[{"i":33800,"b":57,"c":5901,"r":5901,"o":28,"t": "Mi őt hirdetjük, miközben minden embert teljes bölcsességgel intünk és tanítunk, hogy minden embert tökéletessé tegyünk a Krisztusban."},{"i":33801,"b":57,"c":5901,"r":5901,"o":29,"t": "Ezért fáradozom én is, és küzdök az ő ereje által, amely hatalmasan működik bennem."},{"i":33802,"b":57,"c":5902,"r":5902,"o":1,"t": "Szeretném, ha tudnátok, mennyit küzdök értetek és a laodiceaiakért&#59; és mindazokért, akik engem nem ismernek személyesen,"},{"i":33803,"b":57,"c":5902,"r":5902,"o":2,"t": "hogy szívük felbátorodjék, összeforrva szeretetben, és eljussanak a teljes bizonyossághoz vezető ismeret egész gazdagságára: az Isten titkának, Krisztusnak ismeretére."},{"i":33804,"b":57,"c":5902,"r":5902,"o":3,"t": "Benne van a bölcsesség és ismeret minden kincse elrejtve."},{"i":33805,"b":57,"c":5902,"r":5902,"o":4,"t": "Ezt azért mondom, nehogy valaki titeket megtévesztő szavakkal félrevezessen."},{"i":33806,"b":57,"c":5902,"r":5902,"o":5,"t": "Mert ha távol vagyok is testben, lélekben mégis veletek vagyok, és örömmel látom a köztetek uralkodó szép rendet és Krisztusba vetett hitetek szilárdságát."},{"i":33807,"b":57,"c":5902,"r":5902,"o":6,"t": "Mivel tehát már elfogadtátok Krisztus Jézust, az Urat, éljetek is őbenne."},{"i":33808,"b":57,"c":5902,"r":5902,"o":7,"t": "Gyökerezzetek meg és épüljetek fel őbenne, erősödjetek meg a hit által, amint tanultátok, és hálaadásotok legyen egyre bőségesebb."},{"i":33809,"b":57,"c":5902,"r":5902,"o":8,"t": "Vigyázzatok, hogy rabul ne ejtsen valaki titeket olyan bölcselkedéssel és üres megtévesztéssel, amely az emberek hagyományához, a világ elemeihez, és nem Krisztushoz alkalmazkodik."},{"i":33810,"b":57,"c":5902,"r":5902,"o":9,"t": "Mert benne lakik az istenség egész teljessége testileg,"},{"i":33811,"b":57,"c":5902,"r":5902,"o":10,"t": "és benne jutottatok el ti is ehhez a teljességhez, mert ő a feje minden fejedelemségnek és hatalmasságnak."},{"i":33812,"b":57,"c":5902,"r":5902,"o":11,"t": "Benne vagytok körülmetélve is, de nem kézzel végzett körülmetéléssel, hanem a Krisztus szerinti körülmetéléssel, a bűn testének levetése által."},{"i":33813,"b":57,"c":5902,"r":5902,"o":12,"t": "A keresztségben vele együtt eltemettek benneteket, és vele együtt fel is támadtatok az Isten erejébe vetett hit által, aki feltámasztotta őt a halottak közül."},{"i":33814,"b":57,"c":5902,"r":5902,"o":13,"t": "És titeket is, akik halottak voltatok vétkeitekben és bűnös valótok körülmetéletlenségében, ővele együtt életre keltett megbocsátva nekünk minden vétkünket."},{"i":33815,"b":57,"c":5902,"r":5902,"o":14,"t": "Eltörölte a követelésével minket terhelő adóslevelet, amely minket vádolt, eltávolította azt az útból, odaszegezve a keresztfára."},{"i":33816,"b":57,"c":5902,"r":5902,"o":15,"t": "Lefegyverezte a fejedelemségeket és a hatalmasságokat, nyilvánosan megszégyenítette őket, és Krisztusban diadalmaskodott rajtuk."},{"i":33817,"b":57,"c":5902,"r":5902,"o":16,"t": "Senki el ne ítéljen titeket ételért és italért, ünnep, újhold vagy szombat miatt."},{"i":33818,"b":57,"c":5902,"r":5902,"o":17,"t": "Hiszen ezek csak árnyékai az eljövendő Krisztusnak, aki a valóság."},{"i":33819,"b":57,"c":5902,"r":5902,"o":18,"t": "Ne vegye el tőletek a versenydíjat az, aki alázatoskodásban és angyalok iránti tiszteletben tetszeleg, látomásaival foglalkozik, saját bölcsességétől ok nélkül felfuvalkodik,"},{"i":33820,"b":57,"c":5902,"r":5902,"o":19,"t": "de nem ragaszkodik a Főhöz: pedig ő tartja össze az egész testet inak és ízületek segítségével, és az őáltala növekszik az Isten szerinti növekedéssel."},{"i":33821,"b":57,"c":5902,"r":5902,"o":20,"t": "Ha tehát Krisztussal meghaltatok a világ elemei számára, miért terhelitek magatokat olyan kötöttségekkel, amelyek csak az e világ szerint élőkre kötelezők:"},{"i":33822,"b":57,"c":5902,"r":5902,"o":21,"t": "\"Ne nyúlj hozzá, ne ízleld meg, ne is érintsd!\""},{"i":33823,"b":57,"c":5902,"r":5902,"o":22,"t": "Azokról van itt szó, amik arra valók, hogy elfogyasztva megsemmisüljenek. Ezek csupán emberi parancsok és rendelések."},{"i":33824,"b":57,"c":5902,"r":5902,"o":23,"t": "Ezeknek a megtartása a bölcsesség látszatát kelti ugyan a magunk csinálta kegyeskedés, az alázatoskodás és a test sanyargatása által, valójában azonban semmi értéke és haszna nincs, mert öntelt felfuvalkodottsághoz vezet."},{"i":33825,"b":57,"c":5903,"r":5903,"o":1,"t": "Ha tehát feltámadtatok a Krisztussal, azokat keressétek, amik odafent vannak, ahol a Krisztus van, aki az Isten jobbján ül."},{"i":33826,"b":57,"c":5903,"r":5903,"o":2,"t": "Az odafennvalókkal törődjetek, ne a földiekkel."},{"i":33827,"b":57,"c":5903,"r":5903,"o":3,"t": "Mert meghaltatok, és a ti életetek el van rejtve a Krisztussal együtt az Istenben."},{"i":33828,"b":57,"c":5903,"r":5903,"o":4,"t": "Mikor Krisztus, a mi életünk megjelenik, akkor vele együtt ti is megjelentek dicsőségben."},{"i":33829,"b":57,"c":5903,"r":5903,"o":5,"t": "Öljétek meg tehát tagjaitokban azt, ami csak erre a földre irányul: a paráznaságot, a tisztátalanságot, a szenvedélyt, a gonosz kívánságot és a kapzsiságot, ami bálványimádás,"},{"i":33830,"b":57,"c":5903,"r":5903,"o":6,"t": "mert ezek miatt haragszik Isten."},{"i":33831,"b":57,"c":5903,"r":5903,"o":7,"t": "Ti is ezeket tettétek egykor, amikor ezekben éltetek&#59;"},{"i":33832,"b":57,"c":5903,"r":5903,"o":8,"t": "most azonban vessétek el magatoktól mindezt: a haragot, az indulatot, a gonoszságot, az istenkáromlást, és szátokból a gyalázatos beszédet."},{"i":33833,"b":57,"c":5903,"r":5903,"o":9,"t": "Ne hazudjatok egymásnak, mert levetkőztétek a régi embert cselekedeteivel együtt,"},{"i":33834,"b":57,"c":5903,"r":5903,"o":10,"t": "és felöltöztétek az új embert, aki Teremtőjének képmására állandóan megújul, hogy egyre jobban megismerje őt."},{"i":33835,"b":57,"c":5903,"r":5903,"o":11,"t": "Itt már nincs többé görög és zsidó, körülmetéltség és körülmetéletlenség, barbár és szkíta, szolga és szabad, hanem minden és mindenekben Krisztus."},{"i":33836,"b":57,"c":5903,"r":5903,"o":12,"t": "Öltsetek tehát magatokra - mint Isten választottai, szentek és szeretettek - könyörületes szívet, jóságot, alázatot, szelídséget, türelmet."},{"i":33837,"b":57,"c":5903,"r":5903,"o":13,"t": "Viseljétek el egymást, és bocsássatok meg egymásnak, ha valakinek panasza volna valaki ellen: ahogyan az Úr is megbocsátott nektek, úgy tegyetek ti is."},{"i":33838,"b":57,"c":5903,"r":5903,"o":14,"t": "Mindezek fölé pedig öltsétek fel a szeretetet, mert az tökéletesen összefog mindent."},{"i":33839,"b":57,"c":5903,"r":5903,"o":15,"t": "És a Krisztus békessége uralkodjék a szívetekben, hiszen erre vagytok elhíva az egy testben. És legyetek háládatosak."},{"i":33840,"b":57,"c":5903,"r":5903,"o":16,"t": "A Krisztus beszéde lakjék bennetek gazdagon úgy, hogy tanítsátok egymást teljes bölcsességgel, és intsétek egymást zsoltárokkal, dícséretekkel, lelki énekekkel&#59; hálaadással énekeljetek szívetekben az Istennek."},{"i":33841,"b":57,"c":5903,"r":5903,"o":17,"t": "Amit pedig szóltok vagy cselekesztek, mind az Úr Jézus nevében tegyétek, hálát adva az Atya Istennek őáltala."},{"i":33842,"b":57,"c":5903,"r":5903,"o":18,"t": "Ti asszonyok, engedelmeskedjetek férjeteknek, ahogyan illik az Úrban."},{"i":33843,"b":57,"c":5903,"r":5903,"o":19,"t": "Ti férfiak, szeressétek feleségeteket, és ne legyetek irántuk mogorvák."},{"i":33844,"b":57,"c":5903,"r":5903,"o":20,"t": "Ti gyermekek, engedelmeskedjetek szüleiteknek minden tekintetben, mert ez kedves az Úrban."},{"i":33845,"b":57,"c":5903,"r":5903,"o":21,"t": "Ti apák, ne ingereljétek gyermekeiteket, nehogy bátortalanokká legyenek."},{"i":33846,"b":57,"c":5903,"r":5903,"o":22,"t": "Ti szolgák, engedelmeskedjetek minden tekintetben földi uraitoknak&#59; ne látszatra szolgáljatok, mint akik embereknek akartok tetszeni, hanem tiszta szívvel, félve az Urat."},{"i":33847,"b":57,"c":5903,"r":5903,"o":23,"t": "Amit tesztek, jó lélekkel végezzétek úgy, mint az Úrnak, és nem úgy, mint az embereknek,"},{"i":33848,"b":57,"c":5903,"r":5903,"o":24,"t": "tudván, hogy ti viszonzásul megkapjátok az Úrtól az örökséget&#59; az Úr Krisztusnak szolgáljatok tehát."},{"i":33849,"b":57,"c":5903,"r":5903,"o":25,"t": "Aki pedig igazságtalanul cselekszik, azt kapja vissza, amit tett, mert nincsen személyválogatás."},{"i":33850,"b":57,"c":5904,"r":5904,"o":1,"t": "Ti urak, adjátok meg szolgáitoknak azt, ami igazságos és méltányos, hiszen tudjátok, hogy nektek is van Uratok a mennyben."},{"i":33851,"b":57,"c":5904,"r":5904,"o":2,"t": "Az imádkozásban legyetek kitartóak, és legyetek éberek: ne szűnjetek meg hálát adni."},{"i":33852,"b":57,"c":5904,"r":5904,"o":3,"t": "Imádkozzatok egyúttal értünk is, hogy Isten nyissa meg előttünk az ige ajtaját, hogy szólhassuk a Krisztus titkát, amely miatt most fogoly is vagyok,"},{"i":33853,"b":57,"c":5904,"r":5904,"o":4,"t": "hogy azt hirdethessem."},{"i":33854,"b":57,"c":5904,"r":5904,"o":5,"t": "Bölcsen viselkedjetek a kívül állók iránt, a kedvező alkalmakat jól használjátok fel."},{"i":33855,"b":57,"c":5904,"r":5904,"o":6,"t": "Beszédetek legyen mindenkor kedves, sóval fűszerezett, hogy így mindenkinek helyesen tudjatok felelni."},{"i":33856,"b":57,"c":5904,"r":5904,"o":7,"t": "Az én egész helyzetemet megismerteti majd veletek Tükhikosz, a szeretett testvér, a hű diakónus, szolgatársam az Úrban."},{"i":33857,"b":57,"c":5904,"r":5904,"o":8,"t": "Őt éppen azért küldtem hozzátok, hogy megismerjétek körülményeinket, és hogy megvigasztalja szíveteket."},{"i":33858,"b":57,"c":5904,"r":5904,"o":9,"t": "Vele megy Onézimosz is, a hű és szeretett testvér, aki közületek való. Ők tehát mindent tudatnak veletek, ami itt történik."},{"i":33859,"b":57,"c":5904,"r":5904,"o":10,"t": "Köszönt titeket Arisztarkhosz, az én fogolytársam és Márk, Barnabás unokaöccse, akiről utasításokat kaptatok, és ha megérkezik hozzátok, fogadjátok be&#59;"},{"i":33860,"b":57,"c":5904,"r":5904,"o":11,"t": "továbbá Jézus, akit Jusztusznak hívnak. A zsidók közül csupán ők munkatársaim az Isten országa hirdetésében&#59; ők vigasztaltak engem."},{"i":33861,"b":57,"c":5904,"r":5904,"o":12,"t": "Köszönt titeket Epafrász, aki közületek való, Krisztus Jézus szolgája, aki mindenkor küzd értetek imádságaiban, hogy tökéletesen, teljes bizonyossággal, állhatatosan maradjatok mindabban, ami az Isten akarata."},{"i":33862,"b":57,"c":5904,"r":5904,"o":13,"t": "Mert tanúskodom róla, hogy sokat fárad értetek és azokért, akik Laodiceában és Hierápoliszban vannak."},{"i":33863,"b":57,"c":5904,"r":5904,"o":14,"t": "Köszönt titeket Lukács, a szeretett orvos és Démász."},{"i":33864,"b":57,"c":5904,"r":5904,"o":15,"t": "Köszöntsétek a laodiceai testvéreket, aztán Nimfát és a házánál levő gyülekezetet."},{"i":33865,"b":57,"c":5904,"r":5904,"o":16,"t": "Amikor pedig felolvasták nálatok ezt a levelet, gondoskodjatok arról, hogy a laodiceai gyülekezetben is felolvassák, de arról is, hogy a Laodiceából érkezett levelet ti is felolvassátok."},{"i":33866,"b":57,"c":5904,"r":5904,"o":17,"t": "És mondjátok meg Arkhipposznak: legyen gondod rá, hogy betöltsed azt a szolgálatot, amelyet átvettél az Úrban!"},{"i":33867,"b":57,"c":5904,"r":5904,"o":18,"t": "A köszöntést én, Pál, írom a saját kezemmel. Ne feledkezzetek meg az én bilincseimről! Kegyelem veletek!"},{"i":33868,"b":58,"c":6001,"r":6001,"o":1,"t": "Pál, Szilvánusz és Timóteus, az Atya Istenben és az Úr Jézus Krisztusban hívő thesszalonikaiak gyülekezetének: kegyelem néktek és békesség."},{"i":33869,"b":58,"c":6001,"r":6001,"o":2,"t": "Hálát adunk az Istennek mindenkor mindnyájatokért, amikor megemlékezünk rólatok imádságainkban&#59; mert szüntelenül"},{"i":33870,"b":58,"c":6001,"r":6001,"o":3,"t": "emlegetjük a mi Istenünk és Atyánk színe előtt hitből eredő munkátokat, szeretetből jövő fáradozásotokat, és a mi Urunk Jézus Krisztus felől táplált reménységetek állhatatosságát&#59;"},{"i":33871,"b":58,"c":6001,"r":6001,"o":4,"t": "mivel tudjuk, Istentől szeretett testvéreink, hogy választottak vagytok."},{"i":33872,"b":58,"c":6001,"r":6001,"o":5,"t": "Mert a mi evangéliumunk nemcsak szavakban jutott el hozzátok, hanem erővel, Szentlélekkel és teljes bizonyossággal is. Ti is tudjátok, hogyan éltünk közöttetek, a ti érdeketekben,"},{"i":33873,"b":58,"c":6001,"r":6001,"o":6,"t": "ti pedig a mi követőinkké lettetek, és az Úréi, amikor sok zaklatás ellenére a Szentlélek örömével fogadtátok be az igét."},{"i":33874,"b":58,"c":6001,"r":6001,"o":7,"t": "Példává is lettetek minden hívő számára Macedóniában és Akhájában,"},{"i":33875,"b":58,"c":6001,"r":6001,"o":8,"t": "mert tőletek terjedt tovább az Úr beszéde, de nemcsak Macedóniába és Akhájába, hanem mindenhová eljutott a ti Istenbe vetett hitetek híre. Szükségtelen is erről bármit mondanunk,"},{"i":33876,"b":58,"c":6001,"r":6001,"o":9,"t": "mert ők maguk beszélik rólunk, milyen fogadtatásban volt részünk nálatok, és hogy miként tértetek meg a bálványoktól az Istenhez, hogy az élő és igaz Istennek szolgáljatok,"},{"i":33877,"b":58,"c":6001,"r":6001,"o":10,"t": "és várjátok a mennyből Jézust, az ő Fiát, akit feltámasztott a halottak közül, aki megszabadít minket az eljövendő haragtól."},{"i":33878,"b":58,"c":6002,"r":6002,"o":1,"t": "Hiszen magatok tudjátok, testvéreim, hogy nem hiába jártunk nálatok."},{"i":33879,"b":58,"c":6002,"r":6002,"o":2,"t": "Sőt amint tudjátok, miután előbb szenvedés és bántalmazás ért minket Filippiben, a mi Istenünktől bátorságot kaptunk arra, hogy nyíltan hirdessük nektek az Isten evangéliumát sok tusakodás közben."},{"i":33880,"b":58,"c":6002,"r":6002,"o":3,"t": "Mert a mi igehirdetésünk nem tévelygésből ered, nem is tisztátalan szándékból, nem is álnokságból."},{"i":33881,"b":58,"c":6002,"r":6002,"o":4,"t": "Hanem mivel az Isten ítélt minket alkalmasnak arra, hogy ránk bízza az evangéliumot, úgy hirdetjük azt, mint akik nem az embereknek akarnak tetszeni, hanem a szívünket vizsgáló Istennek."},{"i":33882,"b":58,"c":6002,"r":6002,"o":5,"t": "Hiszen, mint tudjátok, soha sem léptünk fel hízelgő beszéddel, sem leplezett kapzsisággal, Isten a tanúnk:"},{"i":33883,"b":58,"c":6002,"r":6002,"o":6,"t": "nem is vártunk emberektől dicsőséget, sem tőletek, sem másoktól."},{"i":33884,"b":58,"c":6002,"r":6002,"o":7,"t": "Mint Krisztus apostolai élhettünk volna tekintélyünkkel, mégis olyan szelíden léptünk fel közöttetek, mint ahogyan az anya dajkálja gyermekeit."},{"i":33885,"b":58,"c":6002,"r":6002,"o":8,"t": "Mivel így vonzódtunk hozzátok, készek voltunk odaadni nektek nemcsak az Isten evangéliumát, hanem a saját lelkünket is, mert annyira megszerettünk titeket."},{"i":33886,"b":58,"c":6002,"r":6002,"o":9,"t": "Hiszen emlékeztek, testvéreink, a mi fáradozásunkra és vesződségünkre: éjjel és nappal dolgoztunk, hogy senkit meg ne terheljünk nálatok, és úgy hirdettük nektek az Isten evangéliumát."},{"i":33887,"b":58,"c":6002,"r":6002,"o":10,"t": "Ti vagytok a tanúim és az Isten: milyen szentek, igazak és feddhetetlenek voltunk közöttetek, akik hisztek."},{"i":33888,"b":58,"c":6002,"r":6002,"o":11,"t": "Aminthogy azt is tudjátok, hogy mint gyermekeit az apa, mindenkit egyenként"},{"i":33889,"b":58,"c":6002,"r":6002,"o":12,"t": "intettünk és buzdítottunk, és kérve kértünk titeket: éljetek az Istenhez méltó módon, aki az ő országába és dicsőségébe hív titeket."},{"i":33890,"b":58,"c":6002,"r":6002,"o":13,"t": "Ezért mi is szüntelenül hálát adunk az Istennek, hogy amikor hallgattátok az Istennek általunk hirdetett igéjét, nem emberi beszédként fogadtátok be, hanem Isten beszédeként, aminthogy valóban az, és annak ereje munkálkodik is bennetek, akik hisztek."},{"i":33891,"b":58,"c":6002,"r":6002,"o":14,"t": "Mert ti, testvéreim, hasonlóvá lettetek az Isten gyülekezeteihez, amelyek Júdeában vannak, és a Krisztus Jézusban hisznek, mivel ugyanazokat szenvedtétek el ti is a saját népetektől, mint ők a zsidóktól."},{"i":33892,"b":58,"c":6002,"r":6002,"o":15,"t": "Ezek megölték az Úr Jézust, ugyanúgy mint a prófétákat, üldöztek minket is&#59; nem kedvesek Isten előtt, és ellenségei minden embernek,"},{"i":33893,"b":58,"c":6002,"r":6002,"o":16,"t": "akadályoznak minket abban is, hogy prédikáljunk a pogányoknak, hogy üdvözüljenek: így teszik teljessé mindenkor bűneiket. De utol is érte őket az Isten haragja végérvényesen."},{"i":33894,"b":58,"c":6002,"r":6002,"o":17,"t": "Mi pedig, testvéreim, miután külsőleg, de nem szívünkben, egy rövid időre elszakadtunk tőletek, annál nagyobb vágyódással törekedtünk arra, hogy ismét lássunk titeket."},{"i":33895,"b":58,"c":6002,"r":6002,"o":18,"t": "Ezért el akartunk menni hozzátok, én, Pál nem is egyszer, de megakadályozott minket a Sátán."},{"i":33896,"b":58,"c":6002,"r":6002,"o":19,"t": "Ki is volna a mi reménységünk vagy örömünk, koronánk és dicsőségünk, ha nem ti, a mi Urunk Jézus Krisztus színe előtt az ő eljövetelekor?"},{"i":33897,"b":58,"c":6002,"r":6002,"o":20,"t": "Bizony, ti vagytok a mi dicsőségünk és örömünk."},{"i":33898,"b":58,"c":6003,"r":6003,"o":1,"t": "Ezért amikor ezt már nem bírtuk tovább elviselni, elhatároztuk, hogy egyedül maradunk Athénban,"},{"i":33899,"b":58,"c":6003,"r":6003,"o":2,"t": "és elküldtük Timóteust, a mi testvérünket és a Krisztus evangéliumának hirdetésében Isten munkatársát, hogy megerősítsen titeket, és bátorítson hitetekben,"}]