[{"i":27600,"b":46,"c":4806,"r":4806,"o":9,"t": "A protož vy takto se modlte: Otče náš, jenž jsi v nebesích, posvěť se jméno tvé."},{"i":27601,"b":46,"c":4806,"r":4806,"o":10,"t": "Přijď království tvé. Buď vůle tvá jako v nebi tak i na zemi."},{"i":27602,"b":46,"c":4806,"r":4806,"o":11,"t": "Chléb náš vezdejší dej nám dnes."},{"i":27603,"b":46,"c":4806,"r":4806,"o":12,"t": "A odpusť nám viny naše, jakož i my odpouštíme vinníkům našim."},{"i":27604,"b":46,"c":4806,"r":4806,"o":13,"t": "I neuvoď nás v pokušení, ale zbav nás od zlého. Nebo tvé jest království, i moc, i sláva, na věky, Amen."},{"i":27605,"b":46,"c":4806,"r":4806,"o":14,"t": "Nebo budete-li odpouštěti lidem viny jejich, odpustíť i vám nebeský Otec váš."},{"i":27606,"b":46,"c":4806,"r":4806,"o":15,"t": "Jestliže pak neodpustíte lidem vin jejich, aniž Otec váš odpustí vám hříchů vašich."},{"i":27607,"b":46,"c":4806,"r":4806,"o":16,"t": "Když byste se pak postili, nebývejtež jako pokrytci zasmušilí; neboť pošmuřují tváří svých, aby vědomé bylo lidem, že se postí. Amen pravím vám, vzaliť jsou odplatu svou."},{"i":27608,"b":46,"c":4806,"r":4806,"o":17,"t": "Ty pak, když se postíš, pomaž hlavy své a tvář svou umej,"},{"i":27609,"b":46,"c":4806,"r":4806,"o":18,"t": "Aby nebylo zjevné lidem, že se postíš, ale Otci tvému, kterýž jest v skrytě. A Otec tvůj, kterýž vidí v skrytosti, odplatí tobě zjevně."},{"i":27610,"b":46,"c":4806,"r":4806,"o":19,"t": "Neskládejte sobě pokladů na zemi, kdežto mol a rez kazí, a kdež zloději vykopávají a kradou."},{"i":27611,"b":46,"c":4806,"r":4806,"o":20,"t": "Ale skládejte sobě poklady v nebi, kdežto ani mol ani rez kazí, a kdežto zloději nevykopávají ani kradou."},{"i":27612,"b":46,"c":4806,"r":4806,"o":21,"t": "Nebo kdežť jest poklad váš, tuť jest i srdce vaše."},{"i":27613,"b":46,"c":4806,"r":4806,"o":22,"t": "Svíce těla jestiť oko; jestliže oko tvé sprostné bylo by, všecko tělo tvé světlé bude."},{"i":27614,"b":46,"c":4806,"r":4806,"o":23,"t": "Pakliť by oko tvé bylo nešlechetné, všecko tělo tvé tmavé bude. Protož jestliže světlo, kteréž jest v tobě, jest tma, co pak sama tma, jaká bude?"},{"i":27615,"b":46,"c":4806,"r":4806,"o":24,"t": "Žádný nemůže dvěma pánům sloužiti. Nebo zajisté jednoho nenáviděti bude, a druhého milovati, aneb jednoho přídržeti se bude, a druhým pohrdne. Nemůžte Bohu sloužiti i mamoně."},{"i":27616,"b":46,"c":4806,"r":4806,"o":25,"t": "Protož pravím vám: Nepečujte o život váš, co byste jedli a co pili, ani o tělo vaše, čím byste je odívali. Zdaliž není život více nežli pokrm, a tělo více nežli oděv?"},{"i":27617,"b":46,"c":4806,"r":4806,"o":26,"t": "Hleďte na ptactvo nebeské, žeť nesejí ani žnou, ani shromažďují do stodol, avšak Otec váš nebeský krmí je. I zdaliž vy jich mnohem nepřevyšujete?"},{"i":27618,"b":46,"c":4806,"r":4806,"o":27,"t": "A kdo z vás pečlivě mysle, může přidati ku postavě své loket jeden?"},{"i":27619,"b":46,"c":4806,"r":4806,"o":28,"t": "A o oděv proč pečujete? Poučte se na kvítí polním, kterak roste, nepracuje ani přede."},{"i":27620,"b":46,"c":4806,"r":4806,"o":29,"t": "A aj, pravím vám, že ani Šalomoun ve vší slávě své tak odín nebyl, jako jedno z nich."},{"i":27621,"b":46,"c":4806,"r":4806,"o":30,"t": "Poněvadž tedy trávu polní, ješto dnes jest, a zítra do peci bývá vložena, Bůh tak odívá, i zdaliž mnohem více vám toho nečiní, ó malé víry?"},{"i":27622,"b":46,"c":4806,"r":4806,"o":31,"t": "Nepečujtež tedy, říkajíce: Co budeme jísti? anebo: Co budeme píti? anebo: Čím se budeme odívati?"},{"i":27623,"b":46,"c":4806,"r":4806,"o":32,"t": "Nebo toho všeho pohané hledají. Víť zajisté Otec váš nebeský, že toho všeho potřebujete."},{"i":27624,"b":46,"c":4806,"r":4806,"o":33,"t": "Ale hledejte vy nejprv království Božího a spravedlnosti jeho, a toto vše bude vám přidáno."},{"i":27625,"b":46,"c":4806,"r":4806,"o":34,"t": "Protož nepečujte o zítřejší den, nebo zítřejší den pečovati bude o své věci. Dostiť má den na svém trápení."},{"i":27626,"b":46,"c":4807,"r":4807,"o":1,"t": "Nesuďtež, abyste nebyli souzeni."},{"i":27627,"b":46,"c":4807,"r":4807,"o":2,"t": "Nebo jakým soudem soudíte, takovýmž budete souzeni, a jakouž měrou měříte, takovouž bude vám zase odměřeno."},{"i":27628,"b":46,"c":4807,"r":4807,"o":3,"t": "Kterakž pak vidíš mrvu v oku bratra svého, a v oku svém břevna necítíš?"},{"i":27629,"b":46,"c":4807,"r":4807,"o":4,"t": "Aneb kterak díš bratru svému: Nech, ať vyvrhu mrvu z oka tvého, a aj, břevno jest v oku tvém?"},{"i":27630,"b":46,"c":4807,"r":4807,"o":5,"t": "Pokrytče, vyvrz nejprv břevno z oka svého, a tehdy prohlédneš, abys vyňal mrvu z oka bratra tvého."},{"i":27631,"b":46,"c":4807,"r":4807,"o":6,"t": "Nedávejte svatého psům, aniž mecte perel svých před svině, ať by snad nepotlačily jich nohama svýma, a psi obrátíce se, aby neroztrhaly vás."},{"i":27632,"b":46,"c":4807,"r":4807,"o":7,"t": "Proste, a dánoť bude vám; hledejte, a naleznete; tlucte, a bude vám otevříno."},{"i":27633,"b":46,"c":4807,"r":4807,"o":8,"t": "Nebo každý, kdož prosí, béře; a kdož hledá, nalézá; a tomu, jenž tluče, bude otevříno."},{"i":27634,"b":46,"c":4807,"r":4807,"o":9,"t": "Nebo který z vás jest člověk, kteréhož kdyby prosil syn jeho za chléb, zdali kamene podá jemu?"},{"i":27635,"b":46,"c":4807,"r":4807,"o":10,"t": "A prosil-li by za rybu, zdali hada podá jemu?"},{"i":27636,"b":46,"c":4807,"r":4807,"o":11,"t": "Poněvadž tedy vy, jsouce zlí, umíte dobré dary dávati synům vašim, čím více Otec váš, jenž jest v nebesích, dá dobré věci těm, kteříž ho prosí?"},{"i":27637,"b":46,"c":4807,"r":4807,"o":12,"t": "A protož všecko, což byste chtěli, aby vám lidé činili, to i vy čiňte jim; toť zajisté jest Zákon i Proroci."},{"i":27638,"b":46,"c":4807,"r":4807,"o":13,"t": "Vcházejte těsnou branou; nebo prostranná brána a široká cesta jest, kteráž vede k zahynutí, a mnoho jest těch, kteříž vcházejí skrze ni."},{"i":27639,"b":46,"c":4807,"r":4807,"o":14,"t": "Nebo těsná jest brána a úzká cesta, kteráž vede k životu, a málo jest nalézajících ji."},{"i":27640,"b":46,"c":4807,"r":4807,"o":15,"t": "Pilně se pak varujte falešných proroků, kteříž přicházejí k vám v rouše ovčím, ale vnitř jsou vlci hltaví."},{"i":27641,"b":46,"c":4807,"r":4807,"o":16,"t": "Po ovocích jejich poznáte je. Zdaliž sbírají z trní hrozny, aneb z bodláčí fíky?"},{"i":27642,"b":46,"c":4807,"r":4807,"o":17,"t": "Takť každý strom dobrý ovoce dobré nese, zlý pak strom zlé ovoce nese."},{"i":27643,"b":46,"c":4807,"r":4807,"o":18,"t": "Nemůžeť dobrý strom zlého ovoce nésti, ani strom zlý ovoce dobrého vydávati."},{"i":27644,"b":46,"c":4807,"r":4807,"o":19,"t": "Všeliký strom, kterýž nenese ovoce dobrého, vyťat a na oheň uvržen bývá."},{"i":27645,"b":46,"c":4807,"r":4807,"o":20,"t": "A tak tedy po ovocích jejich poznáte je."},{"i":27646,"b":46,"c":4807,"r":4807,"o":21,"t": "Ne každý, kdož mi říká: Pane, Pane, vejde do království nebeského, ale ten, kdož činí vůli Otce mého, kterýž v nebesích jest."},{"i":27647,"b":46,"c":4807,"r":4807,"o":22,"t": "Mnozíť mi dějí v onen den: Pane, Pane, zdaliž jsme ve jménu tvém neprorokovali, a ve jménu tvém ďáblů nevymítali, a v tvém jménu zdaliž jsme divů mnohých nečinili?"},{"i":27648,"b":46,"c":4807,"r":4807,"o":23,"t": "A tehdyť jim vyznám, že jsem vás nikdy neznal. Odejděte ode mne, činitelé nepravosti."},{"i":27649,"b":46,"c":4807,"r":4807,"o":24,"t": "A protož každého, kdož slyší slova má tato a zachovává je, připodobním muži moudrému, kterýž ustavěl dům svůj na skále."},{"i":27650,"b":46,"c":4807,"r":4807,"o":25,"t": "I spadl příval, a přišly řeky, a váli větrové, a obořili se na ten dům, a nepadl; nebo založen byl na skále."},{"i":27651,"b":46,"c":4807,"r":4807,"o":26,"t": "A každý, kdož slyší slova má tato, a neplní jich, připodobněn bude muži bláznu, kterýž ustavěl dům svůj na písku."},{"i":27652,"b":46,"c":4807,"r":4807,"o":27,"t": "I spadl příval, a přišly řeky, a váli větrové, a obořili se na ten dům, i padl, a byl pád jeho veliký."},{"i":27653,"b":46,"c":4807,"r":4807,"o":28,"t": "I stalo se, když dokonal Ježíš řeči tyto, že se převelmi divili zástupové učení jeho."},{"i":27654,"b":46,"c":4807,"r":4807,"o":29,"t": "Nebo učil je jako moc maje, a ne jako zákoníci."},{"i":27655,"b":46,"c":4808,"r":4808,"o":1,"t": "A když sstupoval s hory, šli za ním zástupové mnozí."},{"i":27656,"b":46,"c":4808,"r":4808,"o":2,"t": "A aj, malomocný přišed, klaněl se jemu, řka: Pane, kdybys jen chtěl, můžeš mne očistiti."},{"i":27657,"b":46,"c":4808,"r":4808,"o":3,"t": "I vztáh Ježíš ruku, dotekl se ho, řka: Chci, buď čist. A hned očištěno jest malomocenství jeho."},{"i":27658,"b":46,"c":4808,"r":4808,"o":4,"t": "I dí mu Ježíš: Viziž, abys žádnému nepravil. Ale jdi, a ukaž se knězi, a obětuj dar, kterýž přikázal Mojžíš, na svědectví jim."},{"i":27659,"b":46,"c":4808,"r":4808,"o":5,"t": "A když vcházel Ježíš do Kafarnaum, přistoupil k němu setník, prose ho,"},{"i":27660,"b":46,"c":4808,"r":4808,"o":6,"t": "A řka: Pane, služebník můj leží doma šlakem poražený, velmi se trápě."},{"i":27661,"b":46,"c":4808,"r":4808,"o":7,"t": "I dí mu Ježíš: Já přijdu a uzdravím ho."},{"i":27662,"b":46,"c":4808,"r":4808,"o":8,"t": "A odpovídaje setník, řekl: Pane, nejsemť hoden, abys všel pod střechu mou, ale toliko rci slovo, a uzdraven bude služebník můj."},{"i":27663,"b":46,"c":4808,"r":4808,"o":9,"t": "Nebo i já jsem člověk moci poddaný, maje pod sebou žoldnéře, avšak dím-li tomuto: Jdi, tedy jde, a jinému: Přijď, a přijde, a služebníku svému: Učiň toto, a učiní."},{"i":27664,"b":46,"c":4808,"r":4808,"o":10,"t": "Tedy uslyšev to Ježíš, podivil se, a jdoucím za sebou řekl: Amen pravím vám, ani v Izraeli tak veliké víry jsem nenalezl."},{"i":27665,"b":46,"c":4808,"r":4808,"o":11,"t": "Pravím pak vám, žeť přijdou mnozí od východu i od západu, a stoliti budou s Abrahamem, s Izákem a s Jákobem v království nebeském,"},{"i":27666,"b":46,"c":4808,"r":4808,"o":12,"t": "Ale synové království vyvrženi budou do temností zevnitřních. Tamť bude pláč a škřipení zubů."},{"i":27667,"b":46,"c":4808,"r":4808,"o":13,"t": "I řekl Ježíš setníkovi: Jdiž, a jakžs uvěřil, staň se tobě. I uzdraven jest služebník jeho v tu hodinu."},{"i":27668,"b":46,"c":4808,"r":4808,"o":14,"t": "A přišed Ježíš do domu Petrova, uzřel svegruši jeho, ana leží a má zimnici."},{"i":27669,"b":46,"c":4808,"r":4808,"o":15,"t": "I dotekl se ruky její, a hned přestala jí zimnice. I vstala a posluhovala jim."},{"i":27670,"b":46,"c":4808,"r":4808,"o":16,"t": "A když byl večer, přivedli k němu mnohé, kteříž ďábelství měli, a on vymítal duchy zlé slovem, a všecky, kteříž se zle měli, uzdravil,"},{"i":27671,"b":46,"c":4808,"r":4808,"o":17,"t": "Aby se naplnilo povědění skrze Izaiáše proroka, řkoucího: Onť jest vzal na se mdloby naše, a neduhy naše nesl."},{"i":27672,"b":46,"c":4808,"r":4808,"o":18,"t": "Vida pak Ježíš zástupy mnohé okolo sebe, kázal přeplaviti se na druhou stranu."},{"i":27673,"b":46,"c":4808,"r":4808,"o":19,"t": "A přistoupiv jeden zákoník, řekl jemu: Mistře, půjdu za tebou, kamžkoli půjdeš."},{"i":27674,"b":46,"c":4808,"r":4808,"o":20,"t": "I dí mu Ježíš: Lišky doupata mají, a ptactvo nebeské hnízda, ale Syn člověka nemá, kde by hlavu sklonil."},{"i":27675,"b":46,"c":4808,"r":4808,"o":21,"t": "Jiný pak z učedlníků jeho řekl jemu: Pane, dopusť mi prve odjíti a pochovati otce mého."},{"i":27676,"b":46,"c":4808,"r":4808,"o":22,"t": "Ale Ježíš řekl jemu: Pojď za mnou, a nech, ať tam mrtví pochovávají mrtvé své."},{"i":27677,"b":46,"c":4808,"r":4808,"o":23,"t": "A když vstoupil na lodí, vstoupili za ním i učedlníci jeho."},{"i":27678,"b":46,"c":4808,"r":4808,"o":24,"t": "A aj, bouře veliká stala se jest na moři, takže vlny přikrývaly lodí. On pak spal."},{"i":27679,"b":46,"c":4808,"r":4808,"o":25,"t": "A přistoupivše učedlníci jeho, zbudili jej, řkouce: Pane, zachovej nás, hynemeť."},{"i":27680,"b":46,"c":4808,"r":4808,"o":26,"t": "I dí jim: Proč se bojíte, ó malé víry? Tedy vstav, přimluvil větrům a moři, i stalo se utišení veliké."},{"i":27681,"b":46,"c":4808,"r":4808,"o":27,"t": "Lidé pak divili se, řkouce: Kteraký jest tento, že ho i větrové i moře poslouchají?"},{"i":27682,"b":46,"c":4808,"r":4808,"o":28,"t": "A když se přeplavil na druhou stranu do krajiny Gergezenských, potkali se s ním dva ďábelníci z hrobu vyšlí, ukrutní náramně, takže pro ně žádný nemohl tou cestou choditi."},{"i":27683,"b":46,"c":4808,"r":4808,"o":29,"t": "A aj, zkřikli, řkouce: Co je nám po tobě, Ježíši, Synu Boží? Přišel jsi sem před časem trápiti nás."},{"i":27684,"b":46,"c":4808,"r":4808,"o":30,"t": "A bylo opodál od nich stádo veliké vepřů, pasoucích se."},{"i":27685,"b":46,"c":4808,"r":4808,"o":31,"t": "Ďáblové pak prosili ho, řkouce: Poněvadž nás vymítáš, dopustiž nám vjíti do toho stáda vepřů."},{"i":27686,"b":46,"c":4808,"r":4808,"o":32,"t": "I řekl jim: Jděte. A oni vyšedše, vešli do stáda těch vepřů. A aj, hnalo se všecko stádo těch vepřů s vrchu dolů do moře, i ztonuli v vodách."},{"i":27687,"b":46,"c":4808,"r":4808,"o":33,"t": "Pastýři pak utekli. A přišedše do města, vypravovali to všecko, i o těch ďábelnících."},{"i":27688,"b":46,"c":4808,"r":4808,"o":34,"t": "A aj, všecko město vyšlo v cestu Ježíšovi, a uzřevše ho, prosili, aby šel z končin jejich."},{"i":27689,"b":46,"c":4809,"r":4809,"o":1,"t": "A vstoupiv na lodí, přeplavil se, a přišel do města svého."},{"i":27690,"b":46,"c":4809,"r":4809,"o":2,"t": "A aj, přinesli mu šlakem poraženého, ležícího na loži. A viděv Ježíš víru jejich, dí šlakem poraženému: Doufej, synu, odpuštěniť jsou tobě hříchové tvoji."},{"i":27691,"b":46,"c":4809,"r":4809,"o":3,"t": "A aj, někteří z zákoníků řekli sami v sobě: Tento se rouhá."},{"i":27692,"b":46,"c":4809,"r":4809,"o":4,"t": "A viděv Ježíš myšlení jejich, řekl: Proč vy myslíte zlé věci v srdcích vašich?"},{"i":27693,"b":46,"c":4809,"r":4809,"o":5,"t": "Nebo co jest snáze říci, to-li: Odpouštějí se tobě hříchové? čili říci: Vstaň a choď?"},{"i":27694,"b":46,"c":4809,"r":4809,"o":6,"t": "Ale abyste věděli, žeť má moc Syn člověka na zemi odpouštěti hříchy, tedy dí šlakem poraženému: Vstaň, vezmi lože své, a jdi do domu svého."},{"i":27695,"b":46,"c":4809,"r":4809,"o":7,"t": "Tedy vstal a odšel do domu svého."},{"i":27696,"b":46,"c":4809,"r":4809,"o":8,"t": "A vidouce to zástupové, divili se a velebili Boha, kterýž dal takovou moc lidem."},{"i":27697,"b":46,"c":4809,"r":4809,"o":9,"t": "A jda odtud Ježíš, uzřel člověka sedícího na cle, jménem Matouše. I dí mu: Pojď za mnou. A on vstav, šel za ním."},{"i":27698,"b":46,"c":4809,"r":4809,"o":10,"t": "I stalo se, když seděl za stolem v domu jeho, a aj, mnozí celní a hříšníci přišedše, stolili s Ježíšem a s učedlníky jeho."},{"i":27699,"b":46,"c":4809,"r":4809,"o":11,"t": "A vidouce to farizeové, řekli učedlníkům jeho: Proč s celnými a hříšníky jí Mistr váš?"}]