[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "Y viendo el asna al ángel de Jehová, echóse debajo de Balaam: y enojóse Balaam, é hirió al asna con el palo."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "Entonces Jehová abrió la boca al asna, la cual dijo á Balaam: ¿Qué te he hecho, que me has herido estas tres veces?"},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "Y Balaam respondió al asna: Porque te has burlado de mí: ­ojalá tuviera espada en mi mano, que ahora te mataría!"},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "Y el asna dijo á Balaam: ¿No soy yo tu asna? sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado á hacerlo así contigo? Y él respondió: No."},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "Entonces Jehová abrió los ojos á Balaam, y vió al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, é inclinóse sobre su rostro."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "Y el ángel de Jehová le dijo: ¿Por qué has herido tu asna estas tres veces? he aquí yo he salido para contrarrestarte, porque tu camino es perverso delante de mí:"},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "El asna me ha visto, y hase apartado luego de delante de mí estas tres veces: y si de mí no se hubiera apartado, yo también ahora te mataría á ti, y á ella dejaría viva."},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Entonces Balaam dijo al ángel de Jehová: He pecado, que no sabía que tú te ponías delante de mí en el camino: mas ahora, si te parece mal, yo me volveré."},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "Y el ángel de Jehová dijo á Balaam: Ve con esos hombres: empero la palabra que yo te dijere, esa hablarás. Así Balaam fué con los príncipes de Balac."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Y oyendo Balac que Balaam venía, salió á recibirlo á la ciudad de Moab, que está junto al término de Arnón, que es el cabo de los confines."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "Y Balac dijo á Balaam: ¿No envié yo á ti á llamarte? ¿por qué no has venido á mí? ¿no puedo yo honrarte?"},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "Y Balaam respondió á Balac: He aquí yo he venido á ti: mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré."},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "Y fué Balaam con Balac, y vinieron á la ciudad de Husoth."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Y Balac hizo matar bueyes y ovejas, y envió á Balaam, y á los príncipes que estaban con él."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Y el día siguiente Balac tomó á Balaam, é hízolo subir á los altos de Baal, y desde allí vió la extremidad del pueblo."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "Y BALAAM dijo á Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros."},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "Y Balac hizo como le dijo Balaam: y ofrecieron Balac y Balaam un becerro y un carnero en cada altar."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Y Balaam dijo á Balac: Ponte junto á tu holocausto, y yo iré: quizá Jehová me vendrá al encuentro, y cualquiera cosa que me mostrare, te la noticiaré. Y así se fué solo."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "Y vino Dios al encuentro de Balaam, y éste le dijo: Siete altares he ordenado, y en cada altar he ofrecido un becerro y un carnero."},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Y Jehová puso palabra en la boca de Balaam, y díjole: Vuelve á Balac, y has de hablar así."},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "Y volvió á él, y he aquí estaba él junto á su holocausto, él y todos los príncipes de Moab."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Y él tomó su parábola, y dijo: De Aram me trajo Balac, Rey de Moab, de los montes del oriente: Ven, maldíceme á Jacob; Y ven, execra á Israel."},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "¿Por qué maldeciré yo al que Dios no maldijo? ¿Y por qué he de execrar al que Jehová no ha execrado?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "Porque de la cumbre de las peñas lo veré, Y desde los collados lo miraré: He aquí un pueblo que habitará confiado, Y no será contado entre las gentes."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "¿Quién contará el polvo de Jacob, O el número de la cuarta parte de Israel? Muera mi persona de la muerte de los rectos, Y mi postrimería sea como la suya."},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "Entonces Balac dijo á Balaam: ¿Qué me has hecho? hete tomado para que maldigas á mis enemigos, y he aquí has proferido bendiciones."},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "Y él respondió, y dijo: ¿No observaré yo lo que Jehová pusiere en mi boca para decirlo?"},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "Y dijo Balac: Ruégote que vengas conmigo á otro lugar desde el cual lo veas; su extremidad solamente verás, que no lo verás todo; y desde allí me lo maldecirás."},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "Y llevólo al campo de Sophim, á la cumbre de Pisga, y edificó siete altares, y ofreció un becerro y un carnero en cada altar."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Entonces él dijo á Balac: Ponte aquí junto á tu holocausto, y yo iré á encontrar á Dios allí."},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "Y Jehová salió al encuentro de Balaam, y puso palabra en su boca, y díjole: Vuelve á Balac, y así has de decir."},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "Y vino á él, y he aquí que él estaba junto á su holocausto, y con él los príncipes de Moab: y díjole Balac: ¿Qué ha dicho Jehová?"},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "Entonces él tomó su parábola, y dijo: Balac, levántate y oye; Escucha mis palabras, hijo de Zippor:"},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Dios no es hombre, para que mienta; Ni hijo de hombre para que se arrepienta: El dijo, ¿y no hará?; Habló, ¿y no lo ejecutará?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "He aquí, yo he tomado bendición: Y él bendijo, y no podré revocarla."},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "No ha notado iniquidad en Jacob, Ni ha visto perversidad en Israel: Jehová su Dios es con él, Y júbilo de rey en él."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Dios los ha sacado de Egipto; Tiene fuerzas como de unicornio."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Porque en Jacob no hay agüero, Ni adivinación en Israel: Como ahora, será dicho de Jacob y de Israel: ­Lo que ha hecho Dios!"},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "He aquí el pueblo, que como león se levantará, Y como león se erguirá: No se echará hasta que coma la presa, Y beba la sangre de los muertos."},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "Entonces Balac dijo á Balaam: Ya que no lo maldices, ni tampoco lo bendigas."},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "Y Balaam respondió, y dijo á Balac: ¿No te he dicho que todo lo que Jehová me dijere, aquello tengo de hacer?"},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "Y dijo Balac á Balaam: Ruégote que vengas, te llevaré á otro lugar; por ventura parecerá bien á Dios que desde allí me lo maldigas."},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "Y Balac llevó á Balaam á la cumbre de Peor, que mira hacia Jesimón."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Entonces Balaam dijo á Balac: Edifícame aquí siete altares, y prepárame aquí siete becerros y siete carneros."},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "Y Balac hizo como Balaam le dijo; y ofreció un becerro y un carnero en cada altar."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Y COMO vió Balaam que parecía bien á Jehová que el bendijese á Israel, no fué, como la primera y segunda vez, á encuentro de agüeros, sino que puso su rostro hacia el desierto;"},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "Y alzando sus ojos, vió á Israel alojado por sus tribus; y el espíritu de Dios vino sobre él."},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "Entonces tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Y dijo el varón de ojos abiertos:"},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "Dijo el que oyó los dichos de Dios, El que vió la visión del Omnipotente; Caído, mas abiertos los ojos:"},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "Cuán hermosas son tus tiendas, oh Jacob, Tus habitaciones, oh Israel!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Como arroyos están extendidas, Como huertos junto al río, Como lináloes plantados por Jehová, Como cedros junto á las aguas."},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "De sus manos destilarán aguas, Y su simiente será en muchas aguas: Y ensalzarse ha su rey más que Agag, Y su reino será ensalzado."},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Dios lo sacó de Egipto; Tiene fuerzas como de unicornio: Comerá á las gentes sus enemigas, Y desmenuzará sus huesos, Y asaeteará con sus saetas."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Se encorvará para echarse como león, Y como leona; ¿quién lo despertará? Benditos los que te bendijeren, Y malditos los que te maldijeren."},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Entonces se encendió la ira de Balac contra Balaam, y batiendo sus palmas le dijo: Para maldecir á mis enemigos te he llamado, y he aquí los has resueltamente bendecido ya tres veces."},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "Húyete, por tanto, ahora á tu lugar: yo dije que te honraría, mas he aquí que Jehová te ha privado de honra."},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Y Balaam le respondió: ¿No lo declaré yo también á tus mensajeros que me enviaste, diciendo:"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "Si Balac me diése su casa llena de plata y oro, yo no podré traspasar el dicho de Jehová para hacer cosa buena ni mala de mi arbitrio; mas lo que Jehová hablare, eso diré yo?"},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "He aquí yo me voy ahora á mi pueblo: por tanto, ven, te indicaré lo que este pueblo ha de hacer á tu pueblo en los postrimeros días."},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "Y tomó su parábola, y dijo: Dijo Balaam hijo de Beor, Dijo el varón de ojos abiertos:"},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "Dijo el que oyó los dichos de Jehová, Y el que sabe la ciencia del Altísimo, El que vió la visión del Omnipotente; Caído, mas abiertos los ojos:"},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "Verélo, mas no ahora: Lo miraré, mas no de cerca: Saldrá ESTRELLA de Jacob, Y levantaráse cetro de Israel, Y herirá los cantones de Moab, Y destruirá á todos los hijos de Seth."},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "Y será tomada Edom, Será también tomada Seir por sus enemigos, E Israel se portará varonilmente."},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Y el de Jacob se enseñoreará, Y destruirá de la ciudad lo que quedare."},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "Y viendo á Amalec, tomó su parábola, y dijo: Amalec, cabeza de gentes; Mas su postrimería perecerá para siempre."},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Y viendo al Cineo, tomó su parábola, y dijo: Fuerte es tu habitación, Pon en la peña tu nido:"},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Que el Cineo será echado, Cuando Assur te llevará cautivo."},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Todavía tomó su parábola, y dijo: ­Ay! ¿quién vivirá cuando hiciere Dios estas cosas?"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "Y vendrán navíos de la costa de Cittim, Y afligirán á Assur, afligirán también á Eber: Mas él también perecerá para siempre."},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Entonces se levantó Balaam, y se fué, y volvióse á su lugar: y también Balac se fué por su camino."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "Y REPOSO Israel en Sittim, y el pueblo empezó á fornicar con las hijas de Moab:"},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "Las cuales llamaron al pueblo á los sacrificios de sus dioses: y el pueblo comió, é inclinóse á sus dioses."},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "Y allegóse el pueblo á Baal-peor; y el furor de Jehová se encendió contra Israel."},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "Y Jehová dijo á Moisés: Toma todos los príncipes del pueblo, y ahórcalos á Jehová delante del sol; y la ira del furor de Jehová se apartará de Israel."},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "Entonces Moisés dijo á los jueces de Israel: Matad cada uno á aquellos de los suyos que se han allegado á Baal-peor."},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "Y he aquí un varón de los hijos de Israel vino y trajo una Madianita á sus hermanos, á ojos de Moisés y de toda la congregación de los hijos de Israel, llorando ellos á la puerta del tabernáculo del testimonio."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "Y viólo Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, y levantóse de en medio de la congregación, y tomó una lanza en su mano:"},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "Y fué tras el varón de Israel á la tienda, y alanceólos á ambos, al varón de Israel, y á la mujer por su vientre. Y cesó la mortandad de los hijos de Israel."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "Y murieron de aquella mortandad veinte y cuatro mil."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Entonces Jehová habló á Moisés, diciendo:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "Phinees, hijo de Eleazar, hijo de Aarón el sacerdote, ha hecho tornar mi furor de los hijos de Israel, llevado de celo entre ellos: por lo cual yo no he consumido en mi celo á los hijos de Israel."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Por tanto di les: He aquí yo establezco mi pacto de paz con él;"},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "Y tendrá él, y su simiente después de él, el pacto del sacerdocio perpetuo; por cuanto tuvo celo por su Dios, é hizo expiación por los hijos de Israel."},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "Y el nombre del varón muerto, que fué muerto con la Madianita, era Zimri hijo de Salu, jefe de una familia de la tribu de Simeón."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "Y el nombre de la mujer Madianita muerta, era Cozbi, hija de Zur, príncipe de pueblos, padre de familia en Madián."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "Hostilizaréis á los Madianitas, y los heriréis:"},{"i":4487,"b":3,"c":425,"r":425,"o":18,"t": "Por cuanto ellos os afligieron á vosotros con sus ardides, con que os han engañado en el negocio de Peor, y en el negocio de Cozbi, hija del príncipe de Madián, su hermana, la cual fué muerta el día de la mortandad por causa de Peor."},{"i":4488,"b":3,"c":425,"r":425,"o":19,"t": null},{"i":4489,"b":3,"c":426,"r":426,"o":1,"t": "Y ACONTECIO después de la mortandad, que Jehová habló á Moisés, y á Eleazar hijo del sacerdote Aarón, diciendo:"},{"i":4490,"b":3,"c":426,"r":426,"o":2,"t": "Tomad la suma de toda la congregación de los hijos de Israel, de veinte años arriba, por las casas de sus padres, todos los que puedan salir á la guerra en Israel."},{"i":4491,"b":3,"c":426,"r":426,"o":3,"t": "Y Moisés y Eleazar el sacerdote hablaron con ellos en los campos de Moab, junto al Jordán de Jericó, diciendo:"},{"i":4492,"b":3,"c":426,"r":426,"o":4,"t": "Contaréis el pueblo de veinte años arriba, como mandó Jehová á Moisés y á los hijos de Israel, que habían salido de tierra de Egipto."},{"i":4493,"b":3,"c":426,"r":426,"o":5,"t": "Rubén primogénito de Israel: los hijos de Rubén: Hanoc, del cual era la familia de los Hanochîtas; de Phallú, la familia de los Phalluitas;"},{"i":4494,"b":3,"c":426,"r":426,"o":6,"t": "De Hesrón, la familia de los Hesronitas; de Carmi, la familia de los Carmitas."},{"i":4495,"b":3,"c":426,"r":426,"o":7,"t": "Estas son las familias de los Rubenitas: y sus contados fueron cuarenta y tres mil setecientos y treinta."},{"i":4496,"b":3,"c":426,"r":426,"o":8,"t": "Y los hijos de Phallú: Eliab."},{"i":4497,"b":3,"c":426,"r":426,"o":9,"t": "Y los hijos de Eliab: Nemuel, y Dathán, y Abiram. Estos Dathán y Abiram fueron los del consejo de la congregación, que hicieron el motín contra Moisés y Aarón con la compañía de Coré, cuando se amotinaron contra Jehová."},{"i":4498,"b":3,"c":426,"r":426,"o":10,"t": "Que la tierra abrió su boca y tragó á ellos y á Coré, cuando aquella compañía murió, cuando consumió el fuego doscientos y cincuenta varones, los cuales fueron por señal."},{"i":4499,"b":3,"c":426,"r":426,"o":11,"t": "Mas los hijos de Coré no murieron."}]