[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "Mit Absalom gingen zweihundert Männer aus Jerusalem weg, die geladen waren und arglos hingingen, ohne daß sie das Geringste wußten."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "Auch schickte Absalom hin und ließ, während er die Opfer darbrachte, Ahitophel aus Gilo, den Berater Davids, aus seiner Vaterstadt Gilo rufen. Und die Verschwörung gewann Kraft, und vom Volke wandten sich immer mehr auf Absaloms Seite."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "Als nun bei David Leute eintrafen, die ihm die Nachricht brachten: Die Israeliten haben ihr Herz Absalom zugewandt!"},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "da sprach David zu seinen Hofbeamten allen, die in Jerusalem bei ihm waren: Auf! Laßt uns fliehen, denn sonst gibt es für uns keine Rettung vor Absalom: macht euch sofort auf den Weg, damit er uns nicht plötzlich überfällt, das Unheil über uns hereinbrechen läßt und in der Stadt ein Blutbad anrichtet!"},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "Die Beamten des Königs erwiderten dem Könige: Ganz wie mein königlicher Herr sich entscheidet - wir sind ja deine Sklaven!"},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "So zog denn der König aus und sein ganzer Hof folgte ihm auf dem Fuße nach; doch ließ der König zehn Kebsweiber zurück, das Haus zu bewachen."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "So zog der König aus und seine sämtlichen Beamten folgten ihm auf dem Fuße nach. Beim letzten Hause machten sie Halt,"},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "während das ganze Volk und alle Krether und Plether neben ihm vorübermarschierten; ebenso marschierten auch sämtliche Leute des Gathiters Ithai, sechshundert Mann, die unter seiner Führung aus Gath hergekommen waren, vor dem Könige vorüber."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Der König redete Ithai aus Gath an: Weshalb gehst du auch mit uns? Kehre um und bleibe beim Könige: du bist ja ein Ausländer und ohnehin aus deiner Heimat verbannt."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Gestern kamst du, und heute sollte ich dich mit uns auf die Irrfahrt gehen heißen, während ich gehe, wohin ich eben gehe? Kehre um und nimm deine Landsleute mit dir zurück; Jahwe aber wird Gnade und Treue an dir erzeigen!"},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "Ithai erwiderte dem Könige: So wahr Jahwe lebt, und so wahr mein königlicher Herr lebt: an dem Ort, an dem mein königlicher Herr sein wird - es sei zum Tode oder zum Leben, - dort wird auch dein Diener sein!"},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Da sprach David zu Ithai: Wohlan denn, ziehe vorüber! So zog Ithai aus Gath samt allen seinen Leuten und dem ganzen Troß, der bei ihm war, vorüber."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "Das ganze Land aber weinte laut auf, während alles Volk vorbeimarschierte. Der König aber stand im Bachthale des Kidron, während alles Volk in der Richtung nach dem Ölbaume, der in der Steppe steht, vor ihm vorübermarschierte."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "Da waren auch Zadok und Abjathar mit allen Leviten, die trugen die Gesetzes-Lade Gottes; sie setzten aber die Lade Gottes nieder, bis alles Volk aus der Stadt vollständig vorüber gezogen war."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Aber der König gebot Zadok: Bringe die Lade Gottes nach der Stadt zurück: Wird Jahwe mir gnädig gesinnt sein, so wird er mich zurückführen und mich ihn selbst und seine Wohnung schauen lassen."},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "Ist aber sein Gedanke: Ich habe kein Gefallen an dir - da bin ich, er verfahre mit mir wie es ihm gut dünkt!"},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Sodann sagte der König zum Hohenpriester Zadok: Kehre ruhig nach der Stadt zurück, und dein Sohn Ahimaaz und Jonathan, der Sohn Abjathars, eure beiden Söhne, mit euch;"},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "merket: ich will bei den Furten in der Steppe verweilen, bis von euch ein Bescheid kommt und mir Nachricht giebt."},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "So brachten Zadok und Abjathar die Lade Gottes nach Jerusalem zurück und blieben dort."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "David aber stieg den Ölberg hinan, im Gehen weinend und mit verhülltem Haupt. Und zwar ging er barfuß, und alles Volk, daß ihn begleitete, hatte das Haupt verhüllt und stieg unter beständigem Weinen hinauf."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Als man aber David hinterbrachte: Ahitophel ist unter den Verschwörern auf Absaloms Seite! da rief David: Bethöre doch, Jahwe, Ahitophels Rat!"},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Als nun David auf dem Gipfel, wo man Gott zu verehren pflegt, angelangt war - da trat ihm plötzlich Davids Freund, der Arkiter Husai, mit zerissenem Rock und Erde auf dem Haupt entgegen."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "David sprach zu ihm: Wenn du mit mir gehst, so bist du mir eine Last;"},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "gehst du aber nach der Stadt zurück und sagst zu Absalom: Dein Diener will ich, o König, sein; deines Vaters Diener, das bin ich ehedem gewesen, nun aber will ich dein Diener sein! - so kannst du mir Ahitophels Rat zunichte machen."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "Auch sind ja die Priester Zadok und Abjatar dort bei dir: was immer du nun aus dem Königspalast erfährst, magst du an die Priester Zadok und Abjatar berichten."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Die haben dort ihre beiden Söhne bei sich, Zadok den Ahimaaz und Abjathar den Jonathan: durch ihre Vermittlung könnt ihr an mich gelangen lassen, was ihr irgend in Erfahrung bringt!"},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "So begab sich Davids Freund Husai nach der Stadt, und Absalom begab sich ebenfalls nach Jerusalem."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "David hatte den Gipfel nur wenig überschritten, als ihm auf einmal Ziba, der Diener Meribaals, mit einem Paar gesattelter Esel entgegen kam, die zweihundert Brote, hundert Rosinentrauben, hundert Obstkuchen und einen Schlauch Wein trugen."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "Der König fragte Ziba: Was willst du damit? Ziba erwiderte: Die Esel sind für die königliche Familie zum Reiten, das Brot und das Obst, daß die Dienerschaft zu essen, und der Wein, daß die Ermatteten in der Steppe zu trinken haben!"},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "da fragte der König: Wo ist aber der Sohn deines Herrn? Ziba erwiderte dem König: Er ist in Jerusalem geblieben, weil er dachte: Nun wird das Haus Israel mir das Reich meines Vaters zurückgeben!"},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "Da sprach der König zu Ziba: So soll nun aller Besitz Meribaals dir gehören! Ziba rief aus: Ich werfe mich nieder! Mögest du mir gnädig gesinnt sein, mein königlicher Herr!"},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Als aber der König David bis Bahurim gelangt war, kam dort auf einmal ein Mann vom Geschlechte des Hauses Sauls, Namens Simei, Sogn Geras, heraus. Unter beständigem Fluchen kam er heraus"},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "und bewarf David und sämtliche Hofbeamte des Königs David mit Steinen, obwohl alles Volk und sämtliche Gibborim zu seiner Rechten und zu seiner Linken gingen."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "Und zwar schrie Simei folgende Flüche: Hinaus, hinaus, du Blutmensch, du Nichtswürdiger!"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Jahwe hat all das Blut des Hauses Sauls, an dessen Stelle du König geworden bist, über dich gebracht, und Jahwe hat das Königtum deinem Sohn Absalom übergeben, und nun bist du im Unglück, weil du ein Blutmensch bist!"},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "Da sprach Abisai, der Sohn der Zeruja, zum Könige: Weshalb soll dieser tote Hund meinem königlichen Herrn fluchen dürfen? Laß mich hinübergehen und ihm den Kopf abhauen!"},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Der König aber rief: Was habe ich mit euch zu schaffen, ihr Zerujasöhne? Wenn er flucht, und wenn Jahwe im geheißen hat: Fluche David! - wer darf dann fragen: Weshalb thust du so?!"},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "Und David sprach zu Abisai und zu seinem ganzen Hofe: Wenn mein Sohn, der von meinem Leibe gekommen ist, mir nach dem Leben steht - wieviel mehr dann dieser Benjaminit? Laßt ihn, er mag fluchen, denn Jahwe hat es ihm geheißen!"},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Vielleicht wird Jahwe mein Elend ansehen und wird Jahwe mir wieder Glück geben an Stelle des Fluchs, der mich heute trifft."},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "So zog David mit seinen Leuten seines Wegs, Simei aber ging an der Seite des Bergs neben ihm her und fluchte im Gehen, bewarf ihn mit Steinen und besprengte ihn mit Erdschollen."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Darauf gelangte der König mit allem Volke, das er bei sich hatte, erschöpft nach dem Jordan; dort erholte er sich."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Absalom aber war mit allen Männern Israels nach Jerusalem gelangt; auch Ahitophel war bei ihm."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "Als nun Davids Freund, der Arkiter Husai, bei Absalom eintraf, rief Husai Absalom zu: Es lebe der König! Es lebe der König!"},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "Absalom fragte Husai: Ist das deine Liebe zu deinem Freunde? Warum bist du nicht mit deinem Freunde gegangen?"},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Husai erwiderte Absalom: Nein, sondern wen Jahwe erwählt hat und dieses Volk und alle Israeliten, - dem gehöre ich an und bei dem bleibe ich!"},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "Und zweitens: Wem thue ich Dienst? - doch bei dem Sohn? Wie ich bei deinem Vater Dienst gethan habe, so werde ich zu deiner Verfügung sein!"},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Darauf sprach Absalom zu Ahitophel: Gebt euren Rat, was wir thun sollen!"},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Ahitophel erwiderte Absalom: Begieb dich zu den Kebsweibern deines Vaters, die er dagelassen hat, den Palast zu bewachen: dann wird ganz Israel hören, daß du dich bei deinem Vater in Verruf gebracht hast, und alle deine Anhänger werden dadurch ermutigt werden."},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "Da schlug man Absalom auf dem Dach ein Zelt auf; dann ging Absalom vor den Augen des ganzen Israel zu den Kebsweibern seines Vaters hinein."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "Ein Rat nämlich, den Ahitophel erteilt hatte, galt zu jener Zeit, wie wenn jemand das Gotteswort befragte, - so galt jeder Rat Ahitophels bei David, wie bei Absalom."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Darauf schlug Ahitophel Absalom vor: Ich will mir einmal zwölftausend Mann auswählen und mich aufmachen, um David noch in der Nacht nachzusetzen"},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "und ihn zu überfallen, während er noch ermattet und mutlos ist: so werde ich ihn in Schrecken setzen; alles Volk, das er bei sich hat, wird die Flucht ergreifen, und ich werde den König allein erschlagen können."},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "Dann will ich alles Volk zu dir zurückbringen, so wie eine Neuvermählte zu ihrem Gatten zurückkehrt: du stehst ja doch nur einem Manne nach dem Leben, und das ganze Volk wird Frieden haben!"},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "Dieser Rat sagte Absalom zu, ebenso allen Vornehmsten Israels."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "Doch gebot Absalom: Ruft doch auch den Arkiter Husai, daß wir hören, was er zu sagen hat!"},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Als nun Husai bei Absalom eintrat, teilte ihm Absalom mit: den und den Vorschlag hat Ahitophel gemacht: sollen wir seinen Vorschlag ausführen? Wo nicht, so rede du!"},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Husai erwiderte Absalom: Diesmal ist der Rat, den Ahitophel erteilt hat, nicht ersprießlich."},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Und zwar sagte Husai: Du kennst deinen Vater und seine Leute, was für Helden sie sind und wie grimmen Mutes - einer Bärin auf dem Felde gleich, der die Jungen geraubt sind; dazu ist dein Vater ein Kriegsmann, der hält nicht Nachtruhe mit den Leuten:"},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "sicher hält er sich jetzt in irgendeiner Schlucht oder an irgendeinem Platze versteckt. Fallen nun gleich anfangs einige von ihnen, und die Leute hören es, so werden sie behaupten: Unter den Leuten, die es mit Absalom halten, ist eine Niederlage angerichtet worden!"},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "Da wird es dann geschehen: auch der Tapfere, der beherzt ist, wie ein Löwe, wird gänzlich verzagen; denn ganz Israel weiß, daß dein Vater ein Held und seine Begleiter tapfere Männer sind."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Und so rate ich: Es soll ganz Israel von Dan bis Beerseba um dich versammelt werden, so massenhaft wie der Sand, der am Meeresufer liegt, und du selbst ziehst in ihrer Mitte aus."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "Stoßen wir dann auf ihn an irgend einem Platze, wo er sich betreffen läßt, so fallen wir auf ihn nieder, wie der Tau aufs Erdreich fällt, und es soll von ihm und von den Männern allen, die er bei sich hat, auch nicht einer übrig bleiben!"},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Zieht er sich aber in eine Stadt zurück, so soll ganz Israel Seile an jene Stadt anlegen, und wir schleifen sie ins Thal, bis auch nicht ein Steinchen mehr dort zu finden sein wird."},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Da riefen Absalom und alle Israeliten: Der Rat des Arkiters Husai ist besser, als Ahitophels Rat! Jahwe hatte es nämlich so geordnet, daß der gute Rat Ahitophels zunichte werden sollte, damit Jahwe das Unheil über Absalom kommen ließe."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Darauf teilte Husai den Priestern Zadok und Abjathar mit: Das und das hat Ahitophel Absalom und den Vornehmsten Israels geraten, und das und das habe ich geraten."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "So schickt denn eilends hin und meldet David Folgendes: Bringe die Nacht nicht bei den Furten in der Steppe zu, setze vielmehr über, damit der König und alles Volk, das bei ihm ist, nicht aufgerieben werde!"},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Es hatten sich aber Jonathan und Ahimaaz bei der Quelle Rogel aufgestellt, und eine Magd ging je und je hin und brachte ihnen Nachricht; dann gingen sie jedesmal und hinterbrachten sie dem Könige David; denn sie durften sich nicht sehen lassen und in die Stadt kommen."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "Einst aber sah sie ein Knabe und teilte es Absalom mit. Da liefen die beiden eilig weiter, bis sie zu dem Hause eines Mannes in Bahurim gelangten, der in seinem Hof einen Brunnen besaß; da stiegen sie hinunter,"},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "und das Weib nahm eine Decke, breitete sie über den Brunnen hin und streute Schrotkorn darüber, daß man nicht das Geringste bemerkte."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Als nun die Leute Absaloms zu dem Weibe ins Haus kamen und fragten: Wo sind Ahimaaz und Jonathan? sagte das Weib zu ihnen: Sie sind zum Wasser weitergegangen! Sie suchten, und als sie sie nicht fanden, kehrten sie nach Jerusalem zurück."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "Als sie nun weggegangen waren, stiegen jene aus dem Brunnen herauf, gingen weiter und brachten dem Könige David Kunde. Und zwar sprachen sie zu David: Auf! Setzt eilig über das Wasser, denn so hat Ahitophel in betreff eurer geraten!"},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Da machte sich David und alles Volk, das bei ihm war, auf und setzten über den Jordan. Bis der Morgen tagte, fehlte niemand, bis auf den letzten Mann, der nicht über den Jordan gesetzt wäre."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Als aber Ahitophel sah, daß sein Rat nicht zur Ausführung kam, sattelte er den Esel und machte sich auf den Weg nach Hause in seine Vaterstadt; da bestellte er sein Haus und erhängte sich. Als er gestorben war, wurde er in seines Vaters Grab begraben."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "So war David schon nach Mahanaim gelangt, als Absalom, gegleitet von allen Israeliten, den Jordan überschritt."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "An Stelle Joabs hatte Absalom Amasa an die Spitze des Heers gestellt. Amasa war der Sohn eines Mannes, der hieß Jithra der Ismaelit; er hatte mit Abigal, der Tochter Isais, der Schwester der Zeruja, der Mutter Joabs, Umgang gepflogen."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Und Israel und Absalom lagerten sich im Lande Gilead."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Als aber David nach Mahanaim kam, hatten Sobi, der Sohn des Nahas aus der Hauptstadt der Ammoniter, Machir, der Sohn Ammiels, aus Lodebar, und der Gileadit Barsillai aus Rogelim"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "Betten, Decken, Töpfe, irdene Geschirre, Weizen, Gerste, Mehl, Röstkorn, Bohnen, Linsen,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "Honig, Sahne, Schafe und Kuhkäse gebracht und setzten David und dem Volke, das mit ihm war, zu essen vor; denn sie dachten: das Volk ist in der Steppe hungrig, erschöpft und durstig geworden."},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "Nun musterte David das Kriegsvolk, das er bei sich hatte, und stellte an ihre Spitze Anführer über je tausend und über je hundert."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "Sodann teilte David das Kriegsvolk in drei Teile, ein Dritteil unter dem Befehle Joabs, ein Dritteil unter dem Befehle von Joabs Bruder Abisai, dem Sohne der Zeruja, ein Dritteil unter den Befehle des Gathiters Ithai. Dabei erklärte David den Leuten: Ich bin entschlossen, ebenfalls mit euch ins Feld zu ziehen."},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Die Leute erwiderten: Du darfst nicht ins Feld ziehen! Denn falls wir die Flucht ergriffen, wird man sich um uns nicht kümmern; auch wenn die Hälfte von uns ums Leben käme, wird man sich um uns nicht kümmern, denn du bist wie von uns zehntausend. Auch ist es jetzt besser, wenn du uns von der Stadt aus zur Hilfe bereit bist."},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "Der König entgegnete ihnen: Was euch gut dünkt, will ich thun. Sodann stellte sich der König an die Seite des Thors, während alles Volk nach Hunderten und Tausenden auszog."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Der König gab aber Joab, Abisai und Ithai den Befehl: Verfahrt mir gelinde mit dem jungen Manne, mit Absalom! Und alles Volk hörte zu, wie der König allen Heerführern Absaloms halber Befehl erteilte."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "So zogen die Leute ins Feld, Israel entgegen. Im Walde von Mahanaim kam es zur Schlacht."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "Dort wurden die Leute von Israel von Davids Kriegern zurückgeschlagen, so saß an jenem Tage dort eine schwere Niederlage erfolgte - zwanzigtausend Mann."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "Es verbreitete sich aber dort der Kampf über das ganze Land, und der Wald raffte mehr Leute hinweg, als das Schwert an jenem Tage weggerafft hatte."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Da kam Absalom zufällig Davids Kriegern unter die Augen. Absalom ritt nämlich ein Maultier, und das Maultier drang in das dichte Terebinthengebüsch ein, so daß sein Kopf in einer Terebinthe hängen blieb, und er so zwischen Himmel und Erde schwebte, während das Maultier unter ihm davonlief."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "Das sah einer, der teilte es Joab mit und sprach: Da habe ich eben Absalom an der Therebinthe hängen sehen!"},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "Joab erwiderte dem Manne, der ihm die Kunde brachte: Nun, wenn du ihn gesehen hast, warum hast du ihn da nicht auf der Stelle zu Boden geschlagen? An mir wäre es dann gewesen, dir zehn Silbersekel und einen Gürtel zu geben!"},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Der Mann entgegnete jedoch Joab: Und wenn man mir tausend Silbersekel in die Hand zahlte - ich würde an des Königs Sohn nicht Hand anlegen; hat doch der König vor unseren Ohren dir, Abisai und Ithai den Befehl gegeben: Habt mir auf den jungen Mann, auf Absalom acht!"},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "Hätte ich aber heimtückisch gegen ihn gehandelt - es bleibt ja dem Könige nicht das Geringste verborgen -, du würdest dich dann doch beiseite halten!"},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "Da rief Joab: Unter diesen Umständen mag ich mich nicht länger mit dir aufhalten! Ergriff drei Wurfspieße und stieß sie Absalom in die Brust. da er aber im Gezweige der Terebinthe hängend noch am Leben war,"},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "traten zehn Knappen, Joabs Waffenträger, herzu und schlugen Absalom vollends tot."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Alsdann ließ Joab in die Posaune stoßen; da standen die Krieger von der Verfolgung Israels ab, denn Joab gebot den Kriegern Halt."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "Darauf nahmen sie Absalom, warfen ihn in ein großes Loch im Wald und türmten einen mächtigen Steinhaufen über ihm auf. Die Israeliten aber hatten sich ingesamt ein jeder in seine Heimat geflüchtet."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Absalom hatte schon bei Lebzeiten den Malstein im Königsthale genommen und ihn für sich errichtet, weil er sich sagte: Ich habe keinen Sohn, um meinen Namen fortleben zu lassen! und hatte den Malstein mit seinem Namen benannt. Daher heißt er bis zum heutigen Tage das Denkmal Absaloms."},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "Ahimaaz aber, der Sohn Zadoks, rief: Ich möchte gern hinlaufen und dem Könige die Botschaft bringen, daß ihm Jahwe Recht geschafft hat gegenüber seinen Feinden."},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "Joab erwiderte ihm: Du bist am heutigen Tage nicht der Mann für eine Botschaft; ein andermal magst du Botschaft bringen: am heutigen Tage aber darfst du nicht Botschaft bringen, ist ja doch des Königs Sohn tot!"},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "Hierauf gebot Joab dem Mohren: Geh, melde dem Könige, was du gesehen hast! Da warf sich der Mohr vor Joab nieder und lief davon."}]