[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "Se io ho peccato, tu mi hai notato, E non mi hai assolto della mia iniquità."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Se io sono stato reo, guai a me; E se son giusto, non però alzo il capo, Essendo sazio d’ignominia, e veggendo la mia afflizione;"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "E se pur l’alzo, tu mi cacci a giusa di fiero leone, E torni a dimostrarti maraviglioso contro a me."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Tu mi produci in faccia nuovi testimoni tuoi; Tu accresci la tua indegnazione contro a me; Eserciti a muta sono sopra me."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Perchè dunque mi hai tratto fuor della matrice? Io vi sarei spirato, e l’occhio d’alcuno non mi avrebbe veduto."},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "Io sarei stato come se non avessi giammai avuto essere; Io sarei stato portato dal seno alla sepoltura."},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "I miei giorni non sono eglino poca cosa? cessa dunque, E rimanti da me, sì che io mi rinforzi un poco;"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "Avanti che io me ne vada alla terra delle tenebre, Dell’ombra della morte, onde mai non tornerò;"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "Alla terra d’oscurità simile a caligine; D’ombra di morte, ove non è ordine alcuno; E la quale, quando fa chiaro, è simile a caligine"},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "E SOFAR Naamatita rispose e disse:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Non risponderebbesi egli ad un uomo di tante parole? Ed un uomo loquace sarebbe egli per ciò reputato giusto?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Faranno le tue ciancie tacer gli uomini? Ti farai tu beffe, senza che alcuno ti faccia vergogna?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Or tu hai detto: La mia maniera di vita è pura, Ed io sono stato netto davanti agli occhi tuoi."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Ma volesse pure Iddio parlare, Ed aprir le sue labbra teco;"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "E dichiararti i segreti della sapienza; Perciocchè sono doppi; E tu conosceresti che Iddio ti fa portar pena minore Che la tua iniquità non merita di ragione"},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Potresti tu trovar modo d’investigare Iddio? Potresti tu trovar l’Onnipotente in perfezione?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Queste cose sono le altezze de’ cieli, che ci faresti? Son più profonde che l’inferno, come le conosceresti?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "La lor distesa è più lunga che la terra, E la lor larghezza è più grande che il mare."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Se Iddio sovverte, ovvero s’egli serra, E raccoglie, chi ne lo storrà?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "Perciocchè egli conosce gli uomini vani; E veggendo l’iniquità, non vi porrebbe egli mente?"},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Ma l’uomo è scemo di senno, e temerario di cuore; E nasce simile a un puledro di un asino salvatico"},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Se tu addirizzi il cuor tuo, E spieghi le palme delle tue mani a lui;"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "Se vi è iniquità nella tua mano, e tu l’allontani da te, E non lasci dimorare alcuna perversità ne’ tuoi tabernacoli;"},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "Allora certamente tu alzerai la faccia netta di macchia, E sarai stabilito, e non avrai paura di nulla;"},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Perciocchè tu dimenticherai gli affanni, E te ne ricorderai come d’acque trascorse;"},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "E ti si leverà un tempo più chiaro che il mezzodì; Tu risplenderai, tu sarai simile alla mattina;"},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "E sarai in sicurtà; perciocchè vi sarà che sperare; E pianterai il tuo padiglione, e giacerai sicuramente;"},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "E ti coricherai, e niuno ti spaventerà; E molti ti supplicheranno."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "Ma gli occhi degli empi verranno meno, Ed ogni rifugio sarà perduto per loro; E la loro unica speranza sarà di render lo spirito"},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "E GIOBBE rispose, e disse:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "Sì, veramente voi siete tutt’un popolo, E la sapienza morrà con voi."},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "Anch’io ho senno come voi; Io non sono da men di voi; Ed appo cui non sono cotali cose?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Io son quell’uomo ch’è schernito dal suo amico; Ma un tale invoca Iddio, ed egli gli risponderà; L’uomo giusto ed intiero è schernito."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "Colui che sta per isdrucciolare col piè, E, per estimazione di chi è felice, un tizzone sprezzato"},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "I tabernacoli de’ ladroni prosperano, E v’è ogni sicurtà per quelli che dispettano Iddio, Nelle cui mani egli fa cadere ciò che desiderano."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "E in vero, domandane pur le bestie, ed esse tu l’insegneranno; E gli uccelli del cielo, ed essi te lo dichiareranno;"},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Ovvero, ragionane con la terra, ed essa te l’insegnerà; I pesci del mare eziandio te lo racconteranno."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Fra tutte queste creature, Quale è quella che non sappia che la mano del Signore fa questo?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "Nella cui mano è l’anima d’ogni uomo vivente, E lo spirito d’ogni carne umana."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "L’orecchio non prova egli le parole, Come il palato assapora le vivande?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "Ne’ vecchi è la sapienza, E nella grande età è la prudenza."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "Appo lui è la sapienza e la forza; A lui appartiene il consiglio e l’intelligenza."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Ecco, se egli ruina, la cosa non può esser riedificata; Se serra alcuno, non gli può essere aperto."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Ecco, se egli rattiene le acque, elle si seccano; E se le lascia scorrere, rivoltano la terra sottosopra."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "Appo lui è forza e ragione; A lui appartiene chi erra, e chi fa errare."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "Egli ne mena i consiglieri spogliati, E fa impazzare i giudici."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Egli scioglie il legame dei re, E stringe la cinghia sopra i lor propri lombi."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "Egli ne mena i rettori spogliati, E sovverte i possenti."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "Egli toglie la favella agli eloquenti, E leva il senno a’ vecchi."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "Egli spande lo sprezzo sopra i nobili, E rallenta la cintura de’ possenti."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "Egli rivela le cose profonde, traendole fuor delle tenebre; E mette fuori alla luce l’ombra della morte."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "Egli accresce le nazioni, ed altesì le distrugge; Egli sparge le genti, ed altresì le riduce insieme."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "Egli toglie il senno a’ capi de’ popoli della terra, E li fa andar vagando per luoghi deserti, ove non ha via alcuna."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Vanno a tentone per le tenebre, senza luce alcuna: Ed egli li fa andare errando come un uomo ebbro"},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Ecco, l’occhio mio ha vedute tutte queste cose, L’orecchio mio le ha udite, e le ha intese."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Quanto sapete voi, so anch’io; Io non son da men di voi."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "E pure io parlerò all’Onnipotente; Io avrò a grado di venire a ragione con lui."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Ma certo, quant’è a voi, voi siete rappezzatori di menzogna; Voi siete medici da nulla tutti quanti."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "Oh! vi taceste pur del tutto, Ciò vi sarebbe reputato in saviezza!"},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Deh! ascoltate la difesa della mia ragione, Ed attendete agli argomenti delle mie labbra."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Convienvisi in favor di Dio parlar perversamente, E per rispetto suo parlar frodolentemente?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Convienvisi aver riguardo alla qualità sua? Convienvisi litigar per Iddio?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Sarebbe egli ben per voi ch’egli vi esaminasse? Gabberestelo voi come si gabba un uomo?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "Egli del certo vi arguirà, Se di nascosto avete riguardo alla qualità delle persone."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "La sua altezza non vi sgomenterà ella? Lo spavento di lui non vi caderà egli addosso?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "I vostri detti memorandi son simili a cenere; Ed i vostri sublimi ragionamenti a mucchi di fango"},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Tacetevi, e lasciatemi stare, ed io parlerò; E passimi addosso che che sia."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Perchè mi strappo io la carne co’ denti, E perchè tengo l’anima mia nella palma della mia mano?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Ecco, uccidami egli pure; sì spererò in lui; Ma tuttavia difenderò le mie vie nel suo cospetto."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "Ed egli stesso mi sarà in salvazione; Perciocchè l’ipocrita non gli verrà davanti."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Ascoltate attentamente il mio ragionamento; Ed entrivi negli orecchi la mia dichiarazione."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Ecco ora, quando io avrò esposta per ordine la mia ragione, Io so che sarò trovato giusto."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Chi è colui che voglia litigar meco? Conciossiachè di presente mi tacerò, e spirerò."},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Sol non farmi due cose, Ed allora io non mi nasconderò dal tuo cospetto."},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Allontana la tua mano d’addosso a me, E non mi spaventi il tuo terrore."},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "E poi chiama, ed io risponderò; Ovvero, io parlerò, e tu rispondimi"},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Quante iniquità e peccati ho io? Mostrami il mio misfatto, e il mio peccato."},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Perchè nascondi la tua faccia, E mi reputi tuo nemico?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Stritolerai tu una fronda sospinta? O perseguiterai tu della stoppia secca?"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "Che tu mi sentenzii a pene amare, E mi faccia eredar l’iniquità della mia fanciullezza!"},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "E metta i miei piedi ne’ ceppi, E spii tutti i miei sentieri, E stampi le tue pedate in su le radici de’ miei piedi!"},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "Onde costui si disfa come del legno intarlato, Come un vestimento roso dalle tignuole"},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "L’uomo nato di donna È di breve età, e pieno di travagli."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "Egli esce fuori come un fiore, e poi è reciso; E fugge come l’ombra, e non istà fermo."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "E pur tu apri gli occhi tuoi sopra un tale, E mi fai venire a giudicio teco!"},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Chi può trarre una cosa monda da una immonda? Niuno."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Poichè i suoi giorni son determinati, E che il numero de’ suoi mesi è appo te, E che tu gli hai posti i suoi termini, I quali egli non può trapassare,"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "Rivolgiti d’addosso a lui, sì ch’egli abbia alcuna posa, Infino a tanto che di buona voglia egli fornisca la sua giornata, come un mercenario"},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "Perciocchè quantunque un albero sia tagliato, Pur vi è speranza per lui, ch’egli si rinnoverà ancora, E che i suoi rampolli non mancheranno."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Benchè la sua radice sia invecchiata nella terra, E il suo tronco sia morto nella polvere;"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "Pur nondimeno, tosto ch’egli sentirà l’acqua, rigermoglierà, E produrrà rami come una pianta novella."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "Ma l’uomo muore, e si fiacca; E quando l’uomo è trapassato, ov’è egli?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Le acque se ne vanno via dal mare, E i fiumi si seccano, e si asciugano;"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "Così, quando l’uomo giace in terra, egli non risorge; Finchè non vi sieno più cieli, i morti non si risveglieranno, E non si desteranno dal sonno loro."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "Oh! nascondessimi tu pur sottera, Ed occultassimi, finchè l’ira tua fosse racquetata; E ponessimi alcun termine, dopo il quale tu ti ricordassi di me!"},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Se l’uomo muore, può egli tornare in vita? Aspetterò io tutti i giorni del tempo determinato della mia vita, Finchè mi venga mutamento di condizione?"},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "E che tu mi chiami, e che io ti risponda, E che tu desideri l’opera delle tue mani?"},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Perciocchè ora tu conti i miei passi, E non riserbi nulla a punir del mio peccato."},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "I miei misfatti son suggellati in un sacchetto, Tu l’hai cucito sopra le mie iniquità."}]