[{"i":33000,"b":52,"c":5414,"r":5414,"o":14,"t": "Porque si yo orare en lengua desconocida, mi espíritu ora; mas mi entendimiento es sin fruto."},{"i":33001,"b":52,"c":5414,"r":5414,"o":15,"t": "¿Qué pues? Oraré con el espíritu, mas oraré también con entendimiento; cantaré con el espíritu, mas cantaré también con entendimiento."},{"i":33002,"b":52,"c":5414,"r":5414,"o":16,"t": "Porque si bendijeres con el espíritu, el que ocupa lugar de un mero particular, ¿cómo dirá amén á tu acción de gracias? pues no sabe lo que has dicho."},{"i":33003,"b":52,"c":5414,"r":5414,"o":17,"t": "Porque tú, á la verdad, bien haces gracias; mas el otro no es edificado."},{"i":33004,"b":52,"c":5414,"r":5414,"o":18,"t": "Doy gracias á Dios que hablo lenguas más que todos vosotros:"},{"i":33005,"b":52,"c":5414,"r":5414,"o":19,"t": "Pero en la iglesia más quiero hablar cinco palabras con mi sentido, para que enseñe también á los otros, que diez mil palabras en lengua desconocida."},{"i":33006,"b":52,"c":5414,"r":5414,"o":20,"t": "Hermanos, no seáis niños en el sentido, sino sed niños en la malicia: empero perfectos en el sentido."},{"i":33007,"b":52,"c":5414,"r":5414,"o":21,"t": "En la ley está escrito: En otras lenguas y en otros labios hablaré á este pueblo; y ni aun así me oirán, dice el Señor."},{"i":33008,"b":52,"c":5414,"r":5414,"o":22,"t": "Así que, las lenguas por señal son, no á los fieles, sino á los infieles: mas la profecía, no á los infieles, sino á los fieles."},{"i":33009,"b":52,"c":5414,"r":5414,"o":23,"t": "De manera que, si toda la iglesia se juntare en uno, y todos hablan lenguas, y entran indoctos ó infieles, ¿no dirán que estáis locos?"},{"i":33010,"b":52,"c":5414,"r":5414,"o":24,"t": "Mas si todos profetizan, y entra algún infiel ó indocto, de todos es convencido, de todos es juzgado;"},{"i":33011,"b":52,"c":5414,"r":5414,"o":25,"t": "Lo oculto de su corazón se hace manifiesto: y así, postrándose sobre el rostro, adorará á Dios, declarando que verdaderamente Dios está en vosotros."},{"i":33012,"b":52,"c":5414,"r":5414,"o":26,"t": "¿Qué hay pues, hermanos? Cuando os juntáis, cada uno de vosotros tiene salmo, tiene doctrina, tiene lengua, tiene revelación, tiene interpretación: hagáse todo para edificación."},{"i":33013,"b":52,"c":5414,"r":5414,"o":27,"t": "Si hablare alguno en lengua extraña, sea esto por dos, ó á lo más tres, y por turno; mas uno interprete."},{"i":33014,"b":52,"c":5414,"r":5414,"o":28,"t": "Y si no hubiere intérprete, calle en la iglesia, y hable á sí mismo y á Dios."},{"i":33015,"b":52,"c":5414,"r":5414,"o":29,"t": "Asimismo, los profetas hablen dos ó tres, y los demás juzguen."},{"i":33016,"b":52,"c":5414,"r":5414,"o":30,"t": "Y si á otro que estuviere sentado, fuere revelado, calle el primero."},{"i":33017,"b":52,"c":5414,"r":5414,"o":31,"t": "Porque podéis todos profetizar uno por uno, para que todos aprendan, y todos sean exhortados."},{"i":33018,"b":52,"c":5414,"r":5414,"o":32,"t": "Y los espíritus de los que profetizaren, sujétense á los profetas;"},{"i":33019,"b":52,"c":5414,"r":5414,"o":33,"t": "Porque Dios no es Dios de disensión, sino de paz; como en todas las iglesias de los santos."},{"i":33020,"b":52,"c":5414,"r":5414,"o":34,"t": "Vuestras mujeres callen en las congregaciones; porque no les es permitido hablar, sino que estén sujetas, como también la ley dice."},{"i":33021,"b":52,"c":5414,"r":5414,"o":35,"t": "Y si quieren aprender alguna cosa, pregunten en casa á sus maridos; porque deshonesta cosa es hablar una mujer en la congregación."},{"i":33022,"b":52,"c":5414,"r":5414,"o":36,"t": "Qué, ¿ha salido de vosotros la palabra de Dios? ¿ó á vosotros solos ha llegado?"},{"i":33023,"b":52,"c":5414,"r":5414,"o":37,"t": "Si alguno á su parecer, es profeta, ó espiritual, reconozca lo que os escribo, porque son mandamientos del Señor."},{"i":33024,"b":52,"c":5414,"r":5414,"o":38,"t": "Mas el que ignora, ignore."},{"i":33025,"b":52,"c":5414,"r":5414,"o":39,"t": "Así que, hermanos, procurad profetizar; y no impidáis el hablar lenguas."},{"i":33026,"b":52,"c":5414,"r":5414,"o":40,"t": "Empero hagáse todo decentemente y con orden."},{"i":33027,"b":52,"c":5415,"r":5415,"o":1,"t": "ADEMAS os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, en el cual también perseveráis;"},{"i":33028,"b":52,"c":5415,"r":5415,"o":2,"t": "Por el cual asimismo, si retenéis la palabra que os he predicado, sois salvos, si no creísteis en vano."},{"i":33029,"b":52,"c":5415,"r":5415,"o":3,"t": "Porque primeramente os he enseñado lo que asimismo recibí: Que Cristo fué muerto por nuestros pecados conforme á las Escrituras;"},{"i":33030,"b":52,"c":5415,"r":5415,"o":4,"t": "Y que fué sepultado, y que resucitó al tercer día, conforme á las Escrituras;"},{"i":33031,"b":52,"c":5415,"r":5415,"o":5,"t": "Y que apareció á Cefas, y después á los doce."},{"i":33032,"b":52,"c":5415,"r":5415,"o":6,"t": "Después apareció á más de quinientos hermanos juntos; de los cuales muchos viven aún, y otros son muertos."},{"i":33033,"b":52,"c":5415,"r":5415,"o":7,"t": "Después apareció á Jacobo; después á todos los apóstoles."},{"i":33034,"b":52,"c":5415,"r":5415,"o":8,"t": "Y el postrero de todos, como á un abortivo, me apareció á mí."},{"i":33035,"b":52,"c":5415,"r":5415,"o":9,"t": "Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí la iglesia de Dios."},{"i":33036,"b":52,"c":5415,"r":5415,"o":10,"t": "Empero por la gracia de Dios soy lo que soy: y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fué conmigo."},{"i":33037,"b":52,"c":5415,"r":5415,"o":11,"t": "Porque, ó sea yo ó sean ellos, así predicamos, y así habéis creído."},{"i":33038,"b":52,"c":5415,"r":5415,"o":12,"t": "Y si Cristo es predicado que resucitó de los muertos ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?"},{"i":33039,"b":52,"c":5415,"r":5415,"o":13,"t": "Porque si no hay resurrección de muertos, Cristo tampoco resucitó:"},{"i":33040,"b":52,"c":5415,"r":5415,"o":14,"t": "Y si Cristo no resucitó, vana es entonces nuestra predicación, vana es también vuestra fe."},{"i":33041,"b":52,"c":5415,"r":5415,"o":15,"t": "Y aun somos hallados falsos testigos de Dios; porque hemos testificado de Dios que él haya levantado á Cristo; al cual no levantó, si en verdad los muertos no resucitan."},{"i":33042,"b":52,"c":5415,"r":5415,"o":16,"t": "Porque si los muertos no resucitan, tampoco Cristo resucitó."},{"i":33043,"b":52,"c":5415,"r":5415,"o":17,"t": "Y si Cristo no resucitó, vuestra fe es vana; aun estáis en vuestros pecados."},{"i":33044,"b":52,"c":5415,"r":5415,"o":18,"t": "Entonces también los que durmieron en Cristo son perdidos."},{"i":33045,"b":52,"c":5415,"r":5415,"o":19,"t": "Si en esta vida solamente esperamos en Cristo, los más miserables somos de todos los hombres."},{"i":33046,"b":52,"c":5415,"r":5415,"o":20,"t": "Mas ahora Cristo ha resucitado de los muertos; primicias de los que durmieron es hecho."},{"i":33047,"b":52,"c":5415,"r":5415,"o":21,"t": "Porque por cuanto la muerte entró por un hombre, también por un hombre la resurrección de los muertos."},{"i":33048,"b":52,"c":5415,"r":5415,"o":22,"t": "Porque así como en Adam todos mueren, así también en Cristo todos serán vivificados."},{"i":33049,"b":52,"c":5415,"r":5415,"o":23,"t": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo, en su venida."},{"i":33050,"b":52,"c":5415,"r":5415,"o":24,"t": "Luego el fin; cuando entregará el reino á Dios y al Padre, cuando habrá quitado todo imperio, y toda potencia y potestad."},{"i":33051,"b":52,"c":5415,"r":5415,"o":25,"t": "Porque es menester que él reine, hasta poner á todos sus enemigos debajo de sus pies."},{"i":33052,"b":52,"c":5415,"r":5415,"o":26,"t": "Y el postrer enemigo que será deshecho, será la muerte."},{"i":33053,"b":52,"c":5415,"r":5415,"o":27,"t": "Porque todas las cosas sujetó debajo de sus pies. Y cuando dice: Todas las cosas son sujetadas á él, claro está exceptuado aquel que sujetó á él todas las cosas."},{"i":33054,"b":52,"c":5415,"r":5415,"o":28,"t": "Mas luego que todas las cosas le fueren sujetas, entonces también el mismo Hijo se sujetará al que le sujetó á él todas las cosas, para que Dios sea todas las cosas en todos."},{"i":33055,"b":52,"c":5415,"r":5415,"o":29,"t": "De otro modo, ¿qué harán los que se bautizan por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué pues se bautizan por los muertos?"},{"i":33056,"b":52,"c":5415,"r":5415,"o":30,"t": "¿Y por qué nosotros peligramos á toda hora?"},{"i":33057,"b":52,"c":5415,"r":5415,"o":31,"t": "Sí, por la gloria que en orden á vosotros tengo en Cristo Jesús Señor nuestro, cada día muero."},{"i":33058,"b":52,"c":5415,"r":5415,"o":32,"t": "Si como hombre batallé en Efeso contra las bestias, ¿qué me aprovecha? Si los muertos no resucitan, comamos y bebamos, que mañana moriremos."},{"i":33059,"b":52,"c":5415,"r":5415,"o":33,"t": "No erréis: las malas conversaciones corrompen las buenas costumbres."},{"i":33060,"b":52,"c":5415,"r":5415,"o":34,"t": "Velad debidamente, y no pequéis; porque algunos no conocen á Dios: para vergüenza vuestra hablo."},{"i":33061,"b":52,"c":5415,"r":5415,"o":35,"t": "Mas dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?"},{"i":33062,"b":52,"c":5415,"r":5415,"o":36,"t": "Necio, lo que tú siembras no se vivifica, si no muriere antes."},{"i":33063,"b":52,"c":5415,"r":5415,"o":37,"t": "Y lo que siembras, no siembras el cuerpo que ha de salir, sino el grano desnudo, acaso de trigo, ó de otro grano:"},{"i":33064,"b":52,"c":5415,"r":5415,"o":38,"t": "Mas Dios le da el cuerpo como quiso, y á cada simiente su propio cuerpo."},{"i":33065,"b":52,"c":5415,"r":5415,"o":39,"t": "Toda carne no es la misma carne; mas una carne ciertamente es la de los hombres, y otra carne la de los animales, y otra la de los peces, y otra la de las aves."},{"i":33066,"b":52,"c":5415,"r":5415,"o":40,"t": "Y cuerpos hay celestiales, y cuerpos terrestres; mas ciertamente una es la gloria de los celestiales, y otra la de los terrestres:"},{"i":33067,"b":52,"c":5415,"r":5415,"o":41,"t": "Otra es la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas: porque una estrella es diferente de otra en gloria."},{"i":33068,"b":52,"c":5415,"r":5415,"o":42,"t": "Así también es la resurrección de los muertos. Se siembra en corrupción se levantará en incorrupción;"},{"i":33069,"b":52,"c":5415,"r":5415,"o":43,"t": "Se siembra en vergüenza, se levantará con gloria; se siembra en flaqueza, se levantará con potencia;"},{"i":33070,"b":52,"c":5415,"r":5415,"o":44,"t": "Se siembra cuerpo animal, resucitará espiritual cuerpo. Hay cuerpo animal, y hay cuerpo espiritual."},{"i":33071,"b":52,"c":5415,"r":5415,"o":45,"t": "Así también está escrito: Fué hecho el primer hombre Adam en ánima viviente; el postrer Adam en espíritu vivificante."},{"i":33072,"b":52,"c":5415,"r":5415,"o":46,"t": "Mas lo espiritual no es primero, sino lo animal; luego lo espiritual."},{"i":33073,"b":52,"c":5415,"r":5415,"o":47,"t": "El primer hombre, es de la tierra, terreno: el segundo hombre que es el Señor, es del cielo."},{"i":33074,"b":52,"c":5415,"r":5415,"o":48,"t": "Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales."},{"i":33075,"b":52,"c":5415,"r":5415,"o":49,"t": "Y como trajimos la imagen del terreno, traeremos también la imagen del celestial."},{"i":33076,"b":52,"c":5415,"r":5415,"o":50,"t": "Esto empero digo, hermanos: que la carne y la sangre no pueden heredar el reino de Dios; ni la corrupción hereda la incorrupción."},{"i":33077,"b":52,"c":5415,"r":5415,"o":51,"t": "He aquí, os digo un misterio: Todos ciertamente no dormiremos, mas todos seremos transformados."},{"i":33078,"b":52,"c":5415,"r":5415,"o":52,"t": "En un momento, en un abrir de ojo, á la final trompeta; porque será tocada la trompeta, y los muertos serán levantados sin corrupción, y nosotros seremos transformados."},{"i":33079,"b":52,"c":5415,"r":5415,"o":53,"t": "Porque es menester que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad."},{"i":33080,"b":52,"c":5415,"r":5415,"o":54,"t": "Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces se efectuará la palabra que está escrita: Sorbida es la muerte con victoria."},{"i":33081,"b":52,"c":5415,"r":5415,"o":55,"t": "¿Dónde está, oh muerte, tu aguijón? ¿dónde, oh sepulcro, tu victoria?"},{"i":33082,"b":52,"c":5415,"r":5415,"o":56,"t": "Ya que el aguijón de la muerte es el pecado, y la potencia del pecado, la ley."},{"i":33083,"b":52,"c":5415,"r":5415,"o":57,"t": "Mas á Dios gracias, que nos da la victoria por el Señor nuestro Jesucristo."},{"i":33084,"b":52,"c":5415,"r":5415,"o":58,"t": "Así que, hermanos míos amados, estad firmes y constantes, creciendo en la obra del Señor siempre, sabiendo que vuestro trabajo en el Señor no es vano."},{"i":33085,"b":52,"c":5416,"r":5416,"o":1,"t": "CUANTO á la colecta para los santos, haced vosotros también de la manera que ordené en las iglesias de Galacia."},{"i":33086,"b":52,"c":5416,"r":5416,"o":2,"t": "Cada primer día de la semana cada uno de vosotros aparte en su casa, guardando lo que por la bondad de Dios pudiere; para que cuando yo llegare, no se hagan entonces colectas."},{"i":33087,"b":52,"c":5416,"r":5416,"o":3,"t": "Y cuando habré llegado, los que aprobareis por cartas, á éstos enviaré que lleven vuestro beneficio á Jerusalem."},{"i":33088,"b":52,"c":5416,"r":5416,"o":4,"t": "Y si fuere digno el negocio de que yo también vaya, irán conmigo."},{"i":33089,"b":52,"c":5416,"r":5416,"o":5,"t": "Y á vosotros iré, cuando hubiere pasado por Macedonia, porque por Macedonia tengo de pasar."},{"i":33090,"b":52,"c":5416,"r":5416,"o":6,"t": "Y podrá ser que me quede con vosotros, ó invernaré también, para que vosotros me llevéis á donde hubiere de ir."},{"i":33091,"b":52,"c":5416,"r":5416,"o":7,"t": "Porque no os quiero ahora ver de paso; porque espero estar con vosotros algún tiempo, si el Señor lo permitiere."},{"i":33092,"b":52,"c":5416,"r":5416,"o":8,"t": "Empero estaré en Efeso hasta Pentecostés;"},{"i":33093,"b":52,"c":5416,"r":5416,"o":9,"t": "Porque se me ha abierto puerta grande y eficaz, y muchos son los adversarios."},{"i":33094,"b":52,"c":5416,"r":5416,"o":10,"t": "Y si llegare Timoteo, mirad que esté con vosotros seguramente; porque la obra del Señor hace también como yo."},{"i":33095,"b":52,"c":5416,"r":5416,"o":11,"t": "Por tanto, nadie le tenga en poco; antes, llevadlo en paz, para que venga á mí: porque lo espero con los hermanos."},{"i":33096,"b":52,"c":5416,"r":5416,"o":12,"t": "Acerca del hermano Apolos, mucho le he rogado que fuese á vosotros con los hermanos; mas en ninguna manera tuvo voluntad de ir por ahora; pero irá cuando tuviere oportunidad."},{"i":33097,"b":52,"c":5416,"r":5416,"o":13,"t": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos."},{"i":33098,"b":52,"c":5416,"r":5416,"o":14,"t": "Todas vuestras cosas sean hechas con caridad."},{"i":33099,"b":52,"c":5416,"r":5416,"o":15,"t": "Y os ruego, hermanos, (ya sabéis que la casa de Estéfanas es las primicias de Acaya, y que se han dedicado al ministerio de los santos,)"}]