[{"i":4100,"b":3,"c":413,"r":413,"o":27,"t": "E raccontarono il lor viaggio a Mosè, e dissero: Noi arrivammo nel paese nel quale tu ci mandasti; e certo è un paese che stilla latte e miele; ed ecco de’ suoi frutti."},{"i":4101,"b":3,"c":413,"r":413,"o":28,"t": "Sol vi è questo, che il popolo che abita in esso, è potente, e le città son molto forti e grandi; e anche vi abbiamo veduti i figliuoli di Anac."},{"i":4102,"b":3,"c":413,"r":413,"o":29,"t": "Gli Amalechiti abitano nella contrada Meridionale; gl’Hittei, i Gebusei, e gli Amorrei abitano nel monte; e i Cananei abitano presso al mare, e lungo il Giordano."},{"i":4103,"b":3,"c":413,"r":413,"o":30,"t": "E Caleb racquetò il popolo inverso Mosè, e disse: Andiamo pure in quel paese, e conquistiamolo; perciocchè di certo noi lo soggiogheremo."},{"i":4104,"b":3,"c":413,"r":413,"o":31,"t": "Ma quegli uomini ch’erano andati con lui dissero: Egli non è in poter nostro di salir contro a quel popolo; conciossiachè egli sia troppo potente per noi."},{"i":4105,"b":3,"c":413,"r":413,"o":32,"t": "E infamarono il paese che aveano spiato appresso i figliuoli d’Israele, dicendo: Il paese per lo quale siam passati, per ispiarlo, è un paese che divora i suoi abitanti; e tutto il popolo che noi abbiamo veduto in esso, sono uomini alti e grandi."},{"i":4106,"b":3,"c":413,"r":413,"o":33,"t": "Noi vi abbiamo eziandio veduti de’ giganti, i figliuoli di Anac, della schiatta de’ giganti; appetto a’ quali ci pareva di esser locuste; e tali eziandio parevamo loro"},{"i":4107,"b":3,"c":414,"r":414,"o":1,"t": "ALLORA tutta la raunanza alzò la voce, e diede di gran grida, e il popolo pianse quella notte."},{"i":4108,"b":3,"c":414,"r":414,"o":2,"t": "E tutti i figliuoli d’Israele mormorarono contro a Mosè, e contro ad Aaronne; e tutta la raunanza disse loro: Fossimo pur morti nel paese di Egitto, o fossimo pur morti in questo deserto."},{"i":4109,"b":3,"c":414,"r":414,"o":3,"t": "E perchè ci mena il Signore in quel paese, acciocchè siamo morti per la spada, e sieno le nostre mogli, e le nostre famiglie, in preda? non sarebb’egli meglio per noi di ritornarcene in Egitto?"},{"i":4110,"b":3,"c":414,"r":414,"o":4,"t": "E dissero l’uno all’altro: Costituiamoci un capo, e ritorniamocene in Egitto"},{"i":4111,"b":3,"c":414,"r":414,"o":5,"t": "Allora Mosè ed Aaronne si gittarono a terra sopra le lor facce, davanti a tutta la raunanza della comunanza de’ figliuoli d’Israele."},{"i":4112,"b":3,"c":414,"r":414,"o":6,"t": "E Giosuè, figliuolo di Nun, e Caleb, figliuolo di Gefunne, ch’erano stati di quelli che aveano spiato il paese, si stracciarono i vestimenti;"},{"i":4113,"b":3,"c":414,"r":414,"o":7,"t": "e dissero a tutta la raunanza de’ figliuoli d’Israele: Il paese, per lo quale siamo passati, per ispiarlo, è un buonissimo paese."},{"i":4114,"b":3,"c":414,"r":414,"o":8,"t": "Se il Signore ci è favorevole, egli c’introdurrà in quel paese, e cel darà; che è un paese stillante latte e miele."},{"i":4115,"b":3,"c":414,"r":414,"o":9,"t": "Sol non ribellatevi contro al Signore, e non abbiate paura del popolo di quel paese; conciossiachè essi sieno nostro pane; la loro ombra s’è dipartita d’in su loro; e il Signore è con noi; non abbiatene paura."},{"i":4116,"b":3,"c":414,"r":414,"o":10,"t": "Allora tutta la raunanza disse di lapidarli; ma la gloria del Signore apparve a tutti i figliuoli d’Israele, nel Tabernacolo della convenenza"},{"i":4117,"b":3,"c":414,"r":414,"o":11,"t": "E il Signore disse a Mosè: Infino a quando mi dispetterà questo popolo? e infino a quando non crederanno essi in me, per tutti i miracoli che io ho fatti nel mezzo di lui?"},{"i":4118,"b":3,"c":414,"r":414,"o":12,"t": "Io lo percoterò di mortalità, e lo disperderò; e io ti farò divenire una nazione più grande, e più potente di lui."},{"i":4119,"b":3,"c":414,"r":414,"o":13,"t": "E Mosè disse al Signore: Ma gli Egizj l’udiranno; conciossiachè tu abbi tratto fuori questo popolo del mezzo di loro, con la tua forza."},{"i":4120,"b":3,"c":414,"r":414,"o":14,"t": "E diranno agli abitanti di questo paese, i quali hanno inteso che tu, Signore, sei nel mezzo di questo popolo, e che tu apparisci loro a vista d’occhio, e che la tua nuvola si ferma sopra loro, e che tu cammini davanti a loro in colonna di nuvola di giorno, e in colonna di fuoco di notte;"},{"i":4121,"b":3,"c":414,"r":414,"o":15,"t": "se, dico, tu fai morir questo popolo, come un solo uomo le genti che avranno intesa la tua fama, diranno:"},{"i":4122,"b":3,"c":414,"r":414,"o":16,"t": "Perciocchè il Signore non ha potuto fare entrar cotesto popolo nel paese ch’egli avea lor giurato, egli li ha ammazzati nel deserto."},{"i":4123,"b":3,"c":414,"r":414,"o":17,"t": "Ora dunque, sia, ti prego, la potenza del Signore magnificata, e fa’ secondo che tu hai parlato, dicendo:"},{"i":4124,"b":3,"c":414,"r":414,"o":18,"t": "Il Signore è lento all’ira, e grande in benignità; egli perdona l’iniquità e il misfatto; ma altresì non assolve punto il colpevole; anzi fa punizione dell’iniquità de’ padri sopra i figliuoli, infino alla terza e alla quarta generazione."},{"i":4125,"b":3,"c":414,"r":414,"o":19,"t": "Deh! perdona a questo popolo la sua iniquità, secondo la grandezza della tua benignità, e come tu gli hai perdonato dall’Egitto infin a qui"},{"i":4126,"b":3,"c":414,"r":414,"o":20,"t": "E il Signore disse: io gli ho perdonato, secondo la tua parola."},{"i":4127,"b":3,"c":414,"r":414,"o":21,"t": "Ma pure, come io vivo, e come tutta la terra è ripiena della mia gloria;"},{"i":4128,"b":3,"c":414,"r":414,"o":22,"t": "niuno di quegli uomini che hanno veduta la mia gloria, e i miei miracoli che io ho fatti in Egitto, e nel deserto, e pur m’hanno tentato già dieci volte, e non hanno ubbidito alla mia voce;"},{"i":4129,"b":3,"c":414,"r":414,"o":23,"t": "non vedrà il paese, il quale ho giurato a’ lor padri; niuno di quelli che m’hanno dispettato non lo vedrà."},{"i":4130,"b":3,"c":414,"r":414,"o":24,"t": "Ma, quant’è a Caleb, mio servitore, perchè in lui è stato un altro spirito, e m’ha seguitato appieno, io l’introdurrò nel paese nel quale egli è andato, e la sua progenie lo possederà."},{"i":4131,"b":3,"c":414,"r":414,"o":25,"t": "Or gli Amalechiti e i Cananei abitano nella Valle, e però domani voltate faccia, e camminate verso il deserto, traendo verso il mar rosso."},{"i":4132,"b":3,"c":414,"r":414,"o":26,"t": "Il Signore parlò ancora a Mosè e ad Aaronne, dicendo:"},{"i":4133,"b":3,"c":414,"r":414,"o":27,"t": "Infino a quando sofferirò io questa malvagia raunanza, che mormora contro a me? io ho uditi i mormorii de’ figliuoli d’Israele, co’ quali mormorano contro a me."},{"i":4134,"b":3,"c":414,"r":414,"o":28,"t": "Di’ loro: Come io vivo, dice il Signore, io vi farò come voi avete parlato a’ miei orecchi."},{"i":4135,"b":3,"c":414,"r":414,"o":29,"t": "I vostri corpi caderanno morti in questo deserto; e quant’è a tutti gli annoverati d’infra voi, seconda tutto il vostro numero, dall’età di vent’anni in su, che avete mormorato contro a me;"},{"i":4136,"b":3,"c":414,"r":414,"o":30,"t": "se voi entrate nel paese del quale io alzai la mano che io vi ci stanzierei; salvo Caleb, figliuolo di Gefunne; e Giosuè, figliuolo di Nun."},{"i":4137,"b":3,"c":414,"r":414,"o":31,"t": "Ma io ci farò entrare i vostri piccoli fanciulli, de’ quali voi avete detto che sarebbero in preda; ed essi conosceranno che cosa è il paese, il quale voi avete sdegnato."},{"i":4138,"b":3,"c":414,"r":414,"o":32,"t": "Ma di voi i corpi caderanno morti in questo deserto."},{"i":4139,"b":3,"c":414,"r":414,"o":33,"t": "E i vostri figliuoli andranno pasturando nel deserto, per quarant’anni, e porteranno la pena delle vostre fornicazioni, finchè i vostri corpi morti sieno consumati nel deserto."},{"i":4140,"b":3,"c":414,"r":414,"o":34,"t": "Voi porterete la pena delle vostre iniquità per quarant’anni, secondo il numero de’ quaranta giorni che siete stati in ispiare il paese, un anno per un giorno; e voi conoscerete come io rompo le mie promesse."},{"i":4141,"b":3,"c":414,"r":414,"o":35,"t": "Io il Signore ho parlato. Se io non fo questo a tutta questa malvagia raunanza, che si è convenuta contro a me; essi verranno meno in questo deserto, e vi morranno"},{"i":4142,"b":3,"c":414,"r":414,"o":36,"t": "E quegli uomini che Mosè avea mandati per ispiare il paese, i quali, essendo tornati, aveano fatta mormorar tutta la raunanza contro a lui, infamando quel paese;"},{"i":4143,"b":3,"c":414,"r":414,"o":37,"t": "quegli uomini, dico, che aveano sparso un cattivo grido di quel paese, morirono di piaga, davanti al Signore."},{"i":4144,"b":3,"c":414,"r":414,"o":38,"t": "Ma Giosuè, figliuolo di Nun, e Caleb, figliuolo di Gefunne, restarono in vita, d’infra quelli ch’erano andati per ispiare il paese."},{"i":4145,"b":3,"c":414,"r":414,"o":39,"t": "Or Mosè riferì quelle parole a tutti i figliuoli d’Israele; e il popolo ne fece un gran cordoglio."},{"i":4146,"b":3,"c":414,"r":414,"o":40,"t": "E la mattina seguente si levarono, e salirono alla sommità del monte, dicendo: Eccoci; noi saliremo al luogo che il Signore ha detto; perciocchè noi abbiamo peccato."},{"i":4147,"b":3,"c":414,"r":414,"o":41,"t": "Ma Mosè disse: Perchè trapassate il comandamento del Signore? ciò non prospererà."},{"i":4148,"b":3,"c":414,"r":414,"o":42,"t": "Non salite; conciossiachè il Signore non sia nel mezzo di voi; che talora, se vi affrontate co’ vostri nemici, non siate sconfitti."},{"i":4149,"b":3,"c":414,"r":414,"o":43,"t": "Perchè colà davanti a voi son gli Amalechiti, e i Cananei, e voi sarete morti per la spada; perciocchè voi vi siete rivolti di dietro al Signore; ed egli non sarà con voi."},{"i":4150,"b":3,"c":414,"r":414,"o":44,"t": "Nondimeno essi si attentarono temerariamente di salire alla sommità del monte; ma l’Arca del Patto del Signore, e Mosè non si mossero di mezzo al campo."},{"i":4151,"b":3,"c":414,"r":414,"o":45,"t": "E gli Amalechiti, e i Cananei, che abitavano in quel monte, scesero giù, e li percossero, e li ruppero, perseguendoli fino in Horma"},{"i":4152,"b":3,"c":415,"r":415,"o":1,"t": "POI il Signore parlò a Mosè, dicendo:"},{"i":4153,"b":3,"c":415,"r":415,"o":2,"t": "Parla a’ figliuoli d’Israele, e di’ loro: Quando voi sarete entrati nel paese, dove avete ad abitare, il quale io vi do;"},{"i":4154,"b":3,"c":415,"r":415,"o":3,"t": "e farete alcun sacrificio da ardere al Signore, come olocausto, o altro sacrificio, per singolar voto, o per ispontanea volontà, o nelle vostre feste solenni, per offerir soave odore, del grosso o del minuto bestiame, al Signore;"},{"i":4155,"b":3,"c":415,"r":415,"o":4,"t": "offerisca colui che farà la sua offerta al Signore, un’offerta di panatica della decima parte d’un efa di fior di farina, stemperata con la quarta parte d’un hin d’olio;"},{"i":4156,"b":3,"c":415,"r":415,"o":5,"t": "e la quarta parte di un hin di vino, per offerta da spandere. Questo offerirai per ciascuno olocausto, o altro sacrificio che sia d’un agnello."},{"i":4157,"b":3,"c":415,"r":415,"o":6,"t": "E se fai offerta di panatica per un montone, offeriscila di due decimi di fior di farina, stemperata col terzo d’un hin d’olio."},{"i":4158,"b":3,"c":415,"r":415,"o":7,"t": "E per offerta da spandere, offerisci il terzo d’un hin di vino, in odor soave al Signore."},{"i":4159,"b":3,"c":415,"r":415,"o":8,"t": "E se tu offerisci al Signore un giovenco per olocausto, o per altro sacrificio, per singolar voto, o per sacrificio da render grazie;"},{"i":4160,"b":3,"c":415,"r":415,"o":9,"t": "offerisci, insieme col giovenco, un’offerta di panatica, di tre decimi di fior di farina, stemperata con la metà d’un hin d’olio."},{"i":4161,"b":3,"c":415,"r":415,"o":10,"t": "E, per offerta da spandere, offerisci la metà d’un hin di vino; il tutto in offerta da ardere, di soave odore al Signore."},{"i":4162,"b":3,"c":415,"r":415,"o":11,"t": "Facciasi così per ciascun bue, per ciascun montone, e per ciascuna minuta bestia, pecora o capra."},{"i":4163,"b":3,"c":415,"r":415,"o":12,"t": "Fate così per ciascuna di quelle bestie, secondo il numero che ne sacrificherete."},{"i":4164,"b":3,"c":415,"r":415,"o":13,"t": "Chiunque è natio del paese offerisca queste cose in questa maniera, per presentare offerta da ardere, di soave odore, al Signore."},{"i":4165,"b":3,"c":415,"r":415,"o":14,"t": "E quando alcuno straniere che dimorerà appresso di voi, o qualunque altro sarà fra voi, per le vostre generazioni, farà offerta da ardere, di soave odore al Signore, faccia così come farete voi."},{"i":4166,"b":3,"c":415,"r":415,"o":15,"t": "Siavi un medesimo statuto per voi, e per lo forestiere che dimora con voi che siete della raunanza. Sia questo uno statuto perpetuo per le vostre generazioni. Davanti al Signore il forestiere sarà come voi."},{"i":4167,"b":3,"c":415,"r":415,"o":16,"t": "Una medisima legge, e una medesima ragione sarà per voi, e per lo straniere che dimora con voi."},{"i":4168,"b":3,"c":415,"r":415,"o":17,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":4169,"b":3,"c":415,"r":415,"o":18,"t": "Parla a’ figliuoli d’Israele, e di’ loro: Quando voi sarete entrati nel paese, dove io vi conduco;"},{"i":4170,"b":3,"c":415,"r":415,"o":19,"t": "quando voi mangerete del pane del paese, offeritene un’offerta al Signore."},{"i":4171,"b":3,"c":415,"r":415,"o":20,"t": "Offerite una focaccia per offerta, delle primizie delle vostre paste; offeritela nella medesima maniera, come l’offerta dell’aia."},{"i":4172,"b":3,"c":415,"r":415,"o":21,"t": "Date al Signore, per le vostre generazioni, un’offerta delle primizie delle vostre paste"},{"i":4173,"b":3,"c":415,"r":415,"o":22,"t": "Ora, quando voi avrete fallito per errore, e non avrete eseguiti tutti questi comandamenti che il Signore ha dati a Mosè;"},{"i":4174,"b":3,"c":415,"r":415,"o":23,"t": "tutto quello che il Signore vi ha comandato per Mosè, fin dal dì che egli vi ha dati comandamenti per le vostre generazioni;"},{"i":4175,"b":3,"c":415,"r":415,"o":24,"t": "se l’errore è stato commesso per inavvertenza della raunanza, offerisca tutta la raunanza per olocausto, in soave odore al Signore, un giovenco, con la sua offerta di panatica e da spandere, secondo l’ordinazione; e un becco per sacrificio per lo peccato."},{"i":4176,"b":3,"c":415,"r":415,"o":25,"t": "E faccia il sacerdote il purgamento per tutta la raunanza de’ figliuoli d’Israele, e sarà loro perdonato; perciocchè è errore, ed essi hanno addotta davanti al Signore la loro offerta da ardere al Signore, e il sacrificio per lo peccato, per l’error loro."},{"i":4177,"b":3,"c":415,"r":415,"o":26,"t": "Così sarà perdonato a tutta la raunanza de’ figliuoli d’Israele, e parimente a’ forestieri che dimoreranno fra loro; perciocchè tutto il popolo ha parte in quell’errore."},{"i":4178,"b":3,"c":415,"r":415,"o":27,"t": "Ma, se una sola persona ha peccato per errore, offerisca una capra di un anno, per lo peccato."},{"i":4179,"b":3,"c":415,"r":415,"o":28,"t": "E faccia il sacerdote il purgamento per quella persona che avrà peccato per errore, peccando per errore nel cospetto del Signore; e quando il sacerdote avrà fatto purgamento per essa, le sarà perdonato."},{"i":4180,"b":3,"c":415,"r":415,"o":29,"t": "Siavi una medesima legge per chiunque avrà fatta alcuna cosa per errore, così se sarà de’ figliuoli d’Israele, natio del paese, come se sarà forestiere, che dimori fra loro"},{"i":4181,"b":3,"c":415,"r":415,"o":30,"t": "Ma la persona, così il natio del paese, come il forestiere, che farà alcun atto a mano alzata, oltraggia il Signore; e però sia una cotal persona ricisa d’infra il suo popolo."},{"i":4182,"b":3,"c":415,"r":415,"o":31,"t": "Conciossiachè abbia sprezzata la parola del Signore, e abbia rotto il suo comandamento, del tutto sia quella persona ricisa; sia la sua iniquità sopra essa."},{"i":4183,"b":3,"c":415,"r":415,"o":32,"t": "ORA, essendo i figliuoli d’Israele nel deserto, trovarono un uomo che ricoglieva delle legne in giorno di Sabato."},{"i":4184,"b":3,"c":415,"r":415,"o":33,"t": "E, coloro che lo trovarono cogliendo delle legne, lo menarono a Mosè, e ad Aaronne, e a tutta la raunanza."},{"i":4185,"b":3,"c":415,"r":415,"o":34,"t": "E lo misero in prigione; perciocchè non era stato dichiarato ciò che se gli avesse a fare."},{"i":4186,"b":3,"c":415,"r":415,"o":35,"t": "E il Signore disse a Mosè: Del tutto sia quell’uomo fatto morire; lapidilo tutta la raunanza fuor del campo."},{"i":4187,"b":3,"c":415,"r":415,"o":36,"t": "E tutta la raunanza lo menò fuor del campo, e lo lapidò, sicchè egli morì; come il Signore avea comandato a Mosè"},{"i":4188,"b":3,"c":415,"r":415,"o":37,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":4189,"b":3,"c":415,"r":415,"o":38,"t": "Parla a’ figliuoli d’Israele, e di’ loro, che si facciano delle fimbrie ai lembi delle lor veste, per le lor generazioni; e mettano sopra quelle fimbrie de’ lor lembi un cordone di violato."},{"i":4190,"b":3,"c":415,"r":415,"o":39,"t": "E abbiate quel cordone in su le fimbrie, acciocchè, quando lo riguarderete, voi vi ricordiate di tutti i comandamenti del Signore, e li mettiate in opera, e non andiate guatando dietro al vostro cuore, e agli occhi vostri, dietro a’ quali solete andar fornicando."},{"i":4191,"b":3,"c":415,"r":415,"o":40,"t": "Acciocchè vi ricordiate di mettere in opera tutti i miei comandamenti, e siate santi all’Iddio vostro."},{"i":4192,"b":3,"c":415,"r":415,"o":41,"t": "Io sono il Signore Iddio vostro, che vi ho tratti fuor del paese di Egitto, per esservi Dio. Io sono il Signore Iddio vostro"},{"i":4193,"b":3,"c":416,"r":416,"o":1,"t": "OR Core, figliuolo d’Ishar, figliuolo di Chehat, figliuolo di Levi; e Datan e Abiram, figliuoli di Eliab; e On, figliuolo di Pelet, avendo presi degli altri seco;"},{"i":4194,"b":3,"c":416,"r":416,"o":2,"t": "si levarono in presenza di Mosè, con dugencinquanta uomini de’ figliuoli d’Israele, ch’erano de’ principali della raunanza, che si solevano chiamare alla raunata del popolo, uomini di nome."},{"i":4195,"b":3,"c":416,"r":416,"o":3,"t": "E, adunatisi contro a Mosè, e contro ad Aaronne, disser loro: Bastivi; perciocchè tutta la raunanza è santa, e il Signore è nel mezzo di loro; perchè dunque v’innalzate sopra la raunanza del Signore?"},{"i":4196,"b":3,"c":416,"r":416,"o":4,"t": "Quando Mosè ebbe ciò inteso, egli si gittò a terra sopra la sua faccia."},{"i":4197,"b":3,"c":416,"r":416,"o":5,"t": "E parlò a Core, e a tutto il suo seguito, dicendo: Domattina farà il Signore conoscere chi è suo, e chi è santo, e lo farà accostare a sè; egli farà accostare a sè chi egli avrà eletto."},{"i":4198,"b":3,"c":416,"r":416,"o":6,"t": "Fate questo: Tu, Core, e tutti voi che siete del suo seguito, prendete de’ turiboli."},{"i":4199,"b":3,"c":416,"r":416,"o":7,"t": "E domani mettete in essi del fuoco, e ponetevi su del profumo nel cospetto del Signore; e colui che il Signore avrà eletto sarà il Santo. Bastivi, figliuoli di Levi."}]