[{"i":8100,"b":9,"c":1003,"r":1003,"o":19,"t": "Azután a benjáminiakkal is beszélt Abnér, és elment Abnér Hebrónba, hogy Dáviddal is megbeszélje mindazt, amit Izráel és Benjámin egész háza jónak látott."},{"i":8101,"b":9,"c":1003,"r":1003,"o":20,"t": "Amikor Abnér húsz emberével együtt megérkezett Dávidhoz Hebrónba, lakomát készített Dávid Abnérnak és embereinek."},{"i":8102,"b":9,"c":1003,"r":1003,"o":21,"t": "Abnér ezt mondta Dávidnak: Elindulok és elmegyek, hogy idegyűjtsem egész Izráelt az én uram, királyom elé. Kössenek veled szövetséget, és légy király mindazon, amit csak kívánsz. Ezzel elbocsátotta Dávid Abnért, és ő elment békével."},{"i":8103,"b":9,"c":1003,"r":1003,"o":22,"t": "Éppen akkor jöttek meg portyázásukból Dávid szolgái meg Jóáb, sok zsákmányt hozva magukkal, amikor Abnér már nem volt Dávidnál Hebrónban, mert elbocsátotta őt, és elment békével."},{"i":8104,"b":9,"c":1003,"r":1003,"o":23,"t": "Amikor Jóáb és egész serege megérkezett, jelentették Jóábnak, hogy Abnér, Nér fia itt járt a királynál, de ő elbocsátotta, és elment békével."},{"i":8105,"b":9,"c":1003,"r":1003,"o":24,"t": "Jóáb bement a királyhoz, és megkérdezte: Mit tettél? Hiszen itt járt nálad Abnér! Miért bocsátottad el, hogy nyugodtan elmenjen?!"},{"i":8106,"b":9,"c":1003,"r":1003,"o":25,"t": "Ismerheted Abnért, Nér fiát! Csak azért jött ide, hogy rászedjen, hogy kiismerje hadmozdulataidat, és mindent megtudjon, amit tenni akarsz."},{"i":8107,"b":9,"c":1003,"r":1003,"o":26,"t": "Ezzel Jóáb kiment Dávidtól, de követeket küldött Abnér után, és azok visszahozták őt a Szirá kútjától. Dávid azonban nem tudott erről."},{"i":8108,"b":9,"c":1003,"r":1003,"o":27,"t": "Amikor Abnér visszatért Hebrónba, Jóáb félrevonta őt a kapu belsejében, mintha titokban akarna vele beszélni, és ott hasba döfte. Így halt meg Aszáélnak, Jóáb testvérének a véréért."},{"i":8109,"b":9,"c":1003,"r":1003,"o":28,"t": "Amikor ezt Dávid később meghallotta, ezt mondta: Örökre ártatlan vagyok országommal együtt az ÚR előtt Abnér, Nér fia vérének a kiontásában."},{"i":8110,"b":9,"c":1003,"r":1003,"o":29,"t": "Szálljon ez Jóáb fejére és egész családjára: ne fogyjon ki Jóáb házából a folyásos, a kiütéses, a mankón járó, a fegyvertől elhulló és a kenyérben szűkölködő!"},{"i":8111,"b":9,"c":1003,"r":1003,"o":30,"t": "Azért gyilkolta meg Abnért Jóáb és testvére, Abisaj, mert az harc közben megölte testvérüket, Aszáélt Gibeónban."},{"i":8112,"b":9,"c":1003,"r":1003,"o":31,"t": "Akkor Dávid ezt parancsolta Jóábnak és az egész hadinépnek: Szaggassátok meg a ruhátokat, öltözzetek zsákba, és gyászoljátok Abnért! Dávid király pedig a halottvivők után ment."},{"i":8113,"b":9,"c":1003,"r":1003,"o":32,"t": "Így temették el Abnért Hebrónban. A király hangosan sírt Abnér sírjánál, és sírt az egész hadinép is."},{"i":8114,"b":9,"c":1003,"r":1003,"o":33,"t": "A király ilyen énekkel siratta el Abnért: Milyen gyalázatos halál jutott Abnérnak!"},{"i":8115,"b":9,"c":1003,"r":1003,"o":34,"t": "Nem volt megkötve kezed, lábad nem volt bilincsbe verve: úgy estél el, mint akit álnokok ejtettek el. Ekkor még jobban siratta őt az egész nép."},{"i":8116,"b":9,"c":1003,"r":1003,"o":35,"t": "Még aznap eljött az egész nép, hogy étellel erősítsék Dávidot, de Dávid megesküdött, és ezt mondta: Úgy segítsen Isten most és ezután is, hogy naplemente előtt sem kenyeret, sem mást nem eszem!"},{"i":8117,"b":9,"c":1003,"r":1003,"o":36,"t": "Amikor megtudta ezt az egész nép, helyeselte, ahogyan helyeselte az egész nép mindazt, amit a király tett."},{"i":8118,"b":9,"c":1003,"r":1003,"o":37,"t": "És megértette az egész nép, egész Izráel, hogy nem a királytól eredt Abnérnak, Nér fiának a megölése."},{"i":8119,"b":9,"c":1003,"r":1003,"o":38,"t": "A király ezt mondta szolgáinak: Tudjátok meg, hogy ma nagy fejedelem esett el Izráelben!"},{"i":8120,"b":9,"c":1003,"r":1003,"o":39,"t": "Én ugyan már fölkent király vagyok, de gyenge&#59; ezek az emberek, Cerújá fiai hatalmasabbak nálam. Megfizet az ÚR a gonosztevőnek a maga gonoszsága szerint."},{"i":8121,"b":9,"c":1004,"r":1004,"o":1,"t": "Amikor Saul fia meghallotta, hogy meghalt Abnér Hebrónban, elcsüggedt, és egész Izráel megrendült."},{"i":8122,"b":9,"c":1004,"r":1004,"o":2,"t": "Volt Saul fiának két embere, portyázó csapatok vezérei, egyiknek a neve Baaná volt, a másiké Rékáb. A beéróti Rimmón fiai voltak, Benjámin fiai közül. Mert Beérót is Benjáminhoz tartozik."},{"i":8123,"b":9,"c":1004,"r":1004,"o":3,"t": "A beérótiak Gittaimba menekültek, és jövevényekké lettek ott mindmáig."},{"i":8124,"b":9,"c":1004,"r":1004,"o":4,"t": "Volt Jónátánnak, Saul fiának egy mindkét lábára béna fia, aki ötesztendős volt, amikor megjött a hír Jezréelből Saulról és Jónátánról. Akkor fölkapta dajkája, és elfutott. De mivel a dajka gyorsan futott, a gyermek leesett és megsántult. Mefibóset volt a neve."},{"i":8125,"b":9,"c":1004,"r":1004,"o":5,"t": "Elmentek tehát a beéróti Rimmón fiai, Rékáb és Baaná, és bementek Ísbóset házába, amikor a nap forrón tűzött, és ő déli álmát aludta."},{"i":8126,"b":9,"c":1004,"r":1004,"o":6,"t": "Bementek a ház belsejébe, mintha búzát vittek volna, és hasba döfték. Azután elmenekült Rékáb és testvére, Baaná."},{"i":8127,"b":9,"c":1004,"r":1004,"o":7,"t": "Amikor ugyanis bementek a házba, ő hálószobájában az ágyon feküdt. Ledöfték, megölték, és levágták a fejét. Azután magukhoz vették a fejét, és egész éjjel meneteltek a síkságon át."},{"i":8128,"b":9,"c":1004,"r":1004,"o":8,"t": "Elvitték Ísbóset fejét Dávidhoz Hebrónba, és ezt mondták a királynak: Itt van Ísbósetnek, Saul fiának, ellenségednek a feje, aki életedre tört. Bosszút állt az ÚR a mai napon uramért, a királyért Saulon és utódain."},{"i":8129,"b":9,"c":1004,"r":1004,"o":9,"t": "Dávid azonban így felelt Rékábnak és testvérének, Baanának, a beéróti Rimmón fiainak: Az élő ÚRra mondom, aki kiváltott engem minden nyomorúságból,"},{"i":8130,"b":9,"c":1004,"r":1004,"o":10,"t": "hogy én elfogattam és megölettem Ciklágban azt, aki hírül hozta nekem, hogy meghalt Saul, és aki azt gondolta, hogy örömhírt hoz. Ezt adtam neki a hírért."},{"i":8131,"b":9,"c":1004,"r":1004,"o":11,"t": "Hát akkor most, amikor gonosz emberek meggyilkoltak egy igaz embert a saját házában, a fekvőhelyén, hogyne kérném számon tőletek a vérontást, hogyne irtanálak ki benneteket az országból?!"},{"i":8132,"b":9,"c":1004,"r":1004,"o":12,"t": "Akkor Dávid parancsára legényei felkoncolták őket. Kezüket, lábukat levágták, és felakasztották őket Hebrónban a tó mellett. Ísbóset fejét pedig elvitték, és eltemették Abnér sírjába Hebrónban."},{"i":8133,"b":9,"c":1005,"r":1005,"o":1,"t": "Ezután elmentek Dávidhoz Izráel összes törzsei Hebrónba, és ezt mondták: Nézd, mi a csontod és húsod vagyunk!"},{"i":8134,"b":9,"c":1005,"r":1005,"o":2,"t": "Azelőtt is, amikor Saul volt a királyunk, te vezetted harcba, és hoztad vissza Izráelt, és ezt mondta neked az ÚR: Te leszel népemnek, Izráelnek a pásztora, te leszel Izráel fejedelme!"},{"i":8135,"b":9,"c":1005,"r":1005,"o":3,"t": "Megjelentek tehát Izráel összes vénei a király előtt Hebrónban, és Dávid király szövetséget kötött velük Hebrónban az ÚR színe előtt, ők pedig fölkenték Dávidot Izráel királyává."},{"i":8136,"b":9,"c":1005,"r":1005,"o":4,"t": "Harmincesztendős volt Dávid, amikor királlyá lett, és negyven esztendeig uralkodott."},{"i":8137,"b":9,"c":1005,"r":1005,"o":5,"t": "Hebrónban Júda királya volt hét esztendeig és hat hónapig, Jeruzsálemben pedig harminchárom esztendeig volt egész Izráel és Júda királya."},{"i":8138,"b":9,"c":1005,"r":1005,"o":6,"t": "A király pedig elment embereivel együtt Jeruzsálem alá az ország őslakói ellen, a jebúsziak ellen. Azok azonban ezt mondták Dávidnak: Nem jössz ide be, hiszen még a vakok és sánták is elűznek téged! Mert azt gondolták, hogy nem tud oda Dávid bemenni."},{"i":8139,"b":9,"c":1005,"r":1005,"o":7,"t": "Dávid azonban elfoglalta Sion sziklavárát, és ez lett Dávid városa."},{"i":8140,"b":9,"c":1005,"r":1005,"o":8,"t": "És ezt mondta Dávid azon a napon: Mindenki, aki öli a jebúsziakat, nyomuljon a csatornához! Mert ezeket a sántákat és vakokat szívből gyűlöli Dávid. Ezért mondják: Vak és sánta ne menjen be a templomba."},{"i":8141,"b":9,"c":1005,"r":1005,"o":9,"t": "Ezután letelepedett Dávid a sziklavárban, és elnevezte azt Dávid városának. Körülötte építkezni kezdett Dávid Millótól fogva befelé."},{"i":8142,"b":9,"c":1005,"r":1005,"o":10,"t": "Dávid egyre jobban emelkedett és növekedett, mert vele volt az ÚR, a Seregek Istene."},{"i":8143,"b":9,"c":1005,"r":1005,"o":11,"t": "Hírám, Tirusz királya követeket küldött Dávidhoz, azután cédrusfákat, ácsmestereket és kőműveseket, akik palotát építettek Dávidnak."},{"i":8144,"b":9,"c":1005,"r":1005,"o":12,"t": "És megértette Dávid, hogy az ÚR megerősítette királyságát Izráelben, és hogy naggyá tette királyságát népének, Izráelnek a javára."},{"i":8145,"b":9,"c":1005,"r":1005,"o":13,"t": "Miután Dávid Hebrónból Jeruzsálembe költözött, még ott is vett el másodrangú feleségeket és feleségeket, és még születtek Dávidnak fiai és leányai."},{"i":8146,"b":9,"c":1005,"r":1005,"o":14,"t": "Ez a nevük azoknak, akik Jeruzsálemben születtek: Sammúa, Sóbáb, Nátán és Salamon,"},{"i":8147,"b":9,"c":1005,"r":1005,"o":15,"t": "Jibhár, Elisúa, Nefeg és Jáfía,"},{"i":8148,"b":9,"c":1005,"r":1005,"o":16,"t": "Elisámá, Eljádá és Elifelet."},{"i":8149,"b":9,"c":1005,"r":1005,"o":17,"t": "Amikor meghallották a filiszteusok, hogy Dávidot Izráel királyává kenték, fölvonultak a filiszteusok mind, hogy megkeressék Dávidot. Meghallotta ezt Dávid, és levonult a sziklavárhoz."},{"i":8150,"b":9,"c":1005,"r":1005,"o":18,"t": "A filiszteusok megérkeztek, és ellepték a Refáim-völgyet."},{"i":8151,"b":9,"c":1005,"r":1005,"o":19,"t": "Akkor megkérdezte Dávid az URat: Fölvonuljak-e a filiszteusok ellen? Kezembe adod-e őket? Az ÚR ezt felelte Dávidnak: Vonulj föl, mert kezedbe fogom adni a filiszteusokat!"},{"i":8152,"b":9,"c":1005,"r":1005,"o":20,"t": "Benyomult tehát Dávid Baal-Perácimba, megverte ott őket Dávid, és ezt mondta: Áttört az ÚR ellenségeimen, mint víz a gáton! Ezért nevezték el azt a helyet Baal-Perácimnak."},{"i":8153,"b":9,"c":1005,"r":1005,"o":21,"t": "A filiszteusok otthagyták bálványaikat, Dávid és emberei pedig összeszedték azokat."},{"i":8154,"b":9,"c":1005,"r":1005,"o":22,"t": "Később ismét fölvonultak a filiszteusok, és ellepték a Refáim-völgyet."},{"i":8155,"b":9,"c":1005,"r":1005,"o":23,"t": "Ekkor Dávid megkérdezte az URat, ő pedig ezt felelte: Ne szembe vonulj ellenük, hanem kerülj a hátuk mögé, és a szederfák felől vonulj ellenük."},{"i":8156,"b":9,"c":1005,"r":1005,"o":24,"t": "Majd ha lépések neszét hallod a szederfák teteje felől, akkor törj rájuk, mert akkor előtted megy az ÚR, hogy megverje a filiszteusok táborát."},{"i":8157,"b":9,"c":1005,"r":1005,"o":25,"t": "Dávid úgy tett, ahogyan az ÚR megparancsolta neki, és vágta a filiszteusokat Gebától egészen a gézeri útig."},{"i":8158,"b":9,"c":1006,"r":1006,"o":1,"t": "Ezután összegyűjtötte Dávid Izráel egész ifjúságát, harmincezer embert."},{"i":8159,"b":9,"c":1006,"r":1006,"o":2,"t": "Elindult és elment Dávid az egész hadinéppel Baalé-Jehúdába, hogy elhozza onnan az Isten ládáját, amelyet a rajta levő kerúbokon ülő Seregek URának a nevéről neveztek el."},{"i":8160,"b":9,"c":1006,"r":1006,"o":3,"t": "Az Isten ládáját egy új szekéren szállították, és elvitték Abinádáb házából, amely a dombon volt. Abinádáb fiai, Uzzá és Ahjó irányították az új szekeret."},{"i":8161,"b":9,"c":1006,"r":1006,"o":4,"t": "Elvitték az Isten ládáját Abinádáb házából, amely a dombon volt. Ahjó ment a láda előtt."},{"i":8162,"b":9,"c":1006,"r":1006,"o":5,"t": "Dávid és Izráel egész háza pedig szent táncot járt az ÚR színe előtt mindenféle ciprusfa hangszernek, citerának, lantnak, dobnak, csörgőnek és cintányérnak a kíséretével."},{"i":8163,"b":9,"c":1006,"r":1006,"o":6,"t": "Amikor Nákón szérűjéhez értek, Uzzá az Isten ládájához kapott, és megfogta, mert megbotlottak az ökrök."},{"i":8164,"b":9,"c":1006,"r":1006,"o":7,"t": "Ezért fellángolt az ÚR haragja Uzzá ellen. Nyomban lesújtott rá meggondolatlanságáért az Isten, és meghalt ott, az Isten ládája mellett."},{"i":8165,"b":9,"c":1006,"r":1006,"o":8,"t": "Dávid pedig megdöbbent attól, hogy az ÚR összetörte Uzzát. Ezért nevezik azt a helyet Perec-Uzzának mindmáig."},{"i":8166,"b":9,"c":1006,"r":1006,"o":9,"t": "Akkor félni kezdett Dávid az ÚRtól, és ezt gondolta: Hogy jöhetne hozzám az ÚR ládája?"},{"i":8167,"b":9,"c":1006,"r":1006,"o":10,"t": "És nem akarta Dávid magához vitetni az ÚR ládáját Dávid városába, hanem elvitette a gáti Óbéd-Edóm házába."},{"i":8168,"b":9,"c":1006,"r":1006,"o":11,"t": "Három hónapig volt az ÚR ládája a gáti Óbéd-Edóm házában, és megáldotta az ÚR Óbéd-Edómot és egész háza népét."},{"i":8169,"b":9,"c":1006,"r":1006,"o":12,"t": "De jelentették Dávid királynak, hogy megáldotta az ÚR Óbéd-Edóm háza népét és mindenét az Isten ládájáért. Elment Dávid, és örvendezve vitte az Isten ládáját Óbéd-Edóm házából Dávid városába."},{"i":8170,"b":9,"c":1006,"r":1006,"o":13,"t": "Amikor hat lépést tettek azok, akik az ÚR ládáját vitték, ő egy bikát és egy hízott borjút áldozott."},{"i":8171,"b":9,"c":1006,"r":1006,"o":14,"t": "Dávid teljes erővel táncolt az ÚR színe előtt, és gyolcs éfódot kötött magára Dávid."},{"i":8172,"b":9,"c":1006,"r":1006,"o":15,"t": "Így vitte el Dávid és Izráel egész háza az ÚR ládáját örömrivalgással és kürtzengéssel."},{"i":8173,"b":9,"c":1006,"r":1006,"o":16,"t": "De Míkal, Saul leánya éppen akkor tekintett ki az ablakon, amikor az ÚR ládája Dávid városába ért, és látta, hogy Dávid király ugrálva táncol az ÚR színe előtt, ezért szívből megvetette őt."},{"i":8174,"b":9,"c":1006,"r":1006,"o":17,"t": "Az ÚR ládáját bevitték, és odatették a helyére, annak a sátornak a közepén, amelyet Dávid vont fel. Akkor Dávid égőáldozatokat és békeáldozatokat mutatott be az ÚR előtt."},{"i":8175,"b":9,"c":1006,"r":1006,"o":18,"t": "Miután Dávid befejezte az égőáldozat és a békeáldozat bemutatását, megáldotta a népet a Seregek URának nevében."},{"i":8176,"b":9,"c":1006,"r":1006,"o":19,"t": "Majd az egész népnek, Izráel egész sokaságának, minden férfinak és nőnek osztott egy-egy lepényt, préselt datolyát és aszúszőlőt. Azután az egész nép hazament."},{"i":8177,"b":9,"c":1006,"r":1006,"o":20,"t": "Dávid is visszatért, hogy megáldja háza népét. De Míkal, Saul leánya kijött Dávid elé, és ezt mondta: Milyen dicső volt ma Izráel királya! Úgy mutogatta magát szolgáinak a szolgálói előtt, ahogyan csak féleszű ember szokta magát mutogatni!"},{"i":8178,"b":9,"c":1006,"r":1006,"o":21,"t": "Dávid ezt felelte Míkalnak: Az ÚR színe előtt jártam szent táncot, aki engem választott apád helyett és egész háza népe helyett, és engem rendelt az ÚR népének, Izráelnek a fejedelmévé. Igen, az ÚR színe előtt!"},{"i":8179,"b":9,"c":1006,"r":1006,"o":22,"t": "És ha még ennél is jobban megalázkodom, és még alávalóbb leszek magam előtt, akkor is tisztelni fognak a szolgálók, akiket te emlegetsz."},{"i":8180,"b":9,"c":1006,"r":1006,"o":23,"t": "Ezért nem lett gyermeke Míkalnak, Saul leányának holta napjáig."},{"i":8181,"b":9,"c":1007,"r":1007,"o":1,"t": "Amikor a király már a palotájában lakott, és az ÚR mindenfelől nyugalmat adott neki ellenségeitől,"},{"i":8182,"b":9,"c":1007,"r":1007,"o":2,"t": "ezt mondta a király Nátán prófétának: Nézd, én cédruspalotában lakom, az Isten ládája pedig sátorlapok között lakik."},{"i":8183,"b":9,"c":1007,"r":1007,"o":3,"t": "Nátán ezt mondta a királynak: Tedd meg mindazt, ami szándékodban van, mert veled van az ÚR!"},{"i":8184,"b":9,"c":1007,"r":1007,"o":4,"t": "De még azon az éjszakán az történt, hogy így szólt az ÚR igéje Nátánhoz:"},{"i":8185,"b":9,"c":1007,"r":1007,"o":5,"t": "Menj, és mondd meg szolgámnak, Dávidnak, hogy ezt mondja az ÚR: Te házat akarsz nekem építeni, hogy abban lakjam?"},{"i":8186,"b":9,"c":1007,"r":1007,"o":6,"t": "Hiszen attól kezdve, hogy kihoztam Izráel fiait Egyiptomból, nem laktam házban mindmáig, hanem csak hajlékomban, a sátorban jártam."},{"i":8187,"b":9,"c":1007,"r":1007,"o":7,"t": "Amíg csak együtt jártam Izráel fiaival, mondtam-e egy szóval is Izráel bármelyik törzsének, amikor azt parancsoltam, hogy pásztorolják népemet, Izráelt: Miért nem építettetek nekem cédrusházat?"},{"i":8188,"b":9,"c":1007,"r":1007,"o":8,"t": "Most azért ezt mondd szolgámnak, Dávidnak: Ezt mondja a Seregek URa: Én hoztalak el a legelőről, a juhnyáj mellől, hogy fejedelme légy népemnek, Izráelnek."},{"i":8189,"b":9,"c":1007,"r":1007,"o":9,"t": "Veled voltam mindenütt, amerre csak jártál, kiirtottam előled minden ellenségedet. Olyan nagy nevet szereztem neked, amilyen neve csak a legnagyobbaknak van a földön."},{"i":8190,"b":9,"c":1007,"r":1007,"o":10,"t": "Helyet készítettem népemnek, Izráelnek is, és úgy ültettem el ott, hogy a maga helyén lakhat. Nem kell többé rettegnie, és nem nyomorgatják többé a gonoszok, mint kezdetben,"},{"i":8191,"b":9,"c":1007,"r":1007,"o":11,"t": "attól a naptól fogva, hogy bírákat rendeltem népemnek, Izráelnek, és nyugalmat adtam összes ellenségedtől. Azt is kijelentette neked az ÚR, hogy az ÚR akarja a te házadat építeni."},{"i":8192,"b":9,"c":1007,"r":1007,"o":12,"t": "Ha majd letelik az időd, és pihenni térsz őseidhez, fölemelem majd utódodat, aki a te véredből származik, és szilárddá teszem az ő királyságát."},{"i":8193,"b":9,"c":1007,"r":1007,"o":13,"t": "Ő épít házat nevem tiszteletére, én pedig megerősítem királyi trónját örökre."},{"i":8194,"b":9,"c":1007,"r":1007,"o":14,"t": "Atyja leszek, és ő a fiam lesz. Ha bűnt követ el, megfenyítem férfihoz illő bottal és embereknek kijáró csapásokkal."},{"i":8195,"b":9,"c":1007,"r":1007,"o":15,"t": "De nem vonom meg tőle szeretetemet, ahogyan megvontam Saultól, akit eltávolítottam előled."},{"i":8196,"b":9,"c":1007,"r":1007,"o":16,"t": "Így a te házad és királyságod örökre megmarad, és trónod örökre szilárd lesz."},{"i":8197,"b":9,"c":1007,"r":1007,"o":17,"t": "Nátán pontosan e beszéd és látomás szerint beszélt Dáviddal."},{"i":8198,"b":9,"c":1007,"r":1007,"o":18,"t": "Ekkor bement Dávid király az ÚR színe elé, leült, és ezt mondta: Ki vagyok én, Uram, ó, URam? És mi az én házam népe, hogy eljuttattál engem idáig?"},{"i":8199,"b":9,"c":1007,"r":1007,"o":19,"t": "Sőt még ezt is kevesellted, Uram, ó, URam, és a távoli jövőre is tettél ígéretet szolgád házának, ezzel is az embert tanítva, Uram, ó, URam!"}]