[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "Zu jener Zeit ward Hiskia todkrank. Da kam zu ihm der Prophet Jesaja, der Sohn des Amoz, und sprach zu ihm: So spricht Jahwe: Bestelle dein Haus, denn du wirst sterben und nicht genesen!"},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "Da wandte er sein Antlitz zur Wand und betete also zu Jahwe:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Ach Jahwe, gedenke doch, daß ich treulich und mit ungeteiltem Herzen vor deinem Angesicht gewandelt und gethan habe, was dir wohlgefällt! Und Hiskia brach in lautes Weinen aus."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "Jesaja aber hatte den mittleren Vorhof noch nicht verlassen, als folgendes Wort Jahwes an ihn erging:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Kehre um und sage Hiskia, dem Fürsten meines Volks: So spricht Jahwe: der Gott deines Ahnherrn David: Ich habe dein Gebet gehört und deine Tränen gesehen. So will ich dich denn heilen; schon am dritten Tage wirst du hinauf in den Tempel Jahwes gehen."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "Und ich will deinen Lebenstagen fünfzehn Jahre hinzufügen; dazu will ich dich und diese Stadt aus der Gewalt des Königs von Assyrien erretten und diese Stadt beschirmen um meinetwillen und um meines Knechtes David willen."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "Darauf befahl Jesaja: bringet ein Pflaster von Feigen! Da brachten sie es und legten es auf das Geschwür; da genas er."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "Hiskia aber sprach zu Jesaja: Was ist das Wahrzeichen dafür, daß Jahwe mich heilen wird und ich am dritten Tage hinauf in den Tempel Jahwes gehen werde?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "Jesaja antwortete: Dies diene dir als Zeichen von Jahwe, daß Jahwe ausführen wird, was er verheißen hat: Soll der Schatten zehn Stufen vorrücken oder soll er zehn Stufen zurückgehen?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Hiskia erwiderte: Es ist dem Schatten ein leichtes zehn Stufen abwärts zugehen; nein, der Schatten soll um zehn Stufen rückwärts gehen."},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "Da rief der Prophet Jesaja Jahwe an; der ließ den Schatten am Sonnenzeiger des Ahas zehn Stufen rückwärts gehen."},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "Zu jener Zeit sandte Merodach Baladan, der Sohn Baladans, der König von Babel, einen Brief und Geschenke an Hiskia; denn er hatte gehört, daß er krank gewesen und wieder zu Kräften gekommen war."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "Und Hiskia freute sich über sie und zeigte ihnen sein ganzes Schatzhaus, das Silber und das Gold und die Spezereien und das kosbare Öl und sein ganzes Zeughaus und alles, was in seinen Schatzkammern vorhanden war. Es gab nicht, was ihnen Hiskia nicht gezeigt hätte, in seinem Palast und im ganzen Bereiche seiner Herrschaft."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "Da kam der Prophet Jesaja zum König Hiskia und fragte ihn: Was haben diese Männer gesagt und woher kommen sie zu dir? Hiskia erwiderte: Aus fernem Lande sind sie gekommen, von Babel."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "Darauf fragte er: Was haben sie in deinem Palaste gesehen? Hiskia antwortete: Sie haben alles gesehen, was sich in meinem Palaste befindet; es giebt in meinen Schatzkammern nichts, was ich ihnen nicht gezeigt hätte."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Da sprach Jesaja zu Hiskia: Höre das Wort Jahwes:"},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Es wird die Zeit kommen, wo alles, was sich in deinem Palaste befindet und was deine Väter bis zum heutigen Tage aufgespeichert haben, nach Babel gebracht werden wird; nichts wird übrig gelassen werden, spricht Jahwe."},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "Und von deinen Söhnen, die von dir abstammen werden, die du erzeugen wirst, wird man welche nehmen, daß sie im Palaste des Königs von Babel als Kämmerer dienen."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "Hiskia aber sprach zu Jesaja: Das Wort Jahwes, das du geredet hast ist gütig! Denn er dachte: Es wird ja doch Wohlfahrt und beständiges Wesen herrschen, solange ich lebe!"},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "Was aber sonst noch von Hiskia zu sagen ist und alle seine tapferen Thaten und wie er den Teich und die Wasserleitung hergestellt und das Wasser in die Stadt geleitet hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "Und Hiskia legte sich zu seinen Vätern und sein Sohn Manasse ward König an seiner Statt."},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "Zwölf Jahre war Manasse alt, als er König ward, und fünfundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Hephziba."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "Und er that was Jahwe mißfiel, und ahmte die Greuel der Völker nach, die Jahwe vor den Israeliten ausgetrieben hatte."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Und er baute die Höhen wieder auf, die sein Vater Hiskia zerstört hatte, errichtete Altäre für den Baal und fertigte eine Aschera, wie Ahab, der König von Israel, gethan hatte, und betete das ganze Heer des Himmels an und diente ihnen."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "Solche Altäre erbaute er im Tempel Jahwes, von welchem doch Jahwe gesagt hatte: Jerusalem will ich zum Sitze meines Namens machen."},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "Auch erbaute er in den beiden Vorhöfen des Tempels Jahwes Altäre für das ganze Heer des Himmels.."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "Er ließ seinen Sohn durchs Feuer gehen, trieb Zauberei und Wahrsagerei und bestellte Totenbeschwörer und Zeichendeuter; er hat vieles gethan, was Jahwe mißfiel, um ihn zum Zorne zu reizen."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Und er stellte das Bild der Aschera, das er angefertigt hatte, in den Tempel, von welchem doch Jahwe zu David und zu dessen Sohne Salomo gesagt hatte: Diesen Tempel und Jerusalem, das ich aus allen Stämmen Israels erwählt habe, will ich zum Sitze meines Namens machen für ewige Zeiten."},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "Und ich will den Fuß Israels nicht mehr flüchtig werden lassen, daß sie weichen müßten von dem Boden, den ich ihren Vätern verliehen habe, vorausgesetzt, daß sie darauf bedacht sind, ganz so zu thun, wie ich ihnen geboten habe, nämlich ganz nach dem Gesetze, das ihnen mein Knecht Mose anbefohlen hat."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "Aber sie gehorchten nicht, und Manasse verführte sie dazu, Böses zu thun, schlimmer, als die Völker, die Jahwe vor den Israeliten vertilgt hatte."},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "Da redete Jahwe durch seine Knechte, die Propheten, also:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Darum, daß Manasse, der König von Juda, diese Greuel verübt hat, die schlimmer sind als alles, was die Amoriter gethan haben, die vor ihm gewesen sind, und auch Juda mit seinen Götzen zur Sünde verführt hat,"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "darum spricht Jahwe, der Gott Israels, also: Ich will Unglück über Jerusalem und Juda bringen, daß allen, die davon hören werden, beide Ohren gellen sollen."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "Ja, ich will über Jerusalem die Meßschnur ziehen, wie über Samaria, und die Setzwage anlegen, wie beim Hause Ahabs, und will Jerusalem abwischen, wie man eine Schüssel rein abwischt und nach dem Wischen umstürzt."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "Und ich will den Überrest meines Eigentums verstoßen und sie in die Gewalt ihrer Feinde geben. daß sie allen ihren Feinden zum Raub und zur Beute werden sollen,"},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "darum, daß sie gethan haben, was mir mißfällt, und mich beständig zum Zorne reizten, von dem Tage an, an welchem ihre Väter aus Ägypten wegzogen, bis auf den heutigen Tag."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "Dazu vergoß Manasse sehr viel unschuldiges Blut, bis er Jerusalem bis oben an damit erfüllt hatte, abgesehen von seiner Versündigung, daß er Juda verführte, zu thun, was Jahwe mißfiel."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "Was aber sonst noch von Manasse zu sagen ist und alles, was er ausgeführt hat, und seine Sünde, die er begangen, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "Und Manasse legte sich zu seinen Vätern und wurde in seinem Begräbnis im Garten Ussas begraben. Und sein Sohn Amon ward König an seiner Statt."},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "Zweiundzwanzig Jahre war Amon alt, als er König ward, und zwei Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Mesullemeth, die Tochter des Haruz, und stammte aus Jotba."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "Und er that, was Jahwe mißfiel, gleichwie sein Vater Manasse gethan hatte,"},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "und wandelte durchaus auf dem Wege, den sein Vater gewandelt hatte, und diente den Götzen, denen sein Vater gedient hatte, und betete sie an"},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "und ward abtrünnig von Jahwe, dem Gotte seiner Väter, und wandelte nicht auf dem Wege Jahwes."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "Und die Diener Amons verschworen sich wider ihn und töteten den König in seinem Palaste."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "Die Landbevölkerung aber erschlug alle, die sich wider den König Amon verschworen hatten; sodann machten sie seinen Sohn Josia an seiner Statt zum Könige."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "Was aber sonst noch von Amon zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "Und man begrub ihn im Begränisse seines Vaters im Garten Tssas, und sein Sohn Josia ward König an seiner Statt."},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "Acht Jahre war Josia alt, als er König ward, und einunddreißig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Jedida, die Tochter Adajas, und stammte aus Bozkath."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "Und er that, was Jahwe wohlgefiel und wandelte durchaus auf dem Wege seines Ahnherrn David und wich nicht ab, weder zur Rechten noch zur Linken."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Im achtzehnten Jahre des Königs Josia aber, im achten Monate, sandte der König den Staatsschreiber Saphan, den Sohn Azaljas, des Sohnes Mesullams, in den Tempel Jahwes, indem er ihm befahl:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Gehe hinauf zum Hohenpriester Hiskia und versiegle das Geld, das zum Tempel Jahwes gebracht worden ist, das die Schwellenhüter vom Volk eingesammelt haben,"},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "damit man es den Werkmeistern übergebe, die am Tempel Jahwes bestellt sind, damit man es den Arbeitern gebe, die am Tempel Jahwes beschäftigt sind, das, was am Tempel baufällig ist, zu bessern,"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "nämlich den Zimmerleuten und den Bauleuten und Maurern, sowie zum Ankaufe von Bauholz und behauenen Steinen, den Tempel auszubessern;"},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "doch soll in betreff des Geldes, das man ihnen übergiebt, nicht mit ihnen abgerechnet werden, sondern auf Treu und Glauben handeln sie."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "Da sprach der Hohepriester Hilkia zum Staatsschreiber Saphan: Ich habe im Tempel Jahwes das Gesetzbuch gefunden. Und Hilkia übergab Saphan das Buch; der las es."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "Darauf begab sich Saphan, der Staatsschreiber, zum König und erstattet dem Könige Bericht, indem er sprach: Deine Diener haben das Geld ausgeschüttet, das sich im Tempel vorfand, und haben es den Werkmeistern übergeben, die am Tempel Jahwes bestellt sind."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Sodann berichtete Saphan, der Staatsschreiber, dem Könige: Der Priester Hilkia hat mir ein Buch gegeben. Und Saphan las es dem Könige vor."},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "Als aber der König die Worte des Gesetzbuchs vernahm, zerriß er seine Kleider."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "Sodann gebot der König dem Priester Hilkia und Ahikam, dem Sohne Saphans, und Achbor, dem Sohne Michajas, und Saphan, dem Staatsschreiber, und Asaja, dem Leibdiener des Königs, Folgendes:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Geht hin und befragt Jahwe für mich und für das Volk und ganz Juda in betreff dieses Buchs, das aufgefunden ward; denn groß ist der Grimm Jahwes, der gegen uns entbrannt ist, weil unsere Väter den Worten dieses Buchs nicht gehorcht haben, daß sie genau dem Folge geleistet hätten, was darin geschrieben steht."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "Da begab sich der Priester Hilkia mit Ahikam, Achbor, Saphan und Asaja zur Prophetin Hulda, dem Weibe Sallums, des Kleiderhüters, des Sohnes Thikwas, des Sohnes Harhas'; die wohnte zu Jerusalem im zweiten Bezirk, und sie redeten mit ihr."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "Da sprach sie zu ihnen: So spricht Jahwe, der Gott Israels: Sagt dem Manne, der euch zu mir gesandt hat:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "So spricht Jahwe: Fürwahr, ich will Unglück über diesen Ort und seine Bewohner bringen, alle Drohungen des Buches, das der König von Juda gelesen hat;"},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "darum, daß sie mich verlassen und anderen Göttern geräuchert haben, auf daß sie mich mit all' dem Machwerk ihrer Hände zum Zorne reizten, und mein Grimm soll entbrennen wider diesen Ort und nicht erlöschen."},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "Zu dem Könige von Juda aber, der euch gesandt hat, Jahwe zu befragen, sollt ihr also sprechen: So spricht Jahwe, der Gott Israels."},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "Weil dein Herz erweicht ward durch die Worte, die du gehört hast, und du dich vor Jahwe gedemütigt hast, als du hörtest, was ich wider diesen Ort und seine Bewohner geredet habe, daß sie ein Gegenstand des Entsetzens und des Fluchs werden sollen, und hast deine Kleider zerrissen und vor mir geweint, so habe auch ich Gehör geschenkt, ist der Spruch Jahwes."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "So will ich dich denn zu deinen Vätern versammeln, daß du unbehelligt in deine Grabstätte eingebracht werdest, und deine Augen nicht ansehen müssen all' das Unglück, das ich über diesen Ort bringen werde! Und sie erstatteten dem Könige Bericht."},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "Darauf sandte der König Boten aus, und sie versamelten zu ihm alle Vornehmen von Juda und Jerusalem."},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "Und der König ging hinauf zum Tempel Jahwes und alle Männer von Juda und alle Bewohner Jerusalems mit ihm, sowie die Priester und die Propheten und das ganze Volk, so klein wie groß; und man las vor ihren Ohren alle Worte des Bundesgesetzbuchs, das im Tempel Jahwes gefunden worden war."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "Sodann trat der König an die Säule und übernahm die Verpflichtung vor Jahwe, daß sie Jahwe nachwandeln und seine Gebote, Zeugnisse und Satzungen von ganzem Herzen und von ganzer Seele beobachten wollten, um so die Worte dieses Bundesgesetzes, die in diesem Buche geschrieben standen, in Kraft treten zu lassen. Und alles Volk trat in den Bund."},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "Hierauf gebot der König dem Hohenpriester Hilkia und dem zweithöchsten Priester und den Schwellenhütern, alle Geräte, die für den Baal und die Aschera und das ganze Heer des Himmels angefertigt waren, aus dem Hauptraume des Tempels Jahwes hinauszuschaffen. Und er ließ sie außerhalb Jerusalems in den Kalkbrennereien am Kidron verbrennen und brachte ihren Staub nach Bethel."},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "Auch beseitigte er die Götzenpriester, welche die Könige von Juda eingesetzt, und die dann auf den Höhen in den Städten Judas und in der Umgebung Jerusalems geräuchert hatten, sowie die, welche dem Baal, der Sonne, dem Monde, den Tierkreisbildern und dem ganzen Heere des Himmels räucherten."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Und er ließ die Aschera aus dem Tempel Jahwes hinaus vor Jerusalem ins Thal des Kidron schaffen und verbrannte sie im Thale des Kidron, zermalmte sie dann zu Staub und warf den Staub von ihr auf die Gräber der gemeinen Leute."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Ferner brach er die Behausungen der der Unzucht Geweihten ab, die sich am Tempel Jahwes befanden, woselbst die Weiber Zelte für die Aschera webten."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "Und er ließ alle Priester aus den Städten Judas kommen und verunreinigte die Opferhöhen, woselbst die Priester geräuchert hatten, von Geba an bis nach Beerseba. Auch brach er die Höhen der Bocksgestalten ab, die am Eingange des Thores des Stadthauptmanns Josua standen, welches dem, der ins Thor der Stadt eintritt, zur Linken liegt."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "Doch durften die Höhenpriester nicht zum Altare Jahwes in Jerusalem hinansteigen, sondern aßen ihren Anteil inmitten ihrer Brüder."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Auch verunreinigte er die Greuelstätte, die im Thale Ben-Hinnom lag, daß niemand mehr seinen Sohn oder seine Tochter für den Melech durchs Feuer gehen ließe."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "Ferner beseitigte er die Rosse, welche die Könige von Juda zu Ehren der Sonne am Eingange zum Tempel Jahwes hingestellt hatten, nach der Zelle des Kämmerers Nethan-Melech zu, die im Parwarim lag; die Wagen der Sonne aber verbrannte er."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Und die Altäre, die sich auf dem Dache des Obergemachs des Ahas befanden, welche die Könige von Juda gemacht hatten, und die Altäre, die Manasse in den beiden Vorhöfen des Tempels Jahwes gemacht hatte, brach der König ab und lief von dannen und warf den Schutt von ihnen ins Kidronthal."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "Und die Höhen, die östlich von Jerusalem, südlich vom Ölberge lagen, die Salomo, der König von Israel, der Astarte, dem Scheusal der Sidonier, und dem Kamos, dem Scheusal der Moabiter, und dem Milkom, dem greulichen Götzen der Ammoniter, errichtet hatte, ließ der König verunreinigen."},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "Auch zertrümmerte er die Malsteine und hieb die Ascheren um und füllte ihre Stätte mit Menschengebeinen an."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "Aber auch den Altar zu Bethel, die Höhe, die Jerobeam, der Sohn Nebats, der Israel zur Sünde verführte, errichtet hatte, - auch diesen Altar samt der Höhe brach er ab und verbrannte die Aschera und zermalmte sie zu Staub."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "Als sich nun Josia umwandte und die Gräber erblickte, die sich dort am Berge befanden, sandte er hin, ließ die Gebeine aus den Gräbern holen, verbrannte sie auf dem Altar und verunreinigte ihn so, nach dem Worte Jahwes, das der Gottesmann verkündigt hatte, der diese Dinge verkündigte."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "Da fragte er: Was ist das für ein Grabmal, das ich da sehe? Die Leute der Stadt aber antworteten ihm: Das ist das Grab des Gottesmannes, der aus Juda kam und diese Dinge, die du gethan hast, über den Altar von Bethel verkündigte."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "Da befahl er: Laßt ihn! Niemand beunruhige seine Gebeine! Also ließ man seine Gebeine unversehrt samt den Gebeinen des Propheten, der aus der Landschaft Samaria stammte."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Dazu beseitigte Josia auch alle die Höhentempel, die sich in den Städten von Samaria befanden, welche die Könige von Israel errichtet hatten, Jahwe zum Zorne zu reizen, und verfuhr mit ihnen ganz so, wie er zu Bethel gethan hatte."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "Und alle Höhenpriester, die daselbst waren, schlachtete er auf den Altären und verbrannte auf ihnen Menschengebeine. Darauf kehrte er nach Jerusalem zurück."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "Und der König gebot allem Volk also: Feiert Jahwe, eurem Gotte, ein Passah, wie in diesem Bundesgesetzbuche vorgeschrieben ist."},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Denn es war kein solches Passah gefeiert worden, wie dieses, von der Zeit der Richter an, die Israel gerichtet haben, und die ganze Zeit der Könige von Israel und der Könige von Juda hindurch;"},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "sondern erst im achtzehnten Jahre des Königs Josia wurde Jahwe dieses Passah zu Jerusalem gefeiert."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "Dazu vertilgte Josia auch die Totenbeschwörer, die Zeichendeuter, die Teraphim und die Götzen und alle die Scheusale, die im Lande Juda und in Jerusalem zu sehen waren, damit er die Worte des Gesetzes in Kraft treten ließe, die in dem Buche, das der Priester Hilkia im Tempel Jahwes gefunden hatte, geschrieben standen."},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "Und seinesgleichen hatte es vor ihm keinen König gegeben, der sich so von ganzem Herzen, von ganzer Seele und aus aller Kraft, genau nach dem Gesetze Moses, zu Jahwe bekehrt hätte; und auch nach ihm erstand seinesgleichen nicht."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "Doch ließ Jahwe nicht ab von seinem heftigen Grimm und Zorn, in dem er über Juda erzürnt war um aller der Ärgernisse willen, mit denen ihn Manasse zum Zorne gereizt hatte."},{"i":10193,"b":11,"c":1223,"r":1223,"o":27,"t": "Und Jahwe sprach: Auch Juda will ich aus meiner Gegenwart entfernen, gleichwie ich Israel entfernt habe, und will diese Stadt verwerfen, die ich erwählt hatte, nämlich Jerusalem und den Tempel, von dem ich verheißen, mein Name solle daselbst sein!"},{"i":10194,"b":11,"c":1223,"r":1223,"o":28,"t": "Was aber sonst noch von Josia zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":10195,"b":11,"c":1223,"r":1223,"o":29,"t": "Zu seiner Zeit zog der Pharao Necho, der König von Ägypten, wider den König von Assyrien zu Felde an den Euphratstrom. Da zog ihm der König Josia entgegen; er aber tötete ihn zu Megiddo, sobald er ihn zu Gesicht bekommen hatte."},{"i":10196,"b":11,"c":1223,"r":1223,"o":30,"t": "Da fuhren ihn seine Diener tot von Megiddo hinweg, brachten ihn nach Jerusalem und begruben ihn in seinem Begräbnis. Die Landbevölkerung aber nahm Jehoahas, den Sohn Josias, und sie salbten ihn und machten ihn zum König an seines Vaters Statt."},{"i":10197,"b":11,"c":1223,"r":1223,"o":31,"t": "Dreiundzwanzig Jahre war Jehoahas alt, als er König ward, und drei Monate regierte er zu Jerusalem. Seine Mutter aber hieß Hamutal, die Tochter Jeremias, und stammte aus Libna."},{"i":10198,"b":11,"c":1223,"r":1223,"o":32,"t": "Und er that, was Jahwe mißfiel, ganz wie seine Väter gethan hatten."},{"i":10199,"b":11,"c":1223,"r":1223,"o":33,"t": "Der Pharao Necho aber setze ihn zu Ribla in der Landschaft Hamath gefangen, daß er nicht König blieb zu Jerusalem, und legte dem Land eine Geldbuße von hundert Talenten Silbers und zehn Talenten Goldes auf."}]