[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "E disse-lhe Deus em sonhos: Bem sei eu que na sinceridade do teu coração fizeste isto; e também eu te tenho impedido de pecar contra mim; por isso não te permiti tocá-la."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Agora, pois, restitui a mulher ao seu marido, porque profeta é, e rogará por ti, para que vivas; porém se não lha restituíres, sabe que certamente morrerás, tu e tudo o que é teu."},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "E levantou-se Abimeleque pela manhã de madrugada, chamou a todos os seus servos, e falou todas estas palavras em seus ouvidos; e temeram muito aqueles homens."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Então chamou Abimeleque a Abraão e disse-lhe: Que nos fizeste? E em que pequei contra ti, para trazeres sobre o meu reino tamanho pecado? Tu me fizeste aquilo que não deverias ter feito."},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Disse mais Abimeleque a Abraão: Que tens visto, para fazer tal coisa?"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "E disse Abraão: Porque eu dizia comigo: Certamente não há temor de Deus neste lugar, e eles me matarão por causa da minha mulher."},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "E, na verdade, é ela também minha irmã, filha de meu pai, mas não filha da minha mãe; e veio a ser minha mulher;"},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "E aconteceu que, fazendo-me Deus sair errante da casa de meu pai, eu lhe disse: Seja esta a graça que me farás em todo o lugar aonde chegarmos, dize de mim: É meu irmão."},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Então tomou Abimeleque ovelhas e vacas, e servos e servas, e os deu a Abraão; e restituiu-lhe Sara, sua mulher."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "E disse Abimeleque: Eis que a minha terra está diante da tua face; habita onde for bom aos teus olhos."},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "E a Sara disse: Vês que tenho dado ao teu irmão mil moedas de prata; eis que ele te seja por véu dos olhos para com todos os que contigo estão, e até para com todos os outros; e estás advertida."},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "E orou Abraão a Deus, e sarou Deus a Abimeleque, e à sua mulher, e às suas servas, de maneira que tiveram filhos;"},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Porque o SENHOR havia fechado totalmente todas as madres da casa de Abimeleque, por causa de Sara, mulher de Abraão."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "E O SENHOR visitou a Sara, como tinha dito; e fez o SENHOR a Sara como tinha prometido."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "E concebeu Sara, e deu a Abraão um filho na sua velhice, ao tempo determinado, que Deus lhe tinha falado."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "E Abraão pôs no filho que lhe nascera, que Sara lhe dera, o nome de Isaque."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "E Abraão circuncidou o seu filho Isaque, quando era da idade de oito dias, como Deus lhe tinha ordenado."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "E era Abraão da idade de cem anos, quando lhe nasceu Isaque seu filho."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "E disse Sara: Deus me tem feito riso; todo aquele que o ouvir se rirá comigo."},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Disse mais: Quem diria a Abraão que Sara daria de mamar a filhos? Pois lhe dei um filho na sua velhice."},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "E cresceu o menino, e foi desmamado; então Abraão fez um grande banquete no dia em que Isaque foi desmamado."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "E viu Sara que o filho de Agar, a egípcia, o qual tinha dado a Abraão, zombava."},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "E disse a Abraão: Ponha fora esta serva e o seu filho; porque o filho desta serva não herdará com Isaque, meu filho."},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "E pareceu esta palavra muito má aos olhos de Abraão, por causa de seu filho."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "Porém Deus disse a Abraão: Não te pareça mal aos teus olhos acerca do moço e acerca da tua serva; em tudo o que Sara te diz, ouve a sua voz; porque em Isaque será chamada a tua descendência."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Mas também do filho desta serva farei uma nação, porquanto é tua descendência."},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Então se levantou Abraão pela manhã de madrugada, e tomou pão e um odre de água e os deu a Agar, pondo-os sobre o seu ombro; também lhe deu o menino e despediu-a; e ela partiu, andando errante no deserto de Berseba."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "E consumida a água do odre, lançou o menino debaixo de uma das árvores."},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "E foi assentar-se em frente, afastando-se à distância de um tiro de arco; porque dizia: Que eu não veja morrer o menino. E assentou-se em frente, e levantou a sua voz, e chorou."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "E ouviu Deus a voz do menino, e bradou o anjo de Deus a Agar desde os céus, e disse-lhe: Que tens, Agar? Não temas, porque Deus ouviu a voz do menino desde o lugar onde está."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Ergue-te, levanta o menino e pega-lhe pela mão, porque dele farei uma grande nação."},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "E abriu-lhe Deus os olhos, e viu um poço de água; e foi encher o odre de água, e deu de beber ao menino."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "E era Deus com o menino, que cresceu; e habitou no deserto, e foi flecheiro."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "E habitou no deserto de Parã; e sua mãe tomou-lhe mulher da terra do Egito."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "E aconteceu naquele mesmo tempo que Abimeleque, com Ficol, príncipe do seu exército, falou com Abraão, dizendo: Deus é contigo em tudo o que fazes;"},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Agora, pois, jura-me aqui por Deus, que não mentirás a mim, nem a meu filho, nem a meu neto; segundo a beneficência que te fiz, me farás a mim, e à terra onde peregrinaste."},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "E disse Abraão: Eu jurarei."},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "Abraão, porém, repreendeu a Abimeleque por causa de um poço de água, que os servos de Abimeleque haviam tomado à força."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "Então disse Abimeleque: Eu não sei quem fez isto; e também tu não mo fizeste saber, nem eu o ouvi senão hoje."},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "E tomou Abraão ovelhas e vacas, e deu-as a Abimeleque; e fizeram ambos uma aliança."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "Pôs Abraão, porém, à parte sete cordeiras do rebanho."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "E Abimeleque disse a Abraão: Para que estão aqui estas sete cordeiras, que puseste à parte?"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "E disse: Tomarás estas sete cordeiras de minha mão, para que sejam em testemunho que eu cavei este poço."},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Por isso se chamou aquele lugar Berseba, porquanto ambos juraram ali."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "Assim fizeram aliança em Berseba. Depois se levantou Abimeleque e Ficol, príncipe do seu exército, e tornaram-se para a terra dos filisteus."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "E plantou um bosque em Berseba, e invocou lá o nome do SENHOR, Deus eterno."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "E peregrinou Abraão na terra dos filisteus muitos dias."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "E ACONTECEU depois destas coisas, que provou Deus a Abraão, e disse-lhe: Abraão! E ele disse: Eis-me aqui."},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "E disse: Toma agora o teu filho, o teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá, e oferece-o ali em holocausto sobre uma das montanhas, que eu te direi."},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Então se levantou Abraão pela manhã de madrugada, e albardou o seu jumento, e tomou consigo dois de seus moços e Isaque seu filho; e cortou lenha para o holocausto, e levantou-se, e foi ao lugar que Deus lhe dissera."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Ao terceiro dia levantou Abraão os seus olhos, e viu o lugar de longe."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "E disse Abraão a seus moços: Ficai-vos aqui com o jumento, e eu e o moço iremos até ali; e havendo adorado, tornaremos a vós."},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "E tomou Abraão a lenha do holocausto, e pô-la sobre Isaque seu filho; e ele tomou o fogo e o cutelo na sua mão, e foram ambos juntos."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "Então falou Isaque a Abraão seu pai, e disse: Meu pai! E ele disse: Eis-me aqui, meu filho! E ele disse: Eis aqui o fogo e a lenha, mas onde está o cordeiro para o holocausto?"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "E disse Abraão: Deus proverá para si o cordeiro para o holocausto, meu filho. Assim caminharam ambos juntos."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "E chegaram ao lugar que Deus lhe dissera, e edificou Abraão ali um altar e pôs em ordem a lenha, e amarrou a Isaque seu filho, e deitou-o sobre o altar em cima da lenha."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "E estendeu Abraão a sua mão, e tomou o cutelo para imolar o seu filho;"},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Mas o anjo do SENHOR lhe bradou desde os céus, e disse: Abraão, Abraão! E ele disse: Eis-me aqui."},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "Então disse: Não estendas a tua mão sobre o moço, e não lhe faças nada; porquanto agora sei que temes a Deus, e não me negaste o teu filho, o teu único filho."},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Então levantou Abraão os seus olhos e olhou; e eis um carneiro detrás dele, travado pelos seus chifres, num mato; e foi Abraão, e tomou o carneiro, e ofereceu-o em holocausto, em lugar de seu filho."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "E chamou Abraão o nome daquele lugar: O SENHOR PROVERÁ; donde se diz até ao dia de hoje: No monte do SENHOR se proverá."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "Então o anjo do SENHOR bradou a Abraão pela segunda vez desde os céus,"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "E disse: Por mim mesmo jurei, diz o SENHOR: Porquanto fizeste esta ação, e não me negaste o teu filho, o teu único filho,"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "Que deveras te abençoarei, e grandissimamente multiplicarei a tua descendência como as estrelas dos céus, e como a areia que está na praia do mar; e a tua descendência possuirá a porta dos seus inimigos;"},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "E em tua descendência serão benditas todas as nações da terra; porquanto obedeceste à minha voz."},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Então Abraão tornou aos seus moços, e levantaram-se, e foram juntos para Berseba; e Abraão habitou em Berseba."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "E sucedeu depois destas coisas, que anunciaram a Abraão, dizendo: Eis que também Milca deu filhos a Naor teu irmão."},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "Uz o seu primogênito, e Buz seu irmão, e Quemuel, pai de Arã,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "E Quésede, e Hazo, e Pildas, e Jidlafe, e Betuel."},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "E Betuel gerou Rebeca. Estes oito deu à luz Milca a Naor, irmão de Abraão."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "E a sua concubina, cujo nome era Reumá, ela lhe deu também a Tebá, Gaã, Taás e Maaca."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "E FOI a vida de Sara cento e vinte e sete anos; estes foram os anos da vida de Sara."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "E morreu Sara em Quiriate-Arba, que é Hebrom, na terra de Canaã; e veio Abraão lamentar Sara e chorar por ela."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Depois se levantou Abraão de diante de sua morta, e falou aos filhos de Hete, dizendo:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "Estrangeiro e peregrino sou entre vós; dai-me possessão de sepultura convosco, para que eu sepulte a minha morta de diante da minha face."},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "E responderam os filhos de Hete a Abraão, dizendo-lhe:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "Ouve-nos, meu senhor; príncipe poderoso és no meio de nós; enterra a tua morta na mais escolhida de nossas sepulturas; nenhum de nós te vedará a sua sepultura, para enterrar a tua morta."},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Então se levantou Abraão, inclinou-se diante do povo da terra, diante dos filhos de Hete,"},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "E falou com eles, dizendo: Se é de vossa vontade que eu sepulte a minha morta de diante de minha face, ouvi-me e falai por mim a Efrom, filho de Zoar,"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "Que ele me dê a cova de Macpela, que ele tem no fim do seu campo; que ma dê pelo devido preço em herança de sepulcro no meio de vós."},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Ora Efrom habitava no meio dos filhos de Hete; e respondeu Efrom, heteu, a Abraão, aos ouvidos dos filhos de Hete, de todos os que entravam pela porta da sua cidade, dizendo:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "Não, meu senhor, ouve-me: O campo te dou, também te dou a cova que nele está, diante dos olhos dos filhos do meu povo ta dou; sepulta a tua morta."},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Então Abraão se inclinou diante da face do povo da terra,"},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "E falou a Efrom, aos ouvidos do povo da terra, dizendo: Mas se tu estás por isto, ouve-me, peço-te. O preço do campo o darei; toma-o de mim e sepultarei ali a minha morta."},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "E respondeu Efrom a Abraão, dizendo-lhe:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "Meu senhor, ouve-me, a terra é de quatrocentos siclos de prata; que é isto entre mim e ti? Sepulta a tua morta."},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "E Abraão deu ouvidos a Efrom, e Abraão pesou a Efrom a prata de que tinha falado aos ouvidos dos filhos de Hete, quatrocentos siclos de prata, corrente entre mercadores."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Assim o campo de Efrom, que estava em Macpela, em frente de Manre, o campo e a cova que nele estava, e todo o arvoredo que no campo havia, que estava em todo o seu contorno ao redor,"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "Se confirmou a Abraão em possessão diante dos olhos dos filhos de Hete, de todos os que entravam pela porta da cidade."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "E depois sepultou Abraão a Sara sua mulher na cova do campo de Macpela, em frente de Manre, que é Hebrom, na terra de Canaã."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "Assim o campo e a cova que nele estava foram confirmados a Abraão, pelos filhos de Hete, em possessão de sepultura."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "E ERA Abraão já velho e adiantado em idade, e o SENHOR havia abençoado a Abraão em tudo."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "E disse Abraão ao seu servo, o mais velho da casa, que tinha o governo sobre tudo o que possuía: Põe agora a tua mão debaixo da minha coxa,"},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "Para que eu te faça jurar pelo SENHOR Deus dos céus e Deus da terra, que não tomarás para meu filho mulher das filhas dos cananeus, no meio dos quais eu habito."},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "Mas que irás à minha terra e à minha parentela, e dali tomarás mulher para meu filho Isaque."},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "E disse-lhe o servo: Se porventura não quiser seguir-me a mulher a esta terra, farei, pois, tornar o teu filho à terra donde saíste?"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "E Abraão lhe disse: Guarda-te, que não faças lá tornar o meu filho."},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "O SENHOR Deus dos céus, que me tomou da casa de meu pai e da terra da minha parentela, e que me falou, e que me jurou, dizendo: À tua descendência darei esta terra; ele enviará o seu anjo adiante da tua face, para que tomes mulher de lá para meu filho."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Se a mulher, porém, não quiser seguir-te, serás livre deste meu juramento; somente não faças lá tornar a meu filho."},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Então pôs o servo a sua mão debaixo da coxa de Abraão seu senhor, e jurou-lhe sobre este negócio."}]