[{"i":34900,"b":68,"c":7003,"r":7003,"o":13,"t": "Nedivtež se, bratří moji, jestliže vás svět nenávidí."},{"i":34901,"b":68,"c":7003,"r":7003,"o":14,"t": "My víme, že jsme přeneseni z smrti do života, nebo milujeme bratří. Kdož nemiluje bratra, zůstáváť v smrti."},{"i":34902,"b":68,"c":7003,"r":7003,"o":15,"t": "Každý, kdož nenávidí bratra svého, vražedlník jest, a víte, že žádný vražedlník nemá života věčného v sobě zůstávajícího."},{"i":34903,"b":68,"c":7003,"r":7003,"o":16,"t": "Po tomto jsme poznali lásku, že on duši svou za nás položil, i myť tedy máme za bratří duše své klásti."},{"i":34904,"b":68,"c":7003,"r":7003,"o":17,"t": "Kdo by pak měl statek tohoto světa, a viděl by bratra svého, an nouzi trpí, a zavřel by srdce své před ním, kterak láska Boží zůstává v něm?"},{"i":34905,"b":68,"c":7003,"r":7003,"o":18,"t": "Synáčkové moji, nemilujmež slovem, ani jazykem toliko, ale skutkem a pravdou."},{"i":34906,"b":68,"c":7003,"r":7003,"o":19,"t": "A po tomť poznáváme, že z pravdy jsme, a před obličejem jeho spokojíme srdce svá."},{"i":34907,"b":68,"c":7003,"r":7003,"o":20,"t": "Nebo obviňovalo-liť by nás srdce naše, ovšemť Bůh, kterýž jest větší nežli srdce naše a zná všecko."},{"i":34908,"b":68,"c":7003,"r":7003,"o":21,"t": "Nejmilejší, jestližeť by nás srdce naše neobviňovalo, smělou doufanlivost máme k Bohu."},{"i":34909,"b":68,"c":7003,"r":7003,"o":22,"t": "A začež ho koli prosíme, béřeme od něho; nebo přikázání jeho ostříháme, a to, což jest libého před obličejem jeho, činíme."},{"i":34910,"b":68,"c":7003,"r":7003,"o":23,"t": "A totoť jest to přikázání jeho, abychom věřili jménu Syna jeho Jezukrista a milovali jedni druhé, jakož nám dal přikázání."},{"i":34911,"b":68,"c":7003,"r":7003,"o":24,"t": "Nebo kdož ostříhá přikázání jeho, v němť zůstává, a on také v něm. A po tomť poznáváme, že zůstává v nás, totiž po Duchu, kteréhož dal nám."},{"i":34912,"b":68,"c":7004,"r":7004,"o":1,"t": "Nejmilejší, ne každému duchu věřte, ale zkušujte duchů, jsou-li z Boha; nebo mnozí falešní proroci vyšli na svět."},{"i":34913,"b":68,"c":7004,"r":7004,"o":2,"t": "Po tomto znejte Ducha Božího: Všeliký duch, kterýž vyznává Jezukrista v těle přišlého, z Boha jest."},{"i":34914,"b":68,"c":7004,"r":7004,"o":3,"t": "Ale všeliký duch, kterýž nevyznává Jezukrista v těle přišlého, není z Boha; nýbrž toť jest ten duch antikristův, o kterémž jste slýchali, že přijíti má, a jižť jest nyní na světě."},{"i":34915,"b":68,"c":7004,"r":7004,"o":4,"t": "Vy pak z Boha jste, synáčkové, a zvítězili jste nad nimi; nebo většíť jest ten, kterýž jest v vás, nežli ten, kterýž jest v světě."},{"i":34916,"b":68,"c":7004,"r":7004,"o":5,"t": "Oni z světa jsou, a protož o světu mluví, a svět jich poslouchá."},{"i":34917,"b":68,"c":7004,"r":7004,"o":6,"t": "My z Boha jsme. Kdo zná Boha, posloucháť nás; kdož pak není z Boha, neposloucháť nás. A po tomť poznáváme ducha pravdy a ducha bludu."},{"i":34918,"b":68,"c":7004,"r":7004,"o":7,"t": "Nejmilejší, milujmež jedni druhé; nebo láska z Boha jest, a každý, kdož miluje, z Boha se narodil, a znáť Boha."},{"i":34919,"b":68,"c":7004,"r":7004,"o":8,"t": "Kdož nemiluje, nezná Boha; nebo Bůh láska jest."},{"i":34920,"b":68,"c":7004,"r":7004,"o":9,"t": "V tomť zjevena jest láska Boží k nám, že Syna svého toho jednorozeného poslal Bůh na svět, abychom živi byli skrze něho."},{"i":34921,"b":68,"c":7004,"r":7004,"o":10,"t": "V tomť jest láska, ne že bychom my Boha milovali, ale že on miloval nás, a poslal Syna svého obět slitování za hříchy naše."},{"i":34922,"b":68,"c":7004,"r":7004,"o":11,"t": "Nejmilejší, poněvadž tak miloval nás Bůh, i myť máme jedni druhé milovati."},{"i":34923,"b":68,"c":7004,"r":7004,"o":12,"t": "Boha žádný nikdy nespatřil, ale milujeme-liť jedni druhé, Bůh v nás přebývá, a láska jeho dokonalá jest v nás."},{"i":34924,"b":68,"c":7004,"r":7004,"o":13,"t": "Po tomtoť poznáváme, že v něm přebýváme, a on v nás, že z Ducha svého dal nám."},{"i":34925,"b":68,"c":7004,"r":7004,"o":14,"t": "A myť jsme viděli, a svědčíme, že Otec poslal Syna svého spasitele světa."},{"i":34926,"b":68,"c":7004,"r":7004,"o":15,"t": "Kdož by koli vyznával, že Ježíš jest Syn Boží, Bůh v něm přebývá, a on v Bohu."},{"i":34927,"b":68,"c":7004,"r":7004,"o":16,"t": "A myť jsme poznali, a uvěřili o lásce, kterouž Bůh má k nám. Bůh láska jest, a kdož v lásce přebývá, v Bohu přebývá, a Bůh v něm."},{"i":34928,"b":68,"c":7004,"r":7004,"o":17,"t": "V tomtoť jest k dokonání svému přišla láska Boží s námi, abychom bezpečné doufání měli v den soudný, kdyžto, jakýž jest on, takovíž i my jsme na tomto světě."},{"i":34929,"b":68,"c":7004,"r":7004,"o":18,"t": "Bázněť není v lásce, ale láska dokonalá ven vyhání bázeň; nebo bázeň trápení má, kdož se pak bojí, není dokonalý v lásce."},{"i":34930,"b":68,"c":7004,"r":7004,"o":19,"t": "My milujeme jej, nebo on prve miloval nás."},{"i":34931,"b":68,"c":7004,"r":7004,"o":20,"t": "Řekl-li by kdo: Miluji Boha, a bratra svého nenáviděl by, lhář jest. Nebo kdož nemiluje bratra svého, kteréhož viděl, Boha, kteréhož neviděl, kterak může milovati?"},{"i":34932,"b":68,"c":7004,"r":7004,"o":21,"t": "A totoť přikázání máme od něho, aby ten, kdož miluje Boha, miloval i bratra svého."},{"i":34933,"b":68,"c":7005,"r":7005,"o":1,"t": "Každý, kdož věří, že Ježíš jest Kristus, z Boha se narodil; a každý, kdož miluje toho, kterýž zplodil, milujeť i toho, kterýž zplozen jest z něho."},{"i":34934,"b":68,"c":7005,"r":7005,"o":2,"t": "Po tomť poznáváme, že milujeme syny Boží, když Boha milujeme a přikázání jeho ostříháme."},{"i":34935,"b":68,"c":7005,"r":7005,"o":3,"t": "Nebo toť jest láska Boží, abychom přikázaní jeho ostříhali; a přikázání jeho nejsou těžká."},{"i":34936,"b":68,"c":7005,"r":7005,"o":4,"t": "Všecko zajisté, což se narodilo z Boha, přemáhá svět; a toť jest to vítězství, kteréž přemáhá svět, víra naše."},{"i":34937,"b":68,"c":7005,"r":7005,"o":5,"t": "Kdo jest, ješto přemáhá svět, jediné, kdož věří, že Ježíš jest Syn Boží?"},{"i":34938,"b":68,"c":7005,"r":7005,"o":6,"t": "Toť jest ten, kterýž přišel vyznamenán jsa skrze vodu a krev, totiž Ježíš Kristus, ne u vodě toliko, ale u vodě a ve krvi. A Duch jest, jenž svědectví vydává, že Duch jest pravda."},{"i":34939,"b":68,"c":7005,"r":7005,"o":7,"t": "Nebo tři jsou, kteříž svědectví vydávají na nebi: Otec, Slovo, a Duch Svatý, a ti tři jedno jsou."},{"i":34940,"b":68,"c":7005,"r":7005,"o":8,"t": "A tři jsou, jenž svědectví vydávají na zemi: Duch, a Voda, a Krev, a ti tři jedno jsou."},{"i":34941,"b":68,"c":7005,"r":7005,"o":9,"t": "Poněvadž svědectví lidské přijímáme, svědectvíť Boží větší jest. Nebo totoť svědectví jest Boží, kteréž vysvědčil o Synu svém."},{"i":34942,"b":68,"c":7005,"r":7005,"o":10,"t": "Kdož věří v Syna Božího, máť svědectví sám v sobě. Kdož pak nevěří Bohu, lhářem jej učinil; nebo neuvěřil tomu svědectví, kteréž vysvědčil Bůh o Synu svém."},{"i":34943,"b":68,"c":7005,"r":7005,"o":11,"t": "A totoť jest svědectví to, že život věčný dal nám Bůh, a ten život v Synu jeho jest."},{"i":34944,"b":68,"c":7005,"r":7005,"o":12,"t": "Kdožť má Syna Božího, máť život; kdož nemá Syna Božího, života nemá."},{"i":34945,"b":68,"c":7005,"r":7005,"o":13,"t": "Tyto věci psal jsem vám věřícím ve jméno Syna Božího, abyste věděli, že máte věčný život, a abyste věřili ve jméno Syna Božího."},{"i":34946,"b":68,"c":7005,"r":7005,"o":14,"t": "A totoť jest to smělé doufání, kteréž máme k němu, že začež bychom koli prosili podle vůle jeho, slyší nás."},{"i":34947,"b":68,"c":7005,"r":7005,"o":15,"t": "A kdyžť víme, že nás slyší, prosili-li bychom zač, tedyť víme, že máme některé prosby naplněné, kteréž jsme předkládali jemu."},{"i":34948,"b":68,"c":7005,"r":7005,"o":16,"t": "Viděl-li by kdo bratra svého hřešícího hříchem ne k smrti, modliž se za něj, a dáť jemu Bůh život, totiž hřešícím ne k smrti. Jestiť hřích k smrti; ne za ten, pravím, aby se modlil."},{"i":34949,"b":68,"c":7005,"r":7005,"o":17,"t": "Každá nepravost jestiť hřích, ale jestiť hřích ne k smrti."},{"i":34950,"b":68,"c":7005,"r":7005,"o":18,"t": "Víme, že každý, kdož se narodil z Boha, nehřeší; ale ten, jenž narozen jest z Boha, ostříhá sebe samého, a ten zlostník se ho nedotýká."},{"i":34951,"b":68,"c":7005,"r":7005,"o":19,"t": "Víme, že z Boha jsme, ale svět všecken ve zlém leží."},{"i":34952,"b":68,"c":7005,"r":7005,"o":20,"t": "A vímeť, že Syn Boží přišel, a dal nám smysl, abychom poznali Toho Pravého, a jsmeť v tom Pravém, i v Synu jeho Ježíši Kristu. Onť jest ten pravý Bůh a život věčný."},{"i":34953,"b":68,"c":7005,"r":7005,"o":21,"t": "Synáčkové, vystříhejte se modl. Amen."},{"i":34954,"b":69,"c":7101,"r":7101,"o":1,"t": "Starší v Kristu vyvolené paní i synům jejím, kteréž já miluji v pravdě, a ne sám já, ale i všickni, kteříž poznali pravdu,"},{"i":34955,"b":69,"c":7101,"r":7101,"o":2,"t": "Pro pravdu, kteráž zůstává v nás a s námiť bude na věky:"},{"i":34956,"b":69,"c":7101,"r":7101,"o":3,"t": "Budiž s vámi milost, milosrdenství a pokoj od Boha Otce, i od Pána Jezukrista, Syna Otcova, v pravdě a v lásce."},{"i":34957,"b":69,"c":7101,"r":7101,"o":4,"t": "Zradoval jsem se velmi, že jsem nalezl některé z synů tvých, an chodí v pravdě, jakož jsme přikázání vzali od Otce."},{"i":34958,"b":69,"c":7101,"r":7101,"o":5,"t": "A nyní prosím tebe, paní, ne jako nové přikázání předkládaje tobě, ale to, kteréž jsme měli od počátku, abychom milovali jedni druhé."},{"i":34959,"b":69,"c":7101,"r":7101,"o":6,"t": "A totoť jest ta láska, abychom chodili podle přikázání jeho. Přikázání pak toto jest, jakž jste slýchali od počátku, abyste v něm chodili."},{"i":34960,"b":69,"c":7101,"r":7101,"o":7,"t": "Nebo mnozí bludaři vyšli na svět, kteříž nevyznávají Jezukrista přišlého v těle. Takový každý jest bludař a antikrist."},{"i":34961,"b":69,"c":7101,"r":7101,"o":8,"t": "Hleďtež sebe, abychom neztratili toho, o čemž jsme pracovali, ale odplatu plnou abychom vzali."},{"i":34962,"b":69,"c":7101,"r":7101,"o":9,"t": "Každý, kdož přestupuje a nezůstává v učení Kristovu, nemá Boha; kdož zůstává v učení Kristovu, tenť i Otce i Syna má."},{"i":34963,"b":69,"c":7101,"r":7101,"o":10,"t": "Přichází-li kdo k vám, a tohoto učení nepřináší, nepřijímejte ho do domu, aniž ho pozdravujte."},{"i":34964,"b":69,"c":7101,"r":7101,"o":11,"t": "Nebo kdož takového pozdravuje, přiúčastňuje se skutkům jeho zlým."},{"i":34965,"b":69,"c":7101,"r":7101,"o":12,"t": "Mnoho vám psáti měv, nechtěl jsem svěřiti toho černidlu a papíru, ale mámť naději, že k vám přijdu, a ústy k ústům mluviti budu, aby radost naše plná byla."},{"i":34966,"b":69,"c":7101,"r":7101,"o":13,"t": "Pozdravují tě synové sestry tvé v Pánu vyvolené. Amen."},{"i":34967,"b":70,"c":7201,"r":7201,"o":1,"t": "Starší Gáiovi milému, kteréhož já miluji v pravdě."},{"i":34968,"b":70,"c":7201,"r":7201,"o":2,"t": "Nejmilejší, žádámť obzvláštně, abys se dobře měl a zdráv byl, tak jako duše tvá dobře se má."},{"i":34969,"b":70,"c":7201,"r":7201,"o":3,"t": "Zradovalť jsem se zajisté velice, když přišli bratří a svědectví vydávali o tvé upřímnosti, vypravujíce, kterak ty v upřímnosti chodíš."},{"i":34970,"b":70,"c":7201,"r":7201,"o":4,"t": "Nemámť větší radosti, nežli abych slyšel, že synové moji chodí v upřímnosti."},{"i":34971,"b":70,"c":7201,"r":7201,"o":5,"t": "Nejmilejší, věrně děláš, cožkoli činíš bratřím a hostem,"},{"i":34972,"b":70,"c":7201,"r":7201,"o":6,"t": "Kteřížto svědectví vydali o lásce tvé před církví. Kteréžto vyprovodíš-li, tak jakž sluší na Boha, dobře učiníš."},{"i":34973,"b":70,"c":7201,"r":7201,"o":7,"t": "Neboť jsou pro jméno jeho vyšli, a nic nevzali od pohanů."},{"i":34974,"b":70,"c":7201,"r":7201,"o":8,"t": "Mámeť tedy my takové přijímati, abychom byli pomocníci pravdy."},{"i":34975,"b":70,"c":7201,"r":7201,"o":9,"t": "Psal jsem sboru vašemu, ale Diotrefes, kterýž stojí o prvotnost mezi nimi, nepřijímá nás."},{"i":34976,"b":70,"c":7201,"r":7201,"o":10,"t": "Protož přijdu-liť tam, připomenuť skutky jeho, kteréž činí, mluvě proti nám zlé řeči. A nemaje dosti na tom, i sám bratří nepřijímá, i těm, kteříž by přijímati chtěli, nedopouští, a ze sboru je vylučuje."},{"i":34977,"b":70,"c":7201,"r":7201,"o":11,"t": "Nejmilejší, nenásledujž zlého, ale dobrého. Kdož dobře činí, z Boha jest; ale kdož zle činí, nevidí Boha."},{"i":34978,"b":70,"c":7201,"r":7201,"o":12,"t": "Demetriovi svědectví vydáno jest ode všech, i od samé pravdy; ano i my svědectví o něm vydáváme, a víte, že svědectví naše pravé jest."},{"i":34979,"b":70,"c":7201,"r":7201,"o":13,"t": "Mnohoť jsem měl psáti, ale nechci psáti černidlem a pérem."},{"i":34980,"b":70,"c":7201,"r":7201,"o":14,"t": "Nebo mám naději, že tě tudíž uzřím, a ústy k ústům mluviti budeme. [ (III John 1:15) Pokoj budiž tobě. Pozdravují tě přátelé. Pozdraviž i ty dobrých přátel ze jména. ]"},{"i":34981,"b":71,"c":7301,"r":7301,"o":1,"t": "Judas, Ježíše Krista služebník, bratr pak Jakubův, posvěceným v Bohu Otci, a Kristu Ježíši zachovaným a k němu povolaným:"},{"i":34982,"b":71,"c":7301,"r":7301,"o":2,"t": "Milosrdenství vám a pokoj i láska budiž rozmnožena."},{"i":34983,"b":71,"c":7301,"r":7301,"o":3,"t": "Nejmilejší, všecku snažnost vynakládaje na to, abych vám psal o obecném spasení, musil jsem psáti, vás napomínaje, abyste statečně bojovali o víru, kteráž jest jednou dána svatým."},{"i":34984,"b":71,"c":7301,"r":7301,"o":4,"t": "Neboť jsou podešli někteří lidé bezbožní, prve již dávno poznamenaní k tomu odsouzení; kteřížto milost Boha našeho přenášejí v chlipnost, a toho, kterýž jest sám Hospodin, Boha a Pána našeho Jezukrista zapírají."},{"i":34985,"b":71,"c":7301,"r":7301,"o":5,"t": "Protož vidělo mi se vám to připomenouti, kteříž jednou již o tom víte, že když Pán lid svůj z země Egyptské vysvobodil, potom ty, kteříž nevěřící byli, zatratil."},{"i":34986,"b":71,"c":7301,"r":7301,"o":6,"t": "A ty anděly, kteříž neostříhali svého knížetství, ale opustili příbytek svůj, k soudu velikého toho dne vazbou věčnou pod mrákotou schoval."},{"i":34987,"b":71,"c":7301,"r":7301,"o":7,"t": "Jako Sodoma a Gomora, a okolní města, když podobným způsobem, jako i tito, v smilstvo se vydali a odešli po těle cizím, předložena jsou za příklad, pokutu věčného ohně snášejíce."},{"i":34988,"b":71,"c":7301,"r":7301,"o":8,"t": "Takéž podobně i tito, jako v hluboký sen pohřižení, tělo zajisté poskvrňují, panstvím pak pohrdají a důstojnosti se rouhají;"},{"i":34989,"b":71,"c":7301,"r":7301,"o":9,"t": "Ješto Michal archanděl, když s ďáblem odpor maje, hádal se o tělo Mojžíšovo, neodvážil se proti němu vynésti soudu zlořečení, ale řekl: Ztresciž tě Pán."},{"i":34990,"b":71,"c":7301,"r":7301,"o":10,"t": "Tito pak, čehož neznají, tomu se rouhají; a což od přirození znají, jako nerozumná hovada, v tom se poskvrňují."},{"i":34991,"b":71,"c":7301,"r":7301,"o":11,"t": "Běda jim, nebo cestou Kainovou odešli, a poblouzením Balámovy mzdy po lakomství se vylili, a odporováním Kóre zahynuli."},{"i":34992,"b":71,"c":7301,"r":7301,"o":12,"t": "Tiť jsou na hodech vašich poskvrny, když s vámi hodují bezstoudně, sami se pasouce; jsouce jako oblakové bez vody, jimiž vítr sem i tam točí, stromové uvadlí, neužiteční, dvakrát mrtví a vykořenění,"},{"i":34993,"b":71,"c":7301,"r":7301,"o":13,"t": "Vzteklé vody mořské, vymítajíce jako pěny svou mrzkost, hvězdy bludné, jimžto mrákota tmy zachována jest na věčnost."},{"i":34994,"b":71,"c":7301,"r":7301,"o":14,"t": "Prorokoval pak také o nich sedmý od Adama Enoch, řka: Aj, Pán s svatými tisíci svými béře se,"},{"i":34995,"b":71,"c":7301,"r":7301,"o":15,"t": "Aby učinil soud všechněm a trestal všecky, kteříž by koli mezi nimi byli bezbožní, ze všech skutků bezbožnosti jejich, v nichž bezbožnost páchali, i ze všech tvrdých řečí, kteréž mluvili proti němu hříšníci bezbožní."},{"i":34996,"b":71,"c":7301,"r":7301,"o":16,"t": "Tiť jsou reptáci žalobní, podle žádostí svých chodíce, jejichž ústa mluví pýchu, pochlebujíce osobám některým pro svůj užitek."},{"i":34997,"b":71,"c":7301,"r":7301,"o":17,"t": "Ale vy, nejmilejší, pamatujte na slova předpověděná od apoštolů Pána našeho Jezukrista."},{"i":34998,"b":71,"c":7301,"r":7301,"o":18,"t": "Nebo jsou pověděli vám, že v posledním času budou posměvači, podle svých bezbožných žádostí chodící."},{"i":34999,"b":71,"c":7301,"r":7301,"o":19,"t": "Toť jsou ti, kteříž se sami odtrhují, lidé hovadní, Ducha Kristova nemající."}]