[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "E o cinto de obra esmerada do seu éfode, que estará sobre ele, será da sua mesma obra, igualmente, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "E tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel,"},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "Seis dos seus nomes numa pedra, e os outros seis nomes na outra pedra, segundo as suas gerações;"},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "Conforme à obra do lapidário, como o lavor de selos lavrarás estas duas pedras, com os nomes dos filhos de Israel; engastadas ao redor em ouro as farás."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "E porás as duas pedras nas ombreiras do éfode, por pedras de memória para os filhos de Israel; e Arão levará os seus nomes sobre ambos os seus ombros, para memória diante do SENHOR."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Farás também engastes de ouro,"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "E duas cadeiazinhas de ouro puro; de igual medida, de obra de fieira as farás; e as cadeiazinhas de fieira porás nos engastes."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Farás também o peitoral do juízo de obra esmerada, conforme à obra do éfode o farás; de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido o farás."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Quadrado e duplo, será de um palmo o seu comprimento, e de um palmo a sua largura."},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "E o encherás de pedras de engaste, com quatro ordens de pedras; a ordem de um sárdio, de um topázio, e de um carbúnculo; esta será a primeira ordem;"},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "E a segunda ordem será de uma esmeralda, de uma safira, e de um diamante;"},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "E a terceira ordem será de um jacinto, de uma ágata, e de uma ametista;"},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "E a quarta ordem será de um berilo, e de um ônix, e de um jaspe; engastadas em ouro serão nos seus engastes."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "E serão aquelas pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes; serão esculpidas como selos, cada uma com o seu nome, para as doze tribos."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Também farás para o peitoral cadeiazinhas de igual medida, obra trançada de ouro puro."},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "Também farás para o peitoral dois anéis de ouro, e porás os dois anéis nas extremidades do peitoral."},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "Então porás as duas cadeiazinhas de fieira de ouro nos dois anéis, nas extremidades do peitoral;"},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "E as duas pontas das duas cadeiazinhas de fieira colocarás nos dois engastes, e as porás nas ombreiras do éfode, na frente dele."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Farás também dois anéis de ouro, e os porás nas duas extremidades do peitoral, na sua borda que estiver junto ao éfode por dentro."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Farás também dois anéis de ouro, que porás nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "E ligarão o peitoral, com os seus anéis, aos anéis do éfode por cima, com um cordão de azul, para que esteja sobre o cinto de obra esmerada do éfode; e nunca se separará o peitoral do éfode."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "Assim Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do SENHOR continuamente."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "Também porás no peitoral do juízo Urim e Tumim, para que estejam sobre o coração de Arão, quando entrar diante do SENHOR: assim Arão levará o juízo dos filhos de Israel sobre o seu coração diante do SENHOR continuamente."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Também farás o manto do éfode, todo de azul."},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "E a abertura da cabeça estará no meio dele; esta abertura terá uma borda de obra tecida ao redor; como abertura de cota de malha será, para que não se rompa."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "E nas suas bordas farás romãs de azul, e de púrpura, e de carmesim, ao redor das suas bordas; e campainhas de ouro no meio delas ao redor."},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "Uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã, haverá nas bordas do manto ao redor,"},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "E estará sobre Arão quando ministrar, para que se ouça o seu sonido, quando entrar no santuário diante do SENHOR, e quando sair, para que não morra."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Também farás uma lâmina de ouro puro, e nela gravarás como as gravuras de selos: SANTIDADE AO SENHOR."},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "E atá-la-ás com um cordão de azul, de modo que esteja na mitra, na frente da mitra estará;"},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "E estará sobre a testa de Arão, para que Arão leve a iniqüidade das coisas santas, que os filhos de Israel santificarem em todas as ofertas de suas coisas santas; e estará continuamente na sua testa, para que tenham aceitação perante o SENHOR."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "Também farás túnica de linho fino; também farás uma mitra de linho fino; mas o cinto farás de obra de bordador."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Também farás túnicas aos filhos de Arão, e far-lhes-ás cintos; também lhes farás tiaras, para glória e ornamento."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "E vestirás com eles a Arão, teu irmão, e também seus filhos; e os ungirás e consagrarás, e os santificarás, para que me administrem o sacerdócio."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Faze-lhes também calções de linho, para cobrirem a carne nua; irão dos lombos até as coxas."},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "E estarão sobre Arão e sobre seus filhos, quando entrarem na tenda da congregação, ou quando chegarem ao altar para ministrar no santuário, para que não levem iniqüidade e morram; isto será estatuto perpétuo para ele e para a sua descendência depois dele."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "ISTO é o que lhes hás de fazer, para os santificar, para que me administrem o sacerdócio: Toma um novilho e dois carneiros sem mácula,"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "E pão ázimo, e bolos ázimos, amassados com azeite, e coscorões ázimos, untados com azeite; com flor de farinha de trigo os farás,"},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "E os porás num cesto, e os trarás no cesto, com o novilho e os dois carneiros."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Então farás chegar a Arão e a seus filhos à porta da tenda da congregação, e os lavarás com água;"},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "Depois tomarás as vestes, e vestirás a Arão da túnica e do manto do éfode, e do éfode, e do peitoral; e o cingirás com o cinto de obra de artífice do éfode."},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "E a mitra porás sobre a sua cabeça; a coroa da santidade porás sobre a mitra."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "E tomarás o azeite da unção, e o derramarás sobre a sua cabeça; assim o ungirás."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Depois farás chegar seus filhos, e lhes farás vestir túnicas."},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "E os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e consagrarás a Arão e a seus filhos;"},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "E farás chegar o novilho diante da tenda da congregação, e Arão e seus filhos porão as suas mãos sobre a cabeça do novilho;"},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "E imolarás o novilho perante o SENHOR, à porta da tenda da congregação."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "Também tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o fígado, e ambos os rins, e a gordura que houver neles, e queimá-los-ás sobre o altar;"},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial; é sacrifício pelo pecado."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Depois tomarás um carneiro, e Arão e seus filhos porão as suas mãos sobre a cabeça do carneiro,"},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "E imolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;"},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "E partirás o carneiro por suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "Assim queimarás todo o carneiro sobre o altar; é um holocausto para o SENHOR, cheiro suave; uma oferta queimada ao SENHOR."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Depois tomarás o outro carneiro, e Arão e seus filhos porão as suas mãos sobre a sua cabeça;"},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "E imolarás o carneiro e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre as pontas das orelhas direitas de seus filhos, como também sobre os dedos polegares das suas mãos direitas, e sobre os dedos polegares dos seus pés direitos; e o restante do sangue espalharás sobre o altar ao redor;"},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "Então tomarás do sangue, que estará sobre o altar, e do azeite da unção, e o espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, também seus filhos, e as vestes de seus filhos com ele."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins com a gordura que houver neles, e o ombro direito, porque é carneiro das consagrações;"},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "E um pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães ázimos que estão diante do SENHOR."},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "E tudo porás nas mãos de Arão, e nas mãos de seus filhos; e com movimento oferecerás perante o SENHOR."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Depois o tomarás das suas mãos e o queimarás no altar sobre o holocausto por cheiro suave perante o SENHOR; é oferta queimada ao SENHOR."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "E tomarás o peito do carneiro das consagrações, que é de Arão, e com movimento oferecerás perante o SENHOR; e isto será a tua porção."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "E santificarás o peito da oferta de movimento e o ombro da oferta alçada, que foi movido e alçado do carneiro das consagrações, que for de Arão e de seus filhos."},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "E será para Arão e para seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada; e a oferta alçada será dos filhos de Israel, dos seus sacrifícios pacíficos; a sua oferta alçada será para o SENHOR."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "E as vestes sagradas, que são de Arão, serão de seus filhos depois dele, para serem ungidos com elas para serem consagrados com elas."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Sete dias as vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "E tomarás o carneiro das consagrações e cozerás a sua carne no lugar santo;"},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "E Arão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto, à porta da tenda da congregação."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "E comerão as coisas com que for feita expiação, para consagrá-los, e para santificá-los; mas o estranho delas não comerá, porque são santas."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "E se sobejar alguma coisa da carne das consagrações ou do pão até pela manhã, o que sobejar queimarás com fogo; não se comerá, porque é santo."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Assim, pois, farás a Arão e a seus filhos conforme a tudo o que eu te tenho ordenado; por sete dias os consagrarás."},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "Também cada dia prepararás um novilho por sacrifício pelo pecado para as expiações, e purificarás o altar, fazendo expiação sobre ele; e o ungirás para santificá-lo."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "Isto, pois, é o que oferecereis sobre o altar: dois cordeiros de um ano, cada dia, continuamente."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tarde."},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "Com um cordeiro a décima parte de flor de farinha, misturada com a quarta parte de um him de azeite batido, e para libação a quarta parte de um him de vinho,"},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "E o outro cordeiro oferecerás à tarde, e com ele farás como com a oferta da manhã, e conforme à sua libação, por cheiro suave; oferta queimada é ao SENHOR."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o SENHOR, onde vos encontrarei, para falar contigo ali."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "E ali virei aos filhos de Israel, para que por minha glória sejam santificados."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "E santificarei a tenda da congregação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "E habitarei no meio dos filhos de Israel, e lhes serei o seu Deus,"},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "E saberão que eu sou o SENHOR seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles. Eu sou o SENHOR seu Deus."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "E FARÁS um altar para queimar o incenso; de madeira de acácia o farás."},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "O seu comprimento será de um côvado, e a sua largura de um côvado; será quadrado, e dois côvados a sua altura; dele mesmo serão as suas pontas."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "E com ouro puro o forrarás, o seu teto, e as suas paredes ao redor, e as suas pontas; e lhe farás uma coroa de ouro ao redor."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Também lhe farás duas argolas de ouro debaixo da sua coroa; nos dois cantos as farás, de ambos os lados; e serão para lugares dos varais, com que será levado."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "E os varais farás de madeira de acácia, e os forrarás com ouro."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "E o porás diante do véu que está diante da arca do testemunho, diante do propiciatório, que está sobre o testemunho, onde me ajuntarei contigo."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "E Arão sobre ele queimará o incenso das especiarias; cada manhã, quando puser em ordem as lâmpadas, o queimará."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "E, acendendo Arão as lâmpadas à tarde, o queimará; este será incenso contínuo perante o SENHOR pelas vossas gerações."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta; nem tampouco derramareis sobre ele libações."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "E uma vez no ano Arão fará expiação sobre as suas pontas com o sangue do sacrifício das expiações; uma vez no ano fará expiação sobre ele pelas vossas gerações; santíssimo é ao SENHOR."},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Falou mais o SENHOR a Moisés dizendo:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Quando fizeres a contagem dos filhos de Israel, conforme a sua soma, cada um deles dará ao SENHOR o resgate da sua alma, quando os contares; para que não haja entre eles praga alguma, quando os contares."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Todo aquele que passar pelo arrolamento dará isto: a metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao SENHOR."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Qualquer que passar pelo arrolamento, de vinte anos para cima, dará a oferta alçada ao SENHOR."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "O rico não dará mais, e o pobre não dará menos da metade do siclo, quando derem a oferta alçada ao SENHOR, para fazer expiação por vossas almas."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "E tomarás o dinheiro das expiações dos filhos de Israel, e o darás ao serviço da tenda da congregação; e será para memória aos filhos de Israel diante do SENHOR, para fazer expiação por vossas almas."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Farás também uma pia de cobre com a sua base de cobre, para lavar; e a porás entre a tenda da congregação e o altar; e nela deitarás água."}]