[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Mutassatok nekem egy adópénzt!\" Azok odavittek neki egy dénárt."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "Jézus megkérdezte tőlük: \"Kié ez a kép és ez a felirat?\""},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "\"A császáré\" - felelték. Jézus erre kijelentette: \"Adjátok meg tehát a császárnak, ami a császáré, és Istennek, ami az Istené.\""},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "Amikor ezt meghallották, elcsodálkoztak, otthagyták őt, és eltávoztak."},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "Azon a napon szadduceusok is mentek hozzá, akik azt állítják, hogy nincs feltámadás, és megkérdezték őt:"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "\"Mester! Ezt mondta Mózes: ha valaki meghal, és nem marad fiúgyermeke, akkor testvére vegye feleségül az asszonyt, és támasszon utódot testvérének."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "Volt nálunk hét testvér: az első, miután megnősült, meghalt, és mivel nem volt utóda, feleségét testvérére hagyta."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "Hasonlóan a második is, a harmadik is, és így egymásután mind a hét."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "Végül aztán meghalt az asszony is."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "A feltámadáskor tehát kinek a felesége lesz az asszony a hét közül, hiszen mindegyiknek a felesége volt?\""},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "Jézus így válaszolt nekik: \"Tévelyegtek, mivel nem ismeritek sem az Írásokat, sem az Isten hatalmát."},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "Mert a feltámadáskor nem nősülnek, férjhez sem mennek, hanem olyanok lesznek, mint az angyalok a mennyben."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "A halottak feltámadásáról pedig nem olvastátok-e, amit Isten mondott nektek:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "Én vagyok Ábrahám Istene, Izsák Istene és Jákób Istene? Az Isten nem a holtak Istene, hanem az élőké.\""},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "Amikor a sokaság ezt hallotta, álmélkodott tanításán."},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "Amikor a farizeusok meghallották, hogy a szadduceusokat elnémította, köréje gyűltek."},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "Egyikük pedig, egy törvénytudó, kísérteni akarta őt, és megkérdezte tőle:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "\"Mester, melyik a nagy parancsolat a törvényben?\""},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "Jézus így válaszolt: \"Szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből és teljes elmédből."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "Ez az első és a nagy parancsolat."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "A második hasonló ehhez: Szeresd felebarátodat, mint magadat."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "E két parancsolattól függ az egész törvény és a próféták.\""},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "Amíg a farizeusok együtt voltak, megkérdezte tőlük Jézus:"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "\"Mi a véleményetek a Krisztusról? Kinek a fia?\" Ezt felelték: \"Dávidé.\""},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "Majd újabb kérdést tett fel nekik: \"Hogyan nevezheti akkor Dávid a Lélek által Urának, amikor ezt mondja:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "Így szól az Úr az én uramhoz: Ülj az én jobbomra, amíg lábad alá nem vetem ellenségeidet."},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Ha tehát Dávid Urának szólítja őt, miképpen lehet a Fia?\""},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "De senki sem tudott neki felelni egyetlen szót sem, és megkérdezni sem merte őt többé senki attól a naptól fogva."},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "Akkor Jézus így szólt a sokasághoz és tanítványaihoz:"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "\"Az írástudók és farizeusok a Mózes székébe ültek."},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Tehát mindazt, amit mondanak, tegyétek meg és tartsátok meg, de cselekedeteiket ne kövessétek, mert beszélnek ugyan róla, de nem teszik."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Súlyos és elhordozhatatlan terheket kötnek össze, és az emberek vállára rakják, de maguk az ujjukkal sem akarják azokat megmozdítani."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "Mindent csak azért tesznek, hogy feltűnjenek az embereknek: megszélesítik imaszíjaikat, és megnagyobbítják ruhájuk bojtjait&#59;"},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "a lakomákon az asztalfőn és a zsinagógákban a főhelyeken szeretnek ülni&#59;"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "szeretik, ha köszöntik őket a tereken, és ha mesternek szólítják őket.\""},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "\"De ti ne hívassátok magatokat mesternek, mert egy a ti mesteretek, ti pedig mindnyájan testvérek vagytok."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "Atyátoknak se szólítsatok senkit a földön, mert egy a ti Atyátok, aki a mennyben van."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "Ne hívassátok magatokat tanítóknak se, mert egy a ti tanítótok: a Krisztus."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "Aki pedig a legnagyobb közöttetek, az legyen szolgátok!"},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Mert aki felmagasztalja magát, megaláztatik, és aki megalázza magát, felmagasztaltatik.\""},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert bezárjátok a mennyek országát az emberek előtt: ti magatok nem mentek be, és azokat sem engeditek be, akik be akarnak menni.\""},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "(\"Jaj nektek, képmutató írástudók és farizeusok, mert felemésztitek az özvegyek házát, és színlelésből mégis hosszasan imádkoztok: ezzel súlyosabb ítéletet vontok magatokra.\")"},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert bejárjátok a tengert és a szárazföldet, hogy egyetlen pogányt zsidó hitre térítsetek, és ha ez megtörtént, a gyehenna fiává teszitek, kétszerte inkább magatoknál.\""},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "\"Jaj nektek, vak vezetők, akik ezt mondjátok: ha valaki a templomra esküszik, az semmi, de ha valaki a templom aranyára esküszik, azt köti az eskü."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Bolondok és vakok, mi a nagyobb: az arany vagy a templom, amely megszenteli az aranyat?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "Ezt is mondjátok: ha valaki az oltárra esküszik, az semmi, de ha valaki a rajta levő ajándékra esküszik, azt köti az eskü."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Bolondok és vakok, mi a nagyobb: az ajándék vagy az oltár, amely megszenteli az ajándékot?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "Aki tehát az oltárra esküszik, az arra is esküszik, ami rajta van."},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "Aki pedig a templomra esküszik, az arra is esküszik, aki benne lakik."},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "Aki pedig az égre esküszik, az az Isten királyi székére esküszik, és arra is, aki azon ül.\""},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert tizedet adtok a mentából, a kaporból és a köményből, de elhagytátok mindazt, ami a törvényben ezeknél fontosabb: az igazságos ítéletet, az irgalmasságot és a hűséget&#59; pedig ezeket kellene cselekedni, és azokat sem elhagyni."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Vak vezetők: kiszűritek a szúnyogot, a tevét pedig lenyelitek.\""},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert megtisztítjátok a pohár és a tál külsejét, belül pedig tele van rablásvággyal és féktelenséggel."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Vak farizeus, tisztítsd meg először a pohár és a tál belsejét, hogy azután a külseje is tiszta legyen!\""},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert hasonlók vagytok a meszelt sírokhoz, amelyek kívülről szépnek látszanak, de belül tele vannak halottak csontjaival és mindenféle tisztátalansággal."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "Így kívülről ti is igaznak látszotok az emberek szemében, de belül tele vagytok képmutatással és törvényszegéssel.\""},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "\"Jaj nektek, képmutató írástudók és farizeusok, mert síremlékeket emeltek a prófétáknak, és felékesítitek az igazak sírköveit,"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "és ezt mondjátok: Ha atyáink idejében éltünk volna, nem vettünk volna részt velük a próféták vérének kiontásában."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "Így magatok ellen tanúskodtok azzal, hogy fiai vagytok a próféták gyilkosainak."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "Éljetek csak ti is atyáitok mértéke szerint!"},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Kígyók, viperák fajzata! Hogyan menekülhetnétek meg a gyehennával sújtó ítélettől?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Ezért íme, küldök hozzátok prófétákat, bölcseket és írástudókat: egyeseket közülük megöltök és keresztre feszítetek majd, másokat megkorbácsoltok zsinagógáitokban, és városról városra üldöztök,"},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "hogy rátok szálljon minden igaz vér, amelyet kiontottak a földön, az igaz Ábel vérétől Zakariásnak, a Barakiás fiának véréig, akit a templom és az áldozati oltár között gyilkoltatok meg."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "Bizony, mondom néktek: mindez megtörténik ezzel a nemzedékkel.\""},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "\"Jeruzsálem, Jeruzsálem, aki megölöd a prófétákat, és megkövezed azokat, akik hozzád küldettek, hányszor akartam összegyűjteni gyermekeidet, ahogyan a tyúk szárnya alá gyűjti a csibéit, de ti nem akartátok!"},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "Íme, elhagyottá lesz a ti házatok."},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "Mert mondom nektek: nem láttok engem mostantól fogva mindaddig, amíg azt nem mondjátok: Áldott, aki az Úr nevében jön!\""},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "Amikor Jézus kijött a templomból, és tovább akart menni, odaléptek hozzá tanítványai, hogy megmutassák neki a templom épületeit."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Ő azonban így szólt hozzájuk: \"Hát nem látjátok mindezt? Bizony, mondom néktek: nem marad itt kő kövön, amit le ne rombolnának.\""},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "Amikor Jézus az Olajfák hegyén ült, odamentek hozzá tanítványai külön, és ezt kérdezték: \"Mondd meg nekünk: mikor lesz ez, és mi lesz a jele a te eljövetelednek és a világ végének?\""},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "Jézus így válaszolt nekik: \"Vigyázzatok, hogy meg ne tévesszen valaki titeket!"},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Mert sokan jönnek majd az én nevemben, és ezt mondják: Én vagyok a Krisztus! - és sokakat megtévesztenek."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Fogtok hallani háborúkról, és hallotok háborús híreket. Vigyázzatok, meg ne rémüljetek, mert ennek meg kell lennie, de ez még nem a vég."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Mert nemzet nemzet ellen és ország ország ellen támad, éhínségek és földrengések lesznek mindenfelé."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "De mindez a vajúdás kínjainak kezdete!"},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "Akkor átadnak titeket kínvallatásra, megölnek benneteket, és gyűlöl titeket minden nép az én nevemért."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "Akkor sokan eltántorodnak, elárulják és meggyűlölik egymást."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "Sok hamis próféta támad, és sokakat megtévesztenek."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "Mivel pedig megsokasodik a gonoszság, a szeretet sokakban meghidegül."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "De aki mindvégig kitart, az üdvözül."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "Isten országának ezt az evangéliumát pedig hirdetik majd az egész világon, bizonyságul minden népnek&#59; és akkor jön el a vég.\""},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "\"Amikor pedig meglátjátok a pusztító utálatosságot, ahogy Dániel próféta megmondta, ott állni a szent helyen - aki olvassa, értse meg! -,"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "akkor azok, akik Júdeában vannak, meneküljenek a hegyekbe,"},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "aki a ház tetején van, ne szálljon le, hogy kihozzon valamit,"},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "és aki a mezőn van, ne térjen vissza, hogy elhozza felsőruháját."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Jaj a terhes és a szoptató anyáknak azokban a napokban!"},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "Imádkozzatok, hogy ne kelljen télen, sem szombaton menekülnötök."},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "Mert olyan nagy nyomorúság lesz akkor, amilyen nem volt a világ kezdete óta mostanáig, és nem is lesz soha."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "Ha nem rövidülnének meg azok a napok, nem menekülne meg egyetlen halandó sem, de a választottakért megrövidülnek azok a napok.\""},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "\"Akkor, ha valaki ezt mondja nektek: Íme, itt a Krisztus, vagy amott: ne higgyétek!"},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Mert hamis krisztusok és hamis próféták állnak majd elő, jeleket és csodákat tesznek, hogy megtévesszék - ha lehet - a választottakat is."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "Íme, előre megmondtam nektek!"},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "Ha tehát azt mondják nektek: Íme, a pusztában van, ne menjetek ki! Íme, a belső szobákban, ne higgyétek!"},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Mert ahogyan a villámlás keletről támad, és ellátszik nyugatig, úgy lesz az Emberfiának az eljövetele is."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Ahol a tetem, oda gyűlnek a saskeselyűk.\""},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "\"Közvetlenül ama napok nyomorúsága után pedig a nap elsötétedik, a hold nem fénylik, a csillagok lehullanak az égről, és az egek tartóerői megrendülnek."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "És akkor feltűnik az Emberfiának jele az égen, akkor jajgat a föld minden népe, és meglátják az Emberfiát eljönni az ég felhőin nagy hatalommal és dicsőséggel."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "És elküldi angyalait nagy harsonaszóval, és összegyűjtik az ő választottait a négy égtáj felől, az ég egyik sarkától a másik sarkáig.\""},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "\"Okuljatok a fügefa példáján: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "Így ti is, amikor mindezt látjátok, vegyétek észre, hogy közel van ő, az ajtó előtt."}]