[{"i":14000,"b":18,"c":1907,"r":1907,"o":1,"t": "Žalm. Davidův. Jenž zpíval Hospodinu o Kúšovi Benjamínovci."},{"i":14001,"b":18,"c":1907,"r":1907,"o":2,"t": "Hospodine, Bože můj, v tebe útočiště hledám, zachraň mne přede všemi pronásledovateli mými, vytrhni mne;"},{"i":14002,"b":18,"c":1907,"r":1907,"o":3,"t": "aby neuchvátil jak lev duše mé, on, jenž trhá, a nikdo, kdo by vytrhl!"},{"i":14003,"b":18,"c":1907,"r":1907,"o":4,"t": "Hospodine, Bože můj, jestliže jsem to učinil, nalezena lest na rukou mých,"},{"i":14004,"b":18,"c":1907,"r":1907,"o":5,"t": "jestliže jsem odplatil zlem tomu, jenž mi dobře učinil, ušetřil jsem utiskovatele nespravedlivého,"},{"i":14005,"b":18,"c":1907,"r":1907,"o":6,"t": "kéž nepřítel stíhá duši mou a dohoní ji! Kéž srazí na zem život můj a v prach uvrhne vnitřnosti mé!"},{"i":14006,"b":18,"c":1907,"r":1907,"o":7,"t": "Povstaň, Hospodine, v hněvu svém, pozdvihni se proti zuřivosti utiskovatelů mých, probuď se, Bože můj. Ty rozkazuješ soud."},{"i":14007,"b":18,"c":1907,"r":1907,"o":8,"t": "Kéž shromáždění národů tě obklopí, navrať se nad ně."},{"i":14008,"b":18,"c":1907,"r":1907,"o":9,"t": "(Hospodin je soudce národů.) Suď mne, Hospodine, podle spravedlnosti své a podle bezúhonnosti své."},{"i":14009,"b":18,"c":1907,"r":1907,"o":10,"t": "Učiň konec zlobě bezbožných, potvrď spravedlivého, ty, jenž zkoumáš srdce a ledví, ó Bože spravedlivý!"},{"i":14010,"b":18,"c":1907,"r":1907,"o":11,"t": "Štít, jenž mne kryje, jest Bůh, spasitel srdcí přímých,"},{"i":14011,"b":18,"c":1907,"r":1907,"o":12,"t": "Bůh spravedlivý soudce, shovívavý k hněvu, ale Bůh v každém čase hrozící"},{"i":14012,"b":18,"c":1907,"r":1907,"o":13,"t": "pro toho, kdo se nenavrací. Kéž nepřítel brousí meč svůj, kéž napíná luk svůj a jej připravuje,"},{"i":14013,"b":18,"c":1907,"r":1907,"o":14,"t": "pro sebe připravuje nástroje smrti a činí šípy své hořícími;"},{"i":14014,"b":18,"c":1907,"r":1907,"o":15,"t": "hle, on je v práci zlosti, počal trápení, rodí zklamání."},{"i":14015,"b":18,"c":1907,"r":1907,"o":16,"t": "Otvírá jámu a hloubí ji, padne do jámy, kterou učinil;"},{"i":14016,"b":18,"c":1907,"r":1907,"o":17,"t": "trápení jeho se vrátí na hlavu jeho, násilí jeho dopadne na lebku jeho."},{"i":14017,"b":18,"c":1907,"r":1907,"o":18,"t": "Vzdávám díky Hospodinu za spravedlnost jeho, hraji pro Jméno Nejvyššího."},{"i":14018,"b":18,"c":1908,"r":1908,"o":1,"t": "Pro předního zpěváka. Na... z Gatu. Žalm Davidův."},{"i":14019,"b":18,"c":1908,"r":1908,"o":2,"t": "Hospodine, Pane náš, jak mocné jest jméno tvé po vší zemi! On, jenž hlásá velebnost tvou výše než nebesa,"},{"i":14020,"b":18,"c":1908,"r":1908,"o":3,"t": "ústy dětí, nemluvňat, ustavuješ sílu, kvůli protivníkům svým, abys zničil nepřítele a odbojníka."},{"i":14021,"b":18,"c":1908,"r":1908,"o":4,"t": "Vidím-li nebe tvé, dílo prstů tvých, měsíc a hvězdy, které jsi upevnil,"},{"i":14022,"b":18,"c":1908,"r":1908,"o":5,"t": "co je tedy člověk, že na něj pamatuješ, syn Adamův, že ho chceš navštívit?"},{"i":14023,"b":18,"c":1908,"r":1908,"o":6,"t": "Jen maličko jsi ho učinil menším než Boha; korunuješ ho slávou a krásou,"},{"i":14024,"b":18,"c":1908,"r":1908,"o":7,"t": "aby panoval nad dílem rukou tvých; vše jsi pod nohy jeho položil,"},{"i":14025,"b":18,"c":1908,"r":1908,"o":8,"t": "ovce a voly, všecky dohromady, i zvířata polní,"},{"i":14026,"b":18,"c":1908,"r":1908,"o":9,"t": "ptactvo nebeské a ryby mořské, když chodí stezkami moří."},{"i":14027,"b":18,"c":1908,"r":1908,"o":10,"t": "Hospodine, Pane náš, jak mocné jest jméno tvé po vší zemi!"},{"i":14028,"b":18,"c":1909,"r":1909,"o":1,"t": "Pro předního zpěváka. Na hoboj a harfu. Žalm Davidův."},{"i":14029,"b":18,"c":1909,"r":1909,"o":2,"t": "Vzdávám ti díky, Hospodine, celým srdcem svým, zvěstuji všechny divy tvé,"},{"i":14030,"b":18,"c":1909,"r":1909,"o":3,"t": "plesám a raduji se v tobě, hraji jménu tvému, Nejvyšší."},{"i":14031,"b":18,"c":1909,"r":1909,"o":4,"t": "Nepřátelé moji se navracejí zpět, klopýtají, hynou před tváří tvou,"},{"i":14032,"b":18,"c":1909,"r":1909,"o":5,"t": "když jsi mi vynesl rozsudek a soud, sedě na trůně jako spravedlivý soudce."},{"i":14033,"b":18,"c":1909,"r":1909,"o":6,"t": "Zkrotil jsi pohany, zahubil bezbožníka, vymazal jméno jejich navždy a navěky;"},{"i":14034,"b":18,"c":1909,"r":1909,"o":7,"t": "nepřítel je zničen, ruiny bez konce, zničil jsi města a památka na ně zahynula. Hle,"},{"i":14035,"b":18,"c":1909,"r":1909,"o":8,"t": "Hospodin sedí navěky, upevnil pro soud trůn svůj;"},{"i":14036,"b":18,"c":1909,"r":1909,"o":9,"t": "on bude soudit svět spravedlivě, vynese rozsudek nad národy s přímostí."},{"i":14037,"b":18,"c":1909,"r":1909,"o":10,"t": "Kéž Hospodin jest pevností pro utlačovaného, pevností v časech soužení!"},{"i":14038,"b":18,"c":1909,"r":1909,"o":11,"t": "V tebe doufají ti, kdož znají jméno tvé, neopouštíš ty, kdož tě hledají, Hospodine."},{"i":14039,"b":18,"c":1909,"r":1909,"o":12,"t": "Hrajte Hospodinu, obyvateli Sionu, zvěstujte mezi národy skutky jeho!"},{"i":14040,"b":18,"c":1909,"r":1909,"o":13,"t": "On, jenž se dotazuje po krvi, pamatuje na ně, nezapomíná na křik ubohých."},{"i":14041,"b":18,"c":1909,"r":1909,"o":14,"t": "Smiluj se nade mnou, Hospodine, viz trápení mé, ty mne pozdvihuješ z bran smrti,"},{"i":14042,"b":18,"c":1909,"r":1909,"o":15,"t": "abych zvěstoval všechnu chválu tvou v branách dcery Sionu, radostný pro spásu tvou."},{"i":14043,"b":18,"c":1909,"r":1909,"o":16,"t": "Pohané se zhroutili do jámy, kterou učinili, v síti, kterou nastražili, noha jejich se uvázala."},{"i":14044,"b":18,"c":1909,"r":1909,"o":17,"t": "Hospodin se dal poznat, vykonal soud, uvázal bezbožníka v díle rukou svých."},{"i":14045,"b":18,"c":1909,"r":1909,"o":18,"t": "Kéž se bezbožní navrátí do šeolu, všichni ti pohané, kteří zapomínají na Boha!"},{"i":14046,"b":18,"c":1909,"r":1909,"o":19,"t": "Neboť chudý není zapomenut až do konce, naděje ubohých nezahyne navždy."},{"i":14047,"b":18,"c":1909,"r":1909,"o":20,"t": "Povstaň, Hospodine, kéž člověk nezvítězí, kéž jsou souzeni pohané před tváří tvou!"},{"i":14048,"b":18,"c":1909,"r":1909,"o":21,"t": "Uvrhni, Hospodine, na ně hrůzu, ať poznají pohané, že jsou lidé!"},{"i":14049,"b":18,"c":1910,"r":1910,"o":1,"t": "Proč, Hospodine, zůstáváš daleko, skrýváš se v časech soužení?"},{"i":14050,"b":18,"c":1910,"r":1910,"o":2,"t": "Pod pýchou bezbožníka je ubohý stíhán, lapen je v lestech, které ten druhý vymyslel."},{"i":14051,"b":18,"c":1910,"r":1910,"o":3,"t": "Bezbožník se chlubí žádostmi duše své, chamtivý, jenž žehná, pohrdá Hospodinem,"},{"i":14052,"b":18,"c":1910,"r":1910,"o":4,"t": "bezbožník, arogantní, nehledá: „Není Boha!“ To je veškerá jeho myšlenka."},{"i":14053,"b":18,"c":1910,"r":1910,"o":5,"t": "V každém okamžiku jeho kroky vycházejí, soudy tvé jsou příliš vysoko pro něj, všemi soky svými pohrdá."},{"i":14054,"b":18,"c":1910,"r":1910,"o":6,"t": "Říká v srdci svém: „Budu se držet od věku do věku.“ On, jenž není v neštěstí,"},{"i":14055,"b":18,"c":1910,"r":1910,"o":7,"t": "proklíná. Lest a násilí naplňují ústa jeho, pod jazykem jeho trápení a špatnost;"},{"i":14056,"b":18,"c":1910,"r":1910,"o":8,"t": "sedí v úkrytu v rákosí, pod okny vraždí nevinného. Oči jeho špehují ubohého,"},{"i":14057,"b":18,"c":1910,"r":1910,"o":9,"t": "v úkrytu, dobře skryt, jako lev ve svém doupěti, v úkrytu, aby uchvátil ubohého, uchvacuje ubohého, vláčeje ho v síti své."},{"i":14058,"b":18,"c":1910,"r":1910,"o":10,"t": "Číhá, krčí se, tiskne se k zemi, ubohý padá do moci jeho;"},{"i":14059,"b":18,"c":1910,"r":1910,"o":11,"t": "říká v srdci svém: „Bůh zapomíná, zakrývá tvář svou, aby neviděl až do konce.“"},{"i":14060,"b":18,"c":1910,"r":1910,"o":12,"t": "Povstaň, Hospodine! Ó Bože, pozdvihni ruku svou, nezapomeň na ubohé!"},{"i":14061,"b":18,"c":1910,"r":1910,"o":13,"t": "Proč bezbožník rouhá se Bohu, říká v srdci svém: „Nebudeš se dotazovat?“"},{"i":14062,"b":18,"c":1910,"r":1910,"o":14,"t": "Ty jsi viděl trápení a pláč, ty shlížíš, abys je vzal do ruky své: tobě se ubohý odevzdává, sirotku ty pomáháš."},{"i":14063,"b":18,"c":1910,"r":1910,"o":15,"t": "Zlom paži bezbožníka, ničemy, budeš hledat jeho bezbožnost, nenalezneš ji více."},{"i":14064,"b":18,"c":1910,"r":1910,"o":16,"t": "Hospodin je král navždy a navěky, pohané zmizeli z jeho země."},{"i":14065,"b":18,"c":1910,"r":1910,"o":17,"t": "Touhu pokorných vyslýcháš, Hospodine, utvrzuješ srdce jejich, nakláníš ucho,"},{"i":14066,"b":18,"c":1910,"r":1910,"o":18,"t": "abys soudil sirotka a utlačovaného: ať přestane nahánět strach člověk zrozený ze země!"},{"i":14067,"b":18,"c":1911,"r":1911,"o":1,"t": "Pro předního zpěváka. Davidův. V Hospodinu mám útočiště. Jak říkáte duši mé: „Uleť na horu svou, ptáčku.“"},{"i":14068,"b":18,"c":1911,"r":1911,"o":2,"t": "„Hle, bezbožní napínají luk svůj, připravují šíp svůj na tětivu, aby stříleli v temnotě na srdce přímá;"},{"i":14069,"b":18,"c":1911,"r":1911,"o":3,"t": "jestliže základy jsou zničeny, co může spravedlivý?“"},{"i":14070,"b":18,"c":1911,"r":1911,"o":4,"t": "Hospodin ve svatém paláci svém, Hospodin v nebesích má trůn svůj; oči jeho shlížejí na svět, víčka jeho zkoušejí syny Adamovy."},{"i":14071,"b":18,"c":1911,"r":1911,"o":5,"t": "Hospodin zkouší spravedlivého i bezbožného. Kdo miluje násilí, duše jeho ho nenávidí."},{"i":14072,"b":18,"c":1911,"r":1911,"o":6,"t": "Bude pršet na bezbožné uhlíky ohně a síru a v jejich kalichu vítr plamenný pro podíl jejich."},{"i":14073,"b":18,"c":1911,"r":1911,"o":7,"t": "Hospodin je spravedlivý, miluje spravedlnost, srdce přímá uzří tvář jeho."},{"i":14074,"b":18,"c":1912,"r":1912,"o":1,"t": "Pro předního zpěváka. Na osmistrunný nástroj. Žalm Davidův."},{"i":14075,"b":18,"c":1912,"r":1912,"o":2,"t": "Spas, Hospodine! Skončili přátelé tvoji, věrní zmizeli z řad synů Adamových."},{"i":14076,"b":18,"c":1912,"r":1912,"o":3,"t": "Jen lží mluví každý k bližnímu svému, rty lstivé, řeč srdce dvojího."},{"i":14077,"b":18,"c":1912,"r":1912,"o":4,"t": "Kéž Hospodin vyhubí každé rty lstivé, jazyk, jenž pronáší veliké věci,"},{"i":14078,"b":18,"c":1912,"r":1912,"o":5,"t": "ty, kdož říkají: „Jazyk je naše síla, rty naše jsou pro nás, kdo by byl pánem naším?“"},{"i":14079,"b":18,"c":1912,"r":1912,"o":6,"t": "Kvůli ubohému, jenž je olupován, kvůli chudému, jenž sténá, nyní povstanu, prohlašuje Hospodin: zajistím spásu těm, kdož po ní žízní."},{"i":14080,"b":18,"c":1912,"r":1912,"o":7,"t": "Slova Hospodinova jsou slova upřímná, stříbro rodné, jež vychází ze země, sedmkrát přečištěné;"},{"i":14081,"b":18,"c":1912,"r":1912,"o":8,"t": "ty, Hospodine, budeš na to dbát. Budeš je chránit před takovým pokolením navždy;"},{"i":14082,"b":18,"c":1912,"r":1912,"o":9,"t": "ze všech stran bezbožní odejdou, vrcholu ohavnosti u synů Adamových."},{"i":14083,"b":18,"c":1913,"r":1913,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14084,"b":18,"c":1913,"r":1913,"o":2,"t": "Dokdy, Hospodine, mne zapomeneš? Až do konce? Dokdy mi budeš skrývat tvář svou?"},{"i":14085,"b":18,"c":1913,"r":1913,"o":3,"t": "Dokdy budu klást do duše své vzpouru, do srdce svého zármutek, ve dne i v noci? Dokdy bude mít protivník můj navrch?"},{"i":14086,"b":18,"c":1913,"r":1913,"o":4,"t": "Pohleď, odpověz mi, Hospodine, Bože můj! Osviť oči mé, abych ve smrti neusnul."},{"i":14087,"b":18,"c":1913,"r":1913,"o":5,"t": "Aby neřekl protivník: „Zvítězil jsem nad ním“, aby se netěšili utiskovatelé moji, když mne uvidí kolísat!"},{"i":14088,"b":18,"c":1913,"r":1913,"o":6,"t": "Já však v lásku tvou doufám; kéž srdce mé se těší, přijato v spasení tvé, kéž zpívám Hospodinu pro dobro, které mi učinil, kéž hraji jménu Hospodinovu, Nejvyšší!"},{"i":14089,"b":18,"c":1914,"r":1914,"o":1,"t": "Pro předního zpěváka. Davidův. Blázen řekl v srdci svém: „Ne, již není Boha!“ Zkažené, ohavné jsou jejich skutky; ne, již není počestného člověka."},{"i":14090,"b":18,"c":1914,"r":1914,"o":2,"t": "Z nebes Hospodin se sklání k synům Adamovým, aby viděl, je-li některý rozumný, některý, jenž hledá Boha."},{"i":14091,"b":18,"c":1914,"r":1914,"o":3,"t": "Všichni jsou zbloudilí, spolu zvrácení. Ne, již není počestného člověka, ne, ani jediného."},{"i":14092,"b":18,"c":1914,"r":1914,"o":4,"t": "Nevědí to, všichni zločinci? Jí lid můj, toť chléb, který jedí, nevzývají Hospodina."},{"i":14093,"b":18,"c":1914,"r":1914,"o":5,"t": "Tam budou stiženi hrůzou bez příčiny hrůzy, neboť Bůh je pro pokolení spravedlivého;"},{"i":14094,"b":18,"c":1914,"r":1914,"o":6,"t": "vy se posmíváte vzpouře chudého, ale Hospodin je jeho útočištěm."},{"i":14095,"b":18,"c":1914,"r":1914,"o":7,"t": "Kdo dá ze Sionu spásu Izraele? Když Hospodin navrátí lid svůj, veselí se Jákob a radost pro Izrael!"},{"i":14096,"b":18,"c":1915,"r":1915,"o":1,"t": "Žalm Davidův. Hospodine, kdo bude bydlet pod stanem tvým, přebývat na svaté hoře tvé?"},{"i":14097,"b":18,"c":1915,"r":1915,"o":2,"t": "Ten, jenž chodí bezúhonně, ten, jenž jedná spravedlivě a mluví pravdu ze srdce svého,"},{"i":14098,"b":18,"c":1915,"r":1915,"o":3,"t": "aniž by nechal běhat jazyk svůj; jenž neučiní nic zlého bratru svému, nevrhá hanu na bližního svého,"},{"i":14099,"b":18,"c":1915,"r":1915,"o":4,"t": "pohrdá pohledem zavrženého, ale ctí ty, kdož se bojí Hospodina; jenž přísahá na své vlastní škody, aniž by se odvolal,"}]