[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "A jakmile to Eliáš uslyšel, zahalil si tvář pláštěm svým, a vyšel, a postavil se u dveří jeskyně. A aj, stal se k němu hlas, řkoucí: Co tu děláš, Eliáši?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "I řekl: Horlivě jsem horlil pro Hospodina Boha zástupů; neboť synové Izraelští opustili smlouvu tvou, oltáře tvé zkazili, a proroky tvé mečem zamordovali. A já sám toliko jsem pozůstal, a hledají zabíti i mne."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "I řekl jemu Hospodin: Jdi, navrať se touž cestou svou do pouště Damašské. A když přijdeš, pomaž Hazaele za krále nad Syrskými."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "A Jéhu syna Namsi pomaž za krále nad Izraelem, a Elizea syna Safatova z Abelmehula pomaž za proroka místo sebe."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "I stane se, že kdo ujde meče Hazaelova, toho zabije Jéhu; a kdo ujde meče Jéhu, toho zabije Elizeus."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "A však pozůstavím v Izraeli sedm tisíc, všech těch, kteříž neklaněli se Bálovi, a jejichž ústa nelíbala ho."},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Protož odšed odtud, nalezl Elizea syna Safatova, an orá dvanácte spřežení volů, a on byl s dvanáctým. I přešel k němu Eliáš, a uvrhl plášť svůj na něho."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "A on opustiv voly, běžel za Eliášem, a řekl: Nechť políbím otce svého a matku svou, a půjdu za tebou. Jemuž řekl: Jdi, navrať se; nebo co jsem tobě učinil?"},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Tedy navrátiv se od něho, vzal spřežení volů, a obětoval je, a v nářadí volů vařil maso jejich, a dal lidu, aby jedli. Potom vstav, šel za Eliášem, a služebníkem jeho byl."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "Benadad pak král Syrský shromáždil všecko vojsko své, a s ním dvaatřidceti králů, a koně a vozy, a přitáhl, a oblehl Samaří, a dobýval ho."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "A poslal posly k Achabovi králi Izraelskému do města,"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "A řekl jemu: Takto dí Benadad: Stříbro tvé a zlato tvé mé jest, ženy tvé a synové tví nejkrásnější moji jsou."},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "Odpověděl král Izraelský, a řekl: Podle řeči tvé, pane králi, tvůj jsem já i všecko, což mám."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "A vrátili se zase poslové, a řekli: Takto dí Benadad, poslav těmto k tobě: Stříbro tvé a zlato tvé, ženy tvé a syny tvé mně dáti musíš."},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Protož zítra v tento čas pošli služebníky své k tobě, a prohledají dům tvůj i domy služebníků tvých, a všecko žádostivé, co bude v očích tvých, složí na ruce své, a vezmou."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "I svolal král Izraelský všecky starší země, a řekl: Zvězte, prosím, a vizte, že ten zlého hledá. Nebo poslal ke mně pro ženy mé a pro syny mé, pro stříbro mé a pro zlato mé, a neodpověděl jsem mu."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "I řekli jemu všickni starší a všecken lid: Neposlouchaj ho, ani svoluj."},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Protož řekl král poslům Benadadovým: Povězte pánu mému králi: Všecko, o což jsi poslal k služebníku svému po prvé, učiním; ale tohoto nemohu učiniti. I odšli poslové, a zase mu to oznámili."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "Tedy poslal k němu Benadad, a řekl: Tak mi učiň Bůh, a tak přidej, jestliže prachu Samařského dosti bude ku hrsti všeho lidu, kterýž za mnou jde."},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Odpověděl král Izraelský, a řekl: Povězte: Nechť se nechlubí ten, kdož se přepasuje, jako ten, kdož se rozepíná."},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "Stalo se pak, když to uslyšel, a on pil s králi v stáncích, řekl služebníkům svým: Zřízte se. I zřídili se proti městu."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "A aj, prorok jeden přistoupil k Achabovi králi Izraelskému, a řekl: Takto dí Hospodin: Viděl-lis všecken tento zástup veliký? Aj, já ho dám dnes v ruku tvou, abys věděl, že já jsem Hospodin."},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "Tedy řekl Achab: Skrze koho? Kterýžto odpověděl: Takto dí Hospodin: Skrze pacholata knížat krajinských. Řekl opět: Kdo má začíti boj? Kterýžto odpověděl: Ty."},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Protož sečetl pacholata knížat krajinských, jichž bylo dvě stě třidcet a dvě; a po nich sečetl všecken lid, všecky syny Izraelské, jichž bylo sedm tisíc."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "A vytrhli se v poledne. Benadad pak pil opojený v stáncích i s těmi dvaatřidceti králi, kteříž s ním byli."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "I vytrhla se pacholata knížat krajinských nejprve. Tedy poslal Benadad, aby mu oznámili, řkouce: Muži vytrhli se ze Samaří."},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "Kterýž řekl: Jestliže pro pokoj vytrhli se, jmětě je živé; aneb jestli pro boj vytrhli se, jmětě je živé."},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Tedy vytrhli se z města pacholata knížat krajinských, a vojsko po nich."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "A zabil každý muže svého, a utekli Syřané, a honil je Izrael. Utíkalať pak Benadad král Syrský na koni s jezdci."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "Vytrhl se také král Izraelský, a porazil koně a vozy, a způsobil velikou porážku v Syrii."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Tedy přistoupil ten prorok ke králi Izraelskému, a řekl jemu: Jdi, posilň se, a pozoruj, co bys měl činiti; nebo po návratu roku přitáhne král Syrský proti tobě."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Služebníci pak krále Syrského řekli jemu: Bůh jejich jest Bůh hor, protož silnější byli než my; ale budeme-li bojovati s nimi na rovině, jistě silnější budeme než oni."},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Protož učiň toto: Odejmí krále ty s místa, a ustanov hejtmany místo nich."},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "A sečti sobě vojsko, jako vojsko to, kteréž padlo od tebe, a koně jako koně ty, a vozy jako vozy ty, a budeme bojovati s nimi na rovině, a jistě budeme silnější než oni. I uposlechl hlasu jejich, a učinil tak."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "A po návratu roku sečetl Benadad Syry, a přitáhl do Afeku, aby bojoval s Izraelem."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Sečteni jsou i synové Izraelští, a opatřeni jsou, a vytrhli se proti nim. A položili se synové Izraelští proti nim, jako dvě malá stáda koz, a Syřané naplnili zemi."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "Tedy přistoupil muž Boží, a mluvil ke králi Izraelskému, a řekl: Takto dí Hospodin: Protože řekli Syřané: Hospodin jest Bůh hor, a není Bůh dolů, dám všecken tento zástup veliký v ruku tvou, abyste věděli, že já jsem Hospodin."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "A položili se jedni proti druhým po sedm dní. Stalo se pak sedmého dne, že svedli boj, a porazili synové Izraelští Syry, sto tisíc pěších jednoho dne."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "A ostatkové utekli do Afeku, do města. I spadla zeď na dvadceti a sedmi tisících mužů, kteříž pozůstali. Benadad pak utekl, a vešel do města, do komůrky v komůrku."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "I řekli jemu služebníci jeho: Aj, slyšeli jsme, že králové domu Izraelského králové milostiví jsou. Protož nechť vložíme žíně na bedra svá, a provazy na hlavy své, a vyjděme před krále Izraelského, snad zachová duši tvou při životu."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Tedy opásali žíně bedra svá, a provazy vložili na hlavy své, a přišli k králi Izraelskému, a řekli: Služebník tvůj Benadad dí: Prosím, zachovejž mne živého. Kterýž řekl: Zdaliž ještě živ jest? Bratr můj jest."},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "A znamenali ti muži, an jestli z něho co pochytí, a ponáhlevše se, pochytili to z úst jeho, a řekli: Bratr tvůj Benadad. Jemuž řekl: Jděte, přiveďte ho. I vyšel k němu Benadad, a uvedl ho na vůz svůj."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "I řekl jemu: Města, kteráž vzal otec můj od otce tvého, navrátím; a ulice sobě zřídíš v Damašku, jako zřídil otec můj v Samaří. Já pak s smlouvou propustím tebe, řekl Achab. I učinil s ním smlouvu, a propustil ho."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Tedy muž jeden z synů prorockých řekl tovaryši svému s slovem Hospodinovým: Bij mne. Ale muž ten nechtěl ho bíti."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Protož řekl jemu: Protože jsi neuposlechl hlasu Hospodinova, aj, jakž odejdeš ode mne, zabije tě lev. A jakž odšel od něho, potkal ho lev, a zabil ho."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "A nalezl jiného muže, a řekl: Bij mne. I ubil ho ten muž, raniv ho."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "A odšed ten prorok, čekal na krále na cestě, a přeměnil se, položiv šátek na oči své."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "Stalo se pak, když šel král mimo, křičel na krále, a řekl: Služebník tvůj vyšel do boje, a aj, muž jeden uhnul s vojště, a přivedl muže ke mně, a řekl: Střez muže tohoto, a jestliže by ho kde nedostalo, bude duše tvá za duši jeho, aneb talent stříbra zaplatíš."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "I stalo se, když jsem já služebník tvůj byl v jiných pracích, tu ho nedostalo. I řekl jemu král Izraelský: Takový bude soud tvůj; ty sám jsi ho vynesl."},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Tedy on ihned sňal šátek s očí svých, a poznal ho král Izraelský, že prorok jest."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "Kterýž řekl jemu: Takto dí Hospodin: Protože jsi vypustil z ruky své muže, kteréhož jsem já oddělil k zahynutí, bude duše tvá za duši jeho, a lid tvůj za lid jeho."},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "I šel král Izraelský domů svého truchlivě a rozhněvaně, a přišel do Samaří."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "Stalo se pak po těchto věcech, že Nábot Jezraelský měl vinici, kteráž byla u paláce Achaba krále Samařského."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "I mluvil Achab k Nábotovi, řka: Dej mi vinici svou, abych ji měl k zelináři, nebo jest blízko domu mého, a dám tobě za ni vinici lepší, aneb jestli se tobě tak vidí, dám tobě peníze, co stojí."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Odpověděl Nábot Achabovi: Nedej mi toho Hospodin, abych dal dědictví otců svých tobě."},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "I přišel Achab do domu svého truchlivě a rozhněvaně pro tu řeč, kterouž mluvil k němu Nábot Jezraelský, řka: Nedám tobě dědictví otců svých. A lehl na lože své, a odvrátil tvář svou, a nejedl chleba."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "Přišla pak k němu Jezábel žena jeho, a řekla mu: Proč jest duch tvůj tak zarmoucen, že nejíš chleba?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Kterýž odpověděl jí: Mluvil jsem k Nábotovi Jezraelskému, a řekl jsem jemu: Dej mi vinici svou za peníze, aneb jestli se tobě tak vidí, dám tobě jinou vinici za ni; on pak řekl: Nedám tobě vinice své."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "Tedy řekla jemu Jezábel žena jeho: Zdali ty nyní spravuješ království nad Izraelem? Vstaň, jez chléb, a dobré buď srdce tvé; já tobě dám vinici Nábotovu Jezraelského."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "I napsala listy jménem Achabovým, a zapečetila pečetí jeho, a poslala listy starším a předním, kteříž bydlili s Nábotem v městě jeho."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "A napsala v listech těch, řkuci: Zvěstujte půst, a posaďte Nábota v čele lidu."},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "A postavte proti němu dva muže lotry, kteříž by svědčili proti němu, řkouce: Zlořečil jsi Bohu i králi. A vyveďte ho, a ukamenujte ho, ať umře."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "I učinili muži města jeho, starší a přední, kteříž bydlili v městě jeho, jakž rozkázala jim Jezábel, a jakž psáno bylo v listech, kteréž jim poslala."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Zvěstovali půst, a posadili Nábota v čele lidu."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "A přišli ti dva muži lotři, a posadili se proti němu. I svědčili ti lotři proti němu, to jest proti Nábotovi, před lidem, řkouce: Zlořečil Nábot Bohu i králi. A vyvedli ho ven z města, a ukamenovali ho kameny, a umřel."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Tedy poslali k Jezábel, řkouce: Ukamenován jest Nábot, a umřel."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "I stalo se, když uslyšela Jezábel, že ukamenován jest Nábot a umřel, řekla Jezábel Achabovi: Vstaň, obsaď vinici Nábota Jezraelského, kterouž nedal tobě za peníze; nebo neumřel Nábot, ale umřel."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "A jakž uslyšel Achab, že umřel Nábot, vstal Achab, aby sstoupil do vinice Nábota Jezraelského, a obsadil ji."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "I stalo se slovo Hospodinovo k Eliášovi Tesbitskému, řkoucí:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Vstaň, jdi vstříc Achabovi králi Izraelskému, kterýž jest v Samaří. Aj, on jest v vinici Nábotově, kamž sstoupil, aby ji obsadil."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "A mluv k němu, řka: Takto dí Hospodin: Zdaliž jsi zavraždil, a ještě obsazuješ? Protož mluv k němu, řka: Takto dí Hospodin: Na místě, kdež lízali psi krev Nábotovu, lízati budou psi i krev tvou."},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "I řekl Achab Eliášovi: Zdaliž jsi mne nalezl, ó nepříteli můj? Odpověděl: Nalezl; proto že jsi se prodal, abys činil to, což jest zlého před očima Hospodinovima."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "Aj, já uvedu zlé na tebe, a vymetu tebe, a vyťnu Achabovi močícího na stěnu, zavřeného i opuštěného v Izraeli."},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "A učiním domu tvému jako domu Jeroboámovu syna Nebatova, a jako domu Bázy syna Achiášova, pro popouzení, kterýmž jsi mne popudil, a přivedl jsi Izraele k hřešení."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "Také i o Jezábel mluvil Hospodin, řka: Sežrou psi Jezábel pod valem Jezraelským."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Kdož umře z Achabových v městě, sežrou ho psi, a kdož umře na poli, sežerou ho ptáci nebeští."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "Nebo nebylo žádného takového, jako Achab, kterýž by se prodal, aby činil to, což jest zlého před očima Hospodinovima, k čemuž ho navodila Jezábel žena jeho."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "A ohavně se velmi choval, následovav hnusných modl, podlé všeho toho, což činili Amorejští, kteréž vyhnal Hospodin od tváři synů Izraelských."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "Stalo se pak, když uslyšel Achab slova ta, roztrhl roucha svá, a vložil žíni na tělo své, a postil se, a ležel v žíni, a chodil tiše."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "I stalo se slovo Hospodinovo k Eliášovi Tesbitskému, řkoucí:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Viděl-lis, kterak se ponížil Achab před tváří mou? Protože se ponížil před tváří mou, neuvedu zlého za dnů jeho; ale za dnů syna jeho uvedu to zlé na dům jeho."},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "I odpočinula země po tři léta, nebylo boje mezi Syrií a Izraelem."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "Stalo se pak léta třetího, že sstoupil Jozafat král Judský k králi Izraelskému."},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "I řekl král Izraelský služebníkům svým: Víte-liž, že Ramot Galaad jest náš, a my ustavičně mlčíme, abychom ho nevzali z ruky krále Syrského?"},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Řekl Jozafatovi: Půjdeš-li se mnou k boji do Ramot Galaad? Odpověděl Jozafat králi Izraelskému: Jakž ty, tak i já, jakž lid tvůj, tak i lid můj, jakž koně tvoji, tak i koně moji."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "A řekl Jozafat králi Izraelskému: Ptej se, prosím, ještě dnes Hospodina."},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "Shromáždil tedy král Izraelský proroky, okolo čtyř set mužů, a řekl jim: Mám-li jíti k boji do Ramot Galaad, aneb mám toho nechati? Odpověděli: Táhni, a dá Hospodin v ruku krále."},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Řekl Jozafat: Zdaliž tu není ještě prorok Hospodinův, abychom se skrze něho ptali?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Odpověděl král Izraelský Jozafatovi: Jest ještě muž jeden, skrze něhož bychom se ptali Hospodina, ale já ho nenávidím; nebo mi nikdy neprorokuje dobrého, než vždy zlé; ten jest Micheáš syn Jemlův. I řekl Jozafat: Nechť tak nemluví král."},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Tedy povolal král Izraelský komorníka jednoho, a řekl: Přiveď hned Micheáše syna Jemlova."},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "A král Izraelský a Jozafat král Judský seděli každý na stolici své, oblečeni v roucha, na placu před branou Samařskou, a všickni proroci prorokovali před nimi."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "Sedeciáš pak syn Chenaanův nadělal sobě rohy železné, a řekl: Takto dí Hospodin: Těmi rohy trkati budeš Syry, až je docela zkážeš."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "A všickni proroci prorokovali týmž způsobem, řkouce: Táhni do Ramot Galaad, a šťastně se povede, nebo dá Hospodin v ruku krále."},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "Posel pak, kterýž šel povolati Micheáše, mluvil k němu, řka: Aj, proroci jedněmi ústy prorokují králi dobré; protož nechť jest řeč tvá, jako jednoho z nich, a prorokuj dobré."},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Odpověděl Micheáš: Jako živ Hospodin, co mi bude mluviti Hospodin, to budu mluviti."},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "Přišel tedy k králi