[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Uši mají, a neslyší, nos mají, a necítí."},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Ruce mají, a nedotýkají se, nohy mají, a nechodí, z hrdla svého nevydají hlásku!"},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "Jako ony budou ti, kteří je dělají, každý, kdo v ně doufá."},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "Dome Izraele, doufej v Hospodina, onť jest pomoc jejich i štít jejich!"},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "Dome Aronův, doufej v Hospodina, onť jest pomoc jejich i štít jejich!"},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "Vy, kteří se bojíte Hospodina, doufejte v Hospodina, onť jest pomoc jejich i štít jejich!"},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "Hospodin pamatuje na nás, požehná, požehná domu Izraele, požehná domu Arona,"},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "požehná těm, kteří se bojí Hospodina, malým i velkým."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "Rozhojni vás Hospodin, vás i syny vaše!"},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Požehnaní buďte od Hospodina, kterýž učinil nebe i zemi!"},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Nebe, nebe jest Hospodinovo, ale zemi dal synům Adamovým."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "Ne mrtví chválí Hospodina, aniž kdo sstupuje do mlčení,"},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "ale my živí dobrořečíme Hospodinu od nyní až na věky."},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "Haleluja! Miluji Hospodina, neboť slyšel hlas modlitby mé,"},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "naklonil ucho své ke mně, protož ho vzývati budu, dokudž budu živ."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "Obklíčily mne bolesti smrti, a úzkosti pekelné mne přepadly; soužení a bolest jsem nalezl."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "Ale vzýval jsem jméno Hospodinovo: Ó Hospodine, prosím, vysvoboď duši mou!"},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Milostivý jest Hospodin a spravedlivý, a Bůh náš slitovný."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "Hospodin ostříhá upřímných; zchudl jsem, a on mi pomohl."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Navrať se, duše má, do odpočinutí svého, neboť Hospodin dobře učinil tobě."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Nebo vysvobodil duši mou od smrti, oči mé od slz, a nohy mé od pádu."},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Choditi budu před tváří Hospodinovou v zemi živých."},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Uvěřil jsem, protož jsem mluvil; trápím se velmi."},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Řekl jsem v ponížení svém: Všeliký člověk lhář jest."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "Čímž se odplatím Hospodinu za všecka dobrodiní jeho ke mně?"},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Kalich spasení vezmu, a jméno Hospodinovo vzývati budu."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Sliby své Hospodinu splním přede vším lidem jeho."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "Drahá jest před Hospodinem smrt svatých jeho."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Prosím, Hospodine, jáť jsem služebník tvůj, já služebník tvůj, syn děvky tvé; zlámal jsi pouta má."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Tobě obětovati budu obět díkůčinění, a jméno Hospodinovo vzývati budu."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "Sliby své Hospodinu splním přede vším lidem jeho,"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "v síňcích domu Hospodinova, u prostřed tebe, Jeruzaleme."},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "Haleluja! Chvalte Hospodina všickni národové, oslavujte ho všickni lidé!"},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Nebo upevněno jest nad námi milosrdenství jeho, a pravda Hospodinova zůstává na věky."},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "Haleluja! Oslavujte Hospodina, nebo dobrý jest, nebo na věky trvá milosrdenství jeho!"},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "Ať dí nyní dům Izraelův: Že na věky trvá milosrdenství jeho!"},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Ať dí nyní dům Aronův: Že na věky trvá milosrdenství jeho!"},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Ať dí nyní ten, kdo se bojí Hospodina: Že na věky trvá milosrdenství jeho!"},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "Z úzkosti vzýval jsem Hospodina, a vyslyšel mne Hospodin, a vyvedl mne na místo prostranné."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "Hospodin jest se mnou, nebudu se báti, co mi učiní člověk?"},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "Hospodin jest se mnou mezi pomocníky mými, protož uzřím pomstu na nenávidících mne."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "Lépe jest doufati v Hospodina, nežli doufati v člověka."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "Lépe jest doufati v Hospodina, nežli doufati v knížata."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Všickni národové obklíčili mne, ale ve jménu Hospodinovu zkazím je."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Obklíčili mne, ano obklíčili mne, ale ve jménu Hospodinovu zkazím je."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Obklíčili mne jako včely, a zhasli jako oheň z trní, ale ve jménu Hospodinovu zkazím je."},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Štípnouti jsi mne štípnul, abych padl, ale Hospodin mi pomohl."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "Silou má a píseň má jest Hospodin, a byl mi spasením."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Hlas plésání a spasení jest v stáncích spravedlivých: Pravice Hospodinova činí udatně,"},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "pravice Hospodinova povýšena jest, pravice Hospodinova činí udatně!"},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "Nebuduť umírati, ale živ budu, a vypravovati budu skutky Hospodinovy."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "Trestaje mne, trestal Hospodin, ale smrti mne nedal."},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Otevřte mi brány spravedlnosti, vejdu do nich, a oslavovati budu Hospodina!"},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Totoť jest brána Hospodinova, skrze niž vcházeti budou spravedliví."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Oslavovati tebe budu, že jsi mne vyslyšel, a byl jsi mi spasením."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "Kámen, kterýž zavrhli stavitelé, ten učiněn jest v hlavu úhelní,"},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "od Hospodina se to stalo, a divné jest v očích našich."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Totoť jest den, kterýž učinil Hospodin, plésejmež a veselme se v něm!"},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Prosím, Hospodine, spas nyní, prosím, Hospodine, popřej šťastného prospěchu nyní!"},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Požehnaný, kterýž se béře ve jménu Hospodinovu, požehnali jsme vám z domu Hospodinova."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Bůh silný jest Hospodin, a osvítil nás; zaveďtež svátek s ratolestmi až k rohům oltáře."},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Ty jsi Bůh můj, tebe oslavovati budu, Bože můj, tebe vyvyšovati budu. Oslavovati tebe budu, že jsi mne vyslyšel, a byl jsi mi spasením."},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Oslavujte Hospodina, nebo dobrý jest, nebo na věky trvá milosrdenství jeho!"},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "Blahoslavení upřímí v cestě, kteříž chodí v zákoně Hospodinovu!"},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Blahoslavení, kteříž ostříhají svědectví jeho, a celým srdcem ho hledají!"},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "Však také nečiní nepravosti, ale po cestách jeho chodí."},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Ty jsi přikázal přikázání svých, aby pilně ostříhána byla."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Ó by stály cesty mé ku ostříhání ustanovení tvých!"},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Tehdáž bych se nestyděl, když bych pilně hleděl na všecky rozkazy tvé."},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Oslavovati tebe budu v upřímosti srdce, když se naučím soudům spravedlnosti tvé."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Ustanovení tvých ostříhati budu, neopouštěj mne docela."},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "Čím očistí mládenec cestu svou? Ostříháním podle řeči tvé."},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Celým srdcem svým hledal jsem tebe, nedopusť mi zblouditi od přikázaní tvých."},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "V srdci svém skládám řeč tvou, abych nehřešil proti tobě."},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Požehnaný jsi ty, Hospodine, vyuč mne ustanovením svým."},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Rty svými vypravoval jsem všecky soudy úst tvých."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "Z cesty svědectví tvých veselím se, tak jako z všelikého zboží."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "O přikázáních tvých přemýšleti budu, a pilně hleděti na cesty tvé."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "V ustanoveních tvých kochati se budu, nezapomenuť na řeč tvou."},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "Učiň dobře služebníku svému, a budu živ, a ostříhati budu řeči tvé."},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Odkryj oči mé, a spatřovati budu divné věci z zákona tvého."},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Příchozí jsem na zemi, neskrývej přede mnou přikázaní svých."},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "Steská se duši mé, ustavičně žádostivá soudů tvých."},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Zkrotil jsi pyšné zlostníky, kteříž se uchylují od přikázaní tvých."},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Odval ode mne pohanění a potupu, nebo svědectví tvých ostříhám."},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Seděli i knížata, mluvili proti mně, služebník tvůj přemýšlí o ustanoveních tvých."},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Nadto svědectví tvá jsou mým potěšením, a rádcové moji ustanovení tvá."},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "Přilnula k prachu duše má, obživ mne podle řeči své."},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Oznámil jsem cesty své, a vyslyšel jsi mne, vyuč mne ustanovením svým."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Ukaž mi cestu přikázaní svých, a budu přemýšleti o divných věcech tvých."},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "Sormoutí se duše má pro soužení, posil mne podle řeči své."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Cestu lži vzdal ode mne, a zákon svůj milostivě mi uděl."},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Cestu pravdy vyvolil jsem, soudy tvé předložil jsem."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Přilnul jsem ke svědectvím tvým, Hospodine, nedej mi zahanbiti se."},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Cestou přikázaní tvých poběžím, když rozšíříš srdce mé."},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "Uč mne, Hospodine, cestě ustanovení tvých, a ostříhati jí budu až do konce."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Vyuč mne, a ostříhati budu zákona tvého, a celeho srdce svého šetřiti ho budu."},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Veď mne po stezce přikázaní svých, neboť se mi v ní líbí."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Nakloň srdce mé k svědectvím svým, a ne k lakomství."},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Odvrať oči mé, ať nepatří na marnost, obživ mne na cestě své."}]