[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "Tako Hebron ostade baština Kalebu, sinu Jefuneju Kenežaninu, sve do današnjega dana, jer je vjerno slijedio Jahvu, Boga Izraelova."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "A ime je Hebronu nekoć bilo Kirjat Arba. Arba bijaše najveći čovjek među Anakimima. I zemlja počinu od rata."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "Ždrijeb je plemena sinova Judinih, po njihovim rodovima, sezao do granice Edoma, od pustinje Sina prema jugu do Kadeša na jugu."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "Njihova južna granica polazila je od kraja Slanoga mora, od zaljeva koji gleda prema jugu,"},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "pa se uspinjala južno od Akrabimskog uspona, prelazila Sin i uspinjala se južno od Kadeš Barnee; prolazeći kroz Hezron, uspinjala se do Adara i okretala prema Karki;"},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "potom je granica prolazila kroz Asmon i izbijala na Egipatski potok da bi završila na moru. Takva će biti vaša južna granica."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "Na istoku je granica bila Slano more sve do ušća Jordana. Granica sa sjeverne strane polazila je od zaljeva, na ušću Jordana."},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "Granica se uspinjala do Bet Hogle, prolazila sjeverno od Bet ha-Arabe i uspinjala se do Kamena Bohana, sina Rubenova."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "Zatim se granica uspinjala do Debira, od doline Akora, i okretala se prema sjeveru prema krugu kamenja koji je nasuprot usponu Adummimu, koji je južno od potoka. Granica je prolazila vodama En Šemeša i izbijala na En Rogelu."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "Zatim se uspinjala dolinom Ben Hinoma dolazeći s juga na obronak Jebusejca - to je Jeruzalem - uspinjala se na vrh gore koja pregrađuje dolinu Hinoma sa zapadne strane, na sjevernom kraju ravnice Refaima."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "S vrha gore granica se savijala prema izvoru voda Neftoe i usmjeravala se prema gradovima gore Efrona da bi se okrenula u smjeru Baale - to je Kirjat Jearim."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Od Baale se granica naginjala prema zapadu, prema gori Seiru, i, prolazeći obronkom gore Jearima prema sjeveru - to je Kesalon - spuštala se u Bet Šemeš, prelazila Timnu,"},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "izbijala na obronak Ekrona prema sjeveru, okretala se prema Šikaronu i prolazila kroz goru Baale da bi izbila na Jabneelu. More je bilo kraj granice."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "Zapadna je granica bila Veliko more. Ta je granica, u svom obuhvatu, bila granica sinova Judinih po njihovim rodovima."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Kalebu, sinu Jefunejevu, dadoše dio usred sinova Judinih, prema naredbi Jahvinoj Jošui: Kirjat Arbu, grad oca Anakova - to je Hebron."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "Kaleb je istjerao tri sina Anakova: Šešaja, Ahimana i Talmaja, potomke Anakove."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "Odatle je krenuo na stanovnike Debira; Debir se prije zvao Kirjat Sefer."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "Tada Kaleb reče: \"Onome koji pobijedi Kirjat Sefer i osvoji ga, dat ću za ženu svoju kćer Aksu.\""},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Osvojio ga je Otniel, sin Kenazov, brat Kalebov, i dade mu za ženu svoju kćer Aksu."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "Kad je stigla do svoga muža, on joj predloži da od oca zatraži polje. Tada ona skoči s magarca, a Kaleb je upita: \"Što želiš?"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "Ona odgovori: \"Učini mi milost. Budući da si me odveo u zemlju Negeba, daj mi onda izvore vode.\" I dade joj gornje i donje izvore."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "Takva bijaše baština plemena sinova Judinih, po njihovim rodovima."},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "Gradovi na kraju plemena sinova Judinih, prema granici Edoma u Negebu: Kabseel, Arad, Jagur,"},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "Kina, Dimon, Aroer,"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "Kedeš, Hasor Jitnan,"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Zif, Telem, Bealot,"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "Hasor Hadata, Kerijot Hezron - to je Hasor -"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amam, Šema, Molada,"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "Hasar Gada, Hešmon, Bet Pelet,"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "Hasar Šual, Beer Šeba i njena naselja,"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Baala, Ijim, Esem,"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "Eltolad, Kesil, Horma,"},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "Siklag, Madmana, Sansana,"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "Lebaot, Šilhim; Ajin i Rimon: ukupno dvadeset i devet gradova s njihovim selima."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "U Nizini: Eštaol, Korea, Ašna,"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "Zanoah, En Ganim, Tapuah, Enam,"},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "Jarmut, Adulam, Soko, Azeka,"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "Šaarajim, Aditajim, Ha-Gedera i Gederotaim: četrnaest gradova s njihovim selima."},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Senan, Hadaša, Migdal Gad,"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "Dilean, Ha-Micpe, Jokteel,"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Lakiš, Boskat, Eglon,"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "Kabbon, Lahmas, Kitliš,"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "Gederot, Bet Dagon, Naama i Makeda: šesnaest gradova s njihovim selima."},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Libna, Eter, Ašan,"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "Jiftah, Ašna, Necib,"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "Keila, Akzib i Mareša: devet gradova s njihovim selima."},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Ekron sa svojim naseljima i svojim selima."},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Od Ekrona do mora, sve što se nalazi sa strane Ašdoda sa svojim selima."},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Ašdod sa svojim naseljima i svojim selima, Gaza sa svojim naseljima i svojim selima do Egipatskog potoka, Veliko more tvoreći granicu."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "U Gorju: Šamir, Jatir, Soko,"},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "Dana, Kirjat Sefer, danas Debir,"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "Anab, Eštemoa, Anim,"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "Gošen, Holon i Gilo: jedanaest gradova s njihovim selima."},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Arab, Duma, Ešean,"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "Janum, Bet Tapuah, Afeka,"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "Humta, Kirjat Arba, danas Hebron, i Sior: devet gradova s njihovim selima."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Maon, Karmel, Zif, Juta,"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "Jizreel, Jorkeam, Zanoah,"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Hak Kajin, Gibea i Timna: deset gradova s njihovim selima."},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Halhul, Bet Cur, Gedor,"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "Maarat, Bet Anot i Eltekon: šest gradova s njihovim selima. Tekoa, Efrata, danas Betlehem, Peor, Etam, Kulon, Tatam, Sores, Karem, Galim, Beter i Manah: jedanaest gradova s njihovim selima."},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Kirjat Baal - to je Kirjat Jearim - i Ha-Raba: dva grada s njihovim selima."},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "U Pustinji: Bet ha-Araba, Midin, Sekaka,"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "Nibšan, Grad Soli i Engadi: šest gradova s njihovim selima."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "Ali Jebusejce koji su nastavali Jeruzalem, sinovi Judini nisu mogli istjerati, pa Jebusejci još i danas nastavaju Jeruzalem, pokraj sinova Judinih."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "Ždrijeb je sinova Josipovih polazio istočno od Jordana od Jerihona - voda Jerihona - to je pustinja koja se uspinje od Jerihona u goru Betela;"},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "zatim je polazio od Betela prema Luzu i prolazio prema granici Arkitata u Atarotu;"},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "potom se spuštao na zapad prema granici Jafletita do granice Bet Horona Donjeg i do Gezera, odakle je izbijao na more."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "Takva bijaše baština sinova Josipovih, Manašeja i Efrajima."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "Što se tiče područja sinova Efrajimovih po njihovim rodovima, granica njihove baštine bila je Atrot Arak do Bet Horona Gornjeg,"},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "potom je granica izbijala na more... Mikmetat na sjeveru, a granica se okretala na istok prema Taanat Šilu kojega je prelazila na istoku u smjeru Janoaha;"},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "spuštala se od Janoaha do Atarota i do Naare, i doticala Jerihon da bi izbila na Jordan."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "Od Tapuaha je granica išla prema zapadu, do potoka Kana, i izbijala na more. Takva bijaše baština plemena sinova Efrajimovih, po njihovim rodovima,"},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "osim gradova rezerviranih za sinove Efrajimove usred baštine sinova Manašejevih, svih tih gradova i njihovih sela."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "Kanaance koji su nastavali Gezer nisu bili istjerani, i oni ostadoše usred Efrajima sve do danas, podložni tlaki."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "Ždrijeb je plemena Manašejeva - on je uistinu bio prvorođenac Josipov - bio najprije za Makira, prvorođenca Manašejeva, oca Gileadova, jer je bio ratnik; imao je Gilead i Bašan."},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Zatim bijaše za ostale sinove Manašejeve po njihovim rodovima: sinovima Abiezerovim, sinovima Helekovim, sinovima Asrielovim, sinovima Šekemovim, sinovima Heferovim i sinovima Šemidinim: to bijahu muška djeca Manašejeva, sina Josipova, po njihovim rodovima."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "Selofead, sin Heferov, sin Gileadov, sin Makirov, sin Manašejev, nije imao sinova nego samo kćeri, čija su imena: Mahla, Noa, Hogla, Milka i Tirsa."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "One se predstaviše pred svećenikom Eleazarom, pred Jošuom, sinom Nunovim, i pred glavarima govoreći: \"Jahve je naredio Mojsiju da nam dade baštinu usred naše braće.\" Dadoše im dakle, prema naredbi Jahvinoj, baštinu među braćom njihova oca."},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "Manašeju je pripalo deset dijelova osim zemlje Gilead i Bašan smještene s onu stranu Jordana,"},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "budući da su kćeri Manašejeve dobile baštinu među njegovim sinovima. Što se tiče zemlje Gilead, ona je pripadala ostalim sinovima Manašejevim."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "Granica Manašejeva bila je, sa strane Ašera, Mikmetat koji je nasuprot Šekemu, i odatle, desno, prema Jašibu koji je na izvoru Tapuaha."},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "Manaše je posjedovao područje Tapuaha, ali Tapuah, na granici Manašejevoj, bijaše sinovima Efrajimovim."},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Granica se spuštala do potoka Kana; južno od potoka bili su gradovi Efrajimovi, osim onih koje je imao Efrajim usred gradova Manašejevih; granica je Manašejeva bila sjeverno od potoka i njezin je kraj bio more."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "Jug je bio Efrajimov a sjever Manašejev, s morem kao granicom; doticali su Ašera na sjeveru, a Jisakara na istoku."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Manaše je imao, s Jisakarom i s Ašerom, Bet Šean i gradove koji od njega zavise, Jibleam i gradove koji od njega zavise, stanovnike Dora i gradova koji od njega zavise, stanovnike Tanaka i Megida i gradova koji od njega zavise: tri s brežuljka."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "Ali budući da sinovi Manašejevi nisu mogli zauzeti te gradove, Kanaanci su uspjeli ostati u toj zemlji."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "Međutim kad su Izraelci postali jači, podvrgli su Kanaance tlaki, ali ih nisu istjerali."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "Sinovi Josipovi obratiše se Jošui ovim riječima: \"Zašto si mi dao u baštinu samo jedan ždrijeb, samo jedan dio, kad sam ja brojan narod, toliko me Jahve blagoslovio?\""},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "Jošua im reče: \"Ako si brojan narod, uspinji se u šumovito područje i raskrči za svoj račun šumu u području Perizejaca i Refaima, budući da je gora Efrajimova preuska za tebe.\""},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Sinovi Josipovi rekoše: \"Gora nam nije dovoljna, a osim toga, svi Kanaanci koji nastavaju zemlju ravnice imaju željezne bojne kola, kako oni u Bet Šeanu i gradovima koji od njega zavise, tako i oni u ravnici Jizreelu.\""},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "Jošua reče domu Josipovu, Efrajimu i Manašeju: \"Ti si brojan narod i tvoja je snaga velika, nećeš imati samo jedan ždrijeb,"},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "nego ćeš imati goru; istina je da je to šuma, ali ti ćeš je raskrčiti i njene će granice biti tvoje. Pa čak i istjerat ćeš Kanaance, premda imaju željezne bojne kola i premda su jaki.\""},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "Cijela se zajednica Izraelaca sabra u Šilu gdje se postavi Šator Sastanka; sva je zemlja bila podložna pred njima."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "Ali je ostalo među Izraelcima sedam plemena koja nisu primila svoju baštinu."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "Tada Jošua reče Izraelcima: \"Dokle ćete zanemarivati da idete zauzeti zemlju koju vam je dao Jahve, Bog vaših otaca?"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "Izaberite sebi tri čovjeka po plemenu da ih pošaljem, oni će ići obići zemlju i opisati je u svrhu baštine, nakon čega će se vratiti k meni."},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "Oni će podijeliti zemlju na sedam dijelova. Juda će ostati na svom području na jugu, a oni iz doma Josipova ostat će na svom području na sjeveru."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "Napravit ćete dakle opis zemlje u sedam dijelova, i donijet ćete mi ga ovdje, da mogu baciti ždrijeb za vas, ovdje, pred Jahvom, Bogom našim."},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "Što se tiče Levita, oni neće imati dio usred vas: svećeništvo Jahvino bit će njihova baština. Što se tiče Gada, Rubena i polovice plemena Manašejeva, oni su primili svoju baštinu s onu stranu Jordana, na istoku, onu koju im je dao Mojsije, sluga Jahvin."}]