[{"i":31100,"b":49,"c":5118,"r":5118,"o":6,"t": "Wie er nun zu ihnen sagte: ich bin es, wichen sie zurück und fielen zu Boden."},{"i":31101,"b":49,"c":5118,"r":5118,"o":7,"t": "Da fragte er sie abermals: wen suchet ihr? Sie aber sagten: Jesus, den Nazoräer."},{"i":31102,"b":49,"c":5118,"r":5118,"o":8,"t": "Antwortete Jesus: ich habe euch gesagt, daß ich es bin: wenn ihr also mich suchet, so lasset diese ziehen."},{"i":31103,"b":49,"c":5118,"r":5118,"o":9,"t": "(Damit das Wort erfüllt würde, das er gesprochen hatte: die du mir gegeben hast, ich habe deren keinen verderben lassen.)"},{"i":31104,"b":49,"c":5118,"r":5118,"o":10,"t": "Da zog Simon Petrus, der ein Schwert hatte, dasselbe, schlug nach dem Knecht des Hohenpriesters, und hieb ihm das rechte Ohr ab; der Knecht aber hieß Malchus."},{"i":31105,"b":49,"c":5118,"r":5118,"o":11,"t": "Da sagte Jesus zu Petrus: stecke dein Schwert in die Scheide. Soll ich den Becher, den mir der Vater gegeben hat, nicht trinken?"},{"i":31106,"b":49,"c":5118,"r":5118,"o":12,"t": "Die Cohorte nun und der Oberst und die Diener der Juden nahmen Jesus fest und banden ihn, und führten ihn zuerst zu Annas;"},{"i":31107,"b":49,"c":5118,"r":5118,"o":13,"t": "der war nämlich der Schwiegervater des Kaiphas, welcher dieses Jahres Hoherpriester war."},{"i":31108,"b":49,"c":5118,"r":5118,"o":14,"t": "Kaiphas aber war es, der den Juden geraten hatte, daß es besser sei, es sterbe ein Mensch für das Volk."},{"i":31109,"b":49,"c":5118,"r":5118,"o":15,"t": "Es folgten aber Jesus Simon Petrus und ein anderer Jünger. Dieser Jünger aber war mit dem Hohenpriester bekannt, und gieng mit Jesus hinein in den Hof des Hohenpriesters. Petrus aber stand an der Thür außen."},{"i":31110,"b":49,"c":5118,"r":5118,"o":16,"t": "Da gieng der andere Jünger, der mit dem Hohenpriester bekannt war, hinaus, und sprach mit der Thürsteherin, und führte den Petrus hinein."},{"i":31111,"b":49,"c":5118,"r":5118,"o":17,"t": "Da sagte die Magd, die die Thüre hütete, zu Petrus: gehörst du nicht auch zu den Jüngern dieses Menschen? Sagt er: nein."},{"i":31112,"b":49,"c":5118,"r":5118,"o":18,"t": "Es standen aber da die Knechte und Diener, die ein Kohlenfeuer gemacht hatten, weil es kalt war, und wärmten sich; Petrus aber stand auch bei ihnen und wärmte sich."},{"i":31113,"b":49,"c":5118,"r":5118,"o":19,"t": "Der Hohepriester nun fragte Jesus über seine Jünger und über seine Lehre."},{"i":31114,"b":49,"c":5118,"r":5118,"o":20,"t": "Antwortete ihm Jesus: ich habe öffentlich zu der Welt geredet; ich habe allezeit gelehrt in Synagoge und Tempel, wo alle Juden zusammenkommen, und habe nichts im Verborgenen geredet."},{"i":31115,"b":49,"c":5118,"r":5118,"o":21,"t": "Was fragst du mich? Frage, die es gehört, was ich zu ihnen geredet habe. Siehe, diese wissen, was ich zu ihnen gesagt."},{"i":31116,"b":49,"c":5118,"r":5118,"o":22,"t": "Da er aber dieses gesagt, gab ein dabei stehender Diener Jesus einen Backenstreich und sagte: so antwortest du dem Hohenpriester?"},{"i":31117,"b":49,"c":5118,"r":5118,"o":23,"t": "Antwortete ihm Jesus: habe ich übel geredet, so zeuge davon was übel ist. Habe ich aber recht geredet, warum schlägst du mich?"},{"i":31118,"b":49,"c":5118,"r":5118,"o":24,"t": "Da schickte ihn Annas gebunden zu dem Hohenpriester Kaiphas."},{"i":31119,"b":49,"c":5118,"r":5118,"o":25,"t": "Simon Petrus aber stand da und wärmte sich. Da sagten sie zu ihm: bist nicht auch du einer von seinen Jüngern? Er leugnete und sprach: nein."},{"i":31120,"b":49,"c":5118,"r":5118,"o":26,"t": "Sagt einer von den Knechten des Hohenpriesters, ein Verwandter dessen, dem Petrus das Ohr abgehauen: habe ich dich nicht in dem Garten bei ihm gesehen?"},{"i":31121,"b":49,"c":5118,"r":5118,"o":27,"t": "Da leugnete Petrus abermals, und alsbald krähte der Hahn."},{"i":31122,"b":49,"c":5118,"r":5118,"o":28,"t": "Da führen sie Jesus von Kaiphas in das Prätorium. Es war aber frühe am Tag, und sie selbst giengen nicht hinein in das Prätorium, um sich nicht zu beflecken, sondern das Passa essen zu können."},{"i":31123,"b":49,"c":5118,"r":5118,"o":29,"t": "Da gieng Pilatus heraus zu ihnen und sagt: welche Anklage bringt ihr wider diesen Menschen?"},{"i":31124,"b":49,"c":5118,"r":5118,"o":30,"t": "Sie antworteten und sagten zu ihm: wenn dieser nicht ein Uebelthäter wäre, so hätten wir ihn dir nicht ausgeliefert."},{"i":31125,"b":49,"c":5118,"r":5118,"o":31,"t": "Da sagte Pilatus zu ihnen: nehmet ihr ihn und richtet ihn nach eurem Gesetze. Sagten die Juden zu ihm: Uns ist es nicht erlaubt, jemand hinzurichten."},{"i":31126,"b":49,"c":5118,"r":5118,"o":32,"t": "(Damit das Wort Jesus erfüllt würde, das er gesprochen, um anzudeuten, welches Todes er sterben würde.)"},{"i":31127,"b":49,"c":5118,"r":5118,"o":33,"t": "So gieng denn Pilatus wieder hinein in das Prätorium, rief Jesus und sagte zu ihm: du bist der König der Juden?"},{"i":31128,"b":49,"c":5118,"r":5118,"o":34,"t": "Antwortete Jesus: sagst du das von dir selbst, oder haben dir es andere von mir gesagt?"},{"i":31129,"b":49,"c":5118,"r":5118,"o":35,"t": "Antwortete Pilatus: bin ich denn ein Jude? Dein Volk und die Hohenpriester haben dich mir ausgeliefert: was hast du gethan?"},{"i":31130,"b":49,"c":5118,"r":5118,"o":36,"t": "Antwortete Jesus: mein Königreich ist nicht von dieser Welt; wenn mein Königreich von dieser Welt wäre, so hätten meine Diener gekämpft, daß ich den Juden nicht ausgeliefert worden. Nun aber ist mein Königreich nicht von daher."},{"i":31131,"b":49,"c":5118,"r":5118,"o":37,"t": "Da sagte Pilatus zu ihm: Also bist du ein König? Antwortete Jesus: du sagst es, daß ich ein König bin. Ich bin dazu geboren und dazu in die Welt gekommen, daß ich für die Wahrheit zeuge; jeder, der aus der Wahrheit ist, hört auf meine Stimme."},{"i":31132,"b":49,"c":5118,"r":5118,"o":38,"t": "Sagt Pilatus zu ihm: was ist Wahrheit? Und da er dies gesagt, gieng er wieder hinaus zu den Juden, und sagt zu ihnen: ich finde keine Schuld an ihm."},{"i":31133,"b":49,"c":5118,"r":5118,"o":39,"t": "Es ist aber Gewohnheit bei euch, daß ich euch am Passa einen freigebe. Wollet ihr nun, daß ich euch den König der Juden freigebe?"},{"i":31134,"b":49,"c":5118,"r":5118,"o":40,"t": "Da riefen sie wieder laut: nicht diesen, sondern den Barabbas. Barabbas aber war ein Räuber."},{"i":31135,"b":49,"c":5119,"r":5119,"o":1,"t": "Hierauf nahm Pilatus Jesus und ließ in geißeln."},{"i":31136,"b":49,"c":5119,"r":5119,"o":2,"t": "Und die Soldaten flochten einen Kranz aus Dornen und setzten ihm denselben auf den Kopf, auch legten sie ihm ein Purpurkleid an,"},{"i":31137,"b":49,"c":5119,"r":5119,"o":3,"t": "und traten vor ihn hin und sagten: sei gegrüßt, König der Juden, und versetzten ihm Schläge."},{"i":31138,"b":49,"c":5119,"r":5119,"o":4,"t": "Wieder gieng Pilatus hinaus und sagt zu ihnen: wartet, ich bringe ihn euch heraus, damit ihr einsehet, daß ich keine Schuld an ihm finden kann."},{"i":31139,"b":49,"c":5119,"r":5119,"o":5,"t": "Da kam Jesus heraus mit dem Dornenkranze und dem Purpurkleid; und er sagt zu ihnen: Hier ist der Mensch."},{"i":31140,"b":49,"c":5119,"r":5119,"o":6,"t": "Als ihn nun die Hohenpriester und die Diener sahen, schrien sie: ans Kreuz, ans Kreuz! Sagt Pilatus zu ihnen: Nehmet ihr ihn und kreuziget ihn; denn ich finde keine Schuld an ihm."},{"i":31141,"b":49,"c":5119,"r":5119,"o":7,"t": "Antworteten die Juden: wir haben ein Gesetz und nach dem Gesetz ist der des Todes schuldig, weil er sich zu Gottes Sohn gemacht."},{"i":31142,"b":49,"c":5119,"r":5119,"o":8,"t": "Als Pilatus dieses Wort hörte, fürchtete er sich noch mehr,"},{"i":31143,"b":49,"c":5119,"r":5119,"o":9,"t": "und gieng wieder in das Prätorium, und sagt zu Jesus: woher bist du? Jesus aber gab ihm keine Antwort."},{"i":31144,"b":49,"c":5119,"r":5119,"o":10,"t": "Sagt Pilatus zu ihm: du redest nicht mit mir? Weißt du nicht, daß ich Macht habe, dich loszulassen, und Macht habe dich zu kreuzigen?"},{"i":31145,"b":49,"c":5119,"r":5119,"o":11,"t": "Antwortete ihm Jesus: du hättest keine Macht über mich, wäre es dir nicht verliehen von oben her. Darum hat der größere Schuld, der mich dir ausgeliefert hat."},{"i":31146,"b":49,"c":5119,"r":5119,"o":12,"t": "Von da an suchte Pilatus ihn loszulassen. Die Juden aber schrien und sagten: wenn du diesen loslässest, bist du kein Freund des Kaisers. Denn wer sich zum König macht, der lehnt sich wider den Kaiser auf."},{"i":31147,"b":49,"c":5119,"r":5119,"o":13,"t": "Da nun Pilatus diese Worte hörte, führte er Jesus heraus, und setzte sich auf den Stuhl auf dem Platze, Steinpflaster genannt, Hebräisch Gabbatha."},{"i":31148,"b":49,"c":5119,"r":5119,"o":14,"t": "Es war aber Rüsttag auf das Passa, um die sechste Stunde. Und er sagt zu den Juden: Hier ist euer König."},{"i":31149,"b":49,"c":5119,"r":5119,"o":15,"t": "Da schrien sie: fort, fort mit ihm, kreuzige ihn. Sagt Pilatus zu ihnen: euren König soll ich kreuzigen? Die Hohenpriester antworteten: wir haben keinen König als den Kaiser."},{"i":31150,"b":49,"c":5119,"r":5119,"o":16,"t": "Darauf lieferte er ihn ihnen aus zur Kreuzigung."},{"i":31151,"b":49,"c":5119,"r":5119,"o":17,"t": "Da nahmen sie Jesus hin, und sich selbst das Kreuz tragend gieng er hinaus an den Platz, Schädelstätte genannt, auf Hebräisch Golgotha."},{"i":31152,"b":49,"c":5119,"r":5119,"o":18,"t": "Woselbst sie ihn kreuzigten, und mit ihm zwei Andere hüben und drüben, Jesus aber in der Mitte."},{"i":31153,"b":49,"c":5119,"r":5119,"o":19,"t": "Pilatus aber schrieb auch eine Inschrift und heftete sie an das Kreuz, darauf stand: Jesus der Nazoräer, der König der Juden."},{"i":31154,"b":49,"c":5119,"r":5119,"o":20,"t": "Diese Inschrift nun lasen viele von den Juden, weil der Platz nahe bei der Stadt war, wo Jesus gekreuzigt wurde, und es war geschrieben auf Hebräisch, Römisch, Griechisch."},{"i":31155,"b":49,"c":5119,"r":5119,"o":21,"t": "Da sagten die Hohenpriester der Juden zu Pilatus: schreibe nicht: der König der Juden, sondern: daß er gesagt hat: ich bin der Juden König."},{"i":31156,"b":49,"c":5119,"r":5119,"o":22,"t": "Antwortete Pilatus: was ich geschrieben habe, habe ich geschrieben."},{"i":31157,"b":49,"c":5119,"r":5119,"o":23,"t": "Die Soldaten nun, als sie Jesus gekreuzigt hatten, nahmen sie seine Kleider, und machten vier Teile, für jeden Soldaten einen Teil, dazu den Rock, der Rock aber war ungenäht, von oben ganz durch gewoben."},{"i":31158,"b":49,"c":5119,"r":5119,"o":24,"t": "Da sagten sie zu einander: wir wollen ihn nicht zerreißen, sondern darüber losen, wem er gehören soll. Damit die Schrift erfüllet würde: Sie haben meine Kleider unter sich verteilt, und über mein Gewand haben sie das Los geworfen."},{"i":31159,"b":49,"c":5119,"r":5119,"o":25,"t": "So thaten die Soldaten. Es standen aber bei dem Kreuze Jesus seine Mutter und die Schwester seiner Mutter, die Maria des Klopas, und die Maria von Magdala."},{"i":31160,"b":49,"c":5119,"r":5119,"o":26,"t": "Da nun Jesus seine Mutter sah, und den Jünger, den er lieb hatte, dabei stehen, sagt er zu der Mutter: Weib, hier ist dein Sohn."},{"i":31161,"b":49,"c":5119,"r":5119,"o":27,"t": "Darauf sagt er zu dem Jünger: hier ist deine Mutter. Und von der Stunde an nahm sie der Jünger zu sich."},{"i":31162,"b":49,"c":5119,"r":5119,"o":28,"t": "Nach diesem, da Jesus wußte, daß schon alles vollbracht war, damit die Schrift erfüllt würde, sagt er: mich dürstet."},{"i":31163,"b":49,"c":5119,"r":5119,"o":29,"t": "Es stand da ein Gefäß voll Essig, da steckten sie einen Schwamm voll Essig auf ein Yssoprohr und brachten ihm denselben an den Mund."},{"i":31164,"b":49,"c":5119,"r":5119,"o":30,"t": "Da er nun den Essig genommen, sagte Jesus: es ist vollbracht, und neigte sein Haupt und gab den Geist auf."},{"i":31165,"b":49,"c":5119,"r":5119,"o":31,"t": "Die Juden nun, da es Rüsttag war, damit die Leichname nicht am Sabbat am Kreuze blieben, denn der Tag dieses Sabbats war groß, baten den Pilatus, daß ihnen die Beine zerschlagen und sie weggenommen würden."},{"i":31166,"b":49,"c":5119,"r":5119,"o":32,"t": "So kamen die Soldaten und zerschlugen dem ersten die Beine, so auch dem andern der mit ihm gekreuzigt worden war."},{"i":31167,"b":49,"c":5119,"r":5119,"o":33,"t": "Als sie aber an Jesus kamen und sahen, daß er schon tot war, zerschlugen sie ihm die Beine nicht,"},{"i":31168,"b":49,"c":5119,"r":5119,"o":34,"t": "sondern einer der Soldaten stieß ihm mit der Lanze in die Seite, da floß alsbald Blut und Wasser heraus."},{"i":31169,"b":49,"c":5119,"r":5119,"o":35,"t": "Und der es gesehen hat, hat es bezeugt, und sein Zeugnis ist wahrhaftig, und derselbe weiß, daß er sagt, was wahr ist, auf daß auch ihr glaubet."},{"i":31170,"b":49,"c":5119,"r":5119,"o":36,"t": "Denn es geschah dieses, damit die Schrift erfüllt würde: Es soll ihm kein Bein zerschlagen werden."},{"i":31171,"b":49,"c":5119,"r":5119,"o":37,"t": "Und wiederum sagt eine andere Schrift: Sie werden sehen, wen sie gestochen haben."},{"i":31172,"b":49,"c":5119,"r":5119,"o":38,"t": "Nach diesem bat den Pilatus Joseph von Arimathäa, der ein Jünger Jesus war aber heimlich, aus Furcht vor den Juden, daß er den Leib Jesus wegnehmen dürfe, und Pilatus gestattete es. Da kam er und brachte den Leichnam weg."},{"i":31173,"b":49,"c":5119,"r":5119,"o":39,"t": "Es kam aber auch Nikodemus, der früher bei der Nacht zu ihm gekommen war und brachte Myrrhe und Aloe untereinander gemischt wohl hundert Pfund."},{"i":31174,"b":49,"c":5119,"r":5119,"o":40,"t": "Da nahmen sie den Leichnam Jesu und banden ihn samt den Gewürzen und Linnenzeug, wie es bei den Juden Sitte ist zu begraben."},{"i":31175,"b":49,"c":5119,"r":5119,"o":41,"t": "Es war aber ein Garten an dem Orte, wo er gekreuzigt ward, und in dem Garten ein neues Grab, in das noch nie jemand gelegt war."},{"i":31176,"b":49,"c":5119,"r":5119,"o":42,"t": "Da hinein nun legten sie Jesus wegen des Rüsttags der Juden, da das Grab in der Nähe war."},{"i":31177,"b":49,"c":5120,"r":5120,"o":1,"t": "Am ersten Wochentage aber kommt Maria, die von Magdala, morgens frühe, da es noch dunkel war, zu dem Grab, und sieht den Stein vom Grabe weggenommen."},{"i":31178,"b":49,"c":5120,"r":5120,"o":2,"t": "Da läuft sie und geht zu Simon Petrus und zu dem anderen Jünger, welchen Jesus lieb hatte, und sagt zu ihnen: Sie haben den Herrn aus dem Grabe genommen, und wir wissen nicht, wo sie ihn hingelegt haben."},{"i":31179,"b":49,"c":5120,"r":5120,"o":3,"t": "Da gieng Petrus hinaus und der andere Jünger, und giengen zum Grab."},{"i":31180,"b":49,"c":5120,"r":5120,"o":4,"t": "Es liefen aber die beiden miteinander, und der andere Jünger lief voraus, schneller als Petrus, und kam zuerst an das Grab,"},{"i":31181,"b":49,"c":5120,"r":5120,"o":5,"t": "und beugte sich vor und sieht die Leintücher da liegen, hinein gieng er jedoch nicht."},{"i":31182,"b":49,"c":5120,"r":5120,"o":6,"t": "Da kommt Simon Petrus hinter ihm drein, und er trat in das Grab hinein und schaut die Leintücher liegen,"},{"i":31183,"b":49,"c":5120,"r":5120,"o":7,"t": "und das Schweißtuch, das auf seinem Kopf gelegen war, nicht bei den Leintüchern liegen, sondern für sich zusammengewickelt an einem besonderen Platz."},{"i":31184,"b":49,"c":5120,"r":5120,"o":8,"t": "Hierauf gieng denn auch der andere Jünger hinein, der zuerst zum Grabe gekommen war, und sah es und glaubte."},{"i":31185,"b":49,"c":5120,"r":5120,"o":9,"t": "Denn noch hatten sie die Schrift nicht verstanden, daß er von den Toten auferstehen müsse."},{"i":31186,"b":49,"c":5120,"r":5120,"o":10,"t": "Da giengen die Jünger wieder heim."},{"i":31187,"b":49,"c":5120,"r":5120,"o":11,"t": "Maria aber stand außen am Grabe weinend."},{"i":31188,"b":49,"c":5120,"r":5120,"o":12,"t": "Indem sie so weinte, beugte sie sich vor in das Grab, und schaut zwei Engel in weißen Gewändern da sitzend, einen zu Häupten und einen zu Füßen, wo der Leichnam Jesus gelegen war."},{"i":31189,"b":49,"c":5120,"r":5120,"o":13,"t": "Dieselben sagen zu ihr: Weib, was weinst du? Sagt sie zu ihnen: weil sie meinen Herrn weggenommen, und ich weiß nicht, wo sie ihn hingelegt haben."},{"i":31190,"b":49,"c":5120,"r":5120,"o":14,"t": "Als sie dies gesagt hatte, kehrte sie sich um, und schaut Jesus dastehend, und erkannte ihn nicht."},{"i":31191,"b":49,"c":5120,"r":5120,"o":15,"t": "Sagt Jesus zu ihr: Weib, was weinst du? Wen suchst du? Sie, in der Meinung, es sei der Gartenhüter, sagt zu ihm: Herr, wenn du ihn fortgetragen, sage mir, wo du ihn hingelegt, so werde ich ihn holen."},{"i":31192,"b":49,"c":5120,"r":5120,"o":16,"t": "Sagt Jesus zu ihr: Maria! Da wendet sie sich und sagt zu ihm Hebräisch: Rabbuni! das heißt Meister."},{"i":31193,"b":49,"c":5120,"r":5120,"o":17,"t": "Sagt Jesus zu ihr: rühre mich nicht an; denn noch bin ich nicht aufgestiegen zu dem Vater; gehe aber zu meinen Brüdern und sage zu ihnen: ich steige auf zu meinem und eurem Vater, meinem und eurem Gott."},{"i":31194,"b":49,"c":5120,"r":5120,"o":18,"t": "Maria von Magdala geht und verkündet den Jüngern: ich habe den Herrn gesehen, und daß er ihr dieses gesagt."},{"i":31195,"b":49,"c":5120,"r":5120,"o":19,"t": "Da es nun Abend war an jenem ersten Wochentag, und die Thüren verschlossen waren an dem Orte, wo die Jünger waren, aus Furcht vor den Juden, kam Jesus und trat mitten unter sie, und sagt zu ihnen: Friede sei euch."},{"i":31196,"b":49,"c":5120,"r":5120,"o":20,"t": "Und wie er das gesagt, zeigte er ihnen die Hände und die Seite. Da freuten sich die Jünger, als sie den Herrn sahen."},{"i":31197,"b":49,"c":5120,"r":5120,"o":21,"t": "Da sagte er abermals zu ihnen: Friede sei euch; so wie mich der Vater abgesandt hat, so sende auch ich euch."},{"i":31198,"b":49,"c":5120,"r":5120,"o":22,"t": "Und da er das gesagt, blies er sie an und sagt zu ihnen: empfanget den heiligen Geist."},{"i":31199,"b":49,"c":5120,"r":5120,"o":23,"t": "Wenn ihr jemand die Sünden vergebt, dem sind sie vergeben; wenn ihr jemand die Sünden behaltet, dem sind sie behalten."}]