[{"i":32500,"b":51,"c":5310,"r":5310,"o":4,"t": "Nebo konec Zákona jest Kristus k ospravedlnění všelikému věřícímu."},{"i":32501,"b":51,"c":5310,"r":5310,"o":5,"t": "Nebo Mojžíš píše o spravedlnosti, kteráž jest z Zákona, pravě: Který by koli člověk činil ty věci, živ bude v nich."},{"i":32502,"b":51,"c":5310,"r":5310,"o":6,"t": "Ta pak spravedlnost, kteráž jest z víry, takto praví: Neříkej v srdci svém: Kdo vstoupí na nebe? To jest Krista s výsosti svésti."},{"i":32503,"b":51,"c":5310,"r":5310,"o":7,"t": "Aneb kdo sstoupí do propasti? To jest Krista z mrtvých vzbuditi."},{"i":32504,"b":51,"c":5310,"r":5310,"o":8,"t": "Ale co dí spravedlnost z víry? Blízko tebe jestiť slovo, v ústech tvých a v srdci tvém. A toť jest slovo to víry, kteréž kážeme,"},{"i":32505,"b":51,"c":5310,"r":5310,"o":9,"t": "Totiž, vyznáš-li ústy svými Pána Ježíše a srdcem svým uvěříš-li, že jej Bůh vzkřísil z mrtvých, spasen budeš."},{"i":32506,"b":51,"c":5310,"r":5310,"o":10,"t": "Nebo srdcem se věří k spravedlnosti, ale ústy vyznání děje se k spasení."},{"i":32507,"b":51,"c":5310,"r":5310,"o":11,"t": "Nebo dí Písmo: Všeliký, kdož věří v něj, nebude zahanben."},{"i":32508,"b":51,"c":5310,"r":5310,"o":12,"t": "Neníť zajisté rozdílu mezi Židem a Řekem; nebo tentýž Pán všech, bohatý jest ke všem vzývajícím jej."},{"i":32509,"b":51,"c":5310,"r":5310,"o":13,"t": "Každý zajisté, kdožkoli vzýval by jméno Páně, spasen bude."},{"i":32510,"b":51,"c":5310,"r":5310,"o":14,"t": "Ale kterak budou vzývati toho, v kteréhož neuvěřili? A kterak uvěří tomu, o němž neslyšeli? A kterak uslyší bez kazatele?"},{"i":32511,"b":51,"c":5310,"r":5310,"o":15,"t": "A kterak kázati budou, jestliže nebudou posláni? Jakož psáno jest: Aj, jak krásné nohy zvěstujících pokoj, zvěstujících dobré věci."},{"i":32512,"b":51,"c":5310,"r":5310,"o":16,"t": "Ale ne všickni uposlechli evangelium. Nebo Izaiáš praví: Pane, kdo uvěřil kázání našemu?"},{"i":32513,"b":51,"c":5310,"r":5310,"o":17,"t": "Tedy víra z slyšení, a slyšení skrze slovo Boží."},{"i":32514,"b":51,"c":5310,"r":5310,"o":18,"t": "Ale pravímť: Zdaliž jsou neslyšeli? Anobrž po vší zemi rozšel se zvuk jejich a až do končin okršlku země slova jejich."},{"i":32515,"b":51,"c":5310,"r":5310,"o":19,"t": "Ale pravím: Zdaliž nepoznal Izrael toho? Ano první z nich Mojžíš řekl: Já k závisti vás přivedu skrze národ ten, kteréhož nemáte za lid můj; skrze lid nemoudrý k hněvu popudím vás."},{"i":32516,"b":51,"c":5310,"r":5310,"o":20,"t": "A Izaiáš směle dí: Nalezen jsem od těch, kteříž mne nehledali; zjeven jsem těm, kteříž se na mne neptali."},{"i":32517,"b":51,"c":5310,"r":5310,"o":21,"t": "Ale proti lidu Izraelskému dí: Přes celý den roztahoval jsem ruce své k lidu nepovolnému a protivnému."},{"i":32518,"b":51,"c":5311,"r":5311,"o":1,"t": "Protož pravím: Zdali jest Bůh zavrhl lid svůj? Nikoli; nebo i já Izraelský jsem, z semene Abrahamova, z pokolení Beniaminova."},{"i":32519,"b":51,"c":5311,"r":5311,"o":2,"t": "Nezavrhlť jest Bůh lidu svého, kterýž předzvěděl. Zdali nevíte, co Písmo praví o Eliášovi? Kterak se modlí Bohu proti lidu Izraelskému řka:"},{"i":32520,"b":51,"c":5311,"r":5311,"o":3,"t": "Pane, proroky tvé zmordovali a oltáře tvé rozkopali, já pak zůstal jsem sám, a i méť duše hledají."},{"i":32521,"b":51,"c":5311,"r":5311,"o":4,"t": "Ale co jemu dí odpověd Boží? Pozůstavil jsem sobě sedm tisíců mužů, kteříž neskláněli kolen před Bálem."},{"i":32522,"b":51,"c":5311,"r":5311,"o":5,"t": "Takť i nyní ostatkové podle vyvolení jdoucího z pouhé milosti Boží zůstali,"},{"i":32523,"b":51,"c":5311,"r":5311,"o":6,"t": "A poněvadž z milosti, tedy ne z skutků, sic jinak milost již by nebyla milost. Pakli z skutků, tedy již není milost, jinak skutek nebyl by skutek."},{"i":32524,"b":51,"c":5311,"r":5311,"o":7,"t": "Což tedy? Čeho hledá Izrael, toho jest nedošel, ale vyvolení došli toho, jiní pak zatvrzeni jsou,"},{"i":32525,"b":51,"c":5311,"r":5311,"o":8,"t": "(Jakož psáno jest: Dal jim Bůh ducha zkormoucení, oči, aby neviděli, a uši, aby neslyšeli,) až do dnešního dne."},{"i":32526,"b":51,"c":5311,"r":5311,"o":9,"t": "A David dí: Budiž jim stůl jejich osidlem a pastmi a pohoršením i spravedlivým odplacením."},{"i":32527,"b":51,"c":5311,"r":5311,"o":10,"t": "Zatmětež se oči jejich, ať nevidí, a hřbet jejich vždycky shýbej."},{"i":32528,"b":51,"c":5311,"r":5311,"o":11,"t": "A z toho pravím: Tak-liž jsou pak Židé klesli, aby docela padli? Nikoli, ale jejich klesnutím spasení přiblížilo se pohanům, aby je tak Bůh k závidění přivedl."},{"i":32529,"b":51,"c":5311,"r":5311,"o":12,"t": "A poněvadž pak jejich pád jest bohatství světa a zmenšení jejich jest bohatství pohanů, čím více plnost jich?"},{"i":32530,"b":51,"c":5311,"r":5311,"o":13,"t": "Vámť zajisté pravím pohanům, jelikož jsem já apoštol pohanský, přisluhování mé oslavuji,"},{"i":32531,"b":51,"c":5311,"r":5311,"o":14,"t": "Zda bych jak k závidění vzbuditi mohl ty, jenž jsou tělo mé, a k spasení přivésti aspoň některé z nich."},{"i":32532,"b":51,"c":5311,"r":5311,"o":15,"t": "Nebo kdyžť zavržení jich jest smíření světa, co pak bude zase jich přijetí, než život z mrtvých?"},{"i":32533,"b":51,"c":5311,"r":5311,"o":16,"t": "Poněvadž prvotiny svaté jsou, takéť svaté jest i těsto; a jest-liť kořen svatý, tedy i ratolesti."},{"i":32534,"b":51,"c":5311,"r":5311,"o":17,"t": "Žeť jsou pak některé ratolesti vylomeny, a ty, byv planou olivou, vštípen jsi místo nich a učiněn jsi účastník kořene i tučnosti olivy."},{"i":32535,"b":51,"c":5311,"r":5311,"o":18,"t": "Proto ty se nechlub proti ratolestem. Pakli se chlubíš, věz, že ne ty kořen neseš, ale kořen tebe."},{"i":32536,"b":51,"c":5311,"r":5311,"o":19,"t": "Pakli díš: Vylomeny jsou ratolesti, abych já byl vštípen,"},{"i":32537,"b":51,"c":5311,"r":5311,"o":20,"t": "Dobře pravíš. Pro nevěru vylomeny jsou, ale ty věrou stojíš. Nebudiž vysokomyslný, ale boj se."},{"i":32538,"b":51,"c":5311,"r":5311,"o":21,"t": "Nebo poněvadž Bůh ratolestem přirozeným neodpustil, věz, žeť by ani tobě neodpustil."},{"i":32539,"b":51,"c":5311,"r":5311,"o":22,"t": "A protož viz dobrotivost i zuřivost Boží. K těm zajisté, kteříž padli, zuřivost, ale k tobě dobrotivost, ač budeš-li trvati v dobrotě. Sic jinak i ty vyťat budeš."},{"i":32540,"b":51,"c":5311,"r":5311,"o":23,"t": "Ano i oni, jestliže nezůstanou v nevěře, zase vštípeni budou. Mocenť jest zajisté Bůh zase vštípiti je."},{"i":32541,"b":51,"c":5311,"r":5311,"o":24,"t": "Nebo poněvadž ty vyťat jsi z přirozené plané olivy a proti přirození vštípen jsi v dobrou olivu, čím více pak ti, kteříž podle přirození jsou z dobré olivy, vštípeni budou v svou vlastní olivu."},{"i":32542,"b":51,"c":5311,"r":5311,"o":25,"t": "Neboť nechci, bratří, abyste nevěděli tohoto tajemství, (abyste nebyli sami u sebe moudří,) že zatvrdilost tato zčástky přihodila se Izraelovi, dokudž by nevešla plnost pohanů."},{"i":32543,"b":51,"c":5311,"r":5311,"o":26,"t": "A takť všecken Izrael spasen bude, jakož psáno jest: Přijde z Siona vysvoboditel a odvrátíť bezbožnosti od Jákoba."},{"i":32544,"b":51,"c":5311,"r":5311,"o":27,"t": "A tatoť bude smlouva má s nimi, když shladím hříchy jejich."},{"i":32545,"b":51,"c":5311,"r":5311,"o":28,"t": "A tak s strany evangelium jsouť nepřátelé pro vás, ale podle vyvolení jsou milí pro otce svaté."},{"i":32546,"b":51,"c":5311,"r":5311,"o":29,"t": "Darů zajisté svých a povolání Bůh nelituje."},{"i":32547,"b":51,"c":5311,"r":5311,"o":30,"t": "Nebo jakož i vy někdy jste nebyli poslušni Boha, ale nyní milosrdenství jste došli pro jejich nevěru,"},{"i":32548,"b":51,"c":5311,"r":5311,"o":31,"t": "Tak i oni nyní neuposlechli, aby pro učiněné vám milosrdenství i oni také milosrdenství dosáhli."},{"i":32549,"b":51,"c":5311,"r":5311,"o":32,"t": "Zavřel zajisté Bůh všecky v nevěře, aby se nade všemi smiloval."},{"i":32550,"b":51,"c":5311,"r":5311,"o":33,"t": "Ó hlubokosti bohatství i moudrosti i umění Božího! Jak jsou nezpytatelní soudové jeho a nevystižitelné cesty jeho!"},{"i":32551,"b":51,"c":5311,"r":5311,"o":34,"t": "Nebo kdo jest poznal mysl Páně? Aneb kdo jemu radil?"},{"i":32552,"b":51,"c":5311,"r":5311,"o":35,"t": "Nebo kdo prve dal jemu, a budeť mu odplaceno?"},{"i":32553,"b":51,"c":5311,"r":5311,"o":36,"t": "Nebo z něho a skrze něho a v něm jsou všecky věci, jemuž sláva na věky. Amen."},{"i":32554,"b":51,"c":5312,"r":5312,"o":1,"t": "Protož prosím vás, bratří, skrze milosrdenství Boží, abyste vydávali těla svá v obět živou, svatou, Bohu libou, rozumnou službu vaši."},{"i":32555,"b":51,"c":5312,"r":5312,"o":2,"t": "A nepřipodobňujte se světu tomuto, ale proměňtež se obnovením mysli vaší, tak abyste zkusili, jaká by byla vůle Boží dobrá, libá a dokonalá."},{"i":32556,"b":51,"c":5312,"r":5312,"o":3,"t": "Neboť pravím (skrze milost, kteráž dána jest mi,) každému z těch, jenž jsou mezi vámi, aby ne více smyslil, než sluší smysliti, ale aby smyslil v středmosti, tak jakž jednomu každému Bůh udělil míru víry."},{"i":32557,"b":51,"c":5312,"r":5312,"o":4,"t": "Nebo jakož v jednom těle mnohé údy máme, ale nemají všickni údové jednostejného díla,"},{"i":32558,"b":51,"c":5312,"r":5312,"o":5,"t": "Tak mnozí jedno tělo jsme v Kristu, a obzvláštně jedni druhých údové."},{"i":32559,"b":51,"c":5312,"r":5312,"o":6,"t": "Ale majíce obdarování rozdílná podle milosti, kteráž dána jest nám, buďto proroctví, kteréž ať jest podle pravidla víry;"},{"i":32560,"b":51,"c":5312,"r":5312,"o":7,"t": "Buďto úřad, v bedlivém přisluhování; buďto ten, jenž učí, v vyučování."},{"i":32561,"b":51,"c":5312,"r":5312,"o":8,"t": "Též kdo napomíná, v napomínání; ten, jenž rozdává, dávej v upřímnosti; kdož jiným předložen jest, konej úřad svůj s pilností; kdo milosrdenství činí, s ochotností."},{"i":32562,"b":51,"c":5312,"r":5312,"o":9,"t": "Milování buď bez pokrytství; v ošklivosti mějte zlé, připojeni jsouce k dobrému."},{"i":32563,"b":51,"c":5312,"r":5312,"o":10,"t": "Láskou bratrskou jedni k druhým nakloněni jsouce, uctivostí se vespolek předcházejte,"},{"i":32564,"b":51,"c":5312,"r":5312,"o":11,"t": "V pracech neleniví, duchem vroucí, příhodnosti času šetřící,"},{"i":32565,"b":51,"c":5312,"r":5312,"o":12,"t": "Nadějí se radující, v souženích trpěliví, na modlitbě ustaviční,"},{"i":32566,"b":51,"c":5312,"r":5312,"o":13,"t": "V potřebách s svatými se sdělující, přívětivosti k hostem následující."},{"i":32567,"b":51,"c":5312,"r":5312,"o":14,"t": "Dobrořečte protivníkům vašim, dobrořečte, pravím, a nezlořečte."},{"i":32568,"b":51,"c":5312,"r":5312,"o":15,"t": "Radujte s radujícími, a plačte s plačícími."},{"i":32569,"b":51,"c":5312,"r":5312,"o":16,"t": "Buďte vespolek jednomyslní, ne vysoce o sobě smýšlejíce, ale k nízkým se nakloňujíce."},{"i":32570,"b":51,"c":5312,"r":5312,"o":17,"t": "Nebuďte opatrní sami u sebe. Žádnému zlého za zlé neodplacujte, opatrujíce dobré přede všemi lidmi,"},{"i":32571,"b":51,"c":5312,"r":5312,"o":18,"t": "Jestliže jest možné, pokudž na vás jest, se všemi lidmi pokoj majíce,"},{"i":32572,"b":51,"c":5312,"r":5312,"o":19,"t": "Ne sami sebe mstíce, nejmilejší, ale dejte místo hněvu; nebo psáno jest: Mně pomsta, já odplatím, praví Pán."},{"i":32573,"b":51,"c":5312,"r":5312,"o":20,"t": "A protož lační-li nepřítel tvůj, nakrm jej, a žízní-li, dej mu píti. Nebo to učině, uhlí řeřavé shrneš na hlavu jeho."},{"i":32574,"b":51,"c":5312,"r":5312,"o":21,"t": "Nedej se přemoci zlému, ale přemáhej v dobrém zlé."},{"i":32575,"b":51,"c":5313,"r":5313,"o":1,"t": "Každá duše vrchnostem povýšeným poddána buď. Neboť není vrchnosti, jediné od Boha, a kteréž vrchnosti jsou, ty od Boha zřízené jsou."},{"i":32576,"b":51,"c":5313,"r":5313,"o":2,"t": "A protož, kdož se vrchnosti protiví, Božímu zřízení se protiví; kteříž se pak protiví, tiť sobě odsouzení dobudou."},{"i":32577,"b":51,"c":5313,"r":5313,"o":3,"t": "Nebo vrchnosti nejsou k strachu dobře činícím, ale zle činícím. Protož chceš-li se nebáti vrchnosti, čiň dobře, a budeš míti chválu od ní."},{"i":32578,"b":51,"c":5313,"r":5313,"o":4,"t": "Boží zajisté služebník jest, tobě k dobrému. Pakli bys zle činil, boj se; neboť ne nadarmo nese meč. Boží zajisté služebník jest, mstitel zuřivý nad tím, kdož zle činí."},{"i":32579,"b":51,"c":5313,"r":5313,"o":5,"t": "A protož musejíť vrchnostem všickni poddáni býti, netoliko pro hněv, ale i pro svědomí."},{"i":32580,"b":51,"c":5313,"r":5313,"o":6,"t": "Nebo proto i daň dáváte, poněvadž služebníci Boží jsou, pilnou práci o to vedouce."},{"i":32581,"b":51,"c":5313,"r":5313,"o":7,"t": "Každému tedy což jste povinni, dávejte. Komu daň, tomu daň; komu clo, tomu clo; komu bázeň, tomu bázeň; komu čest, tomu čest."},{"i":32582,"b":51,"c":5313,"r":5313,"o":8,"t": "Žádnému nebývejte nic dlužni, než to, abyste se vespolek milovali. Nebo kdož miluje bližního, Zákon naplnil,"},{"i":32583,"b":51,"c":5313,"r":5313,"o":9,"t": "Poněvadž to přikázání: Nesesmilníš, nezabiješ, neukradneš, nepromluvíš křivého svědectví, nepožádáš, a jest-li které jiné přikázání, v tomto slovu se zavírá: Milovati budeš bližního svého jako sebe samého."},{"i":32584,"b":51,"c":5313,"r":5313,"o":10,"t": "Láska bližnímu zle neučiní, a protož plnost Zákona jestiť láska."},{"i":32585,"b":51,"c":5313,"r":5313,"o":11,"t": "A zvláště pak vidouce takovou příhodnost, žeť jest se nám již čas ze sna probuditi. (Nyníť zajisté blíže nás jest spasení, nežli když jsme uvěřili.)"},{"i":32586,"b":51,"c":5313,"r":5313,"o":12,"t": "Noc pominula, ale den se přiblížil. Odvrzmež tedy skutky temnosti, a oblecme se v odění světla."},{"i":32587,"b":51,"c":5313,"r":5313,"o":13,"t": "Jakožto ve dne poctivě choďme, ne v hodování a v opilství, ne v smilstvích a v chlipnostech, ne v sváru a v závisti,"},{"i":32588,"b":51,"c":5313,"r":5313,"o":14,"t": "Ale oblecte se v Pána Jezukrista, a nepečujte o tělo k vyplňování žádostí jeho."},{"i":32589,"b":51,"c":5314,"r":5314,"o":1,"t": "Mdlého pak u víře přijímejte, ne k hádkám o nepotřebných otázkách."},{"i":32590,"b":51,"c":5314,"r":5314,"o":2,"t": "Nebo někdo věří, že může jísti všecko; jiný pak u víře mdlý jsa, jí zelinu."},{"i":32591,"b":51,"c":5314,"r":5314,"o":3,"t": "Ten, kdož jí, nepokládej sobě za nic toho, kdož nejí; a kdo nejí, toho nesuď, kdož jí. Nebo Bůh přijal jej."},{"i":32592,"b":51,"c":5314,"r":5314,"o":4,"t": "Ty kdo jsi, abys soudil cizího služebníka? Však Pánu svému stojí, anebo padá. Staneť pak; mocen jest zajisté Bůh utvrditi jej."},{"i":32593,"b":51,"c":5314,"r":5314,"o":5,"t": "Nebo někdo rozsuzuje mezi dnem a dnem, a někdo soudí každý den jednostejný býti. Jeden každý v svém smyslu ujištěn buď."},{"i":32594,"b":51,"c":5314,"r":5314,"o":6,"t": "Kdož dnů šetří, Pánu šetří; a kdo nešetří, Pánu nešetří. A kdo jí, Pánu jí, nebo děkuje Bohu; a kdož nejí, Pánu nejí, a děkuje Bohu."},{"i":32595,"b":51,"c":5314,"r":5314,"o":7,"t": "Žádný zajisté z nás není sám sobě živ, a žádný sobě sám neumírá."},{"i":32596,"b":51,"c":5314,"r":5314,"o":8,"t": "Nebo buďto že jsme živi, Pánu živi jsme; buďto že mřeme, Pánu mřeme. A tak buď že jsme živi, buď že umíráme, Páně jsme."},{"i":32597,"b":51,"c":5314,"r":5314,"o":9,"t": "Na toť jest zajisté Kristus i umřel, i z mrtvých vstal, i ožil, aby nad živými i nad mrtvými panoval."},{"i":32598,"b":51,"c":5314,"r":5314,"o":10,"t": "Ty pak proč odsuzuješ bratra svého? Anebo také ty proč za nic pokládáš bratra svého? Však všickni staneme před stolicí Kristovou."},{"i":32599,"b":51,"c":5314,"r":5314,"o":11,"t": "Psáno jest zajisté: Živť jsem já, praví Pán, žeť přede mnou bude klekati každé koleno, a každý jazyk vyznávati bude Boha."}]