[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Porque cada mulher pedirá à sua vizinha e à sua hóspeda jóias de prata, e jóias de ouro, e vestes, as quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios."},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "ENTÃO respondeu Moisés, e disse: Mas eis que não me crerão, nem ouvirão a minha voz, porque dirão: O SENHOR não te apareceu."},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "E o SENHOR disse-lhe: Que é isso na tua mão? E ele disse: Uma vara."},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "E ele disse: Lança-a na terra. Ele a lançou na terra, e tornou-se em cobra; e Moisés fugia dela."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "Então disse o SENHOR a Moisés: Estende a tua mão e pega-lhe pela cauda. E estendeu sua mão, e pegou-lhe pela cauda, e tornou-se em vara na sua mão;"},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "Para que creiam que te apareceu o SENHOR Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "E disse-lhe mais o SENHOR: Põe agora a tua mão no teu seio. E, tirando-a, eis que a sua mão estava leprosa, branca como a neve."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "E disse: Torna a por a tua mão no teu seio. E tornou a colocar sua mão no seu seio; depois tirou-a do seu seio, e eis que se tornara como a sua carne."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "E acontecerá que, se eles não te crerem, nem ouvirem a voz do primeiro sinal, crerão à voz do derradeiro sinal;"},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "E se acontecer que ainda não creiam a estes dois sinais, nem ouvirem a tua voz, tomarás das águas do rio, e as derramarás na terra seca; e as águas, que tomarás do rio, tornar-se-ão em sangue sobre a terra seca."},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "Então disse Moisés ao SENHOR: Ah, meu Senhor! eu não sou homem eloqüente, nem de ontem nem de anteontem, nem ainda desde que tens falado ao teu servo; porque sou pesado de boca e pesado de língua."},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "E disse-lhe o SENHOR: Quem fez a boca do homem? ou quem fez o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o SENHOR?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar."},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "Ele, porém, disse: Ah, meu Senhor! Envia pela mão daquele a quem tu hás de enviar."},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "Então se acendeu a ira do SENHOR contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele falará muito bem; e eis que ele também sai ao teu encontro; e, vendo-te, se alegrará em seu coração."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "E tu lhe falarás, e porás as palavras na sua boca; e eu serei com a tua boca, e com a dele, ensinando-vos o que haveis de fazer."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "E ele falará por ti ao povo; e acontecerá que ele te será por boca, e tu lhe serás por Deus."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "Toma, pois, esta vara na tua mão, com que farás os sinais."},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "Então foi Moisés, e voltou para Jetro, seu sogro, e disse-lhe: Eu irei agora, e tornarei a meus irmãos, que estão no Egito, para ver se ainda vivem. Disse, pois, Jetro a Moisés: Vai em paz."},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "Disse também o SENHOR a Moisés em Midiã: Vai, volta para o Egito; porque todos os que buscavam a tua alma morreram."},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "Tomou, pois, Moisés sua mulher e seus filhos, e os levou sobre um jumento, e tornou à terra do Egito; e Moisés tomou a vara de Deus na sua mão."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "E disse o SENHOR a Moisés: Quando voltares ao Egito, atenta que faças diante de Faraó todas as maravilhas que tenho posto na tua mão; mas eu lhe endurecerei o coração, para que não deixe ir o povo."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "Então dirás a Faraó: Assim diz o SENHOR: Israel é meu filho, meu primogênito."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "E eu te tenho dito: Deixa ir o meu filho, para que me sirva; mas tu recusaste deixá-lo ir; eis que eu matarei a teu filho, o teu primogênito."},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "E aconteceu no caminho, numa estalagem, que o SENHOR o encontrou, e o quis matar."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário."},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "E desviou-se dele. Então ela disse: Esposo sanguinário, por causa da circuncisão."},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "Disse o SENHOR a Arão: Vai ao deserto, ao encontro de Moisés. E ele foi, e encontrou-o no monte de Deus, e beijou-o."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "E relatou Moisés a Arão todas as palavras do SENHOR, com que o enviara, e todos os sinais que lhe mandara."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Então foram Moisés e Arão, e ajuntaram todos os anciãos dos filhos de Israel."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "E Arão falou todas as palavras que o SENHOR falara a Moisés e fez os sinais perante os olhos do povo."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "E o povo creu; e quando ouviram que o SENHOR visitava aos filhos de Israel, e que via a sua aflição, inclinaram-se, e adoraram."},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "E DEPOIS foram Moisés e Arão e disseram a Faraó: Assim diz o SENHOR Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "Mas Faraó disse: Quem é o SENHOR, cuja voz eu ouvirei, para deixar ir Israel? Não conheço o SENHOR, nem tampouco deixarei ir Israel."},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "E eles disseram: O Deus dos hebreus nos encontrou; portanto deixa-nos agora ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao SENHOR nosso Deus, e ele não venha sobre nós com pestilência ou com espada."},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "Então disse-lhes o rei do Egito: Moisés e Arão, por que fazeis cessar o povo das suas obras? Ide às vossas cargas."},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "E disse também Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas."},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "Portanto deu ordem Faraó, naquele mesmo dia, aos exatores do povo, e aos seus oficiais, dizendo:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "Daqui em diante não torneis a dar palha ao povo, para fazer tijolos, como fizestes antes: vão eles mesmos, e colham palha para si."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "E lhes imporeis a conta dos tijolos que fizeram antes; nada diminuireis dela, porque eles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus."},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Agrave-se o serviço sobre estes homens, para que se ocupem nele e não confiem em palavras mentirosas."},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "Então saíram os exatores do povo, e seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Eu não vos darei palha;"},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Ide vós mesmos, e tomai vós palha onde a achardes; porque nada se diminuirá de vosso serviço."},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "Então o povo se espalhou por toda a terra do Egito, a colher restolho em lugar de palha."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "E os exatores os apertavam, dizendo: Acabai vossa obra, a tarefa de cada dia, como quando havia palha."},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "E foram açoitados os oficiais dos filhos de Israel, que os exatores de Faraó tinham posto sobre eles, dizendo estes: Por que não acabastes vossa tarefa, fazendo tijolos como antes, assim também ontem e hoje?"},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "Por isso, os oficiais dos filhos de Israel, foram e clamaram a Faraó, dizendo: Por que fazes assim a teus servos?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo tem a culpa."},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "Mas ele disse: Vós sois ociosos; vós sois ociosos; por isso dizeis: Vamos, sacrifiquemos ao SENHOR."},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Ide, pois, agora, trabalhai; palha porém não se vos dará; contudo, dareis a conta dos tijolos."},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "Então os oficiais dos filhos de Israel viram-se em aflição, porquanto se dizia: Nada diminuireis de vossos tijolos, da tarefa do dia no seu dia."},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "E encontraram a Moisés e a Arão, que estavam defronte deles, quando saíram de Faraó."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "E disseram-lhes: O SENHOR atente sobre vós, e julgue isso, porquanto fizestes o nosso caso repelente diante de Faraó, e diante de seus servos, dando-lhes a espada nas mãos, para nos matar."},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "Então, tornando-se Moisés ao SENHOR, disse: Senhor! por que fizeste mal a este povo? por que me enviaste?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Porque desde que me apresentei a Faraó para falar em teu nome, ele maltratou a este povo; e de nenhuma sorte livraste o teu povo."},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "ENTÃO disse o SENHOR a Moisés: Agora verás o que hei de fazer a Faraó; porque por uma mão poderosa os deixará ir, sim, por uma mão poderosa os lançará de sua terra."},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Falou mais Deus a Moisés, e disse: Eu sou o SENHOR."},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "E eu apareci a Abraão, a Isaque, e a Jacó, como o Deus Todo-Poderoso; mas pelo meu nome, o SENHOR, não lhes fui perfeitamente conhecido."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "E também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra de suas peregrinações, na qual foram peregrinos."},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "E também tenho ouvido o gemido dos filhos de Israel, aos quais os egípcios fazem servir, e lembrei-me da minha aliança."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Portanto dize aos filhos de Israel: Eu sou o SENHOR, e vos tirarei de debaixo das cargas dos egípcios, e vos livrarei da servidão, e vos resgatarei com braço estendido e com grandes juízos."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "E eu vos tomarei por meu povo, e serei vosso Deus; e sabereis que eu sou o SENHOR vosso Deus, que vos tiro de debaixo das cargas dos egípcios;"},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "E eu vos levarei à terra, acerca da qual levantei minha mão, jurando que a daria a Abraão, a Isaque e a Jacó, e vo-la darei por herança, eu o SENHOR."},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "Deste modo falou Moisés aos filhos de Israel, mas eles não ouviram a Moisés, por causa da angústia de espírito e da dura servidão."},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "Entra, e fala a Faraó rei do Egito, que deixe sair os filhos de Israel da sua terra."},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "Moisés, porém, falou perante o SENHOR, dizendo: Eis que os filhos de Israel não me têm ouvido; como, pois, Faraó me ouvirá? Também eu sou incircunciso de lábios."},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "Todavia o SENHOR falou a Moisés e a Arão, e deu-lhes mandamento para os filhos de Israel, e para Faraó rei do Egito, para que tirassem os filhos de Israel da terra do Egito."},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "Estas são as cabeças das casas de seus pais: Os filhos de Rúben, o primogênito de Israel: Enoque e Palu, Hezrom e Carmi; estas são as famílias de Rúben."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "E os filhos de Simeão: Jemuel, Jamin, Oade, Jaquim, Zoar e Saul, filho de uma cananéia; estas são as famílias de Simeão."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "E estes são os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete anos."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "Os filhos de Gérson: Libni e Simei, segundo as suas famílias;"},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "E os filhos de Coate: Anrão, Izar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "E os filhos de Merari: Mali e Musi; estas são as famílias de Levi, segundo as suas gerações."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "E Anrão tomou por mulher a Joquebede, sua tia, e ela deu-lhe Arão e Moisés: e os anos da vida de Anrão foram cento e trinta e sete anos."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "E os filhos de Izar: Corá, Nefegue e Zicri."},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "E os filhos de Uziel: Misael, Elzafã e Sitri."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "E Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naasson; e ela deu-lhe Nadabe, Abiú, Eleazar e Itamar."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "E os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "E Eleazar, filho de Arão, tomou por mulher uma das filhas de Putiel, e ela deu-lhe a Finéias; estes são os cabeças dos pais dos levitas, segundo as suas famílias."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "Estes são Arão e Moisés, aos quais o SENHOR disse: Tirai os filhos de Israel da terra do Egito, segundo os seus exércitos."},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "Estes são os que falaram a Faraó, rei do Egito, para que tirasse do Egito os filhos de Israel; estes são Moisés e Arão."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "E aconteceu que naquele dia, quando o SENHOR falou a Moisés na terra do Egito,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "Falou o SENHOR a Moisés, dizendo: Eu sou o SENHOR; fala a Faraó, rei do Egito, tudo quanto eu te digo."},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "Então disse Moisés perante o SENHOR: Eis que eu sou incircunciso de lábios; como, pois, Faraó me ouvirá?"},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "ENTÃO disse o SENHOR a Moisés: Eis que te tenho posto por deus sobre Faraó, e Arão, teu irmão, será o teu profeta."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Tu falarás tudo o que eu te mandar; e Arão, teu irmão, falará a Faraó, que deixe ir os filhos de Israel da sua terra."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Eu, porém, endurecerei o coração de Faraó, e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "Faraó, pois, não vos ouvirá; e eu porei minha mão sobre o Egito, e tirarei meus exércitos, meu povo, os filhos de Israel, da terra do Egito, com grandes juízos."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "Então os egípcios saberão que eu sou o SENHOR, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles."},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "Assim fizeram Moisés e Arão; como o SENHOR lhes ordenara, assim fizeram."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "E Moisés era da idade de oitenta anos, e Arão da idade de oitenta e três anos quando falaram a Faraó."},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "E o SENHOR falou a Moisés e a Arão, dizendo:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "Quando Faraó vos falar, dizendo: Fazei vós um milagre, dirás a Arão: Toma a tua vara, e lança-a diante de Faraó; e se tornará em serpente."},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Então Moisés e Arão foram a Faraó, e fizeram assim como o SENHOR ordenara; e lançou Arão a sua vara diante de Faraó, e diante dos seus servos, e tornou-se em serpente."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "E Faraó também chamou os sábios e encantadores; e os magos do Egito fizeram também o mesmo com os seus encantamentos."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "Porque cada um lançou sua vara, e tornaram-se em serpentes; mas a vara de Arão tragou as varas deles."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "Porém o coração de Faraó se endureceu, e não os ouviu, como o SENHOR tinha falado."},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "Então disse o SENHOR a Moisés: O coração de Faraó está endurecido, recusa deixar ir o povo."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Vai pela manhã a Faraó; eis que ele sairá às águas; põe-te em frente dele na beira do rio, e tomarás em tua mão a vara que se tornou em cobra."}]