[{"i":19500,"b":23,"c":2520,"r":2520,"o":13,"t": "Zpívejte Hospodinu, chvalte Hospodina, neboť on vysvobodil duši ubožáka z ruky zlosynů."},{"i":19501,"b":23,"c":2520,"r":2520,"o":14,"t": "Prokletý buď den, v němž jsem se narodil! Den, kdy mě matka zrodila, ať není požehnán!"},{"i":19502,"b":23,"c":2520,"r":2520,"o":15,"t": "Prokletý buď muž, který mému otci zvěstoval tuto novinu: „Narodil se ti syn, chlapec!\" a naplnil ho radostí."},{"i":19503,"b":23,"c":2520,"r":2520,"o":16,"t": "Ať je ten muž podobný městům, která Hospodin bez lítosti rozvrátil; ať slyší křik úzkosti ráno a válečný ryk v poledne,"},{"i":19504,"b":23,"c":2520,"r":2520,"o":17,"t": "neboť mě nezabil hned v lůně, aby má matka byla hrobem a její vnitřnosti mě nesly navěky."},{"i":19505,"b":23,"c":2520,"r":2520,"o":18,"t": "Proč jsem tedy vyšel z lůna? Abych viděl soužení a bolest a skončil své dny v hanbě."},{"i":19506,"b":23,"c":2521,"r":2521,"o":1,"t": "Slovo, které se stalo Jeremiášovi od Hospodina, když k němu král Sidkijáš poslal Pašchura, syna Malkijášova, a kněze Sefanjáše, syna Maasejáše, aby mu řekli:"},{"i":19507,"b":23,"c":2521,"r":2521,"o":2,"t": "„Dotazuj se prosím Hospodina za nás, neboť Nabuchodonozor, král Babylónu, proti nám vede válku; snad Hospodin učiní v náš prospěch všechny své zázraky, takže nepřítel od nás odstoupí.\""},{"i":19508,"b":23,"c":2521,"r":2521,"o":3,"t": "Jeremiáš jim řekl: „Sidkijášovi přednesete tuto odpověď:"},{"i":19509,"b":23,"c":2521,"r":2521,"o":4,"t": "Takto praví Hospodin, Bůh Izraele: Hle, obrátím zpět válečné zbraně, které držíte a s nimiž bojujete proti králi Babylónu a Kaldejcům, vašim útočníkům: z vnějšku hradeb je shromáždím uprostřed tohoto města."},{"i":19510,"b":23,"c":2521,"r":2521,"o":5,"t": "A sám budu proti vám bojovat, s napřaženou rukou a mocnou paží, s hněvem, zuřivostí a velikým rozhořčením;"},{"i":19511,"b":23,"c":2521,"r":2521,"o":6,"t": "budu bít obyvatele tohoto města, lidi i dobytek; strašlivým morem zemřou."},{"i":19512,"b":23,"c":2521,"r":2521,"o":7,"t": "Poté – výrok Hospodinův – vydám Sidkijáše, krále Judova, jeho služebníky, lid a ty, kteří z tohoto města uniknou před morem, mečem a hladem, do rukou Nabuchodonozora, krále Babylónu, do rukou jejich nepřátel a do rukou těch, kteří jim usilují o život; pobije je ostřím meče, bez lítosti, bez ohledu a soucitu.\""},{"i":19513,"b":23,"c":2521,"r":2521,"o":8,"t": "A tomuto lidu řekneš: „Takto praví Hospodin: Hle, kladu před vás cestu života a cestu smrti."},{"i":19514,"b":23,"c":2521,"r":2521,"o":9,"t": "Kdo zůstane v tomto městě, zemře mečem, hladem a morem; ale kdo vyjde a vzdá se Kaldejcům, vašim útočníkům, bude žít, bude mít svůj život jako kořist."},{"i":19515,"b":23,"c":2521,"r":2521,"o":10,"t": "Neboť se obrátím proti tomuto městu, pro jeho neštěstí, ne pro jeho štěstí – výrok Hospodinův. Bude vydáno králi Babylónu a on je spálí ohněm.\""},{"i":19516,"b":23,"c":2521,"r":2521,"o":11,"t": "K domu královskému Judova. Slyšte slovo Hospodinovo,"},{"i":19517,"b":23,"c":2521,"r":2521,"o":12,"t": "dome Davide! Takto praví Hospodin: Každé ráno konejte spravedlivý soud a vytrhněte utiskovaného z rukou utlačovatele. Jinak můj hněv vzplane jako oheň a bude hořet, aniž by ho kdo uhasil, pro zlobu vašich činů."},{"i":19518,"b":23,"c":2521,"r":2521,"o":13,"t": "Tebe se týká má výtka, ty, který bydlíš v údolí, Skálo-v-rovině, – výrok Hospodinův – ó vy, kteří říkáte: „Kdo by se odvážil vpadnout na nás a proniknout do našich doupat?"},{"i":19519,"b":23,"c":2521,"r":2521,"o":14,"t": "Potrestám vás, jak si zaslouží vaše činy – výrok Hospodinův. Zapálím jeho les a ten pohltí celé jeho okolí!"},{"i":19520,"b":23,"c":2522,"r":2522,"o":1,"t": "Tak pravil Hospodin: Sestup do paláce krále Judova; tam proneste toto slovo:"},{"i":19521,"b":23,"c":2522,"r":2522,"o":2,"t": "Slyš slovo Hospodinovo, ó králi Judův, který sedíš na trůnu Davidově, ty i tvoji služebníci a tvůj lid, kteří vcházejí těmito branami."},{"i":19522,"b":23,"c":2522,"r":2522,"o":3,"t": "Takto praví Hospodin: Konejte právo a spravedlnost; vytrhněte utiskovaného z rukou utlačovatele; cizince, sirotka a vdovu netýrejte, neuražejte je; nevinnou krev neprolévejte na tomto místě."},{"i":19523,"b":23,"c":2522,"r":2522,"o":4,"t": "Neboť jestliže se budete snažit zachovávat toto slovo, pak branami tohoto paláce budou vcházet králové sedící na trůnu Davidově, jezdící na vozech a koních, oni, jejich služebníci a jejich lid."},{"i":19524,"b":23,"c":2522,"r":2522,"o":5,"t": "Jestliže však neuposlechnete těchto slov, přísahám při sobě – výrok Hospodinův – tento palác se stane ruinou."},{"i":19525,"b":23,"c":2522,"r":2522,"o":6,"t": "Ano, takto praví Hospodin o paláci krále Judova: Jsi mi Galád a vrchol Libanonu. Nicméně tě proměním v poušť, v neobydlená města."},{"i":19526,"b":23,"c":2522,"r":2522,"o":7,"t": "Povolám proti tobě ničitele, každého s jeho zbraněmi; skácejí tvé nejkrásnější cedry a vrhnou je do ohně."},{"i":19527,"b":23,"c":2522,"r":2522,"o":8,"t": "A když kolem tohoto města budou procházet četné národy, lidé si mezi sebou řeknou: „Proč Hospodin takto naložil s tímto velkým městem?""},{"i":19528,"b":23,"c":2522,"r":2522,"o":9,"t": "Odpoví se: „Protože opustili smlouvu Hospodina, svého Boha, klaněli se jiným bohům a sloužili jim.\""},{"i":19529,"b":23,"c":2522,"r":2522,"o":10,"t": "Neplačte toho, kdo zemřel, nelitujte ho. Plačte spíše toho, kdo odešel, neboť se již nevrátí, neuvidí svou rodnou zemi."},{"i":19530,"b":23,"c":2522,"r":2522,"o":11,"t": "Neboť takto promluvil Hospodin o Šallumovi, synu Joziášovu, králi Judovu, který vládl místo svého otce Joziáše a musel opustit toto místo: již se tam nevrátí,"},{"i":19531,"b":23,"c":2522,"r":2522,"o":12,"t": "ale na místě, kam ho odvedli jako zajatce, zemře; a tuto zemi již nikdy neuvidí."},{"i":19532,"b":23,"c":2522,"r":2522,"o":13,"t": "Běda tomu, kdo staví svůj dům bez spravedlnosti a své horní pokoje bez práva, kdo nutí svého bližního pracovat zadarmo a neplatí mu mzdu,"},{"i":19533,"b":23,"c":2522,"r":2522,"o":14,"t": "kdo si říká: „Postavím si prostorný palác s rozlehlými horními pokoji\", kdo v něm vysekává okna, obkládá ho cedrem a natírá ho červeně."},{"i":19534,"b":23,"c":2522,"r":2522,"o":15,"t": "Vládneš proto, že máš vášeň pro cedr? Tvůj otec nejedl a nepil? Ale konal právo a spravedlnost! Tehdy se mu vedlo dobře."},{"i":19535,"b":23,"c":2522,"r":2522,"o":16,"t": "Soudil pře chudého a ubožáka. Tehdy se mu vedlo dobře. Znáti mne, není to ono? – výrok Hospodinův –"},{"i":19536,"b":23,"c":2522,"r":2522,"o":17,"t": "Ale nic nezaujme tvé oči a tvé srdce, než tvůj vlastní zájem, nevinná krev k prolévání, útlak a násilí k páchání."},{"i":19537,"b":23,"c":2522,"r":2522,"o":18,"t": "Proto takto praví Hospodin o Joakimovi, synu Joziášovu, králi Judovu. Pro něho žádné naříkání: „Běda! Můj bratře! Běda! Ó sestro!\" Pro něho žádné naříkání: „Běda! Pane! Běda! Jeho Veličenstvo!\""},{"i":19538,"b":23,"c":2522,"r":2522,"o":19,"t": "Bude pohřben, jako se pohřbívá osel! Bude vláčen a odhozen daleko za brány Jeruzaléma!"},{"i":19539,"b":23,"c":2522,"r":2522,"o":20,"t": "Vystup na Libanon, abys křičel, na Bášanu pozdvihni svůj hlas, křič z výšin Abarim, neboť všichni tví milenci jsou rozdrceni!"},{"i":19540,"b":23,"c":2522,"r":2522,"o":21,"t": "Mluvil jsem k tobě v době tvé bezpečnosti; řekl jsi: „Nebudu poslouchat!\" To bylo tvé chování od tvého mládí, abys neposlouchal můj hlas."},{"i":19541,"b":23,"c":2522,"r":2522,"o":22,"t": "Všechny tvé pastýře vítr zažene na pastvu a tví milenci odejdou do vyhnanství. Ano, tehdy se budeš stydět a červenat pro veškerou svou zvrácenost."},{"i":19542,"b":23,"c":2522,"r":2522,"o":23,"t": "Ty, který sis zřídil své obydlí na Libanonu, své hnízdo mezi cedry, jak budeš sténat, až na tebe přijdou bolesti, úzkosti, jako na tu, která rodí!"},{"i":19543,"b":23,"c":2522,"r":2522,"o":24,"t": "Při svém životě – výrok Hospodinův – i kdyby byl Koniáš, syn Joakimův, král Judův, prstenem na mé pravé ruce, vytrhl bych tě odtamtud!"},{"i":19544,"b":23,"c":2522,"r":2522,"o":25,"t": "Vydám tě do rukou těch, kteří ti usilují o život, do rukou těch, kteří tě děsí, do rukou Nabuchodonozora, krále Babylónu, a do rukou Kaldejců."},{"i":19545,"b":23,"c":2522,"r":2522,"o":26,"t": "Vrhnu tě i tvou matku, která tě porodila, do jiné země: tam jste se nenarodili, ale tam zemřete."},{"i":19546,"b":23,"c":2522,"r":2522,"o":27,"t": "A do té země, kam se toužebně chtějí vrátit, se nevrátí!"},{"i":19547,"b":23,"c":2522,"r":2522,"o":28,"t": "Je to nádoba opovrženíhodná a rozbitá ten muž, ten Koniáš, je to předmět, který nikdo nechce? Proč jsou vyhnáni, on i jeho rod, vrženi do země, kterou neznali?"},{"i":19548,"b":23,"c":2522,"r":2522,"o":29,"t": "Země! Země! Země! Poslouchej slovo Hospodinovo."},{"i":19549,"b":23,"c":2522,"r":2522,"o":30,"t": "Takto praví Hospodin: Zapište toho muže: „Bez dětí, někoho, kdo ve své době neuspěl.\" Neboť nikdo z jeho rodu neuspěje v usednutí na trůn Davidův a v panování v Judsku."},{"i":19550,"b":23,"c":2523,"r":2523,"o":1,"t": "Běda pastýřům, kteří ničí a rozptylují ovce mé pastvy – výrok Hospodinův!"},{"i":19551,"b":23,"c":2523,"r":2523,"o":2,"t": "Proto takto praví Hospodin, Bůh Izraele, proti pastýřům, kteří mají pást můj lid: Rozptýlili jste mé ovce, vyhnali jste je a nestarali jste se o ně. Nuže! Já se postarám o vás pro vaše zlé skutky, výrok Hospodinův!"},{"i":19552,"b":23,"c":2523,"r":2523,"o":3,"t": "Sám shromáždím zbytek svých ovcí ze všech zemí, kam jsem je rozehnal, a přivedu je zpět na jejich pastvinu: budou plodné a rozmnoží se."},{"i":19553,"b":23,"c":2523,"r":2523,"o":4,"t": "Vzbudím pro ně pastýře, kteří je budou pást; již nebudou mít strach ani hrůzu; žádná se neztratí, výrok Hospodinův!"},{"i":19554,"b":23,"c":2523,"r":2523,"o":5,"t": "Hle, přicházejí dny – výrok Hospodinův – kdy Davidovi vzbudím spravedlivý výhonek; král bude vládnout a bude rozumný, vykonávat v zemi právo a spravedlnost."},{"i":19555,"b":23,"c":2523,"r":2523,"o":6,"t": "V jeho dnech bude Judsko zachráněno a Izrael bude bydlet v bezpečí. Toto je jméno, kterým ho budou nazývat: „Hospodin-naše-Spravedlnost.\""},{"i":19556,"b":23,"c":2523,"r":2523,"o":7,"t": "Také hle, přicházejí dny – výrok Hospodinův – kdy se již nebude říkat: „Živ je Hospodin, který vyvedl Izraelity z egyptské země\","},{"i":19557,"b":23,"c":2523,"r":2523,"o":8,"t": "nýbrž: „Živ je Hospodin, který vyvedl a přivedl zpět rod domu Izraelova ze severní země a ze všech zemí, kam je rozehnal, aby bydleli na své vlastní půdě.\""},{"i":19558,"b":23,"c":2523,"r":2523,"o":9,"t": "O prorocích. Mé srdce je uvnitř mě zlomené, třesu se v celém těle. Jsem jako opilý muž, jako někdo, koho víno přemohlo, kvůli Hospodinu a jeho svatým slovům."},{"i":19559,"b":23,"c":2523,"r":2523,"o":10,"t": "Neboť země je plná cizoložníků; ano, pro prokletí země truchlí a pastviny pouště jsou vyschlé; muži běží za zlem, vynakládají svou sílu na nespravedlnost."},{"i":19560,"b":23,"c":2523,"r":2523,"o":11,"t": "Ano, i prorok a kněz jsou bezbožníci, až v mém Domě jsem nalezl jejich nepravost, výrok Hospodinův."},{"i":19561,"b":23,"c":2523,"r":2523,"o":12,"t": "Proto se jim jejich cesta změní v bahnisko; zapadnou tam, v temnotách, a převrátí se. Neboť na ně uvedu neštěstí, rok jejich potrestání, výrok Hospodinův."},{"i":19562,"b":23,"c":2523,"r":2523,"o":13,"t": "U proroků Samaří jsem viděl pošetilost; prorokovali ve jménu Baala a sváděli můj lid Izrael."},{"i":19563,"b":23,"c":2523,"r":2523,"o":14,"t": "Ale u proroků Jeruzaléma jsem viděl hrůzu: cizoložství, zatvrzelost ve lži, podporu danou ničemům, aby se nikdo nevrátil od své ničemnosti. Všichni jsou pro mne jako Sodoma a její obyvatelé jako Gomora!"},{"i":19564,"b":23,"c":2523,"r":2523,"o":15,"t": "Proto takto praví Hospodin zástupů proti prorokům: Hle, nechám je jíst pelyněk a pít otrávenou vodu, neboť od proroků Jeruzaléma se bezbožnost rozšířila po celé zemi."},{"i":19565,"b":23,"c":2523,"r":2523,"o":16,"t": "Takto praví Hospodin zástupů: Neposlouchejte slova těch proroků, kteří vám prorokují; klamou vás, tlachají o viděních svého srdce, nic, co by pocházelo z úst Hospodinových;"},{"i":19566,"b":23,"c":2523,"r":2523,"o":17,"t": "opovažují se říkat těm, kteří mne pohrdají: „Hospodin promluvil; budete mít pokoj!\" a všem těm, kteří se řídí zatvrzelostí svého srdce: „Žádné zlo se vám nestane!\""},{"i":19567,"b":23,"c":2523,"r":2523,"o":18,"t": "Ale kdo tedy asistoval v radě Hospodinově, aby viděl a slyšel jeho slovo? Kdo dbal na jeho slovo a slyšel je?"},{"i":19568,"b":23,"c":2523,"r":2523,"o":19,"t": "Hle, vichřice Hospodinova, jeho zuřivost, která propuká, vichřice se rozpoutává, na hlavu bezbožných, vtrhne s prudkostí;"},{"i":19569,"b":23,"c":2523,"r":2523,"o":20,"t": "Hněv Hospodinův se neobrátí zpět, dokud nevykoná a neuskuteční úmysly svého srdce: Na konci dnů to pochopíte jasně!"},{"i":19570,"b":23,"c":2523,"r":2523,"o":21,"t": "Neposlal jsem ty proroky, a oni běhají! Nic jsem jim neřekl, a oni prorokují!"},{"i":19571,"b":23,"c":2523,"r":2523,"o":22,"t": "Kdyby asistovali v mé radě, dali by slyšet má slova mému lidu, přiměli by je, aby se vrátili ze své zlé cesty a od zvrácenosti svých činů!"},{"i":19572,"b":23,"c":2523,"r":2523,"o":23,"t": "Nebyl bych Bohem jen zblízka – výrok Hospodinův – z daleka bych již nebyl Bohem?"},{"i":19573,"b":23,"c":2523,"r":2523,"o":24,"t": "Může se člověk ukrýt na skrytých místech, aniž bych ho viděl? – výrok Hospodinův – Neplním já nebe a zemi? Výrok Hospodinův."},{"i":19574,"b":23,"c":2523,"r":2523,"o":25,"t": "Slyšel jsem, jak mluví proroci, kteří prorokují v mém jménu lež, když říkají: „Měl jsem sen! Měl jsem sen!\""},{"i":19575,"b":23,"c":2523,"r":2523,"o":26,"t": "Dokdy budou v nitru proroků lidé, kteří prorokují lež a ohlašují podvod svého srdce?"},{"i":19576,"b":23,"c":2523,"r":2523,"o":27,"t": "Sny, které si navzájem vyprávějí, se snaží zapomenout mé Jméno mému lidu; takto jejich otcové zapomněli mé Jméno ve prospěch Baala!"},{"i":19577,"b":23,"c":2523,"r":2523,"o":28,"t": "Prorok, který měl sen, ať vypráví sen! A ten, kdo ode mne drží slovo, ať věrně vydává mé slovo! Co má společného sláma a pšenice? – výrok Hospodinův –"},{"i":19578,"b":23,"c":2523,"r":2523,"o":29,"t": "Není mé slovo jako oheň? – výrok Hospodinův – Není jako kladivo, které tříští skálu?"},{"i":19579,"b":23,"c":2523,"r":2523,"o":30,"t": "Také se chystám zakročit proti prorokům – výrok Hospodinův – kteří si vzájemně kradou má slova."},{"i":19580,"b":23,"c":2523,"r":2523,"o":31,"t": "Chystám se zakročit proti prorokům – výrok Hospodinův – kteří pohybují jazykem, aby pronášeli věštby."},{"i":19581,"b":23,"c":2523,"r":2523,"o":32,"t": "Chystám se zakročit proti těm, kteří prorokují lživé sny – výrok Hospodinův – kteří je vyprávějí a svádějí můj lid svými lžemi a svou chvástavostí. Já jsem je neposlal, nedal jsem jim rozkazy a nejsou tomuto lidu k ničemu užiteční, výrok Hospodinův."},{"i":19582,"b":23,"c":2523,"r":2523,"o":33,"t": "A když se tě tento lid, nebo prorok, nebo kněz zeptá: „Jaké je břemeno Hospodinovo?\" Odpovíš jim: „Jste to vy břemeno, kterého se chystám zbavit, výrok Hospodinův!"},{"i":19583,"b":23,"c":2523,"r":2523,"o":34,"t": "A proroka, kněze nebo toho z lidu, který řekne: „Břemeno Hospodinovo\", toho člověka navštívím, i jeho dům."},{"i":19584,"b":23,"c":2523,"r":2523,"o":35,"t": "Takto budete mluvit mezi sebou, mezi bratry: „Co odpověděl Hospodin?\" Nebo: „Co řekl Hospodin?\""},{"i":19585,"b":23,"c":2523,"r":2523,"o":36,"t": "Ale již se nebudete zmiňovat o „Břemenu Hospodinově\", neboť břemenem je pro každého jeho vlastní slovo. A překrucujete slova živého Boha, Hospodina zástupů, našeho Boha!"},{"i":19586,"b":23,"c":2523,"r":2523,"o":37,"t": "Budeš takto mluvit k proroku: „Co ti odpověděl Hospodin?\" Nebo: „Co řekl Hospodin?\""},{"i":19587,"b":23,"c":2523,"r":2523,"o":38,"t": "Jestliže však řeknete „Břemeno Hospodinovo\", pak takto praví Hospodin: Protože používáte toto vyjádření „Břemeno Hospodinovo\", ačkoli jsem vás varoval, abyste již neříkali „Břemeno Hospodinovo\","},{"i":19588,"b":23,"c":2523,"r":2523,"o":39,"t": "kvůli tomu vás pozvednu a odvrhnu vás od své tváře, vás i Město, které jsem dal vám a vašim otcům."},{"i":19589,"b":23,"c":2523,"r":2523,"o":40,"t": "A uvalím na vás věčnou hanbu, věčné a nezapomenutelné zmatení!"},{"i":19590,"b":23,"c":2524,"r":2524,"o":1,"t": "Hle, Hospodin mi dal spatřit dva koše fíků rozestavené před svatyní Hospodinovou. Bylo to poté, co Nabuchodonozor, král Babylónu, odvedl zajatce, daleko z Jeruzaléma, Jekonjáše, syna Joakimova, krále Judova, i knížata Judova, kováře a zámečníky, a přivedl je do Babylónu."},{"i":19591,"b":23,"c":2524,"r":2524,"o":2,"t": "Jeden koš obsahoval výborné fíky, jako jsou rané fíky; druhý obsahoval fíky zkažené, tak zkažené, že byly nepoživatelné."},{"i":19592,"b":23,"c":2524,"r":2524,"o":3,"t": "A Hospodin mi řekl: „Co vidíš, Jeremiáši?\" A odpověděl jsem: „Fíky. Ty dobré jsou výborné. Ty špatné jsou zkažené, tak zkažené, že se nedají jíst.\""},{"i":19593,"b":23,"c":2524,"r":2524,"o":4,"t": "Tehdy se mi stalo slovo Hospodinovo v těchto slovech:"},{"i":19594,"b":23,"c":2524,"r":2524,"o":5,"t": "Takto praví Hospodin, Bůh Izraele. Jako k těmto dobrým fíkům, tak se chci zajímat pro jejich dobro o vyhnance Judovy, které jsem poslal z tohoto místa do země Kaldejců."},{"i":19595,"b":23,"c":2524,"r":2524,"o":6,"t": "Chci upírat zrak na ně pro jejich dobro, přivést je zpět do této země, znovu je vystavět místo toho, abych je zbořil, zasadit je místo toho, abych je vytrhl."},{"i":19596,"b":23,"c":2524,"r":2524,"o":7,"t": "Dám jim srdce, aby poznali, že já jsem Hospodin. Budou mým lidem a já budu jejich Bohem, neboť se ke mně vrátí celým svým srdcem."},{"i":19597,"b":23,"c":2524,"r":2524,"o":8,"t": "Ale jak se zachází se špatnými fíky, tak zkaženými, že jsou nepoživatelné – ano, takto praví Hospodin – tak se budu chovat k Sidkijášovi, králi Judovu, jeho knížatům a zbytku Jeruzaléma: k těm, kteří zůstali v této zemi, i k těm, kteří bydlí v egyptské zemi."},{"i":19598,"b":23,"c":2524,"r":2524,"o":9,"t": "Učiním z nich předmět hrůzy, pohromy pro všechna království země; hanbu, baj