[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "Zazri jetrom smatrajte tvora koji se zove pećinar, jer premda preživa, nema razdvojena papka;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "Zazri jetrom smatrajte zeca, jer premda preživa, nema razdvojena papka;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "Zazri jetrom smatrajte svinju, jer premda ima razdvojen papak, s dva prsta, ne preživa."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Meso njihovo ne jedite niti se mrtvih tijela njihovih dotičite; zazri jetrom ih smatrajte."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Od svega što živi u vodama, ovo smijete jesti: sve što ima peraje i ljuske, bilo u morima, bilo u rijekama, to smijete jesti."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Ali sve u morima ili rijekama što nema peraje ni ljuske, od svih gmižućih stvorova i od svih živih bića koja su u vodama, neka vam budu gnusoba."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Neka vam budu gnusoba, mesa njihova ne jedite i mrtva tijela njihova gnusite se."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Sve što živi u vodi, a nema peraje ni ljuske, neka vam bude gnusoba."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Od ptica pak ove smatrajte gnusobom, neka se ne jedu, jer su gnusoba: sup orao, bradan, strvinar,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "vrsta jastreba, sokol, svaka vrsta lunje,"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "svaka vrsta gavrana,"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "noćni ćuk, ušara, galeb, svaka vrsta kopca,"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "sova, kormoran, liska,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "ždral, pelikan, strvinar,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "roda, svaka vrsta čaplje, pupavac i šišmiš."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Svako krilato stvorenje što hodi četveronoške neka vam bude gnusoba."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Ali od svih krilatih stvorenja što hode četveronoške smijete jesti one koji imaju nožice povrh svojih nogu da njima skaču po tlu."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Od njih smijete jesti ove: svaku vrstu skakavca, zunzare, štura i uholaže."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Ali sva druga krilata stvorenja što hode četveronoške neka vam budu gnusoba."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "Od njih ćete se onečistiti: tko se dotakne mrtva tijela njihova, neka je nečist do večeri."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "Tko ponese mrtvo tijelo njihovo, neka opere svoje haljine i neka je nečist do večeri."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Životinje, koje imaju papak, ali ne razdvojen, i koje ne preživaju, neka vam budu nečiste: tko ih se god dotakne, neka je nečist."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "Od četveronožnih životinja, sve koje hode šapama, neka vam budu nečiste: tko se dotakne mrtva tijela njihova, neka je nečist do večeri,"},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "i tko ponese mrtvo tijelo njihovo, neka opere svoje haljine i neka je nečist do večeri. Neka vam budu nečiste."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Ovo su životinje koje gmižu po zemlji i koje su vam nečiste: krtica, štakor, svaka vrsta guštera,"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "gekoni, daždevnjaci, zelembaći, pješčarke i blavori."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Od svih gmižućih stvorova to su oni koji su vam nečisti. Tko ih se dotakne kad su mrtvi, neka je nečist do večeri."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "Sve na što padne koji od njih kad su mrtvi, postaje nečisto: svako drveno posuđe, haljina, koža, vreća, svako oruđe. Treba ga staviti u vodu i neka je nečisto do večeri; tada će biti čisto."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "Svaki zemljani sud u koji padne koji od njih razbijte; sve što bude u njemu, nečisto je."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Svaka hrana koja se jede ako bude polivena vodom, postaje nečista; svako piće koje se pije u svakoj posudi, postaje nečisto."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "Sve na što padne koji od njihovih leševa postaje nečisto; peć i ognjište neka se razbiju, jer su nečisti i neka vam budu nečisti."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Ali izvori, zdenac i nakupine voda ostat će čisti; samo će onaj tko se dotakne lešine biti nečist."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Ako koji od njihovih leševa padne na sjeme koje se sije, ostaje čisto,"},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "ali ako je sjeme bilo poliveno vodom, pa padne na nj koji od njihovih leševa, neka vam bude nečisto."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "Ugine li koja životinja koja vam služi za hranu, tko se dotakne njezina leša, neka je nečist do večeri;"},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "tko bude jeo od njezina mesa, neka opere svoje haljine i neka je nečist do večeri; i tko ponese njezino mrtvo tijelo, neka opere svoje haljine i neka je nečist do večeri."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Svaki gmižući stvor što gmiže po zemlji gnusoba je; neka se ne jede."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Što god se vuče na trbuhu, što god hodi četveronoške, ili što god ima mnogo nogu - svi gmižući stvorovi koji gmižu po zemlji - ne jedite ih, jer su gnusoba."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Ne onečišćujte se tim gmižućim stvorovima i ne uprljajte se njima, da se od njih ne onečistite."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Ja sam Jahve, Bog vaš. Posvetite se, dakle, i budite sveti, jer sam ja svet. Ne onečišćujte se nikakvim gmižućim stvorom što gmiže po zemlji."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Ja sam Jahve koji vas izvede iz zemlje egipatske da vam budem Bog. Budite sveti, jer sam ja svet."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "To je zakon o životinjama, pticama i svim živim bićima što se kreću u vodi i o svim stvorovima što gmižu po zemlji,"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "da se razlikuje što je čisto i što je nečisto, životinje koje se smiju jesti od onih koje se ne smiju jesti."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "Jahve reče Mojsiju govoreći:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Kaži Izraelcima ovo: 'Kad žena zatrudni i rodi muško, neka je sedam dana nečista, kao u vrijeme mjesečnog pranja svoga."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "Osmi dan neka se obreže prepucij dječaku."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Zatim neka trideset i tri dana ostane čisteći se od svoje krvi; neka se ne dotiče ništa posvećeno i neka ne ulazi u Svetište dok se ne navrši vrijeme njezina čišćenja."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Ako rodi žensko, neka je nečista dva tjedna, kao u vrijeme mjesečnog pranja svoga. Zatim neka šezdeset i šest dana ostane čisteći se od svoje krvi."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "Kad se navrši vrijeme njezina čišćenja, za sina ili kćer, neka dovede svećeniku, na ulaz u Šator sastanka, janje od godine dana za žrtvu paljenicu i golubića ili grlicu za okajnicu."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "Svećenik neka to prinese pred Jahvom i izvrši nad njom obred pomirenja, i ona će se očistiti od krvotoka. To je zakon o ženi koja rodi muško ili žensko."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Ako nije u stanju prinijeti janje, neka uzme dvije grlice ili dva golubića: jednoga za žrtvu paljenicu, a drugoga za okajnicu. Svećenik neka izvrši nad njom obred pomirenja i ona će biti čista.'"},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "Jahve reče Mojsiju i Aronu govoreći:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "'Ako se na koži čovjekovoj pojavi oteklina, lišaj ili bjelkasta pjega, pa se pretvori u gubu kožnu, neka se dovede Aronu svećeniku ili kojemu od njegovih sinova."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "Neka svećenik pregleda bolest na koži: ako se na mjestu oboljelom dlaka promijenila u bijelo, a bolest se čini dublja od kože, onda je to kožna guba; pošto ga svećenik pregleda, neka ga proglasi nečistim."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Ako se na koži pojavi bjelkasta pjega, a ne čini se dublja od kože i dlaka na njoj nije se promijenila u bijelo, neka svećenik stavi oboljeloga u karantenu sedam dana."},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "Sedmi dan neka ga svećenik pregleda; ako vidi da bolest stoji nepromijenjena i da se nije proširila po koži, neka ga stavi u karantenu još sedam dana."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "Sedmi dan neka ga svećenik opet pregleda; ako vidi da je bolest izblijedjela i da se nije proširila po koži, neka ga proglasi čistim; to je lišaj. Neka opere svoje haljine i bit će čist."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Ali ako se lišaj raširi po koži pošto ga je svećenik pregledao i proglasio ga čistim, neka se opet pokaže svećeniku."},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "Neka ga svećenik pregleda; ako vidi da se lišaj raširio po koži, neka ga svećenik proglasi nečistim: to je guba."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Kad se na čovjeku pojavi guba, neka ga dovedu svećeniku."},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "Neka svećenik pregleda. Ako na koži bude bijela oteklina, pa je dlaka pobijelila i na oteklini se stvorila živa rana,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "onda je to kronična guba na koži. Neka ga svećenik proglasi nečistim; ne treba ga stavljati u karantenu, jer je zasigurno nečist."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Ali ako se guba raširi po koži, i to tako da guba prekrije svu kožu od glave do pete, kamo god dopire svećenikov pogled,"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "neka svećenik pregleda; ako vidi da je guba prekrila cijelo tijelo, neka ga proglasi čistim. Sav je pobijelio: čist je."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Ali kad se na njemu pojavi živa rana, bit će nečist."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "Neka svećenik pregleda živu ranu; ako vidi da je živa rana, neka ga proglasi nečistim. Živa je rana nečista: to je guba."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Ali ako se živa rana opet promijeni u bijelo, neka dođe k svećeniku,"},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "pa neka ga svećenik pregleda; ako vidi da je bolest promijenila u bijelo, neka svećenik proglasi bolesnika čistim: čist je."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Ako je na koži nekoga čovjeka bio ožiljak i on ozdravio,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "pa se na mjestu ožiljka pojavi bijela oteklina ili bjelkasto-crvena pjega, neka se pokaže svećeniku."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "Neka ga svećenik pregleda; ako vidi da je pjega dublja od kože i da je dlaka pobijelila, neka ga svećenik proglasi nečistim: to je guba koja se pojavila na ožiljku."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Ali ako ga svećenik pregleda i vidi da nema bijele dlake, niti je dublja od kože, nego je izblijedjela, neka ga svećenik stavi u karantenu sedam dana."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Ako se raširi po koži, neka ga svećenik proglasi nečistim: to je guba."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Ali ako pjega stoji nepromijenjena i nije se proširila, to je ožiljak i neka ga svećenik proglasi čistim."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Ako se na koži nekoga čovjeka pojavi opeklina, pa se na mjestu opekline pojavi svijetla pjega bjelkasto-crvene ili bijele boje,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "neka ga svećenik pregleda; ako je na pjegavi dlaka pobijelila i pjega se čini dublja od kože, guba je izbila na opeklinu; neka ga svećenik proglasi nečistim: to je guba."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Ali ako svećenik vidi da na pjegi nema bijele dlake, niti je dublja od kože, nego je izblijedjela, neka ga svećenik stavi u karantenu sedam dana."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Sedmi dan neka ga pregleda; ako se raširi po koži, neka ga proglasi nečistim: to je guba."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Ali ako pjega stoji nepromijenjena i nije se raširila po koži, nego je izblijedjela, to je oteklina od opekline. Neka ga svećenik proglasi čistim, jer je to samo ožiljak od opekline."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "Ako čovjek ili žena ima ranu na glavi ili bradi,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "neka je svećenik pregleda; ako vidi da je dublja od kože i da je na njoj rijetka žuta dlaka, neka ga proglasi nečistim: to je krasta, guba na glavi ili bradi."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Ako svećenik pregleda gubu i vidi da nije dublja od kože i da nema žute dlake, neka stavi gubavca u karantenu sedam dana."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "Sedmi dan neka pregleda gubu; ako vidi da se guba nije raširila, i na njoj nema žute dlake, niti je dublja od kože,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "neka se obrije, ali neka ne obrije gubu, i neka ga svećenik stavi u karantenu još sedam dana."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Sedmi dan neka pregleda gubu; ako vidi da se guba nije raširila po koži i da nije dublja od kože, neka ga svećenik proglasi čistim. Neka opere svoje haljine i bit će čist."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Ali ako se nakon njegova očišćenja guba raširi po koži,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "neka ga svećenik pregleda; ako vidi da se guba raširila po koži, neka ga ne traži žutu dlaku; nečist je."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Ali ako vidi da je guba ostala nepromijenjena i da je na njoj izrasla crna dlaka, guba je zacijelila: čist je. Neka ga svećenik proglasi čistim."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "Ako se na koži čovjeka ili žene pojave pjege i budu bijele,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "neka ih svećenik pregleda; ako vidi da su pjege na koži blijedobjelaste, to je običan osip koji je izbio na koži: čist je."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "Ako čovjeku otpadne kosa s glave, on je ćelav, ali je čist."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "Ako mu otpadne kosa s čela, on je proćelav, ali je čist."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Ali ako na ćelavom tjemenu ili proćelavom čelu bude rana bjelkasto-crvene boje, to je guba koja je izbila na ćelavom tjemenu ili proćelavom čelu."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Neka ga svećenik pregleda; ako vidi da je oteklina na ćelavom tjemenu ili proćelavom čelu bjelkasto-crvene boje, kao što izgleda guba na koži,"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "onda je on gubav: nečist je. Neka ga svećenik proglasi nečistim, jer je bolestan od gube na glavi."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Gubavac koji je bolestan od gube neka nosi poderanu odjeću, kosu razvezanu, neka pokrije gornju usnu i viče: 'Nečist! Nečist!'"},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Dokle god traje ta bolest, neka je nečist. Budući da je nečist, neka živi sam; stan neka mu bude izvan tabora."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Kad se na haljini pojavi guba, bilo na haljini od vune ili na haljini od lana,"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "ili na osnovi ili potki od vune ili od lana, ili na koži, ili na bilo kojem predmetu od kože,"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "ako se na haljini, koži, osnovi, potki, ili na kojem god predmetu od kože pojavi pjega zelenkaste ili crvenkaste boje, to je guba i treba je pokazati svećeniku.'"}]