[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "occhio per occhio, dente per dente, mano per mano, piè per piè;"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "arsura per arsura, ferita per ferita, lividore per lividore."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "E quando alcuno avrà percosso l’occhio del suo servo, o l’occhio della sua serva, e l’avrà guasto; lascilo andar franco per lo suo occhio."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "Parimente, se ha fatto cadere un dente al suo servo o alla sua serva, lascilo andar franco per lo suo dente."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "E quando un bue avrà cozzato un uomo o una donna, sì che ne muoia, del tutto sia quel bue lapidato, e non mangisene la carne; e il padrone del bue sia assolto."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Ma se il bue per addietro è stato uso di cozzare, e ciò è stato protestato al padron di esso, ed egli non l’ha guardato, e il bue ha ucciso un uomo o una donna, sia il bue lapidato, e anche facciasi morire il padron di esso."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Se gli è imposto alcun prezzo di riscatto, paghi il riscatto della sua vita, interamente come gli sarà imposto."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Se il bue cozza un figliuolo o una figliuola, facciaglisi secondo questa legge."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Se il bue cozza un servo o una serva, paghi il padron del bue trenta sicli di argento al padrone di esso, e sia lapidato il bue."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "E, se alcuno scuopre una fossa; ovvero, avendo cavata una fossa, non la ricuopre, e vi cade dentro bue od asino;"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "ristorine il danno il padron della fossa, pagandone i danari al padron del bue o dell’asino; e il morto sia suo."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "E se il bue d’alcuno urta il bue del prossimo di esso, dì che muoia, vendano essi il bue vivo, e partiscanne i danari per metà; partiscano eziandio il morto."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Ma, se è notorio che quel bue per addietro fosse uso di cozzare, e il padrone di esso non l’ha guardato, restituisca egli del tutto bue per bue; ma il morto sia suo"},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": null},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "QUANDO alcuno avrà rubato un bue, o una pecora, o una capra, e l’avrà ammazzata o venduta; paghi cinque buoi per quel bue, e quattro pecore, o capre, per quella pecora, o capra."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Se il ladro, colto di notte nello sconficcare è percosso, e muore, non vi è omicidio."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Se il sole è levato quando sarà colto, vi è omicidio. Il ladro soddisfaccia del tutto; e se non ha da soddisfare, sia venduto per lo suo furto."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Se pure il furto gli è trovato in mano, vivo; o bue, o asino, o pecora che sia, restituiscalo al doppio."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Se alcuno fa pascolare un campo, o una vigna; e se manda nel campo altrui il suo bestiame, il quale vi pasturi dentro, soddisfaccia il danno col meglio del suo campo, e col meglio della sua vigna."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Quando un fuoco uscirà fuori, e incontrerà delle spine, onde sia consumato grano in bica, o biade, o campo, del tutto soddisfaccia il danno colui che avrà acceso il fuoco"},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Quando alcuno avrà dato al suo prossimo danari, o vasellamenti, a guardare, e quelli saranno rubati dalla casa di colui, se il ladro è trovato, restituiscali al doppio."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Se il ladro non si trova, facciasi comparire il padron della casa davanti a’ rettori, per giurare s’egli non ha punto messa la mano sopra la roba del suo prossimo."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "In ogni causa di misfatto intorno a bue, asino, pecora, capra, vestimento, o a qualunque altra cosa perduta, della quale uno dica: Questa è dessa; venga la causa d’amendue le parti davanti a’ rettori; e colui che i rettori avranno condannato, paghi il doppio al suo prossimo."},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "Quando alcuno avrà dato al suo prossimo, asino, o bue, o pecora, o qualunque altra bestia, a guardare, ed ella muore, o le si fiacca alcun membro, o è rapita, senza che alcuno l’abbia veduto,"},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "il giuramento del Signore intervenga fra le due parti, per saper se colui non ha punto messa la mano sopra il bene del suo prossimo; e accetti il padron della bestia quel giuramento, e non sia l’altro obbligato a pagamento."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Ma se pur quella bestia gli è stata rubata d’appresso, facciane soddisfazione al padron di essa."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Se pur quella bestia è stata lacerata dalle fiere, portila per testimonianza, e non sia obbligato a pagar la bestia."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "E quando alcuno avrà presa in prestanza una bestia dal suo prossimo, e le si fiaccherà alcun membro, o morrà, e il padrone di essa non sarà presente, del tutto colui paghila."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Ma se il padrone è stato presente, non sia colui obbligato a pagarla; se la bestia è stata tolta a vettura, ell’è venuta per lo prezzo della sua vettura"},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "E quando alcuno avrà sedotta una vergine, la qual non sia sposata, e sarà giaciuto con lei, del tutto dotila, e prendalasi per moglie."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Se pure il padre di essa del tutto ricusa di dargliela, paghi danari, secondo la dote delle vergini."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Non lasciar vivere la donna maliosa."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Chiunque si congiungerà con una bestia, del tutto sia fatto morire."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Chi sacrificherà ad altri dii, fuor che al Signore solo, sia sterminato come anatema."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Non far violenza al forestiere, e non opprimerlo; conciossiachè voi siate stati forestieri nel paese di Egitto."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Non affliggete alcuna vedova nè orfano."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Guardati d’affliggerlo in alcuna maniera, perciocchè, se egli grida a me, io del tutto esaudirò il suo grido."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "E l’ira mia si accenderà, ed io vi ucciderò con la spada: e le vostre mogli saranno vedove, e i vostri figliuoli orfani"},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Quando tu presterai danari al mio popolo, al povero ch’è appresso a te, non procedere inverso lui a guisa di usuraio: non imponetegli usura."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Se pur tu togli in pegno il vestimento del tuo prossimo, rendiglielo infra il tramontar del sole."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Perciocchè quello solo è la sua copritura, ed è il suo vestire per coprir la sua pelle; in che giacerebbe egli? se dunque egli avviene che egli gridi a me, io l’esaudirò; perciocchè io son pietoso."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Non dir male de’ rettori; e non maledir colui ch’è principe nel tuo popolo."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Non indugiare il pagar le primizie della tua vendemmia, nè del gocciolar de’ tuoi olii; dammi il primogenito dei tuoi figliuoli."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Fa’ il simigliante del tuo bue, e della tua pecora, e capra; stia il primo portato di esse sette giorni appresso la madre sua, e all’ottavo giorno dammelo."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "NON levare un falso grido; non metter mano con l’empio per esser testimonio falso."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Non andar dietro a’ grandi per far male; e non dar sentenza in una lite, inchinando a favorire i grandi, per far torto."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Non avere altresì rispetto al povero nella sua lite."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Se tu incontri il bue del tuo nemico, o l’asino suo smarrito, del tutto riconduciglielo."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Se tu vedi l’asino di colui che ti odia giacer sotto il suo carico, mentre tu ti rimani di aiutarlo a farglielo andare oltre, del tutto fa’ con lui sì che possa andare oltre."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Non far torto al tuo bisognoso nella sua lite."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "Allontanati dal parlar falso; e non far morir l’innocente nè il giusto; perciocchè io non assolverò l’empio."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "E non prender presenti; perciocchè il presente accieca coloro che hanno chiara vista, e sovverte le parole de’ giusti."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "E non oppressare il forestiere; perciocchè voi sapete in quale stato è l’anima del forestiere, essendo stati forestieri nel paese di Egitto"},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Semina la tua terra sei anni, e ricogli il frutto di essa."},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "Ma ogni settimo anno lasciala vacare, e in abbandono, e mangino i bisognosi del tuo popolo il frutto di essa; e ciò che rimarrà loro, manginlo le bestie della campagna; fa’ il simigliante alla tua vigna ed a’ tuoi ulivi."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Sei giorni fa’ le tue faccende; ma al settimo giorno riposati; acciocchè il tuo bue, e il tuo asino, abbiano requie; e il figliuolo della tua serva, e il forestiere possano respirare."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "E prendete guardia a tutto quello che io vi ho detto; e non ricordate il nome degl’iddii stranieri; non odasi quello nella tua bocca."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Celebrami tre feste solenni per anno."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Osserva la festa degli azzimi; mangia pani azzimi per sette giorni, come io ti ho comandato, nel tempo ordinato del mese di Abib; conciossiachè in quel mese tu sii uscito fuori di Egitto; e non comparisca alcuno davanti alla mia faccia vuoto."},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "Parimente osserva la festa della mietitura, delle primizie de’ tuoi frutti, di ciò che tu avrai seminato nel tuo campo; e la festa della ricolta, all’uscita dell’anno, quando tu avrai ricolti i tuoi frutti d’in sui campi."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Tre volte l’anno comparisca ogni maschio tuo davanti alla faccia del Signore, ch’è l’Eterno."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Non sacrificare il sangue del mio sacrificio con pan lievitato; e non sia guardato il grasso dell’agnello della mia solennità la notte fino alla mattina."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Porta nella Casa del Signore Iddio tuo le primizie de’ primi frutti della tua terra. Non cuocere il capretto nel latte di sua madre"},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "ECCO, io mando un Angelo davanti a te, per guardarti per lo cammino, e per condurti al luogo che io ho preparato."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Guardati, per la sua presenza, e ubbidisci alla sua voce, e non irritarlo; perciocchè egli non vi perdonerà i vostri misfatti; conciossiachè il mio Nome sia in lui."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Ma se pure tu ubbidisci alla sua voce, e fai tutto quello che io ti dirò, io sarò nemico de’ tuoi nemici, e avversario dei tuoi avversari."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Perciocchè l’Angelo mio andrà davanti a te, e t’introdurrà nel paese degli Amorrei, degl’Hittei, dei Ferezei, de’ Cananei, degl’Hivvei, a dei Gebusei; ed io distruggerò que’ popoli."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Non adorar gl’iddii loro, e non servir loro; e non far secondo l’opere di quei popoli; anzi distruggi quelli affatto, e del tutto spezza le loro statue."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "E servite al Signore Iddio vostro, ed egli benedirà il tuo pane, e la tua acqua; ed io torrò via ogni infermità dal mezzo di te."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "E’ non vi sarà nel tuo paese femmina che sperda, nè sterile; io compierò il numero de’ tuoi giorni."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Io manderò davanti a te il mio spavento, e metterò in rotta ogni popolo, nel cui paese tu entrerai, e farò che tutti i tuoi nemici volteran le spalle dinanzi a te."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Manderò eziandio davanti a te de’ calabroni, i quali scacceranno gl’Hivvei, i Cananei, e gl’Hittei dal tuo cospetto."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Io non li scaccerò dal tuo cospetto in un anno; che talora il paese non divenga deserto, e che le fiere della campagna non moltiplichino contro a te."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Io li scaccerò dal tuo cospetto a poco a poco, finchè tu sii cresciuto, e abbi presa la possessione del paese."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "E io porrò i tuoi confini dal mar rosso fino al mar de’ Filistei; e dal deserto fino al Fiume; perciocchè io darò nelle vostre mani gli abitanti del paese, e tu li scaccerai dinanzi a te."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Non far lega alcuna con loro, nè co’ loro iddii."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Non abitino essi nel tuo paese, chè talora non ti facciano peccare contro a me; conciossiachè tu serviresti agl’iddii loro; perciocchè quello ti sarebbe in laccio"},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "POI disse a Mosè: Sali al Signore, tu, ed Aaronne, e Nadab, e Abihu, e settanta degli Anziani d’Israele, e adorate da lungi."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Poi accostisi Mosè solo al Signore, e quegli altri non vi si accostino; e non salga il popolo con lui."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "E Mosè venne, e raccontò al popolo tutte le parole del Signore, e tutte quelle leggi. E tutto il popolo rispose ad una voce, e disse: Noi faremo tutte le cose che il Signore ha dette."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Poi Mosè scrisse tutte le parole del Signore; e, levatosi la mattina, edificò sotto a quel monte un altare, e rizzò dodici pilieri, per le dodici tribù d’Israele."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "E mandò i ministri de’ figliuoli d’Israele a offerire olocausti, e sacrificare al Signore giovenchi, per sacrificii da render grazie."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "E Mosè prese la metà del sangue, e lo mise in bacini; e ne sparse l’altra metà sopra l’altare."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Poi prese il Libro del Patto, e lo lesse in presenza del popolo. E esso disse: Noi faremo tutto quello che il Signore ha detto, e ubbidiremo."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Allora Mosè prese quel sangue, e lo sparse sopra il popolo, e disse: Ecco il sangue del patto che il Signore ha fatto con voi, sopra tutte quelle parole"},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Poi Mosè, ed Aaronne, e Nadab, e Abihu, e settanta degli Anziani d’Israele, salirono."},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "E videro l’Iddio d’Israele; e sotto i piedi di esso vi era come un lavorio di lastre di zaffiro, risomigliante il cielo stesso in chiarezza."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Ed egli non avventò la sua mano sopra gli Eletti d’infra i figliuoli d’Israele; anzi videro Iddio, e mangiarono e bevvero"},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "E il Signore disse a Mosè: Sali a me in sul monte, e fermati quivi; ed io ti darò delle tavole di pietra, cioè: la Legge, e i comandamenti che io ho scritti, per insegnarli a’ figliuoli d’Israele."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Mosè adunque, con Giosuè, suo ministro, si levò; e Mosè salì al monte di Dio."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "E disse agli Anziani d’Israele: Rimanete qui, aspettandoci, finchè noi ritorniamo a voi; ecco, Aaronne ed Hur sono con voi; chiunque avrà qualche affare, vada a loro."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Mosè adunque salì al monte, e la nuvola coperse il monte."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "E la gloria del Signore si posò in sul monte di Sinai, e la nuvola lo coperse per lo spazio di sei giorni; e al settimo giorno il Signore chiamò Mosè del mezzo della nuvola."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "E l’aspetto della gloria del Signore era simile a un fuoco consumante, in su la sommità del monte, alla vista de’ figliuoli d’Israele."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "E Mosè entrò nel mezzo della nuvola, e salì al monte, e dimorò in sul monte quaranta giorni e quaranta notti"},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "E IL Signore parlò a Mosè, dicendo: Di’ a’ figliuoli d’Israele, che prendano da farmi un’offerta;"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "prendete quella mia offerta da ogni uomo il cui cuore lo moverà volontariamente."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "E quest’è l’offerta che voi prenderete da loro: oro, e argento, e rame;"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "e violato, e porpora, e scarlatto, e fin lino, e pel di capra;"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "e pelli di montoni tinte in rosso, e pelli di tassi, e legno di Sittim;"}]