[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "Nepůjčuje peněz svých na úrok, a nebere úplatku proti nevinnému. Kdož tak činí, nebudeť pohnán na věky."},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Pro předního zpěváka. Žalm Davidův. Ostříhej mne, ó Bože, neboť doufám v tebe."},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Řekl jsem Hospodinu: Ty jsi Pán můj, dobrých věcí svých nemám kromě tebe,"},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "k svatým, kteříž jsou na zemi, a k ouzským, v nichž všecka má líbeznosť."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "Rozmnoženy budou bolesti těch, kteříž za cizím bohem pospíchají; nebudu já obětovati obětí krve jejich, aniž vezmu jména jejich v rty své."},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "Hospodin jest díl dědictví mého i kalichu mého, ty přidržuješ los můj."},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "Provazové spadli mi na místech rozkošných, neboť mám dědictví výborné."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Dobrořečiti budu Hospodinu, kterýž mi radu dává, ano i v noci cvičí mne ledví má."},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "Hospodina mám před sebou vždycky, neboť jest mi po pravici, protož nebudu pohnán."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Protož veselí se srdce mé, a pléše jazyk můj, ano i tělo mé odpočívati bude v naději."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Nebo nenecháš duše mé v hrobě, aniž dopustíš svatému svému viděti porušení."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Ukážeš mi cestu života, hojnost veselí před obličejem svým, a potěšení na pravici své až na věčnost."},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Modlitba Davidova. Slyš, Hospodine, spravedlnost, pozoruj křiku mého; popřej sluchu modlitbě mé, kteráž nejde z rtů lstivých."},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "Od tváři tvé nechť vyjde soud můj, oči tvé ať vidí spravedlnost."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Zkusil jsi srdce mého, navštívil jsi v noci, a zkoušeje mne, nic jsi nalezl, protož jsem umínil, že ústa má nebudou přestupovati."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Pro skutky lidské ostříhal jsem se, slovy rtů tvých, cest násilníků."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Utvrď kroky mé na stezkách svých, aby se nezviklaly nohy mé."},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Já volám k tobě, neboť mne vyslýcháš, ó Bože; nakloň ucha svého ke mně, slyš řeč mou."},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Ukaž divné milosrdenství své, ty, kterýž vysvobozuješ ty, kteříž v tebe doufají, od těch, kteříž se proti tobě postavují."},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Ostříhej mne jako zřítelnice oka, pod stínem křídel svých skryj mne,"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "Před bezbožnými, kteříž mne hubí, před nepřáteli mými smrtelnými, kteříž mne obkličují."},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Tuku svého jsou obrostlí, ústy svými mluví pyšně."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Kdežkoli jdeme, obkličují nás; oči své obracejí, aby nás srazili k zemi."},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Podobají se lvu lačnému k roztrhání, a lvíčeti sedícímu v skrýších."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Povstaň, Hospodine, předstup před ně, poval je, vytrhni mečem svým duši mou od bezbožného,"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "Od lidí rukou svou, Hospodine, od lidí světských, jichž díl jest v tomto věku, jejichž břicho naplňuješ z pokladu svého; nasyceni jsou synové jejich, a zanechávají ostatek maličkým svým."},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Já pak v spravedlnosti uzřím tvář tvou, nasycen budu, když se probudím, obrazem tvým."},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "Pro předního zpěváka. Od služebníka Hospodinova Davida, kterýž mluvil Hospodinu slova písně této, v ten den, když ho vysvobodil Hospodin z ruky všech nepřátel jeho, a z ruky Saulovy. I řekl:"},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Milovati budu tebe, Hospodine, sílo má,"},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Hospodin jest skála má, a hrad můj, a vysvoboditel můj, Bůh můj, skála má, v něhož doufám; štít můj, a roh spasení mého, a vyvýšenost má."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Chvály hodného Hospodina vzývati budu, a budu vysvobozen od nepřátel svých."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "Obklíčily mne bolesti smrti, a potokové nešlechetnosti zstrašili mne."},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "Provazové hrobu obkličili mne, předešli mne osídla smrti."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem. I uslyšel z chrámu svého hlas můj, a křik můj vstoupil před tvář jeho, do uší jeho."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Zatřásla se i země, a zděsila se, a základy hor pohnuly se, a zatřásly se, nebo rozhněval se."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Vystoupil dým z obličeje jeho, a oheň sžírající z úst jeho; uhlí rozžháno od něho."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "Naklonil nebes, a sstoupil, a mrákota byla pod nohama jeho."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "Jezdil na cherubínovi, a letěl, a ukázal se na perutích větrových."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Položil tmu za skrýši svou, stan svůj okolo sebe, tmu vod, oblaky povětrné."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "Z lesku, kterýž byl před ním, oblakové jeho pominuli, krupobití a uhlí ohnivé."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "Hromoval na nebi Hospodin, a Nejvyšší vydal hlas svůj, krupobití a uhlí ohnivé."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "Střílel šípy svými, a rozptýlil je; blesky zmnožil, a zmatal je."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "I ukázala se koryta vod, a odkryty jsou základy okršlku, od trestání tvého, Hospodine, od dchnutí ducha hněvu tvého."},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Seslal s výsosti, a jal mne, vytáhl mne z vod velikých."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Vysvobodil mne od nepřítele mého silného, a od těch, kteříž mne nenáviděli, nebo silnější byli nade mne."},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "Předešli mne v den trápení mého, ale Hospodin byl mi za oporu."},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Vyvedl mne na místo prostranné, vysvobodil mne, nebo mne sobě oblíbil."},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Odměnil mne Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých odplatil mi."},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Nebo jsem ostříhal cest Hospodinových, a neodvrátil jsem se od Boha svého bezbožně."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "Všecky soudy jeho jsou před sebou, a ustanovení jeho neodešel jsem od sebe."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "Byl jsem upřímý před ním, a ostříhal jsem se od nepravosti své."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "Protož odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty mé před očima jeho."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "S svatým svatý býváš, a s mužem upřímým upřímý býváš,"},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "S čistým čistý býváš, a s převráceným převráceně se obcházíš."},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Nebo ty lid utištěný zachováváš, a oči vysoké ponižuješ."},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Tyť zažíháš svíci mou, Hospodine; Bůh můj osvěcuje tmu mou."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "S tebouť zajdu na vojsko, a s Bohem svým přeskočím přes zed."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Silný Bůh jest cesta jeho dokonalá, řeč Hospodinova přečištěná; onť jest štít všech, kteříž v něho doufají."},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Nebo kdo jest Bůh kromě Hospodina? A kdo jest skála kromě Boha našeho?"},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Bůh, kterýž mne opásává silou, a činí dokonalou cestu mou."},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "Činí nohy mé podobné nohám jelením, a na vysokých místech mých postavuje mne."},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "Učí ruce mé boji, tak že lučiště ocelivé zohýbá rameno mé."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Dals mi také štít spasení svého, a pravice tvá podepřela mne, a dobrotivost tvá rozmnožila mne."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Rozšířils kroky mé pode mnou, a neviklaly se nohy mé."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Stíhati budu nepřátely své, a dohoním je, a nevrátím se, dokudž jich nezahladím."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "Potřu je, a nebudou moci povstati, padnou pod nohy mé."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Opásals mne silou k boji, podvrátils pode mne povstávající na mne."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Dal jsi mi také hřbet nepřátel mých, a ty, kteříž mne nenáviděli, zahladil jsem."},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Křičeli, a nebylo, kdo by vysvobodil; k Hospodinu, ale neodpověděl jim."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "Potřu je jako prach před větrem, jako bláto ulice vyvrhu je."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Vysvobodil jsi mne od svárů lidu, postavils mne za hlavu národům; lid, jehož jsem neznal, sloužil mi."},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "Synové cizozemští podléhají mi; jakž uslyšeli, poslouchají mne."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Synové cizozemští mdlí, a vycházejí v bázni z zavřených míst svých."},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "Živť jest Hospodin, a požehnána budiž skála má, a vyvýšen budiž Bůh spasení mého,"},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "Bůh, kterýž mi dává pomstu, a podmanuje mi lidi."},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "Vysvobozující mne od nepřátel mých, nade ty, kteříž povstávají proti mně, vyvýšils mne, od muže ukrutného vysvobodils mne."},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "Protož oslavovati budu tebe mezi národy, Hospodine, a jménu tvému zpívati budu."},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": "Veliké spasení činí králi svému, a milosrdenství s pomazaným svým, s Davidem a s semenem jeho až na věky."},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "Nebesa vypravují slávu silného Boha, a dílo rukou jeho obloha oznamuje."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "Den dni vynáší řeč, a noc noci zvěstuje umění."},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "Není řeči, aniž slov, jichž by hlas nebyl slyšán."},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "Po vší zemi vyšel zvuk jejich, a do konce okršlku slova jejich. Slunci postavil stánek na nich."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "Kteréž jako ženich vychází z pokoje svého, veselí se jako silný rek k běžení cestou svou."},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "Od konce nebes východ jeho, a běžení jeho až do konce jich, a není nic, což by se skrylo před horkostí jeho."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Zákon Hospodinův jest dokonalý, posilující duši; svědectví Hospodinovo věrné, moudré činící sprostného."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "Ustanovení Hospodinova přímá, obveselující srdce; přikázání Hospodinovo čisté, osvěcující oči."},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "Bázeň Hospodinova čistá, zůstávající na věky; soudové Hospodinovi praví, ospravedlnění vždycky."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Žádostivější než zlato, než mnoho zlata nejčistšího, a sladší než med, a než strd tekoucí."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "Protož služebník tvůj ostříhá jich, a v ostříhání jejich odplata mnohá."},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "Kdož pak rozumí poblouzením svým? Od skrytých očisť mne."},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "Také od zpupných ostříhej služebníka svého, ať nade mnou nepanují; tehdy budu dokonalý, a očištěn budu od přestoupení velikého."},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": "Nechťť se líbí slova úst mých, i myšlení srdce mého před tváří tvou, Hospodine, skálo má a vykupiteli můj."},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Nechť tě vyslyší Hospodin v den ssoužení, nechť tě vyvýší jméno Boha Jákobova."},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Nechť tobě sešle pomoc z svatyně, a z Siona nechť tě zdržuje."},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Nechť pamětliv jest všech obětí tvých, a zápali tvé nechť přijímá s líbostí."},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Nechť tobě dá podlé srdce tvého, a všecku radu tvou nechť naplní."},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "Veselíme se spasení tvého, a ve jménu Boha svého vystavíme korouhev. Nechť naplní Hospodin všecky žádosti tvé."},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Jižť jsem poznal, že Hospodin zachovává pomazaného svého, vyslyší jej s nebes svatosti své, mocným skutkem zachování pravice své."}]