[{"i":32900,"b":52,"c":5410,"r":5410,"o":25,"t": "De todo lo que se vende en la carnicería, comed, sin preguntar nada por causa de la conciencia;"},{"i":32901,"b":52,"c":5410,"r":5410,"o":26,"t": "Porque del Señor es la tierra y lo que la hinche."},{"i":32902,"b":52,"c":5410,"r":5410,"o":27,"t": "Y si algún infiel os llama, y queréis ir, de todo lo que se os pone delante comed, sin preguntar nada por causa de la conciencia."},{"i":32903,"b":52,"c":5410,"r":5410,"o":28,"t": "Mas si alguien os dijere: Esto fué sacrificado á los ídolos: no lo comáis, por causa de aquel que lo declaró, y por causa de la conciencia: porque del Señor es la tierra y lo que la hinche."},{"i":32904,"b":52,"c":5410,"r":5410,"o":29,"t": "La conciencia, digo, no tuya, sino del otro. Pues ¿por qué ha de ser juzgada mi libertad por otra conciencia?"},{"i":32905,"b":52,"c":5410,"r":5410,"o":30,"t": "Y si yo con agradecimiento participo, ¿por qué he de ser blasfemado por lo que doy gracias?"},{"i":32906,"b":52,"c":5410,"r":5410,"o":31,"t": "Si pues coméis, ó bebéis, ó hacéis otra cosa, haced lo todo á gloria de Dios."},{"i":32907,"b":52,"c":5410,"r":5410,"o":32,"t": "Sed sin ofensa á Judíos, y á Gentiles, y á la iglesia de Dios;"},{"i":32908,"b":52,"c":5410,"r":5410,"o":33,"t": "Como también yo en todas las cosas complazco á todos, no procurando mi propio beneficio, sino el de muchos, para que sean salvos."},{"i":32909,"b":52,"c":5411,"r":5411,"o":1,"t": "SED imitadores de mí, así como yo de Cristo."},{"i":32910,"b":52,"c":5411,"r":5411,"o":2,"t": "Y os alabo, hermanos, que en todo os acordáis de mi, y retenéis las instrucciones mías, de la manera que os enseñé."},{"i":32911,"b":52,"c":5411,"r":5411,"o":3,"t": "Mas quiero que sepáis, que Cristo es la cabeza de todo varón; y el varón es la cabeza de la mujer; y Dios la cabeza de Cristo."},{"i":32912,"b":52,"c":5411,"r":5411,"o":4,"t": "Todo varón que ora ó profetiza cubierta la cabeza, afrenta su cabeza."},{"i":32913,"b":52,"c":5411,"r":5411,"o":5,"t": "Mas toda mujer que ora ó profetiza no cubierta su cabeza, afrenta su cabeza; porque lo mismo es que si se rayese."},{"i":32914,"b":52,"c":5411,"r":5411,"o":6,"t": "Porque si la mujer no se cubre, trasquílese también: y si es deshonesto á la mujer trasquilarse ó raerse, cúbrase."},{"i":32915,"b":52,"c":5411,"r":5411,"o":7,"t": "Porque el varón no ha de cubrir la cabeza, porque es imagen y gloria de Dios: mas la mujer es gloria del varón."},{"i":32916,"b":52,"c":5411,"r":5411,"o":8,"t": "Porque el varón no es de la mujer, sino la mujer del varón."},{"i":32917,"b":52,"c":5411,"r":5411,"o":9,"t": "Porque tampoco el varón fué criado por causa de la mujer, sino la mujer por causa del varón."},{"i":32918,"b":52,"c":5411,"r":5411,"o":10,"t": "Por lo cual, la mujer debe tener señal de potestad sobre su cabeza, por causa de los ángeles."},{"i":32919,"b":52,"c":5411,"r":5411,"o":11,"t": "Mas ni el varón sin la mujer, ni la mujer sin el varón, en el Señor."},{"i":32920,"b":52,"c":5411,"r":5411,"o":12,"t": "Porque como la mujer es del varón, así también el varón es por la mujer: empero todo de Dios."},{"i":32921,"b":52,"c":5411,"r":5411,"o":13,"t": "Juzgad vosotros mismos: ¿es honesto orar la mujer á Dios no cubierta?"},{"i":32922,"b":52,"c":5411,"r":5411,"o":14,"t": "La misma naturaleza ¿no os enseña que al hombre sea deshonesto criar cabello?"},{"i":32923,"b":52,"c":5411,"r":5411,"o":15,"t": "Por el contrario, á la mujer criar el cabello le es honroso; porque en lugar de velo le es dado el cabello."},{"i":32924,"b":52,"c":5411,"r":5411,"o":16,"t": "Con todo eso, si alguno parece ser contencioso, nosotros no tenemos tal costumbre, ni las iglesias de Dios."},{"i":32925,"b":52,"c":5411,"r":5411,"o":17,"t": "Esto empero os denuncio, que no alabo, que no por mejor sino por peor os juntáis."},{"i":32926,"b":52,"c":5411,"r":5411,"o":18,"t": "Porque lo primero, cuando os juntáis en la iglesia, oigo que hay entre vosotros disensiones; y en parte lo creo."},{"i":32927,"b":52,"c":5411,"r":5411,"o":19,"t": "Porque preciso es que haya entre vosotros aun herejías, para que los que son probados se manifiesten entre vosotros."},{"i":32928,"b":52,"c":5411,"r":5411,"o":20,"t": "Cuando pues os juntáis en uno, esto no es comer la cena del Señor."},{"i":32929,"b":52,"c":5411,"r":5411,"o":21,"t": "Porque cada uno toma antes para comer su propia cena; y el uno tiene hambre, y el otro está embriagado."},{"i":32930,"b":52,"c":5411,"r":5411,"o":22,"t": "Pues qué, ¿no tenéis casas en que comáis y bebáis? ¿ó menospreciáis la iglesia de Dios, y avergonzáis á los que no tienen? ¿Qué os diré? ¿os alabaré? En esto no os alabo."},{"i":32931,"b":52,"c":5411,"r":5411,"o":23,"t": "Porque yo recibí del Señor lo que también os he enseñado: Que el Señor Jesús, la noche que fué entregado, tomó pan;"},{"i":32932,"b":52,"c":5411,"r":5411,"o":24,"t": "Y habiendo dado gracias, lo partió, y dijo: Tomad, comed: esto es mi cuerpo que por vosotros es partido: haced esto en memoria de mí."},{"i":32933,"b":52,"c":5411,"r":5411,"o":25,"t": "Asimismo tomó también la copa, después de haber cenado, diciendo: Esta copa es el nuevo pacto en mi sangre: haced esto todas las veces que bebiereis, en memoria de mí."},{"i":32934,"b":52,"c":5411,"r":5411,"o":26,"t": "Porque todas las veces que comiereis este pan, y bebiereis esta copa, la muerte del Señor anunciáis hasta que venga."},{"i":32935,"b":52,"c":5411,"r":5411,"o":27,"t": "De manera que, cualquiera que comiere este pan ó bebiere esta copa del Señor indignamente, será culpado del cuerpo y de la sangre del Señor."},{"i":32936,"b":52,"c":5411,"r":5411,"o":28,"t": "Por tanto, pruébese cada uno á sí mismo, y coma así de aquel pan, y beba de aquella copa."},{"i":32937,"b":52,"c":5411,"r":5411,"o":29,"t": "Porque el que come y bebe indignamente, juicio come y bebe para sí, no discerniendo el cuerpo del Señor."},{"i":32938,"b":52,"c":5411,"r":5411,"o":30,"t": "Por lo cual hay muchos enfermos y debilitados entre vosotros; y muchos duermen."},{"i":32939,"b":52,"c":5411,"r":5411,"o":31,"t": "Que si nos examinásemos á nosotros mismos, cierto no seríamos juzgados."},{"i":32940,"b":52,"c":5411,"r":5411,"o":32,"t": "Mas siendo juzgados, somos castigados del Señor, para que no seamos condenados con el mundo."},{"i":32941,"b":52,"c":5411,"r":5411,"o":33,"t": "Así, que, hermanos míos, cuando os juntáis á comer, esperaos unos á otros."},{"i":32942,"b":52,"c":5411,"r":5411,"o":34,"t": "Si alguno tuviere hambre, coma en su casa, porque no os juntéis para juicio. Las demás cosas ordenaré cuando llegare."},{"i":32943,"b":52,"c":5412,"r":5412,"o":1,"t": "Y ACERCA de los dones espirituales, no quiero, hermanos, que ignoréis."},{"i":32944,"b":52,"c":5412,"r":5412,"o":2,"t": "Sabéis que cuando erais Gentiles, ibais, como erais llevados, a los ídolos mudos."},{"i":32945,"b":52,"c":5412,"r":5412,"o":3,"t": "Por tanto os hago saber, que nadie que hable por Espíritu de Dios, llama anatema á Jesús; y nadie puede llamar á Jesús Señor, sino por Espíritu Santo."},{"i":32946,"b":52,"c":5412,"r":5412,"o":4,"t": "Empero hay repartimiento de dones; mas el mismo Espíritu es."},{"i":32947,"b":52,"c":5412,"r":5412,"o":5,"t": "Y hay repartimiento de ministerios; mas el mismo Señor es."},{"i":32948,"b":52,"c":5412,"r":5412,"o":6,"t": "Y hay repartimiento de operaciones; mas el mismo Dios es el que obra todas las cosas en todos."},{"i":32949,"b":52,"c":5412,"r":5412,"o":7,"t": "Empero á cada uno le es dada manifestación del Espíritu para provecho."},{"i":32950,"b":52,"c":5412,"r":5412,"o":8,"t": "Porque á la verdad, á éste es dada por el Espíritu palabra de sabiduría; á otro, palabra de ciencia según el mismo Espíritu;"},{"i":32951,"b":52,"c":5412,"r":5412,"o":9,"t": "A otro, fe por el mismo Espíritu, y á otro, dones de sanidades por el mismo Espíritu;"},{"i":32952,"b":52,"c":5412,"r":5412,"o":10,"t": "A otro, operaciones de milagros, y á otro, profecía; y á otro, discreción de espíritus; y á otro, géneros de lenguas; y á otro, interpretación de lenguas."},{"i":32953,"b":52,"c":5412,"r":5412,"o":11,"t": "Mas todas estas cosas obra uno y el mismo Espíritu, repartiendo particularmente á cada uno como quiere."},{"i":32954,"b":52,"c":5412,"r":5412,"o":12,"t": "Porque de la manera que el cuerpo es uno, y tiene muchos miembros, empero todos los miembros del cuerpo, siendo muchos, son un cuerpo, así también Cristo."},{"i":32955,"b":52,"c":5412,"r":5412,"o":13,"t": "Porque por un Espíritu somos todos bautizados en un cuerpo, ora Judíos ó Griegos, ora siervos ó libres; y todos hemos bebido de un mismo Espíritu."},{"i":32956,"b":52,"c":5412,"r":5412,"o":14,"t": "Pues ni tampoco el cuerpo es un miembro, sino muchos."},{"i":32957,"b":52,"c":5412,"r":5412,"o":15,"t": "Si dijere el pie: Porque no soy mano, no soy del cuerpo: ¿por eso no será del cuerpo?"},{"i":32958,"b":52,"c":5412,"r":5412,"o":16,"t": "Y si dijere la oreja: Porque no soy ojo, no soy del cuerpo: ¿por eso no será del cuerpo?"},{"i":32959,"b":52,"c":5412,"r":5412,"o":17,"t": "Si todo el cuerpo fuese ojo, ¿dónde estaría el oído? Si todo fuese oído, ¿dónde estaría el olfato?"},{"i":32960,"b":52,"c":5412,"r":5412,"o":18,"t": "Mas ahora Dios ha colocado los miembros cada uno de ellos en el cuerpo, como quiso."},{"i":32961,"b":52,"c":5412,"r":5412,"o":19,"t": "Que si todos fueran un miembro, ¿dónde estuviera el cuerpo?"},{"i":32962,"b":52,"c":5412,"r":5412,"o":20,"t": "Mas ahora muchos miembros son á la verdad, empero un cuerpo."},{"i":32963,"b":52,"c":5412,"r":5412,"o":21,"t": "Ni el ojo puede decir á la mano: No te he menester: ni asimismo la cabeza á los pies: No tengo necesidad de vosotros."},{"i":32964,"b":52,"c":5412,"r":5412,"o":22,"t": "Antes, mucho más los miembros del cuerpo que parecen más flacos, son necesarios;"},{"i":32965,"b":52,"c":5412,"r":5412,"o":23,"t": "Y á aquellos del cuerpo que estimamos ser más viles, á éstos vestimos más honrosamente; y los que en nosotros son menos honestos, tienen más compostura."},{"i":32966,"b":52,"c":5412,"r":5412,"o":24,"t": "Porque los que en nosotros son más honestos, no tienen necesidad: mas Dios ordenó el cuerpo, dando más abundante honor al que le faltaba;"},{"i":32967,"b":52,"c":5412,"r":5412,"o":25,"t": "Para que no haya desavenencia en el cuerpo, sino que los miembros todos se interesen los unos por los otros."},{"i":32968,"b":52,"c":5412,"r":5412,"o":26,"t": "Por manera que si un miembro padece, todos los miembros á una se duelen; y si un miembro es honrado, todos los miembros á una se gozan."},{"i":32969,"b":52,"c":5412,"r":5412,"o":27,"t": "Pues vosotros sois el cuerpo de Cristo, y miembros en parte."},{"i":32970,"b":52,"c":5412,"r":5412,"o":28,"t": "Y á unos puso Dios en la iglesia, primeramente apóstoles, luego profetas, lo tercero doctores; luego facultades; luego dones de sanidades, ayudas, gobernaciones, géneros de lenguas."},{"i":32971,"b":52,"c":5412,"r":5412,"o":29,"t": "¿Son todos apóstoles? ¿son todos profetas? ¿todos doctores? ¿todos facultades?"},{"i":32972,"b":52,"c":5412,"r":5412,"o":30,"t": "¿Tienen todos dones de sanidad? ¿hablan todos lenguas? ¿interpretan todos?"},{"i":32973,"b":52,"c":5412,"r":5412,"o":31,"t": "Empero procurad los mejores dones; mas aun yo os muestro un camino más excelente."},{"i":32974,"b":52,"c":5413,"r":5413,"o":1,"t": "SI yo hablase lenguas humanas y angélicas, y no tengo caridad, vengo á ser como metal que resuena, ó címbalo que retiñe."},{"i":32975,"b":52,"c":5413,"r":5413,"o":2,"t": "Y si tuviese profecía, y entendiese todos los misterios y toda ciencia; y si tuviese toda la fe, de tal manera que traspasase los montes, y no tengo caridad, nada soy."},{"i":32976,"b":52,"c":5413,"r":5413,"o":3,"t": "Y si repartiese toda mi hacienda para dar de comer a pobres, y si entregase mi cuerpo para ser quemado, y no tengo caridad, de nada me sirve."},{"i":32977,"b":52,"c":5413,"r":5413,"o":4,"t": "La caridad es sufrida, es benigna; la caridad no tiene envidia, la caridad no hace sinrazón, no se ensancha;"},{"i":32978,"b":52,"c":5413,"r":5413,"o":5,"t": "No es injuriosa, no busca lo suyo, no se irrita, no piensa el mal;"},{"i":32979,"b":52,"c":5413,"r":5413,"o":6,"t": "No se huelga de la injusticia, mas se huelga de la verdad;"},{"i":32980,"b":52,"c":5413,"r":5413,"o":7,"t": "Todo lo sufre, todo lo cree, todo lo espera, todo lo soporta."},{"i":32981,"b":52,"c":5413,"r":5413,"o":8,"t": "La caridad nunca deja de ser: mas las profecías se han de acabar, y cesarán las lenguas, y la ciencia ha de ser quitada;"},{"i":32982,"b":52,"c":5413,"r":5413,"o":9,"t": "Porque en parte conocemos, y en parte profetizamos;"},{"i":32983,"b":52,"c":5413,"r":5413,"o":10,"t": "Mas cuando venga lo que es perfecto, entonces lo que es en parte será quitado."},{"i":32984,"b":52,"c":5413,"r":5413,"o":11,"t": "Cuando yo era niño, hablaba como niño, pensaba como niño, juzgaba como niño, mas cuando ya fuí hombre hecho, dejé lo que era de niño."},{"i":32985,"b":52,"c":5413,"r":5413,"o":12,"t": "Ahora vemos por espejo, en obscuridad; mas entonces veremos cara á cara: ahora conozco en parte; mas entonces conoceré como soy conocido."},{"i":32986,"b":52,"c":5413,"r":5413,"o":13,"t": "Y ahora permanecen la fe, la esperanza, y la caridad, estas tres: empero la mayor de ellas es la caridad."},{"i":32987,"b":52,"c":5414,"r":5414,"o":1,"t": "SEGUID la caridad; y procurad los dones espirituales, mas sobre todo que profeticéis."},{"i":32988,"b":52,"c":5414,"r":5414,"o":2,"t": "Porque el que habla en lenguas, no habla á los hombres, sino á Dios; porque nadie le entiende, aunque en espíritu hable misterios."},{"i":32989,"b":52,"c":5414,"r":5414,"o":3,"t": "Mas el que profetiza, habla á los hombres para edificación, y exhortación, y consolación."},{"i":32990,"b":52,"c":5414,"r":5414,"o":4,"t": "El que habla lengua extraña, á sí mismo se edifica; mas el que porfetiza, edifica á la iglesia."},{"i":32991,"b":52,"c":5414,"r":5414,"o":5,"t": "Así que, quisiera que todos vosotros hablaseis lenguas, empero más que profetizaseis: porque mayor es el que profetiza que el que habla lenguas, si también no interpretare, para que la iglesia tome edificación."},{"i":32992,"b":52,"c":5414,"r":5414,"o":6,"t": "Ahora pues, hermanos, si yo fuere á vosotros hablando lenguas, ¿qué os aprovecharé, si no os hablare, ó con revelación, ó con ciencia, ó con profecía, ó con doctrina?"},{"i":32993,"b":52,"c":5414,"r":5414,"o":7,"t": "Ciertamente las cosas inanimadas que hacen sonidos, como la flauta ó la vihuela, si no dieren distinción de voces, ¿comó se sabrá lo que se tañe con la flauta, ó con la vihuela?"},{"i":32994,"b":52,"c":5414,"r":5414,"o":8,"t": "Y si la trompeta diere sonido incierto, ¿quién se apercibirá á la batalla?"},{"i":32995,"b":52,"c":5414,"r":5414,"o":9,"t": "Así también vosotros, si por la lengua no diereis palabra bien significante, ¿cómo se entenderá lo que se dice? porque hablaréis al aire."},{"i":32996,"b":52,"c":5414,"r":5414,"o":10,"t": "Tantos géneros de voces, por ejemplo, hay en el mundo, y nada hay mudo;"},{"i":32997,"b":52,"c":5414,"r":5414,"o":11,"t": "Mas si yo ignorare el valor de la voz, seré bárbaro al que habla, y el que habla será bárbaro para mí."},{"i":32998,"b":52,"c":5414,"r":5414,"o":12,"t": "Así también vosotros; pues que anheláis espirituales dones, procurad ser excelentes para la edificación de la iglesia."},{"i":32999,"b":52,"c":5414,"r":5414,"o":13,"t": "Por lo cual, el que habla lengua extraña, pida que la interprete."}]