[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "Akkor ezt mondta Saul: Mondjátok meg Dávidnak, hogy nem kíván a király mátkapénzt, csak száz filiszteusnak az előbőrét. Így állj bosszút a király ellenségein! Saul ugyanis azt gondolta, hogy a filiszteusok által ejti el Dávidot."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Amikor aztán az udvari emberek elmondták Dávidnak ezeket, Dávid is helyeselte a dolgot, hogy a király veje legyen. Még mielőtt letelt volna a kitűzött idő,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "elindult és elment Dávid az embereivel együtt, és levágott kétszáz embert a filiszteusok közül. Elhozta Dávid az előbőrüket, és odaadta az összeset a királynak, hogy a király veje lehessen. Ekkor hozzá adta Saul a leányát, Míkalt feleségül."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "Saul azonban látta, és tudta, hogy az ÚR Dáviddal van, és Míkal, Saul leánya szereti őt."},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Ezért még jobban félt Saul Dávidtól, és ellensége lett Dávidnak egész életére."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "A filiszteusok vezérei kivonultak harcolni. Valahányszor kivonultak, Dávid mindig nagyobb sikert ért el, mint Saul többi szolgája, ezért igen híressé lett a neve."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Saul elmondta fiának, Jónátánnak és összes udvari emberének, hogy meg akarja ölni Dávidot. De Jónátán, Saul fia nagyon kedvelte Dávidot."},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "És megmondta Jónátán Dávidnak: Apám, Saul meg akar ölni. Ezért vigyázz magadra holnap reggelig, maradj a rejtekhelyen, és rejtőzz el."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Én pedig kimegyek, és ott állok meg apám mellett a mezőn, ahol te leszel, és beszélni fogok apámmal rólad. Majd meglátom, hogy mi lesz és megmondom neked."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "Jónátán Dávidnak az érdekében beszélt apjával, Saullal, és ezt mondta neki: Ne vétkezzék a király a szolgája, Dávid ellen, hiszen ő nem vétett ellened, sőt sok jót tett neked."},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "Kockára tette az életét, leterítette a filiszteust, és nagy szabadulást szerzett az ÚR egész Izráelnek. Te láttad ezt, és örültél. Miért vétkeznél az ártatlan vér ellen, miért akarod ok nélkül megölni Dávidot?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "Saul hallgatott Jónátán szavára&#59; meg is esküdött Saul: Az élő ÚRra mondom, hogy nem kell meghalnia!"},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "Ekkor hívatta Jónátán Dávidot, és elmondta neki Jónátán mindezeket. Majd Saulhoz vezette Jónátán Dávidot, aki ismét olyan lett hozzá, mint azelőtt."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "A harc tovább tartott. Dávid hadba vonult a filiszteusok ellen, nagy vereséget mért rájuk, és azok megfutamodtak előtte."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "Egyszer az ÚRnak az a rossz szelleme megszállta Sault, amikor házában ült lándzsával a kezében. Dávid pedig pengette a lantot."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "Ekkor Saul lándzsájával a falhoz akarta szegezni Dávidot, de ő félrehajolt Saul elől, és a lándzsa a falba fúródott. Dávid pedig kifutott, és elmenekült azon az éjszakán."},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Ekkor követeket küldött Saul Dávid házához, hogy tartsák szemmel, és öljék meg reggelre. De a felesége, Míkal megmondta Dávidnak: Ha nem tudod megmenteni az életedet ma éjjel, holnap meg kell halnod!"},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "És leeresztette Míkal Dávidot az ablakon át. Ő pedig futásnak eredt, és elmenekült."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Ekkor fogta Míkal a házibálványt, beletette az ágyba, kecskeszőr párnát tett a feje alá, és betakarta a ruhájával."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Saul tehát elküldte követeit, hogy fogják el Dávidot, de az asszony azt mondta nekik, hogy beteg."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Ekkor Saul ismét elküldte a követeket, hogy nézzék meg Dávidot, és vigyék el hozzá ágyastul, hogy megölesse."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "Amikor a követek odamentek, kitűnt, hogy a házibálvány volt az ágyban, és kecskeszőr-párna volt a feje alatt."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "Ezért Saul ezt mondta Míkalnak: Miért csaltál meg így engem? Miért engedted, hogy ellenségem elmeneküljön? Míkal ezt felelte Saulnak: Ő mondta nekem: Engedj el, különben megöllek!"},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Dávid tehát futva elmenekült, Sámuelhez ment Rámába, és elmondta neki mindazt, amit Saul tett vele. Azután Sámuellel együtt Nájótba ment, és ott tartózkodtak."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "De jelentették Saulnak, hogy Dávid Nájótban van, Ráma mellett."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "Akkor Saul követeket küldött ki, hogy fogják el Dávidot. De amikor meglátták a próféták csoportját, akik révületben voltak, Sámuel pedig ott állt mellettük, akkor Isten lelke szállt Saul követeire, és ők is révületbe estek."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "Jelentették ezt Saulnak, és ő más követeket küldött ki, de azok is révületbe estek. Harmadszor is küldött Saul követeket, de azok is révületbe estek."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Ekkor maga is elment Rámába, és amikor a Szekúban levő nagy kúthoz érkezett, így kérdezősködött: Hol van Sámuel és Dávid? Ezt felelték: Nájótban, Ráma mellett."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "Elment tehát a Ráma mellett levő Nájótba. De Isten lelke szállt őrá is, és amíg ment, folyton révületben volt, amíg meg nem érkezett a Ráma mellett levő Nájótba."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "Akkor ő is ledobta a ruháját, és révületben volt ő is Sámuel előtt, és ott feküdt meztelenül egész nap és egész éjjel. Ezért mondják: Hát már Saul is a próféták között van?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "Dávid ezután elmenekült a Ráma mellett levő Nájótból. Elment, és ezt mondta Jónátánnak: Mit követtem el, mi az én bűnöm, mi az én vétkem apáddal szemben, hogy az életemre tör?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "Ő azt felelte neki: Semmiképpen sem fogsz meghalni! Hiszen nem tesz apám semmit sem, amit föl ne tárna előttem. Miért titkolná el apám előlem éppen ezt a dolgot? Az nem lehet!"},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "De Dávid meg is esküdött, és ezt mondta: Jól tudja apád, hogy te jóindulattal vagy hozzám, ezért azt gondolta: Ne tudja meg ezt Jónátán, mert elszomorodik. De az élő ÚRra és a te életedre mondom, hogy csak egy lépés választ el a haláltól."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Jónátán így felelt Dávidnak: Amit csak kívánsz, megteszem érted!"},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "Azután Dávid ezt mondta Jónátánnak: Nézd, holnap újhold lesz, és nekem az étkezésnél ott kellene ülnöm a király mellett. Engedj el engem, hadd rejtőzzem el a mezőn holnapután estig."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Ha nagyon kérdezősködik utánam apád, ezt mondd: Engedélyt kért tőlem Dávid, hogy hazaszaladhasson a városába, Betlehembe, mert egész nemzetsége most tartja az évenkénti áldozati lakomát."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Ha erre azt mondja, hogy jól van, akkor békében lehet szolgád. De ha nagyon megharagszik, abból megtudod, hogy gonosztettre határozta el magát."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Maradj hűséges szolgádhoz, hiszen te kötöttél szövetséget az ÚR előtt szolgáddal! De ha van bennem valami bűn, te ölj meg, miért vinnél apádhoz?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "De Jónátán ezt felelte: Semmiképpen sem! Ha biztosan megtudom, hogy elhatározta apám, hogy végrehajtja rajtad ezt a gonosztettet, akkor megmondom neked."},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "Dávid megkérdezte Jónátánt: Ki mondja meg nekem, ha keményen válaszol apád?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Jónátán így felelt Dávidnak: Jöjj, menjünk ki a mezőre! És kimentek mindketten a mezőre."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "Akkor ezt mondta Jónátán Dávidnak: Az ÚRra, Izráel Istenére fogadom, hogy holnap vagy holnapután ilyenkorra kipuhatolom apámtól, jóakarattal van-e Dávid iránt&#59; és ha nem, akkor elküldök valakit hozzád, és megüzenem neked."},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "Úgy segítse meg az ÚR Jónátánt most és ezután is, hogy megüzenem neked, ha apám gonoszságot tervez ellened! Akkor elengedlek, menj el békével. Legyen veled az ÚR, ahogyan apámmal volt."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "Ha életben maradok, bánj velem az ÚR szeretetével, de ha meghalok,"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "ne vond meg soha szeretetedet az én házam népétől akkor sem, amikor az ÚR kiirtja Dávid valamennyi ellenségét a föld színéről."},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "Így kötött Jónátán szövetséget Dávid házával, tudva, hogy Dávid ellenségein bosszút fog állni az ÚR."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Jónátán ismét megeskette Dávidot, hogy szeretni fogja őt. Mert ő is egész lelkével szerette Dávidot."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "Azután ezt mondta neki Jónátán: Holnap újhold lesz, és kérdezősködni fognak utánad, mert a helyed üres lesz."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "Három nap múlva jöjj ide sietve, és menj arra a helyre, ahol elrejtőztél a múlt alkalommal, és tartózkodj az Ezel nevű kő mellett."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "Én pedig három nyilat lövök arra felé, mintha célba lőnék."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "És majd utánuk küldök egy gyermeket: Eredj, keresd meg a nyilakat! Ha ezt mondom a gyermeknek: Ott vannak melletted a nyilak, szedd föl azokat! - akkor előjöhetsz, mert az élő ÚRra mondom, hogy biztonságban vagy, és nincs semmi baj."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Ha azonban ezt mondom a fiúnak: A nyilak messze előtted vannak! - akkor menj el, mert az ÚR elküld téged."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "Abban a dologban pedig, amit megbeszéltünk egymással, az ÚR legyen a tanú közöttünk mindörökre."},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Dávid tehát elrejtőzött a mezőn. És amikor eljött az újhold, a király asztalhoz ült, hogy egyék."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "Leült a király a székére, mint máskor, a fal mellett levő székre&#59; vele szembe Jónátán, Saul mellé pedig Abnér ült, és Dávid helye üresen maradt."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "De Saul semmit sem szólt azon a napon, mert azt gondolta, hogy történt vele valami, ezért nem tiszta, biztosan nem tiszta."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Az újhold után következő második napon azonban megint üres maradt Dávid helye, és akkor ezt kérdezte Saul a fiától, Jónátántól: Miért nem jött el Isai fia tegnap sem, ma sem az étkezéshez?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Jónátán így felelt Saulnak: Engedélyt kért tőlem Dávid, hogy elmehessen Betlehembe."},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Ezt mondta ugyanis: Engedj el engem, mert áldozati lakomája van nemzetségünknek a városban, és rám parancsolt a bátyám. Azért, ha jóindulattal vagy hozzám, engedd meg, hogy elmenjek megnézni a testvéreimet. Ezért nem jött el a király asztalához."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Akkor haragra gerjedt Saul Jónátán ellen, és ezt mondta neki: Te romlott és engedetlen fajzat! Jól tudom, hogy te Isai fiát pártolod a magad szégyenére és anyád gyalázatára."},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Mert míg Isai fia él a földön, nem lesz belőled és a királyságodból semmi. Azért küldj érte, és hozasd ide hozzám, mert a halál fia ő!"},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Jónátán azonban így válaszolt apjának, Saulnak: Miért kell meghalnia? Mit követett el?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Erre Saul feléje dobta a lándzsáját, és át akarta vele ütni. Ekkor megértette Jónátán, hogy apja elhatározta Dávid megölését."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Ezután fölkelt Jónátán az asztaltól izzó haraggal. Nem evett semmit az újhold második napján, mert bánkódott Dávid miatt, akit gyalázott az apja."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Reggel azután kiment Jónátán a mezőre a Dáviddal megbeszélt időben, és egy kisgyermek volt vele."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "Ezt mondta a gyermeknek: Fuss, keresd meg a nyilakat, amelyeket kilövök! A gyermek elfutott, ő pedig úgy lőtt ki egy nyilat, hogy túlmenjen rajta."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "Amikor a gyermek arra a helyre ért, ahova Jónátán a nyilat lőtte, ezt kiáltotta a gyermek után Jónátán: Messze előtted van a nyilam!"},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "Még ezt is kiáltotta Jónátán a gyermeknek: Siess, fuss, meg ne állj! A gyermek fölkapta Jónátánnak a nyilát, és urához ment."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "A gyermek ugyanis semmit sem értett, csak Jónátán és Dávid értette a dolgot."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Azután odaadta Jónátán a gyermeknek a fegyvereket, és ezt mondta neki: Eredj, vidd be a városba."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "A gyermek elment, Dávid pedig fölkelt a kő déli oldala mellől, arcával a földig hajolt, és háromszor leborult. Azután megcsókolták egymást, megsiratták egymást, míg csak Dávid erőt nem vett magán."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "Akkor ezt mondta Jónátán Dávidnak: Eredj el békességgel, mert mindketten így esküdtünk meg az ÚR nevére: Az ÚR legyen tanú közöttünk és utódaink között mindörökre!"},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "Dávid ezután útnak indult, Jónátán pedig visszament a városba."},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "Dávid Ahimelek paphoz ment Nóbba. Ahimelek megrettenve ment Dávid elé, és ezt kérdezte: Miért vagy egyedül, és miért nincs veled senki?"},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Dávid ezt felelte Ahimelek papnak: A király parancsolt nekem valamit, és azt mondta, hogy senki se tudjon meg semmit arról, amiért elküldött, és amit parancsolt nekem. A legényeket pedig más helyre rendeltem."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Most azért mi van kéznél? Adj nekem öt kenyeret, vagy ami éppen akad!"},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "A pap ezt felelte Dávidnak: Közönséges kenyér nincs nálam, van azonban szent kenyér, de csak akkor, ha a legények megtartóztatták magukat az asszonytól."},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "Dávid pedig ezt válaszolta a papnak: Valóban el volt tiltva tőlünk az asszony egy idő óta. Amikor elindultam, szent volt a legények teste. Ez az út közönséges ugyan, de ők testükben szentek."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Ekkor odaadta neki a pap a szent kenyereket, mert nem volt ott más, csak áldozati kenyér, amit el szoktak venni az ÚR színe elől, és frissen sült kenyeret tettek oda, ha amazt elvették."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "Volt ott Saulnak egy szolgája is név szerint az edómi Dóég, aki épp azon a napon az ÚR színe előtt tartózkodott. Ő volt Saul pásztorainak a felügyelője."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "Dávid azután megkérdezte Ahimelektől: Nincs itt kéznél lándzsa vagy kard? Mert nem hoztam magammal sem a kardomat, sem a fegyvereimet, olyan sürgős volt a király parancsa."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "A pap így felelt: A filiszteus Góliát kardja, akit te vágtál le az Élá völgyében, köpenybe csavarva itt van az éfód mögött. Ha el akarod vinni, vidd el, de ezen kívül nincs itt egyéb. Dávid ezt mondta: Nincs annál megfelelőbb. Add ide!"},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Dávid még azon a napon elindult, elmenekült Saul elől, és Ákishoz, Gát királyához ment."},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "Ákisnak ezt mondták udvari emberei: Hiszen ez Dávid, az ország királya! Róla énekelték a körtáncban: Megölt Saul ezer embert Dávid meg tízezer embert."},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "Amikor Dávidnak tudomására jutott ez a beszéd, félni kezdett nagyon Ákistól, Gát királyától."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "És félkegyelműnek tettette magát előttük, eszelősként viselkedett köztük, firkált az ajtószárnyakra, nyálát pedig a szakállára csurgatta."},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "Akkor ezt mondta Ákis az udvari embereknek: Hát nem látjátok, hogy ez az ember bolond? Minek hoztátok ide?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": null},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "Elment azért onnan Dávid, és az Adullám-barlangba menekült. Amikor meghallották testvérei és apjának egész rokonsága, elmentek hozzá."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "Hozzá gyülekezett mindenféle elnyomott, eladósodott és elkeseredett ember, ő pedig a vezérükké lett. Mintegy négyszázan voltak vele."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "Onnan a móábi Micpébe ment Dávid, és ezt mondta Móáb királyának: Hadd jöjjön közétek apám és anyám, amíg meg nem tudom, hogy mit akar tenni velem az Isten."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "És odavitte őket Móáb királyához, és ott maradtak nála mindaddig, amíg Dávid a sziklavárban volt."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "Gád próféta azonban ezt mondta Dávidnak: Ne maradj a sziklavárban, hanem eredj, menj el Júda földjére. Dávid el is ment, és megérkezett a hereti erdőbe."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "De meghallotta Saul, hogy tudják, hol van Dávid az embereivel. Saul Gibeában volt a magaslaton, a tamariszkuszfa alatt. Lándzsája a kezében volt, és udvari emberei mind mellette álltak."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "Akkor ezt mondta Saul a mellette álló udvari embereknek: Hallgassatok rám, Benjámin fiai! Hát Isai fia ad nektek mindnyájatoknak mezőt és szőlőt, és ő tesz benneteket ezredesekké és századosokká?"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Hiszen ti mind összeesküdtetek ellenem, mert senki sem leplezte le előttem, hogy saját fiam kötött szövetséget Isai fiával. Senki sem szánt meg engem, és nem mondta meg nekem, hogy a saját fiam lázította ellenem a szolgámat, hogy leselkedjék rám. Bizony így van ez!"},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Akkor megszólalt az edómi Dóég, aki ott állt Saul udvari emberei mellett, és azt mondta: Én láttam, amikor Isai fia Nóbba érkezett Ahimelekhez, Ahitúb fiához."},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "Ő megkérdezte az URat, és útravalót adott Dávidnak, sőt a filiszteus Góliát kardját is odaadta neki."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Ekkor hívatta a király Ahimelek papot, Ahitúb fiát és egész rokonságát, a nóbi papokat. Azok eljöttek mindnyájan a királyhoz."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "És ezt mondta Saul: Hallgass ide Ahitúb fia! Ő pedig így felelt: Itt vagyok, uram."}]