[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Jistě že jako hora padnuc, rozdrobuje se, a skála odsedá z místa svého,"},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "Jako kamení stírá voda, a povodní zachvacuje, což z prachu zemského samo od sebe roste: tak i ty naději člověka v nic obracíš."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Přemáháš jej ustavičně, tak aby odjíti musil; proměňuješ tvář jeho, a propouštíš jej."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Budou-li slavní synové jeho, nic neví; pakli v potupě, nic o ně nepečuje."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Toliko tělo jeho, dokudž živ jest, bolestí okouší, a duše jeho v něm kvílí."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Tedy odpovídaje Elifaz Temanský, řekl:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Zdali moudrý vynášeti má umění povětrné, aneb naplňovati východním větrem břicho své,"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Hádaje se slovy neprospěšnými, aneb řečmi neužitečnými?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Anobrž vyprazdňuješ i bázeň Boží, a modliteb k Bohu činiti se zbraňuješ."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Osvědčujíť zajisté nepravost tvou ústa tvá, ač jsi koli sobě zvolil jazyk chytrých."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Potupují tě ústa tvá, a ne já, a rtové tvoji svědčí proti tobě."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Zdaliž ty nejprv z lidí zplozen jsi, aneb prvé než pahrbkové sformován?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Zdaliž jsi tajemství Boží slyšel, že u sebe zavíráš moudrost?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Co víš, čehož bychom nevěděli? Čemu rozumíš, aby toho při nás nebylo?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "I šedivýť i stařec mezi námi jest, ano i starší věkem než otec tvůj."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Zdali malá jsou tobě potěšování Boha silného, čili něco je zastěňuje tobě?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Tak-liž tě jalo srdce tvé, a tak-liž blíkají oči tvé,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "Že smíš odpovídati Bohu silnému tak pyšně, a vypouštěti z úst svých ty řeči?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Nebo což jest člověk, aby se mohl očistiti, aneb spravedliv býti narozený z ženy?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "An při svatých jeho není dokonalosti, a nebesa nejsou čistá před očima jeho,"},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "Nadto ohavný a neužitečný člověk, kterýž pije nepravost jako vodu."},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Já oznámím tobě, poslyš mne; to zajisté, což jsem viděl, vypravovati budu,"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "Což moudří vynesli a nezatajili, slýchavše od předků svých."},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Jimž samým dána byla země, aniž přejíti mohl cizí prostředkem jejich."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "Po všecky své dny bezbožný sám se bolestí trápí, po všecka, pravím léta, skrytá před ukrutníkem."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "Zvuk strachu jest v uších jeho, že i v čas pokoje zhoubce připadne na něj."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "Nevěří, by se měl navrátiti z temností, ustavičně očekávaje na sebe meče."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Bývá i tulákem, chleba hledaje, kde by byl, cítě, že pro něj nastrojen jest den temností."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Děsí jej nátisk a ssoužení, kteréž se silí proti němu, jako král s vojskem sšikovaným."},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "Nebo vztáhl proti Bohu silnému ruku svou, a proti Všemohoucímu postavil se."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "Útok učinil na něj, na šíji jeho s množstvím zdvižených štítů svých."},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Nebo přiodíl tvář svou tukem svým, tak že se mu nadělalo faldů na slabinách."},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "A bydlil v městech zkažených, a v domích, v nichž žádný nebydlil, kteráž v hromady rumu obrácena byla."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "Avšak nezbohatneť, aniž stane moc jeho, aniž se rozšíří na zemi dokonalost takových."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "Nevyjde z temností, mladistvou ratolest jeho usuší plamen, a tak zahyne od ducha úst svých."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Ale nevěří, že v marnosti jest ten, jenž bloudí, a že marnost bude směna jeho."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "Před časem svým vyťat bude, a ratolest jeho nebude se zelenati."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "Zmaří, jako vinný kmen nezralý hrozen svůj, a svrže květ svůj jako oliva."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Nebo shromáždění pokrytce spustne, a oheň spálí stany oslepených dary."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "Kteřížto když počali ssužování, a porodili nepravost, hned břicho jejich strojí jinou lest."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "A odpovídaje Job, řekl:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Slyšel jsem již podobných věcí mnoho; všickni vy nepříjemní jste těšitelé."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Bude-liž kdy konec slovům povětrným? Aneb co tě popouzí, že tak mluvíš?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "Zdaliž bych já tak mluviti mohl, jako vy, kdybyste byli na místě mém? Shromažďoval-li bych proti vám slova, aneb potřásal na vás hlavou svou?"},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Nýbrž posiloval bych vás ústy svými, a otvírání rtů mých krotilo by bolest."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Buď že mluvím, neumenšuje se bolesti mé, buď že tak nechám, neodchází ode mne."},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Ale ustavičně zemdlívá mne; nebo jsi mne, ó Bože, zbavil všeho shromáždění mého."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "A vrásky jsi mi zdělal; což mám za svědka, ano patrná na mně hubenost má na tváři mé to osvědčuje."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Prchlivost jeho zachvátila mne, a vzal mne v nenávist, škřipě na mne zuby svými; jako nepřítel můj zaostřil oči své na mne."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Rozedřeli na mne ústa svá, potupně mne poličkujíce, proti mně se shromáždivše."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Vydal mne Bůh silný nešlechetníku, a v ruce bezbožných uvedl mne."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Pokoje jsem užíval, však potřel mne, a uchopiv mne za šíji mou, roztříštil mne, a vystavil mne sobě za cíl."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Obklíčili mne střelci jeho, rozťal ledví má beze vší lítosti, a vylil na zem žluč mou."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Ranil mne ranou na ránu, outok učinil na mne jako silný."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Žíni jsem ušil na zjízvenou kůži svou, a zohavil jsem v prachu sílu svou."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "Tvář má oduřavěla od pláče, a na víčkách mých stín smrti jest."},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Ne pro nějaké bezpraví v rukou mých; nebo i modlitba má čistá jest."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "Ó země, nepřikrývej krve mé, a nechť nemá místa volání mé."},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Aj, nyní jestiť i v nebesích svědek můj, svědek můj, pravím, jest na výsostech."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Ó mudráci moji, přátelé moji, k Bohuť slzí oko mé."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "Ó by lze bylo muži v hádku s ním se vydati, jako synu člověka s přítelem svým."},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Nebo léta mně odečtená přicházejí, a cestou, kterouž se zase nenavrátím, již se beru."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "Dýchání mé ruší se, dnové moji hynou, hrobu blízký jsem."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Jistě posměvači jsou u mne, a pro jejich mne kormoucení nepřichází ani sen na oči mé."},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Postav mi, prosím, rukojmě za sebe; kdo jest ten, nechť mi na to ruky podá."},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Nebo srdce jejich přikryl jsi, aby nerozuměli, a protož jich nepovýšíš."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "Kdož pochlebuje bližním, oči synů jeho zhynou."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Jistě vystavil mne za přísloví lidem, a za divadlo všechněm,"},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Tak že pro žalost pošly oči mé, a oudové moji všickni stínu jsou podobni."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Užasnouť se nad tím upřímí, a však nevinný proti pokrytci vždy se zsilovati bude."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "Přídržeti se bude, pravím, spravedlivý cesty své, a ten, jenž jest čistých rukou, posilní se více."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "Tolikéž i vy všickni obraťte se, a poďte, prosím; neboť nenacházím mezi vámi moudrého."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Dnové moji pomíjejí, myšlení má mizejí, přemyšlování, pravím, srdce mého."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Noc mi obracejí v den, a světla denního ukracují pro přítomnost temností."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Abych pak čeho i očekával, hrob bude dům můj, ve tmě usteli ložce své."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "Jámu nazovu otcem svým, matkou pak a sestrou svou červy."},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "Kdež jest tedy očekávání mé? A kdo to, čím bych se troštoval, spatří?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "Do skrýší hrobu sstoupí, poněvadž jest všechněm v prachu země odpočívati."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Odpovídaje pak Bildad Suchský, řekl:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Dokudž neučiníte konce řečem? Pomyslte na to, a potom mluviti budeme."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Proč jsme počteni za hovada? Oškliví jsme jemu, jakž sami vidíte."},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Ó ty, jenž hubíš život svůj zůřením svým, zdaliž pro tebe opuštěna bude země, a odsedne skála z místa svého?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Anobrž světlo bezbožných uhašeno bude, aniž se blyštěti bude jiskra ohně jejich."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "Světlo se zatmí v stánku jeho, a lucerna jeho v něm zhasne."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Ssouženi budou krokové síly jeho, a porazí jej rada jeho."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Nebo zapleten jest do síti nohami svými, a v zamotání chodí."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Chytí ho za patu osídlo, a zmocní se ho násilník."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "Skrytať jest při zemi smečka jeho, a léčka jeho na stezce."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Odevšad hrůzy jej děsiti budou a dotírati na nohy jeho."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Hladovitá bude síla jeho, a bída pohotově při boku jeho."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Zžíře žily kůže jeho, zžíře oudy jeho kníže smrti."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "Uchváceno bude z stánku jeho doufání jeho, a to jej přivede k králi strachů."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "V stánku jeho hrůza bydleti bude, ač nebyl jeho; posypáno bude obydlí jeho sirou."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Od zpodku kořenové jeho uschnou, a svrchu osekány budou ratolesti jeho."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "Památka jeho zahyne z země, aniž jméno jeho slýcháno bude na ulicích."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Vyženou ho z světla do tmy, anobrž z okršlku zemského vypudí jej."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Nepozůstaví ani syna ani vnuka v lidu svém, ani jakého ostatku v příbytcích svých."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Nade dnem jeho zděsí se potomci, a přítomní strachem podjati budou."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Takovýť jest zajisté způsob nešlechetného, a takový cíl toho, kterýž nezná Boha silného."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Tedy odpověděv Job, řekl:"}]