[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Akkor néhány gonosz és elvetemült ember azok közül, akik elmentek Dáviddal, így kezdett beszélni: Mivel ezek nem jöttek velünk, ne adjunk nekik a zsákmányból, amit megmentettünk, hanem mindegyiknek csak a feleségét és a gyermekeit. Vigyék el őket, és menjenek!"},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "Dávid azonban így felelt: Atyámfiai! Ne tegyetek ilyet azzal, amit az ÚR adott nekünk! Mert ő őrzött meg bennünket, és ő adta kezünkbe a ránk támadó rablócsapatot."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "Ki hallgathatna rátok ebben a dologban? Hanem amekkora annak a része, aki elment a harcba, akkora legyen annak a része is, aki a fölszerelésnél maradt. Egyforma részt kapjanak!"},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "És így lett ez attól a naptól fogva azután is: rendelkezéssé és szokássá tették ezt Izráelben mindmáig."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Amikor megérkezett Dávid Ciklágba, küldött a zsákmányból Júda véneinek, az ő barátainak, ezzel az üzenettel: Nektek szóló ajándék ez az ÚR ellenségeinek a zsákmányából."},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "Küldött a Bételben, Rámót-Negebben és Jattírban lakóknak,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "az Aróérban, Szifmótban és Estemóában lakóknak,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "a Rákálban, a jerahmeéliek városaiban és a kéniek városaiban lakóknak,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "a Hormában, Bór-Ásánban és Atákban lakóknak,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "a Hebrónban és mindazokon a helyeken lakóknak, ahol megfordult Dávid az embereivel."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "Közben a filiszteusok megütköztek Izráellel, és az izráeliek megfutamodtak a filiszteusok előtt. Hullottak a sebesültek a Gilbóa-hegyen."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "A filiszteusok Saulnak és fiainak a nyomába szegődtek, és megölték a filiszteusok Jónátánt, Abinádábót és Malkisúát, Saul fiait."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "Nagyon heves volt a küzdelem Saul körül, amikor rátaláltak az íjászok. Súlyosan megsebesítették az íjászok,"},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "azért ezt mondta Saul a fegyverhordozójának: Húzd ki a kardod, és szúrj át vele, hogy ha ideérnek ezek a körülmetéletlenek, ne ők szúrjanak le, és ne űzzenek gúnyt belőlem! De a fegyverhordozó nem akarta, mert nagyon félt. Ekkor fogta Saul a kardját, és beledőlt."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Amikor látta a fegyverhordozó, hogy meghalt Saul, ő is a kardjába dőlt, és meghalt vele együtt."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Így halt meg Saul azon a napon, és vele együtt a három fia meg a fegyverhordozója és összes embere."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "Amikor látták azok az izráeliek, akik a völgyön és a Jordánon túl laktak, hogy az izráeliek megfutamodtak, és Saul is meghalt fiaival együtt, elhagyták a városokat és elmenekültek. A filiszteusok pedig odajöttek, és letelepedtek azokban."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Másnap eljöttek a filiszteusok, hogy kifosszák az elesetteket. Megtalálták Sault és három fiát is, amint ott feküdtek a Gilbóa-hegyen."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "Levágták a fejét, megfosztották fegyverzetétől, és körülvitették a filiszteusok földjén, hogy megvigyék az örömhírt bálványaik templomába és a népnek."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "Fegyverzetét Astárót templomában helyezték el, holttestét pedig Bétseán várfalára akasztották."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Amikor azonban meghallották Jábés-Gileád lakói, hogy mit tettek Saullal a filiszteusok,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "elindultak a harcosaik, egész éjjel meneteltek, és levették Saulnak és fiainak a holttestét Bétseán várfaláról. Hazamentek Jábésba, és ott elégették azokat."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "Csontjaikat pedig összeszedték, és eltemették Jábésban egy tamariszkuszfa alatt, és böjtöltek hét napig."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "Saul halála után Dávid, aki legyőzte az amálékiakat, visszatért, és két napig Ciklágban tartózkodott."},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "A harmadik napon egy férfi jött Saul táborából megszaggatott ruhában, és a feje porral volt behintve. Amint Dávidhoz ért, a földre vetette magát, és leborult előtte."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "Dávid megkérdezte tőle: Honnan jössz? Az így felelt neki: Izráel táborából menekültem el."},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "Dávid ezt kérdezte tőle: Mi történt? Mondd el nekem! Ő pedig elmondta, hogy megfutamodott a hadinép a csatában, sokan elestek, és meghaltak a nép közül&#59; meghalt Saul és a fia, Jónátán is."},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "Ekkor így szólt Dávid a hírhozó legényhez: Honnan tudod, hogy meghalt Saul és a fia, Jónátán?"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "A hírhozó legény ezt felelte: Éppen a Gilbóa-hegyen voltam, és láttam, hogy Saul a lándzsájára támaszkodott, a hadi szekerek és a lovasok pedig feléje nyomultak."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Ekkor hátrafordult Saul, meglátott, kiáltott nekem, én pedig ezt mondtam: Itt vagyok!"},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "Ki vagy? - kérdezte, és én így feleltem: Egy amáléki."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Akkor ezt mondta nekem: Állj ide mellém és ölj meg, mert szédülés fogott el, bár még magamnál vagyok."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Ezért melléje álltam, és megöltem, mert tudtam, hogy úgysem fogja túlélni bukását. Azután levettem fejdíszét meg karkötőjét, és elhoztam az én uramnak."},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Akkor Dávid megmarkolta a ruháját, és megszaggatta&#59; ugyanígy a vele levő emberek is."},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "Zokogva gyászoltak és böjtöltek egészen estig Saul miatt és a fia, Jónátán miatt, meg az ÚR népe miatt&#59; Izráel háza miatt, mert fegyver által hulltak el."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "Majd ezt mondta Dávid a hírhozó legénynek: Hova való vagy? Ő így felelt: Egy amáléki jövevény fia vagyok."},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "És ezt kérdezte tőle Dávid: Hogy merted kezedet az ÚR felkentjére emelni, és elpusztítani őt?!"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "Azután odahívta Dávid az egyik legényt, és ezt mondta: Jöjj, támadj rá! Az pedig levágta, úgy hogy meghalt."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "Majd ezt mondta róla Dávid: Az általad kiontott vér szállt a fejedre, mert saját szád vallott ellened, amikor ezt mondtad: Én öltem meg az ÚR felkentjét."},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "Dávid ezzel a gyászénekkel siratta el Sault és fiát, Jónátánt,"},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "és meghagyta, hogy tanítsák meg Júda fiait is erre az íjdalra, amely meg van írva a Jásár könyvében:"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "Izráel ékessége elesett halmaidon! Ó, hogy elhullottak a hősök!"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Ne mondjátok el Gátban, ne hirdessétek Askelón utcáin, hogy ne örüljenek a filiszteusok lányai, ne vigadjanak a körülmetéletlenek lányai!"},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Gilbóa-hegyei, ti áldozatot követelő mezők! Ne hulljon rátok se harmat, se eső! Mert ott érte szégyen a hősök pajzsát, Saul pajzsát nem kenik már olajjal."},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Sebesültek vérétől, hősök kövérjétől Jónátán íja nem rettent vissza, Saul kardja nem tért vissza dolgavégezetlen."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saul és Jónátán, kik egymást szerették, éltükben kedvelték, a halálban sem váltak el. Gyorsabbak voltak a sasoknál, erősebbek az oroszlánoknál."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Izráel lányai! Sirassátok Sault, ki gyönyörű bíborba öltöztetett, ruhátokat arannyal ékesítette."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Ó, hogy elhullottak a hősök a harcban! Jónátán halmaidon esett el!"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "Elszorul a szívem, testvérem, Jónátán, oly kedves voltál nekem! Csodásabb volt a szereteted a nők szerelménél."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Ó, hogy elhulltak a hősök, elpusztultak a harci eszközök!"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "Ezek után megkérdezte Dávid az URat: Elmenjek-e Júda egyik városába? Az ÚR ezt felelte neki: Menj! Hová menjek? - kérdezte Dávid. Az ÚR ezt felelte: Hebrónba."},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "Oda ment tehát Dávid két feleségével, a jezréeli Ahinóammal és Abigaillal, a karmeli Nábál volt feleségével."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Embereit is fölvitte Dávid, mindegyiket a háza népével, és letelepedtek Hebrón városaiban."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "És eljöttek Júda férfiai, és fölkenték ott Dávidot Júda háza királyává. Amikor jelentették Dávidnak, hogy a jábés-gileádi emberek eltemették Sault,"},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "követeket küldött Dávid a jábés-gileádi emberekhez, és ezt üzente nekik: Az ÚR áldottai vagytok, mert ilyen hűségesek voltatok uratokhoz, Saulhoz, és eltemettétek őt."},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Ezért majd az ÚR is szeretettel és hűséggel bánik veletek. Én is jót teszek veletek, amiért ezt tettétek."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Most pedig legyetek erősek, és legyetek bátor férfiak! Mert uratok, Saul meghalt ugyan, de engem már királlyá kent Júda háza."},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Közben Abnér, Nér fia, Saul hadseregparancsnoka, magához vette Ísbósetet, Saul fiát, átvitte Mahanaimba,"},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "és Gileádnak, az ásériaknak, Jezréelnek, Efraimnak és Benjáminnak, tehát egész Izráelnek a királyává tette őt."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Negyvenéves volt Ísbóset, Saul fia, amikor Izráel királyává lett, és két esztendeig volt király. Csak Júda háza csatlakozott Dávidhoz."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "Az az idő, amíg Dávid Hebrónban volt Júda házának a királya, szám szerint hét esztendő és hat hónap volt."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Egyszer Abnér, Nér fia és Ísbósetnek, Saul fiának a szolgái kivonultak Mahanaimból Gibeón felé."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Jóáb, Cerújá fia és Dávid szolgái is kivonultak, és összetalálkoztak a gibeóni tónál. Ezek a tavon innen, azok pedig a tavon túl helyezkedtek el."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Akkor ezt mondta Abnér Jóábnak: Rajta, álljanak ki a legények, és rendezzenek harci játékot előttünk! Jóáb ezt felelte: Álljanak ki!"},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Kiálltak tehát, és átmentek Benjáminból Saul fiának, Ísbósetnek a seregéből szám szerint tizenketten, és Dávid szolgái közül is tizenketten."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "Mindegyik megragadta ellenfelének a fejét, kardját pedig ellenfelének az oldalába döfte, úgy hogy együtt estek össze. Ezért nevezték el azt a helyet Helkat-Haccúrimnak, amely Gibeónban van."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Ekkor igen heves harc fejlődött ki, és Dávid szolgái megverték Abnért és Izráel embereit."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Ott volt Cerújá három fia: Jóáb, Abisaj és Aszáél. Gyors lábú volt Aszáél, mint a gazella a mezőn."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "Aszáél üldözőbe vette Abnért, nem tért el útjában sem jobbra, sem balra Abnér mögül."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Abnér hátrafordult, és ezt mondta: Te vagy az, Aszáél? Ő így felelt: Én vagyok."},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Akkor ezt mondta neki Abnér: Térj el jobbra vagy balra, fogj meg egyet a legények közül, és annak vedd el a fegyverét! De Aszáél nem akart elmaradni tőle."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Abnér újra mondta Aszáélnak: Maradj el tőlem, mert leterítelek a földre, és akkor hogyan nézzek bátyádnak, Jóábnak a szemébe?"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "De ő nem akart elmaradni, ezért Abnér a lándzsa végével úgy hasba döfte, hogy a lándzsa a hátán jött ki, elesett, és nyomban meghalt. És akik csak arra a helyre értek, ahol Aszáél elesett és meghalt, megálltak."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Jóáb és Abisaj azonban tovább üldözte Abnért. A nap már lemenőben volt, amikor eljutottak Gibeat-Ammáig, amely Gíahtól keletre, Gibeón pusztája felé van."},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "Ekkor összegyűltek Benjámin fiai Abnér mögött, zárt csapatot alkottak, és megálltak egy domb tetején."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "És odakiáltott Abnér Jóábnak: Hát szüntelenül vágnia kell a kardnak? Nem tudod, hogy keserves vége lesz ennek? Mikor mondod már a hadinépnek, hogy térjen vissza testvérei üldözéséből?"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "Jóáb így felelt: Az élő Istenre mondom, hogy ha te nem szóltál volna, reggel előtt nem hagyta volna abba a nép testvérei üldözését!"},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Jóáb akkor a kürtjébe fújt, és megállt az egész hadinép, nem üldözték tovább Izráelt, és nem folytatták a harcot."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Abnér és emberei pedig meneteltek egész éjszaka a síkságon, átkeltek a Jordánon, és végigmenve a völgyszoroson megérkeztek Mahanaimba."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Jóáb is visszatért Abnér üldözéséből. Összegyűjtötte az egész hadinépet, és hiányzott Dávid szolgái közül tizenkilenc ember meg Aszáél."},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "De Dávid szolgái is vágtak le benjáminiakat, úgy hogy Abnér embereiből háromszázhatvanan haltak meg."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Aszáélt pedig magukkal vitték, és eltemették apja sírjába Betlehemben. Jóáb és emberei pedig egész éjjel meneteltek, és virradatkor értek Hebrónba."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Hosszúra nyúlt a háború Saul háza és Dávid háza között. Dávid egyre jobban erősödött, Saul háza pedig egyre jobban gyengült."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "Dávidnak Hebrónban ezek a fiai születtek: elsőszülöttje Amnón volt, a jezréeli Ahinóam fia,"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "a második Kileáb, Abigailnak, a karmeli Nábál volt feleségének a fia, a harmadik Absolon, Maaká fia, aki Gesúr királyának, Talmajnak a leánya volt,"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "a negyedik Adónijjá, Haggít fia, az ötödik Sefatjá, Abitál fia,"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "a hatodik Jitreám, Eglának, Dávid feleségének a fia. Ezek születtek Dávidnak Hebrónban."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "Míg a hadakozás tartott Saul háza és Dávid háza között, Abnér erősen kitartott Saul háza mellett."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "De volt Saulnak egy Ricpá nevű másodrangú felesége, aki Ajjá leánya volt. Egyszer ezt mondta Ísbóset Abnérnak: Miért mentél be apám másodrangú feleségéhez?!"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Abnér nagy haragra lobbant Ísbóset beszéde miatt, és ezt mondta: Hát a júdai kutyák feje vagyok én? Amikor én hűségesen bánok apádnak, Saulnak a háza népével, rokonságával és híveivel, téged sem engedtelek Dávid kezébe jutni, akkor te számon kéred bűnömet ezzel az asszonnyal?"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Úgy segítse meg az Isten Abnért most és ezután is, ahogyan én is megteszem azt, amit esküvel ígért meg az ÚR Dávidnak:"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "Elveszem a királyságot Saul házától, és felállítom Dávid trónját Izráelben és Júdában Dántól Beérsebáig."},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Ísbóset semmit sem mert felelni Abnérnak, mert félt tőle."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Követeket küldött azért Abnér Dávidhoz, hogy ezt mondják a nevében: Kié az ország? Köss velem szövetséget, én is veled leszek, és hozzád fordítom egész Izráelt."},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "Dávid ezt felelte: Jó, én szövetséget kötök veled. De egy dolgot kérek tőled: nem jelenhetsz meg előttem, ha el nem hozod Míkalt, Saul leányát, amikor eljössz és megjelensz előttem."},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "És követeket küldött Dávid Ísbósethez, Saul fiához ezzel az üzenettel: Add vissza a feleségemet, Míkalt, akit száz filiszteus előbőrével jegyeztem el!"},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Elküldött érte Ísbóset, és elvette Paltiéltól, a férjétől, Lais fiától."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "Vele ment a férje is Bahúrimig, egyre siratva őt. Ott aztán ezt mondta neki Abnér: Eredj vissza! És ő visszatért."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Azután megbeszélést tartott Abnér Izráel véneivel, és ezt mondta: Már azelőtt is azt akartátok, hogy Dávid legyen a királyotok."},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "Most azért cselekedjetek! Hiszen az ÚR mondta Dávidnak: Szolgámnak, Dávidnak a kezével szabadítom meg népemet, Izráelt, a filiszteusoknak és minden ellenségüknek a hatalmából."}]