[{"i":25500,"b":43,"c":4514,"r":4514,"o":9,"t": "Protož, ó králi, když poznáš každou z těchto křivd, rač se postarati o spásu naší země a národa, jenž ze všech stran ohrožen jest, dle té milostivé blahovůle, kterouž ke všem projevuješ,"},{"i":25501,"b":43,"c":4514,"r":4514,"o":10,"t": "nebo dokud Judas živ bude, nemožné bude, aby stát pokoje okusil.\""},{"i":25502,"b":43,"c":4514,"r":4514,"o":11,"t": "Jakž toto pravil, jiní přátelé královi, nepřátelští skutku Judovu, horlili Demetria roznítiti."},{"i":25503,"b":43,"c":4514,"r":4514,"o":12,"t": "Ustanoviv hned volbu svou na Nikanora, jenž byl slonů správce, povýšil jej na vojevůdce Judský a poslal jej pryč,"},{"i":25504,"b":43,"c":4514,"r":4514,"o":13,"t": "s rozkazem, aby zabil Judu, rozptýlil ty, kteříž s ním byli, a dosadil Alkima veleknězem v největší svatyni."},{"i":25505,"b":43,"c":4514,"r":4514,"o":14,"t": "Pohané pak z Judska, kteříž utekli před Judou, shromáždili se v houfech kolem Nikanora, domnívajíce se, že neštěstí a trápení Židů obrátí se k jejich vlastnímu prospěchu."},{"i":25506,"b":43,"c":4514,"r":4514,"o":15,"t": "Židé, zvěděvše o příchodu Nikanorově a o útočnosti pohanů, posypali se prachem a úpěnlivě prosili Toho, jenž utvořil lid svůj na věčnost a jenž nikdy neopomíjel zachrániti dědictví své znameními zjevnými."},{"i":25507,"b":43,"c":4514,"r":4514,"o":16,"t": "Na rozkaz vůdce svého odešli hned z místa, kdež se nacházeli, a svedli s nimi bitvu v městečku Dessau."},{"i":25508,"b":43,"c":4514,"r":4514,"o":17,"t": "Šimon, bratr Judův, svedl bitvu s Nikanorem, ale pro náhlý příchod protivníků utrpěl lehkou porážku."},{"i":25509,"b":43,"c":4514,"r":4514,"o":18,"t": "Nikanor však, dověděv se, jaká jest hodnota Judova a jeho druhů, jaká jest jejich jistota v bitvách vedených za vlast, obával se svěřiti se soudu krveprolitím."},{"i":25510,"b":43,"c":4514,"r":4514,"o":19,"t": "Proto poslal Posidonia, Theodota a Matatiáše, aby podali ruku Židům a přijali jejich."},{"i":25511,"b":43,"c":4514,"r":4514,"o":20,"t": "Po důkladném prozkoumání návrhů vůdce je sdělil vojsku, a když byly rady jednomyslné, dali najevo svůj souhlas s dohodou."},{"i":25512,"b":43,"c":4514,"r":4514,"o":21,"t": "Byl stanoven den, kdy se vůdcové setkají soukromě. Z obou stran přijel vůz; byly umístěny čestné sedadla."},{"i":25513,"b":43,"c":4514,"r":4514,"o":22,"t": "Judas rozestavil na příhodných místech lidi ozbrojené, připravené zasáhnout v případě náhlé zrady ze strany nepřátel. Ve svém rozhovoru se dohodli."},{"i":25514,"b":43,"c":4514,"r":4514,"o":23,"t": "Nikanor pobýval v Jeruzalémě, aniž by učinil cokoliv nevhodného. Naopak, propustil ty davy, které se v houfech shromáždily kolem něj."},{"i":25515,"b":43,"c":4514,"r":4514,"o":24,"t": "Měl stále Judu před očima, pociťuje k tomuto muži náklonnost srdce."},{"i":25516,"b":43,"c":4514,"r":4514,"o":25,"t": "Vyzval ho, aby se oženil a měl děti. Judas se oženil, okusil klidu, užíval života."},{"i":25517,"b":43,"c":4514,"r":4514,"o":26,"t": "Alkim, vida jejich dobré porozumění, a opatřiv si kopii uzavřené dohody, přišel k Demetriovi a řekl mu, že Nikanor má myšlenky, které jsou v rozporu se zájmy státu, neboť i samotného protivníka jeho království, Judu, povýšil na diadocha."},{"i":25518,"b":43,"c":4514,"r":4514,"o":27,"t": "Král se rozhněval a, povzbuzen pomluvami tohoto ubožáka, napsal Nikanorovi, prohlašuje, že pociťuje velké nelibosti z těchto dohod a dává mu rozkaz, aby bez prodlení poslal do Antiochie Makabejského spoutaného řetězy."},{"i":25519,"b":43,"c":4514,"r":4514,"o":28,"t": "Když Nikanor obdržel tyto řádky, byl otřesen, neboť ho mrzelo porušit dohody s mužem, který se nedopustil žádné nespravedlnosti."},{"i":25520,"b":43,"c":4514,"r":4514,"o":29,"t": "Ale protože nebylo snadné postavit se králi, číhal na příhodnou příležitost, aby tento rozkaz splnil lstí."},{"i":25521,"b":43,"c":4514,"r":4514,"o":30,"t": "Makabejský si zase povšiml, že se Nikanor chová k němu chladněji a že jeho obvyklé chování je drsnější, usoudil, že taková přísnost nevěstí nic dobrého. Shromáždil tedy velké množství svých stoupenců a unikl Nikanorovi."},{"i":25522,"b":43,"c":4514,"r":4514,"o":31,"t": "Když druhý poznal, že byl tímto mužem oklamán krásným způsobem, odešel do Svatyně velmi velké a svaté, zatímco kněží obětovali obvyklé oběti, a přikázal, aby mu toho muže vydali."},{"i":25523,"b":43,"c":4514,"r":4514,"o":32,"t": "Když s přísahou ujišťovali, že nevědí, kde je muž, kterého hledá,"},{"i":25524,"b":43,"c":4514,"r":4514,"o":33,"t": "Nikanor pozdvihl pravici k Chrámu a s přísahou prohlásil: \"Pokud mi nevydáte spoutaného Judu, srovnám tuto příbytek Boží se zemí, zničím oltář a na stejném místě vystavím Dionýsovi nádhernou svatyni.\""},{"i":25525,"b":43,"c":4514,"r":4514,"o":34,"t": "Po takových slovech odešel. Kněží však ze své strany vztáhli ruce k nebi, úpěnlivě prosíce těmito slovy Toho, jenž vždy bojoval za náš národ:"},{"i":25526,"b":43,"c":4514,"r":4514,"o":35,"t": "\"Ó ty Pane, jenž nic nepotřebuješ, zalíbilo se ti, aby Chrám, kdež přebýváš, se nacházel uprostřed nás."},{"i":25527,"b":43,"c":4514,"r":4514,"o":36,"t": "Nyní tedy, Pane svatý veškeré svatosti, uchovej navždy před veškerým znesvěcením tento Dům, jenž byl právě očištěn.\""},{"i":25528,"b":43,"c":4514,"r":4514,"o":37,"t": "Tehdy byl Nikanorovi udán jeden ze starších Jeruzaléma jménem Razis, muž horlivý pro své spoluobčany, těšící se výborné pověsti a kterého nazývali Otcem Židů pro jeho náklonnost k nim."},{"i":25529,"b":43,"c":4514,"r":4514,"o":38,"t": "Obviněn z judaismu v prvních dobách povstání, vystavil s veškerou možnou vytrvalostí své tělo a svůj život pro judaismus."},{"i":25530,"b":43,"c":4514,"r":4514,"o":39,"t": "Za účelem ukázati zlobu, kterouž choval vůči Židům, Nikanor poslal více než pět set vojáků, aby ho zatkli,"},{"i":25531,"b":43,"c":4514,"r":4514,"o":40,"t": "neboť nepochyboval, že zmizení tohoto muže bude velká rána pro Židy."},{"i":25532,"b":43,"c":4514,"r":4514,"o":41,"t": "Když se tyto oddíly chystaly zmocnit věže a násilím vnikaly do vchodu, dán rozkaz zapálit a spálit brány, Razis, obklíčen ze všech stran, obrátil meč proti sobě samému;"},{"i":25533,"b":43,"c":4514,"r":4514,"o":42,"t": "zvolil si šlechetně zemřít, než aby padl do rukou zločinců a podstoupil urážky nehodné jeho šlechetnosti."},{"i":25534,"b":43,"c":4514,"r":4514,"o":43,"t": "Jeho úder minul správné místo, ve spěchu boje, a oddíly se vrhaly dovnitř bran, běžel vesele nahoru na hradbu a vrhl se s nebojácností na dav."},{"i":25535,"b":43,"c":4514,"r":4514,"o":44,"t": "Všichni se okamžitě odtáhli a on se svalil doprostřed prázdného prostoru."},{"i":25536,"b":43,"c":4514,"r":4514,"o":45,"t": "Ještě dýchaje a roznícen horlivostí, vstal celý potřísněn krví a navzdory velmi bolestivým zraněním proběhl davem. Konečně, stoje na strmé skále,"},{"i":25537,"b":43,"c":4514,"r":4514,"o":46,"t": "a již zcela bez krve, vytrhl si vnitřnosti a, uchopiv je oběma rukama, vrhl je na dav, prosíc pána života a ducha, aby mu je jednoho dne vrátil. Tak zemřel."},{"i":25538,"b":43,"c":4515,"r":4515,"o":1,"t": "Dozvěděv se, že Judas a jeho lidé jsou v okolí Samaří, Nikanor se rozhodl je napadnout bez rizika, v den odpočinku."},{"i":25539,"b":43,"c":4515,"r":4515,"o":2,"t": "Židé, kteří ho násilím následovali, mu řekli: \"Nechoď je zahubit tak divokým a barbarským způsobem, ale vzdej slávu dni, který Ten, jenž bdí nad všemi věcmi, posvětil s předností.\""},{"i":25540,"b":43,"c":4515,"r":4515,"o":3,"t": "Tehdy se tento trojnásobný ničema zeptal, zda je na nebi panovník, který by nařídil světit den sabatu."},{"i":25541,"b":43,"c":4515,"r":4515,"o":4,"t": "Když mu tito odpověděli: \"Je to sám živý Pán, panovník na nebi, který nařídil zachovávat sedmý den\","},{"i":25542,"b":43,"c":4515,"r":4515,"o":5,"t": "druhý odvětil: \"I já jsem panovník na zemi: nařizuji, aby se chopili zbraní a sloužili králi.\" Nicméně nebyl pánem uskutečnit svůj zhoubný záměr."},{"i":25543,"b":43,"c":4515,"r":4515,"o":6,"t": "Zatímco Nikanor, napřimuje se s krajní chvástavostí, rozhodoval se vztyčit společný trofej se zbytky kořisti Judovy a jeho druhů,"},{"i":25544,"b":43,"c":4515,"r":4515,"o":7,"t": "Makabejský zase, zachovávaje neochvějnou důvěru, měl plnou naději, že obdrží pomoc ze strany Páně."},{"i":25545,"b":43,"c":4515,"r":4515,"o":8,"t": "Vyzýval ty, kteříž byli s ním, aby se nebáli útoku pohanů, ale, v paměti na pomoc, kteráž již přišla z Nebe, aby počítali, že i v tomto okamžiku od Všemohoucího jim přijde vítězství."},{"i":25546,"b":43,"c":4515,"r":4515,"o":9,"t": "Povzbuzuje je pomocí Zákona a Proroků, připomínaje jim bitvy, které již podstoupili, naplnil je novou horlivostí."},{"i":25547,"b":43,"c":4515,"r":4515,"o":10,"t": "Takto probudiv jejich horlivost, dokončil je vybízet, ukazujíc jim nevěrnost pohanů a porušení jejich přísah."},{"i":25548,"b":43,"c":4515,"r":4515,"o":11,"t": "Vyzbrojiv každého z nich méně bezpečností, kterou dávají štíty a kopí, než jistotou založenou na dobrých slovech, vyprávěl jim sen hodný víry, jakousi vizi, která všechny potěšila."},{"i":25549,"b":43,"c":4515,"r":4515,"o":12,"t": "Zde je podívaná, která mu byla nabídnuta: bývalý velekněz Oniáš, tento muž dobra, skromného chování a mírných mravů, vynikající ve svém jazyku a od dětství oddaný veškerým praktikám ctnosti, Oniáš vztahoval ruce a modlil se za celé společenství Židů."},{"i":25550,"b":43,"c":4515,"r":4515,"o":13,"t": "Poté se Judovi zjevil, stejným způsobem, muž pozoruhodný svými bílými vlasy a svou důstojností, oděný nesmírnou a svrchovanou majestátností."},{"i":25551,"b":43,"c":4515,"r":4515,"o":14,"t": "Prohlásiv, Oniáš řekl: \"Toto je přítel jeho bratří, který se mnoho modlí za lid a za celé svaté město, Jeremiáš, prorok Boží.\""},{"i":25552,"b":43,"c":4515,"r":4515,"o":15,"t": "Poté Jeremiáš, zdvihnuv pravici, dal Judovi zlatý meč a pronesl tato slova, když mu jej předával:"},{"i":25553,"b":43,"c":4515,"r":4515,"o":16,"t": "\"Vezmi tento svatý meč, je to dar od Boha, s ním zlomíš nepřátele.\""},{"i":25554,"b":43,"c":4515,"r":4515,"o":17,"t": "Rozníceni výbornými slovy Judovými, schopnými inspirovat statečnost a dát mladým duši muže dospělého, Židé se rozhodli neuchýlit se do tábora, ale odvážně se chopit iniciativy a v boji zblízka svěřit rozhodnutí štěstí zbraní, protože město, náboženství a Svatyně byly v ohrožení,"},{"i":25555,"b":43,"c":4515,"r":4515,"o":18,"t": "neboť obavy ohledně žen, dětí, bratrů a příbuzných se smrskly na málo, zatímco největší a první z obav byla o zasvěcený Chrám."},{"i":25556,"b":43,"c":4515,"r":4515,"o":19,"t": "Úzkost těch, kteří byli ponecháni ve městě, nebyla menší, znepokojeni jsouce ohledně boje, který se bude odehrávat na volném poli."},{"i":25557,"b":43,"c":4515,"r":4515,"o":20,"t": "Zatímco všichni očekávali nadcházející vyvrcholení a již nepřátelé, provádějíce svou koncentraci, se seřadili do bitevního řádu, sloni jsouce přivedeni na příznivou pozici a jízda seřazena na křídlech,"},{"i":25558,"b":43,"c":4515,"r":4515,"o":21,"t": "Makabejský pozoroval přítomné oddíly, rozmanité vybavení jejich výzbroje a divoký vzhled slonů. Pozdvihl ruce k nebi a vzýval Pána, jenž působí zázraky, věda dobře, že ne pomocí zbraní, ale podle toho, co on soudí, uděluje vítězství těm, kteří jsou toho hodni."},{"i":25559,"b":43,"c":4515,"r":4515,"o":22,"t": "Pronesl těmito slovy následující invokaci: \"Ó ty, Mistře, poslal jsi svého anděla pod Ezechiáše, krále Judska, a on vyhladil sto osmdesát pět tisíc mužů z vojska Sennacheriba;"},{"i":25560,"b":43,"c":4515,"r":4515,"o":23,"t": "nyní opět, ó Svrchovaný nebes, pošli dobrého anděla před nás, aby zaséval strach a hrůzu."},{"i":25561,"b":43,"c":4515,"r":4515,"o":24,"t": "Ať jsou velikostí tvého ramene zasaženi ti, kteří přišli, s rouháním na rtech, napadnout tvůj svatý lid!\" A skončil těmito slovy."},{"i":25562,"b":43,"c":4515,"r":4515,"o":25,"t": "A hle, zatímco lidé Nikanorovi postupovali za zvuku trub a za zpěvu paeanu,"},{"i":25563,"b":43,"c":4515,"r":4515,"o":26,"t": "muži Judovi svedli bitvu s nepřítelem činíce invokace a modlitby."},{"i":25564,"b":43,"c":4515,"r":4515,"o":27,"t": "Bojujíce svýma rukama a modlíce se k Bohu svým srdcem, položili na zem nejméně třicet pět tisíc mužů a radovali se nesmírně z této manifestace Boží."},{"i":25565,"b":43,"c":4515,"r":4515,"o":28,"t": "Když byla práce dokončena, a když se vraceli s radostí, poznali, že Nikanor padl oblečený ve své zbroji."},{"i":25566,"b":43,"c":4515,"r":4515,"o":29,"t": "Tehdy, uprostřed křiku a zmatku, žehnali svrchovaného Mistra v jazyku svých otců."},{"i":25567,"b":43,"c":4515,"r":4515,"o":30,"t": "Ten, jenž se v první řadě zasvětil, tělem i duší, svým spoluobčanům, jenž si zachoval pro své krajany náklonnost mladého věku, nařídil useknout hlavu Nikanorovi a jeho paži až k rameni a odnést je do Jeruzaléma."},{"i":25568,"b":43,"c":4515,"r":4515,"o":31,"t": "Sám se tam vydal a, povolav své krajany a postaviv kněze před oltář, poslal pro lidi z Citadely:"},{"i":25569,"b":43,"c":4515,"r":4515,"o":32,"t": "ukázal jim hlavu ohavného Nikanora a ruku, kterou tento hanebník vztáhl s takovou nestoudností proti svatému Domu Všemohoucího."},{"i":25570,"b":43,"c":4515,"r":4515,"o":33,"t": "Poté, useknuv jazyk bezbožnému Nikanorovi, řekl, aby ho dali po kouskách ptákům a aby pověsili naproti Chrámu odměnu za jeho bláznovství."},{"i":25571,"b":43,"c":4515,"r":4515,"o":34,"t": "Všichni tehdy vyslali k nebi požehnání slavnému Pánu, těmito slovy: \"Požehnán buď Ten, jenž uchoval své svaté místo bez poskvrny!\""},{"i":25572,"b":43,"c":4515,"r":4515,"o":35,"t": "Judas připevnil hlavu Nikanorovu k Citadele, jako zjevné a všem viditelné znamení pomoci Páně."},{"i":25573,"b":43,"c":4515,"r":4515,"o":36,"t": "Všichni usnesli veřejným hlasováním, aby tento den nebyl ponechán bez povšimnutí, ale aby slavili třináctý den dvanáctého měsíce, zvaného Adar v aramejštině, v předvečer dne zvaného Mordechajův."},{"i":25574,"b":43,"c":4515,"r":4515,"o":37,"t": "Tak se staly věci ohledně Nikanora, a protože od té doby město zůstalo v držení Hebrejců, ukončím i své dílo zde."},{"i":25575,"b":43,"c":4515,"r":4515,"o":38,"t": "Je-li kompozice dobrá a zdařilá, to je také to, co jsem chtěl. Má málo hodnoty a nepřekračuje průměrnost? To je vše, co jsem mohl udělat..."},{"i":25576,"b":43,"c":4515,"r":4515,"o":39,"t": "Jako je škodlivé pít pouze víno nebo pouze vodu, zatímco víno smíchané s vodou je příjemné a přináší lahodnou radost, stejně tak umění uspořádat příběh okouzluje chápání těch, kteří čtou knihu. Proto zde učiním konec."},{"i":25577,"b":44,"c":4601,"r":4601,"o":1,"t": "Milujte spravedlnost, vy, kteří soudíte zemi, mějte o Pánu správné myšlenky a hledejte ho v prostotě srdce,"},{"i":25578,"b":44,"c":4601,"r":4601,"o":2,"t": "protože se nechá nalézt těmi, kteří ho nepokoušejí, zjevuje se těm, kteří mu neodmítají svou víru."},{"i":25579,"b":44,"c":4601,"r":4601,"o":3,"t": "Neboť myšlenky záludné vzdalují od Boha, a vystavena zkoušce, Moc mate pošetilé."},{"i":25580,"b":44,"c":4601,"r":4601,"o":4,"t": "Ne, Moudrost nevstupuje do duše zlomyslné, nebydlí v těle podléhajícím hříchu."},{"i":25581,"b":44,"c":4601,"r":4601,"o":5,"t": "Neboť duch svatý, vychovatel, prchá před lstivostí, ustupuje před myšlenkami bez inteligence, uráží se, když nastane nespravedlnost."},{"i":25582,"b":44,"c":4601,"r":4601,"o":6,"t": "Moudrost je duch přátelský k lidem, ale nenechává bez trestu rouhače za jeho slova; neboť Bůh je svědkem jeho ledvin, pravdivým dohlížitelem jeho srdce, a co říká jeho jazyk, slyší to."},{"i":25583,"b":44,"c":4601,"r":4601,"o":7,"t": "Duch Páně totiž naplňuje svět, a on, jenž drží pohromadě všechny věci, má znalost každého slova."},{"i":25584,"b":44,"c":4601,"r":4601,"o":8,"t": "Nikdo tedy nemůže uniknout, kdo pronáší zločiny, pomstychtivá Spravedlnost ho nenechá uniknout."},{"i":25585,"b":44,"c":4601,"r":4601,"o":9,"t": "Na úmysly bezbožného bude provedeno šetření, zvuk jeho slov půjde až k Pánu, jako důkaz jeho zločinů."},{"i":25586,"b":44,"c":4601,"r":4601,"o":10,"t": "Žárlivé ucho slyší všechno, ani šum mumlání mu neunikne."},{"i":25587,"b":44,"c":4601,"r":4601,"o":11,"t": "Střežte se tedy marných mumlání, ušetřete svému jazyku pomluvu; neboť slovo ukradené nezůstává bez účinku, ústa pomlouvačná dávají smrt duši."},{"i":25588,"b":44,"c":4601,"r":4601,"o":12,"t": "Nehledejte smrt prostřednictvím bloudění svého života a nepřivolávejte na sebe zkázu skutky svých rukou."},{"i":25589,"b":44,"c":4601,"r":4601,"o":13,"t": "Neboť Bůh nestvořil smrt, nemá zalíbení ve ztrátě živých."},{"i":25590,"b":44,"c":4601,"r":4601,"o":14,"t": "Všechno stvořil pro bytí; generace ve světě jsou spasitelné, v nich není žádný jed ničivý a Hádés nevládne na zemi;"},{"i":25591,"b":44,"c":4601,"r":4601,"o":15,"t": "neboť spravedlnost je nesmrtelná."},{"i":25592,"b":44,"c":4601,"r":4601,"o":16,"t": "Ale bezbožní volají smrt gestem a hlasem; považujíce ji za přítelkyni, pro ni se spalují, s ní uzavírají dohodu, hodni jsou jí patřit."},{"i":25593,"b":44,"c":4602,"r":4602,"o":1,"t": "Neboť si říkají mezi sebou, ve svých falešných výpočtech: \"Krátký a smutný je náš život; není léku při konci člověka a neznáme nikoho, kdo by se vrátil z Hádésu."},{"i":25594,"b":44,"c":4602,"r":4602,"o":2,"t": "Narodili jsme se náhodou, po čemž budeme, jako bychom neexistovali. Je to kouř, jež dech našich nozder, a myšlenka, jiskra, která vyskočí při tepání našeho srdce;"},{"i":25595,"b":44,"c":4602,"r":4602,"o":3,"t": "až zhasne, tělo se odebere v popel a duch se rozptýlí jako vzduch neustálený."},{"i":25596,"b":44,"c":4602,"r":4602,"o":4,"t": "Časem naše jméno upadne v zapomnění, nikdo si nevzpomene na naše skutky; náš život pomine jako stopy oblaku, rozplyne se jako mlha, kterou zahánějí paprsky slunce a sráží jeho horkost."},{"i":25597,"b":44,"c":4602,"r":4602,"o":5,"t": "Ano, naše dny jsou přechodem stínu, náš konec je bez návratu, pečeť je přiložena a nikdo se nevrací."},{"i":25598,"b":44,"c":4602,"r":4602,"o":6,"t": "Pojďte tedy a užívejme si přítomných dober, používejme stvoření s horlivostí mládí."},{"i":25599,"b":44,"c":4602,"r":4602,"o":7,"t": "Opojme se víny drahými a parfémy, nene