[{"i":22300,"b":27,"c":2904,"r":2904,"o":14,"t": "Nebudu trestati dcery vaše pro smilstvo jejich, ani nevěst vaše pro cizoložstvo jejich; nebo oni s nevěstkami odcházejí, a s poskvrněnými obětují, a lid nemoudrý potřen bude."},{"i":22301,"b":27,"c":2904,"r":2904,"o":15,"t": "Jestliže ty smilníš, ó Izraeli, ať se alespoň nezpronevěří Juda. Nevcházejte do Galgala, aniž vstupujte do domu Aven, aniž přisahejte: Živť jest Hospodin."},{"i":22302,"b":27,"c":2904,"r":2904,"o":16,"t": "Nebo jako kráva zatvrzelá, tak jest zatvrzelý Izrael; nyní bude je pásti Hospodin jako beránka v širokém místě."},{"i":22303,"b":27,"c":2904,"r":2904,"o":17,"t": "Efraim připojen jest k modlám, nech ho."},{"i":22304,"b":27,"c":2904,"r":2904,"o":18,"t": "Když přestanou píti, hned smilní; milují ohavnost nad slávu svou."},{"i":22305,"b":27,"c":2904,"r":2904,"o":19,"t": "Vítr svázal je na křídlích svých, a zahanbeni budou pro oběti své."},{"i":22306,"b":27,"c":2905,"r":2905,"o":1,"t": "Slyšte toto, kněží, a pozorujte, dome Izraelský, a ty, dome královský, nakloň ucha svého; nebo vám se dotýká soud, protože jste byli osidlem v Masfa, a sítí roztaženou na hoře Tábor."},{"i":22307,"b":27,"c":2905,"r":2905,"o":2,"t": "A hluboko zacházeli v mordování, protož já trestati budu všecky ty."},{"i":22308,"b":27,"c":2905,"r":2905,"o":3,"t": "Já znám Efraima, a Izrael není skrytý přede mnou; nebo již nyní smilnil jsi, Efraime, poškvrnil se Izrael."},{"i":22309,"b":27,"c":2905,"r":2905,"o":4,"t": "Nedají skutkové jejich jim toho, aby se navrátili k Bohu svému, nebo duch smilstva jest u prostřed nich, aniž znají Hospodina."},{"i":22310,"b":27,"c":2905,"r":2905,"o":5,"t": "A pýcha Izraelova svědčí proti němu, protož Izrael i Efraim klesnou pro nepravost svou; klesne i Juda s nimi."},{"i":22311,"b":27,"c":2905,"r":2905,"o":6,"t": "S ovcemi svými i s voly svými půjdou hledati Hospodina, a nenaleznou ho; odtáhl jest od nich."},{"i":22312,"b":27,"c":2905,"r":2905,"o":7,"t": "Hospodinu se zpronevěřili, nebo zplodili syny cizí; protož sežere je nyní novměsíce s dědictvím jejich."},{"i":22313,"b":27,"c":2905,"r":2905,"o":8,"t": "Trouběte v trubku v Gabaa, a v polnici v Ráma, křičte v domě Aven: Po tobě, Beniamine."},{"i":22314,"b":27,"c":2905,"r":2905,"o":9,"t": "Efraim v poušť obrácen bude v den trestání; v pokolení Izraelském oznamuji věci jisté."},{"i":22315,"b":27,"c":2905,"r":2905,"o":10,"t": "Knížata Judští podobní jsou těm, kteří přecházejí meze; protož vyprázdním na ně hněv svůj jako vodu."},{"i":22316,"b":27,"c":2905,"r":2905,"o":11,"t": "Efraim utiskován, zbit od soudu; nebo ochotně chodil po přikázání."},{"i":22317,"b":27,"c":2905,"r":2905,"o":12,"t": "Protož já budu Efraimovi jako mol, a domu Judskému jako červ."},{"i":22318,"b":27,"c":2905,"r":2905,"o":13,"t": "Vida Efraim nemoc svou, a Juda vřed svůj, odšel Efraim k Assurovi, a poslal k králi mstícímu. Ale nebude moci vás uzdraviti, aniž zacelí vředu vašeho."},{"i":22319,"b":27,"c":2905,"r":2905,"o":14,"t": "Nebo já Efraimovi jako lev, a domu Judskému jako lvíče; já, pravím já, uchvátím a půjdu, vezmu a nebude, kdo by vytrhl."},{"i":22320,"b":27,"c":2905,"r":2905,"o":15,"t": "Odeberu se, a navrátím se na místo své, dokudž se neznají vinnými, a nebudou hledati tváři mé; v ssoužení svém pilně mne hledati budou."},{"i":22321,"b":27,"c":2906,"r":2906,"o":1,"t": "Poďtež, a navraťme se k Hospodinu; nebo on uchvátil, a uzdraví nás, ubil, a obváže nás."},{"i":22322,"b":27,"c":2906,"r":2906,"o":2,"t": "Po dvou dnech obživí nás, dne třetího vzkřísí nás, a budeme živi před oblíčejem jeho."},{"i":22323,"b":27,"c":2906,"r":2906,"o":3,"t": "Poznávejmež tedy, pilně usilujme o poznání Hospodina; nebo jako jitřní záře jistý jest odchod jeho, a přijde nám jako déšť, jako déšť jarní, kterýž skrápí zemi."},{"i":22324,"b":27,"c":2906,"r":2906,"o":4,"t": "Což tobě učiním, ó Efraime? Což tobě učiním, ó Judo? Nebo milosrdenství vaše jako oblak ranní, a jako rosa, kteráž brzo zmizí."},{"i":22325,"b":27,"c":2906,"r":2906,"o":5,"t": "Protož jsem je tesal skrze proroky, zmordoval jsem je slovy úst svých, a soudové tvoji jako světlo vyjdou."},{"i":22326,"b":27,"c":2906,"r":2906,"o":6,"t": "Nebo milosrdenství chci, a ne oběti, a známosti Boží více než zápalných obětí."},{"i":22327,"b":27,"c":2906,"r":2906,"o":7,"t": "Oni pak jako Adam přestupují smlouvu, tuť se mi zpronevěřili."},{"i":22328,"b":27,"c":2906,"r":2906,"o":8,"t": "Galád město těch, kteří činí nepravost, zbrocené krví."},{"i":22329,"b":27,"c":2906,"r":2906,"o":9,"t": "A jako číhají mordéři, tak společnosti kněží vraždí na cestě do Sichem; nebo hanebnost páší."},{"i":22330,"b":27,"c":2906,"r":2906,"o":10,"t": "V domě Bethel viděl jsem ohavnost; tamť smilní Efraim, poškvrňuje se Izrael."},{"i":22331,"b":27,"c":2906,"r":2906,"o":11,"t": "Tobě také, ó Judo, ustanoveno jest žně, když navrátím zajetí lidu svého."},{"i":22332,"b":27,"c":2907,"r":2907,"o":1,"t": "Když bych chtěl uzdravovati Izraele, zjevena bude nepravost Efraimova a zlosti Samařské; nebo falešně činí, a zloděj vchází, a lotři loupí venku."},{"i":22333,"b":27,"c":2907,"r":2907,"o":2,"t": "A neříkají v srdcích svých, že já pamatuji na všecku zlost jejich; již nyní obkličují je skutkové jejich, a jsou před oblíčejem mým."},{"i":22334,"b":27,"c":2907,"r":2907,"o":3,"t": "V zlosti své těší krále, a lžími svými knížata."},{"i":22335,"b":27,"c":2907,"r":2907,"o":4,"t": "Všickni cizoložníci jsou, podobní peci rozpálené, kterouž pekař rozněcovat přestává, od té chvíle, jakž zadělal těsto, až do toho, dokudž nezkysne."},{"i":22336,"b":27,"c":2907,"r":2907,"o":5,"t": "V den krále našeho knížata onemocněla od hněvu pro víno, a on podával ruku posměvačům."},{"i":22337,"b":27,"c":2907,"r":2907,"o":6,"t": "Nebo přistoupili s srdcem svým podobným peci, v osidlo svém; všecku noc spí hněv jejich, ráno hoří jako oheň plamenný."},{"i":22338,"b":27,"c":2907,"r":2907,"o":7,"t": "Všickni rozpáleni jsou jako pec, a sežírají soudce své; všickni králové jejich padli, není žádného mezi nimi, kdož by volal ke mně."},{"i":22339,"b":27,"c":2907,"r":2907,"o":8,"t": "Efraim se s lidmi smísil, Efraim plácka neupečená."},{"i":22340,"b":27,"c":2907,"r":2907,"o":9,"t": "Sežírají cizozemci sílu jeho, a on neví, ano i šediny se rozsáhly na něm, a on neví."},{"i":22341,"b":27,"c":2907,"r":2907,"o":10,"t": "A pýcha Izraelova svědčí proti němu, a nenavracují se k Hospodinu Bohu svému, aniž ho hledají při tom všem."},{"i":22342,"b":27,"c":2907,"r":2907,"o":11,"t": "Efraim podoben jest holubici bláznivé, nemající srdce; Egypta volají, chodí k Assurovi."},{"i":22343,"b":27,"c":2907,"r":2907,"o":12,"t": "Když chodí, roztáhnu na ně síť svou, jako ptáky nebeské strhnu je; trestati je budu, jak slyšáno v shromáždění jejich."},{"i":22344,"b":27,"c":2907,"r":2907,"o":13,"t": "Běda jim, nebo se utíkají ode mne; zkaženi budou, nebo se mi zpronevěřili. Já zajisté chtěl jsem je vykoupiti, ale oni proti mně mluví lži."},{"i":22345,"b":27,"c":2907,"r":2907,"o":14,"t": "A nekřičí ke mně srdcem svým, když kvílejí na ložcích svých; pro pšenici a víno srážejí se, ode mne pak odstupují."},{"i":22346,"b":27,"c":2907,"r":2907,"o":15,"t": "Já cvičil ruku jejich, a posiloval je, a oni proti mně zlé smýšlejí."},{"i":22347,"b":27,"c":2907,"r":2907,"o":16,"t": "Navracují se, ale ne k Nejvyššímu, stali se jako luk křivý; padnou knížata jejich mečem pro hněv jazyka svého, protož budou v posměch v zemi Egyptské."},{"i":22348,"b":27,"c":2908,"r":2908,"o":1,"t": "Na hrdlo své trubku pozdvihni, jako orlice proti domu Hospodinovu, proto že přestoupili smlouvu mou, a proti zákonu mému se zpronevěřili."},{"i":22349,"b":27,"c":2908,"r":2908,"o":2,"t": "Ke mně volati budou: Bože můj, známe tebe my Izrael."},{"i":22350,"b":27,"c":2908,"r":2908,"o":3,"t": "Odpustil Izrael dobré, nepřítel ho honiti bude."},{"i":22351,"b":27,"c":2908,"r":2908,"o":4,"t": "Krále sobě postavovali, ale ne skrze mne; knížata ustanovovali, ale bez mého vědomí. Ze stříbra svého a ze zlata svého nadělali sobě modly, aby vyhlazeny byly."},{"i":22352,"b":27,"c":2908,"r":2908,"o":5,"t": "Odpustil tele tvé, Samaří; rozpálil se hněv můj proti nim. Až dokudž nebudou moci očištěni býti?"},{"i":22353,"b":27,"c":2908,"r":2908,"o":6,"t": "Nebo i to z Izraele pochází, řemeslník je udělal, a není Bůh. Protož v drobnosti obráceno bude tele Samařské."},{"i":22354,"b":27,"c":2908,"r":2908,"o":7,"t": "Protože vítr rozsívají, vichřici žejí; klasy, kteréž nebudou míti stříle, nevydají mouky; pakli by vydaly, cizozemci zžírají ji."},{"i":22355,"b":27,"c":2908,"r":2908,"o":8,"t": "Polknut jest Izrael. Již nyní jsou mezi národy jako nádoba, v níž není žádné libosti."},{"i":22356,"b":27,"c":2908,"r":2908,"o":9,"t": "Nebo odešli do Assura, osel divoký sobě samému samotný; Efraim daroval milovníky."},{"i":22357,"b":27,"c":2908,"r":2908,"o":10,"t": "Anobrž, béřeli se mezi národy, jižť je shromáždím, a málo se jim popustí od břemene krále knížat."},{"i":22358,"b":27,"c":2908,"r":2908,"o":11,"t": "Protože Efraim rozmnožil oltáře, aby hřešil, rozmnožili se jemu oltáře ku hřešení."},{"i":22359,"b":27,"c":2908,"r":2908,"o":12,"t": "Psal jsem jemu množství zákonů svých, ale mají je za cizí věc."},{"i":22360,"b":27,"c":2908,"r":2908,"o":13,"t": "Oběti obětují, obětují a jedí maso, ale Hospodin je nepřijímá; jižť nyní rozpomenut bude na nepravost jejich, a trestati bude hříchy jejich; navrátí se oni do Egypta."},{"i":22361,"b":27,"c":2908,"r":2908,"o":14,"t": "Nebo zapomenul Izrael na učinitele svého, a zdělal paláce; Juda rozmnožil města hrazená; protož pustím oheň do měst jeho, kterýž sežere paláce jeho."},{"i":22362,"b":27,"c":2909,"r":2909,"o":1,"t": "Neraduj se, ó Izraeli, do plesání jako národové; nebo jsi odvrátil se od Boha svého, smilstvo jsi činil, miloval jsi mzdu po všech humnech."},{"i":22363,"b":27,"c":2909,"r":2909,"o":2,"t": "Humno i lis nevychová jich, a muštu bude nedostatek u nich."},{"i":22364,"b":27,"c":2909,"r":2909,"o":3,"t": "Nebudou bydliti v zemi Hospodinově, ale Efraim se zase navrátí do Egypta, a v Assyrii jísti budou nečisté věci."},{"i":22365,"b":27,"c":2909,"r":2909,"o":4,"t": "Nebudou obětovati Hospodinu nápojů z vína, aniž mu budou příjemné oběti jejich; budou jim jako chléb kvílení; kteřížkoli ho jísti budou, poškvrněni budou; nebo chléb jejich bude jim toliko k duši, a nevejde do domu Hospodinova."},{"i":22366,"b":27,"c":2909,"r":2909,"o":5,"t": "Což učiníte v den slavnosti, a v den svátku Hospodinova?"},{"i":22367,"b":27,"c":2909,"r":2909,"o":6,"t": "Nebo hle, odešli jsou pro zpuštění; Egypt je shromáždí, Mof je pochová, žádostivé věci stříbra jejich dědictvím kopřivám budou, trní bude v příbytcích jejich."},{"i":22368,"b":27,"c":2909,"r":2909,"o":7,"t": "Přišli dnové trestání, přišli dnové odplaty, znáti bude Izrael. Blázen prorok, pošetilý muž ducha, pro množství nepravosti tvé, a veliký hněv."},{"i":22369,"b":27,"c":2909,"r":2909,"o":8,"t": "Strážný Efraimův s Bohem mým jest, prorok osidlo ptáčníka na všech cestách jeho, hněv v domě Boha jeho."},{"i":22370,"b":27,"c":2909,"r":2909,"o":9,"t": "Hlubokoť se zpronevěřili, jako za dnů Gabaa; protož pamatovati bude na nepravost jejich, a trestati bude hříchy jejich."},{"i":22371,"b":27,"c":2909,"r":2909,"o":10,"t": "Jako hrozny na poušti, nalezl jsem Izraele, jako prvotní ovoce na fíkach v prvním času, viděl jsem otce vaše; ale oni přišedše k Baal Fegor, obětovali se té ohavnosti, a stali se ohavnými, jako ten, kteréhož milovali."},{"i":22372,"b":27,"c":2909,"r":2909,"o":11,"t": "Efraim jako pták ulétne sláva jejich; nebude žádného rození, ani těhotnosti, ani početí."},{"i":22373,"b":27,"c":2909,"r":2909,"o":12,"t": "A kdyby vychovali syny své, však já jich zbavím, aby nebyli muži; ano i běda jim, když od nich odstoupím."},{"i":22374,"b":27,"c":2909,"r":2909,"o":13,"t": "Efraim, jakž jsem vídal, jako Tyr, postavený na krásném místě; ale Efraim vyvodí mordéřu syny své."},{"i":22375,"b":27,"c":2909,"r":2909,"o":14,"t": "Dej jim, ó Hospodine, což dáš? Dej jim život nedolhý a prsy vyschlé."},{"i":22376,"b":27,"c":2909,"r":2909,"o":15,"t": "Všeliká zlost jejich v Galgala jest; nebo jsem je tam nenáviděl. Pro zlost skutků jejich vyženu je z domu svého, nebudu jich více milovati; všecka knížata jejich odstupující jsou."},{"i":22377,"b":27,"c":2909,"r":2909,"o":16,"t": "Potřen jest Efraim, kořen jejich uschl, nebudou vydávati ovoce; a byť zplodili, pomorduji milostivé ovoce života jejich."},{"i":22378,"b":27,"c":2909,"r":2909,"o":17,"t": "Odmítne je Bůh můj, nebo ho neposlouchali; a budou blouditi mezi národy."},{"i":22379,"b":27,"c":2910,"r":2910,"o":1,"t": "Izrael vinný kmen bujný, vydával ovoce sobě; čím více se jemu množilo ovoce jeho, tím více rozmnožoval oltáře; čím lépe se dařilo zemi jeho, tím lépe dělali sochy."},{"i":22380,"b":27,"c":2910,"r":2910,"o":2,"t": "Rozdělenoť jest srdce jejich, nyní se ukáže, že jsou provinili. Onť poláme oltáře jejich, a sochy jejich zkazí."},{"i":22381,"b":27,"c":2910,"r":2910,"o":3,"t": "Protož nyní říkati budou: Nemáme krále, nebo jsme se nebáli Hospodina. Král pak co by nám učiniti mohl?"},{"i":22382,"b":27,"c":2910,"r":2910,"o":4,"t": "Mluví slova, přisahají falešně, uzavírají smlouvy; protož jako jed v brazdě polní vyroste soud."},{"i":22383,"b":27,"c":2910,"r":2910,"o":5,"t": "O tele Bethavenštím bojí se obyvatelé Samařští; nebo truchliti bude pro ně lid jeho, a kněží, kteří se nad ním veselili, pro slávu jeho, neboť od něho odjde."},{"i":22384,"b":27,"c":2910,"r":2910,"o":6,"t": "I to také do Assyrie odneseno bude k darům králi mstícímu; hanbu vezme Efraim, a zahanben bude Izrael v radě své."},{"i":22385,"b":27,"c":2910,"r":2910,"o":7,"t": "Zahynula Samaří; král její jako pěna na svrch vod."},{"i":22386,"b":27,"c":2910,"r":2910,"o":8,"t": "A vyhlazena budou vysoká místa Aven, hřích Izraelský; trní a hloží vyroste na oltářích jejich. Tehdy řeknou horám: Přikryjte nás, a pahrbkům: Padněte na nás."},{"i":22387,"b":27,"c":2910,"r":2910,"o":9,"t": "Od dnů Gabaa zhřešil jsi, ó Izraeli, tam stáli, nepřijde na ně válka, jakž bývá proti synům nešlechetnosti v Gabaa."},{"i":22388,"b":27,"c":2910,"r":2910,"o":10,"t": "Protož přijdu k nim, abych je trestal, a sebráni budou proti nim národové, když je sváži pro dvé nepravosti jejich."},{"i":22389,"b":27,"c":2910,"r":2910,"o":11,"t": "Efraim jalovice cvičená, milující mlátiti; ale já vyzdvihnu proti krásné šíji její. Zapřáhati budu Efraima, orati bude Juda, vláčeti bude Jakob."},{"i":22390,"b":27,"c":2910,"r":2910,"o":12,"t": "Sejte sobě ku spravedlnosti, žněte ku milosrdenství, ořežte sobě úhor, nebo čas jest hledati Hospodina, dokudž nepřijde, a učiní, aby pršelo na vás spravedlností."},{"i":22391,"b":27,"c":2910,"r":2910,"o":13,"t": "Orali jste sobě ku zlosti, žali jste sobě nepravost, jedli jste ovoce lži; nebo jsi se spoléhal na vozy své, a na množství silných svých."},{"i":22392,"b":27,"c":2910,"r":2910,"o":14,"t": "Protož povstane křik mezi lidem tvým, a všecky pevnosti tvé zpuštěny budou, jako zpuštěn Betharbel od Salmana v den boje, kdež matka s syny svými rozražena byla."},{"i":22393,"b":27,"c":2910,"r":2910,"o":15,"t": "Takť učiní vám Bethel pro ohavnou zlost vaši; v jitře docela vyhlazen bude král Izraelský."},{"i":22394,"b":27,"c":2911,"r":2911,"o":1,"t": "Když Izrael ještě dítě byl, miloval jsem ho, a z Egypta povolal jsem syna svého."},{"i":22395,"b":27,"c":2911,"r":2911,"o":2,"t": "Čímž jsem je povolával, tím více se vzdalovali ode mne, obětovali Baalům, a kadili rytinám."},{"i":22396,"b":27,"c":2911,"r":2911,"o":3,"t": "Já pak jsem učil Efraima choditi, berouc je za ramena jejich, ale nepoznali, že jsem je uzdravoval."},{"i":22397,"b":27,"c":2911,"r":2911,"o":4,"t": "Provazy lidskými potahoval jsem je, a šňůrami milosti, a byl jsem jim jako ti, kteříž zvedají břímě s čelistí jejich, a naklonil jsem se k nim, a krmil jsem je."},{"i":22398,"b":27,"c":2911,"r":2911,"o":5,"t": "Nenavrátíť se do země Egyptské, ale Assur bude králem jeho; nebo se nechtěli navrátiti."},{"i":22399,"b":27,"c":2911,"r":2911,"o":6,"t": "Protož přitrhne meč města jeho, a zkazí závoru jeho, a sežere, pro rady jejich."}]