[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Všech těchto pokolení Izraelských jest dvanácte; a to jest, což mluvil jim otec jejich; požehnal jim také, jednomu každému vedlé požehnání jeho požehnal."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "A poroučeje jim, řekl: Já připojen budu k lidu svému; pochovejte mne s otci mými v jeskyni té, kteráž jest na poli Efrona Hetejského,"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "V jeskyni, kteráž jest na poli Machpelah, jenž jest naproti Mamre v zemi Kananejské, kterouž koupil Abraham spolu s polem tím od Efrona Hetejského k dědičnému pohřbu."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Tam pochovali Abrahama a Sáru ženu jeho; tam pochovali Izáka a Rebeku ženu jeho; tam také pochovali Líu."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "Koupeno pak bylo pole a jeskyně, kteráž na něm, od synů Het."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "A když přestal Jákob přikazovati synům svým, složil nohy své na ložci a umřel; a připojen jest k lidu svému."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "Tedy padl Jozef na tvář otce svého, a plakal nad ním, líbaje ho."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "A poručil služebníkům svým lékařům, aby vonnými věcmi pomazali otce jeho. I pomazali lékaři vonnými věcmi Izraele."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "A vyplnilo se při něm čtyřidceti dní; (nebo tak vyplňují se dnové těch, kteříž mazáni bývají vonnými věcmi). I plakali ho Egyptští za sedmdesáte dní."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Když pak dnové pláče toho pominuli, mluvil Jozef k domu Faraonovu, řka: Jestliže jsem nyní nalezl milost před očima vašima, mluvte, prosím, v uši Faraonovy, a rcete:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Otec můj přísahou mne zavázal, řka: Aj, já umírám; v hrobě mém, kterýž jsem sobě vykopal v zemi Kananejské, tam mne pochovej. Nyní tedy, prosím, nechť vstoupím a pochovám otce svého, a navrátím se zase."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "I řekl Farao: Vstup a pochovej otce svého tak, jakž tě přísahou zavázal."},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "Tedy vstoupil Jozef, aby pochoval otce svého, a vstoupili s ním všickni služebníci Faraonovi, starší domu jeho a všickni starší země Egyptské,"},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "Všecken také dům Jozefův, a všickni bratří jeho i dům otce jeho; toliko dětí svých, ovec a volů nechali v zemi Gesen."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "Vstoupili s ním také i vozové a jezdci, a bylo vojsko to veliké velmi."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "I přišli až k místu Atád, kteréž jest při brodu Jordánském, a kvílili tam kvílením velikým a velmi žalostným; i držel tu zámutek po otci svém za dnů sedm."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Vidouce pak obyvatelé země té, totiž Kananejští, zámutek na místě tom Atád, řekli: Těžký to mají zámutek Egyptští. Protož nazváno jest jméno jeho Abel Mizraim, a to jest při brodu Jordánském."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Učinili tedy s ním synové jeho tak, jakž jim byl poručil."},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "A donesše ho do země Kananejské, pochovali ho v jeskyni na poli Machpelah, kterouž byl koupil Abraham s tím polem k dědičnému pohřbu od Efrona Hetejského, naproti Mamre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "A když pochoval Jozef otce svého, navrátil se do Egypta s bratřími svými a se všemi, kteříž byli vstoupili s ním, aby pochovali otce jeho."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Vidouce pak bratří Jozefovi, že umřel otec jejich, řekli: Snad v nenávisti nás míti bude Jozef, a vrchovatě nahradí nám všecko zlé, kteréž jsme jemu činili."},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Protož vzkázali Jozefovi, řkouce: Otec tvůj ještě před smrtí svou přikázal, řka:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Takto díte Jozefovi: Prosím, odpusť již bratřím svým přestoupení a hřích jejich; nebo zle učinili tobě. Protož již odpusť, prosím, přestoupení služebníkům Boha, jehož ctil otec tvůj. I rozplakal se Jozef, když k němu mluvili."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Přistoupili potom také bratří jeho, a padše před ním, řekli: Aj, my jsme služebníci tvoji."},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "Jimž odpověděl Jozef: Nebojte se; nebo zdaliž jsem já vám za Boha?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Vy zajisté skládali jste proti mně zlé; ale Bůh obrátil to v dobré, aby učinil to, což vidíte nyní, a při životu zachoval lid mnohý."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Protož nebojte se již; já chovati vás budu i děti vaše. A tak těšil je, a mluvil k srdci jejich."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "Bydlil pak Jozef v Egyptě, on i dům otce jeho, a živ byl Jozef sto a deset let."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "A viděl Jozef syny Efraimovy až do třetího pokolení; ano i synové Machira, syna Manassesova, vychováni jsou u Jozefa."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "Mluvil potom Jozef bratřím svým: Já tudíž umru; Bůh pak jistotně navštíví vás, a vyvede vás z země této do země, kterouž přisáhl Abrahamovi, Izákovi a Jákobovi."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Protož přísahou zavázal Jozef syny Izraelovy, řka: Když navštíví vás Bůh, vynestež kosti mé odsud."},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "I umřel Jozef, když byl ve stu a v desíti letech; a pomazán jsa vonnými věcmi, vložen jest do truhly v Egyptě."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "Tato jsou pak jména synů Izraelských, kteříž vešli do Egypta s Jákobem; každý s čeledí svou přišel:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Ruben, Simeon, Léví a Juda;"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Izachar, Zabulon a Beniamin;"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dan a Neftalím, Gád a Asser."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "A bylo všech osob pošlých z bedr Jákobových sedmdesáte duší; Jozef pak byl v Egyptě."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "I umřel Jozef a všickni bratří jeho, a všecken ten rod."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Synové pak Izraelští rozmnožili se a rodili se v hojnosti; a rozhojňovali se, i zsilili se náramně velmi, a naplněna jest jimi země."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "V tom povstal král nový v Egyptě, kterýž neznal Jozefa."},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "Ten řekl lidu svému: Aj, lid synů Izraelských jest mnohý a silnější nad nás."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Nuže, opatrně sobě počínejme před ním, aby se nerozmohl; a když by přišla válka, aby se nepřipojil i on k nepřátelům našim, a nebojoval proti nám, a nevyšel z země."},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Protož ustanovili nad ním úředníky, kteříž by plat vybírali, aby je trápili břemeny svými. I vystavěl lid Izraelský Faraonovi města skladů, Fiton a Ramesses."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Ale čím více trápili jej, tím více rostl a tím se více rozmáhal. I vzali sobě syny Izraelské v ošklivost."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "A tak podrobovali Egyptští syny Izraelské v službu těžkou."},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "A k hořkosti přivodili život jejich robotami těžkými, v hlině a cihlách a ve všelijakém díle na poli, mimo všelikou potřebu svou, k níž práce jejich užívali nenáležitě a bez lítosti."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "I poručil král Egyptský babám Hebrejským, z nichž jedna sloula Sefora a druhá Fua,"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "A řekl: Když budete pomáhati ženám Hebrejským při porodu, a uzříte, že již rodí, byl-li by syn, zabíte ho, pakli dcera, tedy ať jest živa."},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "Bály se pak ty baby Boha, a nečinily tak, jakž jim poručil král Egyptský, ale živých nechávaly pacholíků."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Povolav tedy bab král Egyptský, mluvil jim: Proč jste to učinily, že jste živé zachovaly pacholíky?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "I odpověděly baby Faraonovi: Nejsou ženy Hebrejské jako ženy Egyptské; nebo ony jsou silnějšího přirození. Dříve než přijde k nim baba, ony porodí."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "I učinil dobře Bůh těm babám. A rozmnožen jest lid, a zsilili se velmi."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "Stalo se pak proto, že se bály baby ty Boha, vzdělal jim domy."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "I přikázal Farao všemu lidu svému, řka: Každého syna, kterýž se narodí, do řeky uvrzte; každé pak dcery nechte živé."},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "Odšed pak muž jeden z domu Léví, vzal dceru z pokolení Léví."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "I počala žena ta, a porodila syna; a viduci, že jest krásný, kryla ho za tři měsíce."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "A když ho nemohla déle tajiti, vzala mu ošitku z sítí, a omazala ji klím a smolou; a vložila do ní to dítě, a vyložila do rákosí u břehu řeky."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "A postavila sestru jeho zdaleka, aby zvěděla, co se s ním díti bude."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "A v tom sešla dcera Faraonova, aby se myla v řece; a děvečky její procházely se po břehu řeky. A uzřevši ošitku mezi rákosím, poslala děvečku svou, a vzala ji."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "A když otevřela, uzřela dítě; a aj, plakalo pacholátko. A slitovavši se nad ním, řekla: Z dětí Hebrejských jest toto."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "I řekla sestra jeho k dceři Faraonově: Mám-li jíti a zavolati tobě chůvy z žen Hebrejských, kteráž by odchovala tobě dítě?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "Odpověděla dcera Faraonova: Jdi. Tedy šla děvečka a zavolala matky toho dítěte."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "I řekla jí dcera Faraonova: Vezmi toto dítě, a odchovej mi je; a jáť dám mzdu tvou. I vzala žena dítě, a chovala je."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "A když odrostlo pachole, dovedla je k dceři Faraonově, kteráž jej měla za syna; a nazvala jméno jeho Mojžíš, řkuci: Nebo jsem ho z vody vytáhla."},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "I stalo se ve dnech těch, když vyrostl Mojžíš, že vyšel k bratřím svým, a hleděl na trápení jejich. Uzřel také muže Egyptského, an tepe muže Hebrejského, jednoho z bratří jeho. A sem i tam se ohlédna, vida, že žádného tu není, zabil Egyptského, a zahrabal jej v písku."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Vyšed potom druhého dne, a aj, dva muži Hebrejští vadili se. I řekl tomu, kterýž křivdu činil: Proč tepeš bližního svého?"},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Kterýžto odpověděl: Kdo tě ustanovil knížetem a soudcí nad námi? Zdali zabiti mne myslíš, jako jsi zabil Egyptského? Protož ulekl se Mojžíš a řekl: Jistě známá jest ta věc."},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "A uslyšav Farao tu věc, hledal zabiti Mojžíše. Ale Mojžíš utekl od tváři Faraonovy, a bydlil v zemi Madianské; i usadil se podlé studnice."},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Kníže pak Madianské mělo sedm dcer. Kteréžto přišedše, vážily vodu, a nalívaly do koryt, aby napájely dobytek otce svého."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "I přišli pastýři, a odehnali je. Tedy Mojžíš vstav, pomohl jim a napojil dobytek jejich."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "A když se navrátily k Raguelovi, otci svému, řekl on: Jakž jste to dnes tak brzo přišly?"},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "Odpověděly: Muž Egyptský vysvobodil nás z ruky pastýřů; ano také ochotně navážil nám vody, a napojil dobytek."},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "I řekl dcerám svým: Kdež pak jest? Pročež jste pustily muže toho? Povolejte ho, ať pojí chleba."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "A svolil Mojžíš k tomu, aby bydlil s mužem tím. Kterýžto dal Zeforu, dceru svou, Mojžíšovi."},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "I porodila syna, a nazval jméno jeho Gerson; nebo řekl: Příchozí jsem byl v zemi cizí."},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "Stalo se pak po mnohých časích, že umřel král Egyptský; a synové Izraelští úpěli pro roboty, a křičeli. I vstoupil k Bohu křik jejich pro roboty."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "A uslyšel Bůh naříkání jejich, a rozpomenul se Bůh na smlouvu svou s Abrahamem, Izákem a Jákobem."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "I vzhlédl Bůh na syny Izraelské, a poznal Bůh."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "**"},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Mojžíš pak pásl dobytek Jetry tchána svého, kněze Madianského, a hnav stádo po poušti, přišel až k hoře Boží Oréb."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "Tedy ukázal se mu anděl Hospodinův v plameni ohně z prostředku kře. I viděl, a aj, keř hořel ohněm, a však neshořel."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "Protož řekl Mojžíš: Půjdu nyní, a spatřím vidění toto veliké, proč neshoří keř."},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Vida pak Hospodin, že jde, aby pohleděl, zavolal naň Bůh z prostředku kře, a řekl: Mojžíši, Mojžíši! Kterýžto odpověděl: Aj, teď jsem."},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "I řekl: Nepřistupuj sem, szuj obuv svou s noh svých; nebo místo, na kterémž ty stojíš, země svatá jest."},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "A řekl: Já jsem Bůh otce tvého, Bůh Abrahamův, Bůh Izákův, a Bůh Jákobův. I zakryl Mojžíš tvář svou, (nebo se bál), aby nepatřil na Boha."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "Jemužto řekl Hospodin: Zřetelně viděl jsem trápení lidu mého, kterýž jest v Egyptě; a křik jejich pro přísnost úředníků jeho slyšel jsem; nebo znám bolesti jeho."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Protož jsem sstoupil, abych vysvobodil jej z ruky Egyptských, a vyvedl jej z země té do země dobré a prostranné, do země oplývající mlékem a strdí, na místa Kananejského a Hetejského, a Amorejského a Ferezejského, a Hevejského a Jebuzejského."},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "Nebo nyní, aj, křik synů Izraelských přišel ke mně; viděl jsem také i ssoužení, jímž je ssužují Egyptští."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Protož, nyní poď a pošli tě k Faraonovi; a vyvedeš lid můj, syny Izraelské z Egypta."},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "I řekl Mojžíš Bohu: Kdo jsem já, abych šel k Faraonovi, a abych vyvedl syny Izraelské z Egypta?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "I odpověděl: Však budu s tebou; a toto budeš míti znamení, že jsem já tě poslal: Když vyvedeš lid ten z Egypta, sloužiti budete Bohu na hoře této."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "I řekl Mojžíš Bohu: Aj, já půjdu k synům Izraelským a dím jim: Bůh otců vašich poslal mne k vám. Řeknou-li mi: Které jest jméno jeho? co jim odpovím?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "I řekl Bůh Mojžíšovi: JSEM, KTERÝŽ JSEM. Řekl dále: Takto díš synům Izraelským: JSEM poslal mne k vám."},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Řekl ještě Bůh Mojžíšovi: Takto díš synům Izraelským: Hospodin, Bůh otců vašich, Bůh Abrahamův, Bůh Izákův, a Bůh Jákobův poslal mne k vám; toť jest jméno mé na věčnost, a tať jest památka má po všecky věky."},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Jdi, a shromáždě starší Izraelské, mluv jim: Hospodin Bůh otců vašich ukázal mi se, Bůh Abrahamův, Bůh Izákův, a Bůh Jákobův, řka: Rozpomínaje, rozpomenul jsem se na vás, a na to, co se vám dálo v Egyptě."},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "Protož jsem řekl: Vyvedu vás z trápení Egyptského do země Kananejského, a Hetejského, a Amorejského, a Ferezejského, a Hevejského, a Jebuzejského, do země oplývající mlékem a strdí."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "I poslechnou hlasu tvého. Půjdeš pak ty a starší Izraelští k králi Egyptskému, a díte jemu: Hospodin Bůh Hebrejský potkal se s námi; protož nyní, nechť medle jdeme cestou tří dnů na poušť, abychom obětovali Hospodinu Bohu našemu."},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Ale já vím, žeť vám nedopustí král Egyptský jíti; leč v ruce silné."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Protož vztáhnu ruku svou, a bíti budu Egypt divnými věcmi svými, kteréž činiti budu u prostřed něho; a potom propustí vás."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "A dám milost lidu tomuto před očima Egyptských. I stane se, že když půjdete, neodejdete prázdní."}]