[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Toho dne učinil Jozue smlouvu s lidem a ustanovil mu nařízení a právo v Sichemu."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "I vepsal Jozue tato slova do knihy zákona Božího. A vzal veliký kámen a postavil jej tam pod dubem, kterýž jest v svatyni Hospodinově."},{"i":502,"b":5,"c":624,"r":624,"o":27,"t": "I řekl Jozue všemu lidu: \"Hle, kámen tento bude svědkem proti nám, neboť slyšel všechna slova Hospodinova, kteráž nám pravil; bude svědkem proti vám, abyste nezapřeli Boha svého.\""},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Potom propustil Jozue lid, každého do dědictví svého."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "Po těchto věcech zemřel Jozue, syn Nunův, služebník Hospodinův, stár sto deset let."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "I pochovali jej v dědictví jeho v Timnat-sera, kteréž jest na hoře Efraimské, na půlnoční straně hory Gáaš."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Sloužil pak Izrael Hospodinu po všechny dny Jozue a po všechny dny starších, kteříž přežili Jozue a znali všecky skutky Hospodinovy, kteréž učinil Izraeli."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "Kosti pak Josefovy, kteréž přinesli synové Izraelští z Egypta, pochovali v Sichemu, v dílu pole, kteréž koupil Jákob od synů Emorových, otce Sichemova, za sto grošů, a to bylo dědictví synů Josefových."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Potom Eleazar, syn Aronův, umřel, i pochovali jej v Gibeat, městě Fínesa, syna jeho, kteréž mu bylo dáno na hoře Efraimské."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Po smrti pak Jozue tázali se synové Izraelští Hospodina řkouce: \"Kdo z nás nejprve půjde proti Kananejským bojovati s nimi?\""},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "Odpověděl Hospodin: \"Juda půjde, aj, dal jsem zemi do rukou jeho.\""},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "I řekl Juda Simeonovi, bratru svému: \"Pojď se mnou do losu mého a bojujme proti Kananejským, a já také půjdu s tebou do losu tvého.\" A šel s ním Simeon."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Tedy šel Juda, a vydal Hospodin Kananejské a Ferezejské v ruce jejich, a zbili jich v Bezeku deset tisíc mužů."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "A našedše Adonibezeka v Bezeku, bojovali s ním a zbili Kananejské a Ferezejské."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Adonibezek pak utekl, ale honili ho a javše, uřezali mu palce u rukou jeho i u noh jeho."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Tedy řekl Adonibezek: \"Sedmdesát králů s uřezanými palci u rukou i u noh sbírali pod stolem mým. Jako jsem činil, tak mi Bůh odplatil.\" I přivedli ho do Jeruzaléma, a tam umřel."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Dobývali také synové Judovi Jeruzaléma, a dobyli ho, a zbili ho ostřím meče, a město spálili ohněm."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Potom sstoupili synové Judovi bojovati proti Kananejským, kteříž bydlili na hoře, i na poledne, i na rovinách."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Tedy šel Juda proti Kananejským, kteříž bydlili v Hebronu, (a jméno Hebronu prvé bylo Kirjat-Arbe), a zbili Sésaje, Achimana a Talmaje."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "A odtud šel proti obyvatelům Debir, (a jméno Debir prvé bylo Kirjat-Sefer)."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Tedy řekl Kálef: \"Kdož zbije Kirjat-Sefer a vezme jej, dám jemu Aksu dceru svou za manželku.\""},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Dobyl ho pak Otniel, syn Kénazův, bratr Kálefův mladší, a dal mu Kálef Aksu dceru svou za manželku."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "A když ona šla k němu, poradil jí, aby žádala otce svého pole. I ssedla s osla, a řekl jí Kálef: \"Což chceš?\""},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Ona odpověděla: \"Dej mi dar, když jsi mi dal zemi suchou, dej mi také studnice vod.\" I dal jí Kálef studnice hoření i studnice dolení."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Synové pak Hobaba, Kénitského, tchána Mojžíšova, šli z města palmového s syny Judovými na poušť Judovu, kteráž jest na poledne od Arad, a přišedše, bydlili s lidem."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Tedy šel Juda s Simeonem, bratrem svým, a zbili Kananejské, kteříž bydlili v Sefat, a zahladili je. Protož nazváno jméno města toho Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Vzal také Juda Gazu s pomezím jejím, a Aškalon s pomezím jeho, i Ekron s pomezím jeho."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Byl pak Hospodin s Judou, a vládl hoře, ale nevyhnal obyvatelů doliny, nebo měli vozů železných."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "Dali pak Kálefovi Hebron, jakož byl Mojžíš rozkázal, i vyhnal odtud tři syny Enakovy."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Ale Jebuzejských, kteříž bydlili v Jeruzalémě, nevyhnali synové Beniaminovi, protož bydlil Jebuzejský s syny Beniaminovými v Jeruzalémě až do dnešního dne."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "Šel také dům Josefův do Betle, a Hospodin byl s nimi."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "I dal dům Josefův špehovati Betle, (a jméno města toho prvé bylo Lůz)."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "A viděli špehové muže vycházejícího z města, i řekli jemu: \"Ukaž nám, kudy bychom mohli vejít do města, a učiníme s tebou milosrdenství.\""},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "A ukázal jim, kudy by mohli vejíti do města, i zbili to město ostřím meče, muže pak toho i všecku čeled jeho propustili."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Šel tedy ten muž do země Hetejské, a vystavěl město, a nazval jméno jeho Lůz. Toť jest jméno jeho až do dnešního dne."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Manasses také nevyhnal Betšan s městečky jeho, ani Tanak s městečky jeho, ani obyvatelů Dor s městečky jeho, ani obyvatelů Jeblaam s městečky jeho, ani obyvatelů Mageddo s městečky jeho, ale Kananejský chtěl bydliti v zemi té."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Když pak zesílil Izrael, uložil na Kananejské daň, ale nevyhnal jich."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Efraim také nevyhnal Kananejských, kteříž bydlili v Gázeru, protož bydlil Kananejský u prostřed něho v Gázeru."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Zabulon také nevyhnal obyvatelů Cetron, ani obyvatelů Naalol, protož bydlil Kananejský u prostřed Zabulona, a byli pod daní."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Aser také nevyhnal obyvatelů Akko, ani obyvatelů Sidon, ani Mahalab, ani Achzib, ani Helba, ani Afik, ani Rehob."},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Protož bydlil Aser u prostřed Kananejských, obyvatelů země té, nebo je nevyhnal."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Neftalím také nevyhnal obyvatelů Betsemes, ani obyvatelů Betanat, protož bydlil u prostřed Kananejských, obyvatelů země té, ale obyvatelé Betsemes a Betanat byli pod daní."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Amorejští také tísnili syny Danovy na horu, ani jim dávali sstupovati do doliny."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Nadto chtěli Amorejští bydliti v hoře Héres, v Ajalon a v Salbim, ale když zesílila ruka domu Josefova, byli pod daní."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Pomezí pak Amorejských bylo od hory Akrabim, od skály a nahoru."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Přišel pak anděl Hospodinův z Galgala do Betle, a řekl: \"Já jsem vás vyvedl z Egypta a uvedl jsem vás do země, o níž jsem s přísahou zaslíbil otcům vašim, řka: Neučiním nikdy neplatnou smlouvy své s vámi."},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "Ale vy neučiníte smlouvy s obyvateli země této, oltáře jejich rozboříte. A vy jste neposlouchali hlasu mého. Co jste to učinili?\""},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Protož také já nebudu vyháněti jich od tváři vaší, ale budou vám jako bodlákové na bokách vašich, a bohové jejich budou vám osidlem."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "I stalo se, když mluvil anděl Hospodinův slova ta ke všem synům Izraelským, že pozdvihl lid hlasu svého a plakal."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "A nazvali to místo Bochim, a obětovali tam oběti Hospodinu."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Tedy propustil Jozue lid, a odešli synové Izraelští, každý do dědictví svého, aby dědičně vládli zemi."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "Sloužil pak lid Hospodinu po všecky dny Jozue a po všecky dny starších, kteříž přežili Jozue, kteříž viděli všecky skutky veliké Hospodinovy, kteréž učinil Izraeli."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Umřel pak Jozue, syn Nunův, služebník Hospodinův, stár sto deset let."},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "I pochovali ho v pomezí dědictví jeho v Timnat-Héres, na hoře Efraimské, na půlnoční straně hory Gáaš."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "A když se i všecko to pokolení připojilo k otcům svým, povstalo po nich jiné pokolení, kteréž neznalo Hospodina, ani těch skutků, kteréž učinil Izraeli."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "I činili synové Izraelští zlé před očima Hospodinovýma a sloužili Bálům."},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "Opustili Hospodina, Boha otců svých, kterýž je vyvedl z země Egyptské, a následovali bohů cizích, z bohů těch národů, kteříž byli vůkol nich, a klaněli se jim, a popouzeli Hospodina."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "Opustili Hospodina a sloužili Bálovi a Astarot."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "Proto rozhněval se Hospodin na Izraele, i vydal je v moc loupežníků, kteříž je loupili, a zaprodal je v moc nepřátel jejich vůkol, a nemohli více státi před nepřátely svými."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Kamžkoli chodili, byla ruka Hospodinova proti nim ku zlému, jakož mluvil Hospodin, a jakož přisáhl jim Hospodin. Protož velmi ssouženi byli."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Zbudil pak Hospodin soudce, kteříž je vysvobozovali z moci těch, kteříž je loupili."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Ale ani těch soudců neposlouchali, nebo smilnili s bohy cizími a klaněli se jim. Uchýlili se rychle od cesty, kterouž chodívali otcové jejich, poslušni jsouce přikázaní Hospodinových, a neučinili tak."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "A když jim budil Hospodin soudce, býval Hospodin s soudcem a vysvobozoval je z moci nepřátel jejich po všecky dny soudce, nebo lítost měl Hospodin nad lkáním jejich pro ty, kteříž je trápili a tísnili."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Umřel-li pak soudce, zase se horšili, více než otcové jejich, následujíce bohů cizích, sloužíce jim a klanějíce se jim, a nic neupustili od skutků svých a od cesty tvrdé své."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Proto rozhněval se Hospodin na Izraele, a řekl: \"Protože lid tento přestoupil smlouvu mou, kterouž jsem přikázal otcům jejich, a neposlouchají hlasu mého,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "protož i já nebudu více vyháněti od tváři jejich národů, kteréž pozůstavil Jozue, když umřel,\""},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "abych jimi zkušoval Izraele, budou-li ostříhati cesty Hospodinovy, chodíce po ní, jako ostříhali otcové jejich, čili nic."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Protož pozůstavil Hospodin národy ty, aniž je rychle vyhnal, aniž je vydal v ruku Jozue."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "A tito jsou národové, kteréž pozůstavil Hospodin, aby zkušoval jimi Izraele, všecky, kteříž neznali žádného boje Kananejského."},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "To toliko proto, aby učil pokolení synů Izraelských válce, kteříž prvé jí neznali."},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "Pět knížat Filistinských, a všecky Kananejské, a Sidonské, a Hevejtské, kteříž bydlili na hoře Libánské, od hory Bálhermon až do vchodu do Emat."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "I byli k zkušování Izraele, aby se zhlédlo, budou-li poslušni přikázaní Hospodinových, kteráž přikázal otcům jejich skrze Mojžíše."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "I bydlili synové Izraelští u prostřed Kananejských, Hetejských a Amorejských, a Ferezejských, a Hevejtských a Jebuzejských."},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "A brali dcery jejich sobě za manželky, a dcery své dávali synům jejich, a sloužili bohům jejich."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "I činili synové Izraelští zlé před očima Hospodinovýma, a zapomněli na Hospodina Boha svého, a sloužili Bálům a hájům."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Proto rozhněval se Hospodin na Izraele, a prodal je v ruce Chusán Rísataima, krále Mezopotamského, a sloužili synové Izraelští Chusán Rísataimovi osm let."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Tedy volali synové Izraelští k Hospodinu, i zbudil Hospodin spasitele synům Izraelským, kterýž je vysvobodil, Otniele, syna Kénazova, bratra Kálefova mladšího."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "I byl na něm Duch Hospodinův, a soudil Izraele. Vyšel tedy k boji, a vydal Hospodin v ruku jeho Chusán Rísataima, krále Syrského, a zmocnila se ruka jeho Chusán Rísataima."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Protož odpočinula země za čtyřidceti let. Potom umřel Otniel, syn Kénazův."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "I přidali synové Izraelští činiti zlé před očima Hospodinovýma. Proto posilnil Hospodin Eglona, krále Moábského, proti Izraelovi, proto že činili zlé před očima Hospodinovýma."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Kterýžto Eglon svedl k sobě syny Ammon a Amalech, a jda, porazil Izraele, a obsadil město palmové."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "A sloužili synové Izraelští Eglonovi, králi Moábskému, za osmnácte let."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Potom volali synové Izraelští k Hospodinu, i zbudil jim Hospodin spasitele, Ehuda, syna Gérova, Beniaminity, kterýž byl levák. I poslali synové Izraelští skrze něho dar Eglonovi, králi Moábskému."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "A udělal sobě Ehud meč obojí stranou ostrý, na loket dlouhý, a připásal jej pod rouchem svým k boku svému pravému."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "I podal dar Eglonovi, králi Moábskému. Eglon pak byl muž velmi tlustý."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "I stalo se, když přestal dávati dar, propustil ty lidi, kteříž přinesli dar."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Sám pak se navrátil od rytých obrazů, kteréž jsou u Galgala, a řekl: \"Mám slovo tajné k tobě, ó králi.\" Kterýž řekl: \"Mlč.\" I vyšli od něho všickni, kteříž stáli při něm."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Tedy všel k němu Ehud, a on seděl v komůrce chlácholné, kteráž jemu samému náležela. I řekl Ehud: \"Slovo Boží mám k tobě.\" A on vstav s stolice."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "A vztáhl Ehud ruku svou levou, a vyňal meč s boku svého pravého, a vbodl jej do břicha jeho."},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "Tak že i rukojeť vešla za ostřím, a zavřelo se nad ostřím tlusté maso, nebo nevytáhl meče z břicha jeho, a vyšel hnůj."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Potom vyšel Ehud na verandu, a zavřel dvéře od komůrky za sebou, a zamkl je."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "A když vyšel, přišli služebníci jeho, a viděli, že dvéře od komůrky zamčené. I řekli: \"Snad jest v ulehčení v komůrce chlácholné.\""},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "Čekali tedy až do zahanbení, a že neotvíral dveří od komůrky, vzavše klíč, otevřeli, a aj, pán jejich ležel mrtvý na zemi."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Mezi tím jakž oni prodlévali, Ehud utekl, a pominuv ryté obrazy, došel do Seirat."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "I stalo se, když přišel, že zatroubil na troubu na hoře Efraimské, a sstoupili synové Izraelští s ním z hory, on před nimi."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "A řekl jim: \"Následujte mne, nebo dal Hospodin nepřátele vaše, Moábské, v ruku vaši.\" I šli za ním, a obsadili brody Jordánské proti Moábským, aniž komu dopustili přejíti."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "A zbili z Moábských v ten čas okolo desíti tisíc mužů, všecky silné a udatné, a neušel žádný."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Tak ponížen jest Moab v ten den pod ruku Izraelovu. I odpočinula země za osmdesáte let."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Po něm byl Samgar, syn Anatův, kterýž zbil Filistinských šest set mužů motykou volskou, a vysvobodil i on Izraele."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "Po smrti pak Ehud přidal lid Izraelský činiti zlé před očima Hospodinovýma."}]