[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Oko za oko, zub za zub, ruku za ruku, nohu za nohu,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Spáleninu za spáleninu, ránu za ránu, modřinu za modřinu."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Jestliže by kdo urazil služebníka svého v oko, aneb děvku svou v oko, tak že by jej o ně připravil: svobodného jej propustí za oko jeho."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "Pakli by zub služebníku svému neb zub děvce své vyrazil, svobodného jej propustí za zub jeho."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Jestliže by vůl utrkl muže neb ženu, tak že by umřel člověk: ukamenován bude ten vůl, aniž jedeno bude maso jeho, však pán vola toho bez viny bude."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Než byl-liť by vůl trkavý prvé, a bylo by to osvědčeno pánu jeho, on pak nezavřel by ho, a v tom zabil by muže neb ženu: vůl ten ukamenován bude, a pán jeho také umře."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Pakliť mu bude uloženo, aby se vyplatil: tedy dá výplatu za život svůj, jakážkoli na něj uložena bude."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Buď že by syna utrkl, buď dceru, podlé soudu toho stane se jemu."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Jestliže by služebníka vůl ztrkal neb děvku, třidceti lotů stříbra dá pánu jeho, a vůl ten bude ukamenován."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Kdyby kdo odhradil studnici, a neb vykopal někdo studnici, a zase jí nepřikryl, a vpadl by tam vůl neb osel:"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "Pán té studnice nahradí to, a peníze položí pánu jeho, a což se zabilo, to sobě míti bude."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "A ustrčil-li by vůl něčí vola sousedova, že byl umřel: tedy prodadí vola toho živého, a podělí se penězi jeho; i s zabitým volem také se rozdělí."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Pakli vědíno bylo, že vůl byl trkavý prvé, a nezavřel ho pán jeho: bez výmluvy ať dá vola za vola, a zabitý ať mu zůstane."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": null},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Jestliže by kdo ukradl vola aneb dobytče, a zabil by je neb prodal: pět volů navrátí za toho vola, a čtvero dobytčat za to dobytče."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "(Jestliže by zloděj zastižen byl při podkopávání a ubit jsa, umřel by: ten, kdo ho ranil, nebude vinen smrtí."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Pakli by to ve dne učinil, smrtí vinen bude.) Bez prodlévání ať navrátí; pakli nemá co, prodán bude pro zlodějství své."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Jestliže nalezena bude v rukou jeho krádež, buď vůl, neb osel, buď dobytče ještě živé, dvénásobně navrátí."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Jestliže by kdo spásl pole neb vinici, a vpustil hovado své, aby se páslo na cizím poli: což nejlepšího má na poli svém neb vinici své, tím tu škodu nahradí."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Vyšel-li by oheň, a chytilo by se trní, a shořel by stoh neb stojaté obilí neb pole: nahradí ten, kdož zapálil, to, což shořelo."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Kdyby někdo dal schovati bližnímu svému peníze neb nádoby, a bylo by ukradeno z domu muže toho, jestliže nalezen bude zloděj, dvojnásobně navrátí."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Pakli nebude zloděj nalezen, tedy postaven bude pán domu toho před soudce, a přisáhne, že nevztáhl ruky své na věc bližního svého."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "O všelijakou věc, o niž by byla nesnáz, buď o vola neb osla, dobytče neb roucho, pro všelikou věc ztracenou, když by kdo pravil, že to jest: před soudce přijde pře obou dvou; ten, kohož oni vinného usoudí, dvojnásobně navrátí bližnímu svému."},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "Jestliže by kdo dal bližnímu svému k chování osla neb vola, neb dobytče a jakékoli hovado, a umřelo by neb ochromělo, neb zajato bylo, že žádný neviděl:"},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Přísaha Hospodinova vkročí mezi oba, že nevztáhl ruky své k věci bližního svého; a přijme jej v tom pán věci té, a onen nebude povinen navraceti."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Pakli by krádeží vzato bylo od něho, navrátiti zase má pánu jeho."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Pakli by udáveno bylo, postaví svědka a nebude povinen upláceti toho, což udáveno jest."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Kdyby pak někdo vypůjčil něčeho od bližního svého, a ochromělo by aneb umřelo v nepřítomnosti pána jeho, bez výmluvy navrátí zase."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Pakli by pán jeho byl s ním, není povinen platiti, poněvadž bylo za peníze najaté, a přišlo za mzdu svou."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Jestliže by kdo namluvil pannu, kteráž není zasnoubena, a spal by s ní: dáť jí věno, a vezme ji sobě za manželku."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Pakli by otec její nikoli nechtěl jí dáti jemu, odváží stříbra podlé obyčeje věna panenského."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Čarodějnici nedáš živu býti."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Kdo by koli scházel se s hovadem, smrtí ať umře."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Kdo by obětoval bohům, kromě samému Hospodinu, jako proklatý vyhlazen bude."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Příchozímu neučiníš křivdy, aniž utiskneš ho; nebo příchozí byli jste v zemi Egyptské."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Žádné vdovy neb sirotka trápiti nebudete."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Pakli bez lítosti trápiti je budete, a oni by volali ke mně, vězte, že vyslyším křik jejich."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "A rozhněvá se prchlivost má, i zbiji vás mečem; a budou ženy vaše vdovy a děti vaši sirotci."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Půjčíš-li peněz lidu mému chudému, kterýž jest s tebou: nebudeš jemu jako lichevník, aniž ho lichvou obtížíš."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Pakli v základu vezmeš roucho bližního svého, do západu slunce jemu je navrátíš."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Nebo ten jediný má oděv, to jest roucho, jímž přikrývá tělo své, a na němž spí. Když bude volati ke mně, tedy uslyším, nebo jsem milosrdný."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Soudcům nebudeš utrhati, a knížeti lidu svého zlořečiti nebudeš."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Z hojnosti obilí, a tekutých věcí svých neobmeškáš prvotin obětovati. Prvorozeného z synů svých mně dáš."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Tak učiníš s volem svým a s dobytkem svým: Sedm dní bude s matkou svou, dne pak osmého mně je dáš."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Nebudeš vynášeti pověsti lživé. Neklaď s bezbožným ruky své, abys měl býti s ním svědek nepravý."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Nepostoupíš po množství ke zlému,a nebudeš se přimlouvati k rozepři, tak abys se uchýlil po větším počtu k převrácení soudu."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Ani chudého šanovati nebudeš v při jeho."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Trefil-li bys na vola nepřítele svého neb osla jeho, an bloudí, obrátíš a dovedeš ho k němu."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Uzřel-li bys an osel toho, jenž tě má v nenávisti, leží pod břemenem svým, zdaž se zdržíš, abys mu neměl pomoci? Nýbrž opravdově pomůžeš jemu, spolu s tím, kdož tě v nenávisti má."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Nepřevrátíš soudu chudého svého v jeho při."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "Od slova lživého vzdálíš se. Nevinného a spravedlivého nezabiješ, nebo já neospravedlním bezbožného."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Aniž bráti budeš darů, nebo dar oslepuje i prozřetelné, a převrací slova spravedlivých."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Příchozího nebudeš ssužovati; nebo sami znáte, jaký jest život příchozích, poněvadž pohostinu jste byli v zemi Egyptské."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Po šest let osívati budeš zemi svou, a shromažďovati úrodu její;"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "Sedmého pak léta ponecháš jí, ať odpočine, aby jedli chudí lidu tvého. Co pak zůstane po nich, pojí zvěř polní. Tak uděláš s vinicí svou i s olivovím svým."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Šest dní budeš dělati díla svá, dne pak sedmého přestaneš, aby odpočinul vůl tvůj i osel tvůj, a oddechl syn děvky tvé i příchozí."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Ve všech těch věcech, kteréž mluvil jsem vám, ostříhati se budete. Jména bohů cizích ani připomínati nebudete, aniž bude slyšáno z úst tvých."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Třikrát slaviti mi budeš svátek na každý rok."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Slavnosti přesnic ostříhati budeš. Sedm dní jísti budeš chleby přesné, jakž jsem přikázal tobě, v čas vyměřený měsíce Abib; nebo v ten vyšel jsi z Egypta. Aniž se ukážete přede mnou prázdní."},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "A držeti budeš slavnost žně, když mi obětovati budeš prvotiny prací svých z toho, což jsi vsel na poli. Slavnost také sklizení držeti budeš při vyjití roku, když sklidíš práce své z pole."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Třikrát v roce ukáže se každý z tvých pohlaví mužského před tváří Panovníka Hospodina."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Nebudeš obětovati krve z oběti mé, dokavadž u tebe kvas jest, aniž zůstane tuk slavnosti mé do jitra."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Prvotiny prvních úrod země své přinášeti budeš do domu Hospodina Boha svého. Nebudeš vařiti kozelce v mléku mateře jeho."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Aj, já pošli anděla před tebou, aby ostříhal tebe na cestě, a přivedl tě na místo, kteréž jsem připravil."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Šetrně se měj před ním, a poslouchej hlasu jeho. Nepopouzej ho, neboť nepromine přestoupení vašeho, poněvadž jméno mé jest u prostřed něho."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Nebo budeš-li věrně poslouchati hlasu jeho, a činiti, cožť bych koli řekl: tedy nepřítelem budu nepřátel tvých, a trápiti budu ty, jenž tebe trápí."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Nebo půjde anděl můj před tebou, a uvede tě do země Amorejského a Hetejského, Ferezejského a Kananejského, Hevejského a Jebuzejského, kteréž vyhladím."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Nebudeš se klaněti bohům jejich, ani jim sloužiti, aniž dělati budeš tak, jako oni dělají; ale z gruntu vyvrátíš je, a obrazy jejich na kusy stroskoceš."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "Sloužiti pak budete Hospodinu Bohu svému, a požehnáť chlebu tvému i vodám tvým; a odejmu nemoc z prostředku tvého."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Nebudeť, která by potratila, ani neplodná v zemi tvé; počet dnů tvých doplním."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Strach svůj pustím před tebou, a předěsím všeliký lid, proti kterémuž vyjdeš, a způsobím to, aby všickni nepřátelé tvoji utíkali před tebou."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Pošli i sršně před tebou, aby vyhnali Hevea, a Kananea a Hetea před tváří tvou."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Nevyženu ho od tváři tvé v jednom roce, aby se země neobrátila v poušť, a nerozmnožily se proti tobě šelmy divoké."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Pomalu vyháněti jej budu od tváři tvé, až bys ty se rozplodil, a dědičně mohl ujíti zemi."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "Položím pak meze tvé od moře Rudého až k moři Filistinskému, a od pouště až k řece; nebo v ruce vaše dám obyvatele země, a vyženeš je od tváři své."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Neučiníš s nimi a bohy jejich smlouvy."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Nebudou bydliti v zemi tvé, aby nepřipravili tě k hříchu proti mně, když bys ctil bohy jejich; nebo by to bylo tobě osídlem."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "Mojžíšovi pak řekl: Vstup k Hospodinu ty a Aron, Nádab a Abiu, a sedmdesáte z starších Izraelských, a klaněti se budete zdaleka."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "Sám pak toliko Mojžíš vstoupí k Hospodinu, ale oni se nepřiblíží; aniž lid vstoupí s ním."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Tedy přišel Mojžíš, a vypravoval lidu všecka slova Hospodinova a všecky soudy. I odpověděl všecken lid jedním hlasem, a řekli: Všecka slova, kteráž mluvil Hospodin, učiníme."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Napsal pak Mojžíš všecka slova Hospodinova, a vstav ráno, vzdělal oltář pod horou, a dvanácte sloupů podlé počtu dvanáctera pokolení Izraelského."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "A poslal mládence z synů Izraelských, kteříž obětovali zápaly; a obětovali oběti pokojné Hospodinu, totiž voly."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "I vzav Mojžíš polovici krve, vlil do medenic, a polovici druhou vylil na oltář."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Vzav také knihu smlouvy, četl v uších lidu. Kteříž řekli: Cožkoli mluvil Hospodin, činiti a poslouchati budeme."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Vzal také Mojžíš krev a pokropil lidu a řekl: Aj, krev smlouvy, kterouž učinil s vámi Hospodin při všech těchto věcech."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "Potom vstoupili Mojžíš a Aron, Nádab a Abiu a sedmdesáte z starších Izraelských,"},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "A viděli Boha Izraelského. A pod nohami jeho bylo jako dílo z kamene zafirového, a jako nebe, když jest jasné."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Na knížata pak synů Izraelských nevztáhl ruky své, ačkoli viděli Boha, a potom jedli i pili."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "I řekl Hospodin Mojžíšovi: Vstup ke mně na horu a buď tam; a dám tobě tabule kamenné, zákon i přikázaní, kteráž jsem napsal, abys je učil."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Tedy vstal Mojžíš a Jozue služebník jeho; i vstoupil Mojžíš na horu Boží."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "Starším pak řekl: Zůstaňte tuto, dokudž se nenavrátíme k vám. A teď Aron a Hur jsou s vámi, kdož by měl rozepři, k nim ať jde."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Tedy vstoupil Mojžíš na horu, a přikryl oblak horu."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "I přebývala sláva Hospodinova na hoře Sinai, a přikryl ji oblak za šest dní; a dne sedmého zavolal na Mojžíše z prostřed oblaku."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "A tvárnost slávy Hospodinovy byla jako spalující oheň na vrchu hory, před očima synů Izraelských."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "I všel Mojžíš do prostřed oblaku a vstoupil na horu. A byl Mojžíš na hoře čtyřidceti dní a čtyřidceti nocí."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Mluv k synům Izraelským, ať mi vybírají obět vzhůru pozdvižení. Od každého člověka, kterýž by ji z srdce dobrovolně dal, přijměte takovou obět mou."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "Tatoť pak jest obět pozdvižení, kterouž budete bráti od nich: Zlato, a stříbro, a měď,"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "Postavec modrý, šarlat, a červec dvakrát barvený, bílé hedbáví a srsti kozí;"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "Též kůže skopcové na červeno barvené, a kůže jezevčí, a dříví setim,"}]