[{"i":4700,"b":3,"c":431,"r":431,"o":37,"t": "und die Abgabe von den Schafen für Jahwe auf 675;"},{"i":4701,"b":3,"c":431,"r":431,"o":38,"t": "ferner auf 36000 Rinder, und die Abgabe davon für Jahwe auf 72;"},{"i":4702,"b":3,"c":431,"r":431,"o":39,"t": "ferner auf 30500 Esel, und die Abgabe davon für Jahwe auf 61;"},{"i":4703,"b":3,"c":431,"r":431,"o":40,"t": "endlich auf 16000 Menschen, und die Abgabe davon für Jahwe auf 32 Seelen."},{"i":4704,"b":3,"c":431,"r":431,"o":41,"t": "Und Mose übergab die zur Hebe für Jahwe bestimmte Abgabe an Eleasar, den Priester, wie Jahwe Mose befohlen hatte."},{"i":4705,"b":3,"c":431,"r":431,"o":42,"t": "Und aus der den Israeliten zufallenden Hälfte, die Mose von der den Kriegsleuten gehörenden abgesondert hatte"},{"i":4706,"b":3,"c":431,"r":431,"o":43,"t": "es belief sich aber die der Gemeinde zufallende Hälfte auf 337500 Schafe,"},{"i":4707,"b":3,"c":431,"r":431,"o":44,"t": "36000 Rinder,"},{"i":4708,"b":3,"c":431,"r":431,"o":45,"t": "30500 Esel"},{"i":4709,"b":3,"c":431,"r":431,"o":46,"t": "und 16000 Menschen, -"},{"i":4710,"b":3,"c":431,"r":431,"o":47,"t": "aus der den Israeliten zufallenden Hälfte also griff Mose immer eins von fünfzig heraus, aus den Menschen, wie aus dem Vieh, und übergab sie den Leviten, die des Dienstes an der Wohnung Jahwes warteten, wie Jahwe Mose befohlen hatte."},{"i":4711,"b":3,"c":431,"r":431,"o":48,"t": "Es traten aber zu Mose heran die Anführer der Tausende des Heers, die Hauptleute über tausend und die Hauptleute über hundert,"},{"i":4712,"b":3,"c":431,"r":431,"o":49,"t": "und sprachen zu Mose: Deine Knechte haben die Gesamtzahl der Kriegsleute aufgenommen, die unter unserem Befehle standen, und wir vermissen von ihnen keinen einzigen Mann."},{"i":4713,"b":3,"c":431,"r":431,"o":50,"t": "Darum bringen wir Jahwe als Opfergabe zur Deckung unseres Lebens vor Jahwe, was ein jeder an goldenen Geräten, Armketten, Armspangen, Fingerringen, Ohrringen und Geschmeide erbeutet hat."},{"i":4714,"b":3,"c":431,"r":431,"o":51,"t": "Da nahmen Mose und Eleasar, der Priester, das Gold - allerlei Kunstgeräte - von ihnen in Empfang."},{"i":4715,"b":3,"c":431,"r":431,"o":52,"t": "Es belief sich aber das gesamte Gold, das sie als Hebe an Jahwe abgaben, auf 16750 Sekel, von den Hauptleuten über tausend und den Hauptleuten über hundert."},{"i":4716,"b":3,"c":431,"r":431,"o":53,"t": "Die gemeinen Krieger hatten ein jeder für sich Beute gemacht."},{"i":4717,"b":3,"c":431,"r":431,"o":54,"t": "Und Mose und Eleasar, der Priester, nahmen das Gold von den Hauptleuten über tausend und hundert und brachten es ins Offenbarungszelt, damit der Israeliten vor Jahwe gnädig gedacht würde."},{"i":4718,"b":3,"c":432,"r":432,"o":1,"t": "Es hatten aber die Rubeniten und die Gaditen einen großen Viehstand, einen sehr starken. Als sie nun den Bezirk Jaeser und den Bezirk Gilead besichtigten, fanden sie, daß die Gegend zur Viehzucht geeignet sei."},{"i":4719,"b":3,"c":432,"r":432,"o":2,"t": "Da gingen die Gaditen und die Rubeniten hin und sprachen zu Mose und zu Eleasar, dem Priester, und zu den Vorständen der Gemeinde also:"},{"i":4720,"b":3,"c":432,"r":432,"o":3,"t": "Ataroth, Dibon, Jaeser, Nimra, Hesbon, Eleals, Sebam, Nebo und Beon, -"},{"i":4721,"b":3,"c":432,"r":432,"o":4,"t": "der Bezirk, den Jahwe von der Gemeinde Israel hat bezwingen lassen, - ist wohlgeeignet zur Viehzucht, und wir, deine Knechte, haben starken Viehstand."},{"i":4722,"b":3,"c":432,"r":432,"o":5,"t": "Und sie sprachen: Wenn wir Gnade bei dir gefunden haben, so möge doch dieser Bezirk deinen Knechten als erblicher Besitze verliehen werden; führe uns nicht über den Jordan!"},{"i":4723,"b":3,"c":432,"r":432,"o":6,"t": "Mose antwortete den Gaditen und Rubeniten: Wie? eure Brüder sollen in den Kampf ziehen, und ihr wollt hier bleiben?"},{"i":4724,"b":3,"c":432,"r":432,"o":7,"t": "Warum wollt ihr doch euren Brüdern den Mut benehmen, in das Land hinüberzuziehen, das ihnen Jahwe verliehen hat?"},{"i":4725,"b":3,"c":432,"r":432,"o":8,"t": "Gerade so haben eure Väter gehandelt, als ich sie von Kades Barnea aussandte, das Land zu besichtigen."},{"i":4726,"b":3,"c":432,"r":432,"o":9,"t": "Als sie aber bis zum Thal Eskol gelangt waren und das Land besichtigt hatten, benahmen sie den Israeliten den Mut, so daß sie nicht in das Land wollten, das ihnen Jahwe verliehen hatte."},{"i":4727,"b":3,"c":432,"r":432,"o":10,"t": "Jenes Tags gerieth Jahwe in Zorn und that den Schwur:"},{"i":4728,"b":3,"c":432,"r":432,"o":11,"t": "Die Männer, die aus Ägypten gezogen sind, von zwanzig Jahren an und darüber, sollen das Land nicht zu sehen bekommen, das ich Abraham, Isaak und Jakob zugeschworen habe. Denn Sie haben mir nicht vollen Gehorsam bewiesen,"},{"i":4729,"b":3,"c":432,"r":432,"o":12,"t": "ausgenommen Kaleb, der Sohn Jephunnes, der Kenisiter, und Josua, der Sohn Nuns; denn sie haben Jahwe vollen Gehorsam bewiesen."},{"i":4730,"b":3,"c":432,"r":432,"o":13,"t": "Und Jahwe wurde zornig über Israel und er ließ sie hin und her ziehen in der Steppe vierzig Jahre lang, bis das ganze Geschlecht ausgestorben war, das sich gegen Jahwe versündigt hatte."},{"i":4731,"b":3,"c":432,"r":432,"o":14,"t": "Und nun seid ihr aufgetreten an Stelle eurer Väter, eine Brut von Sündern, um den heftigen Zorn Jahwes über Israel noch zu steigern."},{"i":4732,"b":3,"c":432,"r":432,"o":15,"t": "Wenn ihr euch von ihm abwendet, so wird er es noch länger in der Steppe lassen, und ihr werdet so dieses ganze Volk ins Verderben stürzen!"},{"i":4733,"b":3,"c":432,"r":432,"o":16,"t": "Und sie traten zu ihm heran und sprachen: Wir wollen hier Schafhürden für unsere Herden errichten und Städte für unsere kleinen Kinder."},{"i":4734,"b":3,"c":432,"r":432,"o":17,"t": "Wir selbst aber wollen kampfgerüstet an der Spitze der Israeliten einherziehen, bis wir sie in ihre Wohnsitze gebracht haben; unsere kleinen Kinder aber sollen wegen der Bewohner des Landes in den festen Städten bleiben."},{"i":4735,"b":3,"c":432,"r":432,"o":18,"t": "Wir wollen nicht eher zu unseren Häusern zurückkehren, als bis sämtliche Israeliten zu ihrem Erbbesitze gelangt sind."},{"i":4736,"b":3,"c":432,"r":432,"o":19,"t": "Denn wir werden so ja nicht zusammen mit ihnen drüben über dem Jordan Erbbesitz erhalten, sondern uns ist die Gegend östlich vom Jordan als Erbbesitz zugefallen."},{"i":4737,"b":3,"c":432,"r":432,"o":20,"t": "Mose sprach zu ihnen: Wenn ihr das thun wollt, daß ihr euch im Angesichte Jahwes zum Kampfe rüstet,"},{"i":4738,"b":3,"c":432,"r":432,"o":21,"t": "und daß alle die unter euch, welche gerüstet sind, im Angesichte Jahwes den Jordan überschreiten, bis er seine Feinde vor sich ausgetrieben hat,"},{"i":4739,"b":3,"c":432,"r":432,"o":22,"t": "und ihr erst dann umkehrt, wenn das Land von Jahwe bezwungen ist, so sollt ihr eurer Verpflichtung gegenüber Jahwe und gegenüber Israel ledig sein, und dieses Land soll euch nach dem Willen Jahwes als Erbbesitz zufallen."},{"i":4740,"b":3,"c":432,"r":432,"o":23,"t": "Wenn ihr aber nicht so handelt, so versündigt ihr euch damit gegen Jahwe und sollt erfahren, was euch infolge eurer Versündigung betreffen wird."},{"i":4741,"b":3,"c":432,"r":432,"o":24,"t": "Baut euch Städte für eure kleinen Kinder und Hürden für eure Schafe und thut, wie ihr gesagt habt."},{"i":4742,"b":3,"c":432,"r":432,"o":25,"t": "Da erwiderten die Gaditen und Rubeniten Mose Folgendes: Deine Knechte werden thun, wie du, o Herr, befiehlst."},{"i":4743,"b":3,"c":432,"r":432,"o":26,"t": "Unsere kleinen Kinder, unsere Weiber, unser Vieh und unsere sämtlichen Lasttiere sollen hier bleiben in den Städten Gileads."},{"i":4744,"b":3,"c":432,"r":432,"o":27,"t": "Wir aber, deine Knechte, wollen im Angesichte Jahwes, so viele von uns kriegsgerüstet sind, hinüber in den Kampf ziehen, wie du, o Herr, gesagt hast."},{"i":4745,"b":3,"c":432,"r":432,"o":28,"t": "Da gab Mose Eleasar, dem Priester, und Josua, dem Sohne Nuns, und den Stammhäuptern der Israeliten ihrethalben Anweisung."},{"i":4746,"b":3,"c":432,"r":432,"o":29,"t": "Und Mose sprach zu ihnen: Wenn die Gaditen und Rubeniten, so viele ihrer gerüstet sind, mit euch im Angesichte Jahwes über den Jordan hinüber in den Kampf ziehen, und das Land von euch bezwungen sein wird, so gebt ihnen das Land Gilead zum Erbbesitz."},{"i":4747,"b":3,"c":432,"r":432,"o":30,"t": "Ziehen sie aber nicht kampfgerüstet mit euch hinüber, so sollen sie unter euch in Kanaan ansässig werden."},{"i":4748,"b":3,"c":432,"r":432,"o":31,"t": "Da antworteten die Gaditen und Rubeniten also: Wie Jahwe in Bezug auf uns, deine Knechte, geredet hat, so wollen wir thun."},{"i":4749,"b":3,"c":432,"r":432,"o":32,"t": "Wir wollen kampfgerüstet im Angesichte Jahwes hinüberziehen nach Kannan, damit uns unser Erbbesitz jenseits des Jordans verbleibe."},{"i":4750,"b":3,"c":432,"r":432,"o":33,"t": "Da verlieh ihnen Mose - den Gaditen, den Rubeniten und dem halben Stamme Mansses, des Sohnes Josephs, - das Königreich Sihons, des Königs der Amoriter, und das Königreich Ogs, des Königs von Basan, das Land und die Städte darin samt den zugehörigen Bezirken, die Städte im Lande ringsum."},{"i":4751,"b":3,"c":432,"r":432,"o":34,"t": "Da bauten die Gaditen wieder auf: Dibon, Ataroth, Aroer,"},{"i":4752,"b":3,"c":432,"r":432,"o":35,"t": "Aterot, Sophan, Jaeser, Jogbeha,"},{"i":4753,"b":3,"c":432,"r":432,"o":36,"t": "Beth Nimra und Beth Haran - feste Städte und Schafhürden."},{"i":4754,"b":3,"c":432,"r":432,"o":37,"t": "Die Rubeniten aber bauten wieder auf: Hesbon, Eleale, Kirjathaim,"},{"i":4755,"b":3,"c":432,"r":432,"o":38,"t": "Nebo, Baal Meon (mit verändertem Namen zu sprechen!) und Sibma; und sie gaben den Städten, die sie wieder aufgebaut hatten, Namen."},{"i":4756,"b":3,"c":432,"r":432,"o":39,"t": "Die Söhne Machirs aber, des Sohnes Manasses, zogen nach Gilead und eroberten es und vertrieben die Amoriter, die darin waren."},{"i":4757,"b":3,"c":432,"r":432,"o":40,"t": "Und Mose verlieh Machir, dem Sohne Manasses, Gilead, und er ließ sich darin nieder."},{"i":4758,"b":3,"c":432,"r":432,"o":41,"t": "Jair aber, der Sohn Machirs, zog hin, eroberte ihre Zeltdörfer und nannte sie Zeltdörfer Jairs."},{"i":4759,"b":3,"c":432,"r":432,"o":42,"t": "Und Nobah zog hin, eroberte Kenath samt den zugehörigen Ortschaften und benannte es nach seinem Namen Nobah."},{"i":4760,"b":3,"c":433,"r":433,"o":1,"t": "Dies sind die Züge der Israeliten, in denen ihre Heerscharen unter der Führung Moses und Aarons den Wegzug aus Ägypten vollführt haben."},{"i":4761,"b":3,"c":433,"r":433,"o":2,"t": "Und Mose verzeichnete nach dem Befehle Jahwes die Orte, von denen ihre Züge ausgingen; und dies sind ihre Züge von einem Ausgangsorte zum andern."},{"i":4762,"b":3,"c":433,"r":433,"o":3,"t": "Sie brachen auf von Raemses im ersten Monat, am fünfzehnten Tage des ersten Monats. Am Tage nach dem Passah zogen die Israeliten schlagbereit aus vor den Augen aller Ägypter,"},{"i":4763,"b":3,"c":433,"r":433,"o":4,"t": "während die Ägypter alle Erstgebornen begruben, die Jahwe ihnen getötet hatte; denn Jahwe hatte ihre Götter seine Macht fühlen lassen."},{"i":4764,"b":3,"c":433,"r":433,"o":5,"t": "Und die Israeliten brachen auf von Raemses und lagerten sich in Suchoth."},{"i":4765,"b":3,"c":433,"r":433,"o":6,"t": "Und sie brachen auf von Suchoth und lagerten sich in Etham, welches am Rande der Steppe liegt."},{"i":4766,"b":3,"c":433,"r":433,"o":7,"t": "Und sie brachen auf von Etham und wandten sich nach Pi-Hahiroth, welches östlich von Baal Zephon liegt, und lagerten sich östlich von Migdol."},{"i":4767,"b":3,"c":433,"r":433,"o":8,"t": "Und sie brachen auf von Pi-Hahiroth und zogen mitten durch das Meer hinüber in die Steppe und wanderten drei Tagereisen weit in der Steppe von Etham und lagerten sich in Mara."},{"i":4768,"b":3,"c":433,"r":433,"o":9,"t": "Und sie brachen auf von Mara und gelangten nach Elim; in Elim aber gab es zwölf Quellen und siebzig Palmbäume, und sie lagerten sich daselbst."},{"i":4769,"b":3,"c":433,"r":433,"o":10,"t": "Und sie brachen auf von Elim und lagerten sich am Schilfmeer."},{"i":4770,"b":3,"c":433,"r":433,"o":11,"t": "Und sie brachen auf vom Schilfmeer und lagerten sich in der Steppe Sin."},{"i":4771,"b":3,"c":433,"r":433,"o":12,"t": "Und sie brachen auf aus der Steppe Sin und lagerten sich in Dophka."},{"i":4772,"b":3,"c":433,"r":433,"o":13,"t": "Und sie brachen auf von Dophka und lagerten sich in Alus."},{"i":4773,"b":3,"c":433,"r":433,"o":14,"t": "Und sie brachen auf von Alus und lagerten sich in Raphidim; und das Volk hatte daselbst kein Wasser zu trinken."},{"i":4774,"b":3,"c":433,"r":433,"o":15,"t": "Und sie brachen auf von Raphidim und lagerten sich in der Steppe am Sinai."},{"i":4775,"b":3,"c":433,"r":433,"o":16,"t": "Und sie brachen auf aus der Steppe am Sinai und lagerten sich bei den Lustgräbern."},{"i":4776,"b":3,"c":433,"r":433,"o":17,"t": "Und sie brachen auf von den Lustgräbern und lagerten sich in Hazeroth."},{"i":4777,"b":3,"c":433,"r":433,"o":18,"t": "Und sie brachen auf von Hazeroth und lagerten sich in Rithma."},{"i":4778,"b":3,"c":433,"r":433,"o":19,"t": "Und sie brachen auf von Rithma und lagerten sich in Rimmon Parez."},{"i":4779,"b":3,"c":433,"r":433,"o":20,"t": "Und sie brachen auf von Rimmon Parez und lagerten sich in Libna."},{"i":4780,"b":3,"c":433,"r":433,"o":21,"t": "Und sie brachen auf von Libna und lagerten sich in Rissa."},{"i":4781,"b":3,"c":433,"r":433,"o":22,"t": "Und sie brachen auf von Rissa und lagerten sich in Kehelatha."},{"i":4782,"b":3,"c":433,"r":433,"o":23,"t": "Und sie brachen auf von Kehelatha und lagerten sich am Berge Sapher."},{"i":4783,"b":3,"c":433,"r":433,"o":24,"t": "Und sie brachen auf vom Berge Sapher und lagerten sich in Harada."},{"i":4784,"b":3,"c":433,"r":433,"o":25,"t": "Und sie brachen auf von Harada und lagerten sich in Makheloth."},{"i":4785,"b":3,"c":433,"r":433,"o":26,"t": "Und sie brachen auf von Makheloth und lagerten sich in Thahath."},{"i":4786,"b":3,"c":433,"r":433,"o":27,"t": "Und sie brachen auf von Thahath und lagerten sich in Tharah."},{"i":4787,"b":3,"c":433,"r":433,"o":28,"t": "Und sie brachen auf von Tharah und lagerten sich in Mithka."},{"i":4788,"b":3,"c":433,"r":433,"o":29,"t": "Und sie brachen auf von Mithka und lagerten sich in Hasmona."},{"i":4789,"b":3,"c":433,"r":433,"o":30,"t": "Und sie brachen auf von Hasmona und lagerten sich in Moseroth."},{"i":4790,"b":3,"c":433,"r":433,"o":31,"t": "Und sie brachen auf von Moseroth und lagerten sich in Bene Jaakan."},{"i":4791,"b":3,"c":433,"r":433,"o":32,"t": "Und sie brachen auf von Bene Jaakan und lagerten sich in Hor Hagidgad."},{"i":4792,"b":3,"c":433,"r":433,"o":33,"t": "Und sie brachen auf von Hor Hagidgad und lagerten sich in Jotbatha."},{"i":4793,"b":3,"c":433,"r":433,"o":34,"t": "Und sie brachen auf von Jotbatha und lagerten sich in Abrona."},{"i":4794,"b":3,"c":433,"r":433,"o":35,"t": "Und sie brachen auf von Abrona und lagerten sich in Eziongeber."},{"i":4795,"b":3,"c":433,"r":433,"o":36,"t": "Und sie brachen auf von Eziongeber und lagerten sich in der Steppe Zin, das ist Kades."},{"i":4796,"b":3,"c":433,"r":433,"o":37,"t": "Und sie brachen auf von Kades und lagerten sich am Berge Hor an der Grenze des Landes Edom."},{"i":4797,"b":3,"c":433,"r":433,"o":38,"t": "Und Aaron, der Priester, stieg nach dem Befehle Jahwes hinauf auf den Berg Hor und starb daselbst, im vierzigsten Jahre nach dem Wegzuge der Israeliten aus Ägypten, im fünften Monat, am ersten des Monats."},{"i":4798,"b":3,"c":433,"r":433,"o":39,"t": "Hundertunddreiundzwanzig Jahre war Aaron alt, als er auf dem Berge Hor starb."},{"i":4799,"b":3,"c":433,"r":433,"o":40,"t": "Als aber der Kanaaniter, der König von Arad, der im südlichsten Teile des Landes Kanaan seinen Sitz hatte, vom Anrücken der Israeliten hörte . . . *."}]