[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Estos varones son pacíficos con nosotros, y habitarán en el país, y traficarán en él: pues he aquí la tierra es bastante ancha para ellos: nosotros tomaremos sus hijas por mujeres, y les daremos las nuestras."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Mas con esta condición nos harán estos hombres el placer de habitar con nosotros, para que seamos un pueblo: si se circuncidare en nosotros todo varón, así como ellos son circuncidados."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Sus ganados, y su hacienda y todas sus bestias, serán nuestras: solamente convengamos con ellos, y habitarán con nosotros."},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "Y obedecieron á Hamor y á Sichêm su hijo todos los que salían por la puerta de la ciudad, y circuncidaron á todo varón, á cuantos salían por la puerta de su ciudad."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "Y sucedió que al tercer día, cuando sentían ellos el mayor dolor, los dos hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, y vinieron contra la ciudad animosamente, y mataron á todo varón."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Y á Hamor y á Sichêm su hijo los mataron á filo de espada: y tomaron á Dina de casa de Sichêm, y saliéronse."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Y los hijos de Jacob vinieron á los muertos y saquearon la ciudad; por cuanto habían amancillado á su hermana."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Tomaron sus ovejas y vacas y sus asnos, y lo que había en la ciudad y en el campo,"},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Y toda su hacienda; se llevaron cautivos á todos sus niños y sus mujeres, y robaron todo lo que había en casa."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Entonces dijo Jacob á Simeón y á Leví: Habéisme turbado con hacerme abominable á los moradores de aquesta tierra, el Cananeo y el Pherezeo; y teniendo yo pocos hombres, juntarse han contra mí, y me herirán, y seré destruido yo y mi casa."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Y ellos respondieron ¿Había él de tratar á nuestra hermana como á una ramera?"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Y DIJO Dios á Jacob: Levántate, sube á Beth-el, y estáte allí; y haz allí un altar al Dios que te apareció cuando huías de tu hermano Esaú."},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Entonces Jacob dijo á su familia y á todos los que con él estaban: Quitad los dioses ajenos que hay entre vosotros, y limpiaos, y mudad vuestros vestidos."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "Y levantémonos, y subamos á Beth-el; y haré allí altar al Dios que me respondió en el día de mi angustia, y ha sido conmigo en el camino que he andado."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Así dieron á Jacob todos los dioses ajenos que había en poder de ellos, y los zarzillos que estaban en sus orejas; y Jacob los escondió debajo de una encina, que estaba junto á Sichêm."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Y partiéronse, y el terror de Dios fué sobre las ciudades que había en sus alrededores, y no siguieron tras los hijos de Jacob."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Y llegó Jacob á Luz, que está en tierra de Canaán, (esta es Beth-el) él y todo el pueblo que con él estaba;"},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Y edificó allí un altar, y llamó el lugar El-Beth-el, porque allí le había aparecido Dios, cuando huía de su hermano."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Entonces murió Débora, ama de Rebeca, y fue sepultada á las raíces de Beth-el, debajo de una encina: y llamóse su nombre Allon-Bacuth."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Y aparecióse otra vez Dios á Jacob, cuando se había vuelto de Padan-aram, y bendíjole."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Y díjole Dios: Tu nombre es Jacob; no se llamará más tu nombre Jacob, sino Israel será tu nombre: y llamó su nombre Israel."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Y díjole Dios: Yo soy el Dios Omnipotente: crece y multiplícate; una nación y conjunto de naciones procederá de ti, y reyes saldrán de tus lomos:"},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Y la tierra que yo he dado á Abraham y á Isaac, la daré á ti: y á tu simiente después de ti daré la tierra."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "Y fuése de él Dios, del lugar donde con él había hablado."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Y Jacob erigió un título en el lugar donde había hablado con él, un título de piedra, y derramó sobre él libación, y echó sobre él aceite."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "Y llamó Jacob el nombre de aquel lugar donde Dios había hablado con él, Beth-el."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Y partieron de Beth-el, y había aún como media legua de tierra para llegar á Ephrata, cuando parió Rachêl, y hubo trabajo en su parto."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "Y aconteció, que como había trabajo en su parir, díjole la partera: No temas, que también tendrás este hijo."},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "Y acaeció que al salírsele el alma, (pues murió) llamó su nombre Benoni; mas su padre lo llamó Benjamín."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Así murió Rachêl, y fué sepultada en el camino del Ephrata, la cual es Beth-lehem."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Y puso Jacob un título sobre su sepultura: este es el título de la sepultura de Rachêl hasta hoy."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Y partió Israel, y tendió su tienda de la otra parte de Migdaleder."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Y acaeció, morando Israel en aquella tierra, que fué Rubén y durmió con Bilha la concubina de su padre; lo cual llegó á entender Israel. Ahora bien, los hijos de Israel fueron doce:"},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Los hijos de Lea: Rubén el primogénito de Jacob, y Simeón, y Leví, y Judá, é Issachâr, y Zabulón."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Los hijos de Rachêl: José, y Benjamín."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Y los hijos de Bilha, sierva de Rachêl: Dan, y Nephtalí."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "Y los hijos de Zilpa, sierva de Lea: Gad, y Aser. Estos fueron los hijos de Jacob, que le nacieron en Padan-aram."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Y vino Jacob á Isaac su padre á Mamre, á la ciudad de Arba, que es Hebrón, donde habitaron Abraham é Isaac."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Y fueron los días de Isaac ciento ochenta años."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Y exhaló Isaac el espíritu, y murió, y fué recogido á sus pueblos, viejo y harto de días; y sepultáronlo Esaú y Jacob sus hijos."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Y ESTAS son las generaciones de Esaú, el cual es Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Esaú tomó sus mujeres de las hijas de Canaán: á Ada, hija de Elón Hetheo, y á Aholibama, hija de Ana, hija de Zibeón el Heveo;"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "Y á Basemath, hija de Ismael, hermana de Navaioth."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Y Ada parió á Esaú á Eliphaz; y Basemath parió á Reuel."},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Y Aholibama parió á Jeús, y á Jaalam, y á Cora: estos son los hijos de Esaú, que le nacieron en la tierra de Canaán."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Y Esaú tomó sus mujeres, y sus hijos, y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y toda su hacienda que había adquirido en la tierra de Canaán, y fuése á otra tierra de delante de Jacob su hermano."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Porque la hacienda de ellos era grande, y no podían habitar juntos, ni la tierra de su peregrinación los podía sostener á causa de sus ganados."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Y Esaú habitó en el monte de Seir: Esaú es Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Estos son los linajes de Esaú, padre de Edom, en el monte de Seir."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Estos son los nombres de los hijos de Esaú: Eliphaz, hijo de Ada, mujer de Esaú; Reuel, hijo de Basemath, mujer de Esaú."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Y los hijos de Eliphaz fueron Temán, Omar, Zepho, Gatam, y Cenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Y Timna fué concubina de Eliphaz, hijo de Esaú, la cual le parió á Amalec: estos son los hijos de Ada, mujer de Esaú."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Y los hijos de Reuel fueron Nahath, Zera, Samma, y Mizza: estos son los hijos de Basemath, mujer de Esaú."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "Estos fueron los hijos de Aholibama, mujer de Esaú, hija de Ana, que fué hija de Zibeón: ella parió á Esaú á Jeús, Jaalam, y Cora."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Estos son los duques de los hijos de Esaú. Hijos de Eliphaz, primogénito de Esaú: el duque Temán, el duque Omar, el duque Zepho, el duque Cenaz,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "El duque Cora, el duque Gatam, y el duque Amalec: estos son los duques de Eliphaz en la tierra de Edom; estos fueron los hijos de Ada."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "Y estos son los hijos de Reuel, hijo de Esaú: el duque Nahath, el duque Zera, el duque Samma, y el duque Mizza: estos son los duques de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemath, mujer de Esaú."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "Y estos son los hijos de Aholibama, mujer de Esaú: el duque Jeús, el duque Jaalam, y el duque Cora: estos fueron los duques que salieron de Aholibama, mujer de Esaú, hija de Ana."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Estos, pues, son los hijos de Esaú, y sus duques: él es Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Y estos son los hijos de Seir Horeo, moradores de aquella tierra: Lotán, Sobal, Zibeón, Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Disón, Ezer, y Disán: estos son los duques de los Horeos, hijos de Seir en la tierra de Edom."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Los hijos de Lotán fueron Hori y Hemán; y Timna fué hermana de Lotán."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Y los hijos de Sobal fueron Alván, Manahath, Ebal, Sepho, y Onán."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Y los hijos de Zibeón fueron Aja, y Ana. Este Ana es el que descubrió los mulos en el desierto, cuando apacentaba los asnos de Zibeón su padre."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Los hijos de Ana fueron Disón, y Aholibama, hija de Ana."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Y estos fueron los hijos de Disón: Hemdán, Eshbán, Ithram, y Cherán."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Y estos fueron los hijos de Ezer: Bilhán, Zaaván, y Acán."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Estos fueron los hijos de Disán: Huz, y Arán."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Y estos fueron los duques de los Horeos: el duque Lotán, el duque Sobal, el duque Zibeón, el duque Ana."},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "El duque Disón, el duque Ezer, el duque Disán: estos fueron los duques de los Horeos: por sus ducados en la tierra de Seir."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos:"},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Bela, hijo de Beor, reinó en Edom: y el nombre de su ciudad fué Dinaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Y murió Bela, y reinó en su lugar Jobab, hijo de Zera, de Bosra."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Y murió Jobab, y en su lugar reinó Husam, de tierra de Temán."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Y murió Husam, y reinó en su lugar Adad, hijo de Badad, el que hirió á Midián en el campo de Moab: y el nombre de su ciudad fué Avith."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Y murió Adad, y en su lugar reinó Samla, de Masreca."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Y murió Samla, y reinó en su lugar Saúl, de Rehoboth del Río."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Y murió Saúl, y en lugar suyo reinó Baalanán, hijo de Achbor."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Y murió Baalanán, hijo de Achbor, y reinó Adar en lugar suyo: y el nombre de su ciudad fué Pau; y el nombre de su mujer Meetabel, hija de Matred, hija de Mezaab."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Estos, pues, son los nombres de los duques de Esaú por sus linajes, por sus lugares, y sus nombres: el duque Timna, el duque Alva, el duque Jetheth,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "El duque Aholibama, el duque Ela, el duque Pinón,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "El duque Cenaz, el duque Temán, el duque Mibzar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "El duque Magdiel, y el duque Hiram. Estos fueron los duques de Edom por sus habitaciones en la tierra de su posesión. Edom es el mismo Esaú, padre de los Idumeos."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Y HABITO Jacob en la tierra donde peregrinó su padre, en la tierra de Canaán."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Estas fueron las generaciones de Jacob. José, siendo de edad de diez y siete años apacentaba las ovejas con sus hermanos; y el joven estaba con los hijos de Bilha, y con los hijos de Zilpa, mujeres de su padre: y noticiaba José á su padre la mala fama de ellos."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Y amaba Israel á José más que á todos sus hijos, porque le había tenido en su vejez: y le hizo una ropa de diversos colores."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Y viendo sus hermanos que su padre lo amaba más que á todos sus hermanos, aborrecíanle, y no le podían hablar pacíficamente."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Y soñó José un sueño y contólo á sus hermanos; y ellos vinieron á aborrecerle más todavía."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Y él les dijo: Oíd ahora este sueño que he soñado:"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "He aquí que atábamos manojos en medio del campo, y he aquí que mi manojo se levantaba, y estaba derecho, y que vuestros manojos estaban alrededor, y se inclinaban al mío."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Y respondiéronle sus hermanos: ¿Has de reinar tú sobre nosotros, ó te has de enseñorear sobre nosotros? Y le aborrecieron aún más á causa de sus sueños y de sus palabras."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Y soñó aún otro sueño, y contólo á sus hermanos, diciendo: He aquí que he soñado otro sueño, y he aquí que el sol y la luna y once estrellas se inclinaban á mí."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Y contólo á su padre y á sus hermanos: y su padre le reprendió, y díjole: ¿Qué sueño es este que soñaste? ¿Hemos de venir yo y tu madre, y tus hermanos, á inclinarnos á ti á tierra?"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Y sus hermanos le tenían envidia, mas su padre paraba la consideración en ello."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Y fueron sus hermanos á apacentar las ovejas de su padre en Sichêm."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Y dijo Israel á José: Tus hermanos apacientan las ovejas en Sichêm: ven, y te enviaré á ellos. Y él respondió: Heme aquí."},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Y él le dijo: Ve ahora, mira cómo están tus hermanos y cómo están las ovejas, y tráeme la respuesta. Y enviólo del valle de Hebrón, y llegó á Sichêm."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Y hallólo un hombre, andando él perdido por el campo, y preguntóle aquel hombre, diciendo: ¿Qué buscas?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Y él respondió: Busco á mis hermanos: ruégote que me muestres dónde pastan."},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Y aquel hombre respondió: Ya se han ido de aquí; yo les oí decir: Vamos á Dothán. Entonces José fué tras de sus hermanos, y hallólos en Dothán."}]