[{"i":22100,"b":26,"c":2808,"r":2808,"o":7,"t": "A uzřel jsem ho, jak se přiblížil k beranu a rozhořčil se proti němu. I udeřil berana a zlomil mu oba rohy, a nebylo v beranu síly, aby mu odolal. A povalil ho na zem a pošlapal ho, a nebyl nikdo, kdo by berana vysvobodil z jeho moci."},{"i":22101,"b":26,"c":2808,"r":2808,"o":8,"t": "A kozel se velmi zvelebil, ale když zesílil, zlomen byl roh veliký, a místo něho vyrostly čtyři rohy znamenité proti čtyřem větrům nebeským."},{"i":22102,"b":26,"c":2808,"r":2808,"o":9,"t": "Z jednoho pak z nich vyšel roh maličký, a velmi se rozmohl proti jihu a proti východu a proti zemi ozdobné."},{"i":22103,"b":26,"c":2808,"r":2808,"o":10,"t": "A zvelebil se až k vojsku nebeskému, a svrhl na zem z vojska i z hvězd, a pošlapal je."},{"i":22104,"b":26,"c":2808,"r":2808,"o":11,"t": "Až i proti Knížeti vojska se pozdvihl, a od něho odňata byla stálá oběť, a místo svatyně jeho svrženo."},{"i":22105,"b":26,"c":2808,"r":2808,"o":12,"t": "I vojsko bylo dáno proti stálé oběti pro hřích. A svrhla pravdu na zem, a činila, a šťastně jí se vedlo."},{"i":22106,"b":26,"c":2808,"r":2808,"o":13,"t": "I slyšel jsem jednoho svatého mluvícího, a řekl jeden svatý tomu, kterýž mluvil: Až dokudž potrvá to vidění, a stálá oběť, a hřích pustošící, aby svatyně a vojsko pošlapáno bylo?"},{"i":22107,"b":26,"c":2808,"r":2808,"o":14,"t": "I řekl mi: Až do dvou tisíců a tří set večerů a jitrnic, a očištěna bude svatyně."},{"i":22108,"b":26,"c":2808,"r":2808,"o":15,"t": "I stalo se, když jsem já Daniel vidění viděl, a hledal jsem rozuměti jemu, že aj, postavil se proti mně podobný zjevem muži."},{"i":22109,"b":26,"c":2808,"r":2808,"o":16,"t": "A slyšel jsem hlas lidský u Ulaie, volající a říkající: Gabrieli, srozuměj tohoto člověka vidění."},{"i":22110,"b":26,"c":2808,"r":2808,"o":17,"t": "I přišel blízko místa, kdež jsem stál. A když přišel, zhrozil jsem se, a padl jsem na tvář svou. I řekl mi: Srozuměj, synu člověčí, nebť na čas skonání jest vidění."},{"i":22111,"b":26,"c":2808,"r":2808,"o":18,"t": "A když mluvil se mnou, umdlil jsem tváří svou k zemi. I dotekl se mne, a postavil mne na místo mé."},{"i":22112,"b":26,"c":2808,"r":2808,"o":19,"t": "A řekl: Aj, oznámím tobě, co bude při skonání hněvu; nebť jest na čas uložený konec."},{"i":22113,"b":26,"c":2808,"r":2808,"o":20,"t": "Beran, kteréhož jsi viděl, mající rohy dva, králové Médští a Perští jsou."},{"i":22114,"b":26,"c":2808,"r":2808,"o":21,"t": "Kozel pak chlupatý, král Řecký jest, a roh veliký, kterýž jest mezi očima jeho, tenť jest král první."},{"i":22115,"b":26,"c":2808,"r":2808,"o":22,"t": "Ten pak zlomený, a na jehož místě vyrostli čtyři, království čtyři jsou, z národu jeho povstanou, ale ne s takovou silou jeho."},{"i":22116,"b":26,"c":2808,"r":2808,"o":23,"t": "A v posledních království jejich, když se rozmnoží hříchové jejich, povstane král tvrdého obličeje, kterýž rozumí hádání."},{"i":22117,"b":26,"c":2808,"r":2808,"o":24,"t": "A síla jeho zmocní se, ale ne z síly jeho vlastní, a podivné věci hubiti bude, a šťastně se mu povede, a bude ničiti silné, i lid svatých."},{"i":22118,"b":26,"c":2808,"r":2808,"o":25,"t": "A skrze umění jeho prospěje lest v ruce jeho, a povýší se v srdci svém, a v pokojnosti bude hubiti mnohé, až i proti Knížeti knížat se postaví, ale bez ruky setřen bude."},{"i":22119,"b":26,"c":2808,"r":2808,"o":26,"t": "A vidění večerní a jitřní, o kterémž řečeno jest, pravé jest. Ty tedy zapečeť vidění, nebo po mnohých dnech bude."},{"i":22120,"b":26,"c":2808,"r":2808,"o":27,"t": "A já Daniel umdlil jsem, a nemocen jsem byl po některé dny, potom jsem vstal a dělal jsem službu královskou, a udivoval jsem se nad viděním tím, a nebylo, kdo by mu rozuměl."},{"i":22121,"b":26,"c":2809,"r":2809,"o":1,"t": "V prvním léta Dareia, syna Ahasvera, z pokolení Médského, kterýž ustanoven jest za krále nad královstvím Chaldejským,"},{"i":22122,"b":26,"c":2809,"r":2809,"o":2,"t": "V prvním léta panování jeho, já Daniel, rozuměl jsem z knih počtu let, o nichž bylo slovo Hospodinovo k Jeremiášovi proroku, aby se vyplnilo sedmdesáte let nad zpuštěním Jeruzaléma."},{"i":22123,"b":26,"c":2809,"r":2809,"o":3,"t": "A obrátil jsem tvář svou k Pánu Bohu, abych se modlil a pokorně prosil v postu, žíni a popeli."},{"i":22124,"b":26,"c":2809,"r":2809,"o":4,"t": "A modlil jsem se k Hospodinu Bohu svému, a vyznával jsem se, a řekl jsem: Prosím, Pane, Bože veliký a hrozný, ostříhající smlouvy a milosrdenství těm, kteříž tě milují a ostříhají přikázaní tvých."},{"i":22125,"b":26,"c":2809,"r":2809,"o":5,"t": "Hřešili jsme, a nepravost jsme činili, a bezbožně jsme se chovali, a tvrdili jsme se, a odstupovali jsme od přikázaní tvých a od soudů tvých."},{"i":22126,"b":26,"c":2809,"r":2809,"o":6,"t": "A neposlouchali jsme služebníků tvých proroků, kteříž mluvili ve jménu tvém ke králům našim, knížatům našim i otcům našim, a ke všemu lidu země."},{"i":22127,"b":26,"c":2809,"r":2809,"o":7,"t": "Tobě, Pane, přísluší spravedlnost, nám pak zastydnutí tváři, jakož jest i dnes, mužům Judským a obyvatelům Jeruzalémským, a všemu Izraelovi, blízkým i dalekým, ve všech zemích, do kterýchž jsi je rozptýlil pro přestoupení jejich, jímž přestoupili proti tobě."},{"i":22128,"b":26,"c":2809,"r":2809,"o":8,"t": "Hospodine, nám přísluší zastydnutí tváři, králům našim, knížatům našim i otcům našim; neboť jsme zhřešili proti tobě."},{"i":22129,"b":26,"c":2809,"r":2809,"o":9,"t": "Pánu pak Bohu našemu milosrdenství a odpuštění, nebo jsme se odvrátili od něho,"},{"i":22130,"b":26,"c":2809,"r":2809,"o":10,"t": "A neposlouchali jsme hlasu Hospodina Boha svého, abychom chodili v zákoních jeho, kteréž nám vydal skrze služebníky své proroky."},{"i":22131,"b":26,"c":2809,"r":2809,"o":11,"t": "Nýbrž všecken Izrael přestoupil zákon tvůj, a odvrátil se, neposlouchaje hlasu tvého, protož vylita jest na nás zlořečenost a přísaha, kteráž psána jest v zákoně Mojžíše služebníka Božího; nebo jsme zhřešili proti němu."},{"i":22132,"b":26,"c":2809,"r":2809,"o":12,"t": "I utvrdil slova svá, kteráž mluvil proti nám a proti soudcům našim, kteříž nás soudili, aby uvedl na nás neštěstí veliké, jakéž se nedálo pod celým nebem, jakéž se stalo v Jeruzalémě."},{"i":22133,"b":26,"c":2809,"r":2809,"o":13,"t": "Jakož psáno jest v zákoně Mojžíšově, tak přišlo na nás všecko to zlé, a nepokořili jsme se před Hospodinem Bohem svým, odvrátivše se od nepravostí svých, a rozumně pamatujíce na pravdu tvou."},{"i":22134,"b":26,"c":2809,"r":2809,"o":14,"t": "Protož bděl Hospodin nad tím zlým, a uvedl je na nás; nebo spravedlivý jest Hospodin Bůh náš ve všech skutcích svých, kteréž činí; my pak neposlouchali jsme hlasu jeho."},{"i":22135,"b":26,"c":2809,"r":2809,"o":15,"t": "A nyní, Pane Bože náš, kterýž jsi vyvedl lid svůj z země Egyptské rukou silnou, a učinil jsi sobě jméno, jakéž jest i dnes, zhřešili jsme, bezbožně jsme činili."},{"i":22136,"b":26,"c":2809,"r":2809,"o":16,"t": "Pane, podle všech spravedlností tvých, nechť se odvrátí hněv tvůj a prchlivost tvá od města tvého Jeruzaléma, hory svaté tvé; nebo pro hříchy naše a pro nepravosti otců našich Jeruzalém a lid tvůj jest v pohanění u všech, kteříž jsou vůkol nás."},{"i":22137,"b":26,"c":2809,"r":2809,"o":17,"t": "Protož nyní uslyš, ó Bože náš, modlitbu služebníka svého a pokorné prosby jeho, a osvěť tvář svou nad svatyní svou zpuštěnou, pro sebe Pána."},{"i":22138,"b":26,"c":2809,"r":2809,"o":18,"t": "Nakloniž, Bože můj, ucha svého, a slyš; otevřiž očí svých, a pohleď na zpuštění naše, a na město, nad kterýmž jest nazváno jméno tvé; neboť ne pro spravedlnost svou pokorné prosby své předkládáme tobě, ale pro veliké milosrdenství tvé."},{"i":22139,"b":26,"c":2809,"r":2809,"o":19,"t": "Pane, uslyš; Pane, odpusť; Pane, pozoruj a čiň; nemeškej, pro sebe Bože můj, neboť jméno tvé nazváno jest nad městem tvým a nad lidem tvým."},{"i":22140,"b":26,"c":2809,"r":2809,"o":20,"t": "Ještě když jsem já mluvil, modle se a vyznávaje hřích svůj, a hřích lidu svého Izraelského, a pokorně prosě před Hospodinem Bohem svým za horu svatou Boha svého,"},{"i":22141,"b":26,"c":2809,"r":2809,"o":21,"t": "Ještě když jsem mluvil v modlitbě, ten muž Gabriel, kteréhož jsem viděl v vidění z počátku, letě rychle, dotekl se mne v čas oběti večerní."},{"i":22142,"b":26,"c":2809,"r":2809,"o":22,"t": "A poučoval mne, a mluvil se mnou, řka: Daniele, nyní jsem vyšel, abych tě srozuměl rozumností."},{"i":22143,"b":26,"c":2809,"r":2809,"o":23,"t": "Od počátku pokorných proseb tvých vyšlo slovo, a já jsem přišel, abych tobě oznámil, nebo jsi ty muž velmi žádostivý. Rozuměj tedy slovu, a srozuměj vidění."},{"i":22144,"b":26,"c":2809,"r":2809,"o":24,"t": "Sedmdesáte neděl zaměřeno jest nad lid tvůj a nad město svaté tvé, až přestane přestoupení, a dokonan bude hřích, a slitována bude nepravost, a uvedena bude spravedlnost věčná, a zapečetěno bude vidění a proroctví, a pomazán bude svatý svatých."},{"i":22145,"b":26,"c":2809,"r":2809,"o":25,"t": "Věz tedy a srozuměj: Od vyjití slova o navrácení a vzdělání Jeruzaléma až do Mesiáše knížete bude sedm neděl, a šedesáte a dvě neděle; navrátíť se, a vzdělán bude ulice i příkop, ale v úzkosti časů."},{"i":22146,"b":26,"c":2809,"r":2809,"o":26,"t": "Po těch pak šedesáti a dvou nedělích zabit bude Mesiáš, a nebude míti nic. Město pak i svatyně zkazí lid knížete budoucího, jehož konec bude s potopou, a až do konce válka bude, uloženoť jest zpuštění."},{"i":22147,"b":26,"c":2809,"r":2809,"o":27,"t": "A utvrdí smlouvu s mnohými na týžden jeden, a v půli týždně učiní, že přestane oběť i obět suchá, a v chrámě bude ohavnost zpuštění, až do skonání, a to uloženo bude na toho, kterýž zpuštění činí."},{"i":22148,"b":26,"c":2810,"r":2810,"o":1,"t": "V třetím léta Cyrha, krále Perského, zjevena jest řeč Danielovi, kterýž nazván byl Baltazar, a ta řeč byla pravdivá, a vojsko veliké. I rozuměl on řeči té, a rozumnost jemu dána jest v vidění."},{"i":22149,"b":26,"c":2810,"r":2810,"o":2,"t": "V těch dnech já Daniel truchlil jsem po tři týdny dnů."},{"i":22150,"b":26,"c":2810,"r":2810,"o":3,"t": "Chleba žádostivého nejedl jsem, maso ani víno nevcházelo v ústa má, aniž jsem se mazal olejem, až se vyplnili tři týdny dnů."},{"i":22151,"b":26,"c":2810,"r":2810,"o":4,"t": "Dvacátého pak čtvrtého dne měsíce prvního, když jsem já byl na břehu řeky veliké, kteráž jest Hidekel,"},{"i":22152,"b":26,"c":2810,"r":2810,"o":5,"t": "Pozdvihl jsem očí svých, a viděl jsem, a aj, muž jeden oblečen v roucho lněné, a bedra jeho przepásána zlatem z Ufas."},{"i":22153,"b":26,"c":2810,"r":2810,"o":6,"t": "Tělo pak jeho bylo jako kámen chrysolit, a tvář jeho jako blesk, a oči jeho jako pochodně ohnivé, a ramena jeho i nohy jeho jako lesk mědi vypucované, a hlas slov jeho jako hřmot množství."},{"i":22154,"b":26,"c":2810,"r":2810,"o":7,"t": "A viděl jsem já Daniel sám to vidění, muži pak, kteříž byli se mnou, neviděli vidění toho, ale hrůza veliká padla na ně, a utekli, aby se skryli."},{"i":22155,"b":26,"c":2810,"r":2810,"o":8,"t": "Já pak zůstal jsem sám, a viděl jsem to vidění veliké. A neostalo při mně síly, a krásnost má proměnila se na mně v zpuštění, a neostalo při mně síly."},{"i":22156,"b":26,"c":2810,"r":2810,"o":9,"t": "A slyšel jsem hlas slov jeho, a když jsem slyšel hlas slov jeho, já jsem umdlil, a padl jsem na tvář svou, tváří k zemi."},{"i":22157,"b":26,"c":2810,"r":2810,"o":10,"t": "A aj, ruka dotekla se mne, a pohnula mne na kolena má, a na dlaně rukou mých."},{"i":22158,"b":26,"c":2810,"r":2810,"o":11,"t": "A řekl mi: Daniele, muži velmi žádostivý, srozuměj slova, kteráž já mluvím tobě, a vstaň v stavení svém, neboť jsem nyní poslán k tobě. A když mluvil se mnou to slovo, vstal jsem třesa se."},{"i":22159,"b":26,"c":2810,"r":2810,"o":12,"t": "I řekl mi: Neboj se, Daniele; nebo od prvního dne, v němž jsi přiložil srdce své, abys rozuměl, a abys se umučil před Bohem svým, slyšána jsou slova tvá, a já jsem přišel pro slova tvá."},{"i":22160,"b":26,"c":2810,"r":2810,"o":13,"t": "Ale kníže království Perského stál proti mně za dvadceti a jeden den, a aj, Michael jeden z knížat prvních přišel mi na pomoc, když jsem já tam zůstal u králů Perských."},{"i":22161,"b":26,"c":2810,"r":2810,"o":14,"t": "Protož jsem přišel, abych tě srozuměl, co potkati má lid tvůj v posledních dnech, neboť ještě pro ty dny jest to vidění."},{"i":22162,"b":26,"c":2810,"r":2810,"o":15,"t": "A když mluvil se mnou ta slova, obrátil jsem tvář svou k zemi, a mlčel jsem."},{"i":22163,"b":26,"c":2810,"r":2810,"o":16,"t": "A aj, jako podobnost synů lidských dotekla se rtů mých. I otevřel jsem ústa svá, a mluvil jsem, a řekl jsem tomu, kterýž stál proti mně: Pane můj, pro to vidění hrůza přišla na mne, a neostalo při mně síly."},{"i":22164,"b":26,"c":2810,"r":2810,"o":17,"t": "A kterak může služebník Pána mého tohoto mluviti s Pánem mým tímto, když při mně hned neostala síla, aniž dchnutí zůstalo ve mně?"},{"i":22165,"b":26,"c":2810,"r":2810,"o":18,"t": "I dotekla se mne opět jako vidění lidské, a posilnila mne."},{"i":22166,"b":26,"c":2810,"r":2810,"o":19,"t": "A řekl: Neboj se, muži velmi žádostivý, pokoj tobě, posilň se, ano posilň se. A když mluvil se mnou, posilnil jsem se, a řekl jsem: Mluv Pane můj, nebo jsi mne posilnil."},{"i":22167,"b":26,"c":2810,"r":2810,"o":20,"t": "I řekl: Víš-li, proč jsem přišel k tobě? A nyní se zase navrátím, abych bojoval s knížetem Perským; a když vyjdu já, aj, kníže Řecký přijde."},{"i":22168,"b":26,"c":2810,"r":2810,"o":21,"t": "Však oznámím tobě, co psáno jest v písmech pravdy, a není žádného, kdo by mi síly přidržel proti těmto, kromě Michaela knížete vašeho."},{"i":22169,"b":26,"c":2811,"r":2811,"o":1,"t": "Já pak v prvním léta Dareia Médského stál jsem při něm k posilnění a utvrzení jeho."},{"i":22170,"b":26,"c":2811,"r":2811,"o":2,"t": "Nyní pak oznámím tobě pravdu. Aj, ještě tři králové povstanou v Persii, a ten čtvrtý bohatší bude nežli všickni. A když zmocní se bohatstvím svým, vzbudí všecko proti království Řeckému."},{"i":22171,"b":26,"c":2811,"r":2811,"o":3,"t": "I povstane král silný, a panovati bude panstvím velikým, a činiti bude podlé vůle své."},{"i":22172,"b":26,"c":2811,"r":2811,"o":4,"t": "Když pak povstane, setřeno bude království jeho, a rozděleno bude na čtyři větry nebeské, a ne přijde na potomky jeho, ani podle panování jeho, kterýmž panoval; nebo vyvráceno bude království jeho, a přijdou jiní kromě těch."},{"i":22173,"b":26,"c":2811,"r":2811,"o":5,"t": "A zmocní se král polední; ale jeden z knížat jeho zmocní se nad něho, a panování jeho bude panství veliké."},{"i":22174,"b":26,"c":2811,"r":2811,"o":6,"t": "Po některých pak letech sspolčí se spolu; a dcera krále poledního přijde k králi půlnočnímu, aby učinila smlouvu. Ale neobdrží síly ramene, aniž bude státi sěmeno její; nýbrž ona vydána bude i ti, kteříž ji přivedli, i její pacholek, i ten, kterýž ji posilnil v těch časích."},{"i":22175,"b":26,"c":2811,"r":2811,"o":7,"t": "I povstane jeden z kořene jejího místa jejího, a přijde k vojsku, a vejde do pevností krále půlnočního, a s nimi bude činiti, a zmocní se jich."},{"i":22176,"b":26,"c":2811,"r":2811,"o":8,"t": "Nad to i bohy jejich, s knížaty jejich, i s nádobami drahými stříbrnými i zlatými, přivede do Egypta, a tak ustojí po mnohá léta proti králi půlnočnímu."},{"i":22177,"b":26,"c":2811,"r":2811,"o":9,"t": "A přijde do království krále poledního, a zase se navrátí do země své."},{"i":22178,"b":26,"c":2811,"r":2811,"o":10,"t": "Synové pak jeho rozlítí se, a shromáždí množství vojska velikého; a přijda přejde, a povalí, a navrátí se, a až k pevnosti jeho dojde."},{"i":22179,"b":26,"c":2811,"r":2811,"o":11,"t": "Protož rozhněvá se král polední, a vyjde, a bojovati bude s králem půlnočním, a postaví množství veliké, ale vydáno bude množství v ruku jeho."},{"i":22180,"b":26,"c":2811,"r":2811,"o":12,"t": "Protož když množství povalí, povýší se srdce jeho, a povalí tisíce, ale nebudou míti síly."},{"i":22181,"b":26,"c":2811,"r":2811,"o":13,"t": "Nebo navrátí se král půlnoční, a postaví množství větší než prvé, a po některých letech jistotně přijde s vojskem velikým a s mnohou potřebou."},{"i":22182,"b":26,"c":2811,"r":2811,"o":14,"t": "V těch pak časích mnozí povstanou proti králi polednímu, ano i synové násilníků z lidu tvého zdvihnou se, aby vyplnili vidění, ale klesnou."},{"i":22183,"b":26,"c":2811,"r":2811,"o":15,"t": "Protož přijde král půlnoční, a nasype val, a dobude města hrazeného. A ramena poledního nebudou míti síly, ani vybraný lid jeho, aby ostál."},{"i":22184,"b":26,"c":2811,"r":2811,"o":16,"t": "A ten, kterýž přijde proti němu, činiti bude podlé vůle své, a nebude žádného, kdo by ostál proti němu, a stane v zemi ozdobné, a v ruce jeho bude zkáza."},{"i":22185,"b":26,"c":2811,"r":2811,"o":17,"t": "A před uložením obličeje svého přijde s mocí všeho království svého, a usmlouvá s ním smlouvu, a dceru ženských dá mu za manželku, aby ho zkazil, ale neostojí, aniž mu bude."},{"i":22186,"b":26,"c":2811,"r":2811,"o":18,"t": "Potom obrátí tvář svou k ostrovům, a dobude jich mnohých, ale kníže jeden učiní, že ustane potupování jeho, kromě toho že i jeho potupu navrátí na něho."},{"i":22187,"b":26,"c":2811,"r":2811,"o":19,"t": "Potom obrátí tvář svou k pevnostem země své, ale klesne, a padne, a nebude nalezen."},{"i":22188,"b":26,"c":2811,"r":2811,"o":20,"t": "I povstane na místě jeho ten, kterýž pošle výběrčího peněz přes slávu královskou, ale po několika dnech setřen bude, ne v hněvu, ani v boji."},{"i":22189,"b":26,"c":2811,"r":2811,"o":21,"t": "A povstane na místě jeho zavržený, jemuž nedadí pocti královské, ale přijde potají, a drží se království lstí."},{"i":22190,"b":26,"c":2811,"r":2811,"o":22,"t": "A ramena zaplavující zaplavena budou před ním, a zlámani budou, ano i kníže smlouvy."},{"i":22191,"b":26,"c":2811,"r":2811,"o":23,"t": "Nebo od sspolčení s ním lstivě činiti bude, a přijda silný bude, a to s malým počtem."},{"i":22192,"b":26,"c":2811,"r":2811,"o":24,"t": "V pokojnosti vejde v nejúrodnější krajiny, a bude činiti, čehož nedělali otcové jeho, ani otcové otců jeho, loupeže, kořisti a zboží rozdělovati bude jim, a proti pevnostem strojiti bude lsti své, a to až do času."},{"i":22193,"b":26,"c":2811,"r":2811,"o":25,"t": "A vzbudí sílu svou a srdce své proti králi polednímu s vojskem velikým. I král polední sbojuje s vojskem velikým a velmi silným, ale neostojí, neboť strojíti budou lsti proti němu."},{"i":22194,"b":26,"c":2811,"r":2811,"o":26,"t": "Ano i ti, kteříž jedí pokrmy jeho, setrou ho, a vojsko jeho bude zaplaveno, a padnou mnozí zranění."},{"i":221