[{"i":4600,"b":3,"c":428,"r":428,"o":24,"t": "Tak budete činiti každý den po sedm dní. Jest to pokrm, oběť ohnivá libé vůně Hospodinu; bude obětována kromě stálé oběti zápalné a jejího úlitku."},{"i":4601,"b":3,"c":428,"r":428,"o":25,"t": "Sedmého dne budete míti shromáždění svaté; žádné robotné práce konati nebudete."},{"i":4602,"b":3,"c":428,"r":428,"o":26,"t": "\"V den prvotin, když obětovati budete Hospodinu oběť novou po svých týdnech, budete míti shromáždění svaté; žádné robotné práce konati nebudete."},{"i":4603,"b":3,"c":428,"r":428,"o":27,"t": "Obětovati budete oběť zápalnou libé vůně Hospodinu: dva voly mladé, jednoho skopce, sedm beránků ročních."},{"i":4604,"b":3,"c":428,"r":428,"o":28,"t": "A oběť moučná k nim z bílé mouky zadělané olejem, tři desetiny na každého vola mladého, dvě desetiny na jednoho skopce,"},{"i":4605,"b":3,"c":428,"r":428,"o":29,"t": "desetinu na každého z těch sedmi beránků."},{"i":4606,"b":3,"c":428,"r":428,"o":30,"t": "A kozla jednoho k oběti za hřích, k vykonání smíření za vás."},{"i":4607,"b":3,"c":428,"r":428,"o":31,"t": "Kromě stálé oběti zápalné a její oběti moučné i jejich úlitků to obětovati budete."},{"i":4608,"b":3,"c":429,"r":429,"o":1,"t": "\"Sedmého pak měsíce, prvního dne téhož měsíce, budete míti shromáždění svaté; žádné robotné práce konati nebudete. Den troubení vám bude."},{"i":4609,"b":3,"c":429,"r":429,"o":2,"t": "Obětovati budete oběť zápalnou libé vůně Hospodinu: vola mladého jednoho, skopce jednoho, beránků ročních sedm bez vady."},{"i":4610,"b":3,"c":429,"r":429,"o":3,"t": "A oběť moučná k nim z bílé mouky zadělané olejem, tři desetiny na vola mladého, dvě desetiny na skopce,"},{"i":4611,"b":3,"c":429,"r":429,"o":4,"t": "desetinu na každého z těch sedmi beránků."},{"i":4612,"b":3,"c":429,"r":429,"o":5,"t": "Kozla jednoho k oběti za hřích, k vykonání smíření za vás."},{"i":4613,"b":3,"c":429,"r":429,"o":6,"t": "Kromě oběti zápalné měsíční a její oběti moučné, a kromě stálé oběti zápalné a její oběti moučné, s jejich úlitky vedle obyčeje jejího obětovati to budete, v oběť ohnivou libé vůně Hospodinu."},{"i":4614,"b":3,"c":429,"r":429,"o":7,"t": "\"Desátého pak dne téhož sedmého měsíce budete míti shromáždění svaté, a trápiti budete duše své, a žádné práce konati nebudete."},{"i":4615,"b":3,"c":429,"r":429,"o":8,"t": "Obětovati budete oběť zápalnou Hospodinu libé vůně: vola mladého jednoho, skopce jednoho, beránků ročních sedm bez vady."},{"i":4616,"b":3,"c":429,"r":429,"o":9,"t": "A oběť moučná k nim z bílé mouky zadělané olejem, tři desetiny na vola mladého, dvě desetiny na skopce,"},{"i":4617,"b":3,"c":429,"r":429,"o":10,"t": "desetinu na každého z těch sedmi beránků."},{"i":4618,"b":3,"c":429,"r":429,"o":11,"t": "Kozla jednoho k oběti za hřích, kromě oběti za hřích smíření, a kromě stálé oběti zápalné a její oběti moučné i jejich úlitků."},{"i":4619,"b":3,"c":429,"r":429,"o":12,"t": "\"Patnáctého pak dne téhož sedmého měsíce budete míti shromáždění svaté; žádné robotné práce konati nebudete, a slaviti budete svátek Hospodinu po sedm dní."},{"i":4620,"b":3,"c":429,"r":429,"o":13,"t": "Obětovati budete oběť zápalnou, oběť ohnivou libé vůně Hospodinu: volů mladých třinácte, skopců dvé, beránků ročních čtrnáct bez vady."},{"i":4621,"b":3,"c":429,"r":429,"o":14,"t": "A oběť moučná k nim z bílé mouky zadělané olejem, tři desetiny na každého z těch třinácti volů mladých, dvě desetiny na každého ze dvou skopců,"},{"i":4622,"b":3,"c":429,"r":429,"o":15,"t": "desetinu na každého z těch čtrnácti beránků."},{"i":4623,"b":3,"c":429,"r":429,"o":16,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i úlitku jejího."},{"i":4624,"b":3,"c":429,"r":429,"o":17,"t": "Druhého dne volů mladých dvanácte, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4625,"b":3,"c":429,"r":429,"o":18,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4626,"b":3,"c":429,"r":429,"o":19,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejich úlitků."},{"i":4627,"b":3,"c":429,"r":429,"o":20,"t": "Třetího dne volů mladých jedenácte, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4628,"b":3,"c":429,"r":429,"o":21,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4629,"b":3,"c":429,"r":429,"o":22,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i úlitku jejího."},{"i":4630,"b":3,"c":429,"r":429,"o":23,"t": "Čtvrtého dne volů mladých deset, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4631,"b":3,"c":429,"r":429,"o":24,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4632,"b":3,"c":429,"r":429,"o":25,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejího úlitku."},{"i":4633,"b":3,"c":429,"r":429,"o":26,"t": "Pátého dne volů mladých devět, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4634,"b":3,"c":429,"r":429,"o":27,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4635,"b":3,"c":429,"r":429,"o":28,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejího úlitku."},{"i":4636,"b":3,"c":429,"r":429,"o":29,"t": "Šestého dne volů mladých osm, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4637,"b":3,"c":429,"r":429,"o":30,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4638,"b":3,"c":429,"r":429,"o":31,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejich úlitků."},{"i":4639,"b":3,"c":429,"r":429,"o":32,"t": "Sedmého dne volů mladých sedm, skopců dvé, beránků ročních čtrnáct bez vady,"},{"i":4640,"b":3,"c":429,"r":429,"o":33,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4641,"b":3,"c":429,"r":429,"o":34,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejího úlitku."},{"i":4642,"b":3,"c":429,"r":429,"o":35,"t": "Osmého dne budete míti shromáždění slavnostní; žádné robotné práce konati nebudete."},{"i":4643,"b":3,"c":429,"r":429,"o":36,"t": "Obětovati budete oběť zápalnou, oběť ohnivou libé vůně Hospodinu: vola mladého jednoho, skopce jednoho, beránků ročních sedm bez vady,"},{"i":4644,"b":3,"c":429,"r":429,"o":37,"t": "A oběť moučná i úlitky k nim, jakž uloženo, vedlé počtu volů, skopců a beránků."},{"i":4645,"b":3,"c":429,"r":429,"o":38,"t": "Kozla jednoho k oběti za hřích, kromě stálé oběti zápalné a její oběti moučné i jejího úlitku."},{"i":4646,"b":3,"c":429,"r":429,"o":39,"t": "To obětovati budete Hospodinu ve svátcích svých, kromě obětí svých slibných a dobrovolných, k obětem zápalným svým i k obětem moučným, i k úlitkům svým, i k obětem pokojným svým.\""},{"i":4647,"b":3,"c":430,"r":430,"o":1,"t": "Tedy mluvil Mojžíš k synům Izraelským vedlé všeho, což přikázal Hospodin Mojžíšovi."},{"i":4648,"b":3,"c":430,"r":430,"o":2,"t": "Mluvil také Mojžíš k předním mužům pokolení synů Izraelských, řka: Toto jest věc, kterouž přikázal Hospodin:"},{"i":4649,"b":3,"c":430,"r":430,"o":3,"t": "Když muž učiní slib Hospodinu, aneb přisáhne přísahou, aby svázal duši svou zavázáním, nezruší slova svého; všecko, což vyšlo z úst jeho, učiní."},{"i":4650,"b":3,"c":430,"r":430,"o":4,"t": "Také žena, když slíbí Hospodinu, a váže se zavázáním v domě otce svého v mladosti své,"},{"i":4651,"b":3,"c":430,"r":430,"o":5,"t": "Jestliže uslyší otec její o slibu jejím, aneb o zavázání, jímž se svázala, a mlčí k ní otec její, potvrzen jest každý slib její, a každé zavázání její, jímž se svázala, potvrzeno bude."},{"i":4652,"b":3,"c":430,"r":430,"o":6,"t": "Pakli otec její v den, když uslyší o tom, zruší ji, nikoli nebude potvrzen žádný slib její, aniž zavázání její, jímž se svázala; a Hospodin jí odpustí, poněvadž zrušil ji otec její."},{"i":4653,"b":3,"c":430,"r":430,"o":7,"t": "A jestliže se vdá, maje slib, aneb výslovnost rtů, jíž svázala duši svou,"},{"i":4654,"b":3,"c":430,"r":430,"o":8,"t": "Uslyší-li muž její o tom, a mlčí k ní v den, když uslyší o tom, potvrzen jest slib její, a zavázání její, jímž se svázala, potvrzeno bude."},{"i":4655,"b":3,"c":430,"r":430,"o":9,"t": "Pakli v den, když uslyší, zruší ji muž její, i zruší slib její, kterýž jest na ní, i výslovnost rtů jejích, jíž svázala duši svou, a Hospodin jí odpustí."},{"i":4656,"b":3,"c":430,"r":430,"o":10,"t": "Slib pak vdovy, aneb zapuzené, všecko, čímž se svázala, potvrzeno bude."},{"i":4657,"b":3,"c":430,"r":430,"o":11,"t": "Jestliže pak v domě muže svého slíbí, aneb přisáhne přísahou, aby svázala duši svou zavázáním,"},{"i":4658,"b":3,"c":430,"r":430,"o":12,"t": "Jestliže uslyší muž její o tom, a mlčí k ní, a nezruší jí, potvrzeni jsou všickni slibové její, a každé zavázání její, jímž se svázala, potvrzeno bude."},{"i":4659,"b":3,"c":430,"r":430,"o":13,"t": "Pakli muž její v den, když o tom uslyší, docela zruší to, nikoli nebude potvrzeno nic, což vyšlo z úst jejích, v slibech jejích, aneb v zavázáních se jejích; muž její zrušil je, a Hospodin jí odpustí."},{"i":4660,"b":3,"c":430,"r":430,"o":14,"t": "Každý slib, a každou přísahu, jíž se žena svazuje, muž její potvrditi, aneb zrušiti může."},{"i":4661,"b":3,"c":430,"r":430,"o":15,"t": "Jestliže mlčí muž její k ní od dne na den, potvrdí tím všecky slibové její, aneb všecka zavázání její, kteréž má; potvrdil je, poněvadž mlčel k ní v den, když o tom uslyšel."},{"i":4662,"b":3,"c":430,"r":430,"o":16,"t": "Pakli je zruší po tom, co je uslyšel, on ponese nepravost její.\""},{"i":4663,"b":3,"c":430,"r":430,"o":17,"t": "Tato jsou ustanovení, kteráž přikázal Hospodin Mojžíšovi, mezi mužem a manželkou jeho, a mezi otcem a dcerou jeho, dokudž jest panna v domě otce svého."},{"i":4664,"b":3,"c":431,"r":431,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":4665,"b":3,"c":431,"r":431,"o":2,"t": "Pomsti pomstu synů Izraelských na Madianských, a potom budeš připojen k lidu svému."},{"i":4666,"b":3,"c":431,"r":431,"o":3,"t": "Tedy mluvil Mojžíš k lidu, řka: Sezbrojte z sebe lidi k vojsku, aby táhli proti Madianským, k vykonání pomsty Hospodinovy na Madianských."},{"i":4667,"b":3,"c":431,"r":431,"o":4,"t": "Po tisíci z každého pokolení po všech pokoleních Izraelských pošlete k vojsku."},{"i":4668,"b":3,"c":431,"r":431,"o":5,"t": "Tedy oddáno z tisíců Izraelských, po tisíci z každého pokolení, dvanácte tisíců lidu k vojsku zbrojných."},{"i":4669,"b":3,"c":431,"r":431,"o":6,"t": "I poslal je Mojžíš po tisíci z každého pokolení k vojsku, i Fineesa syna Eleazara kněze k vojsku, s nádobami svatými a s trubami k troubení v ruce své."},{"i":4670,"b":3,"c":431,"r":431,"o":7,"t": "I bojovali proti Madianským, jakž přikázal Hospodin Mojžíšovi, a zmordovali všecky osoby mužského pohlaví."},{"i":4671,"b":3,"c":431,"r":431,"o":8,"t": "Kromě jiných zmordovali i krále Madianské, Evy, Rekema, Sura, Hura a Rebe, pět králů Madianských; též i Balaama syna Beor zabili mečem."},{"i":4672,"b":3,"c":431,"r":431,"o":9,"t": "Zajali také synové Izraelští ženy Madianské, i děti jejich, a všecka hovada jejich, a všecken dobytek jejich, i všecko zboží jejich rozchvátali."},{"i":4673,"b":3,"c":431,"r":431,"o":10,"t": "A všecka města jejich, v kterýchž bydlili, i všecka místa obmezená jejich ohněm spálili."},{"i":4674,"b":3,"c":431,"r":431,"o":11,"t": "Vzavše pak všecken ten lup, i všecku tu kořist, lidi i hovada,"},{"i":4675,"b":3,"c":431,"r":431,"o":12,"t": "Přivedli zajaté, i kořist, i lup k Mojžíšovi a k Eleazarovi knězi, a k shromáždění synů Izraelských do ležení na rovinách Moábských, kteréž jsou při Jordánu proti Jerichu."},{"i":4676,"b":3,"c":431,"r":431,"o":13,"t": "Tedy vyšel Mojžíš a Eleazar kněz, i všickni knížata shromáždění vstříc jim z ležení."},{"i":4677,"b":3,"c":431,"r":431,"o":14,"t": "I rozhněval se Mojžíš na správce vojska, na hejtmany nad tisíci a na hejtmany nad sty, kteříž se navrátili z boje."},{"i":4678,"b":3,"c":431,"r":431,"o":15,"t": "Řekl jim Mojžíš: Proč jste živé nechali všecky ženy?"},{"i":4679,"b":3,"c":431,"r":431,"o":16,"t": "Aj, ony byly těm, kteříž poslušni byli rady Balaamovy, příčinou k odpadnutí od Hospodina v věci Fegor, pročež přišla rána na shromáždění Hospodinovo."},{"i":4680,"b":3,"c":431,"r":431,"o":17,"t": "Protož nyní zmordujte všecky osoby mužského pohlaví mezi dětmi, a všecky ženy, kteréž znály muže, obcovavše s ním."},{"i":4681,"b":3,"c":431,"r":431,"o":18,"t": "Všecky pak dcery, kteréž neznály muže, nechte sobě živé."},{"i":4682,"b":3,"c":431,"r":431,"o":19,"t": "Vy pak zůstaňte za sedm dní ven z ležení; každý, kdo by koho zabil, aneb se dotekl mrtvého, očišťte se třetího dne a sedmého dne, vy i zajatí vaši."},{"i":4683,"b":3,"c":431,"r":431,"o":20,"t": "Všecko také roucho, i všecky nádoby kožené, a vše, což jest ušito z srstí kozích, i všelikou nádobu dřevěnou očišťte."},{"i":4684,"b":3,"c":431,"r":431,"o":21,"t": "Řekl také Eleazar kněz k vojákům, kteříž šli k boji: Totoť jest ustanovení zákona, kteréž přikázal Hospodin Mojžíšovi:"},{"i":4685,"b":3,"c":431,"r":431,"o":22,"t": "Zlato jen a stříbro, měď, železo, cín a olovo,"},{"i":4686,"b":3,"c":431,"r":431,"o":23,"t": "Všecko to, což snese oheň, převedete přes oheň, a očištěno bude; však předce vodou očištění očištěno bude. Všecko pak, což nesnese ohně, převedete přes vodu."},{"i":4687,"b":3,"c":431,"r":431,"o":24,"t": "A umyjete roucha svá sedmého dne, i očištěni budete, a potom vejdete do ležení."},{"i":4688,"b":3,"c":431,"r":431,"o":25,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":4689,"b":3,"c":431,"r":431,"o":26,"t": "Počítej ty s Eleazarem knězem a s předními z rodin shromáždění tu kořist zajatou, lidi i hovada."},{"i":4690,"b":3,"c":431,"r":431,"o":27,"t": "A rozděl kořist na dvé, mezi ty, kteříž táhli k boji, a mezi všecko shromáždění."},{"i":4691,"b":3,"c":431,"r":431,"o":28,"t": "I vezmeš z poplatku bojovníků, kteříž táhli k boji, poplatek Hospodinu, po jedné duši z pěti set, z lidí i z volů, i z oslů, i z ovcí."},{"i":4692,"b":3,"c":431,"r":431,"o":29,"t": "Z půlky jejich vezmeš to, a dáš Eleazarovi knězi ku povýšení Hospodinu."},{"i":4693,"b":3,"c":431,"r":431,"o":30,"t": "Z půlky pak synů Izraelských vezmeš po jedné duši z padesáti, z lidí i z volů, i z oslů, i z ovcí, ze všech hovad, a dáš je Levitům, kteříž ostříhají stráže stánku Hospodinova."},{"i":4694,"b":3,"c":431,"r":431,"o":31,"t": "Učinili tedy Mojžíš a Eleazar kněz, jakž přikázal Hospodin Mojžíšovi."},{"i":4695,"b":3,"c":431,"r":431,"o":32,"t": "A byla ta kořist jiná, než co rozchvátala rota, šest set tisíc padesáte tisíc ovcí,"},{"i":4696,"b":3,"c":431,"r":431,"o":33,"t": "A sedmdesáte tisíc dvě stě volů,"},{"i":4697,"b":3,"c":431,"r":431,"o":34,"t": "Šedesáte tisíc jedno sto oslů,"},{"i":4698,"b":3,"c":431,"r":431,"o":35,"t": "A lidí, žen, kteréž nepoznaly obcování mužského, všecky duše třidceti tisíc."},{"i":4699,"b":3,"c":431,"r":431,"o":36,"t": "A byla dílu těm, kteříž táhli k boji, počet ovcí tři sta tisíc třidceti sedm tisíc pět set."}]