[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Ali svi opaki i ništavni ljudi među onima koji su išli s Davidom progovorili su i rekli: \"Budući da nisu išli s nama, neka im se ne da ništa od plijena kojeg smo spasili, osim svakome ženu i djecu: neka ih povedu i odu!\""},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "Ali David reče: \"Ne činite tako, braćo moja, s onim što nam je Jahve udijelio: on nas je zaštitio i predao u naše ruke razbojnike koji su došli na nas."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "Tko bi bio vašeg mišljenja u ovom pitanju? Jer: Kakav je dio onoga koji silazi u bitku, takav je dio onoga koji ostaje kod prtljage. Zajedno će dijeliti.\""},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "I od toga dana načini to za Izraela pravilom i običajem koji traje do danas."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "Došavši u Ciklag, David posla dijelove plijena starješinama Jude, po njihovim gradovima, s ovom porukom: \"Evo vam dar od plijena neprijatelja Jahvinih\","},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "onima u Betulu, onima u Rami Negebskoj, onima u Jatiru,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "onima u Aroeru, onima u Sifmotu, onima u Eštemoi,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "onima u Karmelu, onima u gradovima Jerahmeelovim, onima u gradovima Kenijevim,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "onima u Hormi, onima u Bor-Ašanu, onima u Eteru,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "onima u Hebronu i na sva mjesta koja je David pohađao sa svojim ljudima."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "Filistejci su zarotili boj protiv Izraela, a Izraelci su pobjegli pred Filistejcima i pali, smrtno ranjeni, na gori Gilboi."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "Filistejci su se približili Saulu i njegovim sinovima i ubili su Jonatana, Abinadaba i Malki-Šuu, sinove Saulove."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "Težina bitke pala je na Saula. Strijelci su ga iznenadili i teško su ga ranili strijelci."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Tada Saul reče svom štitonoši: \"Izvuci svoj mač i probodi me, da ne dođu ovi neobrezani i ne izruguju mi se.\" Ali njegov štitonoša nije htio, jer je bio ispunjen strahom. Tada Saul uze svoj mač i baci se na njega."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Vidjevši da je Saul mrtav, štitonoša se također baci na svoj mač i umrije s njim."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Tako su zajedno umrli toga dana Saul, njegova tri sina i njegov štitonoša."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "Kada su Izraelci koji su bili s druge strane doline i oni koji su bili s druge strane Jordana vidjeli da su Izraelci u bijegu i da su Saul i njegovi sinovi poginuli, napustili su svoje gradove i pobjegli. Filistejci su došli i nastanili se u njima."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Sutradan, Filistejci, došavši da opljačkaju mrtve, pronašli su Saula i njegova tri sina kako leže na gori Gilboi."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "Odsjekli su mu glavu i skinuli s njega oružje, i odnijeli su to po filistejskoj zemlji, da objave dobru vijest svojim idolima i svom narodu."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "Pohranili su njegovo oružje u hram Aštarte; a njegovo tijelo privezali su za bedem Bet-Šana."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Kada su stanovnici Jabeša Gileadskog saznali što su Filistejci učinili Saulu,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "svi su hrabri krenuli i, nakon što su hodali cijelu noć, skinuli su tijelo Saulovo i njegovih sinova s bedema Bet-Šana i, donijevši ih u Jabeš, spalili su ih ondje."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "Zatim su uzeli njihove kosti, pokopali ih pod tamariskom u Jabešu i postili sedam dana."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "Nakon smrti Saulove, David, vrativši se s poraza Amalečana, ostao je dva dana u Ciklagu."},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "Treći dan, čovjek je stigao iz tabora, od Saula. Imao je poderanu odjeću i glavu posutu prašinom. Došavši do Davida, bacio se na zemlju i poklonio se."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "David mu reče: \"Odakle dolaziš?\" On odgovori: \"Pobjegao sam iz tabora Izraelova.\""},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "David upita: \"Što se dogodilo? Reci mi, dakle!\" On reče: \"Narod je pobjegao iz bitke, i mnogo naroda je palo i pomrlo. Štoviše, Saul i njegov sin Jonatan su mrtvi!\""},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "David upita mladića koji je donio vijesti: \"Kako znaš da su Saul i njegov sin Jonatan mrtvi?\""},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "Mladić koji je donio vijesti odgovori: \"Slučajno sam se našao na gori Gilboi i vidio sam Saula kako se oslanja na svoje koplje i kako su ga pritisnuli kola i konjanici."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "Okrenuvši se, ugledao me i pozvao me. Ja odgovorih: Evo me!"},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "On me upita: Tko si ti? A ja mu rekoh: Ja sam Amalečanin."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Tada mi reče: Priđi mi i ubij me, jer me hvata vrtoglavica, iako je sav moj život u meni."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Tada sam se približio i ubio ga, jer sam znao da neće preživjeti, jednom kad padne. Zatim sam uzeo vijenac koji je imao na glavi i narukvicu koju je imao na ruci i donio sam ih ovdje gospodaru mome.\""},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Tada David zgrabi svoju odjeću i razdera je, a svi ljudi koji su bili s njim učinili su isto."},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "Žalovali su, plakali i postili do večeri zbog Saula, njegova sina Jonatana, naroda Jahvina i doma Izraelova, jer su pali od mača."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "David upita mladića koji je donio vijesti: \"Odakle si ti?\" On odgovori: \"Ja sam sin stranca koji prebiva, Amalečanin.\""},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "David mu reče: \"Kako se nisi bojao podići ruku da ubiješ pomazanika Jahvina?\""},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "David pozva jednog od slugu i reče: \"Priđi i udari ga!\" Ovaj ga obori i on umrije."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "David mu reče: \"Neka tvoja krv padne na tvoju glavu, jer su tvoja usta svjedočila protiv tebe, kad si rekao: Ja sam ubio pomazanika Jahvina\""},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "David izreče ovu tužaljku nad Saulom i nad njegovim sinom Jonatanom."},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "Reče (to je za poučiti sinove Judine luku; to je zapisano u Knjizi Pravednoga:"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "\"Slava Izraelova, na tvojim visinama, je li poginula? Kako su pali junaci?"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Ne objavljujte to u Gatu, ne navještajte to na ulicama Aškelona, da se ne vesele kćeri filistejske, da ne kliču kćeri neobrezanih!"},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Gore Gilboe, ni rose ni kiše na vas, polja izdajnička, jer je ondje bio obeščašćen štit junaka!"},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Štit Saulov nije bio pomazan uljem, nego krvlju ranjenih, masnoćom ratnika; luk Jonatanov nikad se nije povukao, ni mač Saulov nije se vratio beskoristan."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saul i Jonatan, ljubljeni i ljupki, u životu i u smrti nisu bili razdvojeni. Brži su bili od orlova, jači od lavova."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Kćeri Izraelove, plačite nad Saulom, koji vas je oblačio u skerlet i fini lan, koji je pričvršćivao zlatni nakit na vašu odjeću."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Kako su pali junaci usred bitke? Jonatane, smrću tvojom sam shrvan,"},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "srce mi je stisnuto zbog tebe, brate Jonatane. Bio si mi divno drag, tvoje mi je prijateljstvo bilo čudesnije od ljubavi žena."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Kako su pali junaci, poginulo oružje ratno?\""},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "Nakon toga, David se posavjetova s Jahvom ovim riječima: \"Hoću li se popeti u jedan od gradova Jude\", a Jahve mu odgovori: \"Popni se!\" David upita: \"Gdje ću se popeti\", a odgovor je bio: \"U Hebron.\""},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "David se popeo onamo i također njegove dvije žene, Ahinoam iz Jizreela i Abigail, žena Nabalova iz Karmela."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "A ljude koji su bili s njim, David ih je doveo svakoga s njegovom obitelji i nastanili su se u gradovima Hebrona."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "Ljudi Jude došli su i ondje su pomazali Davida za kralja nad domom Judinim. Javiše Davidu da su stanovnici Jabeša Gileadskog pokopali Saula."},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "Tada David posla glasnike ljudima iz Jabeša i reče im: \"Blagoslovljeni budite od Jahve što ste učinili ovo djelo milosrđa prema Saulu, gospodaru svome, i što ste ga pokopali."},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Neka vam Jahve iskaže milosrđe i dobrotu, i ja ću vam učiniti dobro jer ste tako postupili."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "A sada budite hrabri i budite jaki, jer je Saul, vaš gospodar, umro. A mene je dom Judin pomazao da budem njegov kralj.\""},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Abner, sin Nerov, vojskovođa Saulov, uzeo je Išbaala, sina Saulova, i preveo ga u Mahanajim."},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "Postavio ga je za kralja nad Gileadom, nad Ašerovcima, nad Jizreelom, Efrajimom, Benjaminom i nad cijelim Izraelom."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Išbaal, sin Saulov, imao je četrdeset godina kad je postao kralj Izraela i vladao je dvije godine. Samo se dom Judin priklonio Davidu."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "Vrijeme koje je David vladao u Hebronu nad domom Judinim bilo je sedam godina i šest mjeseci."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Abner, sin Nerov, i straža Išbaala, sina Saulova, krenuli su iz Mahanajima prema Gabaonu."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Joab, sin Serujin, i straža Davidova također su krenuli i susreli su se blizu jezera u Gabaonu. Zaustavili su se, jedni s jedne strane jezera, drugi s druge strane."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "Abner reče Joabu: \"Neka se mladići dignu i bore pred nama!\" Joab odgovori: \"Neka se dignu!\""},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Oni se digoše i bili su izbrojani: dvanaest od Benjamina, za Išbaala, sina Saulova, i dvanaest od straže Davidove."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "Svaki je uhvatio svog protivnika za glavu i zabio mu svoj mač u bok, tako da su svi zajedno pali. Zato se to mjesto zove Polje Bokova; nalazi se u Gabaonu."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "Tada je toga dana bila vrlo teška bitka i Abner i ljudi Izraelovi bili su poraženi pred stražom Davidovom."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "Ondje su bila tri sina Serujina, Joab, Abišaj i Asahel. A Asahel je bio brz u trčanju kao divlja gazela."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "Dao se u potjeru za Abnerom, ne odstupajući od njegova traga ni desno ni lijevo."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "Abner se okrenu i reče: \"Jesi li ti, Asahele?\" A ovaj odgovori: \"Jesam.\""},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Tada Abner reče: \"Skreni desno ili lijevo, uhvati jednoga od mladića i uzmi njegove ostatke.\" Ali Asahel se nije htio udaljiti od njega."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Abner ponovno reče Asahelu: \"Odstupi od mene, da te ne oborim na zemlju. Kako bih mogao pogledati u lice tvoga brata Joaba?\""},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Ali, budući da je odbijao odstupiti, Abner ga udari u trbuh petom svoga koplja i koplje mu prođe kroz leđa: pao je ondje i umro na licu mjesta. Dolazeći na mjesto gdje je Asahel pao i umro, svi su se zaustavljali."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Joab i Abišaj krenuli su u potjeru za Abnerom i, kad je sunce zašlo, stigli su do brda Ame, koje je istočno od Giaha na putu u pustinju Gabaonsku."},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "Benjaminovci su se okupili iza Abnera u zbijenu formaciju i zaustavili se na vrhu nekog brda."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Abner pozva Joaba i reče: \"Hoće li mač uvijek proždirati? Ne znaš li da će to završiti u gorčini? Što čekaš da zapovjediš ovim ljudima da odustanu od potjere za svojom braćom?\""},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "Joab odgovori: \"Tako živ bio Jahve, da nisi govorio, tek bi ujutro ovi ljudi odustali od potjere za svojim bratom.\""},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Joab zatrubi u rog i sva se vojska zaustavi: nisu više proganjali Izraela i prekinuli su bitku."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "Abner i njegovi ljudi hodali su Arabom cijelu tu noć, prešli su Jordan i, nakon što su hodali cijelo jutro, stigli su u Mahanajim."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Joab, nakon što je prestao proganjati Abnera, okupi svu četu: straža Davidova izgubila je devetnaest ljudi, plus Asahel,"},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "ali straža Davidova ubila je u Benjaminu, od ljudi Abnerovih, 360 ljudi."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "Odnijeli su Asahela i pokopali ga u grob njegova oca, koji je u Betlehemu. Joab i njegovi ljudi hodali su cijelu noć i dan je svanuo kad su stigli u Hebron."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "Rat se produžio između doma Saulova i doma Davidova, ali David se sve više jačao, dok je dom Saulov slabio."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "Sinovi su se rodili Davidu u Hebronu; to su bili: njegov prvorođenac Amnon, rođen od Ahinoame Jizreelske;"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "njegov mlađi brat Kileab, rođen od Abigaila, žene Nabalove iz Karmela; treći Absalom, sin Maake, kćeri Talmaja, kralja Gešura,"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "četvrti Adonija, sin Hagitin; peti Šefatija, sin Abitalin;"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "šesti Jitream, rođen od Egle, Davidove žene. Ti su se rodili Davidu u Hebronu."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "Evo što se dogodilo za vrijeme rata između doma Saulova i doma Davidova: Abner je prigrabio svu vlast u domu Saulovu."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "Bila je jedna Saulova konkubina koja se zvala Ricpa, kći Ajina, i Abner ju je uzeo. Išbaal reče Abneru: \"Zašto si se približio konkubini oca mojega?\""},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Na riječi Išbaalove, Abner se silno razljuti i reče: \"Jesam li ja glava pseća? Punu sam naklonosti prema domu Saula, tvoga oca, prema njegovoj braći i prijateljima, ne prepuštam te u ruke Davidove, a sada mi prigovaraš zbog ženske priče!"},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Neka Bog nanese takvo zlo Abneru i neka doda drugo ako ne ispunim ono što je Jahve obećao Davidu zakletvom,"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "da oduzme kraljevstvo domu Saulovu i da uspostavi prijestolje Davidovo nad Izraelom i nad Judom od Dana do Beer Šebe.\""},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "Išbaal se nije usudio odgovoriti ni riječi Abneru jer ga se bojao."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Abner posla glasnike Davidu... \"Sklopi savez sa mnom i ja ću te podržati da okupi oko tebe cijeli Izrael.\""},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "David odgovori: \"Dobro! Sklopit ću savez s tobom. Samo jednu stvar zahtijevam od tebe: nećeš biti primljen u moju prisutnost, osim ako ne dovedeš Mikalu, kćer Saulovu, kad dođeš da me vidiš.\""},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "I David posla glasnike Išbaalu, sinu Saulovu: \"Vrati mi moju ženu Mikalu, koju sam stekao za sto prepucija Filistejaca.\""},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "Išbaal ju je poslao da je uzme od njezinog muža Paltiela, sina Laiševa."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "Njezin muž je krenuo s njom i slijedio ju plačući sve do Bahurima. Tada mu Abner reče: \"Vrati se!\" i on se vrati."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "Abner se razgovarao sa starješinama Izraela i rekao im: \"Već dugo želite imati Davida za svog kralja."},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "Djelujte sada, jer je Jahve ovo rekao o Davidu: Po mojem sluzi Davidu oslobodit ću svoj narod Izrael iz ruke Filistejaca i svih njegovih neprijatelja.\""}]