[{"i":10400,"b":12,"c":1304,"r":1304,"o":14,"t": "Meonotai zplodil Ofru. Seraja zplodil Joába, otce Gé-charašim; neboť byli řemeslníci."},{"i":10401,"b":12,"c":1304,"r":1304,"o":15,"t": "Synové Káleba, syna Jefunova: Ir, Éla a Náam. Synové Élovi: Kenaz."},{"i":10402,"b":12,"c":1304,"r":1304,"o":16,"t": "Synové Jehalleleelovi: Zif, Zifa, Tirja, Asarel."},{"i":10403,"b":12,"c":1304,"r":1304,"o":17,"t": "Synové Ezrovi: Jeter, Mered, Éfer, Jalon. Potom počala Mirjam, Šammai a Jišba, otec Eštemoy."},{"i":10404,"b":12,"c":1304,"r":1304,"o":18,"t": "A jeho žena Judská porodila Jereda, otce Gédora, Hébera, otce Sókó, a Jekutiela, otce Zanoachova. To jsou synové Bityje, dcery Faraonovy, kterou pojal za ženu Mered."},{"i":10405,"b":12,"c":1304,"r":1304,"o":19,"t": "Synové ženy Hodijášovy, sestry Nachamovy, otce Keily Garmitského a Eštemoy Maakatského."},{"i":10406,"b":12,"c":1304,"r":1304,"o":20,"t": "Synové Šimonovi: Amnon, Rina, Ben-chanan, Tilon. Synové Jišei: Zochet a Ben-zochet."},{"i":10407,"b":12,"c":1304,"r":1304,"o":21,"t": "Synové Šely, syna Judova: Er, otec Leky, Lada, otec Mareše, a čeledi domu výrobců plátna v Bet-ašbea."},{"i":10408,"b":12,"c":1304,"r":1304,"o":22,"t": "Jokim, muži z Kozeby, Joaš a Saraf, kteří pojali za ženy v Moábu a potom se vrátili do Betléma. (Tyto události jsou starobylé.)"},{"i":10409,"b":12,"c":1304,"r":1304,"o":23,"t": "To jsou ti, kteří byli hrnčíři a bydlili v Netaim a Gedeře. Zůstávali tam s králem, přidruženi k jeho dílně."},{"i":10410,"b":12,"c":1304,"r":1304,"o":24,"t": "Synové Simeonovi: Nemuel, Jamín, Jarib, Zerach, Šaul."},{"i":10411,"b":12,"c":1304,"r":1304,"o":25,"t": "Jeho syn Šallum, jeho syn Mibsam, jeho syn Mišma."},{"i":10412,"b":12,"c":1304,"r":1304,"o":26,"t": "Synové Mišmovi: Chammuel jeho syn, Zakkur jeho syn, Šimei jeho syn."},{"i":10413,"b":12,"c":1304,"r":1304,"o":27,"t": "Šimei měl šestnáct synů a šest dcer, ale jeho bratři neměli mnoho dětí a souhrn jejich čeledí se nerozrostl tak, jako synové Judovi."},{"i":10414,"b":12,"c":1304,"r":1304,"o":28,"t": "Bydleli v Bersabě, Moladě a Chasar-šual."},{"i":10415,"b":12,"c":1304,"r":1304,"o":29,"t": "Bilcha, Ecem a Tolad,"},{"i":10416,"b":12,"c":1304,"r":1304,"o":30,"t": "Betuel, Horma a Ciklag,"},{"i":10417,"b":12,"c":1304,"r":1304,"o":31,"t": "Bet-markabot, Chasar-susim, Bet-birei, Šaarajim. To byla jejich města až do kralování Davida."},{"i":10418,"b":12,"c":1304,"r":1304,"o":32,"t": "Měli vesnice: Étam, Ajin, Rimmon, Token a Ašan, pět měst,"},{"i":10419,"b":12,"c":1304,"r":1304,"o":33,"t": "a všechny vesnice, které obklopovaly tato města až k Baalatu. Tam přebývali a tam byli zapsáni:"},{"i":10420,"b":12,"c":1304,"r":1304,"o":34,"t": "Mešobab, Jamlek, Joša syn Amacjášův,"},{"i":10421,"b":12,"c":1304,"r":1304,"o":35,"t": "Joël, Jehu syn Jošibjášův, syn Serajášův, syn Asielův,"},{"i":10422,"b":12,"c":1304,"r":1304,"o":36,"t": "Eljoenai, Jaakoba, Ješochaja, Asaja, Adiel, Jesimiel, Benaja,"},{"i":10423,"b":12,"c":1304,"r":1304,"o":37,"t": "Ziza, Ben-šifei, Ben-allon, Ben-jedaja, Ben-šimri, Ben-šemaja."},{"i":10424,"b":12,"c":1304,"r":1304,"o":38,"t": "Tito muži, zapsáni jmenovitě, byli knížata ve svých čeledích a jejich rodiny se nesmírně rozrostly."},{"i":10425,"b":12,"c":1304,"r":1304,"o":39,"t": "Šli od průsmyku Gerar až k východu údolí, hledajíce pastvu pro svá stáda."},{"i":10426,"b":12,"c":1304,"r":1304,"o":40,"t": "Nalezli dobré a tučné pastviny, země byla rozsáhlá, klidná a pokojná. Neboť tam dříve bydleli Chamité."},{"i":10427,"b":12,"c":1304,"r":1304,"o":41,"t": "Simeonité, zapsaní jmenovitě, přišli za dnů Ezechiáše, krále Judského; dobyli jejich stany a přístřeší, které se tam nacházely. Zasvětili je klatbě, která trvá dodnes, a usadili se na jejich místě, neboť tam byly pastviny pro jejich stáda."},{"i":10428,"b":12,"c":1304,"r":1304,"o":42,"t": "Někteří z nich, patřící k synům Simeonovým, došli na horu Seir: pět mužů, v jejichž čele stáli Pelatjáš, Nearjáš, Refajáš, Uziel, synové Jišei."},{"i":10429,"b":12,"c":1304,"r":1304,"o":43,"t": "Porazili zbytek zachráněných z Amáleka a přebývali tam až dodnes."},{"i":10430,"b":12,"c":1305,"r":1305,"o":1,"t": "Synové Rubenovi, prvorozeného Izraele. Neboť byl prvorozený; ale když znesvětil lože svého otce, bylo jeho prvorozenství dáno synům Josefovým, syna Izraelova, a nebyl již počítán jako prvorozený."},{"i":10431,"b":12,"c":1305,"r":1305,"o":2,"t": "Juda převládl nad svými bratry a obdržel knížete, který z něho vyšel, ale prvorozenství patřilo Josefovi."},{"i":10432,"b":12,"c":1305,"r":1305,"o":3,"t": "Synové Rubenovi, prvorozeného Izraele: Henok, Pallu, Checron, Karmi."},{"i":10433,"b":12,"c":1305,"r":1305,"o":4,"t": "Synové Joëlovi: Šemaja jeho syn, Gog jeho syn, Šimei jeho syn,"},{"i":10434,"b":12,"c":1305,"r":1305,"o":5,"t": "Mika jeho syn, Reaja jeho syn, Baal jeho syn,"},{"i":10435,"b":12,"c":1305,"r":1305,"o":6,"t": "Béera jeho syn, kterého Tiglat-pileser, král Asyrský, odvedl do zajetí. Byl knížetem Rubenitů."},{"i":10436,"b":12,"c":1305,"r":1305,"o":7,"t": "Jeho bratři, po čeledích, seskupeni podle svého příbuzenství: Jeiel v čele, Zekarjáš,"},{"i":10437,"b":12,"c":1305,"r":1305,"o":8,"t": "Bela syn Azazův, syn Šemův, syn Joëlův. Ruben, usazený v Aroëru, se rozprostíral až k Nebo a Baal-meon."},{"i":10438,"b":12,"c":1305,"r":1305,"o":9,"t": "Na východě dosahovalo jeho obydlí až k prahu pouště, kterou vymezuje Eufrat, neboť měl četná stáda v zemi Gileád."},{"i":10439,"b":12,"c":1305,"r":1305,"o":10,"t": "Za dnů Saula vedli válku proti Hagritům, padli do jejich rukou a Hagrité se usadili v jejich stanech na celé východní zóně Gileádu."},{"i":10440,"b":12,"c":1305,"r":1305,"o":11,"t": "Po jejich boku bydleli synové Gadovi v zemi Bašán až k Salce:"},{"i":10441,"b":12,"c":1305,"r":1305,"o":12,"t": "Joël v čele, Šafam druhý, potom Janai a Šafat v Bašánu."},{"i":10442,"b":12,"c":1305,"r":1305,"o":13,"t": "Jejich bratři, po rodinách: Mikael, Mešullam, Šeba, Jorai, Jakan, Zia, Eber: sedm."},{"i":10443,"b":12,"c":1305,"r":1305,"o":14,"t": "Toto jsou synové Abihailovi: Ben-churi, Ben-jaroach, Ben-gileád, Ben-mikael, Ben-ješišai, Ben-jahdo, Ben-buz."},{"i":10444,"b":12,"c":1305,"r":1305,"o":15,"t": "Achi, syn Abdielův, syn Guniho, byl hlava jejich rodiny."},{"i":10445,"b":12,"c":1305,"r":1305,"o":16,"t": "Byli usazeni v Gileádu, v Bašánu a jeho závislostech, a také ve všech pastvinách Šaronu až k jejich nejzazším hranicím."},{"i":10446,"b":12,"c":1305,"r":1305,"o":17,"t": "To je v době Jotama, krále Judského, a Jeroboáma, krále Izraelského, kdy byli všichni zapsáni."},{"i":10447,"b":12,"c":1305,"r":1305,"o":18,"t": "Synové Rubenovi, synové Gadovi, polovina kmene Manassesova, někteří z jejich válečníků, muži ozbrojeni štítem, mečem, tahající lukem a cvičení v boji, v počtu 44 760 schopných tažení,"},{"i":10448,"b":12,"c":1305,"r":1305,"o":19,"t": "vedli válku proti Hagritům, Jeturu, Nafiši a Nodadovi."},{"i":10449,"b":12,"c":1305,"r":1305,"o":20,"t": "Bůh jim přišel na pomoc proti nim, a Hagrité, tak jako všichni jejich spojenci, padli do jejich moci, neboť vzývali Boha v boji a byli vyslyšeni, protože v něho vložili svou důvěru."},{"i":10450,"b":12,"c":1305,"r":1305,"o":21,"t": "Zplyundrovali stáda Hagritů, padesát tisíc velbloudů, dvě stě padesát tisíc kusů drobného dobytka, dva tisíce oslů a sto tisíc osob,"},{"i":10451,"b":12,"c":1305,"r":1305,"o":22,"t": "neboť Bůh vedl boj a většina byla zabita. A usadili se na jejich místě až do vyhnanství."},{"i":10452,"b":12,"c":1305,"r":1305,"o":23,"t": "Synové poloviny kmene Manassesova se usadili v zemi mezi Bašánem a Baal-hermonem, Senirem a horou Hermon. Bylo jich mnoho."},{"i":10453,"b":12,"c":1305,"r":1305,"o":24,"t": "Toto jsou hlavy jejich rodin: Éfer, Jišei, Éliel, Azriel, Jirmeja, Hodavja, Jahdiel. Byli to udatní bohatýři, muži proslulí, hlavy svých rodin."},{"i":10454,"b":12,"c":1305,"r":1305,"o":25,"t": "Ale byli nevěrní Bohu svých otců a smilnili s bohy národů země, které Bůh před nimi vyhladil."},{"i":10455,"b":12,"c":1305,"r":1305,"o":26,"t": "Bůh Izraele vzbudil zášť Púla, krále Asyrského, a Tiglat-pilesera, krále Asyrského. Odvedl Rubena, Gada a polovinu kmene Manassesova a odvedl je do Chalachu a na Chabor, do Chary a k řece Gozán. Tam jsou dodnes."},{"i":10456,"b":12,"c":1305,"r":1305,"o":27,"t": "Synové Léviho: Geršon, Kehat a Merari."},{"i":10457,"b":12,"c":1305,"r":1305,"o":28,"t": "Synové Kehatovi: Amram, Jichar, Hebron, Uziel."},{"i":10458,"b":12,"c":1305,"r":1305,"o":29,"t": "Synové Amramovi: Áron, Mojžíš a Mirjam. Synové Áronovi: Nadab a Abihu, Eleazar a Itamar."},{"i":10459,"b":12,"c":1305,"r":1305,"o":30,"t": "Eleazar zplodil Pinchase, Pinchas zplodil Abišua,"},{"i":10460,"b":12,"c":1305,"r":1305,"o":31,"t": "Abišua zplodil Bukkího, Bukki zplodil Uzziho,"},{"i":10461,"b":12,"c":1305,"r":1305,"o":32,"t": "Uzzi zplodil Zerachjáše, Zerachjáš zplodil Merajota,"},{"i":10462,"b":12,"c":1305,"r":1305,"o":33,"t": "Merajot zplodil Amarjáše, Amarjáš zplodil Achituba,"},{"i":10463,"b":12,"c":1305,"r":1305,"o":34,"t": "Ahitub zplodil Sádoka, Sádok zplodil Achimaace,"},{"i":10464,"b":12,"c":1305,"r":1305,"o":35,"t": "Achimaac zplodil Azarjáše, Azarjáš zplodil Johanána,"},{"i":10465,"b":12,"c":1305,"r":1305,"o":36,"t": "Johanán zplodil Azarjáše. To je ten, který vykonával kněžský úřad v Chrámě, který postavil Šalomoun v Jeruzalémě."},{"i":10466,"b":12,"c":1305,"r":1305,"o":37,"t": "Azarjáš zplodil Amarjáše, Amarjáš zplodil Achituba,"},{"i":10467,"b":12,"c":1305,"r":1305,"o":38,"t": "Ahitub zplodil Sádoka, Sádok zplodil Šalluma,"},{"i":10468,"b":12,"c":1305,"r":1305,"o":39,"t": "Šallum zplodil Chilkijáše, Chilkijáš zplodil Azarjáše,"},{"i":10469,"b":12,"c":1305,"r":1305,"o":40,"t": "Azarjáš zplodil Serajáše, Serajáš zplodil Jehošadaka"},{"i":10470,"b":12,"c":1305,"r":1305,"o":41,"t": "a Jehošadak musel odejít, když Hospodin rukou Nabuchodonozora odvedl do vyhnanství Judu a Jeruzalém."},{"i":10471,"b":12,"c":1306,"r":1306,"o":1,"t": "Synové Léviho: Geršom, Kehat a Merari."},{"i":10472,"b":12,"c":1306,"r":1306,"o":2,"t": "Toto jsou jména synů Geršomových: Libni a Šimei."},{"i":10473,"b":12,"c":1306,"r":1306,"o":3,"t": "Synové Kehatovi: Amram, Jichar, Hebron, Uziel."},{"i":10474,"b":12,"c":1306,"r":1306,"o":4,"t": "Synové Merariho: Machli a Muši. To jsou čeledi Léviho seskupeny podle svých otců."},{"i":10475,"b":12,"c":1306,"r":1306,"o":5,"t": "Pro Geršoma: Libni jeho syn, Jahat jeho syn, Zimma jeho syn,"},{"i":10476,"b":12,"c":1306,"r":1306,"o":6,"t": "Joach jeho syn, Iddo jeho syn, Zerach jeho syn, Jeatrai jeho syn."},{"i":10477,"b":12,"c":1306,"r":1306,"o":7,"t": "Synové Kehatovi: Amminadab jeho syn, Korach jeho syn, Assir jeho syn,"},{"i":10478,"b":12,"c":1306,"r":1306,"o":8,"t": "Elkana jeho syn, Ebjasaf jeho syn, Assir jeho syn,"},{"i":10479,"b":12,"c":1306,"r":1306,"o":9,"t": "Tahat jeho syn, Uriel jeho syn, Uzzija jeho syn, Šaul jeho syn."},{"i":10480,"b":12,"c":1306,"r":1306,"o":10,"t": "Synové Elkanovi: Amasai a Achimot."},{"i":10481,"b":12,"c":1306,"r":1306,"o":11,"t": "Elkana jeho syn, Kófai jeho syn, Nachat jeho syn,"},{"i":10482,"b":12,"c":1306,"r":1306,"o":12,"t": "Eliab jeho syn, Jeroham jeho syn, Elkana jeho syn."},{"i":10483,"b":12,"c":1306,"r":1306,"o":13,"t": "Synové Elkanovi: Samuel starší a Abija druhý."},{"i":10484,"b":12,"c":1306,"r":1306,"o":14,"t": "Synové Merariho: Machli, Libni jeho syn, Šimei jeho syn, Uzza jeho syn,"},{"i":10485,"b":12,"c":1306,"r":1306,"o":15,"t": "Šimea jeho syn, Chaggija jeho syn, Asaja jeho syn."},{"i":10486,"b":12,"c":1306,"r":1306,"o":16,"t": "Toto jsou ti, které David pověřil vedením zpěvu v Chrámu Hospodinově, když tam archa našla odpočinek."},{"i":10487,"b":12,"c":1306,"r":1306,"o":17,"t": "Byli ve službě zpěvu před příbytkem Stanu setkávání, dokud Šalomoun nepostavil v Jeruzalémě Chrám Hospodinův, a plnili svou funkci v souladu se svým řádem."},{"i":10488,"b":12,"c":1306,"r":1306,"o":18,"t": "Toto jsou ti, kteří byli ve funkci a jejich synové: Mezi syny Kehatovými: Heman zpěvák, syn Joëlův, syn Samuelův,"},{"i":10489,"b":12,"c":1306,"r":1306,"o":19,"t": "syn Elkanův, syn Jerohamův, syn Élielův, syn Toachův,"},{"i":10490,"b":12,"c":1306,"r":1306,"o":20,"t": "syn Cufův, syn Elkanův, syn Mahatův, syn Amasaiův,"},{"i":10491,"b":12,"c":1306,"r":1306,"o":21,"t": "syn Elkanův, syn Joëlův, syn Azarjášův, syn Cefanjášův,"},{"i":10492,"b":12,"c":1306,"r":1306,"o":22,"t": "syn Tahatův, syn Assirův, syn Ebjasafův, syn Korachův,"},{"i":10493,"b":12,"c":1306,"r":1306,"o":23,"t": "syn Jicharův, syn Kehatův, syn Léviho, syn Izraelův."},{"i":10494,"b":12,"c":1306,"r":1306,"o":24,"t": "Jeho bratr Asaf stál po jeho pravici: Asaf, syn Berekjášův, syn Šimeův,"},{"i":10495,"b":12,"c":1306,"r":1306,"o":25,"t": "syn Mikaelův, syn Baasejův, syn Malkijášův,"},{"i":10496,"b":12,"c":1306,"r":1306,"o":26,"t": "syn Etního, syn Zerachův, syn Adajův,"},{"i":10497,"b":12,"c":1306,"r":1306,"o":27,"t": "syn Etánův, syn Zimův, syn Šimeiův,"},{"i":10498,"b":12,"c":1306,"r":1306,"o":28,"t": "syn Jahatův, syn Geršomův, syn Léviho."},{"i":10499,"b":12,"c":1306,"r":1306,"o":29,"t": "Vlevo jejich bratři, synové Merariho: Etán, syn Kišiho, syn Abdiho, syn Mallukův,"}]