[{"i":25800,"b":44,"c":4611,"r":4611,"o":7,"t": "Jako trest za ukrutný čin vraždění novorozeňat, dal jsi svým, proti veškeré naději, vody hojnost."},{"i":25801,"b":44,"c":4611,"r":4611,"o":8,"t": "Skrze žízeň, kterou tehdy pocítili, ukázal jsi, jak jsi potrestal jejich protivníky."},{"i":25802,"b":44,"c":4611,"r":4611,"o":9,"t": "Skrze své zkoušky, jež byly pouhým napomenutím milosrdenství, pochopili, jak hněvivý soud trýznil bezbožné;"},{"i":25803,"b":44,"c":4611,"r":4611,"o":10,"t": "neboť je jsi zkoušel jako otec, který varuje, ale ony jsi potrestal jako král neúprosný, jenž odsuzuje,"},{"i":25804,"b":44,"c":4611,"r":4611,"o":11,"t": "a zdaleka i zblízka byli stejnoměrně stravováni."},{"i":25805,"b":44,"c":4611,"r":4611,"o":12,"t": "Neboť dvojí smutek je zachvátil, a nářek, ve vzpomínce na minulost;"},{"i":25806,"b":44,"c":4611,"r":4611,"o":13,"t": "když se totiž dozvěděli, že to, co je trestalo, bylo požehnáním pro ostatní, poznali Hospodina,"},{"i":25807,"b":44,"c":4611,"r":4611,"o":14,"t": "neboť toho, kterého kdysi, když ho odkládali, zavrhli, obdivovali po skončení událostí, trpělice žízní odlišnou od žízně spravedlivých."},{"i":25808,"b":44,"c":4611,"r":4611,"o":15,"t": "Pro své hloupé a hříšné myšlenky, které je sváděly k uctívání plazů bez rozumu a ubohých zvířátek, seslal jsi na ně jako trest množství zvířat bez rozumu,"},{"i":25809,"b":44,"c":4611,"r":4611,"o":16,"t": "aby věděli, že jsou trestáni tím, čím hřeší."},{"i":25810,"b":44,"c":4611,"r":4611,"o":17,"t": "Tvá všemohoucí ruka, jistě, nebyla bezradná - ona, která stvořila svět z hmoty beztvaré - poslat proti nim množství medvědů nebo lvů neohrožených,"},{"i":25811,"b":44,"c":4611,"r":4611,"o":18,"t": "anebo divoká zvířata neznámá, nově stvořená, plná zuřivosti, vydechující plamen, vydávající páru zhoubnou, anebo vyzařující z očí jiskry strašlivé,"},{"i":25812,"b":44,"c":4611,"r":4611,"o":19,"t": "zvířata schopná, nejen je zničit svou zlomocností, ale i způsobit jim zkázu svým děsivým zjevem."},{"i":25813,"b":44,"c":4611,"r":4611,"o":20,"t": "Bez toho samého, jedním dechem mohli padnout, pronásledováni Spravedlností, smeteni dechem Tvé moci. Ale Ty jsi všechno řídil s mírou, počtem a váhou."},{"i":25814,"b":44,"c":4611,"r":4611,"o":21,"t": "Neboť Tvá velká moc je vždy k Tvým službám, a kdo se může postavit síle Tvé paže?"},{"i":25815,"b":44,"c":4611,"r":4611,"o":22,"t": "Celý svět je před Tebou jako to nic, co naklání váhu, jako kapka rosy ranní, jež sestupuje na zem."},{"i":25816,"b":44,"c":4611,"r":4611,"o":23,"t": "Ale smiluješ se nade všemi, protože můžeš všechno, zavíráš oči nad hříchy lidí, aby se kajícně obrátili."},{"i":25817,"b":44,"c":4611,"r":4611,"o":24,"t": "Miluješ totiž vše, co existuje, a nemáš odpor k ničemu z toho, co jsi učinil; neboť kdybys něco nenáviděl, nestvořil bys to."},{"i":25818,"b":44,"c":4611,"r":4611,"o":25,"t": "A jak by něco obstálo, kdybys to nechtěl? Nebo jak by to, co bys nepovolal, bylo uchováno?"},{"i":25819,"b":44,"c":4611,"r":4611,"o":26,"t": "Ve skutečnosti šetříš všechno, protože všechno je Tvé, Mistře milující život!"},{"i":25820,"b":44,"c":4612,"r":4612,"o":1,"t": "Neboť Tvůj duch neporušitelný je ve všech věcech!"},{"i":25821,"b":44,"c":4612,"r":4612,"o":2,"t": "Proto pozvolna napomínáš ty, kdo padají; varuješ je, připomínaje jim, v čem hřeší, aby, zbavivše se zla, uvěřili v Tebe, Pane."},{"i":25822,"b":44,"c":4612,"r":4612,"o":3,"t": "Prastaří obyvatelé Tvé svaté země,"},{"i":25823,"b":44,"c":4612,"r":4612,"o":4,"t": "ty jsi je nenáviděl pro jejich ohavné praktiky, skutky čarodějnictví, obřady bezbožné."},{"i":25824,"b":44,"c":4612,"r":4612,"o":5,"t": "Tito nelítostní vrazi dětí, tito pojídači vnitřností na hostinách lidského masa a krve, tito zasvěcení členové bratrstva,"},{"i":25825,"b":44,"c":4612,"r":4612,"o":6,"t": "tito rodiče vraždící bytosti bezbranné, jsi chtěl, aby zahynuli rukama našich otců,"},{"i":25826,"b":44,"c":4612,"r":4612,"o":7,"t": "aby tato země, která Ti ze všech je nejmilejší, přijala důstojnou kolonii dětí Božích."},{"i":25827,"b":44,"c":4612,"r":4612,"o":8,"t": "Nuže! I ty jsi šetřil, protože to byli lidé, a seslal jsi sršně jako předvoj Tvé armády, abys je vyhladil pomalu."},{"i":25828,"b":44,"c":4612,"r":4612,"o":9,"t": "Ne že by pro Tebe bylo nemožné vydat bezbožné do rukou spravedlivých v bitvě řádné, anebo je zničit jediným úderem pomocí zvířat krutých anebo slovem neúprosným;"},{"i":25829,"b":44,"c":4612,"r":4612,"o":10,"t": "ale vykonávaje Tvé soudy postupně, jsi ponechával místo pokání. Neignoroval jsi však, že jejich povaha byla zvrácená, jejich zloba vrozená, a že jejich mentalita se nikdy nezmění;"},{"i":25830,"b":44,"c":4612,"r":4612,"o":11,"t": "neboť to byl rod prokletý od počátku. A nebylo to ani ze strachu z nikoho, že jsi jim odpouštěl jejich chyby."},{"i":25831,"b":44,"c":4612,"r":4612,"o":12,"t": "Neboť kdo řekne: Co jsi učinil? Nebo kdo se postaví proti Tvému rozsudku? A kdo Tě zažaluje za to, že jsi nechal zahynout národy, které jsi stvořil? Nebo kdo se postaví proti Tobě jako mstitel lidí nespravedlivých?"},{"i":25832,"b":44,"c":4612,"r":4612,"o":13,"t": "Neboť mimo Tebe není Boha, který by se staral o všechny, abys mu musel ukázat, že Tvé soudy nebyly nespravedlivé."},{"i":25833,"b":44,"c":4612,"r":4612,"o":14,"t": "Není ani krále nebo panovníka, který by se Ti mohl podívat do tváře ohledně těch, které jsi potrestal."},{"i":25834,"b":44,"c":4612,"r":4612,"o":15,"t": "Ale, byv spravedlivý, řídíš vesmír se spravedlností, a domníváš se, že odsoudit toho, kdo nemá být potrestán, by bylo neslučitelné s Tvou mocí."},{"i":25835,"b":44,"c":4612,"r":4612,"o":16,"t": "Neboť Tvá síla je principem Tvé spravedlnosti, a vládnout nade vším Tě nutí šetřit vše."},{"i":25836,"b":44,"c":4612,"r":4612,"o":17,"t": "Ukazuješ Svou sílu, pokud se nevěří v plnost Tvé moci, a zahanbuješ smělost těch, kteří ji znají;"},{"i":25837,"b":44,"c":4612,"r":4612,"o":18,"t": "ale Ty, ovládaje Svou sílu, soudíš s umírněností, a vládneš nám s velkou opatrností, neboť stačí Ti chtít, a Tvá moc je zde."},{"i":25838,"b":44,"c":4612,"r":4612,"o":19,"t": "Jednaje takto, učil jsi svůj lid, že spravedlivý má být přítelem lidí, a dal jsi krásnou naději svým synům, že po hříších dáváš pokání."},{"i":25839,"b":44,"c":4612,"r":4612,"o":20,"t": "Neboť, pokud ty, kteří byli nepřáteli Tvých dětí a zaslíbeni smrti, jsi potrestal s takovou pozorností a shovívavostí, dávaje jim čas a prostor, aby se zbavili své zloby,"},{"i":25840,"b":44,"c":4612,"r":4612,"o":21,"t": "s jakou péčí jsi nesoudil své syny, Ty, který jsi skrze přísahy a smlouvy učinil jejich otcům tak krásné sliby?"},{"i":25841,"b":44,"c":4612,"r":4612,"o":22,"t": "Tak, když trestáš naše nepřátele s mírou, učíš nás přemýšlet o Tvé dobrotě, když soudíme, a, když jsme souzeni, spoléhat se na Tvé milosrdenství."},{"i":25842,"b":44,"c":4612,"r":4612,"o":23,"t": "Proto také ty, kteří vedli v nespravedlnosti život nesmyslný, jsi trýznil jejich vlastními ohavnostmi;"},{"i":25843,"b":44,"c":4612,"r":4612,"o":24,"t": "neboť bloudili dále po cestách omylu, považujíce za bohy nejbídnější a nejopovrhovanější zvířata, oklamáni jako malé děti bez rozumu."},{"i":25844,"b":44,"c":4612,"r":4612,"o":25,"t": "Proto, jako dětem bez rozumu, jsi jim seslal soud posměšný."},{"i":25845,"b":44,"c":4612,"r":4612,"o":26,"t": "Ale oni, kteří se nenechali varovat posměšnou výtkou, měli podstoupit soud hodný Boha."},{"i":25846,"b":44,"c":4612,"r":4612,"o":27,"t": "Na těch bytostech, které je trápily a proti kterým se bouřili, bytostech, které považovali za bohy a kterými byli trestáni, uviděli jasně, a toho, kterého kdysi odmítali znát, uznali za pravého Boha. A proto na ně dopadlo konečné odsouzení."},{"i":25847,"b":44,"c":4613,"r":4613,"o":1,"t": "Ano, marní jsou od přirozenosti všichni lidé, v nichž se nalézala nevědomost Boha, kteří, vycházejíce z viditelných dober, nebyli schopni poznat Toho, který Jest, a kteří, uvažujíce o dílech, nepoznali Řemeslníka."},{"i":25848,"b":44,"c":4613,"r":4613,"o":2,"t": "Ale oheň, nebo vítr, nebo vzduch rychlý, nebo klenbu hvězdnou, nebo vodu prudkou, nebo světla nebes, knížata světa, považovali za bohy!"},{"i":25849,"b":44,"c":4613,"r":4613,"o":3,"t": "Pokud, okouzleni jejich krásou, je považovali za bohy, ať vědí, jak moc je jejich Mistr vyšší, neboť to je samotný zdroj krásy, který je stvořil."},{"i":25850,"b":44,"c":4613,"r":4613,"o":4,"t": "A pokud je zasáhla jejich moc a jejich aktivita, ať usoudí, o kolik mocnější je Ten, který je utvořil,"},{"i":25851,"b":44,"c":4613,"r":4613,"o":5,"t": "neboť velikost a krása stvoření vedou, analogicky, ke kontemplaci jejich Autora."},{"i":25852,"b":44,"c":4613,"r":4613,"o":6,"t": "Ti si však zaslouží jen mírnou vinu; možná se totiž mýlí jen tím, že hledají Boha a chtějí ho najít:"},{"i":25853,"b":44,"c":4613,"r":4613,"o":7,"t": "vědomi si Jeho děl, zkoumají je a nechávají se uchvátit zdáním, to, co vidí, je tak krásné!"},{"i":25854,"b":44,"c":4613,"r":4613,"o":8,"t": "A přesto ani oni nejsou omluvitelní:"},{"i":25855,"b":44,"c":4613,"r":4613,"o":9,"t": "pokud byli schopni získat dost vědy, aby postulovali jednotu světa, jak to, že dříve neobjevili Mistra!"},{"i":25856,"b":44,"c":4613,"r":4613,"o":10,"t": "Ale nešťastní jsou oni se svými nadějemi vloženými v mrtvé věci, ti, kteří nazývali bohy díla rukou lidských, zlato, stříbro, umělecky zpracované, figury zvířat, nebo kámen neužitečný, dílo ruky antické."},{"i":25857,"b":44,"c":4613,"r":4613,"o":11,"t": "A hle, ještě jeden dřevorubec: řeže strom snadno ovladatelný, seškrábe z něj pečlivě veškerou kůru, pracuje s ním obratně, tvoří z něj předmět vhodný pro užívání v životě."},{"i":25858,"b":44,"c":4613,"r":4613,"o":12,"t": "Pokud jde o odpad z jeho práce, používá ho k přípravě svého jídla a nasytí se."},{"i":25859,"b":44,"c":4613,"r":4613,"o":13,"t": "A zbytek, který zbude a který není k ničemu dobrý, dřevo pokroucené a narostlé samé uzly: vezme ho a vytesá s aplikací hodin volna, vytvaruje ho s odborností okamžiků odpočinku; dá mu lidskou postavu,"},{"i":25860,"b":44,"c":4613,"r":4613,"o":14,"t": "anebo ho učiní podobným nějakému zvířeti nízkému, pokryje ho rumělkou, zčervená jeho povrch rudkou, potáhne nátěrem všechny jeho skvrny."},{"i":25861,"b":44,"c":4613,"r":4613,"o":15,"t": "Potom pro něj vyrobí výklenek, který mu bude vyhovovat, umístí ho do zdi a zajistí železem."},{"i":25862,"b":44,"c":4613,"r":4613,"o":16,"t": "Tak bdí nad tím, aby nespadl, dobře věda, že je neschopný si sám pomoci, neboť to je jen obraz, a potřebuje pomoc!"},{"i":25863,"b":44,"c":4613,"r":4613,"o":17,"t": "Přesto, pokud se chce modlit za svůj majetek, za své manželství, za své děti, nestydí se promluvit k tomuto předmětu bez života; pro zdraví, invokuje to, co je slabé,"},{"i":25864,"b":44,"c":4613,"r":4613,"o":18,"t": "pro život, prosí to, co je mrtvé, pro pomoc, prosí to, co má nejméně zkušeností, pro cestu, to, co nemůže ani používat své nohy,"},{"i":25865,"b":44,"c":4613,"r":4613,"o":19,"t": "pro zisk, podnik, úspěch práce svých rukou, žádá sílu od toho, co nemá v rukou sebemenší sílu!"},{"i":25866,"b":44,"c":4614,"r":4614,"o":1,"t": "Takový, který se vydává na moře, aby překonal vlny divoké, invokuje s křikem hlasitým dřevo křehčí než loď, která ho nese."},{"i":25867,"b":44,"c":4614,"r":4614,"o":2,"t": "Neboť tuto loď, to je touha po zisku, která ji zplodila, to je moudrost řemeslná, která ji postavila;"},{"i":25868,"b":44,"c":4614,"r":4614,"o":3,"t": "ale to je Tvá Prozřetelnost, ó Otče, která ji pilotuje, neboť jsi položil cestu i do moře, a ve vlnách stezku zajištěnou,"},{"i":25869,"b":44,"c":4614,"r":4614,"o":4,"t": "ukazujíc, že můžeš zachránit ze všeho, takže i bez zkušeností se dá nastoupit."},{"i":25870,"b":44,"c":4614,"r":4614,"o":5,"t": "Nechceš, aby díla Tvé Moudrosti byla neplodná; proto lidé svěřují svůj život i kousku dřeva nepatrnému, překonávají vlny na voru a zůstávají zdraví a v bezpečí."},{"i":25871,"b":44,"c":4614,"r":4614,"o":6,"t": "A skutečně, na počátku, zatímco hynuli obři pyšní, naděje světa se uchýlila na vor a, pilotována Tvou rukou, zanechala budoucím věkům zárodek generace nové."},{"i":25872,"b":44,"c":4614,"r":4614,"o":7,"t": "Neboť je požehnáno dřevo, skrze které se děje spravedlnost,"},{"i":25873,"b":44,"c":4614,"r":4614,"o":8,"t": "ale prokleta je modla vyrobená, ona i ten, kdo ji vyrobil, on, za to, že na ní pracoval, a ona, protože, porušitelná, byla nazvána bohem."},{"i":25874,"b":44,"c":4614,"r":4614,"o":9,"t": "Neboť Bůh nenávidí stejně bezbožného a jeho bezbožnost."},{"i":25875,"b":44,"c":4614,"r":4614,"o":10,"t": "Ano, dílo bude potrestáno s dělníkem."},{"i":25876,"b":44,"c":4614,"r":4614,"o":11,"t": "Došlápne se i na modly národů, protože ve stvoření Božím se staly ohavností, pohoršením pro duše lidí, pastí pro nohy pošetilých."},{"i":25877,"b":44,"c":4614,"r":4614,"o":12,"t": "Myšlenka vyrábět modly byla původem smilstva, jejich objevení zkazilo život."},{"i":25878,"b":44,"c":4614,"r":4614,"o":13,"t": "Neboť neexistovaly na počátku, a nebudou existovat navždy;"},{"i":25879,"b":44,"c":4614,"r":4614,"o":14,"t": "lidskou iluzí vstoupily do světa, a proto jim byl vyhrazen rychlý konec."},{"i":25880,"b":44,"c":4614,"r":4614,"o":15,"t": "Otec, kterého stravoval předčasný smutek, nechal vyrobit obraz svého dítěte tak brzy odňatého, a toho, který ještě včera byl jen člověkem mrtvým, uctívá nyní jako boha a předává svým lidem mysteria a rity."},{"i":25881,"b":44,"c":4614,"r":4614,"o":16,"t": "Potom časem zvyk bezbožný zesílil, zachovávali ho jako zákon, a na příkaz panovníků, obrazy vytesané přijaly kult:"},{"i":25882,"b":44,"c":4614,"r":4614,"o":17,"t": "lidé, kteří je nemohli uctívat osobně, protože bydleli v dálce, reprezentovali jejich vzdálenou figuru a vytvořili viditelný obraz krále, kterého uctívali; tak, díky této horlivosti, by se lichotilo nepřítomnému, jako by byl přítomen."},{"i":25883,"b":44,"c":4614,"r":4614,"o":18,"t": "Ti samí, kteří ho neznali, byli přivedeni ambicemi umělce k rozšíření jeho kultu;"},{"i":25884,"b":44,"c":4614,"r":4614,"o":19,"t": "neboť, touže si jistě zalíbit mistrovi, nutil své umění, aby bylo krásnější než příroda,"},{"i":25885,"b":44,"c":4614,"r":4614,"o":20,"t": "a dav, přitahován kouzlem díla, považoval nadále za předmět adorace toho, kterého kdysi uctíval jako člověka."},{"i":25886,"b":44,"c":4614,"r":4614,"o":21,"t": "A hle, co se stalo pastí pro život: že lidé, zotročení neštěstím nebo mocí, propůjčili kamenům a kouskům dřeva Jméno nesdělitelné."},{"i":25887,"b":44,"c":4614,"r":4614,"o":22,"t": "Kromě toho jim nestačilo bloudit v otázce poznání Boha; ale zatímco nevědomost jim dává žít ve velké válce, dávají takovým zlům jméno mír!"},{"i":25888,"b":44,"c":4614,"r":4614,"o":23,"t": "Se svými rity vraždění novorozeňat, se svými mystérii okultními, nebo se svými orgiemi zuřivými se zvyky extravagantními,"},{"i":25889,"b":44,"c":4614,"r":4614,"o":24,"t": "neuchovávají již žádnou čistotu ani v životě, ani v manželství, jeden potlačuje druhého záludně nebo ho trápí cizoložstvím."},{"i":25890,"b":44,"c":4614,"r":4614,"o":25,"t": "Všude, páté přes deváté, krev a vražda, krádež a podvod, korupce, nevěrnost, nepokoj, křivopřísežnictví,"},{"i":25891,"b":44,"c":4614,"r":4614,"o":26,"t": "zmatek lidí dobrých, zapomnění na dobrodiní, poskvrnění duší, zločiny proti přírodě, nepořádky v manželství, cizoložství a prostopášnost."},{"i":25892,"b":44,"c":4614,"r":4614,"o":27,"t": "Neboť kult model bezejmenných je počátek, příčina a konec všeho zla."},{"i":25893,"b":44,"c":4614,"r":4614,"o":28,"t": "Buďto totiž tlačí své radovánky až k deliriu, nebo prorokují lež, nebo žijí v nespravedlnosti, nebo mají brzy příležitost se křivě přísahat:"},{"i":25894,"b":44,"c":4614,"r":4614,"o":29,"t": "protože vkládají svou důvěru v modly bez života, neočekávají žádnou újmu ze svých falešných přísah."},{"i":25895,"b":44,"c":4614,"r":4614,"o":30,"t": "Ale spravedlivé rozsudky je zasáhnou pro tento dvojí zločin: protože špatně smýšleli o Bohu, lpějíce na modlách, protože se křivě přísahali proti spravedlnosti, s opovržením svatosti."},{"i":25896,"b":44,"c":4614,"r":4614,"o":31,"t": "Neboť to není moc těch, skrze které se přísahá, ale trest vyhrazený hříšníkům, který stále pronásleduje přestupky nespravedlivých."},{"i":25897,"b":44,"c":4615,"r":4615,"o":1,"t": "Ale Ty, náš Bože, jsi dobrý a pravdivý, pomalý k hněvu a vládnoucí vesmíru s milosrdenstvím."},{"i":25898,"b":44,"c":4615,"r":4615,"o":2,"t": "Hřešili bychom, jsme Tvoji, my, kteří uznáváme Tvé panství, ale nebudeme hřešit, vědouce, že jsme počítáni za Tvé."},{"i":25899,"b":44,"c":4615,"r":4615,"o":3,"t": "Poznat Tebe, totiž, je spravedlnost integrální, a uznat Tvé panství je kořenem nesmrtelnosti."}]