[{"i":25600,"b":44,"c":4602,"r":4602,"o":8,"t": "Ověnčeme se poupaty růží, dříve než uvadnou,"},{"i":25601,"b":44,"c":4602,"r":4602,"o":9,"t": "ať žádná louka není vyloučena z našeho hýření, zanechme všude znamení naší radosti, neboť takový je náš úděl, takový je náš los!"},{"i":25602,"b":44,"c":4602,"r":4602,"o":10,"t": "Utiskujme spravedlivého, který je chudý, neušetřujme vdovu, buďme bez ohledu na šediny obtížené léty starce."},{"i":25603,"b":44,"c":4602,"r":4602,"o":11,"t": "Ať je naše síla zákonem spravedlnosti, neboť to, co je slabé, se ukazuje jako neužitečné."},{"i":25604,"b":44,"c":4602,"r":4602,"o":12,"t": "Nastražme léčky spravedlivému, neboť nás obtěžuje a staví se proti našemu jednání, vytýká nám naše prohřešky proti Zákonu a obviňuje nás z chyb proti naší výchově."},{"i":25605,"b":44,"c":4602,"r":4602,"o":13,"t": "Chlubí se, že má poznání Boha, a nazývá se synem Páně."},{"i":25606,"b":44,"c":4602,"r":4602,"o":14,"t": "Stal se nám výčitkou v našich myšlenkách, i jeho pohled nás tíží,"},{"i":25607,"b":44,"c":4602,"r":4602,"o":15,"t": "neboť jeho způsob života se nepodobá ostatním a jeho cesty jsou zcela odlišné."},{"i":25608,"b":44,"c":4602,"r":4602,"o":16,"t": "Považuje nás za věc zfalšovanou a odvrací se od našich cest jako od nečistoty. Prohlašuje za šťastný konečný úděl spravedlivých a chlubí se, že má Boha za otce."},{"i":25609,"b":44,"c":4602,"r":4602,"o":17,"t": "Pojďme se podívat, zda jsou jeho slova pravdivá, vyzkoušejme, jaký bude jeho konec."},{"i":25610,"b":44,"c":4602,"r":4602,"o":18,"t": "Neboť jestliže je spravedlivý synem Božím, On mu bude nápomocen a vysvobodí ho z rukou jeho protivníků."},{"i":25611,"b":44,"c":4602,"r":4602,"o":19,"t": "Zkusme ho urážkami a mukami, abychom poznali jeho vyrovnanost a vyzkoušeli jeho oddanost."},{"i":25612,"b":44,"c":4602,"r":4602,"o":20,"t": "Odsoudíme ho k potupné smrti, neboť, podle jeho slov, bude navštíven.\""},{"i":25613,"b":44,"c":4602,"r":4602,"o":21,"t": "Takto usuzují, ale bloudí, neboť jejich zloba je oslepuje."},{"i":25614,"b":44,"c":4602,"r":4602,"o":22,"t": "Neznají Boží tajemství, nedoufají v odměnu za svatost, nevěří v odplatu čistých duší."},{"i":25615,"b":44,"c":4602,"r":4602,"o":23,"t": "Ano, Bůh stvořil člověka pro nepomíjitelnost, učinil ho obrazem své vlastní přirozenosti,"},{"i":25616,"b":44,"c":4602,"r":4602,"o":24,"t": "skrze závist ďábla vstoupila smrt do světa: zakoušejí ji ti, kteří mu patří!"},{"i":25617,"b":44,"c":4603,"r":4603,"o":1,"t": "Duše spravedlivých jsou v ruce Boží. A žádná muka se jich nedotknou."},{"i":25618,"b":44,"c":4603,"r":4603,"o":2,"t": "V očích pošetilých se zdáli být mrtvi, jejich odchod byl považován za neštěstí,"},{"i":25619,"b":44,"c":4603,"r":4603,"o":3,"t": "a jejich cesta od nás za zničení, ale oni jsou v pokoji."},{"i":25620,"b":44,"c":4603,"r":4603,"o":4,"t": "Jestliže, v očích lidí, utrpěli tresty, jejich naděje byla plná nesmrtelnosti,"},{"i":25621,"b":44,"c":4603,"r":4603,"o":5,"t": "za lehkou nápravu obdrží velké dobrodiní. Bůh je totiž zkoušel a shledal je hodnými sebe,"},{"i":25622,"b":44,"c":4603,"r":4603,"o":6,"t": "jako zlato v kelímku je vyzkoušel, jako dokonalou zápalnou oběť je přijal."},{"i":25623,"b":44,"c":4603,"r":4603,"o":7,"t": "V čase jejich navštívení zazáří a jako jiskry skrze slámu poběží."},{"i":25624,"b":44,"c":4603,"r":4603,"o":8,"t": "Budou soudit národy a panovat nad lidmi a Pán bude nad nimi kralovat navěky."},{"i":25625,"b":44,"c":4603,"r":4603,"o":9,"t": "Ti, kteří v něho vloží svou důvěru, pochopí pravdu a ti, kteří jsou věrní, zůstanou u něho v lásce, neboť milost a milosrdenství jsou pro jeho svaté a jeho navštívení je pro jeho vyvolené."},{"i":25626,"b":44,"c":4603,"r":4603,"o":10,"t": "Ale bezbožní budou mít trest odpovídající jejich myšlenkám, oni, kteří zanedbali spravedlivého a odvrátili se od Pána."},{"i":25627,"b":44,"c":4603,"r":4603,"o":11,"t": "Neboť běda tomu, kdo pohrdá moudrostí a kázní: marná je jejich naděje, bez užitku jejich námaha, bez zisku jejich skutky,"},{"i":25628,"b":44,"c":4603,"r":4603,"o":12,"t": "jejich ženy jsou pošetilé, zvrácené jejich děti, prokleté jejich potomstvo!"},{"i":25629,"b":44,"c":4603,"r":4603,"o":13,"t": "Šťastná je neplodná žena, která je bez poskvrny, ta, která nepoznala hříšné spojení, neboť bude mít ovoce při navštívení duší."},{"i":25630,"b":44,"c":4603,"r":4603,"o":14,"t": "Šťastný je i eunuch, jehož ruka se nedopustí zločinu a který nechová zlé myšlenky proti Pánu: bude mu dána za jeho věrnost vybraná milost, velmi lahodný úděl v chrámu Páně."},{"i":25631,"b":44,"c":4603,"r":4603,"o":15,"t": "Neboť ovoce poctivých prací je plné slávy, nepomíjitelný je kořen rozumu."},{"i":25632,"b":44,"c":4603,"r":4603,"o":16,"t": "Ale děti cizoložníků nedosáhnou svého dospělosti, potomstvo vzešlé z nezákonného svazku zmizí."},{"i":25633,"b":44,"c":4603,"r":4603,"o":17,"t": "I kdyby se jejich život prodloužil, budou považováni za nic a nakonec jejich stáří bude bez cti,"},{"i":25634,"b":44,"c":4603,"r":4603,"o":18,"t": "zemřou-li brzy, nebudou mít naději ani útěchu v den rozhodnutí,"},{"i":25635,"b":44,"c":4603,"r":4603,"o":19,"t": "neboť konec nespravedlivého rodu je krutý!"},{"i":25636,"b":44,"c":4604,"r":4604,"o":1,"t": "Lépe je nemít děti a vlastnit ctnost, neboť nesmrtelnost se váže k její paměti, je totiž známa Bohu i lidem."},{"i":25637,"b":44,"c":4604,"r":4604,"o":2,"t": "Přítomnou ji napodobují, nepřítomnou ji litují; ve věčnosti, opásána korunou, triumfuje, neboť zvítězila v boji, jehož ceny jsou bez poskvrny."},{"i":25638,"b":44,"c":4604,"r":4604,"o":3,"t": "Ale početné potomstvo bezbožných neprospěje; vzešlé z bastardů, nezapustí hluboké kořeny, nevytvoří pevný základ."},{"i":25639,"b":44,"c":4604,"r":4604,"o":4,"t": "I kdyby se na čas vyšplhalo do větví, špatně upevněné, bude otřeseno větrem, vykořeněno násilím větrů,"},{"i":25640,"b":44,"c":4604,"r":4604,"o":5,"t": "jeho ratolesti budou zlomeny, než se zformují, jejich ovoce bude bez užitku, neboť nebude zralé k jídlu, nevhodné k jakémukoli použití."},{"i":25641,"b":44,"c":4604,"r":4604,"o":6,"t": "Neboť děti narozené z hříšných loží svědčí, při svém zkoumání, o zvrácenosti rodičů."},{"i":25642,"b":44,"c":4604,"r":4604,"o":7,"t": "Spravedlivý, i když zemře předčasně, nalezne pokoj."},{"i":25643,"b":44,"c":4604,"r":4604,"o":8,"t": "Čestné stáří není to, které dávají dlouhé dny, neměří se počtem let,"},{"i":25644,"b":44,"c":4604,"r":4604,"o":9,"t": "pro muže jsou šediny inteligencí, pro pokročilý věk život bez poskvrny."},{"i":25645,"b":44,"c":4604,"r":4604,"o":10,"t": "Stal se příjemným Bohu, byl milován, a protože žil mezi hříšníky, byl přenesen."},{"i":25646,"b":44,"c":4604,"r":4604,"o":11,"t": "Byl odňat, aby zloba nezkazila jeho úsudek, nebo aby podvod nesvedl jeho duši,"},{"i":25647,"b":44,"c":4604,"r":4604,"o":12,"t": "neboť okouzlení tím, co je zlé, zatemňuje dobro a vír chtíče kazí ducha bez zloby."},{"i":25648,"b":44,"c":4604,"r":4604,"o":13,"t": "Stal se dokonalým za krátký čas, vykonal dlouhou dráhu."},{"i":25649,"b":44,"c":4604,"r":4604,"o":14,"t": "Jeho duše byla příjemná Pánu, a tak spěšně odešla zprostřed zvrácenosti. Zástupy to vidí a nechápou a nenapadne je,"},{"i":25650,"b":44,"c":4604,"r":4604,"o":15,"t": "že milost a milosrdenství jsou pro jeho vyvolené a jeho navštívení pro jeho svaté."},{"i":25651,"b":44,"c":4604,"r":4604,"o":16,"t": "Spravedlivý, který umírá, odsuzuje bezbožné, kteří žijí, a mládí rychle spotřebované, dlouhé stáří nespravedlivého."},{"i":25652,"b":44,"c":4604,"r":4604,"o":17,"t": "Vidí konec moudrého, aniž by chápali Pánovy úmysly s ním, ani proč ho uložil do bezpečí,"},{"i":25653,"b":44,"c":4604,"r":4604,"o":18,"t": "vidí a pohrdají, ale Pán se jim vysměje."},{"i":25654,"b":44,"c":4604,"r":4604,"o":19,"t": "Poté se stanou opovrhovanou mrtvolou, předmětem urážek mezi mrtvými navždy. Neboť je rozbije, svržené, němé, hlavou dolů. Otřese jimi z jejich základů, až do konce budou zničeni, napadeni bolestí, a jejich památka zahyne."},{"i":25655,"b":44,"c":4604,"r":4604,"o":20,"t": "A až se stanoví účet jejich hříchů, přijdou plni hrůzy; a jejich zločiny je obviní tváří v tvář."},{"i":25656,"b":44,"c":4605,"r":4605,"o":1,"t": "Tehdy spravedlivý povstane, plný jistoty, v přítomnosti těch, kteří ho utiskovali, a kteří pro jeho práci měli jen pohrdání."},{"i":25657,"b":44,"c":4605,"r":4605,"o":2,"t": "Při jeho pohledu budou znepokojeni strašným strachem, ohromeni tím, že ho vidí zachráněného proti všem očekáváním."},{"i":25658,"b":44,"c":4605,"r":4605,"o":3,"t": "Řeknou si mezi sebou, chyceni lítostí a sténáním, dech se jim bude krátit:"},{"i":25659,"b":44,"c":4605,"r":4605,"o":4,"t": "\"Hle, ten, kterého jsme kdysi obrátili v posměch a z něhož jsme učinili předmět urážek, my, pošetilí! Měli jsme jeho život za bláznovství a jeho konec za hanebný."},{"i":25660,"b":44,"c":4605,"r":4605,"o":5,"t": "Jak to, že byl počítán mezi syny Boží? Jak to, že má svůj los mezi svatými?"},{"i":25661,"b":44,"c":4605,"r":4605,"o":6,"t": "Ano, zbloudili jsme z cesty pravdy; světlo spravedlnosti na nás nezazářilo, slunce pro nás nevzešlo."},{"i":25662,"b":44,"c":4605,"r":4605,"o":7,"t": "Nasycení jsme se toulali po cestách nepravosti a zkázy, prošli jsme pouštěmi bez cest a cestu Páně jsme nepoznali!"},{"i":25663,"b":44,"c":4605,"r":4605,"o":8,"t": "K čemu nám byla pýcha? Co nám přinesly bohatství a chlubení?"},{"i":25664,"b":44,"c":4605,"r":4605,"o":9,"t": "Všechno to pominulo jako stín, jako prchající novost."},{"i":25665,"b":44,"c":4605,"r":4605,"o":10,"t": "Jako loď, která brázdí rozbouřené vlny, aniž by bylo možné objevit stopu jejího průjezdu nebo brázdu jejího kýlu ve vlnách,"},{"i":25666,"b":44,"c":4605,"r":4605,"o":11,"t": "jako pták, který letí skrze vzduch, aniž by se z jeho cesty objevil pozůstatek; udeří do lehkého vzduchu, šlehne ho svými pery, rozštěpí ho v prudkém svištění, vyrazí si cestu máváním křídel a pak se z jeho průjezdu nenajde žádná známka,"},{"i":25667,"b":44,"c":4605,"r":4605,"o":12,"t": "jako šíp vystřelený k cíli; roztrhaný vzduch se okamžitě vrátí sám na sebe, takže se neví, jakou cestou se ubíral."},{"i":25668,"b":44,"c":4605,"r":4605,"o":13,"t": "Tak i my: sotva jsme se narodili, zmizeli jsme a nemáme ukázat žádnou stopu ctnosti; v naší zlobě jsme se spotřebovali!\""},{"i":25669,"b":44,"c":4605,"r":4605,"o":14,"t": "Ano, naděje bezbožného je jako plevy unášené větrem, jako lehká pěna hnaná bouří; rozptýlí se jako dým ve větru, pomine jako vzpomínka hosta jednoho dne."},{"i":25670,"b":44,"c":4605,"r":4605,"o":15,"t": "Ale spravedliví žijí navěky, jejich odměna je u Pána a Nejvyšší se o ně stará."},{"i":25671,"b":44,"c":4605,"r":4605,"o":16,"t": "Také obdrží královskou korunu nádhernou a diadém krásy z ruky Páně; neboť ze své pravice je bude chránit a ze své paže, jako štítem, je bude krýt."},{"i":25672,"b":44,"c":4605,"r":4605,"o":17,"t": "Pro brnění si vezme svou žárlivou horlivost, vyzbrojí stvoření, aby odrazilo jeho nepřátele,"},{"i":25673,"b":44,"c":4605,"r":4605,"o":18,"t": "pro pancíř si oblékne spravedlnost, nasadí si pro přilbu neodvolatelný soud,"},{"i":25674,"b":44,"c":4605,"r":4605,"o":19,"t": "za štít si vezme neporazitelnou svatost,"},{"i":25675,"b":44,"c":4605,"r":4605,"o":20,"t": "ze svého neúprosného hněvu učiní meč ostrý a vesmír půjde do boje s ním proti pošetilým."},{"i":25676,"b":44,"c":4605,"r":4605,"o":21,"t": "Dobře zamířené, blesky vyšlehnou, a z oblaků, jako z dobře napjatého luku, poletí k cíli,"},{"i":25677,"b":44,"c":4605,"r":4605,"o":22,"t": "balista vystřelí kroupy obtížené hněvem, mořské vlny proti nim zuřit budou, řeky je bez milosti zatopí,"},{"i":25678,"b":44,"c":4605,"r":4605,"o":23,"t": "mocný dech se proti nim zvedne a provětrá je jako vichřice. Takto nepravost zpustoší celou zemi a zloba svrhne trůny mocných."},{"i":25679,"b":44,"c":4606,"r":4606,"o":1,"t": "Slyšte tedy, králové, a pochopte! Poučte se, soudcové krajů země!"},{"i":25680,"b":44,"c":4606,"r":4606,"o":2,"t": "Naslouchejte, vy, kteří panujete nad množstvím, kteří se pyšníte davy národů!"},{"i":25681,"b":44,"c":4606,"r":4606,"o":3,"t": "Neboť Pán vám dal panování a Nejvyšší moc, on zkoumá vaše skutky a zkoumá vaše úmysly."},{"i":25682,"b":44,"c":4606,"r":4606,"o":4,"t": "Jestliže jste tedy, jdouce služebníky jeho království, nesoudili spravedlivě, ani nedodržovali zákon, ani nenásledovali vůli Boží,"},{"i":25683,"b":44,"c":4606,"r":4606,"o":5,"t": "padne na vás hrozivým a rychlým způsobem. Neúprosný soud se totiž vykonává nad vysoce postavenými lidmi,"},{"i":25684,"b":44,"c":4606,"r":4606,"o":6,"t": "malému je ze slitování odpuštěno, ale mocní budou zkoumáni mocně."},{"i":25685,"b":44,"c":4606,"r":4606,"o":7,"t": "Neboť Mistr všech neustupuje před nikým, velikost mu neimponuje; malé i velké, on je stvořil a o všechny se stará stejně,"},{"i":25686,"b":44,"c":4606,"r":4606,"o":8,"t": "ale přísné vyšetřování čeká silné."},{"i":25687,"b":44,"c":4606,"r":4606,"o":9,"t": "Proto vám, panovníci, jsou určena má slova, abyste se naučili moudrosti a vyhnuli se chybám,"},{"i":25688,"b":44,"c":4606,"r":4606,"o":10,"t": "neboť ti, kteří svatě dodržují svaté věci, budou uznáni svatými, a ti, kteří se jimi nechají poučit, naleznou, čím se ospravedlnit."},{"i":25689,"b":44,"c":4606,"r":4606,"o":11,"t": "Toužte tedy po mých slovech, usilujte o ně a budete poučeni."},{"i":25690,"b":44,"c":4606,"r":4606,"o":12,"t": "Moudrost je zářivá, nevadne. Snadno se nechává spatřit těmi, kteří ji milují, snadno se nechává najít těmi, kteří ji hledají."},{"i":25691,"b":44,"c":4606,"r":4606,"o":13,"t": "Předchází ty, kteří po ní touží, tím, že se dává poznat jako první."},{"i":25692,"b":44,"c":4606,"r":4606,"o":14,"t": "Kdo brzy vstane, aby ji hledal, nebude se muset namáhat: najde ji sedět u svých dveří."},{"i":25693,"b":44,"c":4606,"r":4606,"o":15,"t": "Vzít si ji k srdci je totiž dokonalostí inteligence, a kdo kvůli ní bdí, bude brzy osvobozen od starostí."},{"i":25694,"b":44,"c":4606,"r":4606,"o":16,"t": "Neboť ty, kteří jsou jí hodni, ona sama jde všude hledat a na cestách se jim objevuje s vlídností, při každé myšlence jim jde vstříc."},{"i":25695,"b":44,"c":4606,"r":4606,"o":17,"t": "Neboť její začátek je velmi pravdivá touha po poučení, starost o poučení je láska,"},{"i":25696,"b":44,"c":4606,"r":4606,"o":18,"t": "láska je dodržování jejích zákonů, pozornost k zákonům je záruka nepomíjitelnosti,"},{"i":25697,"b":44,"c":4606,"r":4606,"o":19,"t": "a nepomíjitelnost způsobuje, že je člověk blízko Bohu,"},{"i":25698,"b":44,"c":4606,"r":4606,"o":20,"t": "takže touha po Moudrosti povyšuje ke království."},{"i":25699,"b":44,"c":4606,"r":4606,"o":21,"t": "Jestliže se vám tedy líbí trůny a žezla, panovníci národů, uctívejte Moudrost, abyste kralovali navěky."}]