[{"i":32700,"b":52,"c":5401,"r":5401,"o":29,"t": "Proto aby se nechlubilo před obličejem jeho žádné tělo."},{"i":32701,"b":52,"c":5401,"r":5401,"o":30,"t": "Vy pak jste z něho v Kristu Ježíši, kterýž učiněn jest nám moudrost od Boha, i spravedlnost, i posvěcení, i #vykoupení,"},{"i":32702,"b":52,"c":5401,"r":5401,"o":31,"t": "Aby se tak dálo, jakož jest napsáno: Kdo se chlubí, v Pánu se chlub."},{"i":32703,"b":52,"c":5402,"r":5402,"o":1,"t": "I já přišed k vám, bratří, nepřišel jsem s důstojností řeči nebo moudrostí, zvěstuje vám svědectví Boží."},{"i":32704,"b":52,"c":5402,"r":5402,"o":2,"t": "Nebo tak jsem usoudil nic jiného neuměti mezi vámi, nežli Ježíše Krista, a to ještě toho ukřižovaného."},{"i":32705,"b":52,"c":5402,"r":5402,"o":3,"t": "A byl jsem já u vás v mdlobě, a v bázni, i v strachu mnohém."},{"i":32706,"b":52,"c":5402,"r":5402,"o":4,"t": "A řeč má a kázaní mé nebylo v slibných lidské moudrosti řečech, ale v dokázání Ducha svatého a moci,"},{"i":32707,"b":52,"c":5402,"r":5402,"o":5,"t": "Aby víra vaše nebyla založena v moudrosti lidské, ale v moci Boží."},{"i":32708,"b":52,"c":5402,"r":5402,"o":6,"t": "Moudrost pak mluvíme mezi dokonalými, ale moudrost ne tohoto světa, ani knížat světa tohoto, jenž hynou."},{"i":32709,"b":52,"c":5402,"r":5402,"o":7,"t": "Ale mluvíme moudrost Boží v tajemství, kterážto skryta jest, kterouž Bůh předuložil před věky k slávě naší,"},{"i":32710,"b":52,"c":5402,"r":5402,"o":8,"t": "Jížto žádný z knížat světa tohoto nepoznal. Nebo kdyby byli poznali, nebyliť by Pána slávy ukřižovali."},{"i":32711,"b":52,"c":5402,"r":5402,"o":9,"t": "Ale kážeme, jakož psáno jest: Čehož oko nevídalo, ani ucho slýchalo, ani na srdce lidské vstoupilo, co jest připravil Bůh těm, kteříž jej milují."},{"i":32712,"b":52,"c":5402,"r":5402,"o":10,"t": "Nám pak Bůh zjevil skrze Ducha svého. Nebo Duch zpytuje všecky věci, i hlubokosti Božské."},{"i":32713,"b":52,"c":5402,"r":5402,"o":11,"t": "Nebo kdo z lidí ví, co jest v člověku, jediné duch člověka, kterýž jest v něm? Takť i Božích věcí nezná žádný, jediné Duch Boží."},{"i":32714,"b":52,"c":5402,"r":5402,"o":12,"t": "My pak nepřijali jsme ducha světa, ale Ducha toho, kterýž jest z Boha, abychom věděli, které věci od Boha darovány jsou nám."},{"i":32715,"b":52,"c":5402,"r":5402,"o":13,"t": "O nichž i mluvíme ne těmi slovy, jimž lidská moudrost učí, ale kterýmž vyučuje Duch svatý, duchovním to, což duchovního jest, přivlastňujíce."},{"i":32716,"b":52,"c":5402,"r":5402,"o":14,"t": "Ale tělesný člověk nechápá těch věcí, kteréž jsou Ducha Božího; nebo jsou jemu bláznovství, aniž jich může poznati, protože ony duchovně mají rozsuzovány býti."},{"i":32717,"b":52,"c":5402,"r":5402,"o":15,"t": "Ale duchovní člověk rozsuzujeť všecko, sám pak od žádného nebývá souzen."},{"i":32718,"b":52,"c":5402,"r":5402,"o":16,"t": "Nebo kdo jest poznal mysl Páně? A kdo jej bude učiti? My pak mysl Kristovu máme."},{"i":32719,"b":52,"c":5403,"r":5403,"o":1,"t": "A já, bratří, nemohl jsem vám mluviti jako duchovním, ale jako tělesným, jako maličkým v Kristu."},{"i":32720,"b":52,"c":5403,"r":5403,"o":2,"t": "Mlékem jsem vás živil, a ne pokrmem; nebo jste ještě nemohli pokrmů tvrdších užívati, ano i nyní ještě nemůžete."},{"i":32721,"b":52,"c":5403,"r":5403,"o":3,"t": "Ještě zajisté tělesní jste. Poněvadžť jest mezi vámi nenávist, svárové a různice, zdaž ještě tělesní nejste? a tak podle člověka chodíte."},{"i":32722,"b":52,"c":5403,"r":5403,"o":4,"t": "Nebo když někdo říká: Jáť jsem Pavlův, jiný pak: Já Apollův, zdaliž nejste tělesní?"},{"i":32723,"b":52,"c":5403,"r":5403,"o":5,"t": "Nebo kdo jest Pavel, a kdo jest Apollo, než služebníci, skrze něž jste uvěřili, a jakž jednomu každému dal Pán?"},{"i":32724,"b":52,"c":5403,"r":5403,"o":6,"t": "Jáť jsem štípil, Apollo zaléval, ale Bůh dal zrůst."},{"i":32725,"b":52,"c":5403,"r":5403,"o":7,"t": "A protož ani ten, kdož štěpuje, nic není, ani ten, jenž zalévá, ale ten, kterýž zrůst dává, Bůh."},{"i":32726,"b":52,"c":5403,"r":5403,"o":8,"t": "Ten pak, kdož štěpuje, a ten, kdož zalévá, jedno jsou, avšak jeden každý vlastní odplatu vezme podle své práce."},{"i":32727,"b":52,"c":5403,"r":5403,"o":9,"t": "Božíť jsme zajisté pomocníci, Boží rolí, Boží vzdělání jste."},{"i":32728,"b":52,"c":5403,"r":5403,"o":10,"t": "Já podle milosti Boží mně dané, jako moudrý stavitel, základ jsem založil, jiný pak na něm staví. Ale jeden každý viz, jak na něm staví."},{"i":32729,"b":52,"c":5403,"r":5403,"o":11,"t": "Nebo základu jiného žádný položiti nemůž, mimo ten, kterýž položen jest, jenž jest Ježíš Kristus."},{"i":32730,"b":52,"c":5403,"r":5403,"o":12,"t": "Staví-liť pak kdo na ten základ zlato, stříbro, kamení drahé, dříví, seno, strniště,"},{"i":32731,"b":52,"c":5403,"r":5403,"o":13,"t": "Jednohoť každého dílo zjeveno bude. Den zajisté to všecko okáže; nebo v ohni zjeví se, a jednoho každého dílo, jaké by bylo, oheň zprubuje."},{"i":32732,"b":52,"c":5403,"r":5403,"o":14,"t": "Zůstane-liť čí dílo, kteréž na něm stavěl, vezme odplatu."},{"i":32733,"b":52,"c":5403,"r":5403,"o":15,"t": "Pakliť čí dílo shoří, tenť vezme škodu, ale sám spasen bude, avšak tak jako skrze oheň."},{"i":32734,"b":52,"c":5403,"r":5403,"o":16,"t": "Zdaliž nevíte, že chrám Boží jste, a Duch Boží v vás přebývá?"},{"i":32735,"b":52,"c":5403,"r":5403,"o":17,"t": "Jestližeť kdo chrámu Božího poskvrňuje, tohoť zatratí Bůh; nebo chrám Boží svatý jest, jenž jste vy."},{"i":32736,"b":52,"c":5403,"r":5403,"o":18,"t": "Žádný sám sebe nesvoď. Zdá-li se komu z vás, že jest moudrý na tomto světě, budiž bláznem, aby byl učiněn moudrým."},{"i":32737,"b":52,"c":5403,"r":5403,"o":19,"t": "Moudrost zajisté světa tohoto bláznovství jest u Boha. Nebo psáno jest: Kterýž zlapá moudré v chytrosti jejich."},{"i":32738,"b":52,"c":5403,"r":5403,"o":20,"t": "A opět: Znáť Pán přemyšlování moudrých, že jsou marná."},{"i":32739,"b":52,"c":5403,"r":5403,"o":21,"t": "A tak nechlubiž se žádný lidmi; nebo všecky věci vaše jsou."},{"i":32740,"b":52,"c":5403,"r":5403,"o":22,"t": "Buďto Pavel, buďto Apollo, buďto Petr, buďto svět, buďto život, buďto smrt, buďto přítomné věci, buďto budoucí, všecko jest vaše,"},{"i":32741,"b":52,"c":5403,"r":5403,"o":23,"t": "Vy pak Kristovi, a Kristus Boží."},{"i":32742,"b":52,"c":5404,"r":5404,"o":1,"t": "Tak o nás smýšlej člověk, jako o služebnících Kristových a šafářích tajemství Božích."},{"i":32743,"b":52,"c":5404,"r":5404,"o":2,"t": "Dále pak vyhledává se při šafářích toho, aby každý z nich věrný nalezen byl."},{"i":32744,"b":52,"c":5404,"r":5404,"o":3,"t": "Mně pak to za nejmenší věc jest, abych od vás souzen byl, aneb od lidského soudu; nýbrž aniž sám sebe soudím."},{"i":32745,"b":52,"c":5404,"r":5404,"o":4,"t": "Nebo ačkoli do sebe nic bezbožného nevím, však ne skrze to jsem spravedliv; nebo ten, ješto mne soudí, Pán jest."},{"i":32746,"b":52,"c":5404,"r":5404,"o":5,"t": "Protož nesuďtež nic před časem, až by přišel Pán, kterýž i osvítí to, což skrytého jest ve tmě, a zjeví rady srdcí. A tehdážť bude míti chválu jeden každý od Boha."},{"i":32747,"b":52,"c":5404,"r":5404,"o":6,"t": "Tyto pak věci, bratří moji, v podobenství obrátil jsem na sebe a na Apollo, pro vás, abyste se na nás učili nad to, což psáno jest, výše nesmýšleti, a abyste jeden pro druhého nenadýmali se proti někomu."},{"i":32748,"b":52,"c":5404,"r":5404,"o":7,"t": "Nebo kdož tě soudí? A co máš, ješto bys nevzal? A když jsi vzal, proč se chlubíš, jako bys nevzal?"},{"i":32749,"b":52,"c":5404,"r":5404,"o":8,"t": "Již jste nasyceni, již jste zbohatli, bez nás kralujete. Ale ó byste kralovali, abychom i my také spolu s vámi kralovali."},{"i":32750,"b":52,"c":5404,"r":5404,"o":9,"t": "Za to mám jistě, že nás Bůh apoštoly poslední okázal jako k smrti oddané; nebo učiněni jsme divadlo tomuto světu, i andělům, i lidem."},{"i":32751,"b":52,"c":5404,"r":5404,"o":10,"t": "My blázni pro Krista, ale vy opatrní v Kristu; my mdlí, vy pak silní; vy slavní, ale my opovržení."},{"i":32752,"b":52,"c":5404,"r":5404,"o":11,"t": "Až do tohoto času i lačníme, i žízníme, i nahotu trpíme, i poličkováni býváme, i místa nemáme,"},{"i":32753,"b":52,"c":5404,"r":5404,"o":12,"t": "A pracujeme, dělajíce rukama vlastníma; uhaněni jsouce, dobrořečíme; protivenství trpíce, mile snášíme."},{"i":32754,"b":52,"c":5404,"r":5404,"o":13,"t": "Když se nám rouhají, modlíme se za ně; jako smeti tohoto světa učiněni jsme, a jako povrhel u všech, až posavad."},{"i":32755,"b":52,"c":5404,"r":5404,"o":14,"t": "Ne proto, abych vás zahanbil, píši toto, ale jako svých milých synů napomínám."},{"i":32756,"b":52,"c":5404,"r":5404,"o":15,"t": "Nebo byste pak deset tisíc pěstounů měli v Kristu, však proto nemnoho máte otců. Nebo v Kristu Ježíši skrze evangelium já jsem vás zplodil."},{"i":32757,"b":52,"c":5404,"r":5404,"o":16,"t": "Protož prosím vás, buďtež následovníci moji."},{"i":32758,"b":52,"c":5404,"r":5404,"o":17,"t": "Pro tu příčinu poslal jsem vám Timotea, kterýžto jest syn můj milý a věrný v Pánu. Tenť vám připomínati bude, které jsou cesty mé v Kristu, jakž všudy v každé církvi učím."},{"i":32759,"b":52,"c":5404,"r":5404,"o":18,"t": "Rovně jako bych neměl k vám přijíti, tak se naduli někteří."},{"i":32760,"b":52,"c":5404,"r":5404,"o":19,"t": "Ale přijduť k vám brzo, bude-li Pán chtíti, a poznám ne řeč těch nadutých, ale moc."},{"i":32761,"b":52,"c":5404,"r":5404,"o":20,"t": "Neboť nezáleží v řeči království Boží, ale v moci."},{"i":32762,"b":52,"c":5404,"r":5404,"o":21,"t": "Co chcete? S metlou-li abych přišel k vám, čili s láskou, a s duchem tichosti?"},{"i":32763,"b":52,"c":5405,"r":5405,"o":1,"t": "Naprosto se slyší, že by mezi vámi bylo smilstvo, a to takové smilstvo, jakéž se ani mezi pohany nejmenuje, totiž aby někdo měl manželku otce svého."},{"i":32764,"b":52,"c":5405,"r":5405,"o":2,"t": "A vy nadutí jste, a nermoutíte se raději, aby vyvržen byl z prostředku vás ten, kdož takový skutek spáchal."},{"i":32765,"b":52,"c":5405,"r":5405,"o":3,"t": "Já zajisté, ač vzdálený tělem, ale přítomný duchem, již jsem to usoudil, jako bych přítomen byl, abyste toho, kterýž to tak spáchal,"},{"i":32766,"b":52,"c":5405,"r":5405,"o":4,"t": "Ve jménu Pána našeho Jezukrista sejdouce se spolu, i s mým duchem, s mocí Pána našeho Jezukrista,"},{"i":32767,"b":52,"c":5405,"r":5405,"o":5,"t": "Vydali takového satanu k zahubení těla, aby duch spasen byl v den Pána Ježíše."},{"i":32768,"b":52,"c":5405,"r":5405,"o":6,"t": "Neníť dobrá chlouba vaše. Zdaliž nevíte, že maličko kvasu všecko těsto nakvašuje?"},{"i":32769,"b":52,"c":5405,"r":5405,"o":7,"t": "Vyčisťtež tedy starý kvas, abyste byli nové zadělání, jakož pak jste nenakvašeni. Neboť jest Beránek náš velikonoční za nás obětován, Kristus."},{"i":32770,"b":52,"c":5405,"r":5405,"o":8,"t": "A protož hodujmež ne v kvasu starém, ani v kvasu zlosti a nešlechetnosti, ale v přesnicích upřímosti a pravdy."},{"i":32771,"b":52,"c":5405,"r":5405,"o":9,"t": "Psal jsem vám v listu, abyste se nesměšovali s smilníky."},{"i":32772,"b":52,"c":5405,"r":5405,"o":10,"t": "Ale ne všelikterak s smilníky tohoto světa, neb s lakomci, nebo s dráči, aneb s modláři, sic jinak musili byste z tohoto světa vyjíti."},{"i":32773,"b":52,"c":5405,"r":5405,"o":11,"t": "Nyní pak psal jsem vám, abyste se nesměšovali s takovými, kdyby kdo, maje jméno bratr, byl smilník, neb lakomec, neb modlář, neb zlolejce, neb opilec, neb dráč. S takovým ani nejezte."},{"i":32774,"b":52,"c":5405,"r":5405,"o":12,"t": "Nebo proč já mám i ty, kteříž jsou vně, souditi? Však ty, kteříž jsou vnitř, vy soudíte?"},{"i":32775,"b":52,"c":5405,"r":5405,"o":13,"t": "Ty pak, kteříž jsou vně, Bůh soudí. Vyvrztež tedy toho zlého sami z sebe."},{"i":32776,"b":52,"c":5406,"r":5406,"o":1,"t": "Smí někdo z vás, maje při s druhým, souditi se před nepravými, a ne raději před svatými?"},{"i":32777,"b":52,"c":5406,"r":5406,"o":2,"t": "Nevíte-liž, že svatí svět souditi budou? I poněvadž od vás souzen býti má svět, kterakž tedy nehodni jste těch nejmenších věcí rozsuzovati?"},{"i":32778,"b":52,"c":5406,"r":5406,"o":3,"t": "Zdaliž nevíte, že anděly souditi budeme? Co pak tyto časné věci?"},{"i":32779,"b":52,"c":5406,"r":5406,"o":4,"t": "Protož když byste měli míti soud o tyto časné věci, těmi, kteříž nejzadnější jsou v církvi, soud osaďte."},{"i":32780,"b":52,"c":5406,"r":5406,"o":5,"t": "K zahanbeníť vašemu to pravím. Tak-liž není mezi vámi moudrého ani jednoho, kterýž by mohl rozsouditi mezi bratrem a bratrem svým?"},{"i":32781,"b":52,"c":5406,"r":5406,"o":6,"t": "Ale bratr s bratrem soudí se, a to před nevěřícími?"},{"i":32782,"b":52,"c":5406,"r":5406,"o":7,"t": "Již tedy konečně nedostatek mezi vámi jest, že soudy máte mezi sebou. Proč raději křivdy netrpíte? Proč raději škody nebéřete?"},{"i":32783,"b":52,"c":5406,"r":5406,"o":8,"t": "Nýbrž vy křivdu činíte, a k škodě přivodíte, a to bratří své."},{"i":32784,"b":52,"c":5406,"r":5406,"o":9,"t": "Zdali nevíte, že nespravedliví dědictví království Božího nedosáhnou? Nemylte se, však ani smilníci, ani modláři, ani cizoložníci, ani zženštilí, ani samcoložníci,"},{"i":32785,"b":52,"c":5406,"r":5406,"o":10,"t": "Ani zloději, ani lakomci, ani opilci, ani zlolejci, ani dráči, dědictví království Božího nedůjdou."},{"i":32786,"b":52,"c":5406,"r":5406,"o":11,"t": "A takoví jste někteří byli, ale obmyti jste, ale posvěceni jste, ale ospravedlněni jste ve jménu Pána Jezukrista a skrze Ducha Boha našeho."},{"i":32787,"b":52,"c":5406,"r":5406,"o":12,"t": "Všecko mi sluší, ale ne všecko prospívá; všecko mi sluší, ale jáť pod žádné té věci moc poddán nebudu."},{"i":32788,"b":52,"c":5406,"r":5406,"o":13,"t": "Pokrmové břichu náležejí, a břicho pokrmům; Bůh pak i pokrmy i břicho zkazí. Ale tělo ne smilstvu oddáno býti má, ale Pánu, a Pán tělu."},{"i":32789,"b":52,"c":5406,"r":5406,"o":14,"t": "Bůh pak i Pána Ježíše vzkřísil, i nás také vzkřísí mocí svou."},{"i":32790,"b":52,"c":5406,"r":5406,"o":15,"t": "Nevíte-liž, že těla vaše jsou údové Kristovi? Což tedy vezma údy Kristovy, učiním je údy nevěstky? Odstup to."},{"i":32791,"b":52,"c":5406,"r":5406,"o":16,"t": "Zdaliž nevíte, že kdož se připojuje k nevěstce, jedno tělo jest s ní? Nebo dí Písmo: Budou dva jedno tělo."},{"i":32792,"b":52,"c":5406,"r":5406,"o":17,"t": "Ten pak, jenž se připojuje Pánu, jeden duch jest s ním."},{"i":32793,"b":52,"c":5406,"r":5406,"o":18,"t": "Utíkejte smilstva. Všeliký hřích, kterýžkoli učinil by člověk, kromě těla jest, ale kdož smilní, ten proti svému vlastnímu tělu hřeší."},{"i":32794,"b":52,"c":5406,"r":5406,"o":19,"t": "Zdaliž nevíte, že tělo vaše jest chrám Ducha svatého, jenž přebývá v vás, kteréhož máte od Boha, a nejste sami svoji?"},{"i":32795,"b":52,"c":5406,"r":5406,"o":20,"t": "Nebo koupeni jste za velikou mzdu. Oslavujtež tedy Boha tělem vaším i duchem vaším, kteréžto věci Boží jsou."},{"i":32796,"b":52,"c":5407,"r":5407,"o":1,"t": "O čemž jste mi pak psali, k tomuť vám toto odpovídám: Dobréť by bylo člověku ženy se nedotýkati."},{"i":32797,"b":52,"c":5407,"r":5407,"o":2,"t": "Ale pro uvarování se smilstva, jeden každý manželku svou měj a jedna každá měj muže svého."},{"i":32798,"b":52,"c":5407,"r":5407,"o":3,"t": "Muž k ženě povinnou přívětivost okazuj, a tak podobně i žena muži."},{"i":32799,"b":52,"c":5407,"r":5407,"o":4,"t": "Žena vlastního těla svého v moci nemá, ale muž; též podobně i muž těla svého vlastního v moci nemá, ale žena."}]