[{"i":15600,"b":18,"c":2002,"r":2002,"o":17,"t": "weil Jahwe Zion wieder aufgebaut hat, erschienen ist in seiner Herrlichkeit,"},{"i":15601,"b":18,"c":2002,"r":2002,"o":18,"t": "sich dem Gebete des Nackten zugewendet und ihr Gebet nicht verschmäht hat."},{"i":15602,"b":18,"c":2002,"r":2002,"o":19,"t": "Aufgeschrieben werde solches vom kommenden Geschlecht, und das Volk, das geschaffen werden soll, preise Jahwe,"},{"i":15603,"b":18,"c":2002,"r":2002,"o":20,"t": "daß er von seiner heiligen Höhe herabgeschaut, Jahwe vom Himmel auf die Erde geblickt hat,"},{"i":15604,"b":18,"c":2002,"r":2002,"o":21,"t": "um das Seufzen des Gefangenen zu hören, die dem Tode Verfallenen loszumachen,"},{"i":15605,"b":18,"c":2002,"r":2002,"o":22,"t": "daß man in Zion den Namen Jahwes verkünde und seinen Ruhm in Jerusalem,"},{"i":15606,"b":18,"c":2002,"r":2002,"o":23,"t": "wenn sich die Völker allzumal versammeln und die Königreiche, um Jahwe zu dienen."},{"i":15607,"b":18,"c":2002,"r":2002,"o":24,"t": "Er hat auf dem Wege meine Kraft gebeugt, meine Lebenstage verkürzt."},{"i":15608,"b":18,"c":2002,"r":2002,"o":25,"t": "Ich spreche: Mein Gott, nimm mich nicht hinweg in der Hälfte meiner Tage, du, dessen Jahre durch alle Geschlechter währen."},{"i":15609,"b":18,"c":2002,"r":2002,"o":26,"t": "Du hast vor Zeiten die Erde gegründet, und der Himmel ist deiner Hände Werk."},{"i":15610,"b":18,"c":2002,"r":2002,"o":27,"t": "Sie werden vergehen, du aber bleibst: Sie werden insgesamt wie ein Gewand zerfallen; wie ein Kleid wirst du sie wechseln, und sie werden dahinfahren."},{"i":15611,"b":18,"c":2002,"r":2002,"o":28,"t": "Du aber bist derselbe, und deine Jahre nehmen kein Ende."},{"i":15612,"b":18,"c":2002,"r":2002,"o":29,"t": "Die Kinder deiner Knechte werden sicher wohnen, und ihre Nachkommen beständig vor dir bleiben."},{"i":15613,"b":18,"c":2003,"r":2003,"o":1,"t": "Von David. Preise, meine Seele, Jahwe, und alles, was in mir ist, seinen heiligen Namen!"},{"i":15614,"b":18,"c":2003,"r":2003,"o":2,"t": "Preise, meine Seele, Jahwe, und vergiß nicht, was er dir alles gethan hat!"},{"i":15615,"b":18,"c":2003,"r":2003,"o":3,"t": "Der dir alle deine Schuld vergab, alle deine Gebrechen heilte,"},{"i":15616,"b":18,"c":2003,"r":2003,"o":4,"t": "der dein Leben aus der Grube erlöste, mit Gnade und Barmherzigkeit dich krönte,"},{"i":15617,"b":18,"c":2003,"r":2003,"o":5,"t": "der dein Verlangen mit Gutem sättigte; dem Adler gleich erneuert sich deine Jugend!"},{"i":15618,"b":18,"c":2003,"r":2003,"o":6,"t": "Gerechtigkeit schafft Jahwe und Recht für alle Unterdrückten."},{"i":15619,"b":18,"c":2003,"r":2003,"o":7,"t": "Er ließ seine Wege Mose kund werden, den Söhnen Israels seine großen Thaten."},{"i":15620,"b":18,"c":2003,"r":2003,"o":8,"t": "Barmherzig und gnädig ist Jahwe, langsam zum Zorn und reich an Huld."},{"i":15621,"b":18,"c":2003,"r":2003,"o":9,"t": "Nicht für immer hadert er, noch trägt er ewig nach."},{"i":15622,"b":18,"c":2003,"r":2003,"o":10,"t": "Er verfuhr mit uns nicht nach unseren Sünden und vergalt uns nicht nach unseren Verschuldungen,"},{"i":15623,"b":18,"c":2003,"r":2003,"o":11,"t": "sondern so hoch der Himmel über der Erde ist, ist seine Gnade mächtig über denen, die ihn fürchten."},{"i":15624,"b":18,"c":2003,"r":2003,"o":12,"t": "So fern der Sonnenaufgang vom Untergang, hat er unsere Vergehungen von uns entfernt."},{"i":15625,"b":18,"c":2003,"r":2003,"o":13,"t": "Wie sich ein Vater über Kinder erbarmt, hat sich Jahwe erbarmt über die, die ihn fürchten."},{"i":15626,"b":18,"c":2003,"r":2003,"o":14,"t": "Denn er weiß, woraus wir geformt sind, ist eingedenk, daß wir Staub sind."},{"i":15627,"b":18,"c":2003,"r":2003,"o":15,"t": "Des Menschen Lebenstage sind wie das Gras; wie eine Blume auf dem Felde, also blüht er."},{"i":15628,"b":18,"c":2003,"r":2003,"o":16,"t": "Wenn ein Windhauch über ihn dahingefahren, ist er dahin, und seine Stätte kennt ihn nicht mehr."},{"i":15629,"b":18,"c":2003,"r":2003,"o":17,"t": "Die Gnade Jahwes aber währt von Ewigkeit zu Ewigkeit über denen, die ihn fürchten, und seine Gerechtigkeit auf Kindeskinder"},{"i":15630,"b":18,"c":2003,"r":2003,"o":18,"t": "derer, die seinen Bund halten und seiner Gebote eingedenk sind, daß sie danach thun."},{"i":15631,"b":18,"c":2003,"r":2003,"o":19,"t": "Jahwe hat seinen Thron im Himmel aufgerichtet, und sein Königtum herrscht über das All."},{"i":15632,"b":18,"c":2003,"r":2003,"o":20,"t": "Preist Jahwe, ihr, seine Engel, ihr starken Helden, die ihr seinen Befehl ausrichtet, indem sie auf den Schall seines Wortes hören."},{"i":15633,"b":18,"c":2003,"r":2003,"o":21,"t": "Preist Jahwe, ihr, all sein Heer, seine Diener, die ihr seinen Willen vollzieht."},{"i":15634,"b":18,"c":2003,"r":2003,"o":22,"t": "Preist Jahwe, alle seine Werke an allen Orten seiner Herrschaft. Preise, meine Seele, Jahwe!"},{"i":15635,"b":18,"c":2004,"r":2004,"o":1,"t": "Preise, meine Seele, Jahwe! Jahwe, mein Gott, du bist überaus groß; mit Majestät und Hoheit bist du angethan,"},{"i":15636,"b":18,"c":2004,"r":2004,"o":2,"t": "der sich in Licht hüllt wie in einen Mantel, den Himmel ausspannt wie ein Zelttuch,"},{"i":15637,"b":18,"c":2004,"r":2004,"o":3,"t": "der seinen Söller im Wasser bälkt, dichte Wolken zu seinem Fahrzeuge macht, auf den Fittigen des Windes wandelt,"},{"i":15638,"b":18,"c":2004,"r":2004,"o":4,"t": "der Winde zu seinen Boten macht, zu seinen Dienern loderndes Feuer."},{"i":15639,"b":18,"c":2004,"r":2004,"o":5,"t": "Er hat die Erde auf ihre Pfeiler gegründet, daß sie in alle Ewigkeit nicht wanken kann."},{"i":15640,"b":18,"c":2004,"r":2004,"o":6,"t": "Mit der Flut wie mit einem Gewande bedecktest du sie; auf den Bergen standen Gewässer."},{"i":15641,"b":18,"c":2004,"r":2004,"o":7,"t": "Vor deinem Schelten flohen sie, vor deinem Donnerschall zogen sie sich angstvoll zurück -"},{"i":15642,"b":18,"c":2004,"r":2004,"o":8,"t": "Berge stiegen empor, es senkten sich Thäler - an die Stätte, die du ihnen gegründet."},{"i":15643,"b":18,"c":2004,"r":2004,"o":9,"t": "Du hast eine Grenze gesetzt, die dürfen sie nicht überschreiten, dürfen die Erde nicht wieder bedecken."},{"i":15644,"b":18,"c":2004,"r":2004,"o":10,"t": "Der in den Thälern Quellen entsendet; zwischen den Bergen fließen sie dahin."},{"i":15645,"b":18,"c":2004,"r":2004,"o":11,"t": "Sie tränken alle Tiere des Gefildes; die Wildesel löschen ihren Durst."},{"i":15646,"b":18,"c":2004,"r":2004,"o":12,"t": "An ihnen wohnen die Vögel des Himmels, lassen aus den Zweigen heraus ihre Stimme erschallen."},{"i":15647,"b":18,"c":2004,"r":2004,"o":13,"t": "Der von seinem Söller her die Berge tränkt - von der Frucht deiner Werke sättigt sich die Erde."},{"i":15648,"b":18,"c":2004,"r":2004,"o":14,"t": "Der Gras sprossen läßt für das Vieh und Pflanzen zum Nutzen der Menschen, indem er Brotkorn aus der Erde hervorgehen läßt"},{"i":15649,"b":18,"c":2004,"r":2004,"o":15,"t": "und Wein, der des Menschen Herz erfreut, und indem er ihr Angesicht von Öl erglänzen läßt und Brot giebt, das das Herz des Menschen stärkt."},{"i":15650,"b":18,"c":2004,"r":2004,"o":16,"t": "Es sättigen sich die Bäume Jahwes, die Cedern des Libanon, die er gepflanzt hat,"},{"i":15651,"b":18,"c":2004,"r":2004,"o":17,"t": "woselbst die Vögel nisten; auf den Cypressen hat der Storch sein Haus."},{"i":15652,"b":18,"c":2004,"r":2004,"o":18,"t": "Die hohen Berge sind der Steinböcke, die Felsen der Klippdachse Zuflucht."},{"i":15653,"b":18,"c":2004,"r":2004,"o":19,"t": "Er hat den Mond zur Bestimmung von Zeiträumen geschaffen; die Sonne kennt ihren Untergang."},{"i":15654,"b":18,"c":2004,"r":2004,"o":20,"t": "Wirkst du Finsternis, so wird es Nacht; in ihr regen sich alle Tiere des Waldes."},{"i":15655,"b":18,"c":2004,"r":2004,"o":21,"t": "Die jungen Löwen brüllen nach Fraß, indem sie von Gott ihre Nahrung verlangen."},{"i":15656,"b":18,"c":2004,"r":2004,"o":22,"t": "Wenn die Sonne aufgeht, ziehen sie sich zurück und lagern sich in ihrer Behausung."},{"i":15657,"b":18,"c":2004,"r":2004,"o":23,"t": "Der Mensch geht aus an sein Werk und an seine Arbeit bis zum Abend."},{"i":15658,"b":18,"c":2004,"r":2004,"o":24,"t": "Wie sind deiner Werke so viel, Jahwe! Du hast sie alle in Weisheit geschaffen; die Erde ist voll von deinen Geschöpfen."},{"i":15659,"b":18,"c":2004,"r":2004,"o":25,"t": "Da ist das Meer, groß und weit nach beiden Seiten, darin ein Gewimmel ohne Zahl, kleine und große Tiere."},{"i":15660,"b":18,"c":2004,"r":2004,"o":26,"t": "Daselbst gehen Schiffe, der Leviathan, den du geschaffen hast, darin zu spielen."},{"i":15661,"b":18,"c":2004,"r":2004,"o":27,"t": "Sie alle warten auf dich, daß du ihnen zu seiner Zeit ihre Speise gebest."},{"i":15662,"b":18,"c":2004,"r":2004,"o":28,"t": "Du giebst ihnen, sie lesen auf; du thust deine Hand auf, sie sättigen sich mit Gutem."},{"i":15663,"b":18,"c":2004,"r":2004,"o":29,"t": "Du verbirgst dein Antlitz, sie werden bestürzt; du ziehst ihren Odem ein, sie verhauchen und werden wieder zu Erde."},{"i":15664,"b":18,"c":2004,"r":2004,"o":30,"t": "Du entsendest deinen Odem, sie werden geschaffen, und du erneust das Angesicht der Erde."},{"i":15665,"b":18,"c":2004,"r":2004,"o":31,"t": "Die Herrlichkeit Jahwes währt ewig, Jahwe freut sich seiner Werke!"},{"i":15666,"b":18,"c":2004,"r":2004,"o":32,"t": "der die Erde anblickt, daß sie erzittert, die Berge anrührt, daß sie rauchen."},{"i":15667,"b":18,"c":2004,"r":2004,"o":33,"t": "Ich will Jahwe singen mein Leben lang, meinem Gotte lobsingen, so lange ich bin."},{"i":15668,"b":18,"c":2004,"r":2004,"o":34,"t": "Möge ihm mein Dichten wohlgefallen; ich freue mich Jahwes!"},{"i":15669,"b":18,"c":2004,"r":2004,"o":35,"t": "Möchten die Sünder von der Erde verschwinden, und die Gottlosen nicht mehr sein. Preise, meine Seele, Jahwe! Rühmet Jah!"},{"i":15670,"b":18,"c":2005,"r":2005,"o":1,"t": "Danket Jahwe, ruft seinen Namen an! Macht unter den Völkern seine Thaten kund!"},{"i":15671,"b":18,"c":2005,"r":2005,"o":2,"t": "Singet ihm! Lobsingt ihm! Redet von allen seinen Wundern."},{"i":15672,"b":18,"c":2005,"r":2005,"o":3,"t": "Rühmt euch seines heiligen Namens; es freue sich das Herz derer, die Jahwe suchen."},{"i":15673,"b":18,"c":2005,"r":2005,"o":4,"t": "Fragt nach Jahwe und seiner Stärke, sucht beständig sein Angesicht."},{"i":15674,"b":18,"c":2005,"r":2005,"o":5,"t": "Gedenkt seiner Wunder, die er gethan, seiner Zeichen und der Urteilssprüche seines Mundes,"},{"i":15675,"b":18,"c":2005,"r":2005,"o":6,"t": "Nachkommen Abrahams, seine Knechte, Söhne Jakobs, seine Auserwählten!"},{"i":15676,"b":18,"c":2005,"r":2005,"o":7,"t": "Er, Jahwe, ist unser Gott; über die ganze Erde ergehen seine Gerichte."},{"i":15677,"b":18,"c":2005,"r":2005,"o":8,"t": "Er gedenkt ewig seines Bunds, des Wortes, das er verordnet hat, auf tausend Geschlechter,"},{"i":15678,"b":18,"c":2005,"r":2005,"o":9,"t": "des Bundes, den er mit Abraham geschlossen, und seines Schwurs an Isaak."},{"i":15679,"b":18,"c":2005,"r":2005,"o":10,"t": "Und er stellte ihn für Jakob als eine Satzung hin, als einen ewig giltigen Bund für Israel, -"},{"i":15680,"b":18,"c":2005,"r":2005,"o":11,"t": "indem er sprach: \"Dir will ich das Land Kanaan verleihen als euer erbliches Besitztum!\" -"},{"i":15681,"b":18,"c":2005,"r":2005,"o":12,"t": "als sie noch gering an Zahl waren, gar wenige, und als Fremdlinge darin weilten."},{"i":15682,"b":18,"c":2005,"r":2005,"o":13,"t": "Und sie zogen von Volk zu Volk, von einem Königreiche zu einer anderen Nation."},{"i":15683,"b":18,"c":2005,"r":2005,"o":14,"t": "Er gestattete niemandem, sie zu bedrücken, und strafte um ihretwillen Könige."},{"i":15684,"b":18,"c":2005,"r":2005,"o":15,"t": "\"Tastet meine Gesalbten nicht an und thut meinen Propheten kein Leid!\""},{"i":15685,"b":18,"c":2005,"r":2005,"o":16,"t": "Als er nun eine Hungersnot ins Land rief, jegliche Stütze an Brot zerbrach,"},{"i":15686,"b":18,"c":2005,"r":2005,"o":17,"t": "da hatte er ihnen bereits einen vorausgesandt; Joseph war als Sklave verkauft."},{"i":15687,"b":18,"c":2005,"r":2005,"o":18,"t": "Sie hatten seine Füße in den Block gezwängt, in Eisenfesseln war er gekommen,"},{"i":15688,"b":18,"c":2005,"r":2005,"o":19,"t": "bis zu der Zeit, wo sein Wort eintraf, der Ausspruch Jahwes ihn bewährte."},{"i":15689,"b":18,"c":2005,"r":2005,"o":20,"t": "Da sandte der König hin und machte ihn los, der Völkerbeherrscher, und befreite ihn."},{"i":15690,"b":18,"c":2005,"r":2005,"o":21,"t": "Er machte ihn zum Herrn über sein Haus und zum Herrscher über allen seinen Besitz,"},{"i":15691,"b":18,"c":2005,"r":2005,"o":22,"t": "daß er seine Fürsten nach seinem Belieben feßle und seine Vornehmen klug mache."},{"i":15692,"b":18,"c":2005,"r":2005,"o":23,"t": "Und Israel kam nach Ägypten und Jakob weilte als Fremdling im Lande Hams."},{"i":15693,"b":18,"c":2005,"r":2005,"o":24,"t": "Und er machte sein Volk überaus fruchtbar und machte es zahlreicher als seine Bedränger."},{"i":15694,"b":18,"c":2005,"r":2005,"o":25,"t": "Er wandelte ihren Sinn, sein Volk zu hassen, an seinen Knechten Arglist zu üben."},{"i":15695,"b":18,"c":2005,"r":2005,"o":26,"t": "Er sandte Mose, seinen Knecht, Aaron, den er erwählt hatte."},{"i":15696,"b":18,"c":2005,"r":2005,"o":27,"t": "Er verrichtete an ihnen seine Wunder und seine Zeichen am Lande Hams."},{"i":15697,"b":18,"c":2005,"r":2005,"o":28,"t": "Er sandte Finsternis und machte es finster, aber sie achteten nicht auf sein Wort."},{"i":15698,"b":18,"c":2005,"r":2005,"o":29,"t": "Er verwandelte ihre Gewässer in Blut und ließ ihre Fische sterben."},{"i":15699,"b":18,"c":2005,"r":2005,"o":30,"t": "Ihr Land wimmelte von Fröschen in den Gemächern ihrer Könige."}]