[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Tamás pedig, egy a tizenkettő közül, akit Ikernek hívtak, éppen nem volt velük, amikor megjelent Jézus."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "A többi tanítvány így szólt hozzá: \"Láttuk az Urat.\" Ő azonban ezt mondta nekik: \"Ha nem látom a kezén a szegek helyét, és nem érintem meg ujjammal a szegek helyét, és nem teszem a kezemet az oldalára, nem hiszem.\""},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "Nyolc nap múlva ismét benn voltak a tanítványai, és Tamás is velük. Bár az ajtók zárva voltak, bement Jézus, megállt középen, és ezt mondta: \"Békesség néktek!\""},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Azután így szólt Tamáshoz: \"Nyújtsd ide az ujjadat, és nézd meg a kezeimet, nyújtsd ide a kezedet, és tedd az oldalamra, és ne légy hitetlen, hanem hívő.\""},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "Tamás pedig így felelt: \"Én Uram, és én Istenem!\""},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Jézus így szólt hozzá: \"Mivel látsz engem, hiszel: boldogok, akik nem látnak és hisznek.\""},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Sok más jelt is tett Jézus a tanítványai szeme láttára, amelyek nincsenek megírva ebben a könyvben."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Ezek pedig azért írattak meg, hogy higgyétek: Jézus a Krisztus, az Isten Fia, és e hitben életetek legyen az ő nevében."},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "Ezután ismét megjelent Jézus a tanítványoknak a Tibériás-tengernél. Így jelent meg:"},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "együtt voltak Simon Péter és Tamás, akit Ikernek hívtak, és Nátánaél, a galileai Kánából és Zebedeus fiai&#59; a tanítványok közül pedig még kettő."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Simon Péter így szólt hozzájuk: \"Elmegyek halászni.\" Ők erre ezt mondták: \"Mi is elmegyünk veled.\" Elindultak, és beszálltak a hajóba, de azon az éjszakán semmit sem fogtak."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "Amikor már reggel lett, megállt Jézus a parton, a tanítványok azonban nem tudták, hogy Jézus az."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "Jézus ekkor megkérdezte tőlük: \"Fiaim, nincs valami ennivalótok?\" Így válaszoltak neki: \"Nincs.\""},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "Ő pedig ezt mondta nekik: \"Vessétek ki a hálót a hajó jobb oldalán, és találtok!\" Kivetették tehát, de kivonni már nem tudták a rengeteg hal miatt."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "Ekkor odaszólt Péterhez az a tanítvány, akit Jézus szeretett: \"Az Úr az!\" Amikor Simon Péter meghallotta, hogy az Úr az, magára vette felső ruháját, mert mezítelen volt, és belevetette magát a tengerbe."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "A többi tanítvány pedig a hajón jött ki, mert nem voltak messze a parttól, csak mintegy kétszáz könyöknyire, és kivonták a hálót a halakkal."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "Amint kiszálltak a partra, parazsat láttak ott, rajta halat és kenyeret."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Jézus így szólt hozzájuk: \"Hozzatok a most fogott halakból!\""},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Simon Péter beszállt, és kivonta a partra a hálót, amely tele volt nagy halakkal, szám szerint százötvenhárommal&#59; és bár ilyen sok volt, nem szakadt el a háló."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Jézus erre ezt mondta nekik: \"Jöjjetek, egyetek!\" A tanítványok közül azonban senki sem merte őt megkérdezni: ki vagy te? Tudták ugyanis, hogy az Úr ő."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "Jézus tehát odament, vette a kenyeret, és odaadta nekik&#59; ugyanúgy a halat is."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "Ez már a harmadik alkalom volt, hogy Jézus megjelent a tanítványoknak, miután feltámadt a halottak közül."},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "Miután ettek, így szólt Jézus Simon Péterhez: \"Simon, Jóna fia, jobban szeretsz-e engem, mint ezek?\" Ő pedig így felelt: \"Igen, Uram, te tudod, hogy szeretlek téged!\" Jézus ezt mondta neki: \"Legeltesd az én bárányaimat!\""},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Másodszor is megszólította: \"Simon, Jóna fia, szeretsz-e engem?\" Ő ismét így válaszolt: \"Igen, Uram, te tudod, hogy szeretlek téged.\" Jézus erre ezt mondta neki: \"Őrizd az én juhaimat!\""},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Harmadszor is szólt hozzá: \"Simon, Jóna fia, szeretsz-e engem?\" Péter elszomorodott, hogy harmadszor is megkérdezte tőle: szeretsz-e engem? Ezért ezt mondta neki: \"Uram, te mindent tudsz&#59; te tudod, hogy szeretlek téged.\" Jézus ezt mondta neki: \"Legeltesd az én juhaimat!"},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "Bizony, bizony, mondom néked: amikor fiatalabb voltál, felövezted magadat, és oda mentél, ahova akartál&#59; de amikor megöregszel, kinyújtod a kezedet, más övez fel téged, és oda visz, ahova nem akarod.\""},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "Ezt azért mondta, hogy jelezze: milyen halállal dicsőíti meg majd Istent. Miután ezt mondta, így szólt hozzá: \"Kövess engem!\""},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "Péter ekkor megfordult, és látta, hogy követi az a tanítvány, akit Jézus szeretett, aki a vacsorán ráhajolt a keblére, és megkérdezte: \"Uram, ki az, aki elárul téged?\""},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Őt látta tehát Péter, és megkérdezte Jézustól: \"Uram, hát vele mi lesz?\""},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Jézus pedig így szólt hozzá: \"Ha akarom, hogy ő megmaradjon, amíg eljövök, mit tartozik rád? Te kövess engem!\""},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "Elterjedt tehát az atyafiak között az a mondás, hogy ez a tanítvány nem hal meg. Pedig Jézus nem azt mondta neki, hogy nem hal meg, hanem ezt: \"Ha akarom, hogy megmaradjon, amíg eljövök, mit tartozik rád?\""},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Ez az a tanítvány, aki bizonyságot tesz ezekről, és megírta ezeket, és tudjuk, hogy igaz az ő bizonyságtétele."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "De van sok egyéb is, amit Jézus tett, és ha azt mind megírnák egytől egyig, úgy vélem: maga a világ sem tudná befogadni a megírt könyveket."},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "Az első könyvet arról írtam, Teofilusom, amit Jézus tett és tanított kezdettől"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "egészen addig a napig, amelyen felvitetett, miután a Szentlélek által megbízást adott az apostoloknak, akiket kiválasztott."},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "Szenvedése után sok bizonyítékkal meg is mutatta ezeknek, hogy ő él, amikor negyven napon át megjelent előttük, és beszélt az Isten országa dolgairól."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "Amikor együtt volt velük, megparancsolta nekik: \"Ne távozzatok el Jeruzsálemből, hanem várjátok meg az Atya ígéretét, amelyről hallottátok tőlem,"},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "hogy János vízzel keresztelt, ti pedig nemsokára Szentlélekkel kereszteltettek meg.\""},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "Amikor együtt voltak, megkérdezték tőle: \"Uram, nem ebben az időben állítod fel újra a királyságot Izráelnek?\""},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "Így válaszolt: \"Nem a ti dolgotok, hogy olyan időkről és alkalmakról tudjatok, amelyeket az Atya a maga hatalmába helyezett."},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "Ellenben erőt kaptok, amikor eljön hozzátok a Szentlélek, és tanúim lesztek Jeruzsálemben, egész Júdeában és Samáriában, sőt egészen a föld végső határáig.\""},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "Miután ezt mondta, szemük láttára felemeltetett, és felhő takarta el őt a szemük elől."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "Amint távozása közben feszülten néztek az ég felé, íme, két férfi állt meg mellettük fehér ruhában,"},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "és ezt mondta: \"Galileai férfiak, miért álltok itt az ég felé nézve? Ez a Jézus, aki felvitetett tőletek a mennybe, úgy jön el, ahogyan láttátok őt felmenni a mennybe.\""},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Ezután visszatértek Jeruzsálembe az Olajfák hegyéről, amely Jeruzsálem közelében van egy szombatnapi járóföldre."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "Amikor hazatértek, felmentek a felső szobába, ahol meg voltak szállva, mégpedig Péter és János, Jakab és András, Fülöp és Tamás, Bertalan és Máté, Jakab, az Alfeus fia, Simon, a Zélóta és Júdás, a Jakab fia."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Ezek valamennyien egy szívvel és egy lélekkel kitartóan vettek részt az imádkozásban, az asszonyokkal, Jézus anyjával, Máriával és testvéreivel együtt."},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "Azokban a napokban felállt Péter a testvérek körében, amikor mintegy százhúsz főnyi sokaság is volt velük együtt, és így szólt:"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "\"Atyámfiai, férfiak! Be kellett teljesednie az Írásból annak, amit előre megmondott a Szentlélek Dávid szája által Júdásról, aki vezetője lett azoknak, akik elfogták Jézust&#59;"},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "közénk tartozott, és részt kapott ebből a szolgálatból."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Ez azután mezőt szerzett ennek a gonosztettnek jutalmából, de fejjel lezuhant, kettészakadt derékban, és egész belső része kifordult."},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "Közismertté is vált ez Jeruzsálem lakói előtt, ezért nevezték el azt a mezőt a maguk nyelvén Akeldamának, azaz Vérmezőnek."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Így van megírva a Zsoltárok könyvében: Legyen a szállása pusztává, és lakó ne legyen benne, tisztségét pedig más vegye át."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "Szükséges tehát, hogy azok közül a férfiak közül, akik egész idő alatt együtt voltak velünk, amíg közöttünk járt az Úr Jézus,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "kezdve a János keresztségétől addig a napig, amelyen felvitetett tőlünk: még valaki tanúja legyen velünk együtt az ő feltámadásának.\""},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "Ekkor felállítottak kettőt: Józsefet, más néven Barsabbást, akinek mellékneve Jusztusz volt, és Mátyást,"},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "és így imádkoztak: \"Urunk, minden szív ismerője, te jelöld ki e kettő közül az egyiket, akit kiválasztottál magadnak,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "hogy megkapja ebben a szolgálatban és apostolságban azt a helyet, amelyet Júdás elhagyott, hogy az őt megillető helyre jusson.\""},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "Ekkor sorsot vetettek rájuk: a sors Mátyásra esett, és a tizenegy apostol közé sorolták őt."},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "Amikor pedig eljött a pünkösd napja, és mindnyájan együtt voltak ugyanazon a helyen,"},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "hirtelen hatalmas szélrohamhoz hasonló zúgás támadt az égből, amely betöltötte az egész házat, ahol ültek."},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "Majd valami lángnyelvek jelentek meg előttük, amelyek szétoszlottak, és leszálltak mindegyikükre."},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "Mindnyájan megteltek Szentlélekkel, és különféle nyelveken kezdtek beszélni&#59; úgy, ahogyan a Lélek adta nekik, hogy szóljanak."},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Sok kegyes zsidó férfi tartózkodott akkor Jeruzsálemben azok közül, akik a föld minden nemzete között éltek."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "Amikor a zúgás támadt, összefutott ez a sokaság, és nagy zavar keletkezett, mert mindenki a maga nyelvén hallotta őket beszélni."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "Megdöbbentek, és csodálkozva mondták: \"Íme, akik beszélnek, nem valamennyien Galileából valók-e?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "Akkor hogyan hallhatja őket mindegyikünk a maga anyanyelvén:"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "pártusok, médek és elámiták, és akik Mezopotámiában laknak, vagy Júdeában és Kappadóciában, Pontuszban és Ázsiában,"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "Frígiában és Pamfíliában, Egyiptomban és Líbia vidékén, amely Ciréné mellett van, és a római jövevények,"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "zsidók és prozeliták, krétaiak és arabok: halljuk, amint a mi nyelvünkön beszélnek az Isten felséges dolgairól.\""},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "Álmélkodtak mindnyájan, és nagy zavarban kérdezgették egymástól: \"Mi akar ez lenni?\""},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Mások azonban gúnyolódva mondták: \"Édes bortól részegedtek meg.\""},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "Ekkor előállt Péter a tizeneggyel, felemelte a hangját, és így szólt hozzájuk: \"Zsidó férfiak, és Jeruzsálem minden lakója! Vegyétek ezt tudomásul, és figyeljetek szavaimra!"},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Mert nem részegek ezek, ahogyan ti gondoljátok, hiszen a nap harmadik órája van."},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "Hanem ez az, amiről Jóel így prófétált:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "Az utolsó napokban, így szól az Isten, kitöltök Lelkemből minden halandóra, és prófétálnak fiaitok és leányaitok, és ifjaitok látomásokat látnak, véneitek pedig álmokat álmodnak,"},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "még szolgáimra és szolgálóleányaimra is kitöltök azokban a napokban Lelkemből, és ők is prófétálnak."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "És csodákat teszek az égen fenn, és jeleket a földön lenn: vért, tüzet és füstfelleget."},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "A nap sötétté válik, és a hold vérré, mielőtt eljön az Úr nagy és fenséges napja."},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "Aki azonban segítségül hívja az Úr nevét, üdvözül."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Izráelita férfiak, halljátok meg ezeket az igéket! A názáreti Jézust, azt a férfiút, akit az Isten igazolt előttetek erőkkel, csodákkal és jelekkel, amelyeket általa tett az Isten közöttetek, ahogyan magatok is tudjátok,"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "azt, aki az Isten elhatározott döntése és terve szerint adatott oda, ti a pogányok keze által felszegeztétek és megöltétek."},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "De őt az Isten, miután feloldotta a halál fájdalmait, feltámasztotta, mivel lehetetlen volt, hogy a halál fogva tartsa őt."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Mert ezt mondja róla Dávid: Láttam az Urat magam előtt mindenkor, mert jobbom felől van, hogy meg ne inogjak."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Azért vidult fel a szívem, és ujjongott fel a nyelvem, még testem is reménységben fog nyugodni,"},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "mert nem hagyod lelkemet a halottak birodalmában, azt sem engeded, hogy Szented elmúlást lásson."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Megismertetted velem az élet útjait, betöltesz engem örvendezéssel a te orcád előtt."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Atyámfiai, férfiak! Nyíltan megmondhatom nektek ősatyánkról, Dávidról, hogy meghalt, és eltemették, sírja is nálunk van mindmáig."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "De próféta volt, és tudta, hogy az Isten esküvel fogadta neki, hogy véréből valót ültet a trónjára&#59;"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "ezért előretekintve, a Krisztus feltámadásáról mondta azt, hogy nem marad a halottak birodalmában, és teste sem lát elmúlást."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "Ezt a Jézust támasztotta fel az Isten, aminek mi valamennyien tanúi vagyunk."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Miután tehát felemeltetett az Isten jobbjára, és megkapta az Atyától a megígért Szentlelket, kitöltötte ezt, amint látjátok is, halljátok is."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Mert nem Dávid ment fel a mennyekbe, hiszen ő maga mondja: Így szólt az Úr az én uramhoz: Ülj az én jobbomra,"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "amíg ellenségeidet lábad zsámolyává teszem."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "Tudja meg tehát Izráel egész háza teljes bizonyossággal, hogy Úrrá és Krisztussá tette őt az Isten: azt a Jézust, akit ti keresztre feszítettetek.\""},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "Amikor ezt hallották, mintha szíven találták volna őket, ezt kérdezték Pétertől és a többi apostoltól: \"Mit tegyünk, atyámfiai, férfiak?\""},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "Péter így válaszolt: \"Térjetek meg, és keresztelkedjetek meg valamennyien Jézus Krisztus nevében, bűneitek bocsánatára, és megkapjátok a Szentlélek ajándékát."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Mert tiétek ez az ígéret és gyermekeiteké, sőt mindazoké is, akik távol vannak, akiket csak elhív magának az Úr, a mi Istenünk.\""},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "Még más szavakkal is lelkükre beszélt, és így kérlelte őket: \"Szabaduljatok meg végre ettől az elfajult nemzedéktől!\""},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Akik pedig hittek a beszédének, megkeresztelkedtek, és azon a napon mintegy háromezer lélek csatlakozott hozzájuk."}]