[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "Říkají: „Neuvidí Hospodin, Bůh Jákobův nepovšimne si.“"},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Považte, vy tupci mezi lidem, blázni, kdy získáte rozumnost?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Zdali ten, jenž zasadil ucho, neslyší? Jestliže utvořil oko, nevidí?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Zdali ten, jenž tresce národy, nepotrestá? On, jenž vyučuje lidi poznání,"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Hospodin zná myšlenky člověka, že jsou jen vánek."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Blaze muži, kterého kážeš, Hospodine, a vyučuješ ho ze svého zákona,"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "aby mu dal klid ve zlých dnech, dokud se pro bezbožného nekope jáma."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Neboť Hospodin nezavrhne svůj lid, svého dědictví se nezřekne,"},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "soud se navrátí ke spravedlnosti, všichni s upřímným srdcem ho budou následovat."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Kdo povstane za mne proti zločincům, kdo se postaví za mne proti těm, kdo páší nepravost?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Kdyby mi Hospodin nepomáhal, brzy by má duše přebývala v tichosti."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Když jsem řekl: „Má noha kolísá,“ tvá milost, Hospodine, mě podepřela,"},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "v hojnosti starostí, které mě obklopují, tvé útěchy občerstvují mou duši."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Máš společenství s trůnem zkázy, který tvoří bezpráví zákonem?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Útočí na život spravedlivého a krev nevinnou odsuzují."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Ale Hospodin je mi hradem a můj Bůh skálou mého útočiště,"},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "obrátí proti nim jejich nepravost a pro jejich zlobu je umlčí, umlčí je Hospodin, náš Bůh!"},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "Pojďte, provolávejme radost Hospodinu, jásejme Skále naší spásy,"},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "přistupme před jeho tvář s díkůvzdáním, hudbou mu jásáním prokazujme čest."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Neboť Hospodin je Bůh veliký, Král veliký nade všechny bohy,"},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "v jeho ruce jsou hlubiny země a výšiny hor jsou jeho,"},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "jeho je moře, neboť on je učinil, a pevninu utvořily jeho ruce."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Vstupte, pokloňme se, skloňme se; poklekněme před Hospodinem, který nás učinil!"},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Neboť on je náš Bůh a my lid jeho pastvy, stádo jeho ruky. Dnes, kdybyste poslechli jeho hlas!"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "„Nezatvrzujte svá srdce jako v Meribě, jako onoho dne v Masse na poušti,"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "kde mě vaši otcové zkoušeli, pokoušeli, ačkoli viděli mé činy!"},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Čtyřicet let jsem měl odpor k tomuto pokolení a řekl jsem: Jsou to srdce umíněná, ti lidé neznají mé cesty."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "Proto jsem v hněvu přísahal: Nikdy nevejdou do mého odpočinutí!“"},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "Zpívejte Hospodinu píseň novou, zpívejte Hospodinu, celá země!"},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Zpívejte Hospodinu, dobrořečte jeho jménu, zvěstujte den ze dne jeho spásu,"},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "vypravujte mezi pohany jeho slávu, mezi všemi národy jeho divy!"},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Veliký je Hospodin a chvály nejhodnější, bázeň budí, on, nade všechny bohy!"},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Ničemní jsou všichni bohové národů. Hospodin učinil nebesa,"},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "před ním nádhera a velebnost, v jeho svatyni síla a krása."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Vzdejte Hospodinu, čeledi národů, vzdejte Hospodinu slávu a moc,"},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "vzdejte Hospodinu slávu jeho jména. Přineste obětní dar, vstupte do jeho nádvoří,"},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "klaňte se Hospodinu v nádheře svatosti. Třeste se před ním, celá země."},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Říkejte mezi pohany: „Hospodin kraluje.“ Svět je pevný, nepohne se. Národy bude soudit spravedlivě."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Ať se nebesa radují, země ať jásá, moře ať zahřmí i s tím, co je v něm,"},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "ať plesá pole i všechno, co je na něm, ať se radují všechny stromy lesní,"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "před tváří Hospodina, neboť přichází, neboť přichází soudit zemi; svět bude soudit spravedlivě a národy v své věrnosti."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "Hospodin kraluje! Ať země jásá, ať se radují četné ostrovy!"},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Oblak a mrákota ho obklopují, spravedlnost a právo jsou základem jeho trůnu."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Před ním jde oheň a kolem dokola spaluje jeho protivníky,"},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "jeho blesky osvětlují svět, země to vidí a třese se."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Hory tají jako vosk před Pánem celé země,"},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "nebesa zvěstují jeho spravedlnost a všechny národy vidí jeho slávu."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Zahanbeni ať jsou ti, kdo slouží modlám, kdo se chlubí nicotnostmi; klaňte se mu, všichni bohové!"},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Sijón slyší a raduje se, dcery Judovy jásají pro tvé soudy, Hospodine."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Neboť ty jsi Hospodin, Nejvyšší nade vší zemí, vysoko převyšující všechny bohy."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Hospodin miluje ty, kdo nenávidí zlo, chrání duše svých věrných, z ruky bezbožných je vysvobozuje."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "Světlo vzejde spravedlivému a radost těm, kdo mají srdce upřímné."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Spravedliví, jásejte v Hospodinu, chvalte jeho svaté jméno."},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Žalm. Zpívejte Hospodinu píseň novou, neboť učinil divy; spásu mu přinesla jeho pravice, jeho svaté rámě."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "Hospodin dal poznat svou spásu, před očima pohanů zjevil svou spravedlnost,"},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "rozpomněl se na svou lásku a věrnost k domu Izraele. Všechny dálavy země spatřily spásu našeho Boha."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Jásajte Hospodinu, celá země, propukněte v radostné výkřiky!"},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Hrajte Hospodinu na harfu, za zvuku nástrojů,"},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "za zvuku trubky a rohu jásejte před tváří krále Hospodina."},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Ať zahřmí moře i s tím, co je v něm, svět i ti, kdo ho obývají,"},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "ať všechny řeky tleskají a hory radostně křičí,"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "před tváří Hospodina, neboť přichází soudit zemi, svět bude soudit spravedlivě a národy v přímosti."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "Hospodin kraluje, národy se třesou; sedí na cherubech, země se otřásá,"},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "na Sijónu je Hospodin veliký. Vyvýšený je on, nade všechny národy,"},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "ať velebí tvé jméno veliké a hrozné: On je svatý,"},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "a mocný. Král, který miluje soud, jsi ty; ty jsi založil přímost, soud a spravedlnost, v Jákobovi ty působíš."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Vyvyšujte Hospodina, našeho Boha, klaňte se k podnoži jeho nohou: On je svatý."},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Mojžíš, Áron mezi jeho kněžími a Samuel vzývali jeho jméno, vzývali Hospodina, a on jim odpovídal."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "Ve sloupu oblakovém s nimi mluvil; oni zachovávali jeho svědectví, zákon, který jim dal."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "Hospodine, náš Bože, ty jsi jim odpovídal, Bůh odpouštějící jsi jim byl, ale mstil ses za jejich hříchy."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Vyvyšujte Hospodina, našeho Boha, klaňte se k jeho svaté hoře: Svatý je Hospodin, náš Bůh."},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Žalm. Pro díkůvzdání. Jásajte Hospodinu, celá země,"},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "služte Hospodinu v radosti, přistupte k němu s písněmi jásotu!"},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Vězte, že Hospodin je Bůh, on nás učinil a my jsme jeho, jeho lid a stádo jeho pastvy."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Vstupte do jeho bran s díkůvzdáním, do jeho nádvoří s písněmi chvály, děkujte mu, dobrořečte jeho jménu!"},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Dobrý je Hospodin, věčná je jeho láska a z pokolení do pokolení jeho věrnost."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Od Davida. Žalm. Zpívat budu o lásce a soudu, tobě, Hospodine, budu hrát,"},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "půjdu cestou dokonalých: Kdy ke mně přijdeš? Budu se chovat v upřímnosti svého srdce ve svém domě,"},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "před mé oči nic zlého nepostavím. Nenávidím jednání odklonivších se, nepřilnou ke mně,"},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "daleko ode mne srdce zvrácené, zlého neznám."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Kdo tajně pomlouvá svého bližního, toho umlčím; pyšného oka, srdce nafoukaného nemohu snést."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Mé oči jsou na věrné v zemi, aby se mnou bydleli; kdo chodí po cestě dokonalé, bude mým služebníkem."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "V mém domě nebude bydlet ten, kdo se dopouští podvodu; kdo mluví lži, neobstojí před mýma očima."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Každé ráno umlčím všechny bezbožné v zemi, abych z města Hospodinova vykořenil všechny, kdo páší zlo."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "Modlitba strádajícího, když sklíčen vylévá svou úzkost před Hospodinem."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Hospodine, slyš mou modlitbu, ať tvé ucho vnímá mé volání,"},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "neskrývej přede mnou svou tvář v den, kdy jsem v soužení; nakloň ke mně své ucho, v den, kdy tě volám, rychle mi odpověz!"},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Neboť mé dny mizí jako dým, mé kosti hoří jako oheň,"},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "mé srdce je zasažené jako tráva a usychá, zapomínám jíst svůj chléb,"},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "pro své sténání mi kůže přilnula ke kostem."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Podobám se sýci v poušti, jsem jako sova v troskách,"},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "nespím a naříkám jako pták osamělý na střeše,"},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "celý den mě nepřátelé urážejí, ti, kdo mě chválili, mě proklínají."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Popel jím jako chléb, své pití smíchávám se slzami,"},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "pro tvůj hněv a tvou prchlivost, neboť jsi mě pozvedl a pak odhodil,"},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "mé dny jsou jako stín, který se sklání, a já jako tráva usychám."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Ale ty, Hospodine, trůníš navěky; z pokolení do pokolení je tvá památka!"},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Ty povstaneš, slituješ se nad Sijónem, neboť je čas se nad ním smilovat, neboť ta hodina přišla,"},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "neboť tví služebníci milují jeho kameny, jsou pohnuti lítostí nad jeho prachem."},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "I budou se pohané bát jména Hospodinova a všichni králové země tvé slávy;"}]