[{"i":14200,"b":18,"c":1920,"r":1920,"o":8,"t": "Ellos arrodillaron, y cayeron; Mas nosotros nos levantamos, y nos enhestamos."},{"i":14201,"b":18,"c":1920,"r":1920,"o":9,"t": "Salva, Jehová: Que el Rey nos oiga el día que lo invocáremos."},{"i":14202,"b":18,"c":1920,"r":1920,"o":10,"t": null},{"i":14203,"b":18,"c":1921,"r":1921,"o":1,"t": "Al Músico principal: Salmo de David. ALEGRARASE el rey en tu fortaleza, oh Jehová; Y en tu salud se gozará mucho."},{"i":14204,"b":18,"c":1921,"r":1921,"o":2,"t": "El deseo de su corazón le diste, Y no le negaste lo que sus labios pronunciaron. (Selah.)"},{"i":14205,"b":18,"c":1921,"r":1921,"o":3,"t": "Pues le has salido al encuentro con bendiciones de bien: Corona de oro fino has puesto sobre su cabeza."},{"i":14206,"b":18,"c":1921,"r":1921,"o":4,"t": "Vida te demandó, y dístele Largura de días por siglos y siglos."},{"i":14207,"b":18,"c":1921,"r":1921,"o":5,"t": "Grande es su gloria en tu salud: Honra y majestad has puesto sobre él."},{"i":14208,"b":18,"c":1921,"r":1921,"o":6,"t": "Porque lo has bendecido para siempre; Llenástelo de alegría con tu rostro."},{"i":14209,"b":18,"c":1921,"r":1921,"o":7,"t": "Por cuanto el rey confía en Jehová, Y en la misericordia del Altísimo, no será conmovido."},{"i":14210,"b":18,"c":1921,"r":1921,"o":8,"t": "Alcanzará tu mano á todos tus enemigos; Tu diestra alcanzará á los que te aborrecen."},{"i":14211,"b":18,"c":1921,"r":1921,"o":9,"t": "Ponerlos has como horno de fuego en el tiempo de tu ira: Jehová los deshará en su furor, Y fuego los consumirá."},{"i":14212,"b":18,"c":1921,"r":1921,"o":10,"t": "Su fruto destruirás de la tierra, Y su simiente de entre los hijos de los hombres."},{"i":14213,"b":18,"c":1921,"r":1921,"o":11,"t": "Porque trazaron el mal contra ti: Fraguaron maquinaciones, mas no prevalecerán."},{"i":14214,"b":18,"c":1921,"r":1921,"o":12,"t": "Pues tú los pondrás en fuga, Cuando aparejares en tus cuerdas las saetas contra sus rostros."},{"i":14215,"b":18,"c":1921,"r":1921,"o":13,"t": "Ensálzate, oh Jehová, con tu fortaleza: Cantaremos y alabaremos tu poderío."},{"i":14216,"b":18,"c":1921,"r":1921,"o":14,"t": null},{"i":14217,"b":18,"c":1922,"r":1922,"o":1,"t": "Al Músico principal, sobre Ajeleth-sahar Salmo de David. DIOS mío, Dios mío, ¿por qué me has dejado? ¿Por qué estás lejos de mi salud, y de las palabras de mi clamor?"},{"i":14218,"b":18,"c":1922,"r":1922,"o":2,"t": "Dios mío, clamo de día, y no oyes; Y de noche, y no hay para mí silencio."},{"i":14219,"b":18,"c":1922,"r":1922,"o":3,"t": "Tú empero eres santo, Tú que habitas entre las alabanzas de Israel."},{"i":14220,"b":18,"c":1922,"r":1922,"o":4,"t": "En ti esperaron nuestros padres: Esperaron, y tú los libraste."},{"i":14221,"b":18,"c":1922,"r":1922,"o":5,"t": "Clamaron á ti, y fueron librados: Esperaron en ti, y no se avergonzaron."},{"i":14222,"b":18,"c":1922,"r":1922,"o":6,"t": "Mas yo soy gusano, y no hombre; Oprobio de los hombres, y desecho del pueblo."},{"i":14223,"b":18,"c":1922,"r":1922,"o":7,"t": "Todos los que me ven, escarnecen de mí; Estiran los labios, menean la cabeza, diciendo:"},{"i":14224,"b":18,"c":1922,"r":1922,"o":8,"t": "Remítese á Jehová, líbrelo; Sálvele, puesto que en él se complacía."},{"i":14225,"b":18,"c":1922,"r":1922,"o":9,"t": "Empero tú eres el que me sacó del vientre, El que me haces esperar desde que estaba á los pechos de mi madre."},{"i":14226,"b":18,"c":1922,"r":1922,"o":10,"t": "Sobre ti fuí echado desde la matriz: Desde el vientre de mi madre, tú eres mi Dios."},{"i":14227,"b":18,"c":1922,"r":1922,"o":11,"t": "No te alejes de mí, porque la angustia está cerca; Porque no hay quien ayude."},{"i":14228,"b":18,"c":1922,"r":1922,"o":12,"t": "Hanme rodeado muchos toros; Fuertes toros de Basán me han cercado."},{"i":14229,"b":18,"c":1922,"r":1922,"o":13,"t": "Abrieron sobre mí su boca, Como león rapante y rugiente."},{"i":14230,"b":18,"c":1922,"r":1922,"o":14,"t": "Heme escurrido como aguas, Y todos mis huesos se descoyuntaron: Mi corazón fué como cera, Desliéndose en medio de mis entrañas."},{"i":14231,"b":18,"c":1922,"r":1922,"o":15,"t": "Secóse como un tiesto mi vigor, Y mi lengua se pegó á mi paladar; Y me has puesto en el polvo de la muerte."},{"i":14232,"b":18,"c":1922,"r":1922,"o":16,"t": "Porque perros me han rodeado, Hame cercado cuadrilla de malignos: Horadaron mis manos y mis pies."},{"i":14233,"b":18,"c":1922,"r":1922,"o":17,"t": "Contar puedo todos mis huesos; Ellos miran, considéranme."},{"i":14234,"b":18,"c":1922,"r":1922,"o":18,"t": "Partieron entre sí mis vestidos, Y sobre mi ropa echaron suertes."},{"i":14235,"b":18,"c":1922,"r":1922,"o":19,"t": "Mas tú, Jehová, no te alejes; Fortaleza mía, apresúrate para mi ayuda."},{"i":14236,"b":18,"c":1922,"r":1922,"o":20,"t": "Libra de la espada mi alma; Del poder del perro mi única."},{"i":14237,"b":18,"c":1922,"r":1922,"o":21,"t": "Sálvame de la boca del león, Y óyeme librándome de los cuernos de los unicornios."},{"i":14238,"b":18,"c":1922,"r":1922,"o":22,"t": "Anunciaré tu nombre á mis hermanos: En medio de la congregación te alabaré."},{"i":14239,"b":18,"c":1922,"r":1922,"o":23,"t": "Los que teméis á Jehová, alabadle; Glorificadle, simiente toda de Jacob; Y temed de él, vosotros, simiente toda de Israel."},{"i":14240,"b":18,"c":1922,"r":1922,"o":24,"t": "Porque no menospreció ni abominó la aflicción del pobre, Ni de él escondió su rostro; Sino que cuando clamó á él, oyóle."},{"i":14241,"b":18,"c":1922,"r":1922,"o":25,"t": "De ti será mi alabanza en la grande congregación; Mis votos pagaré delante de los que le temen."},{"i":14242,"b":18,"c":1922,"r":1922,"o":26,"t": "Comerán los pobres, y serán saciados: Alabarán á Jehová los que le buscan: Vivirá vuestro corazón para siempre."},{"i":14243,"b":18,"c":1922,"r":1922,"o":27,"t": "Acordarse han, y volveránse á Jehová todos los términos de la tierra; Y se humillarán delante de ti todas las familias de las gentes."},{"i":14244,"b":18,"c":1922,"r":1922,"o":28,"t": "Porque de Jehová es el reino; Y él se enseñoreará de las gentes."},{"i":14245,"b":18,"c":1922,"r":1922,"o":29,"t": "Comerán y adorarán todos los poderosos de la tierra: Postraránse delante de él todos los que descienden al polvo, Si bien ninguno puede conservar la vida á su propia alma."},{"i":14246,"b":18,"c":1922,"r":1922,"o":30,"t": "La posteridad le servirá; Será ella contada por una generación de Jehová."},{"i":14247,"b":18,"c":1922,"r":1922,"o":31,"t": "Vendrán, y anunciarán al pueblo que naciere, Su justicia que él hizo."},{"i":14248,"b":18,"c":1922,"r":1922,"o":32,"t": null},{"i":14249,"b":18,"c":1923,"r":1923,"o":1,"t": "Salmo de David. JEHOVA es mi pastor; nada me faltará."},{"i":14250,"b":18,"c":1923,"r":1923,"o":2,"t": "En lugares de delicados pastos me hará yacer: Junto á aguas de reposo me pastoreará."},{"i":14251,"b":18,"c":1923,"r":1923,"o":3,"t": "Confortará mi alma; Guiárame por sendas de justicia por amor de su nombre."},{"i":14252,"b":18,"c":1923,"r":1923,"o":4,"t": "Aunque ande en valle de sombra de muerte, No temeré mal alguno; porque tú estarás conmigo: Tu vara y tu cayado me infundirán aliento."},{"i":14253,"b":18,"c":1923,"r":1923,"o":5,"t": "Aderezarás mesa delante de mí, en presencia de mis angustiadores: Ungiste mi cabeza con aceite: mi copa está rebosando."},{"i":14254,"b":18,"c":1923,"r":1923,"o":6,"t": "Ciertamente el bien y la misericordia me seguirán todos los días de mi vida: Y en la casa de Jehová moraré por largos días."},{"i":14255,"b":18,"c":1924,"r":1924,"o":1,"t": "Salmo de David. DE Jehová es la tierra y su plenitud; El mundo, y los que en él habitan."},{"i":14256,"b":18,"c":1924,"r":1924,"o":2,"t": "Porque él la fundó sobre los mares, Y afirmóla sobre los ríos."},{"i":14257,"b":18,"c":1924,"r":1924,"o":3,"t": "¿Quién subirá al monte de Jehová? ¿Y quién estará en el lugar de su santidad?"},{"i":14258,"b":18,"c":1924,"r":1924,"o":4,"t": "El limpio de manos, y puro de corazón: El que no ha elevado su alma á la vanidad, Ni jurado con engaño."},{"i":14259,"b":18,"c":1924,"r":1924,"o":5,"t": "El recibirá bendición de Jehová, Y justicia del Dios de salud."},{"i":14260,"b":18,"c":1924,"r":1924,"o":6,"t": "Tal es la generación de los que le buscan, De los que buscan tu rostro, oh Dios de Jacob. (Selah.)"},{"i":14261,"b":18,"c":1924,"r":1924,"o":7,"t": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria."},{"i":14262,"b":18,"c":1924,"r":1924,"o":8,"t": "¿Quién es este Rey de gloria? Jehová el fuerte y valiente, Jehová el poderoso en batalla."},{"i":14263,"b":18,"c":1924,"r":1924,"o":9,"t": "Alzad, oh puertas, vuestras cabezas, Y alzaos vosotras, puertas eternas, Y entrará el Rey de gloria."},{"i":14264,"b":18,"c":1924,"r":1924,"o":10,"t": "¿Quién es este Rey de gloria? Jehová de los ejércitos, El es el Rey de la gloria. (Selah.)"},{"i":14265,"b":18,"c":1925,"r":1925,"o":1,"t": "Salmo de David. A TI, oh Jehová, levantaré mi alma."},{"i":14266,"b":18,"c":1925,"r":1925,"o":2,"t": "Dios mío, en ti confío; No sea yo avergonzado, No se alegren de mí mis enemigos."},{"i":14267,"b":18,"c":1925,"r":1925,"o":3,"t": "Ciertamente ninguno de cuantos en ti esperan será confundido: Serán avergonzados los que se rebelan sin causa."},{"i":14268,"b":18,"c":1925,"r":1925,"o":4,"t": "Muéstrame, oh Jehová, tus caminos; Enséñame tus sendas."},{"i":14269,"b":18,"c":1925,"r":1925,"o":5,"t": "Encamíname en tu verdad, y enséñame; Porque tú eres el Dios de mi salud: En ti he esperado todo el día."},{"i":14270,"b":18,"c":1925,"r":1925,"o":6,"t": "Acuérdate, oh Jehová, de tus conmiseraciones y de tus misericordias, Que son perpetuas."},{"i":14271,"b":18,"c":1925,"r":1925,"o":7,"t": "De los pecados de mi mocedad, y de mis rebeliones, no te acuerdes; Conforme á tu misericordia acuérdate de mí, Por tu bondad, oh Jehová."},{"i":14272,"b":18,"c":1925,"r":1925,"o":8,"t": "Bueno y recto es Jehová: Por tanto él enseñará á los pecadores el camino."},{"i":14273,"b":18,"c":1925,"r":1925,"o":9,"t": "Encaminará á los humildes por el juicio, Y enseñará á los mansos su carrera."},{"i":14274,"b":18,"c":1925,"r":1925,"o":10,"t": "Todas las sendas de Jehová son misericordia y verdad, Para los que guardan su pacto y sus testimonios."},{"i":14275,"b":18,"c":1925,"r":1925,"o":11,"t": "Por amor de tu nombre, oh Jehová, Perdonarás también mi pecado; porque es grande."},{"i":14276,"b":18,"c":1925,"r":1925,"o":12,"t": "¿Quién es el hombre que teme á Jehová? El le enseñará el camino que ha de escoger."},{"i":14277,"b":18,"c":1925,"r":1925,"o":13,"t": "Su alma reposará en el bien, Y su simiente heredará la tierra."},{"i":14278,"b":18,"c":1925,"r":1925,"o":14,"t": "El secreto de Jehová es para los que le temen; Y á ellos hará conocer su alianza."},{"i":14279,"b":18,"c":1925,"r":1925,"o":15,"t": "Mis ojos están siempre hacia Jehová; Porque él sacará mis pies de la red."},{"i":14280,"b":18,"c":1925,"r":1925,"o":16,"t": "Mírame, y ten misericordia de mí; Porque estoy solo y afligido."},{"i":14281,"b":18,"c":1925,"r":1925,"o":17,"t": "Las angustias de mi corazón se han aumentado: Sácame de mis congojas."},{"i":14282,"b":18,"c":1925,"r":1925,"o":18,"t": "Mira mi aflicción y mi trabajo: Y perdona todos mis pecados."},{"i":14283,"b":18,"c":1925,"r":1925,"o":19,"t": "Mira mis enemigos, que se han multiplicado, Y con odio violento me aborrecen."},{"i":14284,"b":18,"c":1925,"r":1925,"o":20,"t": "Guarda mi alma, y líbrame: No sea yo avergonzado, porque en ti confié."},{"i":14285,"b":18,"c":1925,"r":1925,"o":21,"t": "Integridad y rectitud me guarden; Porque en ti he esperado."},{"i":14286,"b":18,"c":1925,"r":1925,"o":22,"t": "Redime, oh Dios, á Israel De todas sus angustias."},{"i":14287,"b":18,"c":1926,"r":1926,"o":1,"t": "Salmo de David. JUZGAME, oh Jehová, porque yo en mi integridad he andado: Confiado he asimismo en Jehová, no vacilaré."},{"i":14288,"b":18,"c":1926,"r":1926,"o":2,"t": "Pruébame, oh Jehová, y sondéame: Examina mis riñones y mi corazón."},{"i":14289,"b":18,"c":1926,"r":1926,"o":3,"t": "Porque tu misericordia está delante de mis ojos, Y en tu verdad ando."},{"i":14290,"b":18,"c":1926,"r":1926,"o":4,"t": "No me he sentado con hombres de falsedad; Ni entré con los que andan encubiertamente."},{"i":14291,"b":18,"c":1926,"r":1926,"o":5,"t": "Aborrecí la reunión de los malignos, Y con los impíos nunca me senté."},{"i":14292,"b":18,"c":1926,"r":1926,"o":6,"t": "Lavaré en inocencia mis manos, Y andaré alrededor de tu altar, oh Jehová:"},{"i":14293,"b":18,"c":1926,"r":1926,"o":7,"t": "Para exclamar con voz de acción de gracias, Y para contar todas tus maravillas."},{"i":14294,"b":18,"c":1926,"r":1926,"o":8,"t": "Jehová, la habitación de tu casa he amado, Y el lugar del tabernáculo de tu gloria."},{"i":14295,"b":18,"c":1926,"r":1926,"o":9,"t": "No juntes con los pecadores mi alma, Ni con los hombres de sangres mi vida:"},{"i":14296,"b":18,"c":1926,"r":1926,"o":10,"t": "En cuyas manos está el mal, Y su diestra está llena de sobornos."},{"i":14297,"b":18,"c":1926,"r":1926,"o":11,"t": "Yo empero andaré en mi integridad: Redímeme, y ten misericordia de mí."},{"i":14298,"b":18,"c":1926,"r":1926,"o":12,"t": "Mi pie ha estado en rectitud: En las congregaciones bendeciré á Jehová."},{"i":14299,"b":18,"c":1927,"r":1927,"o":1,"t": "Salmo de David. JEHOVA es mi luz y mi salvación: ¿de quién temeré? Jehová es la fortaleza de mi vida: ¿de quién he de atemorizarme?"}]