[{"i":33900,"b":58,"c":6003,"r":6003,"o":3,"t": "Para que nadie se conmueva por estas tribulaciones; porque vosotros sabéis que nosotros somos puestos para esto."},{"i":33901,"b":58,"c":6003,"r":6003,"o":4,"t": "Que aun estando con vosotros, os predecíamos que habíamos de pasar tribulaciones, como ha acontecido y sabéis."},{"i":33902,"b":58,"c":6003,"r":6003,"o":5,"t": "Por lo cual, también yo, no esperando más, he enviado á reconocer vuestra fe, no sea que os haya tentado el tentador, y que nuestro trabajo haya sido en vano."},{"i":33903,"b":58,"c":6003,"r":6003,"o":6,"t": "Empero volviendo de vosotros á nosotros Timoteo, y haciéndonos saber vuestra fe y caridad, y que siempre tenéis buena memoria de nosotros, deseando vernos, como también nosotros á vosotros,"},{"i":33904,"b":58,"c":6003,"r":6003,"o":7,"t": "En ello, hermanos, recibimos consolación de vosotros en toda nuestra necesidad y aflicción por causa de vuestra fe:"},{"i":33905,"b":58,"c":6003,"r":6003,"o":8,"t": "Porque ahora vivimos, si vosotros estáis firmes en el Señor."},{"i":33906,"b":58,"c":6003,"r":6003,"o":9,"t": "Por lo cual, ¿qué hacimiento de gracias podremos dar á Dios por vosotros, por todo el gozo con que nos gozamos á causa de vosotros delante de nuestro Dios,"},{"i":33907,"b":58,"c":6003,"r":6003,"o":10,"t": "Orando de noche y de día con grande instancia, que veamos vuestro rostro, y que cumplamos lo que falta á vuestra fe?"},{"i":33908,"b":58,"c":6003,"r":6003,"o":11,"t": "Mas el mismo Dios y Padre nuestro, y el Señor nuestro Jesucristo, encamine nuestro viaje á vosotros."},{"i":33909,"b":58,"c":6003,"r":6003,"o":12,"t": "Y á vosotros multiplique el Señor, y haga abundar el amor entre vosotros, y para con todos, como es también de nosotros para con vosotros;"},{"i":33910,"b":58,"c":6003,"r":6003,"o":13,"t": "Para que sean confirmados vuestros corazones en santidad, irreprensibles delante de Dios y nuestro Padre, para la venida de nuestro Señor Jesucristo con todos sus santos."},{"i":33911,"b":58,"c":6004,"r":6004,"o":1,"t": "RESTA pues, hermanos, que os roguemos y exhortemos en el Señor Jesús, que de la manera que fuisteis enseñados de nosotros de cómo os conviene andar, y agradar á Dios, así vayáis creciendo."},{"i":33912,"b":58,"c":6004,"r":6004,"o":2,"t": "Porque ya sabéis qué mandamientos os dimos por el Señor Jesús."},{"i":33913,"b":58,"c":6004,"r":6004,"o":3,"t": "Porque la voluntad de Dios es vuestra santificación: que os apartéis de fornicación;"},{"i":33914,"b":58,"c":6004,"r":6004,"o":4,"t": "Que cada uno de vosotros sepa tener su vaso en santificación y honor;"},{"i":33915,"b":58,"c":6004,"r":6004,"o":5,"t": "No con afecto de concupiscencia, como los Gentiles que no conocen á Dios:"},{"i":33916,"b":58,"c":6004,"r":6004,"o":6,"t": "Que ninguno oprima, ni engañe en nada á su hermano: porque el Señor es vengador de todo esto, como ya os hemos dicho y protestado."},{"i":33917,"b":58,"c":6004,"r":6004,"o":7,"t": "Porque no nos ha llamado Dios á inmundicia, sino á santificación."},{"i":33918,"b":58,"c":6004,"r":6004,"o":8,"t": "Así que, el que menosprecia, no menosprecia á hombre, sino á Dios, el cual también nos dió su Espíritu Santo."},{"i":33919,"b":58,"c":6004,"r":6004,"o":9,"t": "Mas acerca de la caridad fraterna no habéis menester que os escriba: porque vosotros mismos habéis aprendido de Dios que os améis los unos á los otros;"},{"i":33920,"b":58,"c":6004,"r":6004,"o":10,"t": "Y también lo hacéis así con todos los hermanos que están por toda Macedonia. Empero os rogamos, hermanos, que abundéis más;"},{"i":33921,"b":58,"c":6004,"r":6004,"o":11,"t": "Y que procuréis tener quietud, y hacer vuestros negocios, y obréis de vuestras manos de la manera que os hemos mandado;"},{"i":33922,"b":58,"c":6004,"r":6004,"o":12,"t": "A fin de que andéis honestamente para con los extraños, y no necesitéis de nada."},{"i":33923,"b":58,"c":6004,"r":6004,"o":13,"t": "Tampoco, hermanos, queremos que ignoréis acerca de los que duermen, que no os entristezcáis como los otros que no tienen esperanza."},{"i":33924,"b":58,"c":6004,"r":6004,"o":14,"t": "Porque si creemos que Jesús murió y resucitó, así también traerá Dios con él á los que durmieron en Jesús."},{"i":33925,"b":58,"c":6004,"r":6004,"o":15,"t": "Por lo cual, os decimos esto en palabra del Señor: que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no seremos delanteros á los que durmieron."},{"i":33926,"b":58,"c":6004,"r":6004,"o":16,"t": "Porque el mismo Señor con aclamación, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero:"},{"i":33927,"b":58,"c":6004,"r":6004,"o":17,"t": "Luego nosotros, los que vivimos, los que quedamos, juntamente con ellos seremos arrebatados en las nubes á recibir al Señor en el aire, y así estaremos siempre con el Señor."},{"i":33928,"b":58,"c":6004,"r":6004,"o":18,"t": "Por tanto, consolaos los unos á los otros en estas palabras."},{"i":33929,"b":58,"c":6005,"r":6005,"o":1,"t": "EMPERO acerca de los tiempos y de los momentos, no tenéis, hermanos, necesidad de que yo os escriba:"},{"i":33930,"b":58,"c":6005,"r":6005,"o":2,"t": "Porque vosotros sabéis bien, que el día del Señor vendrá así como ladrón de noche,"},{"i":33931,"b":58,"c":6005,"r":6005,"o":3,"t": "Que cuando dirán, Paz y seguridad, entonces vendrá sobre ellos destrucción de repente, como los dolores á la mujer preñada; y no escaparán."},{"i":33932,"b":58,"c":6005,"r":6005,"o":4,"t": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sobrecoja como ladrón;"},{"i":33933,"b":58,"c":6005,"r":6005,"o":5,"t": "Porque todos vosotros sois hijos de luz, é hijos del día; no somos de la noche, ni de las tinieblas."},{"i":33934,"b":58,"c":6005,"r":6005,"o":6,"t": "Por tanto, no durmamos como los demás; antes velemos y seamos sobrios."},{"i":33935,"b":58,"c":6005,"r":6005,"o":7,"t": "Porque los que duermen, de noche duermen; y los que están borrachos, de noche están borrachos."},{"i":33936,"b":58,"c":6005,"r":6005,"o":8,"t": "Mas nosotros, que somos del día, estemos sobrios, vestidos de cota de fe y de caridad, y la esperanza de salud por yelmo."},{"i":33937,"b":58,"c":6005,"r":6005,"o":9,"t": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por nuestro Señor Jesucristo;"},{"i":33938,"b":58,"c":6005,"r":6005,"o":10,"t": "El cual murió por nosotros, para que ó que velemos, ó que durmamos, vivamos juntamente con él."},{"i":33939,"b":58,"c":6005,"r":6005,"o":11,"t": "Por lo cual, consolaos los unos á los otros, y edificaos los unos á los otros, así como lo hacéis."},{"i":33940,"b":58,"c":6005,"r":6005,"o":12,"t": "Y os rogamos, hermanos, que reconozcáis á los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan:"},{"i":33941,"b":58,"c":6005,"r":6005,"o":13,"t": "Y que los tengáis en mucha estima por amor de su obra. Tened paz los unos con los otros."},{"i":33942,"b":58,"c":6005,"r":6005,"o":14,"t": "También os rogamos, hermanos, que amonestéis á los que andan desordenadamente, que consoléis á los de poco ánimo, que soportéis á los flacos, que seáis sufridos para con todos."},{"i":33943,"b":58,"c":6005,"r":6005,"o":15,"t": "Mirad que ninguno dé á otro mal por mal; antes seguid lo bueno siempre los unos para con los otros, y para con todos."},{"i":33944,"b":58,"c":6005,"r":6005,"o":16,"t": "Estad siempre gozosos."},{"i":33945,"b":58,"c":6005,"r":6005,"o":17,"t": "Orad sin cesar."},{"i":33946,"b":58,"c":6005,"r":6005,"o":18,"t": "Dad gracias en todo; porque esta es la voluntad de Dios para con vosotros en Cristo Jesús."},{"i":33947,"b":58,"c":6005,"r":6005,"o":19,"t": "No apaguéis el Espíritu."},{"i":33948,"b":58,"c":6005,"r":6005,"o":20,"t": "No menospreciéis las profecías."},{"i":33949,"b":58,"c":6005,"r":6005,"o":21,"t": "Examinadlo todo; retened lo bueno."},{"i":33950,"b":58,"c":6005,"r":6005,"o":22,"t": "Apartaos de toda especie de mal."},{"i":33951,"b":58,"c":6005,"r":6005,"o":23,"t": "Y el Dios de paz os santifique en todo; para que vuestro espíritu y alma y cuerpo sea guardado entero sin reprensión para la venida de nuestro Señor Jesucristo."},{"i":33952,"b":58,"c":6005,"r":6005,"o":24,"t": "Fiel es el que os ha llamado; el cual también lo hará."},{"i":33953,"b":58,"c":6005,"r":6005,"o":25,"t": "Hermanos, orad por nosotros."},{"i":33954,"b":58,"c":6005,"r":6005,"o":26,"t": "Saludad á todos los hermanos en ósculo santo."},{"i":33955,"b":58,"c":6005,"r":6005,"o":27,"t": "Conjúroos por el Señor, que esta carta sea leída á todos los santos hermanos."},{"i":33956,"b":58,"c":6005,"r":6005,"o":28,"t": "La gracia de nuestro Señor Jesucristo sea con vosotros. Amén. espístola á los Tesalonicenses fué escrita de Atenas."},{"i":33957,"b":59,"c":6101,"r":6101,"o":1,"t": "PABLO, y Silvano, y Timoteo, á la iglesia de los Tesalonicenses que es en Dios nuestro Padre y en el Señor Jesucristo:"},{"i":33958,"b":59,"c":6101,"r":6101,"o":2,"t": "Gracia y paz á vosotros de Dios nuestro Padre y del Señor Jesucristo."},{"i":33959,"b":59,"c":6101,"r":6101,"o":3,"t": "Debemos siempre dar gracias á Dios de vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y la caridad de cada uno de todos vosotros abunda entre vosotros;"},{"i":33960,"b":59,"c":6101,"r":6101,"o":4,"t": "Tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, de vuestra paciencia y en todas vuestras persecuciones y tribulaciones que sufrís:"},{"i":33961,"b":59,"c":6101,"r":6101,"o":5,"t": "Una demostración del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis."},{"i":33962,"b":59,"c":6101,"r":6101,"o":6,"t": "Porque es justo para con Dios pagar con tribulación á los que os atribulan;"},{"i":33963,"b":59,"c":6101,"r":6101,"o":7,"t": "Y á vosotros, que sois atribulados, dar reposo con nosotros, cuando se manifestará el Señor Jesús del cielo con los ángeles de su potencia,"},{"i":33964,"b":59,"c":6101,"r":6101,"o":8,"t": "En llama de fuego, para dar el pago á los que no conocieron á Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;"},{"i":33965,"b":59,"c":6101,"r":6101,"o":9,"t": "Los cuales serán castigados de eterna perdición por la presencia del Señor, y por la gloria de su potencia,"},{"i":33966,"b":59,"c":6101,"r":6101,"o":10,"t": "Cuando viniere para ser glorificado en sus santos, y á hacerse admirable en aquel día en todos los que creyeron: (por cuanto nuestro testimonio ha sido creído entre vosotros.)"},{"i":33967,"b":59,"c":6101,"r":6101,"o":11,"t": "Por lo cual, asimismo oramos siempre por vosotros, que nuestro Dios os tenga por dignos de su vocación, e hincha de bondad todo buen intento, y toda obra de fe con potencia,"},{"i":33968,"b":59,"c":6101,"r":6101,"o":12,"t": "Para que el nombre, de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo."},{"i":33969,"b":59,"c":6102,"r":6102,"o":1,"t": "EMPERO os rogamos, hermanos, cuanto á la venida de nuestro Señor Jesucristo, y nuestro recogimiento á él,"},{"i":33970,"b":59,"c":6102,"r":6102,"o":2,"t": "Que no os mováis fácilmente de vuestro sentimiento, ni os conturbéis ni por espíritu, ni por palabra, ni por carta como nuestra, como que el día del Señor esté cerca."},{"i":33971,"b":59,"c":6102,"r":6102,"o":3,"t": "No os engañe nadie en ninguna manera; porque no vendrá sin que venga antes la apostasía, y se manifieste el hombre de pecado, el hijo de perdición,"},{"i":33972,"b":59,"c":6102,"r":6102,"o":4,"t": "Oponiéndose, y levantándose contra todo lo que se llama Dios, ó que se adora; tanto que se asiente en el templo de Dios como Dios, haciéndose parecer Dios."},{"i":33973,"b":59,"c":6102,"r":6102,"o":5,"t": "¿No os acordáis que cuando estaba todavía con vosotros, os decía esto?"},{"i":33974,"b":59,"c":6102,"r":6102,"o":6,"t": "Y ahora vosotros sabéis lo que impide, para que á su tiempo se manifieste."},{"i":33975,"b":59,"c":6102,"r":6102,"o":7,"t": "Porque ya está obrando el misterio de iniquidad: solamente espera hasta que sea quitado de en medio el que ahora impide;"},{"i":33976,"b":59,"c":6102,"r":6102,"o":8,"t": "Y entonces será manifestado aquel inicuo, al cual el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;"},{"i":33977,"b":59,"c":6102,"r":6102,"o":9,"t": "A aquel inicuo, cuyo advenimiento es según operación de Satanás, con grande potencia, y señales, y milagros mentirosos,"},{"i":33978,"b":59,"c":6102,"r":6102,"o":10,"t": "Y con todo engaño de iniquidad en los que perecen; por cuanto no recibieron el amor de la verdad para ser salvos."},{"i":33979,"b":59,"c":6102,"r":6102,"o":11,"t": "Por tanto, pues, les envía Dios operación de error, para que crean á la mentira;"},{"i":33980,"b":59,"c":6102,"r":6102,"o":12,"t": "Para que sean condenados todos los que no creyeron á la verdad, antes consintieron á la iniquidad."},{"i":33981,"b":59,"c":6102,"r":6102,"o":13,"t": "Mas nosotros debemos dar siempre gracias á Dios por vosotros, hermanos amados del Señor, de que Dios os haya escogido desde el principio para salud, por la santificación del Espíritu y fe de la verdad:"},{"i":33982,"b":59,"c":6102,"r":6102,"o":14,"t": "A lo cual os llamó por nuestro evangelio, para alcanzar la gloria de nuestro Señor Jesucristo."},{"i":33983,"b":59,"c":6102,"r":6102,"o":15,"t": "Así que, hermanos, estad firmes, y retened la doctrina que habéis aprendido, sea por palabra, ó por carta nuestra."},{"i":33984,"b":59,"c":6102,"r":6102,"o":16,"t": "Y el mismo Señor nuestro Jesucristo, y Dios y Padre nuestro, el cual nos amó, y nos dió consolación eterna, y buena esperanza por gracia,"},{"i":33985,"b":59,"c":6102,"r":6102,"o":17,"t": "Consuele vuestros corazones, y os confirme en toda buena palabra y obra."},{"i":33986,"b":59,"c":6103,"r":6103,"o":1,"t": "RESTA, hermanos, que oréis por nosotros, que la palabra del Señor corra y sea glorificada así como entre vosotros:"},{"i":33987,"b":59,"c":6103,"r":6103,"o":2,"t": "Y que seamos librados de hombres importunos y malos; porque no es de todos la fe."},{"i":33988,"b":59,"c":6103,"r":6103,"o":3,"t": "Mas fiel es el Señor, que os confirmará y guardará del mal."},{"i":33989,"b":59,"c":6103,"r":6103,"o":4,"t": "Y tenemos confianza de vosotros en el Señor, que hacéis y haréis lo que os hemos mandado."},{"i":33990,"b":59,"c":6103,"r":6103,"o":5,"t": "Y el Señor enderece vuestros corazones en el amor de Dios, y en la paciencia de Cristo."},{"i":33991,"b":59,"c":6103,"r":6103,"o":6,"t": "Empero os denunciamos, hermanos, en el nombre de nuestro Señor Jesucristo, que os apartéis de todo hermano que anduviere fuera de orden, y no conforme á la doctrina que recibieron de nosotros:"},{"i":33992,"b":59,"c":6103,"r":6103,"o":7,"t": "Porque vosotros mismos sabéis de qué manera debéis imitarnos: porque no anduvimos desordenadamente entre vosotros,"},{"i":33993,"b":59,"c":6103,"r":6103,"o":8,"t": "Ni comimos el pan de ninguno de balde; antes, obrando con trabajo y fatiga de noche y de día, por no ser gravosos á ninguno de vosotros;"},{"i":33994,"b":59,"c":6103,"r":6103,"o":9,"t": "No porque no tuviésemos potestad, sino por daros en nosotros un dechado, para que nos imitaseis."},{"i":33995,"b":59,"c":6103,"r":6103,"o":10,"t": "Porque aun estando con vosotros, os denunciábamos esto: Que si alguno no quisiere trabajar, tampoco coma."},{"i":33996,"b":59,"c":6103,"r":6103,"o":11,"t": "Porque oímos que andan algunos entre vosotros fuera de orden, no trabajando en nada, sino ocupados en curiosear."},{"i":33997,"b":59,"c":6103,"r":6103,"o":12,"t": "Y á los tales requerimos y rogamos por nuestro Señor Jesucristo, que, trabajando con reposo, coman su pan."},{"i":33998,"b":59,"c":6103,"r":6103,"o":13,"t": "Y vosotros, hermanos, no os canséis de hacer bien."},{"i":33999,"b":59,"c":6103,"r":6103,"o":14,"t": "Y si alguno no obedeciere á nuestra palabra por carta, notad al tal, y no os juntéis con él, para que se avergüence."}]