[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "The LORD will not leave him in his hand, nor condemn him when he is judged."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Wait on the LORD, and keep his way, and he shall exalt you to inherit the land: when the wicked are cut off, you shall see it."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "I have seen the wicked in great power, and spreading himself like a green bay tree."},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "Yet he passed away, and, lo, he was not: yea, I sought him, but he could not be found."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Mark the perfect man, and behold the upright: for the end of that man is peace."},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "But the transgressors shall be destroyed together: the end of the wicked shall be cut off."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "But the salvation of the righteous is of the LORD: he is their strength in the time of trouble."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "And the LORD shall help them, and deliver them: he shall deliver them from the wicked, and save them, because they trust in him."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "O lord, rebuke me not in your wrath: neither chasten me in your hot displeasure."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "For yours arrows stick fast in me, and your hand presses me sore."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "There is no soundness in my flesh because of yours anger; neither is there any rest in my bones because of my sin."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "For mine iniquities are gone over mine head: as an heavy burden they are too heavy for me."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "My wounds stink and are corrupt because of my foolishness."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "I am troubled; I am bowed down greatly; I go mourning all the day long."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "For my loins are filled with a loathsome disease: and there is no soundness in my flesh."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "I am feeble and sore broken: I have roared by reason of the chaos of my heart."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Lord, all my desire is before you; and my groaning is not hid from you."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "My heart pants, my strength fails me: as for the light of mine eyes, it also is gone from me."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "My lovers and my friends stand aloof from my sore; and my kinsmen stand far off."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "They also that seek after my life lay snares for me: and they that seek my hurt speak mischievous things, and imagine deceits all the day long."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "But I, as a deaf man, heard not; and I was as a dumb man that opens not his mouth."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Thus I was as a man that hears not, and in whose mouth are no reproofs."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "For in you, O LORD, do I hope: you will hear, O Lord my God."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "For I said, Hear me, lest otherwise they should rejoice over me: when my foot slips, they magnify themselves against me."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "For I am ready to halt, and my sorrow is continually before me."},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "For I will declare mine iniquity; I will be sorry for my sin."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "But mine enemies are lively, and they are strong: and they that hate me wrongfully are multiplied."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "They also that render evil for good are mine adversaries; because I follow the thing that good is."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "Forsake me not, O LORD: O my God, be not far from me."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Make haste to help me, O Lord my salvation."},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": null},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "I said, I will take heed to my ways, that I sin not with my tongue: I will keep my mouth with a bridle, while the wicked is before me."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "I was dumb with silence, I held my peace, even from good; and my sorrow was stirred."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "My heart was hot within me, while I was musing the fire burned: then spoke I with my tongue,"},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "LORD, make me to know mine end, and the measure of my days, what it is: that I may know how frail I am."},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Behold, you have made my days as an handbreadth; and mine age is as nothing before you: verily every man at his best state is altogether vanity. Selah."},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Surely every man walks in a vain show: surely they are disquieted in vain: he heaps up riches, and knows not who shall gather them."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "And now, Lord, what wait I for? my hope is in you."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Deliver me from all my transgressions: make me not the reproach of the foolish."},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "I was dumb, I opened not my mouth; because you did it."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Remove your stroke away from me: I am consumed by the blow of yours hand."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "When you with rebukes do correct man for iniquity, you make his beauty to consume away like a moth: surely every man is vanity. Selah."},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Hear my prayer, O LORD, and give ear unto my cry; hold not your peace at my tears: for I am a stranger with you, and a sojourner, as all my fathers were."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "O spare me, that I may recover strength, before I go behind, and be no more."},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": null},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "I waited patiently for the LORD; and he inclined unto me, and heard my cry."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "He brought me up also out of an horrible pit, out of the miry clay, and set my feet upon a rock, and established my activities."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "And he has put a new song in my mouth, even praise unto our God: many shall see it, and fear, and shall trust in the LORD."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "Blessed is that man that makes the LORD his trust, and respects not the proud, nor such as turn aside to lies."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Many, O LORD my God, are your wonderful works which you have done, and your thoughts which are toward us: they cannot be reckoned up in order unto you: if I would declare and speak of them, they are more than can be numbered."},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Sacrifice and offering you did not desire; mine ears have you opened: burnt offering and sin offering have you not required."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Then said I, Lo, I come: in the volume of the book it is written of me,"},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "I delight to do your will, O my God: yea, your law is within my heart."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "I have preached righteousness in the great congregation: lo, I have not refrained my lips, O LORD, you know."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "I have not hid your righteousness within my heart; I have declared your faithfulness and your salvation: I have not concealed your loving kindness and your truth from the great congregation."},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Withhold not you your tender mercies from me, O LORD: let your loving kindness and your truth continually preserve me."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "For innumerable evils have compassed me about: mine iniquities have taken hold upon me, so that I am not able to look up; they are more than the hairs of mine head: therefore my heart fails me."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Be pleased, O LORD, to deliver me: O LORD, make haste to help me."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Let them be ashamed and confounded together that seek after my soul to destroy it; let them be driven backward and put to shame that wish me evil."},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Let them be desolate for a reward of their shame that say unto me, Aha, aha."},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Let all those that seek you rejoice and be glad in you: let such as love your salvation say continually, The LORD be magnified."},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "But I am poor and needy; yet the Lord thinks upon me: you are my help and my deliverer; make no tarrying, O my God."},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": null},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "Blessed is he that considers the poor: the LORD will deliver him in time of trouble."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "The LORD will preserve him, and keep him alive; and he shall be blessed upon the earth: and you will not deliver him unto the will of his enemies."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "The LORD will strengthen him upon the bed of languishing: you will make all his bed in his sickness."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "I said, LORD, be merciful unto me: heal my soul; for I have sinned against you."},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Mine enemies speak evil of me, When shall he die, and his name perish?"},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "And if he comes to see me, he speaks vanity: his heart gathers iniquity to itself; when he goes abroad, he tells it."},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "All that hate me whisper together against me: against me do they devise my hurt."},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "An evil disease, say they, cleaves fast unto him: and now that he lies he shall rise up no more."},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Yea, mine own familiar friend, in whom I trusted, which did eat of my bread, has lifted up his heel against me."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "But you, O LORD, be merciful unto me, and raise me up, that I may requite them."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "By this I know that you favour me, because mine enemy does not triumph over me."},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "And as for me, you uphold me in mine integrity, and set me before your face for ever."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Blessed be the LORD God of Israel from everlasting, and to everlasting. Amen, and Amen."},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": null},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "As the hart pants after the water brooks, so pants my soul after you, O God."},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "My soul thirsts for God, for the living God: when shall I come and appear before God?"},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "My tears have been my food day and night, while they continually say unto me, Where is your God?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "When I remember these things, I pour out my soul in me: for I had gone with the multitude, I went with them to the house of God, with the voice of joy and praise, with a multitude that kept holyday."},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Why are you cast down, O my soul? and why are you disquieted in me? hope you in God: for I shall yet praise him for the help of his countenance."},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "O my God, my soul is cast down within me: therefore will I remember you from the land of Jordan, and of the Hermonites, from the hill Mizar."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Deep calls unto deep at the noise of your waterspouts: all your waves and your billows are gone over me."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Yet the LORD will command his loving kindness in the day time, and in the night his song shall be with me, and my prayer unto the God of my life."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "I will say unto God my rock, Why have you forgotten me? why go I mourning because of the oppression of the enemy?"},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "As with a sword in my bones, mine enemies reproach me; while they say daily unto me, Where is your God?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Why are you cast down, O my soul? and why are you disquieted within me? hope you in God: for I shall yet praise him, who is the health of my countenance, and my God."},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": null},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "Judge me, O God, and plead my cause against an ungodly nation: O deliver me from the deceitful and unjust man."},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "For you are the God of my strength: why do you cast me off? why go I mourning because of the oppression of the enemy?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "O send out your light and your truth: let them lead me; let them bring me unto your holy hill, and to your tabernacles."},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "Then will I go unto the altar of God, unto God my exceeding joy: yea, upon the harp will I praise you, O God my God."},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Why are you cast down, O my soul? and why are you disquieted within me? hope in God: for I shall yet praise him, who is the health of my countenance, and my God."},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "We have heard with our ears, O God, our fathers have told us, what work you did in their days, in the times of old."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "How you did drive out the heathen with your hand, and planted them; how you did afflict the people, and cast them out."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "For they got not the land in possession by their own sword, neither did their own arm save them: but your right hand, and yours arm, and the light of your countenance, because you had a favour unto them."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "You are my King, O God: command deliverances for Jacob."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Through you will we push down our enemies: through your name will we tread them under that rise up against us."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "For I will not trust in my bow, neither shall my sword save me."}]