[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "I pravil jemu Bůh ve snu: „I vím já, že jsi to v upřímnosti srdce svého učinil, a protož i já zadržel jsem tě, abys se neprohřešil proti mně, a nedopustil jsem, abys se jí dotknul."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Protož nyní navratiž ženu muže toho; nebo prorok jest, a modliti se bude za tebe, abys živ zůstal. Pakli nenavrátíš, věz, že smrtí umřeš ty i všecko, což jest tvého.“"},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "Tedy Abimelech ráno vstav, svolal všecky služebníky své, a vypravoval všecky věci tyto v uši jejich. I báli se muži velmi."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Potom povolal Abimelech Abrahama a řekl jemu: „Co jsi nám učinil? A čím jsem se prohřešil proti tobě, že jsi uvedl na mne a na království mé hřích tak veliký? Věci, kterýchž jsi činiti neměl, jsi činil se mnou.“"},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Řekl také Abimelech Abrahamovi: „Co jsi viděl, žes učinil tu věc?“"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "I řekl Abraham: „Proto jsem to učinil, že jsem myslil, žeť není bázně Boží na tomto místě, a zabijí mne pro ženu mou.“"},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "A také v pravdě sestra má jest, dcera otce mého, ale ne dcera matky mé; protož jsem ji sobě vzal za ženu.“"},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "Stalo se pak, když mne Bůh vyvésti dal z domu otce mého, že jsem jí řekl: Tu milost mi učiníš v každém místě, kamž přijdeme, rci o mně: Bratr můj jest.“"},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Vzal tedy Abimelech ovce a voly, a služebníky i děvky, a dal Abrahamovi; také navrátil mu Sáru, ženu jeho."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "Řekl Abimelech: „Aj, země má jest před tebou, kdež se tobě líbí, bydl.“"},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Sáře také řekl: „Aj, dal jsem bratru tvému tisíc stříbrných; aj, bude tobě to na pokrytí očí všech, kteříž s tebou jsou, a přede všemi budeš ospravedlněna.“"},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "A modlil se Abraham Bohu, i uzdravil Bůh Abimelecha, i ženu jeho, i děvky jeho, a rodily."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Nebo byl zavřel Hospodin všecky životy domu Abimelechova pro Sáru, ženu Abrahamovu."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "Navštívil pak Hospodin Sáru, jakž byl řekl, a učinil Hospodin Sáře, jakž byl mluvil."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "I počala Sára, a porodila syna Abrahamovi v starosti jeho, v čas uložený, o kterémž byl mluvil Bůh s ním."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "I nazval Abraham jméno syna svého, kteréhož mu porodila Sára, Izák."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "I obřezal Abraham Izáka syna svého v osm dnů, jakož mu byl přikázal Bůh."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "Byl pak Abraham v stu letech, když se mu narodil Izák syn jeho."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "I řekla Sára: „Učinil mi Bůh smích, a každý, kdož by slyšel, smáti se mi bude.“"},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Řekla také: „Kdo by byl pověděl Abrahamovi, že Sára bude kojiti syny? Nebo jsem porodila syna v starosti jeho.“"},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "I rostl syn, a odstaven jest. Tedy Abraham učinil velikou hovadinu v den, v kterémž Izák odstaven jest."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "A vida Sára syna Agar Egyptské, kteréhož byla porodila Abrahamovi, že posměch činí,"},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "Řekla Abrahamovi: „Vyžeň tu děvku i syna jejího, neboť nebude děditi syn děvky této s synem mým, s Izákem.“"},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "I nelíbila se ta věc Abrahamovi velmi pro syna jeho."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "Ale řekl Bůh Abrahamovi: „Nebuď nemile při tom pro syna tvého a pro děvku svou. Ve všem, cožť řekne Sára, uposlechni hlasu jejího, nebo v Izákovi bude povoláno semeno tvé."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Syna také děvky učiním národem velikým, nebo semeno tvé jest.“"},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Protož vstav Abraham ráno, vzal chléb a měch s vodou, a dal Agar, vloživ na ramena její, i dítě, a propustil ji. Kterážto odšedši, bloudila v poušti Bersabé."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "A když se voda v měchu dodělala, odvrhla dítě pod jeden keř."},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "I odšedši, seděla naproti, dále než by na dostřel lukem bylo. Nebo řekla: „Nechci hleděti na smrt dítěte.“ A tak seděla naproti, pozdvihla hlasu svého a plakala."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "Uslyšel pak Bůh hlas chlapce, a povolal anděl Boží na Agar s nebe, a řekl jí: „Co jest, Agar? Neboj se, neboť uslyšel Bůh hlas chlapce s místa, kdež jest."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Vstaň, zdvihni chlapce, a drž jej v ruce své, nebo národem velikým učiním jej.“"},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "I otevřel Bůh oči její, a uzřela studnici vody. A odšedši, naplnila měch vodou, a dala napíti chlapci."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "I byl Bůh s chlapcem, a rostl, a bydlil v poušti, a stal se lučištníkem."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "A bydlil v poušti Fáran. I vzala jemu matka jeho ženu z země Egyptské."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "Stalo se pak v tom času, že Abimelech s Fikolem, hejtmanem vojska svého, mluvil s Abrahamem, řka: „Bůh jest s tebou ve všem, což činíš."},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Protož nyní přisahni mi skrze Boha, že mi nebudeš lstíti ani synu mému, ani vnuku mému, ale touž milost, kterouž jsem já učinil s tebou, učiníš i ty se mnou, i s zemí touto, v kteréž jsi pohostinu.“"},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "I řekl Abraham: „Přisahám.“"},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "Potom domlouval Abraham Abimelechovi o studnici vody, kterouž byli služebníci Abimelechovi násilím odejmuli."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "I řekl Abimelech: „Nevím, kdo to učinil; aniž jsi mi ty oznámil, aniž jsem já slyšel kromě dnes.“"},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Vzal tedy Abraham ovce a voly, a dal Abimelechovi. I učinili oba smlouvu."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "A postavil Abraham sedm ovcí z stáda zvlášť."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "I řekl Abimelech Abrahamovi: „Co to znamená sedm ovcí těch, kteréž jsi postavil zvlášť?“"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Kterýžto odpověděl: „Těchto sedm ovcí vezmeš z ruky mé, aby mi bylo svědectvím, že jsem já kopal studnici tuto.“"},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Protož nazval to místo Bersabé, že tu přisáhli oba."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "A tak učinivše smlouvu v Bersabé, vstal Abimelech a Fikol, hejtman vojska jeho, a navrátili se do země Filistinské."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Sadil pak Abraham les v Bersabé, a vzýval tu jména Hospodina Boha věčného."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "I pohostinoval Abraham v zemi Filistinské za mnoho dní."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "Stalo se pak po těch věcech, že pokoušel Bůh Abrahama, a řekl jemu: „Abrahame!“ A on řekl: „Hle, tu jsem."},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "I řekl Bůh: „Vezmi syna svého, toho jediného, kteréhož miluješ, Izáka, a jdi do země Moria, a obětuj ho tam v oběť zápalnou na jedné hoře, kterouž tobě povím.“"},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Tedy vstav Abraham ráno, osedlal osla svého, a vzal dva mládence své s sebou i Izáka syna svého. I nasekav dříví k zápalné oběti, vstal a šel k místu, o kterémž byl mluvil s ním Bůh."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Třetího pak dne pozdvihl Abraham očí svých, a uzřel to místo zdaleka."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "I řekl Abraham mládencům svým: „Počkejtež vy tu s oslem, já pak s synem půjdeme až tamto, a pokloníce se, navrátíme se zase k vám.“"},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Vzal tedy Abraham dříví k oběti zápalné, a vložil na Izáka syna svého, a vzal v ruku svou oheň a nůž; a šli oba spolu."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "I mluvil Izák Abrahamovi otci svému, a řekl: „Otče můj.“ Kterýžto odpověděl: „Co chceš, synu?“ I řekl: „Hle, oheň a dříví, kdežto jest beránek k oběti zápalné?“"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Odpověděl Abraham: „Bůhť se ohlédne sobě za beránkem k oběti zápalné, synu můj.“ I šli oba spolu."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "Přišli pak k místu, o kterémž byl mluvil s ním Bůh. I udělal tu Abraham oltář, a srovnal dříví, a svázav Izáka syna svého, položil jej na oltář na dříví."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "A vztáhl Abraham ruku svou, a vzal nůž, aby zabil syna svého."},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Tedy zavolal naň anděl Hospodinův s nebe, a řekl: „Abrahame, Abrahame!“ I řekl: „Hle, tu jsem.“"},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "A řekl: „Nevztahuj ruky své na dítě, aniž mu co čiň; nebo jsem již poznal, že se bojíš Boha, poněvadž jsi neodpíral syna svého, toho jediného, pro mne.“"},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Pozdvihl pak Abraham očí svých, a uzřel, a hle, beran za ním drže se v trní rohy svými. Tedy šel Abraham, a vzav berana, obětoval jej v oběť zápalnou místo syna svého."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "I nazval Abraham jméno místa toho: Hospodin vidí. Protož se říká až do dnešního dne: Na hoře Hospodinově ukáže se."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "A zavolal anděl Hospodinův na Abrahama po druhé s nebe,"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "A řekl: „Skrze sebe jsem přisáhl, dí Hospodin, protože jsi tu věc učinil, a neodpíral jsi syna svého, toho jediného,"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "Proto hojně požehnám tobě, a rozmnožím semeno tvé jako hvězdy nebeské, a jako písek, kterýž jest na břehu mořském, a dědičně držeti bude semeno tvé bránu nepřátel svých."},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "A požehnáni budou v semeni tvém všickni národové země, proto žes uposlechl hlasu mého.“"},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Navrátil se tedy Abraham k mládencům svým, a vstavše, šli spolu do Bersabé. I bydlil Abraham v Bersabé."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "Stalo se pak po těch věcech, oznámeno jest Abrahamovi, řkouce: „Hle, i Milka porodila syny Nahorovi, bratru tvému:"},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "Usa prvorozeného jeho, a Buza, bratra jeho, a Kemuele, otce Aramova,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "A Keseda, a Haza, a Peldase, a Jedlapa, a Batuele.“"},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Batuel pak zplodil Rebeku. Osm jich porodila Milka Nahorovi, bratru Abrahamovu."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "I děvka jeho, jejíž jméno bylo Reuma, ta také porodila Tebacha, a Gahama, a Tahase, a Maaka."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "I bylo dnů Sáry sto dvadceti sedm let."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "A umřela Sára v Kariat Arbe, to jest v Hebronu, v zemi Kananejské. I přišel Abraham kvíliti nad Sárou, a plakati jí."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Potom povstav Abraham od mrtvé své, mluvil k synům Hetovým, řka:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "„Host a příchozí jsem já u vás. Dejte mi dědictví hrobu u vás, ať pochovám mrtvou svou od oblíčeje svého.“"},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "Odpověděli synové Hetovi Abrahamovi, řkouce jemu:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "„Slyš nás, pane náš. Kníže jsi Boží uprostřed nás. V nejlepších hrobích našich pochovej mrtvou svou. Žádný z nás nebude odpírati tobě hrobu svého, abys pochoval mrtvou svou.“"},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Vstav tedy Abraham, poklonil se lidu země, synům Hetovým."},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "A mluvil s nimi, řka: „Jestliže jest vůle vaše, abych pochoval mrtvou svou od oblíčeje svého, slyšte mne, a proste za mne Efrona, syna Soharova,"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "Aby mi dal jeskyni Machpelah, kterouž má, kteráž jest na konci pole jeho. Za plnou mzdu ať mi ji dá uprostřed vás za dědictví hrobu.“"},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Efron pak seděl uprostřed synů Hetových, a odpovídal Efron Hetejský Abrahamovi, slyšíce synové Hetovi, přede všemi, kteříž vcházeli v bránu města jeho, řka:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "„Nikoli, pane můj, slyš mne: Pole dávám tobě, i jeskyni, kteráž jest na něm, dávám tobě. Před očima synů lidu svého dávám ji tobě. Pochovej mrtvou svou.“"},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Tedy poklonil se Abraham lidu země."},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "A mluvil k Efronovi, slyšíce lid země, řka: „Ne tak, prosím. Slyš mne, dám peníze za pole. Vezmi ode mne, a pochovám mrtvou svou tam.“"},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "Odpověděl Efron Abrahamovi, řka jemu:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "„Pane můj, slyš mne. Země za čtyři sta lotů stříbra, co jest to mezi mnou a tebou? Mrtvou svou pochovej.“"},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "I uposlechl Abraham Efrona, a odvážil Abraham Efronovi stříbro, o kterémž byl mluvil, slyšíce synové Hetovi, čtyři sta lotů stříbra běžných u kupce."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Takž utvrzeno jest pole Efronovo, kteréž bylo v Machpelah proti Mamre, pole i jeskyně, kteráž byla na něm, a všickni stromové, kteříž byli na poli, po všech pomezích jeho vůkol,"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "Abrahamovi v dědictví, slyšíce synové Hetovi, přede všemi, kteříž vcházeli v bránu města jeho."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "Potom pochoval Abraham Sáru, ženu svou, v jeskyni pole Machpelah, proti Mamre, to jest Hebron, v zemi Kananejské."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "A tak utvrzeno jest pole i jeskyně, kteráž byla na něm, Abrahamovi v dědictví hrobu od synů Hetových."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "Abraham pak byl starý, sešlý věkem, a Hospodin požehnal Abrahamovi ve všem."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "I řekl Abraham služebníku svému nejstaršímu v domu svém, kterýž spravoval všecko, což měl: „Vlož ruku svou pod bedro mé."},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "A přísahat mi budeš skrze Hospodina Boha nebeského a Boha země, že nevezmeš ženy synu mému z dcer Kananejských, mezi nimiž já bydlím."},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "Ale že půjdeš do země mé, do příbuznosti mé, a vezmeš ženu synu mému Izákovi.“"},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "I řekl jemu služebník: „Snad nebude chtíti žena jíti se mnou do této země, mám-li zase přivésti syna tvého do země, z kteréž jsi vyšel?“"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Jemuž řekl Abraham: „Ostříhej se, abys zase nepřivodil syna mého tam."},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Hospodin Bůh nebeský, kterýž mne vytrhl z domu otce mého a z země příbuznosti mé, a kterýž mluvil mi, a kterýž mi přisáhl, řka: Semeni tvému dám zemi tuto, onť pošle anděla svého před tebou, a vezmeš ženu synu mému odtud."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Pakli by nechtěla žena jíti s tebou, budeš volný ode přísahy této mé. Toliko syna mého nepřivoď tam.“"},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Tedy vložil služebník ruku svou pod bedro Abrahama pána svého, a přisáhl jemu o té věci."}]