[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "Wenn ich fehlte, so wolltest du mich bewachen und meine Schuld nicht ungestraft lassen."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Wäre ich schuldig - wehe mir! Und hätte ich Recht, so sollte ich doch mein Haupt nicht erheben, gesättigt mit Schande und getränkt mit Elend!"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "Und wollte sich's erheben, wie ein Leu wolltest du mich jagen und immer aufs neue deine Wundermacht an mir erweisen."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Stets neue Zeugen wolltest du wider mich vorführen und deinen Grimm vielfältig gegen mich ausüben - ein Schmerzensheer, sich stets ablösend, gegen mich!"},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Warum doch zogst du mich hervor aus dem Mutterleibe? Ich hätte verscheiden sollen, ehe mich ein Auge sah!"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "Als wär' ich nie gewesen, hätte ich werden sollen: vom Mutterschoße weg zum Grabe getragen!"},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Nur wenige Tage stehn mir noch bevor - so lasse er doch ab und wende sich von mir, daß ich ein wenig mich erheitre,"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "bevor ich hingehe, ohne Wiederkehr, ins Land der Finsternis und des tiefen Dunkels,"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "ins Land der Umdüsterung wie Mitternacht, des tiefen Dunkels ordnungslos, so daß es aufglänzt wie Mitternacht."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "Da antwortete Zophar aus Naama und sprach:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Soll dem Wortschwalle keine Antwort werden, und der Maulheld Recht behalten?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Dein Geschwätz sollte Männer zum Schweigen bringen? und höhnen wolltest du, ohne daß dich jemand beschämt?"},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Sagtest du doch: Meine Lehre ist lauter, und rein war ich in deinen Augen!"},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Aber wahrlich - wollte Gott nur reden und seine Lippen gegen dich aufthun"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "und dir die verborgenen Tiefen der Weisheit offenbaren, daß sie von vielfältig wahrhaftem Bestande sind, - du würdest dann erkennen, daß Gott dir einen Teil von deiner Schuld noch übersieht!"},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Kannst du den tiefsten Grund in Gott erreichen oder bis zum äußersten Ende bei dem Allmächtigen hingelangen?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Himmelhoch - was kannst du thun? tiefer als die Unterwelt - was kannst du wissen?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "Sie ist weiter als die Erde an Ausdehnung und breiter als das Meer."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Wenn er einherfährt und verhaftet und die Gerichtsversammlung einberuft - wer will ihm wehren?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "Denn er kennt die Nichtswürdigen und schaut den Frevel, ohne sonderlich darauf zu achten."},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Und ein Hohlkopf wird gewitzigt, und ein Wildeselfüllen zum Menschen umgeboren."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Wenn du dein Herz bereitest und deine Hände zu ihm ausbreitest -"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "klebt Frevel an deiner Hand, entferne ihn und laß in deinen Zelten kein Unrecht wohnen! -"},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "ja, dann wirst du dein Antlitz frei von Fehl erheben, wirst fest dastehn und brauchst dich nicht zu fürchten."},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Ja, dann wirst du dein Ungemach vergessen; wie an verlaufenes Wasser wirst du daran denken."},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "Und heller als der Mittag geht das Leben auf; mag's dunkeln, wird es doch wie Morgen sein!"},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "Du hegst Vertrauen, weil noch Hoffnung ist, und spähst du aus - du kannst dich sorglos niederlegen"},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "und lagerst, ohne daß dich jemand schreckt, und viele werden sich um deine Gunst bemühn."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "Jedoch der Frevler Augen schmachten hin; für sie ist jede Zuflucht verloren, und ihre Hoffnung ist - die Seele auszuhauchen!"},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "Ja fürwahr, ihr seid das Volk, und mit euch wird die Weisheit aussterben!"},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "Ich habe auch Verstand wie ihr: nicht stehe ich hinter euch zurück - und wem wäre dergleichen nicht bewußt!"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Ein Spott des eignen Freundes muß ich sein, - ich, dessen Ruf bei Gott Erhörung fand, ein Spott ich, der Gerechte und Fromme!"},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "Dem Unglück Verachtung! - so denkt der Sichere - ein Stoß denen, deren Fuß im Wanken ist!"},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "Wohlbehalten stehn den Räubern ihre Zelte, und sorglos leben, die Gottes Zorn erregen, wer seinen Gott in seiner Faust führt!"},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "Wahrlich, frage doch nur das Vieh, das wird dich's lehren, und die Vögel des Himmels, die werden dir's verkündigen,"},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "oder was auf der Erde kriecht, das wird dich's lehren, und die Fische des Meeres werden dir's erzählen."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Wer erkennte nicht an alledem, daß Jahwes Hand solches gemacht hat,"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "in dessen Hand die Seele alles Lebendigen ruht und der Geist jegliches Menschenleibes?"},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "Prüft nicht das Ohr die Worte, gleichwie der Gaumen die Speise kostet?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "\"Bei Ergrauten ist Weisheit, und langes Leben so gut wie Einsicht.\""},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "Bei ihm ist Weisheit und Stärke, sein ist der Rat und die Einsicht!"},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Wenn er einreißt, so wird nicht wieder aufgebaut, wen er einkerkert, dem wird nicht mehr aufgethan."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Wenn er die Wasser hemmt, versiegen sie; läßt er sie los, so wühlen sie die Erde um."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "Bei ihm ist Macht und Bestand, ihm gehört der Irrende und der Verführer."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "Er führt Ratsherren ausgezogen fort und bethört Richter."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Er löst die Fessel der Könige und schlingt um ihre Hüften einen Strick."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "Er führt Priester ausgezogen fort, und stürzt Längstbestehende,"},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "entzieht Wohlbewährten die Rede und beraubt Greise des gesunden Urteils."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "Er gießt Verachtung über Edle aus und lockert den Gürtel Gewaltiger."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "Er enthüllt Tiefverborgenes aus Finsternis heraus und zieht tiefes Dunkel an das Licht."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "Er läßt Völker groß werden und stürzt sie ins Verderben, breitet Völker aus und läßt hinweg sie führen."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "Er raubt den Häuptern des Volkes den Verstand und läßt sie irren in unwegsamer Öde."},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Sie tappen in lichtlosem Dunkel, und er läßt sie taumeln wie Trunkene."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Sieh', alles hat mein Auge gesehen, mein Ohr gehört und sich's gemerkt!"},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Was ihr wißt, weiß ich auch; ich stehe hinter euch nicht zurück."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Aber ich will zum Allmächtigen reden und mit Gott zu rechten habe ich Lust."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Denn wahrlich, ihr seid Lügenschmiede und Flicker von Nichtigem insgesamt."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "O daß ihr doch ganz stille schwiegt, so könnte das als eure Weisheit gelten!"},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "So hört denn die Rüge meines Mundes und merkt auf die Vorwürfe meiner Lippen."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Wollt ihr Gott zu Liebe Unrecht reden und ihm zu Liebe Trug reden?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Wollt ihr für ihn Partei ergreifen oder für Gott streiten?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Wird es gut ablaufen, wenn er euch erforscht, oder wollt ihr ihn narren, wie man Menschen narrt?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "Nein, strafen, strafen wird er euch, wenn ihr insgeheim Partei ergreift."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Seine Hoheit wird euch betäuben, und sein Schrecken auf euch fallen."},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "Eure Merksprüche sind Aschensprüche, Lehmschanzen sind eure Schanzen."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Laßt mich in Ruhe, so will ich reden, mag über mich ergehen, was da will."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Ich will mein Fleisch in meine Zähne nehmen und mein Leben aufs Spiel setzen."},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "Er wird mich töten - ich harre seiner; nur will ich meinen Wandel ihm ins Angesicht darlegen."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "Schon das gereicht mir zum Sieg, daß vor sein Angesicht kein Heuchler tritt."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "So hört denn aufmerksam meine Rede, und meine Darlegung dringe zu euren Ohren."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Wohlan, ich habe den Handel eingeleitet; ich weiß, daß ich Recht behalten werde."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Wer ist's, der mit mir streiten dürfte? - denn dann wollt' ich schweigen und verscheiden!"},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Nur zweierlei thue mir nicht an, dann will ich mich vor deinem Antlitz nicht verbergen:"},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Zieh deine Hand von mir zurück und laß deinen Schrecken mich nicht ängstigen;"},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "dann rufe, so will ich Rede stehn, oder ich will reden, und du entgegne mir!"},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Wieviel Vergehungen und Sünden habe ich denn? Meinen Frevel und meine Sünde laß mich wissen!"},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Warum verhüllst du dein Antlitz und erachtest mich für deinen Feind?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Willst du ein verwehtes Blatt aufschrecken und den dürren Halm verfolgen,"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "daß du mir Bitteres als Urteil schreibst und mich die Sünden meiner Jugend erben lässest?"},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "daß du meine Füße in den Block legst und alle meine Wege bewachst und dir einen Kreis um meine Sohlen ziehst?"},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "Und eben dieser Mann zerfällt wie von Wurmfraß, wie ein Kleid, das die Motte zerfressen hat!"},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "Der Mensch, vom Weibe geboren, kurz von Tagen und gesättigt mit Unruhe, -"},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "wie eine Blume geht er auf und welkt dahin, flieht wie der Schatten und hat nicht Bestand."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "Und über solchen hältst du deine Augen offen und mich ziehst du vor dein Gericht!"},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Wie könnte wohl ein Reiner von Unreinen kommen? Nicht einer!"},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Wenn seine Tage fest bestimmt sind, die Zahl seiner Monde feststeht bei dir, du ihm ein Ziel gesetzt hast, das er nicht überschreiten kann,"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "so blicke weg von ihm, daß er raste und wie ein Löhner seines Tages froh werde!"},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "Denn für den Baum zwar giebt's ein Hoffen: wird er abgehauen, so treibt er neue Sprossen, und sein Schößling bleibt nicht aus."},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "Ob auch seine Wurzel in der Erde altert, und sein Stumpf im Staube abstirbt,"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "vom Duft des Wassers schlägt er wieder aus und treibt Zweige wie ein frisch gepflanztes Reis."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "Doch stirbt ein Mann, so liegt er hingestreckt, verscheidet ein Mensch - wo ist er dann?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Wie die Gewässer schwinden aus dem See, der Strom versiegt und vertrocknet,"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "so legt der Mensch sich nieder und steht nicht wieder auf; bis der Himmel vergeht, erwachen sie nicht und regen sich nicht aus ihrem Schlaf."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "O daß du mich in der Unterwelt verwahrtest, mich bärgest, bis dein Zorn sich gelegt, ein Ziel mir setztest und dann mein gedächtest! -"},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Wenn der Mensch stirbt, lebt er dann wieder auf? Dann wollte ich alle meine Kampfestage ausharren, bis meine Ablösung käme!"},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "Du würdest rufen, und ich dir antworten; nach deiner Hände Werk würdest du dich sehnen."},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Jetzt aber zählst du meine Schritte, gehst an meiner Sünde nicht vorüber."},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "Versiegelt ruht ihm Beutel mein Vergehen, und meine Schuld verklebtest du."}]