[{"i":32500,"b":51,"c":5310,"r":5310,"o":4,"t": "Denn Christus ist des Gesetzes Ende, um jeden, der glaubt, zur Gerechtigkeit zu bringen."},{"i":32501,"b":51,"c":5310,"r":5310,"o":5,"t": "Denn Moses schreibt von der Gerechtigkeit durch das Gesetz: Der Mensch, der sie thut, der wird dadurch leben."},{"i":32502,"b":51,"c":5310,"r":5310,"o":6,"t": "Die Gerechtigkeit aus dem Glauben aber sagt so: du sollst nicht in deinem Herzen sprechen: Wer wird zum Himmel hinauffahren? nämlich um Christus herunter zu holen,"},{"i":32503,"b":51,"c":5310,"r":5310,"o":7,"t": "oder: Wer wird in die Unterwelt hinabfahren? nämlich um Christus von den Toten heraufzuholen."},{"i":32504,"b":51,"c":5310,"r":5310,"o":8,"t": "Was sagt sie vielmehr? Das Wort ist dir nahe: in deinem Munde und in deinem Herzen, nämlich das Wort des Glaubens, welches wir verkünden."},{"i":32505,"b":51,"c":5310,"r":5310,"o":9,"t": "Das heißt: wenn du mit deinem Munde das Wort bekennst, daß Jesus der Herr, und in deinem Herzen glaubst, daß ihn Gott auferweckt hat von den Toten, so wirst du gerettet werden."},{"i":32506,"b":51,"c":5310,"r":5310,"o":10,"t": "Denn mit dem Herzen wird er geglaubt zur Gerechtigkeit, mit dem Munde bekannt zum Heil."},{"i":32507,"b":51,"c":5310,"r":5310,"o":11,"t": "Sagt doch die Schrift: Wer all traut auf ihn, der wird nicht zu Schanden werden."},{"i":32508,"b":51,"c":5310,"r":5310,"o":12,"t": "Es ist hier kein Unterschied zwischen Juden und Griechen. Ein und derselbe ist aller Herr, der da reich ist für alle, die ihn anrufen."},{"i":32509,"b":51,"c":5310,"r":5310,"o":13,"t": "Wer all den Namen des Herrn anruft, wird gerettet werden."},{"i":32510,"b":51,"c":5310,"r":5310,"o":14,"t": "Nun, wie könnten sie ihn anrufen, ohne zum Glauben an ihn gekommen zu sein? wie glauben, wo sie nicht gehört? wie könnten sie hören ohne Verkündiger?"},{"i":32511,"b":51,"c":5310,"r":5310,"o":15,"t": "wie kann man verkünden ohne Sendung? Gerade wie geschrieben steht: Wie lieblich sind die Tritte derer, welche die gute Botschaft bringen."},{"i":32512,"b":51,"c":5310,"r":5310,"o":16,"t": "Allein nicht alle haben der guten Botschaft gehorcht. Sagt doch Jesaias: Herr, wer glaubte unserer Kunde?"},{"i":32513,"b":51,"c":5310,"r":5310,"o":17,"t": "Also der Glaube kommt aus der Kunde, die Kunde aber durch Christus' Wort."},{"i":32514,"b":51,"c":5310,"r":5310,"o":18,"t": "Aber, sage ich: haben sie etwa nicht gehört? Ja, doch: Es ist ihre Stimme ausgegangen in das ganze Land, und ihre Worte bis zu den Enden der Welt."},{"i":32515,"b":51,"c":5310,"r":5310,"o":19,"t": "Aber, sage ich: hat es Israel nicht gemerkt? Voran Moses sagt: Ich werde euch eifersüchtig machen auf ein Volk das keines ist, und gereizt über ein unverständiges Volk."},{"i":32516,"b":51,"c":5310,"r":5310,"o":20,"t": "Jesaias aber geht frei heraus und spricht: Ich habe mich finden lassen von denen, die mich nicht suchten; ich bin erschienen denen, die nicht nach mir fragten."},{"i":32517,"b":51,"c":5310,"r":5310,"o":21,"t": "Zu Israel aber sagt er: Den ganzen Tag habe ich meine Hände ausgestreckt nach einem ungehorsamen widersprechenden Volk."},{"i":32518,"b":51,"c":5311,"r":5311,"o":1,"t": "Nun frage ich: hat Gott sein Volk verstoßen? Nimmermehr. Bin ich doch selbst ein Israelite aus Abrahams Samen und Benjamins Stamm."},{"i":32519,"b":51,"c":5311,"r":5311,"o":2,"t": "Gott hat sein Volk nicht verstoßen, das er zuvorversehen. Oder wisset ihr nicht, was die Schrift durch Elias sagt, wie er sich zu Gott wendet wider Israel mit den Worten:"},{"i":32520,"b":51,"c":5311,"r":5311,"o":3,"t": "Herr, sie haben deine Propheten getötet, sie haben deine Altäre zerstört, und ich bin allein noch übrig; und nun trachten sie mir nach dem Leben?"},{"i":32521,"b":51,"c":5311,"r":5311,"o":4,"t": "Doch was ward ihm da für ein Spruch? Ich habe mir erhalten 7000 Mann, die kein Knie dem Baalgreuel gebeugt haben."},{"i":32522,"b":51,"c":5311,"r":5311,"o":5,"t": "So ist denn auch jetzt ein Rest da nach der Wahl der Gnade."},{"i":32523,"b":51,"c":5311,"r":5311,"o":6,"t": "Ist es aber durch Gnade, so kommt es nicht mehr von Werken, da wäre ja die Gnade nicht mehr Gnade."},{"i":32524,"b":51,"c":5311,"r":5311,"o":7,"t": "Wie also? Was Israel sucht, das hat es nicht erlangt; die Auserwählten wohl haben es erlangt, die andern wurden verstockt."},{"i":32525,"b":51,"c":5311,"r":5311,"o":8,"t": "Wie geschrieben steht: Gott hat ihnen ein Geist der Betäubung gegeben, Augen zum Nichtsehen, Ohren zum Nichthören, bis zum heutigen Tage."},{"i":32526,"b":51,"c":5311,"r":5311,"o":9,"t": "Und David sagt: Ihr Tisch werde ihnen zur Schlinge und zur Fangstatt, zum Anstoß und zur Vergeltung."},{"i":32527,"b":51,"c":5311,"r":5311,"o":10,"t": "Verfinstern sollen sich ihre Augen zum Nichtsehen, und man soll ihnen den Rücken beugen für immer."},{"i":32528,"b":51,"c":5311,"r":5311,"o":11,"t": "Nun sage ich: war das der Zweck ihres Anstoßes, daß sie fallen sollten? Nimmermehr. Sondern durch ihren Fehltritt kommt das Heil zu den Heiden, das soll sie selbst eifersüchtig machen."},{"i":32529,"b":51,"c":5311,"r":5311,"o":12,"t": "Wenn aber ihr Fehltritt die Welt reich macht, wenn ihr Zurückbleiben die Heiden reich macht, wie viel mehr dann ihr volles Eingehen."},{"i":32530,"b":51,"c":5311,"r":5311,"o":13,"t": "Euch Heiden aber sage ich: gerade insofern ich Heidenapostel bin, achte ich umsomehr meinen Dienst für herrlich,"},{"i":32531,"b":51,"c":5311,"r":5311,"o":14,"t": "wenn ich die von meinem Fleisch könnte eifersüchtig machen und einige von ihnen retten."},{"i":32532,"b":51,"c":5311,"r":5311,"o":15,"t": "Schlägt ihre Verwerfung aus zur Versöhnung der Welt: was kann mit ihrer Annahme kommen, als Leben aus den Toten?"},{"i":32533,"b":51,"c":5311,"r":5311,"o":16,"t": "Ist doch der Anbruch heilig: so ist es auch der Teig. Ist es die Wurzel, so sind es auch die Zweige."},{"i":32534,"b":51,"c":5311,"r":5311,"o":17,"t": "Wenn aber einige der Zweige ausgebrochen wurden, und du, der du vom wilden Oelbaum warst, bist darauf eingepfropft worden und hast Teil bekommen an der Wurzel der Fettigkeit des Oelbaums,"},{"i":32535,"b":51,"c":5311,"r":5311,"o":18,"t": "so überhebe dich nicht gegen die Zweige. Ueberhebst du dich aber auch: du trägst doch nicht die Wurzel, sondern die Wurzel trägt dich."},{"i":32536,"b":51,"c":5311,"r":5311,"o":19,"t": "Du kannst darauf erwidern: die Zweige sind ja ausgebrochen worden, damit ich eingepfropft werde."},{"i":32537,"b":51,"c":5311,"r":5311,"o":20,"t": "Gut! Sie sind ausgebrochen durch den Unglauben: du aber stehst, wo du bist, durch den Glauben. Versteige dich nicht in Hoffart, sondern bedenke es mit Furcht."},{"i":32538,"b":51,"c":5311,"r":5311,"o":21,"t": "Hat Gott die natürlichen Zweige nicht verschont, so wird er auch dich nicht verschonen."},{"i":32539,"b":51,"c":5311,"r":5311,"o":22,"t": "So sieh denn die Güte und die Strenge Gottes. Die Strenge an denen, die gefallen sind; die Güte Gottes an dir, wenn du in der Güte bleibst; sonst wirst auch du ausgeschnitten werden."},{"i":32540,"b":51,"c":5311,"r":5311,"o":23,"t": "Auch jene aber, wenn sie nicht beharren im Unglauben, werden eingepfropft werden. Gott vermag auch sie wieder einzupfropfen."},{"i":32541,"b":51,"c":5311,"r":5311,"o":24,"t": "Wenn du aus dem von Natur wilden Oelbaum ausgeschnitten und gegen die Natur auf den edlen gepfropft wurdest, wie viel eher werden diese, deren Natur es entspricht, auf ihren ursprünglichen Baum gepfropft werden!"},{"i":32542,"b":51,"c":5311,"r":5311,"o":25,"t": "Ich will euch, meine Brüder, dieses Geheimnis nicht vorenthalten, damit ihr euch nicht auf eure Gedanken verlasset, nämlich: Verstockung ist zu einem Teil über Israel gekommen bis dahin, daß die Fülle der Heiden wird eingegangen sein;"},{"i":32543,"b":51,"c":5311,"r":5311,"o":26,"t": "und alsdann wird ganz Israel gerettet werden, wie geschrieben steht: Aus Sion kommt der Erlöser, abwenden wird er die Gottlosigkeit von Jakob;"},{"i":32544,"b":51,"c":5311,"r":5311,"o":27,"t": "und das ist ihr Bund von mir aus: wann ich wegnehmen werde ihre Sünden."},{"i":32545,"b":51,"c":5311,"r":5311,"o":28,"t": "So sind sie dem Gang des Evangeliums nach zwar Feinde um euretwillen, der Erwählung nach aber Lieblinge um der Väter willen."},{"i":32546,"b":51,"c":5311,"r":5311,"o":29,"t": "Denn unwiderruflich sind die Gnadengaben und die Berufung Gottes."},{"i":32547,"b":51,"c":5311,"r":5311,"o":30,"t": "So wie ihr einst Gott nicht gehorchtet, jetzt aber Erbarmen erlangt habt durch ihren Ungehorsam,"},{"i":32548,"b":51,"c":5311,"r":5311,"o":31,"t": "so sind auch sie jetzt ungehorsam geworden, damit sie durch das Erbarmen, das ihr gefunden habt, nun auch ihrerseits zum Erbarmen gelangen."},{"i":32549,"b":51,"c":5311,"r":5311,"o":32,"t": "Gott hat alle beschlossen unter den Ungehorsam, auf daß er sich aller erbarme."},{"i":32550,"b":51,"c":5311,"r":5311,"o":33,"t": "O die Tiefe des Reichtums und der Weisheit und der Erkenntnis Gottes! Wie unerforschlich sind seine Gerichte und unergründlich seine Wege!"},{"i":32551,"b":51,"c":5311,"r":5311,"o":34,"t": "Denn wer hat des Herrn Sinn erkannt? oder wer ist sein Ratgeber gewesen?"},{"i":32552,"b":51,"c":5311,"r":5311,"o":35,"t": "Oder wer hat ihm etwas zuvor gegeben, das ihm werde wieder vergolten?"},{"i":32553,"b":51,"c":5311,"r":5311,"o":36,"t": "Denn von ihm und durch ihn und zu ihm sind alle Dinge; sein ist die Herrlichkeit in Ewigkeit. Amen."},{"i":32554,"b":51,"c":5312,"r":5312,"o":1,"t": "So ermahne ich euch nun, Brüder, bei der Barmherzigkeit Gottes: eure Leiber darzubringen zu einem lebendigen, heiligen, Gott wohlgefälligen Opfer, als zu eurem vernünftigen Gottesdienst."},{"i":32555,"b":51,"c":5312,"r":5312,"o":2,"t": "Und gestaltet euer Leben nicht gleich dieser Welt, sondern verwandelt euch durch Erneuerung eures Denkens, um zu erlangen das Gefühl dafür, was Gottes Wille ist: Das Gute, Wohlgefällige und Vollkommene."},{"i":32556,"b":51,"c":5312,"r":5312,"o":3,"t": "So weise ich denn durch die Gnade, die mir verliehen ist, jeden von euch an, den Sinn nicht hochzutragen über Gebühr, sondern in seinem Sinn zu pflegen Besonnenheit, im Maße des Glaubens, wie es Gott einem jeden verliehen hat."},{"i":32557,"b":51,"c":5312,"r":5312,"o":4,"t": "Denn wie wir an einem Leibe viele Glieder haben, die Glieder alle aber ihre besondere Verrichtung,"},{"i":32558,"b":51,"c":5312,"r":5312,"o":5,"t": "so bilden wir zusammen einen Leib in Christus, als einzelne aber stehen wir zu einander wie Glieder;"},{"i":32559,"b":51,"c":5312,"r":5312,"o":6,"t": "ausgestattet aber mit verschiedenen Gaben, je nach der Gnade die uns verliehen ist."},{"i":32560,"b":51,"c":5312,"r":5312,"o":7,"t": "Sei es Weissagung: nach Maßgabe des Glaubens; Verwaltung: im Berufe der Verwaltung; wer lehrt: in dem der Lehre;"},{"i":32561,"b":51,"c":5312,"r":5312,"o":8,"t": "wer ermahnt: in dem der Ermahnung; wer mitteilt: in Einfalt; der Vorsteher: in Eifer; wer Barmherzigkeit übt: mit Lust."},{"i":32562,"b":51,"c":5312,"r":5312,"o":9,"t": "Die Liebe ohne Rückhalt! Das Böse verabscheuen, dem Guten anhängen!"},{"i":32563,"b":51,"c":5312,"r":5312,"o":10,"t": "In der Bruderliebe sich zusammenschließen, in der Ehrerbietung einander vorangehen!"},{"i":32564,"b":51,"c":5312,"r":5312,"o":11,"t": "Im Eifer unverdrossen, im Geist feurig! Dem Herrn dienen,"},{"i":32565,"b":51,"c":5312,"r":5312,"o":12,"t": "der Hoffnung sich freuen, der Trübsal Stand halten, im Gebet beharren!"},{"i":32566,"b":51,"c":5312,"r":5312,"o":13,"t": "Den Heiligen nach Bedürfnis mitteilen, Gastfreundschaft pflegen!"},{"i":32567,"b":51,"c":5312,"r":5312,"o":14,"t": "Segnet, die euch verfolgen; segnet, und fluchet nicht."},{"i":32568,"b":51,"c":5312,"r":5312,"o":15,"t": "Sich freuen mit Fröhlichen, weinen mit Weinenden!"},{"i":32569,"b":51,"c":5312,"r":5312,"o":16,"t": "Einer dem andern in seinen Gedanken sich gleichstellen, nicht nach hohen Dingen trachten, sich heruntergeben zur Niedrigkeit! Haltet euch nicht selbst klug!"},{"i":32570,"b":51,"c":5312,"r":5312,"o":17,"t": "Niemand Böses mit Bösem vergelten, immer auf das denken, was edel ist, allen Menschen gegenüber!"},{"i":32571,"b":51,"c":5312,"r":5312,"o":18,"t": "Wo möglich, so viel an Euch ist, Friede halten mit allen Menschen,"},{"i":32572,"b":51,"c":5312,"r":5312,"o":19,"t": "nicht euch selbst Recht schaffen, Geliebte! Vielmehr lasset Raum dem Zorngericht; denn es steht geschrieben: Mein ist die Rache, ich will vergelten, spricht der Herr."},{"i":32573,"b":51,"c":5312,"r":5312,"o":20,"t": "Vielmehr wenn deinen Feind hungert, so speise ihn; dürstet denselben, so tränke ihn; thust du das, so wirst du Feuerkohlen auf sein Haupt sammeln."},{"i":32574,"b":51,"c":5312,"r":5312,"o":21,"t": "Laß dich nicht das Böse überwinden, sondern überwinde das Böse mit Gutem."},{"i":32575,"b":51,"c":5313,"r":5313,"o":1,"t": "Jedermann sei unterthan der obrigkeitlichen Gewalt, denn es gibt keine Obrigkeit, die nicht von Gott wäre; wo sie ist, ist sie von Gott angeordnet."},{"i":32576,"b":51,"c":5313,"r":5313,"o":2,"t": "Wer also der Obrigkeit sich widersetzt, der lehnt sich auf wider Gottes Ordnung; die Aufrührer aber werden sich ihr Gericht holen."},{"i":32577,"b":51,"c":5313,"r":5313,"o":3,"t": "Die Herrscher sind nicht zum Schrecken da für das rechtschaffene Thun, sondern für das böse. Willst du keine Furcht haben vor der Obrigkeit? so thue das Gute, und du wirst von ihr Lob haben."},{"i":32578,"b":51,"c":5313,"r":5313,"o":4,"t": "Denn sie ist Gottes Gehilfe für dich zum Guten. Thust du aber Böses, dann fürchte dich; denn sie trägt das Schwert nicht umsonst. Sie ist Gottes Gehilfe, Gerichtsvollstrecker für den, der Böses thut."},{"i":32579,"b":51,"c":5313,"r":5313,"o":5,"t": "Darum ist es geboten sich ihr zu unterwerfen, nicht nur um des Zorngerichtes, sondern auch um des Gewissens willen."},{"i":32580,"b":51,"c":5313,"r":5313,"o":6,"t": "Darum sollt ihr auch die Steuern entrichten; denn es sind Gottes Beamte, die eben dazu auf ihrem Posten sind."},{"i":32581,"b":51,"c":5313,"r":5313,"o":7,"t": "Gebet jedem was er zu fordern hat, Steuer dem die Steuer gebührt, Zoll dem der Zoll gebührt, Furcht dem Furcht, Ehre dem Ehre gebührt."},{"i":32582,"b":51,"c":5313,"r":5313,"o":8,"t": "Bleibet niemand etwas schuldig, als daß ihr euch unter einander liebt. Wer den Nächsten liebt, der hat das Gesetz erfüllt."},{"i":32583,"b":51,"c":5313,"r":5313,"o":9,"t": "Denn das Wort: du sollst nicht ehebrechen, nicht töten, nicht stehlen, nicht begehren, und alle weiteren Gebote sind zusammengefaßt in diesem Worte, nämlich: du sollst deinen Nächsten lieben, wie dich selbst."},{"i":32584,"b":51,"c":5313,"r":5313,"o":10,"t": "Die Liebe bereitet dem Nächsten nichts Böses, also ist in der Liebe das ganze Gesetz begriffen."},{"i":32585,"b":51,"c":5313,"r":5313,"o":11,"t": "Und das thut in Erkenntnis der Zeit, nämlich, daß die Stunde für euch da ist, aus dem Schlafe zu erwachen; denn die Errettung steht uns heute näher, als da wir anfiengen zu glauben."},{"i":32586,"b":51,"c":5313,"r":5313,"o":12,"t": "Die Nacht ist vorgerückt, der Tag ist herbeigekommen. So lasset uns also ablegen die Werke der Finsternis und anziehen die Waffen des Lichtes."},{"i":32587,"b":51,"c":5313,"r":5313,"o":13,"t": "Gleich als am Tage lasset uns wohlanständig wandeln, nicht mit Gelagen und Zechen, nicht mit Unzucht und Ueppigkeit, nicht mit Streit und Neid,"},{"i":32588,"b":51,"c":5313,"r":5313,"o":14,"t": "sondern ziehet an den Herrn Jesus Christus, und pfleget nicht das Fleisch zu Lüsten."},{"i":32589,"b":51,"c":5314,"r":5314,"o":1,"t": "Den Schwachen im Glauben lasset ankommen, nicht um über Ansichten zu richten."},{"i":32590,"b":51,"c":5314,"r":5314,"o":2,"t": "Der eine hat den Glauben alles zu essen, der andere ist schwach und beschränkt sich auf Kräuter."},{"i":32591,"b":51,"c":5314,"r":5314,"o":3,"t": "Wer ißt, soll den nicht gering schätzen, der nicht ißt. Wer nicht ißt, soll nicht richten über den, welcher ißt; denn Gott hat ihn angenommen."},{"i":32592,"b":51,"c":5314,"r":5314,"o":4,"t": "Wer bist du, daß du den Diener eines andern richtest? Er steht oder fällt seinem Herrn. Er wird aber aufrecht bleiben; denn der Herr ist stark genug, ihn aufzurichten."},{"i":32593,"b":51,"c":5314,"r":5314,"o":5,"t": "Der eine macht einen Unterschied unter den Tagen, der andere hält jeden Tag gleich. Jeder mag, wie er es versteht, seiner Ueberzeugung leben."},{"i":32594,"b":51,"c":5314,"r":5314,"o":6,"t": "Der etwas auf den Tag hält, der thut es für den Herrn; der da ißt, der ißt für den Herrn: denn er danket Gott; und wer nicht ißt, der unterläßt es für den Herrn, und danket auch Gott."},{"i":32595,"b":51,"c":5314,"r":5314,"o":7,"t": "Unser keiner lebt ihm selber, und keiner stirbt ihm selber."},{"i":32596,"b":51,"c":5314,"r":5314,"o":8,"t": "Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Also - wir leben oder sterben, so sind wir des Herrn."},{"i":32597,"b":51,"c":5314,"r":5314,"o":9,"t": "Denn darum ist Christus gestorben und lebendig geworden, daß er Herr sei über Tote und über Lebendige."},{"i":32598,"b":51,"c":5314,"r":5314,"o":10,"t": "Du aber, was richtest du deinen Bruder? oder du, was verachtest du deinen Bruder? Werden wir doch alle vor dem Richtstuhl Gottes stehen."},{"i":32599,"b":51,"c":5314,"r":5314,"o":11,"t": "Denn es steht geschrieben: So wahr ich lebe, spricht der Herr, alle Knie sollen sich mir beugen, und alle Zungen sollen Gott dienen."}]