[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Egli avrà edificato, ma la sua casa sarà come la tignuola, E come la capanna che fa il guardiano de’ frutti."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "Avvegnachè sia stato ricco, giacerà, e non sarà raccolto; Aprirà gli occhi, ma non vi sarà nulla."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Spaventi lo coglieranno come acque, Il turbo l’involerà di notte."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Il vento orientale lo porterà via, ed egli se ne andrà; E, tempestando, lo caccerà dal luogo suo."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Iddio adunque gli traboccherà addosso queste cose, e non lo risparmierà; Egli fuggirà senza restare, essendo perseguito dalla mano di esso."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Altri si batterà a palme sopra lui, E ciascuno zuffolerà contro a lui dal suo luogo"},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "Certo l’argento ha la sua miniera, E l’oro un luogo dove è fuso."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "Il ferro si trae dalla polvere, E la pietra liquefatta rende del rame."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "L’uomo ha posto un termine alle tenebre, E investiga ogni cosa infino al fine; Le pietre che son nell’oscurità e nell’ombra della morte;"},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Ove i torrenti che il piè avea dimenticati scoppiano fuori, E impediscono che niuno vi stia appresso; Poi scemano, e se ne vanno per opera degli uomini."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "La terra, che produce il pane, Disotto è rivolta sottosopra, e pare tutta fuoco."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "Le pietre di essa sono il luogo degli zaffiri, E vi è della polvere d’oro."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Niuno uccello rapace ne sa il sentiero, E l’occhio dell’avvoltoio non riguardò mai là."},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "I leoncini della leonessa non calcarono giammai que’ luoghi, Il leone non vi passò giammai."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "L’uomo mette la mano a’ macigni; Egli rivolta sottosopra i monti fin dalla radice."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "Egli fa de’ condotti a’ rivi per mezzo le rupi; E l’occhio suo vede ogni cosa preziosa."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Egli tura i fiumi che non gocciolino, E trae fuori in luce le cose nascoste."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Ma la sapienza, onde si trarrà ella? E dov’è il luogo dell’intelligenza?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "L’uomo non conosce il prezzo di essa; Ella non si trova nella terra de’ viventi"},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "L’abisso dice: Ella non è in me; E il mare dice: Ella non è appresso di me."},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Ei non si può dare oro per essa, Nè può pesarsi argento per lo prezzo suo."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "Ella non può essere apprezzata ad oro di Ofir, Nè ad onice prezioso, nè a zaffiro."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Nè l’oro, nè il diamante, non posson pareggiarla di prezzo; Ed alcun vasellamento d’oro fino non può darsi in iscambio di essa."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Appo lei non si fa menzione di coralli, nè di perle; La valuta della sapienza è maggiore che quella delle gemme."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Il topazio di Etiopia non la può pareggiar di prezzo; Ella non può essere apprezzata ad oro puro"},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Onde viene adunque la sapienza? E dove è il luogo dell’intelligenza?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Conciossiachè ella sia nascosta agli occhi d’ogni vivente, Ed occulta agli uccelli del cielo."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "Il luogo della perdizione e la morte dicono: Noi abbiamo con gli orecchi solo udita la fama di essa."},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Iddio solo intende la via di essa, E conosce il suo luogo."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Perciocchè egli riguarda fino all’estremità della terra, Egli vede sotto tutti i cieli."},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Quando egli dava il peso al vento, E pesava le acque a certa misura;"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "Quando egli poneva il suo ordine alla pioggia, E la via a’ lampi de’ tuoni;"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "Allora egli la vedeva, e la contava; Egli l’ordinava, ed anche l’investigava."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "Ma egli ha detto all’uomo: Ecco, il timor del Signore è la sapienza; E il ritrarsi dal male è l’intelligenza"},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "E GIOBBE riprese il suo ragionamento, e disse:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Oh! fossi io pure come a’ mesi di prima, Come al tempo che Iddio mi guardava!"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "Quando egli faceva rilucere la sua lampana sopra il mio capo, E quando io camminava al suo lume, per mezzo le tenebre;"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "Come io era al tempo della mia giovanezza, Mentre il consiglio di Dio governava il mio tabernacolo;"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "Mentre l’Onnipotente era ancora meco, E i miei famigli mi erano d’intorno;"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "Mentre io lavava i miei passi nel burro, E le rocce versavano presso di me de’ ruscelli d’olio"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Quando io andava fuori alla porta per la città, O mi faceva porre il mio seggio in su la piazza,"},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "I fanciulli, veggendomi, si nascondevano; E i vecchi si levavano, e stavano in piè;"},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "I principali si rattenevano di parlare, E si mettevano la mano in su la bocca;"},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "La voce de’ rettori era celata, E la lor lingua era attaccata al lor palato;"},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "L’orecchio che mi udiva mi celebrava beato; L’occhio che mi vedeva mi rendeva testimonianza;"},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Perciocchè io liberava il povero che gridava, E l’orfano che non avea chi l’aiutasse."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "La benedizione di chi periva veniva sopra me; Ed io faceva cantare il cuor della vedova."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Io mi vestiva di giustizia, ed ella altresì mi rivestiva; La mia dirittura mi era come un ammanto, e come una benda."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Io era occhi al cieco, E piedi allo zoppo."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Io era padre a’ bisognosi, E investigava la causa che mi era sconosciuta."},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "E rompeva i mascellari al perverso, E gli faceva gittar la preda d’infra i denti"},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "Onde io diceva: Io morrò nel mio nido, E moltiplicherò i miei giorni come la rena."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "La mia radice era aperta alle acque, E la rugiada era tutta la notte in su i miei rami."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "La mia gloria si rinnovava in me, E il mio arco si rinforzava in mano mia."},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Altri mi ascoltava, ed aspettava che io avessi parlato; E taceva al mio consiglio."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Dopo che io avea parlato, niuno replicava; E i miei ragionamenti stillavano sopra loro."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Essi mi aspettavano come la pioggia, Ed aprivano la bocca, come dietro alla pioggia della stagione della ricolta."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Se io rideva verso loro, essi nol credevano, E non facevano scader la chiarezza della mia faccia."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Se mi piaceva d’andar con loro, io sedeva in capo, Ed abitava con loro come un re fra le sue schiere, E come una persona che consola quelli che fanno cordoglio"},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "Ma ora, quelli che son minori d’età di me si ridono di me, I cui padri io non avrei degnato mettere Co’ cani della mia greggia."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Ed anche, che mi avrebbe giovato la forza delle lor mani? La vecchiezza era perduta per loro."},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "Di bisogno e di fame, Vivevano in disparte, e solitari; Fuggivano in luoghi aridi, tenebrosi, desolati, e deserti."},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "Coglievano la malva presso agli arboscelli, E le radici de’ ginepri, per iscaldarsi."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Erano scacciati d’infra la gente; Ei si gridava dietro a loro, come dietro ad un ladro."},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "Dimoravano ne’ dirupi delle valli, Nelle grotte della terra e delle rocce."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "Ruggivano fra gli arboscelli; Si adunavano sotto a’ cardi."},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Erano gente da nulla, senza nome, Scacciata dal paese."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "Ed ora io son la lor canzone, E il soggetto de’ lor ragionamenti."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Essi mi abbominano, si allontanano da me, E non si rattengono di sputarmi nel viso."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Perciocchè Iddio ha sciolto il mio legame, e mi ha afflitto; Laonde essi hanno scosso il freno, per non riverir più la mia faccia."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "I giovanetti si levano contro a me dalla man destra, mi spingono i piedi, E si appianano le vie contro a me, per traboccarmi in ruina;"},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Hanno tagliato il mio cammino, si avanzano alla mia perdizione, Niuno li aiuta;"},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Sono entrati come per una larga rottura, Si sono rotolati sotto le ruine"},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Spaventi si son volti contro a me, Perseguitano l’anima mia come il vento; E la mia salvezza è passata via come una nuvola."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "Ed ora l’anima mia si versa sopra me, I giorni dell’afflizione mi hanno aggiunto."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "Di notte egli mi trafigge l’ossa addosso; E le mie arterie non hanno alcuna posa."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "La mia vesta è tutta cangiata, per la quantità della marcia delle piaghe, E mi stringe come la scollatura del mio saio."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Egli mi ha gittato nel fango, E paio polvere e cenere."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Io grido a te, e tu non mi rispondi; Io mi presento davanti a te, e tu non poni mente a me."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Tu ti sei mutato in crudele inverso me; Tu mi contrasti con la forza delle tue mani."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Tu mi hai levato ad alto; tu mi fai cavalcar sopra il vento, E fai struggere in me ogni virtù."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Io so certamente che tu mi ridurrai alla morte, Ed alla casa assegnata ad ogni vivente."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Pur non istenderà egli la mano nell’avello; Quelli che vi son dentro gridano essi, quando egli distrugge?"},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Non piangeva io per cagion di colui che menava dura vita? L’anima mia non si addolorava ella per i bisognosi?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Perchè, avendo io sperato il bene, il mal sia venuto? Ed avendo aspettata la luce, sia giunta la caligine?"},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Le mie interiora bollono, e non hanno alcuna posa; I giorni dell’afflizione mi hanno incontrato."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Io vo bruno attorno, non già del sole; Io mi levo in pien popolo, e grido."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "Io son diventato fratello degli sciacalli, E compagno delle ulule."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "La mia pelle mi si è imbrunita addosso, E le mie ossa son calcinate d’arsura."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "E la mia cetera si è mutata in duolo, E il mio organo in voce di pianto"},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "Io avea fatto patto con gli occhi miei; Come dunque avrei io mirata la vergine?"},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "E pur quale è la parte che Iddio mi ha mandata da alto? E quale è l’eredità che l’Onnipotente mi ha data da’ luoghi sovrani?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "La ruina non è ella per lo perverso, E gli accidenti strani per gli operatori d’iniquità?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Non vede egli le mie vie? E non conta egli tutti i miei passi?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Se io son proceduto con falsità, E se il mio piè si è affrettato alla fraude,"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "Pesimi pure Iddio con bilance giuste, E conoscerà la mia integrità."},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Se i miei passi si sono stornati dalla diritta via, E se il mio cuore è ito dietro agli occhi miei, E se alcuna macchia mi è rimasta attaccata alla mano;"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "Semini pure io, e un altro se lo mangi; E sieno diradicati i miei rampolli"},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Se il mio cuore è stato allettato dietro ad alcuna donna, E se io sono stato all’agguato all’uscio del mio prossimo;"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "Macini pur la mia moglie ad un altro, E chininsi altri addosso a lei."}]