[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "Přesto Židé a knížat půl druhého sta osob, a kteříž přicházeli k nám z národů okolních, jídali u stolu mého."},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "Pročež strojívalo se toho na každý den jeden vůl, šest ovec výborných, též i ptáci byli mi strojeni, a v jednom z desíti dnů všelijakého vína dávalo se dosti. Však s tím se vším pokrmu knížecího nežádal jsem, nebo těžká poroba vzložena byla na lid ten."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Budiž pamětliv na mne, Bože můj, k dobrému, což jsem pak koli činil při lidu tomto."},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "I stalo se, když uslyšel Sanballat a Tobiáš, a Gesem Arabský i jiní nepřátelé naši, že bych vystavěl zed, a že nezůstalo v ní mezery, ačkoli jsem ještě až do toho času nevstavil vrat do bran,"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "Že poslal Sanballat a Gesem ke mně, řka: Přiď, a rozmluvíme spolu ve vsi na rovinách Ono. Ale oni mé zlé obmýšleli."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Takž jsem poslal k nim posly, řka: Dílo veliké dělám, protož nemohu odjíti. Což se má meškati dílo, když bych je opustě, k vám sjíti měl?"},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "I posílali ke mně na týž způsob čtyřikrát, a odpověděl jsem jim týmiž slovy."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "Potom poslal ke mně Sanballat na tentýž způsob po páté služebníka svého s listem otevřeným."},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "V kterémž bylo psáno: Slyší se mezi národy, jakž Gasmu praví, že ty a Židé myslíte se zprotiviti, a že ty proto stavíš zed, abys králem jejich byl, jakž se to dokoná."},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "Také žes i proroky postavil, aby hlásali o tobě v Jeruzalémě, řkouce: Král v Judstvu. Nyní tedy uslyší král ty věci. Protož přiď, a poradíme se spolu."},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Tedy poslal jsem k němu, řka: Neníť toho nic, což ty pravíš, ale sám sobě to vymýšlíš."},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Nebo všickni ti nás ustrašiti se snažovali, myslíce: Oslábnou ruce jejich při díle, a nedokoná se to. Ale však ty, ó Bože, posilň rukou mých."},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "A když jsem všel do domu Semaiáše syna Delaiášova, syna Mehetabelova, kterýž se byl zavřel, řekl mi: Sejděme se do domu Božího, do vnitřku chrámu, a zavřeme dvéře chrámové; nebo přijdou, chtíc tě zamordovati. A to v noci přijdou, aby tě zamordovali."},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Jemuž jsem řekl: Takový-liž by muž, jako jsem já, utíkati měl? Aneb kdo jest tak, jako jsem já, ješto by vejda do chrámu, živ byl? Nevejduť."},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "I poznal jsem, a aj, Bůh neposlal ho, ale proroctví to mluvil proti mně, že ho Tobiáš a Sanballat byli ze mzdy najali."},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "Proto pak ze mzdy byl najat, abych já ustrašen jsa, učinil to a zhřešil, aby mi to bylo u nich k zlé pověsti, čímž by mi utrhali."},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Budiž pamětliv, můj Bože, na Tobiáše a Sanballata, podlé těch skutků jejich, i na Noadii prorokyni, a na jiné proroky, kteříž strašili mne."},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "A tak dodělána jest zed ta pětmecítmého dne měsíce Elul v padesáti a dvou dnech."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "To když uslyšeli všickni nepřátelé naši, a viděli všickni národové, kteříž byli vůkol nás, ulekli se velmi; nebo poznali, že od Boha našeho působeno bylo dílo to."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "Také v těch dnech i listy často posílali přednější Judští k Tobiášovi, tolikéž od Tobiáše docházely k nim."},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "Nebo mnozí v Judstvu měli s ním přísahu, proto že byl zetěm Sechaniáše syna Arachova, a Jochanan syn jeho pojal byl dceru Mesullama syna Berechiášova."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "K tomu i dobré činy jeho vypravovali přede mnou, a řeči mé vynášeli k němu. Listy pak posílal Tobiáš, aby mne ustrašil."},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "A když byla dostavena zed, a zavěsil jsem vrata, a ustanoveni byli vrátní i zpěváci i Levítové,"},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "Poručil jsem Chananovi bratru svému, a Chananiášovi hejtmanu hradu Jeruzalémského, (proto že on byl muž věrný a bohabojný nad mnohé),"},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "A řekl jsem jim: Nechť nebývají otvírány brány Jeruzalémské, až obejde slunce, a když ti, jenž tu stávají, zavrou brány, vy ohledejte. A tak postavil jsem stráž z obyvatelů Jeruzalémských, každého v stráži jeho, a každého naproti domu jeho."},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "Město pak to bylo široké a veliké, ale lidu málo v ohradě jeho, a domové nebyli vystaveni."},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "Protož dal mi to Bůh můj v srdce mé, že jsem shromáždil přednější, a knížata i lid, aby byli vyčteni podlé pořádku rodů. I nalezl jsem knihu o rodu těch, kteříž se byli prvé přestěhovali, a našel jsem v ní napsáno:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "Tito jsou lidé té krajiny, kteříž šli z zajetí a přestěhování toho, jakž je byl přestěhoval Nabuchodonozor král Babylonský, a navrátili se do Jeruzaléma a do Judstva, jeden každý do města svého."},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "Kteříž přišli s Zorobábelem, s Jesua, s Nehemiášem, Azariášem, Raamiášem, Nachamanem, Mardocheem, Bilsanem, Misperetem, Bigvajem, Nechumem, Baanou, počet mužů z lidu Izraelského:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "Synů Farosových dva tisíce, sto sedmdesát dva;"},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "Synů Sefatiášových tři sta sedmdesát dva;"},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "Synů Arachových šest set padesát dva;"},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "Synů Pachat Moábových, synů Jesua a Joábových, dva tisíce, osm set a osmnáct;"},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "Synů Elamových tisíc, dvě stě padesát čtyři;"},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "Synů Zattuových osm set čtyřidceti pět;"},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "Synů Zakkai sedm set a šedesát;"},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "Synů Binnui šest set čtyřidceti osm;"},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "Synů Bebai šest set dvadceti osm;"},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "Synů Azgadových dva tisíce, tři sta dvamecítma;"},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "Synů Adonikamových šest set šedesáte sedm;"},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "Synů Bigvai dva tisíce, šedesáte sedm;"},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "Synů Adinových šest set padesát pět;"},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "Synů Aterových z Ezechiáše devadesát osm;"},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "Synů Chasumových tři sta dvadceti osm;"},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "Synů Bezai tři sta dvadceti čtyři;"},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "Synů Charifových sto a dvanáct;"},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "Synů Gabaonitských devadesát pět;"},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "Mužů Betlémských a Netofatských sto osmdesát osm;"},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "Mužů Anatotských sto dvadceti osm;"},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "Mužů Betazmavetských čtyřidceti dva;"},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "Mužů Kariatjeharimských, Kafirských a Berotských sedm set čtyřidceti a tři;"},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "Mužů Ráma a Gabaa šest set dvadceti jeden;"},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "Mužů Michmas sto dvadceti dva;"},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "Mužů z Bethel a Hai sto dvadceti tři;"},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "Mužů z Nébo druhého padesáte dva;"},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "Synů Elama druhého tisíc, dvě stě padesát čtyři;"},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "Synů Charimových tři sta dvadceti;"},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "Synů Jerecho tři sta čtyřidceti pět;"},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "Synů Lodových, Chadidových a Onových sedm set dvadceti jeden;"},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "Synů Senaa tři tisíce, devět set a třidceti."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "Kněží: Synů Jedaiášových z domu Jesua devět set sedmdesát tři;"},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "Synů Immerových tisíc, padesát dva;"},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "Synů Paschurových tisíc, dvě stě čtyřidceti sedm;"},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "Synů Charimových tisíc a sedmnáct."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "Levítů: Synů Jesua a Kadmiele, synů Hodevášových sedmdesát čtyři."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "Zpěváků: Synů Azafových sto čtyřidceti osm."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "Vrátných: Synů Sallumových, synů Aterových, synů Talmonových, synů Akkubových, synů Chatita, synů Sobai, sto třidceti osm."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "Netinejských: Synů Zicha, synů Chasufa, synů Tabbaot,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "Synů Keros, synů Sia, synů Fadon,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "Synů Lebana, synů Chagaba, synů Salmai,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "Synů Chanan, synů Giddel, synů Gachar,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "Synů Reaia, synů Rezin, synů Nekoda,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "Synů Gazam, synů Uza, synů Paseach,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "Synů Besai, synů Meunim, synů Nefisesim,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "Synů Bakbuk, synů Chakufa, synů Charchur,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "Synů Bazlit, synů Mechida, synů Charsa,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "Synů Barkos, synů Sisera, synů Tamach,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "Synů Neziach, synů Chatifa,"},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "Synů služebníků Šalomounových, synů Sotai, synů Soferet, synů Ferida,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "Synů Jaala, synů Darkon, synů Giddel,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "Synů Sefatiášových, synů Chattil, synů Pocheret Hazebaim, synů Amon,"},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "Všech Netinejských a synů služebníků Šalomounových tři sta devadesát dva."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Tito také byli, kteříž vyšli z Telmelach a Telcharsa: Cherub, Addon a Immer. Ale nemohli prokázati rodu otců svých a semene svého, že by z Izraele byli."},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "Synů Delaiášových, synů Tobiášových, synů Nekodových šest set čtyřidceti dva."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "A z kněží: Synové Chabaiášovi, synové Kózovi, synové Barzillai toho, kterýž pojav sobě z dcer Barzillai Galádského manželku, nazván jest jménem jejich."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Ti vyhledávali jeden každý zapsání o sobě, chtíce prokázati rod svůj, ale nenašlo se. A protož zbaveni jsou kněžství."},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "A zapověděl jim Tirsata, aby nejedli z věcí svatosvatých, dokudž by nestál kněz s urim a tumim."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "Všeho toho shromáždění pospolu čtyřidceti a dva tisíce, tři sta a šedesát,"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "Kromě služebníků jejich a děvek jejich, jichž bylo sedm tisíc, tři sta třidceti sedm. A mezi nimi bylo zpěváků a zpěvakyní dvě stě čtyřidceti pět."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "Koní jejich sedm set třidceti šest, mezků jejich dvě stě čtyřidceti pět,"},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "Velbloudů čtyři sta třidceti pět, oslů šest tisíc, sedm set a dvadceti."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Tehdy někteří z knížat čeledí otcovských dávali ku potřebám. Tirsata dal na poklad tisíc drachem zlata, bání padesát, sukní kněžských pět set a třidceti."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "Knížata také čeledí otcovských dali na poklad ku potřebám dvadceti tisíc drachem zlata, a stříbra liber dva tisíce a dvě stě."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "Což pak dali jiní z lidu, bylo zlata dvadcet tisíc drachem, a stříbra dva tisíce liber, a sukní kněžských šedesát sedm."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "I shromáždil se všecken lid jednomyslně do ulice, kteráž jest proti bráně vodné, a řekli Ezdrášovi učiteli, aby přinesl knihu zákona Mojžíšova, kterýž vydal Hospodin lidu Izraelskému."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "Tedy přinesl Ezdráš kněz zákon před to shromáždění mužů i žen i všech, kteříž by rozumně poslouchati mohli, prvního dne měsíce sedmého."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "I četl v něm na té ulici, kteráž jest proti bráně vodné, od jitra až do poledne, při přítomnosti mužů i žen, i kteřížkoli rozuměti mohli. A uši všeho lidu obráceny byly k knize zákona."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Stál pak Ezdráš učitel na kazatelnici dřevěné, kterouž byli udělali k té věci, a stál podlé něho Mattitiáš, Sema, Anaiáš, Uriáš, Helkiáš a Maaseiáš, po pravé ruce jeho, po levé pak Pedaiáš, Misael, Malkiáš, Chasum, Chasbaddana, Zachariáš a Mesullam."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Otevřel tedy Ezdráš knihu před očima všeho lidu, (nebo výše stál než všecken lid). Kterouž jakž otevřel, povstal všecken lid."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "I dobrořečil Ezdráš Hospodinu Bohu velikému, a všecken lid odpovídal: Amen, amen, pozdvihujíce rukou svých, a skloňujíce hlavy, poklonu učinili Hospodinu tváří k zemi."}]