[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "Ahimaac, Cádók fia megint ezt mondta Jóábnak: Bármi történjék is, elfutok én is az etióp után! De Jóáb ezt felelte: Miért futnál éppen te, fiam? Nem örömhír ez, amelyért jutalmat kapnál."},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "Bármi történjék is - mondta -, elfutok! Erre azt mondta neki Jóáb: Hát fuss! Futásnak eredt tehát Ahimaac a kikkári úton, és megelőzte az etiópot."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "Dávid ott ült a két kapu között, az őrálló pedig fölment a kapu tetejére a bástyára, és amikor körülnézett, látta, hogy egy ember fut egyedül."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "Az őr lekiáltott, és jelentette ezt a királynak. A király ezt mondta: Ha egyedül van, örömhírt hoz. Közben az ember egyre közelebb jött."},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "Azután meglátott az őr egy másik futó embert is, ezért lekiáltott az őr a kapuba, és ezt mondta: Jön egy másik egyedül futó ember is! A király ezt mondta: Az is örömhírt hoz."},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Majd ezt mondta az őr: Az elsőnek a futását olyannak látom, mintha Ahimaac, Cádók fia futna. Akkor ezt mondta a király: Jó ember ő, és jó hírt hoz."},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Ahimaac ezt kiáltotta a királynak: Békesség! Azután leborult a király elé arccal a földre, és ezt mondta: Áldott az ÚR, a te Istened! Kezedbe adta azokat az embereket, akik kezet emeltek az én uramra, királyomra."},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "De a király ezt kérdezte: Épségben van-e Absolon fiam? Ahimaac így felelt: Láttam egy nagy tömeget, de Jóáb elküldte a király egyik szolgáját meg a te szolgádat is, ezért nem tudom, mi történt."},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "A király azt mondta: Eredj odébb, állj félre! Ő tehát odébbment, és félreállt."},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "Közben megérkezett az etióp ember is, és így szólt: Jó hírt küldenek, uram, királyom! Igazságot szolgáltatott ma neked az ÚR mindazokkal szemben, akik fölkeltek ellened."},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "De a király ezt kérdezte az etióptól: Épségben van-e Absolon fiam? Az etióp így felelt: Úgy járjanak az én uram, királyom ellenségei, és mindazok, akik a vesztedre törnek, mint az a fiú!"},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "Jóábnak azonban jelentették, hogy a király sírva gyászolja Absolont."},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Ezért gyászra fordult a győzelem azon a napon az egész nép számára, mert meghallotta a nép, hogy bánkódik a király a fia miatt."},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "Úgy lopakodott be a hadinép azon a napon a városba, ahogyan a szégyent vallott hadinép szokott lopakodni, ha megfutott a csatából."},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "A király pedig betakarta az arcát, és hangosan jajgatott a király: Fiam, Absolon, fiam, fiam, Absolon!"},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Akkor Jóáb bement a királyhoz a házba, és ezt mondta: Megszégyenítetted ma minden szolgádat, akik pedig megmentették az életedet, fiaidnak és leányaidnak az életét, feleségeidnek és másodrangú feleségeidnek az életét."},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Hiszen azokat szereted, akik gyűlölnek, és azokat gyűlölöd, akik szeretnek. Ma kimutattad, hogy neked nem számítanak vezéreid és szolgáid! Bizony most tudtam meg, hogy jobban szeretnéd, ha mindnyájan meghaltunk volna is ma, csak Absolon élne."},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "Most már kelj föl, menj ki, és beszélj szolgáidhoz szívhez szólóan, mert az ÚRra esküszöm, hogy ha nem jössz ki, éjjelre már egy ember sem marad melletted! Ez pedig rosszabb lesz neked minden bajnál, ami ifjúságodtól fogva mostanáig ért téged."},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "Erre fölkelt a király, és leült a kapuban. Az egész hadinépnek pedig kihirdették, hogy a király a kapuban ül, és az egész hadinép a király elé járult. Izráel tehát menekült, mindenki a maga otthonába."},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "És civakodás kezdődött Izráel népének törzsei között, és ezt mondták: A király mentett meg bennünket ellenségeink kezéből. Ő szabadított meg bennünket a filiszteusok kezéből is, és most el kellett menekülnie az országból Absolon miatt."},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "De Absolon, akit mi fölkentünk, meghalt a harcban. Miért késlekedtek tehát visszahozni a királyt?"},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Dávid király pedig ezt az üzenetet küldte Cádók és Ebjátár papoknak: Így beszéljetek Júda véneihez: Miért akartok utolsók lenni a király hazahozásában? Eljutott ugyanis a királyi udvarba annak a híre, amiről egész Izráel beszélt."},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "Ti az én testvéreim vagytok, az én húsom és vérem. Miért akartok utolsók lenni a király visszahozásában?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "Mondjátok meg Amászának: Te az én húsom és vérem vagy. Úgy segítsen meg engem az Isten most és ezután is, hogy te leszel Jóáb helyett a hadseregparancsnokom egész életedben."},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "Így nyerte meg minden júdai ember szívét, mint egy emberét, úgyhogy üzenetet küldtek a királynak: Térj vissza minden szolgáddal együtt!"},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Visszaindult tehát a király, és elérkezett a Jordánhoz. A júdaiak pedig Gilgálba érkeztek, hogy elébe menjenek a királynak, és segítsenek a királynak átkelni a Jordánon."},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "A benjámini Simei, Gérá fia is sietve elment Bahúrimból, a júdaikkal együtt, Dávid király elé."},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "Ezer benjámini ember volt vele, továbbá Cíbá, Saul házának a szolgája, tizenöt fiával és húsz szolgájával együtt, és még a király előtt odaértek a Jordánhoz."},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "Átkeltek a gázlón, hogy áthozzák a király háza népét, és megtegyék, amit csak jónak lát. Simei, Gérá fia pedig leborult a király előtt, amikor átkelt a Jordánon."},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "Ezt mondta a királynak: Ne rója fel bűnül az én uram, és ne emlékezz arra, hogy milyen bűnt követett el szolgád akkor, amikor eltávozott az én uram, királyom Jeruzsálemből. Ne vegye azt szívére a király!"},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "Tudja a te szolgád, hogy vétkezett, de látod, én jöttem ma elsőnek József egész házából, hogy elébe menjek az én uramnak, királyomnak!"},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "De megszólalt Abisaj, Cerújá fia, és ezt mondta: Hát nem kell Simeinek meghalnia azért, hogy szidalmazta az ÚR fölkentjét?"},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "Dávid azonban ezt mondta: Nem rám és nem rátok tartozik ez, Cerújá fiai! Még kísértésbe visztek ma engem! Miért kellene ma bárkinek is meghalnia Izráelben? Hiszen tudom én, hogy ma lettem ismét Izráel királya!"},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "Simeinek pedig ezt mondta a király: Nem kell meghalnod! Meg is esküdött neki a király."},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "Mefibóset, Saul fia is elment a király elé. Nem gondozta a lábát, nem gondozta a szakállát, és nem mosatta a ruháját attól fogva, hogy a király elment, egészen addig, amíg békességben meg nem érkezett."},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "Amikor aztán Jeruzsálemben a király elé érkezett, ezt kérdezte tőle a király: Miért nem jöttél velem, Mefibóset?"},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "Ő így felelt: Uram, királyom, megcsalt engem a szolgám. Mert én, a te szolgád, ezt mondtam: Fölnyergeltetek egy szamarat, felülök rá, és úgy megyek a királlyal, mert béna a te szolgád."},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "Ő azonban rágalmazta szolgádat az én uram, királyom előtt. De az én uram, királyom olyan, mint az Isten angyala. Tégy azért úgy, ahogyan jónak látod."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Mert apám egész háza népe nem várhatott mást az én uramtól, királyomtól, mint a halált, te mégis azok közé ültetted szolgádat, akik asztalodnál esznek. Mi jogom volna tehát, hogy még panaszkodjam a királynak?"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "Akkor ezt mondta neki a király: Nem szükséges többet beszélned. Megmondtam, hogy te és Cíbá fogtok osztozni a mezőn."},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "Mefibóset ezt felelte a királynak: Akár az egészet is elveheti. Csakhogy az én uram, királyom békességben hazajött!"},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "A gileádi Barzillaj is elment Rógelimból, hogy átkeljen a királlyal a Jordánon, és elbúcsúzzék tőle a Jordánnál."},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "Barzillaj igen öreg ember volt, nyolcvanesztendős. Ő tartotta el a királyt, amikor Mahanaimban lakott, mert igen tehetős ember volt."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "A király azonban ezt mondta Barzillajnak: Jöjj át velem, és eltartalak Jeruzsálemben."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "De Barzillaj ezt felelte a királynak: Ugyan mennyi idő van még hátra az életemből? Nem érdemes már fölmennem a királlyal Jeruzsálembe!"},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "Most nyolcvanesztendős vagyok, nem tudok már különbséget tenni jó és rossz között, nem érzi szolgád annak az ízét, amit eszik és iszik, és nem gyönyörködöm az énekesek és énekesnők hangjában. Csak terhedre lenne a szolgád neked, uram, király!"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Éppen csak átkel szolgád a Jordánon a királlyal. Miért akar engem a király ennyire megjutalmazni?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Engedd vissza szolgádat, hadd haljak meg az én városomban, ahol apám és anyám sírja van! De itt van a fiam, Kimhám, a te szolgád. Keljen át ő veled, uram, király, és vele bánj jóindulattal."},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "A király ezt mondta: Velem jöhet Kimhám, és én úgy bánok vele, ahogyan szeretnéd. Mindent megteszek a kedvedért, amit csak kívánsz tőlem."},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "Azután átkelt a Jordánon az egész nép, és a király is átkelt&#59; akkor a király megcsókolta és megáldotta Barzillajt, ő pedig visszatért lakóhelyére."},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "Így kelt át a király Gilgálba, és Kimhám is átkelt vele együtt. Júda egész népe és Izráel népének a fele segített átkelni a királynak."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "De azután odamentek a királyhoz az izráeliek mind, és ezt mondták a királynak: Miért loptak el téged júdai testvéreink, akik segítettek átkelni a Jordánon a királynak és háza népének, meg a Dáviddal levő többi embernek?"},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "A júdaiak így válaszoltak az izráelieknek: Azért, mert a király hozzánk áll közelebb. Miért kell ezért haragudnotok? Talán megettük a királyt? Vagy volt valami hasznunk belőle?"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "De az izráeliek ezt mondták a júdaiaknak: Tízszer akkora jogunk van nekünk a királyhoz, Dávidhoz is, mint nektek! Miért becsültetek le bennünket? Nem mi mondtuk először, hogy hozzuk vissza a királyt? De a júdaiak szava erősebb volt az izráeliek szavánál."},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": null},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "Akadt ott egy elvetemült ember, név szerint Seba, egy benjámini embernek, Bikrinek a fia. Ez belefújt a kürtjébe, és kihirdette: Nincs semmi közünk Dávidhoz, semmi örökségünk Isai fiával! Sátrába térjen minden izráeli!"},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "Ekkor Sebához, Bikri fiához pártolt Dávidtól minden izráeli. De a júdaiak hűségesen követték királyukat a Jordántól Jeruzsálemig."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "Amikor Dávid megérkezett jeruzsálemi palotájába, előhívatta másodrangú feleségeit, azt a tíz asszonyt, akiket otthon hagyott a király a palota őrzésére. Ezeket házi őrizetbe vetette, és gondoskodott róluk, de nem ment be hozzájuk. Haláluk napjáig elkülönítve maradtak, és úgy éltek, mintha özvegyek lettek volna."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Azután ezt parancsolta a király Amászának: Szólítsd fegyverbe a júdaiakat három nap alatt, és légy készen magad is!"},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "El is ment Amászá, hogy fegyverbe szólítsa Júdát, de nem tudta azt végrehajtani a kijelölt határidőre."},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "Akkor ezt mondta a király Abisajnak: Ez a Seba, Bikri fia még Absolonnál is nagyobb bajt hozhat ránk. Vedd magad mellé urad szolgáit, és üldözd őt, még mielőtt erős városokat talál, és elmenekül előlünk!"},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "Kivonultak tehát vele Jóáb emberei, a kerétiek, a pelétiek és a testőrök mind. Kivonultak Jeruzsálemből, hogy üldözzék Sebát, Bikri fiát."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "Amikor ahhoz a nagy kőhöz érkeztek, amely Gibeónnál van, eléjük jött Amászá. Jóábnak a ruhája alatt páncél volt, és arra kardot kötött, hüvelyestül a csípőjére erősítve, úgyhogy az onnan könnyen kihúzható volt."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "Jóáb megkérdezte Amászát: Hogy vagy, testvérem? Azután Jóáb megfogta jobb kezével Amászának a szakállát, hogy megcsókolja."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "Amászá nem is ügyelt a kardra, amely Jóáb kezében volt. Az pedig a hasába döfte, és kiontotta belét a földre. Nem kellett megismételnie, mert meghalt. Azután Jóáb és testvére, Abisaj tovább üldözték Sebát, Bikri fiát."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Jóáb egyik embere pedig odaállt Amászá mellé, és ezt kiáltotta: Aki szereti Jóábot és Dávidot, kövesse Jóábot!"},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "Amászá vérbe fagyva feküdt ott az országút közepén. Amikor az az ember látta, hogy az egész nép megáll ott, félrehúzta Amászát az útról a mezőre, és rádobott egy ruhát, mert látta, hogy mindenki megáll, aki odaér."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "Miután elvitték az országútról, mindenki Jóáb után vonult, hogy üldözzék Sebát, Bikri fiát."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "Seba átvonult Izráel minden törzsén Ábél-Bét-Maakáig. A bikriek mind összegyűltek, és követték őt."},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "De utolérték és körülzárták Ábél-Bét-Maakában, és sáncot emeltek a város ellen, a bástyával szemben. Az egész nép, amely Jóábbal volt, rombolta a várfalat, hogy ledöntse."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "Akkor egy okos asszony így kiáltott ki a városból: Hallgassatok ide! Hallgassatok ide! Mondjátok meg Jóábnak, hogy jöjjön ide, hadd beszéljek vele!"},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Amikor ő odament hozzá, megkérdezte az asszony: Te vagy Jóáb? Én vagyok - felelte. Az asszony ezt mondta neki: Hallgasd meg szolgálóleányod szavát! Ő így felelt: Hallgatom."},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Az asszony ezt mondta: Hajdanában így szoktak beszélni: Ábélben kérjetek tanácsot, akkor célhoz értek!"},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "Én Izráel egyik békeszerető városa vagyok, te pedig meg akarsz ölni egy izráeli várost, egy anyát? Miért akarod elpusztítani az ÚR örökségét?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Jóáb így válaszolt: Dehogy akarom, dehogy akarom elpusztítani és lerombolni!"},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "Nem erről van szó, hanem arról, hogy egy ember az Efraim hegyéről, név szerint Seba, Bikri fia, kezet emelt Dávid királyra. Csak őt magát adjátok ki, és akkor elvonulok a város alól. Az asszony ezt felelte Jóábnak: Mindjárt kidobjuk neked a fejét a várfalon!"},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "Az asszony bölcsen eljárt az egész népnél, fejét vétette Sebának, Bikri fiának, és kidobták azt Jóábnak. Jóáb pedig megfúvatta a kürtöt, és szétoszlottak a város alól, mindenki a maga lakóhelyére. Jóáb is visszatért Jeruzsálembe a királyhoz."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "Jóáb Izráel egész seregének az élén állt. Benájá, Jójádá fia volt a kerétiek és a pelétiek parancsnoka."},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "Adórám a kényszermunkák felügyelője, Jósáfát, Ahilúd fia pedig a főtanácsadó volt."},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "Sejá kancellár, Cádók és Ebjátár pedig papok voltak."},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "A jáírí Írá is Dávid papja volt."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "Dávid idejében egyszer éhínség volt három egymás után következő évben. Amikor Dávid kérdést intézett az ÚRhoz, ezt mondta neki az ÚR: Saul miatt és vérengző háza népe miatt van ez, mivel megölette a gibeóniakat."},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Hívatta tehát a király a gibeóniakat, és beszélt velük. A gibeóniak ugyanis nem Izráel fiai közül valók voltak, hanem az emóriak maradékai, akikkel esküvel kötöttek szövetséget Izráel fiai. Saul azonban a kiirtásukra törekedett, mert féltette Izráelt és Júdát."},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "Dávid ezt kérdezte a gibeóniaktól: Mit tegyek értetek, és mivel engeszteljelek ki, hogy áldjátok az ÚR örökségét?"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "A gibeóniak így feleltek neki: Nem követelünk mi Saultól és a háza népétől sem ezüstöt, sem aranyat, és nem kívánhatjuk, hogy megöljenek valakit Izráelben. De Dávid megkérdezte: Mit gondoltok mégis, mit tegyek értetek?"},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "Ők ezt felelték a királynak: Annak az embernek, aki ki akart irtani, és meg akart semmisíteni bennünket, hogy sehol se maradhassunk meg Izráel területén,"},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "annak az embernek a fiai közül adjanak ki nekünk hét embert, hogy fölakasszuk őket az ÚR előtt, az ÚR választottjának, Saulnak Gibeájában. A király azt felelte: Kiadom."},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "A király azonban megkímélte Mefibósetet, Saul fiának, Jónátánnak a fiát, mert esküvel kötött szövetséget az ÚR előtt Dávid és Jónátán, Saul fia."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Viszont elvette a király Ricpának, Ajjá leányának a két fiát, akiket az Saulnak szült, Armónit és Mefibósetet&#59; továbbá Mikalnak, Saul leányának az öt fiát, akiket ő Adriélnek, a mehólai Barzillaj fiának szült."},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "Ezeket a gibeóniak kezébe adta, akik fölakasztották őket a hegyen az ÚR előtt. Így estek áldozatul egyszerre heten. Az aratás első napjaiban kellett meghalniuk, az árpaaratás kezdetén."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "De Ricpá, Ajjának a leánya, zsákruhát fogott, és rájuk terítette a kősziklán az aratás kezdetén, amíg csak eső nem ömlött rájuk az égből. Nem engedte, hogy hozzájuk férjenek nappal az égi madarak, éjjel pedig a mezei vadak."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "Dávidnak azonban jelentették, hogy mit tett Ricpá, Ajjá leánya, Saul másodrangú felesége."},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "Akkor Dávid elment, és elhozatta Saulnak és fiának, Jónátánnak a csontjait Jábés-Gileád polgáraitól&#59; ők ugyanis ellopták azokat Bétseán teréről, ahol fölakasztották őket a filiszteusok, miután megverték Sault a Gilbóa-hegyen."},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "Elhozták tehát onnan Saulnak és fiának, Jónátánnak a csontjait, és összeszedték azoknak a csontjait is, akiket most akasztottak föl."},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "Azután eltemették Saulnak és fiának, Jónátánnak a csontjait Benjámin földjén, Célában, apjának, Kísnek a sírjába. Mindent megtettek, amit a király parancsolt. Ezután megkönyörült Isten az országon."},{"i":8595,"b":9,"c":1021,"r":1021,"o":15,"t": "De újból harc tört ki a filiszteusok és Izráel között. Dávid is elment szolgáival együtt, és megütközött a filiszteusokkal. Dávid azonban elfáradt."},{"i":8596,"b":9,"c":1021,"r":1021,"o":16,"t": "Akkor Jisbi-Benób, a refáiak leszármazottja, akinek a lándzsája háromszáz sekel súlyú rézből volt, és vadonatúj fölszerelése volt, azt gondolta, hogy leteríti Dávidot."},{"i":8597,"b":9,"c":1021,"r":1021,"o":17,"t": "Azonban segítségére sietett Abisaj, Cerújá fia, aki leterítette, és megölte a filiszteust. Akkor ilyen esküt tettek Dávidnak a hívei: Nem jöhetsz többé velünk az ütközetbe, hogy ki ne oltsd Izráel mécsesét."},{"i":8598,"b":9,"c":1021,"r":1021,"o":18,"t": "Ezután újból harc tört ki a filiszteusokkal Góbnál. Akkor vágta le a húsái Szibekkaj a refáiak leszármazottai közül való Szafot."},{"i":8599,"b":9,"c":1021,"r":1021,"o":19,"t": "Majd újból harc tört ki a filiszteusokkal Góbnál, és Elhánán, a betlehemi Jaaré-Óregim fia levágta a gáti Góliátot, akinek a lándzsanyele olyan vastag volt, mint a szövőszék tartófája."}]