[{"i":15600,"b":18,"c":2002,"r":2002,"o":17,"t": "Habrá mirado á la oración de los solitarios, Y no habrá desechado el ruego de ellos."},{"i":15601,"b":18,"c":2002,"r":2002,"o":18,"t": "Escribirse ha esto para la generación venidera: Y el pueblo que se criará, alabará á JAH."},{"i":15602,"b":18,"c":2002,"r":2002,"o":19,"t": "Porque miró de lo alto de su santuario; Jehová miró de los cielos á la tierra,"},{"i":15603,"b":18,"c":2002,"r":2002,"o":20,"t": "Para oir el gemido de los presos, Para soltar á los sentenciados á muerte;"},{"i":15604,"b":18,"c":2002,"r":2002,"o":21,"t": "Porque cuenten en Sión el nombre de Jehová, Y su alabanza en Jerusalem,"},{"i":15605,"b":18,"c":2002,"r":2002,"o":22,"t": "Cuando los pueblos se congregaren en uno, Y los reinos, para servir á Jehová."},{"i":15606,"b":18,"c":2002,"r":2002,"o":23,"t": "El afligió mi fuerza en el camino; Acortó mis días."},{"i":15607,"b":18,"c":2002,"r":2002,"o":24,"t": "Dije: Dios mío, no me cortes en el medio de mis días: Por generación de generaciones son tus años."},{"i":15608,"b":18,"c":2002,"r":2002,"o":25,"t": "Tú fundaste la tierra antiguamente, Y los cielos son obra de tus manos."},{"i":15609,"b":18,"c":2002,"r":2002,"o":26,"t": "Ellos perecerán, y tú permanecerás; Y todos ellos como un vestido se envejecerán; Como una ropa de vestir los mudarás, y serán mudados:"},{"i":15610,"b":18,"c":2002,"r":2002,"o":27,"t": "Mas tú eres el mismo, Y tus años no se acabarán."},{"i":15611,"b":18,"c":2002,"r":2002,"o":28,"t": "Los hijos de tus siervos habitarán, Y su simiente será afirmada delante de ti."},{"i":15612,"b":18,"c":2002,"r":2002,"o":29,"t": null},{"i":15613,"b":18,"c":2003,"r":2003,"o":1,"t": "Salmo de David. BENDICE, alma mía á Jehová; Y bendigan todas mis entrañas su santo nombre."},{"i":15614,"b":18,"c":2003,"r":2003,"o":2,"t": "Bendice, alma mía, á Jehová, Y no olvides ninguno de sus beneficios."},{"i":15615,"b":18,"c":2003,"r":2003,"o":3,"t": "El es quien perdona todas tus iniquidades, El que sana todas tus dolencias;"},{"i":15616,"b":18,"c":2003,"r":2003,"o":4,"t": "El que rescata del hoyo tu vida, El que te corona de favores y misericordias;"},{"i":15617,"b":18,"c":2003,"r":2003,"o":5,"t": "El que sacia de bien tu boca De modo que te rejuvenezcas como el águila."},{"i":15618,"b":18,"c":2003,"r":2003,"o":6,"t": "Jehová el que hace justicia Y derecho á todos los que padecen violencia."},{"i":15619,"b":18,"c":2003,"r":2003,"o":7,"t": "Sus caminos notificó á Moisés, Y á los hijos de Israel sus obras."},{"i":15620,"b":18,"c":2003,"r":2003,"o":8,"t": "Misericordioso y clemente es Jehová; Lento para la ira, y grande en misericordia."},{"i":15621,"b":18,"c":2003,"r":2003,"o":9,"t": "No contenderá para siempre, Ni para siempre guardará el enojo."},{"i":15622,"b":18,"c":2003,"r":2003,"o":10,"t": "No ha hecho con nosotros conforme á nuestras iniquidades; Ni nos ha pagado conforme á nuestros pecados."},{"i":15623,"b":18,"c":2003,"r":2003,"o":11,"t": "Porque como la altura de los cielos sobre la tierra, Engrandeció su misericordia sobre los que le temen."},{"i":15624,"b":18,"c":2003,"r":2003,"o":12,"t": "Cuanto está lejos el oriente del occidente, Hizo alejar de nosotros nuestras rebeliones."},{"i":15625,"b":18,"c":2003,"r":2003,"o":13,"t": "Como el padre se compadece de los hijos, Se compadece Jehová de los que le temen."},{"i":15626,"b":18,"c":2003,"r":2003,"o":14,"t": "Porque él conoce nuestra condición; Acuérdase que somos polvo."},{"i":15627,"b":18,"c":2003,"r":2003,"o":15,"t": "El hombre, como la hierba son sus días, Florece como la flor del campo."},{"i":15628,"b":18,"c":2003,"r":2003,"o":16,"t": "Que pasó el viento por ella, y pereció: Y su lugar no la conoce más."},{"i":15629,"b":18,"c":2003,"r":2003,"o":17,"t": "Mas la misericordia de Jehová desde el siglo y hasta el siglo sobre los que le temen, Y su justicia sobre los hijos de los hijos;"},{"i":15630,"b":18,"c":2003,"r":2003,"o":18,"t": "Sobre los que guardan su pacto, Y los que se acuerdan de sus mandamientos para ponerlos por obra."},{"i":15631,"b":18,"c":2003,"r":2003,"o":19,"t": "Jehová afirmó en los cielos su trono; Y su reino domina sobre todos."},{"i":15632,"b":18,"c":2003,"r":2003,"o":20,"t": "Bendecid á Jehová, vosotros sus ángeles, Poderosos en fortaleza, que ejecutáis su palabra, Obedeciendo á la voz de su precepto."},{"i":15633,"b":18,"c":2003,"r":2003,"o":21,"t": "Bendecid á Jehová, vosotros todos sus ejércitos, Ministros suyos, que hacéis su voluntad."},{"i":15634,"b":18,"c":2003,"r":2003,"o":22,"t": "Bendecid á Jehová, vosotras todas sus obras, En todos los lugares de su señorío. Bendice, alma mía á Jehová."},{"i":15635,"b":18,"c":2004,"r":2004,"o":1,"t": "BENDICE, alma mía, á Jehová. Jehová, Dios mío, mucho te has engrandecido; Haste vestido de gloria y de magnificencia."},{"i":15636,"b":18,"c":2004,"r":2004,"o":2,"t": "El que se cubre de luz como de vestidura, Que extiende los cielos como una cortina;"},{"i":15637,"b":18,"c":2004,"r":2004,"o":3,"t": "Que establece sus aposentos entre las aguas; El que pone las nubes por su carroza, El que anda sobre las alas del viento;"},{"i":15638,"b":18,"c":2004,"r":2004,"o":4,"t": "El que hace á sus ángeles espíritus, Sus ministros al fuego flameante."},{"i":15639,"b":18,"c":2004,"r":2004,"o":5,"t": "El fundó la tierra sobre sus basas; No será jamás removida."},{"i":15640,"b":18,"c":2004,"r":2004,"o":6,"t": "Con el abismo, como con vestido, la cubriste; Sobre los montes estaban las aguas."},{"i":15641,"b":18,"c":2004,"r":2004,"o":7,"t": "A tu reprensión huyeron; Al sonido de tu trueno se apresuraron;"},{"i":15642,"b":18,"c":2004,"r":2004,"o":8,"t": "Subieron los montes, descendieron los valles, Al lugar que tú les fundaste."},{"i":15643,"b":18,"c":2004,"r":2004,"o":9,"t": "Pusísteles término, el cual no traspasarán; Ni volverán á cubrir la tierra."},{"i":15644,"b":18,"c":2004,"r":2004,"o":10,"t": "Tú eres el que envías las fuentes por los arroyos; Van entre los montes."},{"i":15645,"b":18,"c":2004,"r":2004,"o":11,"t": "Abrevan á todas las bestias del campo: Quebrantan su sed los asnos montaraces."},{"i":15646,"b":18,"c":2004,"r":2004,"o":12,"t": "Junto á aquellos habitarán las aves de los cielos; Entre las ramas dan voces."},{"i":15647,"b":18,"c":2004,"r":2004,"o":13,"t": "El que riega los montes desde sus aposentos: Del fruto de sus obras se sacia la tierra."},{"i":15648,"b":18,"c":2004,"r":2004,"o":14,"t": "El que hace producir el heno para las bestias, Y la hierba para el servicio del hombre; Sacando el pan de la tierra."},{"i":15649,"b":18,"c":2004,"r":2004,"o":15,"t": "Y el vino que alegra el corazón del hombre, Y el aceite que hace lucir el rostro, Y el pan que sustenta el corazón del hombre."},{"i":15650,"b":18,"c":2004,"r":2004,"o":16,"t": "Llénanse de jugo los árboles de Jehová, Los cedros del Líbano que él plantó."},{"i":15651,"b":18,"c":2004,"r":2004,"o":17,"t": "Allí anidan las aves; En las hayas hace su casa la cigüeña."},{"i":15652,"b":18,"c":2004,"r":2004,"o":18,"t": "Los montes altos para las cabras monteses; Las peñas, madrigueras para los conejos."},{"i":15653,"b":18,"c":2004,"r":2004,"o":19,"t": "Hizo la luna para los tiempos: El sol conoce su ocaso."},{"i":15654,"b":18,"c":2004,"r":2004,"o":20,"t": "Pone las tinieblas, y es la noche: En ella corretean todas las bestias de la selva."},{"i":15655,"b":18,"c":2004,"r":2004,"o":21,"t": "Los leoncillos braman á la presa, Y para buscar de Dios su comida."},{"i":15656,"b":18,"c":2004,"r":2004,"o":22,"t": "Sale el sol, recógense, Y échanse en sus cuevas."},{"i":15657,"b":18,"c":2004,"r":2004,"o":23,"t": "Sale el hombre á su hacienda, Y á su labranza hasta la tarde."},{"i":15658,"b":18,"c":2004,"r":2004,"o":24,"t": "Cuán muchas son tus obras, oh Jehová! Hiciste todas ellas con sabiduría: La tierra está llena de tus beneficios."},{"i":15659,"b":18,"c":2004,"r":2004,"o":25,"t": "Asimismo esta gran mar y ancha de términos: En ella pescados sin número, Animales pequeños y grandes."},{"i":15660,"b":18,"c":2004,"r":2004,"o":26,"t": "Allí andan navíos; Allí este leviathán que hiciste para que jugase en ella."},{"i":15661,"b":18,"c":2004,"r":2004,"o":27,"t": "Todos ellos esperan en ti, Para que les des su comida á su tiempo."},{"i":15662,"b":18,"c":2004,"r":2004,"o":28,"t": "Les das, recogen; Abres tu mano, hártanse de bien."},{"i":15663,"b":18,"c":2004,"r":2004,"o":29,"t": "Escondes tu rostro, túrbanse: Les quitas el espíritu, dejan de ser, Y tórnanse en su polvo."},{"i":15664,"b":18,"c":2004,"r":2004,"o":30,"t": "Envías tu espíritu, críanse: Y renuevas la haz de la tierra."},{"i":15665,"b":18,"c":2004,"r":2004,"o":31,"t": "Sea la gloria de Jehová para siempre; Alégrese Jehová en sus obras;"},{"i":15666,"b":18,"c":2004,"r":2004,"o":32,"t": "El cual mira á la tierra, y ella tiembla; Toca los montes, y humean."},{"i":15667,"b":18,"c":2004,"r":2004,"o":33,"t": "A Jehová cantaré en mi vida: A mi Dios salmearé mientras viviere."},{"i":15668,"b":18,"c":2004,"r":2004,"o":34,"t": "Serme ha suave hablar de él: Yo me alegraré en Jehová."},{"i":15669,"b":18,"c":2004,"r":2004,"o":35,"t": "Sean consumidos de la tierra los pecadores, Y los impíos dejen de ser. Bendice, alma mía, á Jehová. Aleluya."},{"i":15670,"b":18,"c":2005,"r":2005,"o":1,"t": "ALABAD á Jehová, invocad su nombre. Haced notorias sus obras en los pueblos."},{"i":15671,"b":18,"c":2005,"r":2005,"o":2,"t": "Cantadle, cantadle salmos: Hablad de todas sus maravillas."},{"i":15672,"b":18,"c":2005,"r":2005,"o":3,"t": "Gloriaos en su santo nombre: Alégrese el corazón de los que buscan á Jehová."},{"i":15673,"b":18,"c":2005,"r":2005,"o":4,"t": "Buscad á Jehová, y su fortaleza: Buscad siempre su rostro."},{"i":15674,"b":18,"c":2005,"r":2005,"o":5,"t": "Acordaos de sus maravillas que hizo, De sus prodigios y de los juicios de su boca,"},{"i":15675,"b":18,"c":2005,"r":2005,"o":6,"t": "Oh vosotros, simiente de Abraham su siervo, Hijos de Jacob, sus escogidos."},{"i":15676,"b":18,"c":2005,"r":2005,"o":7,"t": "El es Jehová nuestro Dios; En toda la tierra son sus juicios."},{"i":15677,"b":18,"c":2005,"r":2005,"o":8,"t": "Acordóse para siempre de su alianza; De la palabra que mandó para mil generaciones,"},{"i":15678,"b":18,"c":2005,"r":2005,"o":9,"t": "La cual concertó con Abraham; Y de su juramento á Isaac."},{"i":15679,"b":18,"c":2005,"r":2005,"o":10,"t": "Y establecióla á Jacob por decreto, A Israel por pacto sempiterno,"},{"i":15680,"b":18,"c":2005,"r":2005,"o":11,"t": "Diciendo: A ti daré la tierra de Canaán Por cordel de vuestra heredad."},{"i":15681,"b":18,"c":2005,"r":2005,"o":12,"t": "Esto siendo ellos pocos hombres en número, Y extranjeros en ella."},{"i":15682,"b":18,"c":2005,"r":2005,"o":13,"t": "Y anduvieron de gente en gente, De un reino á otro pueblo."},{"i":15683,"b":18,"c":2005,"r":2005,"o":14,"t": "No consintió que hombre los agraviase; Y por causa de ellos castigó los reyes."},{"i":15684,"b":18,"c":2005,"r":2005,"o":15,"t": "No toquéis, dijo, á mis ungidos, Ni hagáis mal á mis profetas."},{"i":15685,"b":18,"c":2005,"r":2005,"o":16,"t": "Y llamó al hambre sobre la tierra, Y quebrantó todo mantenimiento de pan."},{"i":15686,"b":18,"c":2005,"r":2005,"o":17,"t": "Envió un varón delante de ellos, A José, que fué vendido por siervo."},{"i":15687,"b":18,"c":2005,"r":2005,"o":18,"t": "Afligieron sus pies con grillos; En hierro fué puesta su persona."},{"i":15688,"b":18,"c":2005,"r":2005,"o":19,"t": "Hasta la hora que llegó su palabra, El dicho de Jehová le probó."},{"i":15689,"b":18,"c":2005,"r":2005,"o":20,"t": "Envió el rey, y soltóle; El señor de los pueblos, y desatóle."},{"i":15690,"b":18,"c":2005,"r":2005,"o":21,"t": "Púsolo por señor de su casa, Y por enseñoreador en toda su posesión;"},{"i":15691,"b":18,"c":2005,"r":2005,"o":22,"t": "Para que reprimiera á sus grandes como él quisiese, Y á sus ancianos enseñara sabiduría."},{"i":15692,"b":18,"c":2005,"r":2005,"o":23,"t": "Después entró Israel en Egipto, Y Jacob fué extranjero en la tierra de Châm."},{"i":15693,"b":18,"c":2005,"r":2005,"o":24,"t": "Y multiplicó su pueblo en gran manera, E hízolo fuerte más que sus enemigos."},{"i":15694,"b":18,"c":2005,"r":2005,"o":25,"t": "Volvió el corazón de ellos para que aborreciesen á su pueblo, Para que contra sus siervos pensasen mal."},{"i":15695,"b":18,"c":2005,"r":2005,"o":26,"t": "Envió á su siervo Moisés, Y á Aarón al cual escogió."},{"i":15696,"b":18,"c":2005,"r":2005,"o":27,"t": "Pusieron en ellos las palabras de sus señales, Y sus prodigios en la tierra de Châm."},{"i":15697,"b":18,"c":2005,"r":2005,"o":28,"t": "Echó tinieblas, é hizo oscuridad; Y no fueron rebeldes á su palabra."},{"i":15698,"b":18,"c":2005,"r":2005,"o":29,"t": "Volvió sus aguas en sangre, Y mató sus pescados."},{"i":15699,"b":18,"c":2005,"r":2005,"o":30,"t": "Produjo su tierra ranas, Aun en las cámaras de sus reyes."}]