[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "zlatni žrtvenik, ulje pomazanja, mirisni tamjan i zavjesa za ulaz u Šator;"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "brončani žrtvenik i njegova brončana rešetka, motke njegove i sav pribor njegov; umivaonik i podnožje njegovo;"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "zavjese dvorišta, stupovi njegovi, podnožja njegova i zavjesa za vrata dvorišta, užeta njegova, kolčići njegovi, i sav pribor službe Prebivališta, za Šator sastanka;"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "liturgijsko ruho za službu u svetištu – sveta odjeća za Arona, svećenika, i odjeća sinova njegovih za obavljanje svećeničke službe."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Izraelci su učinili sav posao kako je Jahve zapovjedio Mojsiju."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Mojsije vidje sav posao: učinili su ga kako je Jahve zapovjedio. I Mojsije ih blagoslovi."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Jahve progovori Mojsiju i reče mu:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "\"Prvoga dana prvoga mjeseca podigni Prebivalište, Šator sastanka,"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "u nj smjesti Kovčeg svjedočanstva i zakloni Kovčeg zavjesom."},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Donesi stol i složi na nj red; donesi svjetilnik i zapali svjetiljke njegove."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Postavi zlatni žrtvenik za tamjan pred Kovčeg svjedočanstva, i postavi zavjesu na ulaz u Prebivalište."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Postavi žrtvenik za žrtve paljenice pred ulaz u Prebivalište, Šator sastanka."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "Postavi umivaonik između Šatora sastanka i žrtvenika, i nalij u nj vode."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Postavi dvorište uokolo i postavi zavjesu na vrata dvorišta."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Uzmi ulje pomazanja i pomaži Prebivalište i sve što je u njemu; posveti ga, njega i sav pribor njegov, i bit će presveto."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Pomaži žrtvenik za žrtve paljenice i sav pribor njegov, posveti žrtvenik, i žrtvenik će biti presvet."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Pomaži umivaonik i podnožje njegovo i posveti ga."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Potom dovedi Arona i sinove njegove pred ulaz u Šator sastanka, operi ih vodom,"},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "i odjeni Arona u svetu odjeću njegovu, pomaži ga i posveti ga da obavlja svećeničku službu moju."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Sinove njegove dovedi, odjeni ih u tunike,"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "i pomaži ih kao što si pomazao oca njihova, da obavljaju svećeničku službu moju. Neka im to bude pomazanje za vječno svećenstvo u naraštajima njihovim.\""},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Mojsije učini tako. Učini sve kako je Jahve zapovjedio."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "Prvoga dana prvoga mjeseca druge godine podignuto je Prebivalište."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Mojsije podiže Prebivalište: postavi podnožja njegova, smjesti okvire njegove, stavi poprečne grede i podiže stupove njegove."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Prostrije šator nad Prebivalištem i stavi pokrov šatora na nj, kako je Jahve zapovjedio Mojsiju."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Uze Svjedočanstvo, stavi ga u Kovčeg, stavi motke na Kovčeg i stavi pomirilište na Kovčeg."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Unese Kovčeg u Prebivalište i postavi zavjesu; tako zakloni Kovčeg svjedočanstva, kako je Jahve zapovjedio Mojsiju."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Stavi stol u Šator sastanka, na strani Prebivališta, na sjeveru, na vanjskom kraju zavjese,"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "i složi na nj s redom kruh pred Jahvom, kako je Jahve zapovjedio Mojsiju."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Postavi svjetilnik u Šator sastanka, nasuprot stolu, na strani Prebivališta, na jugu,"},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "i zapali svjetiljke pred Jahvom, kako je Jahve zapovjedio Mojsiju."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Postavi zlatni žrtvenik u Šator sastanka, pred zavjesu,"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "i zapali na njemu mirisni tamjan, kako je Jahve zapovjedio Mojsiju."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Potom postavi zavjesu na ulaz u Prebivalište."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "Žrtvenik za žrtve paljenice postavi pred ulaz u Prebivalište, u Šator sastanka, i prinese na njemu žrtvu paljenicu i prinos, kako je Jahve zapovjedio Mojsiju."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "Postavi umivaonik između Šatora sastanka i žrtvenika, i nalije u nj vode za pranje."},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "Njome su Mojsije, Aron i sinovi njegovi prali ruke i noge."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Kad su ulazili u Šator sastanka ili se približavali žrtveniku, prali su se, kako je Jahve zapovjedio Mojsiju."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Podiže dvorište oko Prebivališta i žrtvenika, i postavi zavjesu na vrata dvorišta. Tako Mojsije završi posao."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Oblak prekri Šator sastanka, i slava Jahvina ispuni Prebivalište."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "Mojsije nije mogao ući u Šator sastanka, jer oblak je ostao na njemu, i slava Jahvina ispunila je Prebivalište."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "U svim putovanjima njihovim, kad bi se oblak podigao iznad Prebivališta, Izraelci bi kretali."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Ako se oblak ne bi podigao, nisu kretali do dana kad bi se podigao."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Jer danju je oblak Jahvin bio nad Prebivalištem, a noću je u njemu bila vatra, na očigled cijelom domu Izraelovu, u svim putovanjima njihovim."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Jahve pozva Mojsija i iz Šatora sastanka progovori mu i reče:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Govori Izraelcima; reci im: Kad tko od vas prinosi Jahvi prinos, možete prinositi prinos od stoke, krupne ili sitne."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Ako njegov prinos bude žrtva paljenica od krupne stoke, neka prinese muško bez mane; neka ga prinese na ulazu u Šator sastanka, da bude ugodan pred Jahvom."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "Neka stavi ruku na glavu žrtve i ona će biti ugodna da se nad njim izvrši obred pomirenja."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Potom neka zakolje junca pred Jahvom, a sinovi Aronovi, svećenici, neka ponude krv. Neka je proliju po žrtveniku koji se nalazi na ulazu u Šator sastanka."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Zatim neka odere žrtvu i rasiječe je na komade,"},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "sinovi Aronovi, svećenici, neka donesu vatru na žrtvenik i poslože drva na vatru."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Potom sinovi Aronovi, svećenici, neka poslože komade, glavu i salo na drva posložena na vatri žrtvenika."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Čovjek neka opere vodom utrobu i noge, a svećenik neka sve to zapali na žrtveniku. Ta žrtva paljenica bit će jelo spaljeno u ugodan miris Jahvi."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Ako njegov prinos bude sitna stoka, janje ili jare prineseno za žrtvu paljenicu, neka prinese muško bez mane."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Neka ga zakolje na sjevernoj strani žrtvenika, pred Jahvom, a sinovi Aronovi, svećenici, neka proliju krv po žrtveniku uokolo."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Zatim neka ga rasiječe na komade i svećenik neka posloži one, kao i glavu i salo, na drva posložena na vatri žrtvenika."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Čovjek neka opere vodom utrobu i noge, a svećenik neka sve to prinese i zapali na žrtveniku. Ta žrtva paljenica bit će jelo spaljeno u ugodan miris Jahvi."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Ako njegov prinos Jahvi bude žrtva paljenica od ptica, neka prinese grlicu ili goluba."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Svećenik neka je prinese k žrtveniku, i, štipajući vrat, neka joj odvoji glavu koju će zapaliti na žrtveniku; potom neka iscijedi krv na stranu žrtvenika."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Tada neka odvoji voljku i perje; neka ih baci na istočnu stranu žrtvenika, na mjesto gdje se ostavlja masni pepeo."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Neka raspolovi životinju na dva dijela, jedno krilo s jedne, a drugo s druge strane, ali bez da ih razdvoji. Svećenik će tada spaliti životinju na žrtveniku, na drvima posloženim na vatri. Ta žrtva paljenica bit će jelo spaljeno u ugodan miris Jahvi."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Ako tko Jahvi prinosi prinos žrtvom, prinos njegov neka bude od najboljeg brašna; neka ga polije uljem i stavi na nj tamjan."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Neka ga donese sinovima Aronovim, svećenicima; on neka uzme punu šaku najboljeg brašna i ulja, plus sav tamjan, što će svećenik zapaliti na žrtveniku kao spomen, jelo spaljeno u ugodan miris Jahvi."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Ostatak od prinosa žrtve pripast će Aronu i sinovima njegovim, prečasni dio od jela Jahvina."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Kada prinosiš prinos žrtve od tijesta pečenog u pećnici, najbolje brašno bit će pripravljeno u pogačama bez kvasca umiješenim s uljem, ili u beskvasnim pogačicama premazanim uljem."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Ako je tvoj prinos prinos žrtve pečen na ploči, najbolje brašno umiješano s uljem bit će bez kvasca."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Razlomit ćeš ga na komade i polij uljem po njemu. To je prinos žrtve."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Ako je tvoj prinos prinos žrtve pečen u kalupu, najbolje brašno bit će pripravljeno u ulju."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Prinesit ćeš Jahvi prinos žrtve koji je tako pripravljen. Donijet će se svećeniku, koji će ga približiti žrtveniku."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Od prinosa žrtve svećenik će uzeti spomen, koji će spaliti na žrtveniku kao jelo spaljeno u ugodan miris Jahvi."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Ostatak prinosa žrtve pripast će Aronu i sinovima njegovim, prečasni dio od jela Jahvina."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Nijedan od prinosa žrtve koje prinosite Jahvi neće biti pripravljen s kvascem, jer nikada nećete spaliti ni kvasac ni med kao jelo spaljeno za Jahvu."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Ponudit ćete ga Jahvi kao prinos prvina, ali na žrtveniku neće uzlaziti u ugodan miris."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Posolit ćeš svaku žrtvu koju budeš prinosio i nećeš propustiti staviti na svoju žrtvu sol saveza Boga svoga; uz svaki prinos dodat ćeš prinos soli svome Bogu."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Ako Jahvi prinosiš prinos prvina, to će biti u obliku klasova pečenih na vatri ili kruha pečenog s mljevenom pšenicom, to će biti prinos prvina."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Dodat ćeš mu ulje i stavit ćeš na nj tamjan, to je prinos žrtve;"},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "i svećenik će zapaliti spomen s dijelom kruha i ulja (plus sav tamjan) kao jelo spaljeno za Jahvu."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Ako je njegov žrtva žrtva zajedništva i ako prinosi od krupne stoke, muško ili žensko, to će biti komad bez mane koji će prinijeti pred Jahvu."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Stavit će ruku na glavu žrtve i zaklati je na ulazu u Šator sastanka. Tada će sinovi Aronovi, svećenici, proliti krv po žrtveniku uokolo."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Prinit će dio ove žrtve zajedništva kao jelo spaljeno za Jahvu: salo koje prekriva utrobu, sve salo koje je iznad utrobe,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "oba bubrega, salo koje se prilijepi uz njih, kao i uz slabine, masna masa koju će odvojiti od jetre i bubrega."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Sinovi Aronovi će zapaliti ovaj dio na žrtveniku uz žrtvu paljenicu, na drvima posloženim na vatri. To će biti jelo spaljeno u ugodan miris Jahvi."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Ako je to sitna stoka koju prinosi kao žrtvu zajedništva za Jahvu, prinit će muško ili žensko bez mane."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Ako prinosi ovcu, prinit će je pred Jahvu,"},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "stavit će ruku na glavu žrtve i zaklati je pred Šatorom sastanka, a sinovi Aronovi će prosuti krv po žrtveniku uokolo."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Od ove žrtve zajedništva prinit će salo kao jelo spaljeno za Jahvu: cijeli rep koji će odvojiti blizu križne kosti, salo koje prekriva utrobu, sve salo koje je iznad utrobe,"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "oba bubrega, salo koje se prilijepi uz njih, kao i uz slabine, masna masa koju će odvojiti od jetre i bubrega."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Svećenik će zapaliti ovaj dio na žrtveniku kao hranu, kao jelo spaljeno za Jahvu."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Ako je njegov prinos koza, prinit će je pred Jahvu,"},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "stavit će mu ruku na glavu i zaklati je pred Šatorom sastanka, a sinovi Aronovi će prosuti krv po žrtveniku uokolo."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Evo što će potom prinijeti kao jelo spaljeno za Jahvu: salo koje prekriva utrobu, sve salo koje je iznad utrobe,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "oba bubrega, salo koje se prilijepi uz njih, kao i uz slabine, masna masa koju će odvojiti od jetre i bubrega."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "Svećenik će zapaliti ove komade na žrtveniku kao hranu, kao jelo spaljeno u ugodan miris. Sve salo pripada Jahvi."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "To je za sve vaše potomke vječna uredba, na kojem god mjestu živjeli: nećete jesti ni sala ni krvi."},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Jahve reče Mojsiju:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Govori Izraelcima, reci im: Ako tko sagriješi nehotice protiv bilo koje zapovijedi Jahvine i učini jedno od tih zabranjenih djela,"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "ako svećenik posvećen pomazanjem sagriješi i tako učini narod krivim, prinit će Jahvi za grijeh koji je počinio junca, komad krupne stoke bez mane, kao žrtvu za grijeh."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Dovest će tog junca pred Jahvu na ulaz u Šator sastanka, stavit će mu ruku na glavu i zaklati ga pred Jahvom."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Potom će svećenik posvećen pomazanjem uzeti malo krvi od tog junca i unijet će je u Šator sastanka."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Umočit će prst u krv i poškropiti njome sedam puta pred zavjesom svetišta, pred Jahvom."}]