[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Nyní tedy, Hospodine, Bože Izraelský, zachovej služebníku svému Davidovi, otci mému, co jsi mu zaslíbil, řka: Nebude ti vyhlazen muž od obličeje mého, sedící na stolici Izraelské, toliko jestliže ostříhati budou synové tvoji cesty své, aby chodili v zákoně mém, jakož jsi ty chodil přede mnou."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Protož nyní, Hospodine, Bože Izraelský, budiž potvrzeno slovo tvé, kteréž jsi mluvil služebníku svému Davidovi!"},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "Nebo zdaliž pravda jest, aby Bůh s člověkem bydlil na zemi? Aj, nebesa i nebesa nebes tě nemohou obsáhnouti, čím méně tento dům, kterýž jsem vystavěl?"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Protož shlédni k modlitbě služebníka svého, a k úpění jeho, Hospodine Bože můj, abys vyslyšel volání a modlitbu, kterouž se modlí služebník tvůj před tebou."},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "Aby oči tvé otevřené byly nad tímto domem dnem i nocí, nad místem tím, o kterémž jsi řekl, že tam bude vzýváno jméno tvé, abys vyslýchal modlitbu, kterouž se modlí služebník tvůj na místě tomto."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "A vyslyš úpění služebníka svého i lidu svého Izraelského, když se budou modliti na místě tomto; ty vyslyš s místa příbytku svého, z nebes, vyslyš a slituj se."},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Jestliže zhřeší kdo proti bližnímu svému, a on vezma přísahu, přijde a bude přisahati před oltářem tvým v domě tomto,"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "Ty vyslyš s nebes, a učiň, a suď služebníky své, odplacuje bezbožnému, a uvoď na hlavu jeho cestu jeho, a ospravedlňující spravedlivého, odplacuje jemu podle spravedlnosti jeho."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Jestliže poražen bude lid tvůj Izraelský od nepřítele, proto že zhřešili proti tobě, a obrátí se, a vyznají jméno tvé, a budou se modliti, a úpěti před tebou v domě tomto,"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "Ty vyslyš s nebes, a odpusť hřích lidu svého Izraelského, a zase uveď je do země, kterouž jsi dal jim i otcům jejich."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Když by zavřeno bylo nebe, a nebyl by déšť, proto že zhřešili proti tobě, a modlili by se na místě tomto, a vyznávali by jméno tvé, a od hříchu svého by se odvrátili, když bys je ssoužil,"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "Ty vyslyš s nebes, a odpusť hřích služebníků svých i lidu svého Izraelského, a nauč je cestě dobré, kterouž by chodili, a dej déšť na zemi svou, kterouž jsi dal lidu svému v dědictví."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Jestliže bude hlad v zemi, neb mor, neb rez, neb sněť, neb kobylky, neb housenky; jestliže oblehne nepřítel jeho v zemi jeho města jeho, jakákoli rána, jakákoli nemoc,"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "Jakoukoli modlitbu a jakékoli úpění kdož by koli z lidu svého Izraelského učinil, znajíce jeden každý ránu svou a bolest svou, a rozprostřel by ruce své k domu tomuto,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "Ty vyslyš s nebes, s místa příbytku svého, a odpusť, a odplať jednomu každému podle všech cest jeho, ješto znáš srdce jeho, (nebo ty sám znáš srdce synů lidských,)"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "Aby se báli tebe a chodili po cestách tvých po všecky dny, dokudž živi budou na svrchku země, kterouž jsi dal otcům našim."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Také i cizozemec, kterýž není z lidu tvého Izraelského, když přijde z země daleké pro jméno tvé veliké, a pro ruku tvou silnou, a pro rámě tvé vztažené, když přijde a bude se modliti v domě tomto,"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "Ty vyslyš s nebes, s místa příbytku svého, a učiň všecko, o což by volal cizozemec ten k tobě, aby poznali všickni národové země jméno tvé, a báli se tebe, jako lid tvůj Izraelský, a poznali, že jméno tvé vzýváno jest nad domem tímto, kterýž jsem vystavěl."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Jestliže vyjde lid tvůj na vojnu proti nepříteli svému, cestou, kterouž bys je poslal, a budou se modliti tobě, obrátíce se k městu tomuto, kteréž jsi vyvolil, a k domu tomuto, kterýž jsem vystavěl jménu tvému,"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "Vyslyš s nebes modlitbu jejich a úpění jejich, a spravuj při jejich."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Když zhřeší proti tobě, (nebo není člověka, kterýž by nehřešil,) a rozhněváš se na ně, a vydáš je nepříteli, a zjatí budou od těch, kteříž je zajmou, do země daleké, aneb blízké,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "A rozpomínajíce se sami na sebe v zemi, kamž zavedeni budou, a obrátí se, a úpěti budou k tobě v zemi zajetí svého, řkouce: Zhřešili jsme, zle jsme činili, bezbožně jsme se provodili,"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "A obrátí se celým srdcem svým i celou duší svou k tobě v zemi zajetí svého, kamž zavedeni budou, a budou se modliti, obrátíce se k zemi své, kterouž jsi dal otcům jejich, a k městu, kteréž jsi vyvolil, a k domu tomuto, kterýž jsem vystavěl jménu tvému,"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "Vyslyš s nebes, s místa příbytku svého, modlitbu jejich a úpění jejich, a spravuj při jejich, a odpusť lidu svému, cožkoli zhřešili proti tobě."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Nyní tedy, Bože můj, budiž, prosím, pozorna očí tvých, a uši tvé nakloněné k modlitbě na místě tomto."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Nyní tedy povstaň, Hospodine Bože, a vejdi do odpočinutí svého ty i truhla síly tvé. Kněží tvoji, Hospodine Bože, oblečeni buďtež v spasení, a svatí tvoji vesel se v dobrém."},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "Hospodine Bože, neodvracej oblíčeje pomazaného svého, pamatuj na milosrdenství Davida služebníka svého."},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "A když přestal Šalomoun modliti se, sstoupil oheň s nebes, a sehlt obět zápalnou i oběti, a sláva Hospodinova naplnila dům."},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "Tak že nemohli kněží vjíti do domu Hospodinova, nebo sláva Hospodinova naplnila dům Hospodinův."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "I viděli všickni synové Izraelští sstupující oheň a slávu Hospodinovu nad domem, a sklonivše se tváří k zemi na dlážku, klaněli se a chválili Hospodina, že jest dobrý, a že na věky trvá milosrdenství jeho."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "Tedy král a všecken lid obětovali oběti před Hospodinem."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "A obětoval král Šalomoun oběti z hovad volů dvadceti a dvou tisíců, a z ovcí sto a dvadceti tisíců; tak posvětili dům Boží král i všecken lid."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "Knèží pak stáli na úřadu svém, Levítové také s nástroji hudebními Hospodinovými, kteréž byl udělal král David k chválení Hospodina, (proto že na věky trvá milosrdenství jeho,) když David chválil skrze ně; kněží pak troubili na truby proti nim, a všecken Izrael stál."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "Posvětil také Šalomoun prostředek dvoru, kterýž byl před domem Hospodinovým; nebo tu obětoval oběti zápalné a tuky obětí pokojných; nebo oltář měděný, kterýž byl udělal Šalomoun, nemohl pojmouti oběti zápalné, a oběti suché, a tuků."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "V tom času slavil Šalomoun slavnost za sedm dní, a všecken Izrael s ním, shromáždění velmi veliké, odtud kudy se vchází do Emat, až k potoku Egyptskému."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "A osmého dne shromáždění slavné; nebo posvěcení oltáře slavili za sedm dní, a slavnost za sedm dní."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "Dne pak tři a dvadcátého měsíce sedmého propustil lid do příbytků jejich, veselé a radostné mysli nad tím dobrým, což učinil Hospodin Davidovi, a Šalomounovi, i lidu svému Izraelskému."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "Dokončil tedy Šalomoun dům Hospodinův, i dům královský, a šťastně provedl všecko, což byl vložil v srdce své učiniti v domě Hospodinově i v domě svém."},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "Ukázal se pak Hospodin Šalomounovi v noci, a řekl jemu: Vyslyšel jsem modlitbu tvou, a vyvolil jsem sobě toto místo za dům oběti."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Jestliže zavru nebe, a nebude déšť, a jestliže přikáži kobylkám sežrati zemi, a jestliže pošli mor na lid svůj,"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "A poníží se lid můj, nad nímž jest vzýváno jméno mé, a modliti se budou, a hledati mne, a odvrátí se od cest svých zlých: i já vyslyším s nebes, a odpustím hřích jejich, a uzdravím zemi jejich."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Nyní oči mé otevřené budou, a uši mé pozorovati budou modlitbu na místě tomto."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Nebo jsem vyvolil a posvětil tento dům, aby tu bylo jméno mé na věky, a oči mé a srdce mé tu budou po všecky dny."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "Ty pak, jestliže choditi budeš přede mnou, jako chodil David otec tvůj, a činiti budeš všecko, což jsem přikázal tobě, a ostříhati budeš ustanovení mých a soudů mých,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "Potvrdím stolici království tvého, jako jsem zaslíbil Davidovi otci tvému, řka: Nebude ti vyhlazen muž panující v Izraeli."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Jestliže pak vy se odvrátíte, a opustíte ustanovení má a přikázání má, kteráž jsem předložil vám, a odejdouce, sloužiti budete bohům cizím, a klaněti se jim,"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "Vyvrátím je z země své, kterouž jsem dal jim, a dům tento, kterýž jsem posvětil jménu svému, zavrhu od tváři své, a učiním jej v přísloví a v posměch všechněm národům."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "A tento dům vysoký bude v ustrnutí každému, kdož půjde mimo něj, tak že řekne: Pročež učinil tak Hospodin zemi této a domu tomuto?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "Odpoví se: Proto že opustili Hospodina Boha otců svých, kterýž vyvedl je z země Egyptské, a chopili se bohů cizích, a klaněli se jim, a sloužili jim; proto uvedl na ně všecko toto zlé."},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "Po dokonání pak dvadceti let, v nichž Šalomoun vystavěl dům Hospodinův i dům svůj,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "Zase vystavěl Šalomoun města, kteráž mu byl dal Chíram, a osadil je syny Izraelskými."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "A šel Šalomoun do Emat Sobal, a zmocnil se ho."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Vystavěl také Tadmor v poušti, a všecka města silná, kteráž vystavěl v Emat."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Zase vystavěl Betoron svrchní i Betoron dolní, města hrazená, maje zdi, dvéře i závory."},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "I Baalat i všecka města silná, kteráž měl Šalomoun, i všecka města vozů, i města jezdců svých, i všecko, čehož se mu líbilo vystavěti v Jeruzalémě, a v Libánu, i ve vší zemi panování svého."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "Všecken lid pozůstalý z Hetejských, a Amorejských, a Ferezejských, a Hevejských, a Jebuzejských, kteříž nebyli z Izraele,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "Z synů jejich, kteříž pozůstali po nich v zemi, kterýchž nevyhladili synové Izraelští, ty Šalomoun podrobil v daň až do tohoto dne."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Synů pak Izraelských neučinil Šalomoun služebníky k dílu svému, ale byli mu muži váleční, přední hejtmané a knížata, a správcové vozů i jezdců jeho."},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Byli také správcové nad správci, kteréž ustanovil král Šalomoun, dvě stě a padesáte, kteříž panovali nad lidem."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Dceru pak Faraonovu převedl Šalomoun z města Davidova do domu, kterýž jí byl vystavěl; nebo řekl: Nebude bydliti žena má v domě Davida krále Izraelského, nebo svatyně jsou, kamž vešla truhla Hospodinova."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Tedy obětoval Šalomoun oběti zápalné Hospodinu na oltáři Hospodinovu, kterýž vystavěl před síň."},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "I oběti podle pořádku každého dne, obětoval podle přikázaní Mojžíšova v soboty, a v novměsíce, i v slavnosti určené třikrát do roka, v svátek přesnic, a v svátek neděl, a v svátek stánků."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Ustanovil také podle předpisu Davida otce svého řády kněžské v službě jejich, i Levítů v úřadu jejich, chváliti a přisluhovati před kněžími podle potřeby každého dne, i vrátných po řádech jejich ke každé bráně; nebo tak byl rozkázal David muž Boží."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Neodstoupili pak od přikázaní královského kněží a Levítové ve všeliké věci, i v pokladích."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Takž všecko dílo Šalomounovo hotovo bylo, ode dne toho, jakž založen byl dům Hospodinův, až do skonání jeho, a tak dokonán byl dům Hospodinův."},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Tedy odšel Šalomoun do Esiongeber, a do Elat k břehu mořskému, v zemi Idumejské."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "A poslal jemu Chíram lodi skrze služebníky své, i služebníky zkušené v moři, a táhli se služebníky Šalomounovými do Ofir, a přivezli odtud čtyři sta a padesáte centnéřů zlata králi Šalomounovi."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "Když pak uslyšela královna Sába o pověsti Šalomounově, přijela do Jeruzaléma zkusiti Šalomouna hádáními, s vojskem velmi velikým, s velbloudy obtíženými vonnými věcmi a zlatem hojným, i kamením drahým. I přišla k Šalomounovi, a mluvila s ním o všech věcech, kteréž měla v srdci svém."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "A vyložil jí Šalomoun všecky věci její, a nebylo žádné věci, kteráž by skryta byla Šalomounovi, aby jí nevyložil."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Když pak viděla královna Sába moudrost Šalomounovu, i dům, kterýž byl vystavěl,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "I pokrm stolu jeho, i sědění služebníků jeho, i postavení služebníků jeho, i roucha jejich, i šenkýře jeho, a roucha jejich, i vstupné jeho, kterýmž vstupoval do domu Hospodinova, již nebyla více v sobě."},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "A řekla králi: Pravda jestiť ta pověst, kterouž jsem slyšela v zemi své o skutecích tvých a o moudrosti tvé."},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "Ale jsem nevěřila pověstem jejich, až jsem přišla, a viděly oči mé; a hle, nebyla mi oznámena ani půlka hojnosti moudrosti tvé, nadcházíš pověst, kterouž jsem slyšela."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Blahoslavení muži tvoji, blahoslavení služebníci tvoji tito, kteříž vždycky stojí před tebou, a slyší moudrost tvou."},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Budiž požehnán Hospodin Bůh tvůj, kterýž tě sobě oblíbil, aby tě posadil na stolici svou, králem pro Hospodina Boha svého. Proto že miluje Bůh tvůj Izraele, aby ho utvrdil na věky, proto tě ustanovil králem nad nimi, abys soud vedl a spravedlnost činil."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "I dala králi sto a dvadceti centnéřů zlata, a vonných věcí velmi mnoho, a kamení drahého. Nebylo tak vonných věcí, jako ty, kteréž dala královna Sába králi Šalomounovi."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "Služebníci také Chíramovi i služebníci Šalomounovi, kteříž přivezli zlato z Ofir, přivezli dříví Algumim a kamení drahého."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "Z kteréhož dříví Algumim udělal král schody k domu Hospodinovu i k domu královskému, též harfy a loutny zpěvákům. Nikdyž nebývalo viděno takových věcí v zemi Judské."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Král pak Šalomoun dal královně Sába všeho, čehož žádala, kromě toho, což ona přivezla králi. I vrátila se a odšla do země své, ona i služebníci její."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "A byl váha zlata, kteréž se dováželo Šalomounovi jednoho každého roku, šest set šedesáte a šest centnéřů zlata,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "Kromě toho, což dováželi handléři a kupci. Také všickni králové Arabští, a knížata země té přinášeli zlato a stříbro Šalomounovi."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "I nadělal král Šalomoun dvě stě pavéz velikých z zlata tepaného, šesti set lotů zlata tepaného na jednu každou pavézu."},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "A tři sta štítů z zlata tepaného, po třech stech lotů zlata připadlo na jeden každý štít; a složil je král v domě lesa Libánského."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Udělal také král stolici velikou z slonoviny, a obložil ji zlatem přečištěným."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "Šest stupňů bylo k stolici, a podnož zlatá, kteráž byla přilepena k stolici. Rukojetí také s obou stran na místě sědění, a dva lvi stáli u rukojetí."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Dvanácte také lvů stálo na šesti stupních s obou stran. Nikdyž nebylo takového díla učiněno v žádném království."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Všecky nádoby k pití krále Šalomounovy byly z zlata, a všecky nádoby domu lesa Libánského z zlata přečištěného; nebo stříbro za nic se nepočítalo za dnů Šalomounových."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Nebo lodi královské chodívaly do Tarsu s služebníky Chíramovými; jednou každého třetího roku přicházely lodi z Tarsu, přivážejíce zlato a stříbro, slonovinu, opice a pávy."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "A tak zvelebil se král Šalomoun nade všecky krále země v bohatství i v moudrosti."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "A všickni králové země usilovali viděti tvář Šalomounovu, aby slyšeli moudrost jeho, kterouž byl dal Bůh v srdce jeho."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "A jeden každý přinášel dary své, nádoby stříbrné a nádoby zlaté, roucha, zbroje, vonné věci, koně a mezky, každý rok podle obyčeje."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Měl také Šalomoun čtyři tisíce žlabů pro koně k vozům jeho, a dvanácte tisíc jezdců, kteréž složil po městech vozů a u krále v Jeruzalémě."},{"i":11392,"b":13,"c