[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "um im Verborgenen auf den Redlichen zu schießen: plötzlich schießen sie auf ihn, ohne Scheu."},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "Sie halten fest an bösem Anschlag, reden davon, daß sie Fallstricke verbergen wollen; sie denken: Wer wird auf uns sehen?"},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "Sie ersinnen Frevelthat: \"Wir sind fertig, ersonnen ist der Anschlag!\" und das Innere eines jeden und sein Herz ist unergründlich."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "Da trifft sie Gott mit dem Pfeil; plötzlich entstehen ihnen Wunden."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "Man läßt ihn straucheln, indem ihre Zunge über sie kommt; es schütteln sich alle, die auf sie blicken."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "Da fürchten sich alle Menschen und verkünden Gottes Thun und betrachten sein Werk."},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": "Der Fromme wird sich Jahwes freuen und Zuflucht bei ihm suchen, und rühmen werden sich alle, die redliches Herzens sind."},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids. Ein Lied."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "Dir gebührt Lobpreis, o Gott, auf Zion, und dir bezahle man Gelübde!"},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Der du Gebete hörst, zu dir kommt alles Fleisch."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Meine Verschuldungen hatten mich überwältigt, aber du deckst unsere Vergehungen zu."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "Wohl dem, den du erwählst und nahen lässest, daß er in deinen Vorhöfen wohne, damit wir uns ersättigen an den Gütern deines Hauses, deines heiligen Tempels."},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "Mit furchtbaren Thaten antwortest du uns nach deiner Gerechtigkeit, du Gott, der du unser Heil bist, du Zuversicht aller der fernen Enden der Erde und des Meers,"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "der durch seine Kraft die Berge feststellt, mit Stärke gegürtet ist,"},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "der das Brausen des Meeres stillt, das Brausen seiner Wellen und das Toben der Völker,"},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "so daß sich die Bewohner der äußersten Enden vor deinem Zeichen fürchten: die Länder gegen Morgen und gegen Abend versetzest du in Jubel."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "Du hast das Land heimgesucht und hast es getränkt, hast es gar reich gemacht mit einem Gottesbache voll Wasser, bereitest Getreide für sie, denn also bereitest du das Land."},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "Du tränkst seine Furchen, lockerst seine Schollen, weichst es durch Regenschauer auf, segnest sein Gewächs."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "Du kröntest das Jahr mit deiner Güte, und deine Geleise triefen von Fett."},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "Es triefen die Auen der Steppe, und mit Jubel gürten sich die Hügel."},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": "Die Anger sind mit Herden von Schafen bekleidet, und die Thalgründe hüllen sich in Korn: sie jauchzen einander zu und singen."},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "Dem Musikmeister. Ein Lied. Ein Psalm. Jauchzet Gott, alle Lande!"},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Singt von der Herrlichkeit seines Namens, macht seinen Lobpreis herrlich."},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Sprecht zu Gott: \"Wie furchtbar ist dein Thun! Ob der Größe deiner Macht heucheln dir deine Feinde."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "Alle Lande müssen sich vor dir niederwerfen und dir lobsingen, von deinem Namen lobsingen.\" Sela."},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Geht hin und seht die Thaten Gottes, der furchtbar ist mit seinem Thun über den Menschenkindern."},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "Er verwandelte das Meer in trockenes Land, zu Fuße gingen sie im Strom hinüber: daselbst freuten wir uns über ihn!"},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "Er herrscht in Ewigkeit durch seine Stärke; seine Augen spähen auf die Völker: die Widerspenstigen dürfen sich nicht erheben. Sela."},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "Preist, ihr Völker, unsern Gott und laßt seinen Ruhm laut erschallen,"},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "der unserer Seele Leben verlieh und unsern Fuß nicht wanken ließ!"},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "Denn du hast uns geprüft, o Gott, hast uns geläutert, wie man Silber läutert,"},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "hast uns ins Netz gebracht, hast drückende Last auf unsere Hüften gelegt."},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "Du hast Menschen über unser Haupt dahinfahren lassen, ins Feuer und ins Wasser sind wir gekommen, aber du hast uns herausgeführt ins Weite."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "Ich will mit Brandopfern zu deinem Tempel kommen, will dir meine Gelübde bezahlen,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "zu denen sich meine Lippen aufgethan, und die mein Mund in meiner Not geredet hat."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "Brandopfer von fetten Schafen will ich dir darbringen samt dem Opferduft von Widdern, will Rinder samt Böcken opfern. Sela."},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Kommt, hört zu, ihr Gottesfürchtigen alle, daß ich erzähle, was er meiner Seele gethan hat!"},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "Zu ihm rief ich mit meinem Munde, und Lobpreis war auf meiner Zunge."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "Hätte ich Frevel vorgehabt in meinem Sinne, so würde mich der Herr nicht hören."},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "Aber Gott hat gehört, hat auf mein lautes Beten geachtet."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Gepriesen sei Gott, der mein Gebet nicht abwies und mir seine Gnade nicht entzog."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "Dem Musikmeister, mit Saitenspiel. Ein Psalm. Ein Lied."},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "Gott sei uns gnädig und segne uns; er lasse sein Antlitz bei uns leuchten, Sela,"},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "daß man auf Erden deinen Weg erkenne, unter allen Völkern dein Heil."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "Es müssen dich preisen, o Gott, die Völker; es müssen dich preisen die Völker alle."},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Es müssen sich freuen und jauchzen die Nationen, daß du die Völker recht regierst und die Nationen auf Erden leitest. Sela."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "Es müssen dich preisen, o Gott, die Völker; es müssen dich preisen die Völker alle."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "Das Land hat seinen Ertrag gegeben; es segne uns Gott, unser Gott."},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": "Es segne uns Gott, und alle Enden der Erde sollen ihn fürchten!"},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "Dem Musikmeister. Von David. Ein Psalm. Ein Lied."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "Gott erhebt sich: seine Feinde zerstieben, und die ihn hassen, fliehn vor seinem Angesicht."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "Wie Rauch verweht, werden sie verweht; wie Wachs vor dem Feuer zerschmilzt, so vergehn die Gottlosen vor Gottes Angesicht."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Die Frommen aber freuen sich, jauchzen vor Gottes Angesicht und frohlocken in Wonne."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "Singet Gott, lobsingt seinem Namen! Macht Bahn dem, der durch die Wüste einherfährt - Jah ist sein Name! - und jauchzt vor seinem Angesicht,"},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "vor dem Vater der Waisen und dem Anwalte der Witwen, Gott in seiner heiligen Wohnung;"},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "Gott, der Vertriebene in die Heimat zurückbringt, der Gefangene befreit zu Wohlergehen; nur die Widerspenstigen sind im dürren Lande geblieben."},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "Gott, als du auszogst vor deinem Volke her, als du in der Wüste einherschrittst, Sela,"},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "da erbebte die Erde und die Himmel troffen vor Gottes Angesicht, der Sinai da vor Gott, dem Gott Israels."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Mit reichlichem Regen besprengtest du, o Gott, dein Erbe und, was ermattet war, du stelltest es her."},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "Deine Herde ließ sich darin nieder; du bereitetest es nach deiner Güte, Gott, für die Elenden."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Der Herr ließ Siegesruf erschallen; der Siegesbotinnen war ein großes Heer:"},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "\"Die Könige der Heerscharen fliehen, fliehn, und die Hausfrau teilt Beute!"},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "\"Wollt ihr zwischen den Hürden liegen? \"Flügel der Taube, die mit Silber, und deren Schwingen mit grünlichem Golde bedeckt sind!"},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "\"Als der Allmächtige die Könige darin zerstreute, da schneite es auf dem Zalmon.\""},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Ein Gottesberg ist der Basansberg, ein vielgipfliger Berg ist der Basansberg."},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "Warum seht ihr scheel, ihr vielgipfligen Berge, auf den Berg, den Gott zu seinem Sitze begehrt hat? Ja, ewig wird Jahwe ihn bewohnen!"},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "Der Wagen Gottes sind zehntausendmal zehntausend, immer wiederholte Tausende; der Herr kommt vom Sinai ins Heiligtum."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Du bist zur Höhe emporgestiegen, hast Gefangene fortgeführt; du hast Gaben unter den Menschen empfangen - ja, auch Widerspenstige müssen bei Jah Gott wohnen."},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "Gepriesen sei der Herr! Tag für Tag trägt er uns; Gott ist unsere Hilfe. Sela."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "Gott ist uns ein Gott der Errettungen und Jahwe, der Herr, hat Auswege auch für den Tod."},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "Ja, Gott zerschmettert das Haupt seiner Feinde, den Haarscheitel dessen, der in seinen Verschuldungen einhergeht."},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "Der Herr sprach: \"Aus Basan will ich sie zurückholen, will sie zurückholen aus den Tiefen des Meers,"},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "\"damit du deinen Fuß in Blut badest, die Zunge deiner Hunde von den Feinden ihr Teil habe.\""},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "Man schaute deinen Zug, o Gott, den Zug meines Gottes, meines Königs, im Heiligtum."},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Voran gingen Sänger, darnach Saitenspieler inmitten paukenschlagender Jungfrauen."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "\"In Versammlungen preiset Gott, den Herrn, ihr vom Quell Israels."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "\"Daselbst ist Benjamin, der Jüngste, ihr Beherrscher, die Oberen Judas mit ihrer Volksmenge, die Oberen Sebulons, die Oberen Naphthalis.\""},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Entbiete, o Gott, deine Macht! Festige, o Gott, was du für uns gethan hast!"},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Hinauf nach Jerusalem um deines Tempels willen werden Könige dir Geschenke bringen."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Bedrohe das Tier im Schilf, die Schar der Stiere samt den Völkerkälbern. Zerstampfe, die an Silber Gefallen haben, zerstreue die Völker, die Kriege lieben!"},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Es kommen Boten aus Ägypten, Kusch läßt seine Hände zu Gott eilen."},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "Ihr Königreiche der Erde, singet Gott! Lobsingt dem Herrn, Sela,"},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "ihm, der im höchsten Himmel, dem uralten, einherfährt. Da läßt er seine Stimme - eine gewaltige Stimme! - erschallen."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "Gebt Gott die Macht! Über Israel waltet seine Hoheit, und seine Macht in den Wolken."},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": "Furchtbar erzeigt sich Gott von seinem Heiligtum aus; der Gott Israels, der verleiht dem Volke Macht und Stärke. Gepriesen sei Gott!"},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "Dem Musikmeister, nach \"Lilien\". Von David."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "Hilf mir, o Gott, denn das Wasser geht mir bis an die Seele!"},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "Ich versinke im tiefen Schlamme, wo kein Grund ist; in Wassertiefen bin ich geraten, und die Flut hat mich überströmt."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "Ich habe mich müde geschrieen, meine Kehle ist ausgedörrt; meine Augen verschmachten vom Harren auf meinen Gott."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "Derer, die mich ohne Ursach hassen, sind mehr, als der Haare auf meinem Haupte; zahlreicher als meine Gebeine sind, die mich grundlos befeinden. Was ich nicht geraubt habe, soll ich erstatten."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Gott, du kennst meine Thorheit, und meine Verschuldungen sind dir nicht verborgen."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Laß in mir nicht zu Schanden werden, die auf dich harren, o Herr, Jahwe der Heerscharen; laß in mir nicht beschämt werden, die dich suchen, Gott Israels!"},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "Denn um deinetwillen trage ich Schmach, bedeckt Schande mein Angesicht."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "Ich bin meinen Brüdern fremd geworden und unbekannt den Söhnen meiner Mutter."},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "Denn der Eifer um dein Haus hat mich gefressen, und die Schmähungen derer, die dich schmähen, sind auf mich gefallen."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "Ich kasteite durch Fasten meine Seele, und das ward mir zur Schmach."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "Ich machte ein härenes Gewand zu meinem Kleid und ward ihnen zum Gespött."},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "Es reden über mich, die im Thore sitzen, und das Saitenspiel der Würzweinzecher."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Ich aber bete zu dir, Jahwe, zur wohlgefälligen Zeit; o Gott, nach deiner großen Gnade erhöre mich mit deiner treuen Hilfe!"},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Errette mich aus dem Schlamme, daß ich nicht versinke; laß mich errettet werden von denen, die mich hassen, und aus Wassertiefen!"}]