[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Da ließ Abimelech den Isaak rufen und sprach: Also dein Weib ist sie! Wie konntest du da sagen: Sie ist meine Schwester? Isaak antwortete ihm: Ja, ich dachte, ich könnte ihretwegen etwa gar sterben müssen."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Da sprach Abimelech: Was hast du uns da angethan! Wie leicht konnte irgend einer deinem Weibe beiwohnen, und du hättest damit schwere Schuld auf uns geladen."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Hierauf gebot Abimelech allem Volke: Wer diesen Mann und sein Weib antastet, soll mit dem Tode bestraft werden!"},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Isaak aber säete in jenem Land und erntete in jenem Jahre hundertfältig, denn Jahwe segnete ihn."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "So wurde der Mann reich und wurde immer reicher, bis er sehr reich war;"},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "und er besaß Schafherden und Rinderherden und viele Leibeigene, so daß die Philister ihn beneideten."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Es hatten aber die Philister alle die Brunnen, welche die Sklaven seines Vaters bei Lebzeiten seines Vaters Abraham gegraben hatten, verschüttet und mit Erde angefüllt."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Da sprach Abimelech zu Isaak: Ziehe hinweg von uns, denn du bist uns zu mächtig geworden!"},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Da zog Isaak von dort hinweg, schlug sein Lager im Thale von Gerar auf und blieb daselbst."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Hierauf ließ Isaak die Brunnen wieder aufgraben, die die Sklaven seines Vaters Abraham gegraben und welche die Philister nach Abrahams Tode verschüttet hatten, und benannte sie wieder mit den Namen, die ihnen sein Vater gegeben hatte."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Da gruben die Sklaven Isaaks im Thalgrunde nach und fanden daselbst eine Quelle mit fließendem Wasser."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Die Hirten von Gerar aber geriethen in Streit mit den Hirten Isaaks und sprachen: Uns gehört das Wasser! Da nannte er die Quelle \"Esek\", weil sie mit ihm gezankt hatten."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Hierauf gruben sie einen anderen Brunnen, aber sie geriethen auch seinetwegen in Streit; daher nannte er ihn \"Sitna\"."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Dann zog er weiter von dort hinweg und grub einen anderen Brunnen. Über den geriethen sie nicht in Streit; daher nannte er ihn \"Rehoboth\" und sprach: Nun hat uns Jahwe freien Raum geschafft, daß wir uns ausbreiten können im Lande!"},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Alsdann zog er von dort hinauf nach Beerseba."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Da erschien ihm Jahwe in selbiger Nacht und sprach: Ich bin der Gott deines Vaters Abraham! Sei getrost, denn ich bin mit dir; und ich will dich segnen und deine Nachkommen zahlreich werden lassen um meines Dieners Abraham willen!"},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Da erbaute er daselbst einen Altar, rief den Namen Jahwes an und schlug daselbst sein Zelt auf. Hierauf gruben die Sklaven Isaaks dort einen Brunnen."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Es war aber Abimelech mit Ahusat, seinem vertrauten Rat, und mit Pichol, seinem Heerführer, von Gerar zu ihm gekommen."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Da sprach Isaak zu ihnen: Warum kommt ihr zu mir, da ihr doch feindlich gegen mich gesinnt seid und mich von euch getrieben habt?"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Sie sprachen: Wir haben wohl gesehen, daß Jahwe mit dir war; da beschlossen wir, es müsse eine gegenseitige Verpflichtung von uns und dir beschworen werden, und wollen einen Vertrag mit dir schließen,"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "daß du uns nicht Böses zufügen willst, wie auch wir dich nicht angetastet und dir nur Gutes erwiesen haben, indem wir dich in Frieden ziehen ließen. Du bist nun einmal der Gesegnete Jahwes!"},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Da bereitete er ihnen ein Mahl, und sie aßen und tranken."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Am andern Morgen früh aber schwuren sie sich gegenseitig; hierauf verabschiedete sie Isaak, und sie gingen in Frieden von ihm."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "An demselben Tage kamen die Sklaven Isaaks und berichteten ihm in betreff des Brunnens, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser gefunden!"},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "Da nannte er ihn Siba; daher hießt die Stadt Beerseba bis auf den heutigen Tag."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Als nun Esau vierzig Jahre alt war, heiratete er Judith, die Tochter des Hethiters Beeri, und Basmath, die Tochter des Hethiters Elon."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Die waren ein schwerer Kummer für Isaak und Rebeka."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Als aber Isaak alt geworden war, und seine Augen stumpf waren, daß er nicht mehr sehen konnte, da rief er seinen älteren Sohn Esau und sprach zu ihm: Mein Sohn! Er antwortete ihm: Hier bin ich!"},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "Da sprach er: Ich bin nun alt geworden und weiß nicht, wann ich sterben werde."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "So nimm nun dein Jagdgeräte, deinen Köcher und deinen Bogen, gehe aus in die Steppe und erjage für mich ein Stück Wild."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Dann bereite mir ein Essen, wie ich es gern habe, und bringe es mir herein, daß ich esse; so will ich dir dann meinen Segen geben, bevor ich sterbe."},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Rebeka aber hatte zugehört, als Isaak so zu seinem Sohn Esau redete. Während nun Esau in die Steppe ging, um ein Wild zu erjagen und heimzubringen,"},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "sprach Rebeka zu ihrem Sohne Jakob: Eben habe ich zugehört, wie dein Vater zu deinem Bruder Esau redete und ihm gebot:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Hole mir ein Wildbret und bereite mir ein Essen, daß ich esse; so will ich dir dann vor dem Angesicht Jahwes meinen Segen geben, bevor ich sterbe."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Nun aber, mein Sohn, folge meinem Rat und thue, was ich dich heißen werde!"},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Gehe zur Herde und hole mir von dort zwei schöne Ziegenböckchen, daß ich sie herrichte zu einem Essen für deinen Vater, wie er es gern hat."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Dann muß du es deinem Vater hineinbringen, damit er davon ißt; so soll er dir dann seinen Segen geben, bevor er stirbt."},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Jakob aber sprach zu seiner Mutter Rebeka: Ja, aber mein Bruder Esau ist stark behaart, während ich unbehaart bin."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Vielleicht wird mich mein Vater betasten; dann würde ich vor ihm dastehn wie einer, der seinen Spott mit ihm treibt, und würde Fluch über mich bringen und nicht Segen!"},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Da sprach seine Mutter zu ihm: Auf mich falle der Fluch, der dich treffen könnte, mein Sohn; folge du nur meinem Rat, geh und hole mir!"},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Da ging er, es zu holen, und brachte es seiner Mutter; seine Mutter aber bereitete ein Essen, wie es sein Vater gern hatte."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Hierauf holte Rebeka die guten Kleider ihres älteren Sohnes Esau, die sie drinnen bei sich hatte, und zog sie ihrem jüngeren Sohne Jakob an."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "Die Felle der Ziegenböckchen aber legte sie ihm um seine Hände und um seinen glatten Hals;"},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "dann gab sie ihrem Sohne Jakob das Essen nebst dem Brot, das sie gebacken hatte, in die Hand."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Da ging er hinein zu seinem Vater und sprach: Mein Vater! Er antwortete: Hier bin ich! Wer bist du, mein Sohn?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Da sprach Jakob zu seinem Vater: Ich bin Esau, dein Erstgeborener; ich habe gethan, wie du mir geboten hast. So setze dich nun auf und iß von meinem Wildbret, damit du mir dann deinen Segen gebest!"},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Da sprach Isaak zu seinem Sohne: Ei wie schnell hast du etwas gefunden, mein Sohn! Er antwortete: Ja, dein Gott Jahwe ließ es mir in den Weg laufen."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "Da sprach Isaak zu Jakob: Tritt einmal näher, daß ich dich bestasten kann, mein Sohn, ob du wirklich mein Sohn Esau bist oder nicht!"},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Da trat Jakob zu seinem Vater Isaak heran, und als er ihn nun betastet hatte, sprach er: Die Stimme ist Jakobs Stimme, aber die Arme sind Esaus Arme."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Und er erkannte ihn nicht, weil seine Arme behaart waren, wie die seines Bruders Esau, und so segnete er ihn denn."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "Da sprach er: Du also bist mein Sohn Esau? Er antwortete: Ja, ich bins!"},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Da sprach er: So bringe mir es her, damit ich esse von dem Wildbret meines Sohnes; so will ich dir dann meinen Segen geben! Da brachte er es ihm, und er aß; dann brachte er ihm Wein, und er trank."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Hierauf sprach sein Vater Isaak zu ihm: Tritt herzu und küsse mich, mein Sohn!"},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Als er nun herzutrat und ihn küßte, da roch er den Duft seiner Kleider; und er segnete ihn und sprach: Fürwahr, der Duft meines Sohns ist wie der Duft des Gefildes, das Jahwe gesegnet hat!"},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Es gebe dir Gott Tau vom Himmel und fetten Boden und Überfluß an Korn und Wein."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Es sollen Völker dir dienstbar werden und Nationen vor dir sich beugen. Du sollst ein Herr sein über deine Brüder, und vor dir sollen sich beugen die Söhne deiner Mutter. Wer irgend dir flucht, der sei verflucht, wer aber dich segnet, soll gesegnet sein!"},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Als nun Isaak den Segen über Jakob vollendet hatte, und Jakob kaum eben hinweggegangen war von seinem Vater Isaak, da kam sein Bruder Esau heim von der Jagd."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "Und er bereitete gleichfalls ein Essen, brachte es seinem Vater hinein und sprach zu seinem Vater: Steh auf, mein Vater, und iß von dem Wildbret deines Sohns, damit du mir alsdann deinen Segen gebest!"},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "Da antwortete ihm sein Vater Isaak: Wer bist du? Er sprach: Ich bin dein erstgeborner Sohn Esau!"},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Da erschrak Isaak über alle Maßen und sprach: Wer in aller Welt war denn der, der ein Wild erjagt und mir hereingebracht hat, so daß ich von allem aß, ehe du herkamst, und ihm meinen Segen gab? Nun wird er gesegnet bleiben!"},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Als Esau diese Worte seines Vaters vernahm, da erhob er ein gar lautes und klägliches Geschrei und sprach zu seinem Vater: Segne auch mich, mein Vater!"},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Er aber sprach: Dein Bruder kam hinterlistigerweise und nahm dir den Segen weg!"},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Da sprach er: Ja, mit Recht nennt man ihn Jakob! Denn zweimal hat er mich nun überlistet: mein Erstgeburtsrecht hat er genommen und nun hat er mir auch den Segen weggenommen! Dann sprach er: Hast du denn keinen Segen für mich aufbehalten?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Da antwortete Isaak und sprach zu Esau: Ich habe ihn nun einmal zum Herrn über dich gesetzt und alle seine Brüder habe ich ihm als Knechte untergeben und habe ihn reichlich ausgestattet mit Korn und Wein; was in aller Welt könnte ich nun für dich noch thun, mein Sohn?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Da sprach Esau zu seinem Vater: Ist denn das dein einziger Segen, mein Vater? Segne auch mich, mein Vater! und Esau fing laut zu weinen an."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Da antwortete sein Vater Isaak und sprach zu ihm: Fürwahr, fern von fettem Boden wird dein Wohnsitz sein und ohne Anteil am Tau des Himmels droben."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Von deinem Schwerte sollst du leben und deinem Bruder sollst du dienstbar sein. Es wird aber geschehn, wenn du dich anstrengst, wirst du sein Joch abschütteln von deinem Halse."},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Esau aber war Jakob feind wegen des Segens, den ihm sein Vater gegeben hatte; und Esau dachte bei sich: Wenn erst die Zeit der Trauer um meinen Vater herangekommen ist, werde ich meinen Bruder Jakob erschlagen!"},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "Als nun der Rebeka solche Reden ihres älteren Sohnes Esau hinterbracht wurden, ließ sie ihren jüngeren Sohn Jakob rufen und sprach zu ihm: Höre, dein Bruder Esau sinnt auf Rache gegen dich und will dich erschlagen."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Folge daher meinem Rate, mein Sohn! Brich auf, flieh zu meinem Bruder Laban nach Haran"},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "und bleibe einige Zeit bei ihm, bis sich der Groll deines Bruders legt,"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "bis der Zorn deines Bruders von dir abläßt, und er vergißt, was du ihm angethan hast. Dann will ich hinsenden und dich von dort holen lassen. Warum sollte ich euch beide an einem Tage verlieren!"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Da sprach Rebeka zu Isaak: Ich bin des Lebens überdrüssig wegen der Hethiterinnen. Wenn Jakob auch so eine Hethiterin, eine Landeseingeborene, zum Weibe nehmen sollte, wozu lebe ich dann noch?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Da rief Isaak Jakob herbei und segnete ihn; und er gebot ihm und sprach zu ihm: Nimm nicht ein Weib von den Töchtern Kanaans."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Mache dich auf und ziehe nach Mesopotamien, zu dem Hause Bethuels, des Vaters deiner Mutter, und hole dir von dort ein Weib, eine der Töchter Labans, des Bruders deiner Mutter."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "Und der allmächtige Gott segne dich und mache dich fruchtbar und mehre dich, daß du zu einem Haufen von Völkern werdest."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Und er verleihe dir den Segen Abrahams, dir und deinen Nachkommen mit dir, daß du das Land, in welchem du als Fremdling weilst, welches Gott dem Abraham verliehen hat, zu eigen bekommest."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "So entließ Isaak den Jakob, und er zog nach Mesopotamien zu Laban, dem Sohne Bethuels, des Aramäers, dem Bruder Rebekas, der Mutter Jakobs und Esaus."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Als nun Esau sah, daß Isaak den Jakob gesegnet und ihn nach Mesopotamien geschickt hatte, damit er sich von dort ein Weib hole, indem er ihn segnete und ihm gebot und sprach: Nimm nicht ein Weib von den Töchtern Kanaans!"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "und daß Jakob auf seinen Vater und auf seine Mutter hörte und nach Mesopotamien ging,"},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "da merkte Esau, daß die Töchter Kanaans seinem Vater Isaak mißfielen."},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Daher ging Esau zu Ismael und nahm sich Mahalath, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajoths, zu seinen anderen Weibern hinzu zum Weibe."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Da zog Jakob aus von Beerseba und machte sich auf den Weg nach Haran."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Da gelangte er an eine Stätte und blieb daselbst über Nacht, denn die Sonne war untergegangen. Und er nahm einen von den Steinen dieser Stätte, lege ihn zu seinen Häupten und legte sich schlafen an selbiger Stätte."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "Da träumte ihm, eine Leiter sei auf die Erde gestellt, deren oberes Ende bis zum Himmel reichte, und die Engel Gottes stiegen auf ihr hinauf und herab."},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Und Jahwe stand vor ihm und sprach: Ich bin Jahwe, der Gott deines Vaters Abraham und der Gott Isaaks: das Land, auf dem du liegst, das werde ich dir und deinen Nachkommen verleihen."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Und deine Nachkommen sollen so zahlreich werden, wie die Krümchen der Erde, und du sollst dich ausbreiten nach West und Ost und Nord und Süd, und durch dich sollen alle Völkerstämme auf Erden gesegnet werden und durch deine Nachkommen."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Und ich werde mit dir sein und dich behüten überall, wohin du gehst, und werde dich zurückbringen in dieses Land. Denn ich werde dich nicht verlassen, bis ich ausgeführt, was ich dir verheißen habe!"},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Da erwachte Jakob aus seinem Schlaf und sprach: Wahrlich, Jahwe ist an dieser Stätte, und ich wußte es nicht!"},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Da fürchtete er sich und sprach: Wie schauerlich ist diese Stätte! Ja, das ist der Wohnsitz Gottes und die Pforte des Himmels!"},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Frühmorgens aber nahm Jakob den Stein, den er zu seinen Häupten gelegt hatte, stellte ihn auf als Malstein und goß Öl oben darauf."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Und er gab jener Stätte den Namen Bethel; vorher aber hieß die Stadt Lus."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "Und Jakob that ein Gelübde und sprach: Wenn Gott mit mir sein und mich behüten wird auf dem Wege, den ich jetzt gehe, und mir Brot zu essen und Kleider anzuziehen giebt,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "und ich wohlbehalten zum Hause meines Vaters zurückkehren werde, so soll Jahwe mein Gott sein,"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "und dieser Stein, den ich als Malstein aufgestellt habe, soll ein Gotteshaus werden, und alles, was du mir geben wirst, werde ich dir getreulich verzehnten."},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Da machte sich Jakob auf den Weg und wanderte in das Gebiet der gegen Morgen wohnenden."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "Da erblickte er dort in der Steppe einen Brunnen; an dem lagerten gerade drei Herden, denn aus diesem Brunnen pflegten sie die Herden zu tränken. Über dem Brunnenloch aber lag ein schwerer Stein."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Und wenn alle Herden dorthin zusammengetrieben waren, dann wälzten sie den Stein vom Brunnenloch ab und tränkten die Schafe; sodann schafften sie den Stein wieder zurück auf das Brunnenloch an seinen Ort."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Da sprach Jakob zu ihnen: Liebe Brüder! woher seid ihr? Sie antworteten: Von Haran sind wir!"},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Da sprach er zu ihnen: Kennt ihr Laban, den Sohn Nahors? Sie antworteten: Jawohl!"}]