[{"i":4600,"b":3,"c":428,"r":428,"o":24,"t": "Činite tako svakoga dana sedam dana. To je hrana, prinos paljen u ugodan miris Jahvi; prinosi se povrh trajnog paljenog prinosa i njegova prinosnog ljeva."},{"i":4601,"b":3,"c":428,"r":428,"o":25,"t": "Sedmoga dana neka vam bude sveti sabor; nikakva težačkog posla ne radite."},{"i":4602,"b":3,"c":428,"r":428,"o":26,"t": "\"Na dan prvina, kad prinosite Jahvi novu žrtvu od svoga žita, na Blagdan sedmica, neka vam bude sveti sabor; nikakva težačkog posla ne radite."},{"i":4603,"b":3,"c":428,"r":428,"o":27,"t": "Prinesite paljenicu, ugodan miris Jahvi: dva junca, jednoga ovna i sedam jednogodišnjih janjaca."},{"i":4604,"b":3,"c":428,"r":428,"o":28,"t": "S njima prinosite prinosnicu od najboljeg brašna, zamiješena u ulju: tri desetinke efe za svakoga junca, dvije desetinke za ovna,"},{"i":4605,"b":3,"c":428,"r":428,"o":29,"t": "jednu desetinku za svakoga od sedam janjaca."},{"i":4606,"b":3,"c":428,"r":428,"o":30,"t": "I jednoga jarca kao okajnicu da obavite obred pomirenja za vas."},{"i":4607,"b":3,"c":428,"r":428,"o":31,"t": "To prinosite povrh trajnog paljenog prinosa i njegove prinosnice i njegovih prinosnih ljeva."},{"i":4608,"b":3,"c":429,"r":429,"o":1,"t": "\"Sedmoga mjeseca, prvoga dana u mjesecu, neka vam bude sveti sabor; nikakva težačkog posla ne radite. To neka vam bude dan mukanja u trube."},{"i":4609,"b":3,"c":429,"r":429,"o":2,"t": "Prinesite paljenicu, ugodan miris Jahvi: jednoga junca, jednoga ovna i sedam jednogodišnjih janjaca bez mane."},{"i":4610,"b":3,"c":429,"r":429,"o":3,"t": "S njima prinosite prinosnicu od najboljeg brašna, zamiješena u ulju: tri desetinke efe za junca, dvije desetinke za ovna,"},{"i":4611,"b":3,"c":429,"r":429,"o":4,"t": "jednu desetinku za svakoga od sedam janjaca."},{"i":4612,"b":3,"c":429,"r":429,"o":5,"t": "I jednoga jarca kao okajnicu da obavite obred pomirenja za vas."},{"i":4613,"b":3,"c":429,"r":429,"o":6,"t": "To prinosite povrh mjesečne paljenice i njezine prinosnice, povrh trajnog paljenog prinosa i njegove prinosnice, i njihovih prinosnih ljeva, kako je propisano - ugodan miris, paljena žrtva Jahvi."},{"i":4614,"b":3,"c":429,"r":429,"o":7,"t": "\"Desetoga dana toga sedmoga mjeseca neka vam bude sveti sabor. Postite i nikakva posla ne radite."},{"i":4615,"b":3,"c":429,"r":429,"o":8,"t": "Prinesite Jahvi paljenicu, ugodan miris: jednoga junca, jednoga ovna i sedam jednogodišnjih janjaca; neka budu bez mane."},{"i":4616,"b":3,"c":429,"r":429,"o":9,"t": "S njima prinosite prinosnicu od najboljeg brašna, zamiješena u ulju: tri desetinke efe za junca, dvije desetinke za ovna,"},{"i":4617,"b":3,"c":429,"r":429,"o":10,"t": "jednu desetinku za svakoga od sedam janjaca."},{"i":4618,"b":3,"c":429,"r":429,"o":11,"t": "Jednoga jarca kao okajnicu; to povrh okajnice za Pomirenje, povrh trajnog paljenog prinosa i njegove prinosnice, i njihovih prinosnih ljeva."},{"i":4619,"b":3,"c":429,"r":429,"o":12,"t": "\"Petnaestoga dana sedmoga mjeseca neka vam bude sveti sabor. Nikakva težačkog posla ne radite. Sedam dana svetkujte blagdan Jahvi."},{"i":4620,"b":3,"c":429,"r":429,"o":13,"t": "Prinesite paljenicu, žrtvu paljenu, ugodan miris Jahvi: trinaest junaca, dva ovna i četrnaest jednogodišnjih janjaca; neka budu bez mane."},{"i":4621,"b":3,"c":429,"r":429,"o":14,"t": "S njima prinosite prinosnicu od najboljeg brašna, zamiješena u ulju: tri desetinke efe za svakoga od trinaest junaca, dvije desetinke za svakoga od dva ovna,"},{"i":4622,"b":3,"c":429,"r":429,"o":15,"t": "jednu desetinku za svakoga od četrnaest janjaca."},{"i":4623,"b":3,"c":429,"r":429,"o":16,"t": "I jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegova prinosnog ljeva."},{"i":4624,"b":3,"c":429,"r":429,"o":17,"t": "Drugoga dana: dvanaest junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4625,"b":3,"c":429,"r":429,"o":18,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano i kako odgovara broju."},{"i":4626,"b":3,"c":429,"r":429,"o":19,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4627,"b":3,"c":429,"r":429,"o":20,"t": "Trećega dana: jedanaest junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4628,"b":3,"c":429,"r":429,"o":21,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano."},{"i":4629,"b":3,"c":429,"r":429,"o":22,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4630,"b":3,"c":429,"r":429,"o":23,"t": "Četvrtoga dana: deset junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4631,"b":3,"c":429,"r":429,"o":24,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano."},{"i":4632,"b":3,"c":429,"r":429,"o":25,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4633,"b":3,"c":429,"r":429,"o":26,"t": "Petoga dana: devet junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4634,"b":3,"c":429,"r":429,"o":27,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano."},{"i":4635,"b":3,"c":429,"r":429,"o":28,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4636,"b":3,"c":429,"r":429,"o":29,"t": "Šestoga dana: osam junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4637,"b":3,"c":429,"r":429,"o":30,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano."},{"i":4638,"b":3,"c":429,"r":429,"o":31,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4639,"b":3,"c":429,"r":429,"o":32,"t": "Sedmoga dana: sedam junaca, dva ovna, četrnaest jednogodišnjih janjaca bez mane."},{"i":4640,"b":3,"c":429,"r":429,"o":33,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junce, ovnove i janjce, kako je propisano."},{"i":4641,"b":3,"c":429,"r":429,"o":34,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4642,"b":3,"c":429,"r":429,"o":35,"t": "Osmoga dana neka vam bude svečani zbor. Nikakva težačkog posla ne radite."},{"i":4643,"b":3,"c":429,"r":429,"o":36,"t": "Prinesite paljenicu, žrtvu paljenu, ugodan miris Jahvi: jednoga junca, jednoga ovna, sedam jednogodišnjih janjaca bez mane."},{"i":4644,"b":3,"c":429,"r":429,"o":37,"t": "Njihova prinosnica i njihovi prinosni ljevi neka budu za junca, ovna i janjce, kako je propisano."},{"i":4645,"b":3,"c":429,"r":429,"o":38,"t": "Jednoga jarca kao okajnicu, povrh trajnog paljenog prinosa, njegove prinosnice i njegovih prinosnih ljeva."},{"i":4646,"b":3,"c":429,"r":429,"o":39,"t": "To prinosite Jahvi o svojim svetkovinama, povrh svojih zavjetnih i dragovoljnih prinosa, svojih paljenica, prinosnica, ljevnica i pričesnica.'\""},{"i":4647,"b":3,"c":430,"r":430,"o":1,"t": "Mojsije je govorio Izraelcima onako kako mu je Jahve zapovjedio."},{"i":4648,"b":3,"c":430,"r":430,"o":2,"t": "Mojsije reče glavarima plemena Izraelovih: \"Ovo je Jahve naredio:"},{"i":4649,"b":3,"c":430,"r":430,"o":3,"t": "Ako se čovjek zavjetuje Jahvi ili se veže prisegom, neka se ne iznevjeri riječi, nego neka ispuni sve što je ustima izrekao."},{"i":4650,"b":3,"c":430,"r":430,"o":4,"t": "Ako se žena zavjetuje Jahvi ili se obveže prisegom dok je još u očinskoj kući u svojoj mladosti,"},{"i":4651,"b":3,"c":430,"r":430,"o":5,"t": "pa njezin otac čuje za njezin zavjet ili za njezinu prisegu, ali joj ništa ne kaže, onda svi njezini zavjeti ostaju na snazi i svaka njezina prisega ostaje na snazi."},{"i":4652,"b":3,"c":430,"r":430,"o":6,"t": "Ali ako njezin otac, čim za to čuje, izrazi svoje neslaganje, onda ne vrijedi nijedan njezin zavjet ni njezina prisega. Jahve joj to oprašta, jer se njezin otac tome protivio."},{"i":4653,"b":3,"c":430,"r":430,"o":7,"t": "Ako se uda dok su još na njoj zavjeti ili lakoumna prisega koju je izrekla,"},{"i":4654,"b":3,"c":430,"r":430,"o":8,"t": "pa njezin muž, čim za to čuje, ne kaže joj ništa, onda njezini zavjeti ostaju na snazi i njezine prisege ostaju na snazi."},{"i":4655,"b":3,"c":430,"r":430,"o":9,"t": "Ali ako njezin muž, čim za to čuje, izrazi svoje neslaganje, onda poništava njezin zavjet što ga je vezala ili prisegu kojom se lakoumno obvezala, i Jahve joj to oprašta."},{"i":4656,"b":3,"c":430,"r":430,"o":10,"t": "Zavjet udovice ili žene otpuštene od muža ostaje na njoj i svaka njezina prisega ostaje na snazi."},{"i":4657,"b":3,"c":430,"r":430,"o":11,"t": "Ako se pak ona zavjetuje u kući svoga muža ili se veže prisegom,"},{"i":4658,"b":3,"c":430,"r":430,"o":12,"t": "pa njezin muž za to čuje, ali joj ništa ne kaže i ne izrazi svoje neslaganje, onda svi njezini zavjeti ostaju na snazi i svaka njezina prisega ostaje na snazi."},{"i":4659,"b":3,"c":430,"r":430,"o":13,"t": "Ali ako ih njezin muž, čim za to čuje, poništi, onda ne vrijedi nijedan zavjet što ga je ona izrekla ni ikakva njezina prisega. Muž ih je poništio, i Jahve joj to oprašta."},{"i":4660,"b":3,"c":430,"r":430,"o":14,"t": "Svaki zavjet i svaku prisegu obvezatnu za ženu može njezin muž potvrditi ili poništiti."},{"i":4661,"b":3,"c":430,"r":430,"o":15,"t": "Ako joj muž sutradan ništa ne kaže, onda time potvrđuje sve njezine zavjete i sve njezine prisege. Potvrđuje ih time što joj ne reče ništa čim za to ču."},{"i":4662,"b":3,"c":430,"r":430,"o":16,"t": "Ako ih pak poništi nakon što je za to čuo, onda on snosi njezinu krivnju.'\""},{"i":4663,"b":3,"c":430,"r":430,"o":17,"t": "To su odredbe što ih je Jahve zapovjedio Mojsiju u pogledu odnosa muža prema ženi i odnosa oca prema kćeri, dok je još u mladosti u očinskoj kući."},{"i":4664,"b":3,"c":431,"r":431,"o":1,"t": "Jahve reče Mojsiju:"},{"i":4665,"b":3,"c":431,"r":431,"o":2,"t": "\"Osveti Izraelce na Midjancima, pa ćeš se onda pridružiti svojim precima.\""},{"i":4666,"b":3,"c":431,"r":431,"o":3,"t": "Mojsije reče narodu: \"Neka se od vas naoružaju ljudi za rat, da se izvrši Jahvina osveta nad Midjanom."},{"i":4667,"b":3,"c":431,"r":431,"o":4,"t": "Od svakoga plemena Izraelova pošaljite tisuću ljudi u rat.\""},{"i":4668,"b":3,"c":431,"r":431,"o":5,"t": "Tako je iz tisuća Izraelovih uzeto tisuću iz svakoga plemena - dvanaest tisuća ljudi spremnih za rat."},{"i":4669,"b":3,"c":431,"r":431,"o":6,"t": "Mojsije ih pošalje u rat, po tisuću iz svakoga plemena, a s njima i Pinhasa, sina svećenika Eleazara, s posudama Svetišta i sa zvučnim trubama u ruci."},{"i":4670,"b":3,"c":431,"r":431,"o":7,"t": "Oni udare na Midjan, kako je Jahve zapovjedio Mojsiju, i pobiju sve muškarce."},{"i":4671,"b":3,"c":431,"r":431,"o":8,"t": "Ubijeni su i midjanski kraljevi: Evi, Rekem, Sur, Hur i Reba, pet midjanskih kraljeva. Mačem su ubili i Bileama, sina Beorova."},{"i":4672,"b":3,"c":431,"r":431,"o":9,"t": "Izraelci zarobe midjanske žene i djecu, zaplijene svu stoku i sve blago."},{"i":4673,"b":3,"c":431,"r":431,"o":10,"t": "Sva naselja u kojima su živjeli i sve naseobine spale ognjem."},{"i":4674,"b":3,"c":431,"r":431,"o":11,"t": "Zatim zaplijene svu pljačku i sav plijen, ljude i stoku,"},{"i":4675,"b":3,"c":431,"r":431,"o":12,"t": "pa dovedu zarobljenike, plijen i blago Mojsiju, svećeniku Eleazaru i svoj izraelskoj zajednici u tabor u Moapskim poljanicama, koje su kod Jordana nasuprot Jerihonu."},{"i":4676,"b":3,"c":431,"r":431,"o":13,"t": "Mojsije, svećenik Eleazar i svi glavari zajednice iziđu iz tabora njima u susret."},{"i":4677,"b":3,"c":431,"r":431,"o":14,"t": "Mojsije se razgnjevi na vojne zapovjednike, na tisućnike i stotnike koji su se vraćali iz vojne."},{"i":4678,"b":3,"c":431,"r":431,"o":15,"t": "I reče im Mojsije: \"Kako ste mogli ostaviti na životu sve te žene?"},{"i":4679,"b":3,"c":431,"r":431,"o":16,"t": "One su, po Bileamovu savjetu, navele Izraelce da se iznevjere Jahvi u Peorovoj stvari, te je udario pomor na Jahvinu zajednicu."},{"i":4680,"b":3,"c":431,"r":431,"o":17,"t": "Sada pobijte svu mušku djecu. Pobit ćete i svaku ženu koja je poznala muškarca."},{"i":4681,"b":3,"c":431,"r":431,"o":18,"t": "A svu žensku djecu koja nije poznala muškarca ostavite na životu za se."},{"i":4682,"b":3,"c":431,"r":431,"o":19,"t": "Vi pak ostanite sedam dana izvan tabora svi koji ste ubili koga ili se dotakli mrtvaca. Očistite se trećega dana i sedmoga dana, vi i vaši zarobljenici."},{"i":4683,"b":3,"c":431,"r":431,"o":20,"t": "Očistite svu odjeću, sve predmete od kože, sve kozje tkanine i sve drvene stvari.\""},{"i":4684,"b":3,"c":431,"r":431,"o":21,"t": "Svećenik Eleazar reče vojnicima koji su išli u rat: \"Ovo je naredba Zakona koju je Jahve zapovjedio Mojsiju:"},{"i":4685,"b":3,"c":431,"r":431,"o":22,"t": "Zlato, srebro, tuč, željezo, kositar i olovo,"},{"i":4686,"b":3,"c":431,"r":431,"o":23,"t": "sve što može u vatru, metnite u vatru i očistit će se. Ali neka se očisti vodom očišćenja. Sve što ne može u vatru, operite u vodi.\""},{"i":4687,"b":3,"c":431,"r":431,"o":24,"t": "Sedmoga dana operite svoju odjeću i bit ćete čisti. Poslije toga možete ući u tabor.\""},{"i":4688,"b":3,"c":431,"r":431,"o":25,"t": "Jahve reče Mojsiju:"},{"i":4689,"b":3,"c":431,"r":431,"o":26,"t": "\"Popiši s Eleazarom svećenikom i s glavarima obitelji zajednice plijen i zarobljenike, ljude i stoku."},{"i":4690,"b":3,"c":431,"r":431,"o":27,"t": "Razdijeli plijen na dvije polovice: onu za vojnike koji su išli u rat i onu za svu ostalu zajednicu."},{"i":4691,"b":3,"c":431,"r":431,"o":28,"t": "A od one polovice koja pripada ratnicima što su išli u rat uzmi za Jahvu daću: jednu dušu od pet stotina, i od ljudi i od goveda i od magaraca i od ovaca."},{"i":4692,"b":3,"c":431,"r":431,"o":29,"t": "Uzmi to s njihove polovice i daj svećeniku Eleazaru kao prinos Jahvi."},{"i":4693,"b":3,"c":431,"r":431,"o":30,"t": "Od polovice koja pripada Izraelcima uzmi jednu od pedeset, i od ljudi i od goveda i od magaraca i od ovaca - od sve stoke - i daj je levitima koji vrše službu u Jahvinu prebivalištu.\""},{"i":4694,"b":3,"c":431,"r":431,"o":31,"t": "Mojsije i svećenik Eleazar učine kako je Jahve zapovjedio Mojsiju."},{"i":4695,"b":3,"c":431,"r":431,"o":32,"t": "A plijen, ostatak blaga što su ga ratnici oteli, sastojao se od šest stotina sedamdeset i pet tisuća grla sitne stoke,"},{"i":4696,"b":3,"c":431,"r":431,"o":33,"t": "sedamdeset i dvije tisuće grla krupne stoke,"},{"i":4697,"b":3,"c":431,"r":431,"o":34,"t": "šezdeset i jedne tisuće magaraca,"},{"i":4698,"b":3,"c":431,"r":431,"o":35,"t": "i trideset i dvije tisuće ljudi, tj. žena koje nisu poznale muškarca."},{"i":4699,"b":3,"c":431,"r":431,"o":36,"t": "Polovica namijenjena onima koji su išli u rat iznosila je: tri stotine trideset i sedam tisuća i pet stotina grla sitne stoke,"}]