[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "E Gesù, avendoli uditi, disse loro: Coloro che stanno bene non hanno bisogno di medico, ma i malati. Or andate, e imparate che cosa è:"},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Io voglio misericordia, e non sacrifizio; perciocchè io non son venuto per chiamare a ravvedimento i giusti, anzi i peccatori"},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "ALLORA si accostarono a lui i discepoli di Giovanni, dicendo: Perchè noi ed i Farisei digiuniamo noi spesso, e i tuoi discepoli non digiunano?"},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "E Gesù disse loro: Que’ della camera delle nozze posson eglino far cordoglio, mentre lo sposo è con loro? ma verranno i giorni, che lo sposo sarà loro tolto, ed allora digiuneranno."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Or niuno mette un pezzo di panno rozzo in un vestimento vecchio; perciocchè quel ripieno porta via un pezzo del vestimento, e la rottura si fa peggiore."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Parimente, non si mette vin nuovo in otri vecchi; altrimenti gli otri si rompono, e il vino si spande, e gli otri si perdono; ma si mette il vin nuovo in otri nuovi, e amendue si conservano"},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "MENTRE egli ragionava loro queste cose, ecco, uno de’ capi della sinagoga venne, e gli s’inchinò, dicendo: La mia figliuola è pur ora trapassata; ma vieni, e metti la mano sopra di lei, ed ella viverà."},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "E Gesù, levatosi, lo seguitò, insieme co’ suoi discepoli."},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "Ed ecco, una donna, inferma di flusso di sangue già da dodici anni, si accostò di dietro, e toccò il lembo della sua vesta."},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "Perciocchè ella diceva fra sè stessa: Se sol tocco la sua vesta, sarò liberata."},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "E Gesù, rivoltosi, e vedutala, le disse: Sta’ di buon cuore, figliuola; la tua fede ti ha salvata. E da quell’ora la donna fu liberata."},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "E quando Gesù fu venuto in casa del capo della sinagoga, ed ebbe veduti i sonatori, e la moltitudine che romoreggiava, disse loro;"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "Ritraetevi; perciocchè la fanciulla non è morta, ma dorme. Ed essi si ridevano di lui."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "Ma quando la moltitudine fu messa fuori, egli entrò, e prese la fanciulla per la mano, ed ella si destò."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "E la fama di ciò andò per tutto quel paese"},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "E PARTENDOSI Gesù di là, due ciechi lo seguitarono, gridando e dicendo: Abbi pietà di noi, Figliuolo di Davide."},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "E quando egli fu venuto in casa, que’ ciechi si accostarono a lui. E Gesù disse loro: Credete voi che io possa far cotesto? Essi gli risposero: Sì certo, Signore."},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Allora egli toccò gli occhi loro, dicendo: Siavi fatto secondo la vostra fede."},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "E gli occhi loro furono aperti; e Gesù fece loro un severo divieto, dicendo:"},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "Guardate che niuno lo sappia. Ma essi, usciti fuori, pubblicarono la fama di esso per tutto quel paese."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "Ora, come que’ ciechi uscivano, ecco, gli fu presentato un uomo mutolo, indemoniato."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "E quando il demonio fu cacciato fuori, il mutolo parlò, e le turbe si maravigliavano, dicendo: Giammai non si vide cotal cosa in Israele."},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "Ma i Farisei dicevano: Egli caccia i demoni per lo principe de’ demoni"},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "E GESÙ andava attorno per tutte le città, e per le castella, insegnando nelle lor sinagoghe, e predicando l’evangelo del regno, e sanando ogni malattia, ed ogni infermità, fra il popolo."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "E, vedendo le turbe, n’ebbe compassione, perciocchè erano stanchi e dispersi, a guisa di pecore che non hanno pastore."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Allora egli disse a’ suoi discepoli: Ben è la ricolta grande, ma pochi sono gli operai."},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "Pregate adunque il Signore della ricolta, ch’egli spinga degli operai nella sua ricolta"},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "POI, chiamati a sè i suoi dodici discepoli, diede lor podestà sopra gli spiriti immondi, da cacciarli fuori, e da sanare qualunque malattia, e qualunque infermità."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "Ora i nomi de’ dodici apostoli son questi: Il primo è Simone, detto Pietro, ed Andrea suo fratello; Giacomo di Zebedeo, e Giovanni, suo fratello;"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Filippo, e Bartolomeo; Toma, e Matteo, il pubblicano; Giacomo di Alfeo, e Lebbeo, chiamato per soprannome Taddeo;"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Simone Cananita, e Giuda Iscariot, quel che poi ancora lo tradì"},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "Questi dodici mandò Gesù, dando loro questi ordini: Non andate a’ Gentili, e non entrate in alcuna città de’ Samaritani;"},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "ma andate più tosto alle pecore perdute della casa d’Israele."},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "E andate, e predicate, dicendo: Il regno de’ cieli è vicino."},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Sanate gl’infermi, nettate i lebbrosi, risuscitate i morti, cacciate i demoni; in dono l’avete ricevuto, in dono datelo."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "Non fate provvisione nè di oro, nè di argento, nè di moneta nelle vostre cinture;"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "nè di tasca per lo viaggio, nè di due toniche, nè di scarpe, nè di bastone; perciocchè l’operaio è degno del suo nutrimento."},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "Or in qualunque città, o castello voi sarete entrati, ricercate chi in quello è degno, e quivi dimorate finchè partiate."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "E quando entrerete nella casa, salutatela, dicendo: Pace sia a questa casa."},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "E se quella è degna, venga la pace vostra sopra di essa; ma, se non è degna, la vostra pace ritorni a voi."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "E se alcuno non vi riceve, e non ascolta le vostre parole, uscendo di quella casa, o di quella città, scotete la polvere de’ vostri piedi."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "Io vi dico in verità che quei del paese di Sodoma e di Gomorra saranno più tollerabilmente trattati nel giorno del giudizio, che quella città"},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "Ecco, io vi mando come pecore in mezzo de’ lupi; siate dunque prudenti come serpenti, e semplici come colombe."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Or guardatevi dagli uomini; perciocchè essi vi metteranno in man de’ concistori, ed essi vi sferzeranno nelle lor sinagoghe."},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "Ed anche sarete menati davanti a’ rettori, e davanti ai re, per cagion mia, in testimonianza a loro, ed ai Gentili."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Ma, quando essi vi metteranno nelle lor mani, non siate in sollecitudine come o che parlerete; perciocchè, in quella stessa ora, vi sarà dato ciò che avrete a parlare."},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "Poichè non siete voi quelli che parlate, ma lo Spirito del Padre vostro è quel che parla in voi."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Ora il fratello darà il fratello alla morte, e il padre il figliuolo; e i figliuoli si leveranno contro a’ lor padri e madri, e li faran morire."},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "E sarete odiati da tutti per lo mio nome; ma chi avrà sostenuto fino alla fine, sarà salvato."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Ora, quando vi perseguiteranno in una città, fuggite in un’altra; perciocchè io vi dico in verità, che non avrete finito di circuire le città d’Israele, che il Figliuol dell’uomo non sia venuto."},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "Il discepolo non è da più del maestro, nè il servitore da più del suo signore."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Basta al discepolo di essere come il suo maestro, e al servitore di essere come il suo signore; se hanno chiamato il padron della casa Beelzebub, quanto più chiameranno così i suoi famigliari?"},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "Non li temiate adunque; poichè niente è nascosto, che non abbia ad essere scoperto; nè occulto, che non abbia a venire a notizia."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Quello che io vi dico nelle tenebre, ditelo voi nella luce; e ciò che udite detto all’orecchio predicatelo sopra i tetti."},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "E non temiate di coloro che uccidono il corpo, ma non possono uccider l’anima; ma temete più tosto colui che può far perire l’anima e il corpo nella geenna."},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "Due passeri non si vendon eglino solo un quattrino? pur nondimeno l’un d’essi non può cadere in terra, senza il volere del Padre vostro."},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Ma, quant’è a voi, eziandio i capelli del vostro capo son tutti annoverati."},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "Non temiate adunque; voi siete da più di molti passeri."},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "Ogni uomo adunque che mi avrà riconosciuto davanti agli uomini, io altresì lo riconoscerò davanti al Padre mio, che è ne’ cieli."},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "Ma chiunque mi avrà rinnegato davanti agli uomini, io altresì lo rinnegherò davanti al Padre mio che è ne’ cieli."},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "Non pensate ch’io sia venuto a metter pace in terra; io non son venuto a mettervi la pace, anzi la spada."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Perciocchè io son venuto a mettere in discordia il figliuolo contro al padre, e la figliuola contro alla madre, e la nuora contro alla suocera."},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "E i nemici dell’uomo saranno i suoi famigliari stessi."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "Chi ama padre o madre più di me non è degno di me; e chi ama figliuolo o figliuola più di me non è degno di me."},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "E chi non prende la sua croce, e non viene dietro a me, non è degno di me."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "Chi avrà trovata la vita sua la perderà; e chi avrà perduta la vita sua per cagion mia, la troverà."},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "Chi vi riceve, riceve me; e chi riceve me, riceve colui che mi ha mandato."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "Chi riceve un profeta, in nome di profeta, riceverà premio di profeta; e chi riceve un giusto, in nome di giusto, riceverà premio di giusto."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "E chiunque avrà dato da bere solo un bicchier d’acqua fredda, ad uno di questi piccoli, in nome di discepolo, io vi dico in verità, ch’egli non perderà punto il suo premio"},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "E DOPO che Gesù ebbe finito di dare istruzioni a’ suoi dodici discepoli, egli si partì di là, per insegnare, e per predicar nelle loro città."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Or Giovanni, avendo nella prigione udite le opere di Gesù, mandò due dei suoi discepoli, a dirgli:"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "Sei tu colui che ha da venire, o pur ne aspetteremo noi un altro?"},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "E Gesù, rispondendo, disse loro: Andate, e rapportate a Giovanni le cose che voi udite, e vedete:"},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "I ciechi ricoverano la vista, e gli zoppi camminano; i lebbrosi son mondati, e i sordi odono; i morti risuscitano, e l’evangelo è annunziato a’ poveri."},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "E beato è colui che non si sarà scandalezzato di me"},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "Ora, come essi se ne andavano, Gesù prese a dire alle turbe intorno a Giovanni: Che andaste voi a veder nel deserto? una canna dimenata dal vento?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Ma pure, che andaste a vedere? un uomo vestito di vestimenti morbidi? ecco, coloro che portano vestimenti morbidi son nelle case dei re."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "Ma pure, che andaste a vedere? un profeta? sì certo, vi dico, e più che profeta."},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "Perciocchè costui è quello di cui è scritto: Ecco, io mando il mio angelo davanti alla tua faccia, il quale acconcerà il tuo cammino dinanzi a te."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "Io vi dico in verità, che fra quelli che son nati di donne, non sorse giammai alcuno maggiore di Giovanni Battista; ma il minimo nel regno de’ cieli è maggior di lui."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Ora, da’ giorni di Giovanni Battista infino ad ora, il regno de’ cieli è sforzato, ed i violenti lo rapiscono."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "Poichè tutti i profeti, e la legge, hanno profetizzato infino a Giovanni."},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "E se voi lo volete accettare, egli è Elia, che dovea venire."},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "Chi ha orecchie per udire, oda"},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "Or a chi assomiglierò io questa generazione? Ella è simile a’ fanciulli, che seggono nelle piazze, e gridano a’ lor compagni; e dicono:"},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "Noi vi abbiamo sonato, e voi non avete ballato; vi abbiam cantate lamentevoli canzoni, e voi non avete fatto cordoglio."},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Poichè Giovanni è venuto, non mangiando, nè bevendo; ed essi dicevano: Egli ha il demonio."},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Il Figliuol dell’uomo è venuto, mangiando, e bevendo; ed essi dicono: Ecco un mangiatore, e bevitor di vino; amico de’ pubblicani, e de’ peccatori; ma la Sapienza è stata giustificata da’ suoi figliuoli."},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "ALLORA egli prese a rimproverare alle città, nelle quali la maggior parte delle sue potenti operazioni erano state fatte, che esse non si erano ravvedute, dicendo:"},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "Guai a te, Chorazin! Guai a te, Betsaida! perciocchè, se in Tiro e Sidon fossero state fatte le potenti operazioni, che sono state fatte in voi, si sarebbero già anticamente pentite, con sacco e cenere."},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Ma pure io vi dico che Tiro e Sidon saranno più tollerabilmente trattate nel dì del giudizio, che voi."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "E tu, o Capernaum, che sei stata innalzata infino al cielo, sarai abbassata fin nell’inferno; perciocchè, se in Sodoma fossero state fatte le potenti operazioni, che sono state fatte in te, ella sarebbe durata infino al dì d’oggi."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Ma pure io vi dico, che il paese di Sodoma sarà più tollerabilmente trattato nel giorno del giudizio, che tu"},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "IN quel tempo Gesù prese a dire: Io ti rendo gloria e lode, o Padre, Signor del cielo e della terra, che tu hai nascoste queste cose a’ savi e intendenti, e le hai rivelate a’ piccoli fanciulli."},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "Sì certo, o Padre, perciocchè così ti è piaciuto."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Ogni cosa mi è stata data in mano dal Padre mio, e niuno conosce il Figliuolo, se non il Padre; parimente, niuno conosce il Padre, se non il Figliuolo, e colui, a cui il Figliuolo avrà voluto rivelarlo."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Venite a me, voi tutti che siete travagliati ed aggravati, ed io vi darò riposo."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Togliete sopra voi il mio giogo, ed imparate da me ch’io son mansueto, ed umil di cuore; e voi troverete riposo alle anime vostre."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Perciocchè il mio giogo è dolce, e il mio carico è leggiero"},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "IN quel tempo, Gesù camminava, in giorno di sabato, per li seminati; or i suoi discepoli ebber fame, e presero a svellere delle spighe, ed a mangiarle."}]