[{"i":18100,"b":22,"c":2420,"r":2420,"o":5,"t": "Zahanbí budou a zahanbeni pro Kúš svou naději a pro Egypt svou slávu."},{"i":18101,"b":22,"c":2420,"r":2420,"o":6,"t": "I řekne obyvatel tohoto břehu v onen den: „Hle, toto se stalo s naší nadějí, k nimž jsme se utekli o pomoc, abychom unikli králi asyrskému. A my, jak se zachráníme?“"},{"i":18102,"b":22,"c":2421,"r":2421,"o":1,"t": "Proroctví o poušti mořské. Jako vichřice, jež se ženou Negebem, přichází z pouště, ze země hrozné."},{"i":18103,"b":22,"c":2421,"r":2421,"o":2,"t": "Vidění kruté mi bylo zjeveno: „Zrádce zrazuje a pustošitel pustoší. Vzhůru, Elame, oblehej, Méde!“ Učinil jsem přítrž veškerému sténání."},{"i":18104,"b":22,"c":2421,"r":2421,"o":3,"t": "Proto jsou bedra má plna úzkosti, křeče mne sevřely jako křeče rodičky; příliš jsem rozrušen, abych slyšel, příliš vyplašen, abych viděl."},{"i":18105,"b":22,"c":2421,"r":2421,"o":4,"t": "Srdce mé se toulá, hrůza mne přepadá; soumrak, po němž jsem toužil, se stává mou zkázou."},{"i":18106,"b":22,"c":2421,"r":2421,"o":5,"t": "Prostřete stůl, rozestřete koberec; jezte, pijte. Povstaňte, knížata! Namažte štít!"},{"i":18107,"b":22,"c":2421,"r":2421,"o":6,"t": "Neboť takto ke mně promluvil Pán: „Jdi, postav hlídače! Ať ohlásí, co vidí!“"},{"i":18108,"b":22,"c":2421,"r":2421,"o":7,"t": "Uvidí-li jízdu, jezdce po dvou, muže na oslech, muže na velbloudech, ať bedlivě pozoruje, s velikou bedlivostí.“"},{"i":18109,"b":22,"c":2421,"r":2421,"o":8,"t": "I zvolal hlídač: „Na strážní věži, Pane, stojím po celý den, na svém stanovišti jsem postaven po celou noc."},{"i":18110,"b":22,"c":2421,"r":2421,"o":9,"t": "A hle, přichází jízda, jezdci po dvou.“ Opět promluvil a řekl: „Padl, padl Babylon, a všechny obrazy jeho bohů rozbil na zemi.“"},{"i":18111,"b":22,"c":2421,"r":2421,"o":10,"t": "Ty, jimiž jsem mlátil, obilí mého humna, co jsem slyšel od Hospodina zástupů, Boha Izraele, to ti oznamuji."},{"i":18112,"b":22,"c":2421,"r":2421,"o":11,"t": "Proroctví o Dúmě. Ke mně volají ze Seíru: „Strážce, kolik zbývá z noci? Strážce, kolik zbývá z noci?“"},{"i":18113,"b":22,"c":2421,"r":2421,"o":12,"t": "Strážce odpovídá: „Přichází jitro, a opět noc. Chcete-li se ptát, ptejte se! Navraťte se! Přijďte!“"},{"i":18114,"b":22,"c":2421,"r":2421,"o":13,"t": "Proroctví v stepi. V houštinách, ve stepi, strávíte noc, karavany Dedanců."},{"i":18115,"b":22,"c":2421,"r":2421,"o":14,"t": "V ústrety žíznivému přineste vodu! Obyvatelé země Téma vyšli s chlebem vstříc uprchlému."},{"i":18116,"b":22,"c":2421,"r":2421,"o":15,"t": "Neboť prchají před meči, před mečem taseným a před lukem napjatým, před úporností boje."},{"i":18117,"b":22,"c":2421,"r":2421,"o":16,"t": "Neboť takto ke mně promluvil Pán: Ještě rok, jako léta námezdníka, a bude konec veškeré slávy Kédaru."},{"i":18118,"b":22,"c":2421,"r":2421,"o":17,"t": "A z počtu udatných lučištníků, synů Kédarových, zůstane jen málo, neboť Hospodin, Bůh Izraele, promluvil."},{"i":18119,"b":22,"c":2422,"r":2422,"o":1,"t": "Proroctví o údolí Vidění. Cožpak máš, že jsi vystoupilo celé na střechy,"},{"i":18120,"b":22,"c":2422,"r":2422,"o":2,"t": "plné hluku, město hlučné, město radostné? Tvoji zabití nejsou oběťmi meče, ani neumírají ve válce."},{"i":18121,"b":22,"c":2422,"r":2422,"o":3,"t": "Všechna tvoje knížata společně prchla, bez luku byli zajati, všichni, kdo byli nalezeni, byli zajati společně, prchali daleko."},{"i":18122,"b":22,"c":2422,"r":2422,"o":4,"t": "Proto jsem řekl: „Odvraťte se ode mne, ať hořce pláču; nepokoušejte se mne utěšovat nad zkázou dcery mého lidu.“"},{"i":18123,"b":22,"c":2422,"r":2422,"o":5,"t": "Neboť je to den zmatku, paniky a zkázy, dílo Pána Hospodina zástupů v údolí Vidění. Boří se hradby, volání se nese k horám."},{"i":18124,"b":22,"c":2422,"r":2422,"o":6,"t": "Elam uchopil toulec, s vozy a jezdci, a Kir vytáhl svůj štít."},{"i":18125,"b":22,"c":2422,"r":2422,"o":7,"t": "Hle, tvá nejkrásnější údolí jsou plná vozů a jezdci se postavili k branám:"},{"i":18126,"b":22,"c":2422,"r":2422,"o":8,"t": "tak padla ochrana Judova. I obrátils' v onen den své oči k zbrojnici Domu lesů;"},{"i":18127,"b":22,"c":2422,"r":2422,"o":9,"t": "a trhliny města Davidova jste spatřili, jak jsou četné! Sesbírali jste vody dolního rybníka;"},{"i":18128,"b":22,"c":2422,"r":2422,"o":10,"t": "sečetli jste domy jeruzalémské, zbořili jste domy, abyste posílili hradbu."},{"i":18129,"b":22,"c":2422,"r":2422,"o":11,"t": "Udělali jste nádrž mezi dvěma zdmi pro vody starého rybníka. Ale nepohlédli jste na původce těchto věcí, na toho, jenž je dávno zamýšlel, neviděli jste jej."},{"i":18130,"b":22,"c":2422,"r":2422,"o":12,"t": "A Pán Hospodin zástupů vás v onen den povolal k pláči a k naříkání, k oholení hlav a k přepásání žíní."},{"i":18131,"b":22,"c":2422,"r":2422,"o":13,"t": "Ale hle, radost a veselí, zabíjejí se voly a porážejí ovce, jí se maso a pije se víno: „Jezme a pijme, neboť zítra zemřeme!“"},{"i":18132,"b":22,"c":2422,"r":2422,"o":14,"t": "I zjevil se Hospodin zástupů v uších mých: „Tato vina nikdy nebude odpuštěna, dokud nezemřete,“ praví Pán Hospodin zástupů."},{"i":18133,"b":22,"c":2422,"r":2422,"o":15,"t": "Takto praví Pán Hospodin zástupů: Jdi, navštiv toho správce, Šebnu, správce paláce:"},{"i":18134,"b":22,"c":2422,"r":2422,"o":16,"t": "„Co tu máš, koho tu máš, že si tu tesáš hrobku?“ Tesá si hrobku na výšině, vysekává si komoru ve skále."},{"i":18135,"b":22,"c":2422,"r":2422,"o":17,"t": "Hle, Hospodin tě zavrhne, muži! Uchopí tě s prudkostí."},{"i":18136,"b":22,"c":2422,"r":2422,"o":18,"t": "Svine tě jako kouli, jako míč do široširé země. Tam zemřeš, i s tvými skvostnými vozy, hanbo domu svého pána."},{"i":18137,"b":22,"c":2422,"r":2422,"o":19,"t": "Vyženu tě z tvého postu, vyvrátím tě z tvého místa."},{"i":18138,"b":22,"c":2422,"r":2422,"o":20,"t": "A v tentýž den povolám svého služebníka Eljakima, syna Chilkijášova."},{"i":18139,"b":22,"c":2422,"r":2422,"o":21,"t": "Obléknu ho do tvého roucha, opásám ho tvou šerpou, svěřím mu tvou moc, bude otcem obyvatelům Jeruzaléma a domu Judovu."},{"i":18140,"b":22,"c":2422,"r":2422,"o":22,"t": "Klíč od domu Davidova položím na jeho rameno, když otevře, nikdo nezavře, když zavře, nikdo neotevře."},{"i":18141,"b":22,"c":2422,"r":2422,"o":23,"t": "Zasadím ho jako kolík na místě pevném; stane se trůnem slávy pro dům jeho otce."},{"i":18142,"b":22,"c":2422,"r":2422,"o":24,"t": "Pověsí na něj veškerou slávu domu otcovského, potomky a výhonky a všechny předměty malé velikosti, od pohárů až po džbány."},{"i":18143,"b":22,"c":2422,"r":2422,"o":25,"t": "V onen den, praví Hospodin zástupů, povolí kolík zaražený na místě pevném, vyvrátí se a spadne; a strhne se břemeno, jež na něm viselo. Neboť Hospodin promluvil."},{"i":18144,"b":22,"c":2423,"r":2423,"o":1,"t": "Proroctví o Týru. Kvílejte, lodi Taršíše, neboť bylo zničeno vše: žádný dům, žádný vstup. Ze země Kittim k nim dorazila zpráva."},{"i":18145,"b":22,"c":2423,"r":2423,"o":2,"t": "Buďte ohromeni, obyvatelé pobřeží, kupci Sidónu, jehož poslové plují přes moře,"},{"i":18146,"b":22,"c":2423,"r":2423,"o":3,"t": "po vodách nesmírných. Zrno Kanálu, úroda Nilu, bylo jeho bohatstvím. Bylo tržištěm národů."},{"i":18147,"b":22,"c":2423,"r":2423,"o":4,"t": "Červeň se hanbou, Sidóne (pevnosti moří), neboť moře promluvilo takto: „Netrpěla jsem a nerodila jsem, ani nevychovávala chlapce, ani nevychovávala dívky.“"},{"i":18148,"b":22,"c":2423,"r":2423,"o":5,"t": "Až dorazí zpráva do Egypta, zatřesou se při zprávě o osudu Týru."},{"i":18149,"b":22,"c":2423,"r":2423,"o":6,"t": "Přejděte do Taršíše a kvílejte, obyvatelé pobřeží."},{"i":18150,"b":22,"c":2423,"r":2423,"o":7,"t": "Je toto vaše pyšné město, jehož počátek sahá do dávné minulosti, jež jeho kroky vedly daleko, aby se tam usadilo?"},{"i":18151,"b":22,"c":2423,"r":2423,"o":8,"t": "Kdo to rozhodl proti Týru, který rozdával koruny, jehož kupci byli knížaty a obchodníci velikány země?"},{"i":18152,"b":22,"c":2423,"r":2423,"o":9,"t": "To Hospodin zástupů rozhodl, aby zneuctil pýchu veškeré krásy, aby ponížil všechny velikány země."},{"i":18153,"b":22,"c":2423,"r":2423,"o":10,"t": "Obdělávej svou zemi jako Nil, dcero Taršíše, neboť již není loděnice."},{"i":18154,"b":22,"c":2423,"r":2423,"o":11,"t": "Vztáhl ruku proti moři, zatřásl královstvími; Hospodin vydal nařízení o Kanaánu, aby zničil jeho pevnosti."},{"i":18155,"b":22,"c":2423,"r":2423,"o":12,"t": "Řekl: Přestaň se pyšnit, ty týraná, panno, dcero Sidónu! Povstaň, přejdi do Kittim, ani tam nenajdeš odpočinek."},{"i":18156,"b":22,"c":2423,"r":2423,"o":13,"t": "Hle, země Chaldejců, toho lidu, který neexistoval; Asýrie ji založila pro zvěř pouště; postavili tam své věže, zbořili jeho bašty, obrátili je v trosky."},{"i":18157,"b":22,"c":2423,"r":2423,"o":14,"t": "Kvílejte, lodi Taršíše, neboť vaše pevnost je zničena."},{"i":18158,"b":22,"c":2423,"r":2423,"o":15,"t": "I stane se v onen den, že Týr bude zapomenut na sedmdesát let, po dobu života jednoho krále. Ale po sedmdesáti letech bude s Týrem jako v písni nevěstky:"},{"i":18159,"b":22,"c":2423,"r":2423,"o":16,"t": "„Vezmi citaru, projděte městem, nevěstko opuštěná! Hraj, jak nejlépe umíš, opakuj svou píseň, ať se na tebe vzpomíná!“"},{"i":18160,"b":22,"c":2423,"r":2423,"o":17,"t": "I stane se po sedmdesáti letech, že Hospodin navštíví Týr. Opět obdrží svou mzdu a bude smilnit se všemi královstvími světa na povrchu země."},{"i":18161,"b":22,"c":2423,"r":2423,"o":18,"t": "Ale jeho zisk a jeho mzda budou zasvěceny Hospodinu. Nebudou hromaděny ani ukládány; ale těm, kdo bydlí před Hospodinem, půjde jeho zisk, aby měli hojnost jídla a nádherné roucho."},{"i":18162,"b":22,"c":2424,"r":2424,"o":1,"t": "Hle, Hospodin pustoší zemi a ji zbavuje obyvatel, její tvář převrací a její obyvatele rozptyluje."},{"i":18163,"b":22,"c":2424,"r":2424,"o":2,"t": "Bude tomu jako s knězem, tak s lidem, s pánem jako s otrokem, s paní jako s otrokyní, s prodávajícím jako s kupujícím, s věřitelem jako s dlužníkem, s dlužníkem jako s věřitelem."},{"i":18164,"b":22,"c":2424,"r":2424,"o":3,"t": "Pustošena, pustošena bude země, bude pleněna, pleněna, neboť Hospodin pronesl toto slovo."},{"i":18165,"b":22,"c":2424,"r":2424,"o":4,"t": "Země truchlí, chřadne, svět uvadá, chřadne, elita lidu země chřadne."},{"i":18166,"b":22,"c":2424,"r":2424,"o":5,"t": "Země je znesvěcena pod nohama svých obyvatel, neboť přestoupili zákony, porušili nařízení, zrušili věčnou smlouvu."},{"i":18167,"b":22,"c":2424,"r":2424,"o":6,"t": "Proto kletba pohltila zemi a její obyvatelé nesou trest; proto byli obyvatelé země spáleni, zbylo jen málo lidí."},{"i":18168,"b":22,"c":2424,"r":2424,"o":7,"t": "Nové víno truchlí, vinná réva chřadne, sténají ti, kdo měli srdce v radosti."},{"i":18169,"b":22,"c":2424,"r":2424,"o":8,"t": "Veselý zvuk bubnů utichl, hlučné oslavy skončily, veselý zvuk kinyry utichl."},{"i":18170,"b":22,"c":2424,"r":2424,"o":9,"t": "Víno se již nepije za zpěvu, nápoj je hořký těm, kdo jej pijí."},{"i":18171,"b":22,"c":2424,"r":2424,"o":10,"t": "Je v troskách, město nicoty, každý dům je zavřený, nelze vstoupit."},{"i":18172,"b":22,"c":2424,"r":2424,"o":11,"t": "Volá se v ulicích po víně, veškerá radost zmizela: veselí země bylo vyhnáno."},{"i":18173,"b":22,"c":2424,"r":2424,"o":12,"t": "Ve městě jsou jen trosky, brána se zhroutila v ruiny."},{"i":18174,"b":22,"c":2424,"r":2424,"o":13,"t": "Neboť tomu tak je uprostřed země, mezi národy, jako při otřepávání olivovníku, jako při paběrkování, když je vinobraní u konce."},{"i":18175,"b":22,"c":2424,"r":2424,"o":14,"t": "Ale tito pozvedají hlas, křičí radostí, na počest Hospodinovu volají ze západu."},{"i":18176,"b":22,"c":2424,"r":2424,"o":15,"t": "„Ano, na východě oslavujte Hospodina, na ostrovech mořských jméno Hospodina, Boha Izraele.“"},{"i":18177,"b":22,"c":2424,"r":2424,"o":16,"t": "Z končin země jsme slyšeli žalmy: „Sláva spravedlivému.“ Ale řekl jsem: „Jaká zkouška pro mne! Jaká zkouška pro mne! Běda mi!“ Zrádci zradili, zrádci strojili zradu!"},{"i":18178,"b":22,"c":2424,"r":2424,"o":17,"t": "Hrůza, jáma, síť na tebe, obyvateli země."},{"i":18179,"b":22,"c":2424,"r":2424,"o":18,"t": "A kdo uprchne před křikem hrůzy, spadne do jámy, a kdo vystoupí z jámy, bude chycen do sítě. Ano, stavidla shůry se otevřela, základy země se zatřásly."},{"i":18180,"b":22,"c":2424,"r":2424,"o":19,"t": "Zlomení, země se zlomila, otřes, země se otřásla, kolísání, země se zkolísala."},{"i":18181,"b":22,"c":2424,"r":2424,"o":20,"t": "Země se bude potácet, potácet jako opilec, bude otřesena jako chýše, její vina na ní dolehne, padne a již nepovstane."},{"i":18182,"b":22,"c":2424,"r":2424,"o":21,"t": "I stane se v onen den, že Hospodin navštíví vojsko na výsosti, nahoře, a krále země, na zemi."},{"i":18183,"b":22,"c":2424,"r":2424,"o":22,"t": "Budou shromážděni, zástup zajatců vedených do jámy, budou uvězněni ve vězení; po mnoha dnech budou navštíveni."},{"i":18184,"b":22,"c":2424,"r":2424,"o":23,"t": "Měsíc bude zahanben, slunce se zastydí, neboť Hospodin zástupů je králem na hoře Siónu a v Jeruzalémě a Sláva září před staršími."},{"i":18185,"b":22,"c":2425,"r":2425,"o":1,"t": "Hospodine, ty jsi můj Bůh, budu tě vyvyšovat, budu chválit tvé jméno, neboť jsi učinil divy, záměry odedávna, věrně, pevně."},{"i":18186,"b":22,"c":2425,"r":2425,"o":2,"t": "Neboť jsi učinil z města hromadu kamenů, z opevněného města ruinu, z pevnosti cizinců město, nikdy nebude znovu postaveno."},{"i":18187,"b":22,"c":2425,"r":2425,"o":3,"t": "Proto tě silný lid oslavuje, město hrozných národů se tě bojí."},{"i":18188,"b":22,"c":2425,"r":2425,"o":4,"t": "Neboť jsi byl útočištěm pro slabého, útočištěm pro ubožáka v soužení, úkrytem před deštěm, stínem před horkem, neboť dech násilníků je jako zimní déšť."},{"i":18189,"b":22,"c":2425,"r":2425,"o":5,"t": "Jako horko na vyprahlé zemi utišuješ hluk cizinců: horko ochladne ve stínu oblaku, zpěv násilníků utichne."},{"i":18190,"b":22,"c":2425,"r":2425,"o":6,"t": "Hospodin zástupů připraví pro všechny národy na této hoře hostinu z tučných mas, hostinu z dobrých vín, z mas morkových, z vín vyčištěných."},{"i":18191,"b":22,"c":2425,"r":2425,"o":7,"t": "Zničil na této hoře závoj, jenž zahaloval všechny národy, a plátno rozprostřené nad všemi národy;"},{"i":18192,"b":22,"c":2425,"r":2425,"o":8,"t": "učinil přítrž smrti navždy. Pán Hospodin setřel slzy z veškeré tváře, odejme potupu svého lidu po celé zemi, neboť Hospodin promluvil."},{"i":18193,"b":22,"c":2425,"r":2425,"o":9,"t": "A bude se říkat v onen den: Hle, toto je náš Bůh, v něj jsme doufali, aby nás zachránil; toto je Hospodin, v něj jsme doufali. Jásejme, radujme se ze spásy, kterou nám dal."},{"i":18194,"b":22,"c":2425,"r":2425,"o":10,"t": "Neboť ruka Hospodinova spočine na této hoře a Moáb bude pošlapán na místě, jako se šlape sláma v jámě na hnůj."},{"i":18195,"b":22,"c":2425,"r":2425,"o":11,"t": "Rozpřahuje ruce uprostřed hory, jako plavec je rozpřahuje, aby plaval. Ale sníží jeho pýchu, navzdory úsilí jeho rukou."},{"i":18196,"b":22,"c":2425,"r":2425,"o":12,"t": "A pevnost nepřístupnou tvých hradeb srazil, ponížil, svrhl na zem, do prachu."},{"i":18197,"b":22,"c":2426,"r":2426,"o":1,"t": "V onen den se bude zpívat tato píseň v zemi Judově: Máme město silné; pro naši ochranu postavil zeď a val."},{"i":18198,"b":22,"c":2426,"r":2426,"o":2,"t": "Otevřete brány! Ať vejde spravedlivý národ, jenž zachovává věrnost."},{"i":18199,"b":22,"c":2426,"r":2426,"o":3,"t": "Je to záměr pevný: zajistíš pokoj, pokoj, jenž ti byl svěřen."}]