[{"i":30600,"b":49,"c":5106,"r":5106,"o":34,"t": "Essi adunque gli dissero: Signore, dacci del continuo cotesto pane."},{"i":30601,"b":49,"c":5106,"r":5106,"o":35,"t": "E Gesù disse loro: Io sono il pan della vita; chi viene a me non avrà fame, e chi crede in me non avrà giammai sete."},{"i":30602,"b":49,"c":5106,"r":5106,"o":36,"t": "Ma io vi ho detto che, benchè mi abbiate veduto, non però credete."},{"i":30603,"b":49,"c":5106,"r":5106,"o":37,"t": "Tutto quello che il Padre mi dà verrà a me, ed io non caccerò fuori colui che viene a me."},{"i":30604,"b":49,"c":5106,"r":5106,"o":38,"t": "Perciocchè io son disceso del cielo, non acciocchè io faccia la mia volontà, ma la volontà di colui che mi ha mandato."},{"i":30605,"b":49,"c":5106,"r":5106,"o":39,"t": "Ora questa è la volontà del Padre che mi ha mandato: ch’io non perda niente di tutto ciò ch’egli mi ha dato; anzi, ch’io lo riscusciti nell’ultimo giorno."},{"i":30606,"b":49,"c":5106,"r":5106,"o":40,"t": "Ma altresì la volontà di colui che mi ha mandato è questa: che chiunque vede il Figliuolo, e crede in lui, abbia vita eterna; ed io lo risusciterò nell’ultimo giorno."},{"i":30607,"b":49,"c":5106,"r":5106,"o":41,"t": "I Giudei adunque mormoravano di lui, perciocchè egli avea detto: Io sono il pane ch’è disceso dal cielo."},{"i":30608,"b":49,"c":5106,"r":5106,"o":42,"t": "E dicevano: Costui non è egli Gesù, figliuol di Giuseppe, di cui noi conosciamo il padre e la madre? come adunque dice costui: Io son disceso dal cielo?"},{"i":30609,"b":49,"c":5106,"r":5106,"o":43,"t": "Laonde Gesù rispose, e disse loro: Non mormorate tra voi."},{"i":30610,"b":49,"c":5106,"r":5106,"o":44,"t": "Niuno può venire a me, se non che il Padre che mi ha mandato lo tragga; ed io lo risusciterò nell’ultimo giorno."},{"i":30611,"b":49,"c":5106,"r":5106,"o":45,"t": "Egli è scritto ne’ profeti: E tutti saranno insegnati da Dio. Ogni uomo dunque che ha udito dal Padre, ed ha imparato, viene a me."},{"i":30612,"b":49,"c":5106,"r":5106,"o":46,"t": "Non già che alcuno abbia veduto il Padre, se non colui ch’è da Dio; esso ha veduto il Padre."},{"i":30613,"b":49,"c":5106,"r":5106,"o":47,"t": "In verità, in verità, io vi dico: Chi crede in me ha vita eterna."},{"i":30614,"b":49,"c":5106,"r":5106,"o":48,"t": "Io sono il pan della vita."},{"i":30615,"b":49,"c":5106,"r":5106,"o":49,"t": "I vostri padri mangiarono la manna nel deserto, e morirono."},{"i":30616,"b":49,"c":5106,"r":5106,"o":50,"t": "Quest’è il pane ch’è disceso dal cielo, acciocchè chi ne avrà mangiato non muoia."},{"i":30617,"b":49,"c":5106,"r":5106,"o":51,"t": "Io sono il vivo pane, ch’è disceso dal cielo; se alcun mangia di questo pane viverà in eterno; or il pane che io darò è la mia carne, la quale io darò per la vita del mondo."},{"i":30618,"b":49,"c":5106,"r":5106,"o":52,"t": "I Giudei adunque contendevan fra loro, dicendo: Come può costui darci a mangiar la sua carne?"},{"i":30619,"b":49,"c":5106,"r":5106,"o":53,"t": "Perciò Gesù disse loro: In verità, in verità, io vi dico, che se voi non mangiate la carne del Figliuol dell’uomo, e non bevete il suo sangue, voi non avete la vita in voi."},{"i":30620,"b":49,"c":5106,"r":5106,"o":54,"t": "Chi mangia la mia carne, e beve il mio sangue, ha vita eterna; ed io lo risusciterò nell’ultimo giorno."},{"i":30621,"b":49,"c":5106,"r":5106,"o":55,"t": "Perciocchè la mia carne è veramente cibo, ed il mio sangue è veramente bevanda."},{"i":30622,"b":49,"c":5106,"r":5106,"o":56,"t": "Chi mangia la mia carne, e beve il mio sangue, dimora in me, ed io in lui."},{"i":30623,"b":49,"c":5106,"r":5106,"o":57,"t": "Siccome il vivente Padre mi ha mandato, ed io vivo per il Padre, così, chi mi mangia viverà anch’egli per me."},{"i":30624,"b":49,"c":5106,"r":5106,"o":58,"t": "Quest’è il pane ch’è disceso dal cielo; non quale era la manna che i vostri padri mangiarono, e morirono; chi mangia questo pane viverà in eterno."},{"i":30625,"b":49,"c":5106,"r":5106,"o":59,"t": "Queste cose disse nella sinagoga, insegnando in Capernaum"},{"i":30626,"b":49,"c":5106,"r":5106,"o":60,"t": "LAONDE molti de’ suoi discepoli, uditolo, dissero: Questo parlare è duro, chi può ascoltarlo?"},{"i":30627,"b":49,"c":5106,"r":5106,"o":61,"t": "E Gesù, conoscendo in sè stesso che i suoi discepoli mormoravan di ciò, disse loro: Questo vi scandalezza egli?"},{"i":30628,"b":49,"c":5106,"r":5106,"o":62,"t": "Che sarà dunque, quando vedrete il Figliuol dell’uomo salire ove egli era prima?"},{"i":30629,"b":49,"c":5106,"r":5106,"o":63,"t": "Lo spirito è quel che vivifica, la carne non giova nulla; le parole che io vi ragiono sono spirito e vita."},{"i":30630,"b":49,"c":5106,"r":5106,"o":64,"t": "Ma ve ne sono alcuni di voi, i quali non credono poichè Gesù conosceva fin dal principio chi erano coloro che non credevano, e chi era colui che lo tradirebbe."},{"i":30631,"b":49,"c":5106,"r":5106,"o":65,"t": "E diceva: Perciò vi ho detto che niuno può venire a me se non gli è dato dal Padre mio."},{"i":30632,"b":49,"c":5106,"r":5106,"o":66,"t": "Da quell’ora molti de’ suoi discepoli si trassero indietro, e non andavano più attorno con lui."},{"i":30633,"b":49,"c":5106,"r":5106,"o":67,"t": "Laonde Gesù disse a’ dodici: Non ve ne volete andare ancor voi?"},{"i":30634,"b":49,"c":5106,"r":5106,"o":68,"t": "E Simon Pietro gli rispose: Signore, a chi ce ne andremmo? tu hai le parole di vita eterna."},{"i":30635,"b":49,"c":5106,"r":5106,"o":69,"t": "E noi abbiamo creduto, ed abbiamo conosciuto che tu sei il Cristo, il Figliuol dell’Iddio vivente."},{"i":30636,"b":49,"c":5106,"r":5106,"o":70,"t": "Gesù rispose loro: Non ho io eletti voi dodici? e pure un di voi è diavolo."},{"i":30637,"b":49,"c":5106,"r":5106,"o":71,"t": "Or egli diceva ciò di Giuda Iscariot, figliuol di Simone; perciocchè esso era per tradirlo, quantunque fosse uno de’ dodici"},{"i":30638,"b":49,"c":5107,"r":5107,"o":1,"t": "DOPO queste cose, Gesù andava attorno per la Galilea, perciocchè non voleva andare attorno per la Giudea; perchè i Giudei cercavano di ucciderlo."},{"i":30639,"b":49,"c":5107,"r":5107,"o":2,"t": "Or la festa de’ Giudei, cioè la solennità de’ tabernacoli, era vicina."},{"i":30640,"b":49,"c":5107,"r":5107,"o":3,"t": "Laonde i suoi fratelli gli dissero: Partiti di qui, e vattene nella Giudea, acciocchè i tuoi discepoli ancora veggano le opere che tu fai."},{"i":30641,"b":49,"c":5107,"r":5107,"o":4,"t": "Perchè niuno che cerca d’esser riconosciuto in pubblico fa cosa alcuna in occulto; se tu fai coteste cose, palesati al mondo."},{"i":30642,"b":49,"c":5107,"r":5107,"o":5,"t": "Perciocchè non pure i suoi fratelli credevano in lui."},{"i":30643,"b":49,"c":5107,"r":5107,"o":6,"t": "Laonde Gesù disse loro; Il mio tempo non è ancora venuto; ma il vostro tempo sempre è presto."},{"i":30644,"b":49,"c":5107,"r":5107,"o":7,"t": "Il mondo non vi può odiare, ma egli mi odia, perciocchè io rendo testimonianza d’esso, che le sue opere son malvage."},{"i":30645,"b":49,"c":5107,"r":5107,"o":8,"t": "Salite voi a questa festa; io non salgo ancora a questa festa, perciocchè il mio tempo non è ancora compiuto."},{"i":30646,"b":49,"c":5107,"r":5107,"o":9,"t": "E dette loro tali cose, rimase in Galilea."},{"i":30647,"b":49,"c":5107,"r":5107,"o":10,"t": "ORA, dopo che i suoi fratelli furon saliti alla festa, allora egli ancora vi salì, non palesemente, ma come di nascosto."},{"i":30648,"b":49,"c":5107,"r":5107,"o":11,"t": "I Giudei adunque lo cercavano nella festa, e dicevano: Ov’è colui?"},{"i":30649,"b":49,"c":5107,"r":5107,"o":12,"t": "E v’era gran mormorio di lui fra le turbe; gli uni dicevano: Egli è da bene; altri dicevano: No; anzi egli seduce la moltitudine."},{"i":30650,"b":49,"c":5107,"r":5107,"o":13,"t": "Ma pur niuno parlava di lui apertamente, per tema de’ Giudei"},{"i":30651,"b":49,"c":5107,"r":5107,"o":14,"t": "Ora, essendo già passata mezza la festa, Gesù salì nel tempio, ed insegnava."},{"i":30652,"b":49,"c":5107,"r":5107,"o":15,"t": "E i Giudei si maravigliavano, dicendo: Come sa costui lettere, non essendo stato ammaestrato?"},{"i":30653,"b":49,"c":5107,"r":5107,"o":16,"t": "Laonde Gesù rispose loro, e disse: La mia dottrina non è mia, ma di colui che mi ha mandato."},{"i":30654,"b":49,"c":5107,"r":5107,"o":17,"t": "Se alcuno vuol far la volontà d’esso, conoscerà se questa dottrina è da Dio, o pur se io parlo da me stesso."},{"i":30655,"b":49,"c":5107,"r":5107,"o":18,"t": "Chi parla da sè stesso cerca la sua propria gloria; ma chi cerca la gloria di colui che l’ha mandato, esso è verace, ed ingiustizia non è in lui."},{"i":30656,"b":49,"c":5107,"r":5107,"o":19,"t": "Mosè non v’ha egli data la legge? e pur niuno di voi mette ad effetto la legge; perchè cercate di uccidermi?"},{"i":30657,"b":49,"c":5107,"r":5107,"o":20,"t": "La moltitudine rispose, e disse: Tu hai il demonio; chi cerca di ucciderti?"},{"i":30658,"b":49,"c":5107,"r":5107,"o":21,"t": "Gesù rispose, e disse loro: Io ho fatta un’opera, e tutti siete maravigliati."},{"i":30659,"b":49,"c":5107,"r":5107,"o":22,"t": "E pur Mosè vi ha data la circoncisione non già ch’ella sia da Mosè, anzi da’ padri; e voi circoncidete l’uomo in sabato."},{"i":30660,"b":49,"c":5107,"r":5107,"o":23,"t": "Se l’uomo riceve la circoncisione in sabato, acciocchè la legge di Mosè non sia rotta, vi adirate voi contro a me, ch’io abbia sanato tutto un uomo in sabato?"},{"i":30661,"b":49,"c":5107,"r":5107,"o":24,"t": "Non giudicate secondo l’apparenza, ma fate giusto giudicio."},{"i":30662,"b":49,"c":5107,"r":5107,"o":25,"t": "Laonde alcuni di que’ di Gerusalemme dicevano: Non è costui quel ch’essi cercano di uccidere?"},{"i":30663,"b":49,"c":5107,"r":5107,"o":26,"t": "E pure, ecco, egli parla liberamente, ed essi non gli dicono nulla; avrebbero mai i rettori conosciuto per vero che costui è il Cristo?"},{"i":30664,"b":49,"c":5107,"r":5107,"o":27,"t": "Ma pure, noi sappiamo onde costui è; ma, quando il Cristo verrà, niuno saprà onde egli sia."},{"i":30665,"b":49,"c":5107,"r":5107,"o":28,"t": "Laonde Gesù gridava nel tempio, insegnando, e dicendo: E voi mi conoscete, e sapete onde io sono, ed io non son venuto da me stesso; ma colui che mi ha mandato è verace, il qual voi non conoscete."},{"i":30666,"b":49,"c":5107,"r":5107,"o":29,"t": "Ma io lo conosco, perciocchè io son proceduto da lui, ed egli mi ha mandato."},{"i":30667,"b":49,"c":5107,"r":5107,"o":30,"t": "Perciò cercavano di pigliarlo; ma niuno gli mise la mano addosso; perciocchè la sua ora non era ancora venuta."},{"i":30668,"b":49,"c":5107,"r":5107,"o":31,"t": "E molti della moltitudine credettero in lui, e dicevano: Il Cristo, quando sarà venuto, farà egli più segni che costui non ha fatti?"},{"i":30669,"b":49,"c":5107,"r":5107,"o":32,"t": "I Farisei udirono la moltitudine che bisbigliava queste cose di lui; e i Farisei, e i principali sacerdoti, mandarono de’ sergenti per pigliarlo."},{"i":30670,"b":49,"c":5107,"r":5107,"o":33,"t": "Perciò Gesù disse loro: Io son con voi ancora un poco di tempo: poi me ne vo a colui che mi ha mandato."},{"i":30671,"b":49,"c":5107,"r":5107,"o":34,"t": "Voi mi cercherete, e non mi troverete; e dove io sarò, voi non potrete venire."},{"i":30672,"b":49,"c":5107,"r":5107,"o":35,"t": "Laonde i Giudei dissero fra loro: Dove andrà costui, che noi nol troveremo? andrà egli a coloro che son dispersi fra i Greci, ad insegnare i Greci?"},{"i":30673,"b":49,"c":5107,"r":5107,"o":36,"t": "Quale è questo ragionamento ch’egli ha detto: Voi mi cercherete, e non mi troverete; e: Dove io sarò, voi non potrete venire?"},{"i":30674,"b":49,"c":5107,"r":5107,"o":37,"t": "Or nell’ultimo giorno, ch’era il gran giorno della festa, Gesù, stando in piè, gridò, dicendo: Se alcuno ha sete, venga a me, e beva."},{"i":30675,"b":49,"c":5107,"r":5107,"o":38,"t": "Chi crede in me, siccome ha detto la scrittura, dal suo seno coleranno fiumi d’acqua viva."},{"i":30676,"b":49,"c":5107,"r":5107,"o":39,"t": "Or egli disse questo dello Spirito, il qual riceverebbero coloro che credono in lui; perchè lo Spirito Santo non era ancora stato mandato; perciocchè Gesù non era ancora stato glorificato."},{"i":30677,"b":49,"c":5107,"r":5107,"o":40,"t": "Molti adunque della moltitudine, udito quel ragionamento, dicevano: Costui è veramente il profeta."},{"i":30678,"b":49,"c":5107,"r":5107,"o":41,"t": "Altri dicevano: Costui è il Cristo. Altri dicevano: Ma il Cristo verrà egli di Galilea?"},{"i":30679,"b":49,"c":5107,"r":5107,"o":42,"t": "La scrittura non ha ella detto, che il Cristo verrà della progenie di Davide, e di Betleem, castello ove dimorò Davide?"},{"i":30680,"b":49,"c":5107,"r":5107,"o":43,"t": "Vi fu adunque dissensione fra la moltitudine a motivo di lui."},{"i":30681,"b":49,"c":5107,"r":5107,"o":44,"t": "Ed alcuni di loro volevan pigliarlo, ma pur niuno mise le mani sopra lui"},{"i":30682,"b":49,"c":5107,"r":5107,"o":45,"t": "I sergenti adunque tornarono a’ principali sacerdoti, ed a’ Farisei; e quelli dissero loro: Perchè non l’avete menato?"},{"i":30683,"b":49,"c":5107,"r":5107,"o":46,"t": "I sergenti risposero: Niun uomo parlò giammai come costui."},{"i":30684,"b":49,"c":5107,"r":5107,"o":47,"t": "Laonde i Farisei risposer loro: Siete punto ancora voi stati sedotti?"},{"i":30685,"b":49,"c":5107,"r":5107,"o":48,"t": "Ha alcuno dei rettori, o de’ Farisei, creduto in lui?"},{"i":30686,"b":49,"c":5107,"r":5107,"o":49,"t": "Ma questa moltitudine, che non sa la legge, è maledetta."},{"i":30687,"b":49,"c":5107,"r":5107,"o":50,"t": "Nicodemo, quel che venne di notte a lui, il quale era un di loro, disse loro:"},{"i":30688,"b":49,"c":5107,"r":5107,"o":51,"t": "La nostra legge condanna ella l’uomo, avanti ch’egli sia stato udito, e che sia conosciuto ciò ch’egli ha fatto?"},{"i":30689,"b":49,"c":5107,"r":5107,"o":52,"t": "Essi risposero, e gli dissero: Sei punto ancor tu di Galilea? investiga, e vedi che profeta alcuno non sorse mai di Galilea."},{"i":30690,"b":49,"c":5107,"r":5107,"o":53,"t": "E ciascuno se ne andò a casa sua"},{"i":30691,"b":49,"c":5108,"r":5108,"o":1,"t": "E GESÙ se ne andò al monte degli Ulivi."},{"i":30692,"b":49,"c":5108,"r":5108,"o":2,"t": "E in sul far del giorno, venne di nuovo nel tempio, e tutto il popolo venne a lui; ed egli, postosi a sedere, li ammaestrava."},{"i":30693,"b":49,"c":5108,"r":5108,"o":3,"t": "Allora i Farisei, e gli Scribi, gli menarono una donna, ch’era stata colta in adulterio; e fattala star in piè ivi in mezzo,"},{"i":30694,"b":49,"c":5108,"r":5108,"o":4,"t": "dissero a Gesù: Maestro, questa donna è stata trovata in sul fatto, commettendo adulterio."},{"i":30695,"b":49,"c":5108,"r":5108,"o":5,"t": "Or Mosè ci ha comandato nella legge, che cotali si lapidino; tu adunque, che ne dici?"},{"i":30696,"b":49,"c":5108,"r":5108,"o":6,"t": "Or dicevano questo, tentandolo, per poterlo accusare. Ma Gesù chinatosi in giù, scriveva col dito in terra."},{"i":30697,"b":49,"c":5108,"r":5108,"o":7,"t": "E come essi continuavano a domandarlo, egli, rizzatosi, disse loro: Colui di voi ch’è senza peccato getti il primo la pietra contro a lei."},{"i":30698,"b":49,"c":5108,"r":5108,"o":8,"t": "E chinatosi di nuovo in giù, scriveva in terra."},{"i":30699,"b":49,"c":5108,"r":5108,"o":9,"t": "Ed essi, udito ciò, e convinti dalla coscienza, ad uno ad uno se ne uscirono fuori, cominciando da’ più vecchi infino agli ultimi; e Gesù fu lasciato solo con la donna, che era ivi in mezzo."}]