[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Respondió Jesús, y díjole: El que me ama, mi palabra guardará; y mi Padre le amará, y vendremos á él, y haremos con él morada."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "El que no me ama, no guarda mis palabras: y la palabra que habéis oído, no es mía, sino del Padre que me envió."},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "Estas cosas os he hablado estando con vosotros."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "Mas el Consolador, el Espíritu Santo, al cual el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todas las cosas que os he dicho."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "La paz os dejo, mi paz os doy: no como el mundo la da, yo os la doy. No se turbe vuestro corazón, ni tenga miedo."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Habéis oído cómo yo os he dicho: Voy, y vengo á vosotros. Si me amaseis, ciertamente os gozaríais, porque he dicho que voy al Padre: porque el Padre mayor es que yo."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "Y ahora os lo he dicho antes que se haga; para que cuando se hiciere, creáis."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Ya no hablaré mucho con vosotros: porque viene el príncipe de este mundo; mas no tiene nada en mí."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "Empero para que conozca el mundo que amo al Padre, y como el Padre me dió el mandamiento, así hago. Levantaos, vamos de aquí,"},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "YO soy la vid verdadera, y mi Padre es el labrador."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Todo pámpano que en mí no lleva fruto, le quitará: y todo aquel que lleva fruto, le limpiará, para que lleve más fruto."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Ya vosotros sois limpios por la palabra que os he hablado."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Estad en mí, y yo en vosotros. Como el pámpano no puede llevar fruto de sí mismo, si no estuviere en la vid; así ni vosotros, si no estuviereis en mí."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Yo soy la vid, vosotros los pámpanos: el que está en mí, y yo en él, éste lleva mucho fruto; porque sin mí nada podéis hacer."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "El que en mí no estuviere, será echado fuera como mal pámpano, y se secará; y los cogen, y los echan en el fuego, y arden."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Si estuviereis en mí, y mis palabras estuvieren en vosotros, pedid todo lo que quisiereis, y os será hecho."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "En esto es glorificado mi Padre, en que llevéis mucho fruto, y seáis así mis discípulos."},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "Como el Padre me amó, también yo os he amado: estad en mi amor."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Si guardareis mis mandamientos, estaréis en mi amor; como yo también he guardado los mandamientos de mi Padre, y estoy en su amor."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Estas cosas os he hablado, para que mi gozo esté en vosotros, y vuestro gozo sea cumplido."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "Este es mi mandamiento: Que os améis los unos á los otros, como yo os he amado."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Nadie tiene mayor amor que este, que ponga alguno su vida por sus amigos."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Vosotros sois mis amigos, si hiciereis las cosas que yo os mando."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Ya no os llamaré siervos, porque el siervo no sabe lo que hace su señor: mas os he llamado amigos, porque todas las cosas que oí de mi Padre, os he hecho notorias."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "No me elegisteis vosotros á mí, mas yo os elegí á vosotros; y os he puesto para que vayáis y llevéis fruto, y vuestro fruto permanezca: para que todo lo que pidiereis del Padre en mi nombre, él os lo dé."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "Esto os mando: Que os améis los unos á los otros."},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "Si el mundo os aborrece, sabed que á mí me aborreció antes que á vosotros."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Si fuerais del mundo, el mundo amaría lo suyo; mas porque no sois del mundo, antes yo os elegí del mundo, por eso os aborrece el mundo."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Acordaos de la palabra que yo os he dicho: No es el siervo mayor que su señor. Si á mí mé han perseguido, también á vosotros perseguirán: si han guardado mi palabra, también guardarán la vuestra."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "Mas todo esto os harán por causa de mi nombre, porque no conocen al que me ha enviado."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Si no hubiera venido, ni les hubiera hablado, no tendrían pecado, mas ahora no tienen excusa de su pecado."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "El que me aborrece, también á mi Padre aborrece."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Si no hubiese hecho entre ellos obras cuales ningún otro ha hecho, no tendrían pecado; mas ahora, y las han visto, y me aborrecen á mí y á mi Padre."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "Mas para que se cumpla la palabra que está escrita en su ley: Que sin causa me aborrecieron."},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "Empero cuando viniere el Consolador, el cual yo os enviaré del Padre, el Espíritu de verdad, el cual procede del Padre, él dará testimonio de mí."},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "Y vosotros daréis testimonio, porque estáis conmigo desde el principio."},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "ESTAS cosas os he hablado, para que no os escandalicéis."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "Os echarán de los sinagogas; y aun viene la hora, cuando cualquiera que os matare, pensará que hace servició á Dios."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "Y estas cosas os harán, porque no conocen al Padre ni á mí."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Mas os he dicho esto, para que cuando aquella hora viniere, os acordeis que yo os lo había dicho. Esto empero no os lo dije al principio, porque yo estaba con vosotros."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿Adónde vas?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Antes, porque os he hablado estas cosas, tristeza ha henchido vuestro corazón."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Empero yo os digo la verdad: Os es necesario que yo vaya: porque si yo no fuese, el Consolador no vendría á vosotros; mas si yo fuere, os le enviaré."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "Y cuando él viniere redargüirá al mundo de pecado, y de justicia, y de juicio:"},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "De pecado ciertamente, por cuanto no creen en mí;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "Y de justicia, por cuanto voy al Padre, y no me veréis más;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "Y de juicio, por cuanto el príncipe de este mundo es juzgado."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "Aun tengo muchas cosas que deciros, mas ahora no las podéis llevar."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Pero cuando viniere aquel Espíritu de verdad, él os guiará á toda verdad; porque no hablará de sí mismo, sino que hablará todo lo que oyere, y os hará saber las cosas que han de venir."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "El me glorificará: porque tomará de lo mío, y os lo hará saber."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Todo lo que tiene el Padre, mío es: por eso dije que tomará de lo mío, y os lo hará saber."},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "Un poquito, y no me veréis; y otra vez un poquito, y me veréis: porque yo voy al Padre."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "Entonces dijeron algunos de sus discípulos unos á otros: ¿Qué es esto que nos dice: Un poquito, y no me veréis; y otra vez un poquito, y me veréis: y, por que yo voy al Padre?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "Decían pues: ¿Qué es esto que dice: Un poquito? No entendemos lo que habla."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Y conoció Jesús que le querían preguntar, y díjoles: ¿Preguntáis entre vosotros de esto que dije: Un poquito, y no me veréis, y otra vez un poquito, y me veréis?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará: empero aunque vosotros estaréis tristes, vuestra tristeza se tornará en gozo."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "La mujer cuando pare, tiene dolor, porque es venida su hora; mas después que ha parido un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "También, pues, vosotros ahora ciertamente tenéis tristeza; mas otra vez os veré, y se gozará vuestro corazón, y nadie quitará de vosotros vuestro gozo."},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "Y aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Hasta ahora nada habéis pedido en mi nombre: pedid, y recibiréis, para que vuestro gozo sea cumplido."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Estas cosas os he hablado en proverbios: la hora viene cuando ya no os hablaré por proverbios, pero claramente os anunciaré del Padre."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "Aquel día pediréis en mi nombre: y no os digo, que yo rogaré al Padre por vosotros;"},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "Pues el mismo Padre os ama, porque vosotros me amasteis, y habéis creído que yo salí de Dios."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Salí del Padre, y he venido al mundo: otra vez dejo el mundo, y voy al Padre."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "Dícenle sus discípulos: He aquí, ahora hablas claramente, y ningún proverbio dices."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte: en esto creemos que has salido de Dios."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Respondióles Jesús: ¿Ahora creéis?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "He aquí, la hora viene, y ha venido, que seréis esparcidos cada uno por su parte, y me dejaréis solo: mas no estoy solo, porque el Padre está conmigo."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Estas cosas os he hablado, para que en mí tengáis paz. En el mundo tendréis aflicción: mas confiad, yo he vencido al mundo."},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "ESTAS cosas habló Jesús, y levantados los ojos al cielo, dijo: Padre, la hora es llegada; glorifica á tu Hijo, para que también tu Hijo te glorifique á ti;"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "Como le has dado la potestad de toda carne, para que dé vida eterna á todos los que le diste."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Esta empero es la vida eterna: que te conozcan el solo Dios verdadero, y á Jesucristo, al cual has enviado."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Yo te he glorificado en la tierra: he acabado la obra que me diste que hiciese."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "Ahora pues, Padre, glorifícame tú cerca de ti mismo con aquella gloria que tuve cerca de ti antes que el mundo fuese."},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "He manifestado tu nombre á los hombres que del mundo me diste: tuyos eran, y me los diste, y guardaron tu palabra."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Ahora han conocido que todas las cosas que me diste, son de ti;"},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "Porque las palabras que me diste, les he dado; y ellos las recibieron, y han conocido verdaderamente que salí de ti, y han creído que tú me enviaste."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Yo ruego por ellos: no ruego por el mundo, sino por los que me diste; porque tuyos son:"},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "Y todas mis cosas son tus cosas, y tus cosas son mis cosas: y he sido glorificado en ellas."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "Y ya no estoy en el mundo; mas éstos están en el mundo, y yo á ti vengo. Padre santo, á los que me has dado, guárdalos por tu nombre, para que sean una cosa, como también nosotros."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Cuando estaba con ellos en el mundo, yo los guardaba en tu nombre; á los que me diste, yo los guardé, y ninguno de ellos se perdió, sino el hijo de perdición; para que la Escritura se cumpliese."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "Mas ahora vengo á ti; y hablo esto en el mundo, para que tengan mi gozo cumplido en sí mismos."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Yo les he dado tu palabra; y el mundo los aborreció, porque no son del mundo, como tampoco yo soy del mundo."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "No ruego que los quites del mundo, sino que los guardes del mal."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "No son del mundo, como tampoco yo soy del mundo."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Santifícalos en tu verdad: tu palabra es verdad."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "Como tú me enviaste al mundo, también los he enviado al mundo."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "Y por ellos yo me santifico á mí mismo, para que también ellos sean santificados en verdad."},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos."},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "Para que todos sean una cosa; como tú, oh Padre, en mí, y yo en ti, que también ellos sean en nosotros una cosa: para que el mundo crea que tú me enviaste."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "Y yo, la gloria que me diste les he dado; para que sean una cosa, como también nosotros somos una cosa."},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "Yo en ellos, y tú en mí, para que sean consumadamente una cosa; que el mundo conozca que tú me enviaste, y que los has amado, como también á mí me has amado."},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Padre, aquellos que me has dado, quiero que donde yo estoy, ellos estén también conmigo; para que vean mi gloria que me has dado: por cuanto me has amado desde antes de la constitución del mundo."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Padre justo, el mundo no te ha conocido, mas yo te he conocido; y éstos han conocido que tú me enviaste;"},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "Y yo les he manifestado tu nombre, y manifestaré lo aún; para que el amor con que me has amado, esté en ellos, y yo en ellos."},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "COMO Jesús hubo dicho estas cosas, salióse con sus discípulos tras el arroyo de Cedrón, donde estaba un huerto, en el cual entró Jesús y sus discípulos."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Y también Judas, el que le entregaba, sabía aquel lugar; porque muchas veces Jesús se juntaba allí con sus discípulos."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Judas pues tomando una compañía, y ministros de los pontífices y de los Fariseos, vino allí con linternas y antorchas, y con armas."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Empero Jesús, sabiendo todas las cosas que habían de venir sobre él, salió delante, y díjoles: ¿A quién buscáis?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Respondiéronle: A Jesús Nazareno. Díceles Jesús; Yo soy (Y estaba también con ellos Judas, el que le entregaba.)"}]