[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "(Dagegen die Lade Gottes hatte David aus Kirjath Jearim heraufgebracht an den Ort, den David für sie hergerichtet hatte; denn er hatte zu Jerusalem ein Zelt für sie aufgeschlagen.)"},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "Auch der kupferne Altar, den Bezaleel, der Sohn Uris, des Sohnes Hurs, angefertigt hatte, stand dort vor der Wohnung Jahwes, und Salomo und die Volksgemeinde suchten dort Jahwe."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "Und Salomo opferte dort auf dem kupfernen Altar vor Jahwe, der zum Offenbarungszelte gehörte, und brachte auf ihm tausend Brandopfer dar."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "In jener Nacht nun erschien Gott dem Salomo und sprach zu ihm: Bitte, was ich dir geben soll!"},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "Da antwortete Salomo Gotte: Du hast meinem Vater David große Huld erwiesen und hast mich an seiner Statt zum Könige gemacht."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Möge nun, Gott Jahwe, deine Verheißung an meinen Vater David in Kraft treten! Denn du hast mich zum Könige gemacht über ein Volk, das so zahlreich ist, wie die Krümchen der Erde."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "So verleihe mir nun Weisheit und Einsicht, damit ich gegenüber diesem Volk aus und ein wisse; denn wer vermöchte sonst dieses dein großes Volk zu regieren?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "Da sprach Gott zu Salomo: Weil du solches im Sinne führtest und nicht um Reichtum, Schätze und Ehre oder den Tod deiner Hasser, auch nicht um langes Leben gebeten hast, sondern dir Weisheit und Einsicht erbatest, um mein Volk, über das ich dich zum Könige gemacht habe, regieren zu können,"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "so sei dir die erbetene Weisheit und Einsicht verliehen. Aber auch Reichtum, Schätze und Ehre will ich dir verleihen, dergleichen kein König vor dir besessen, noch nach dir jemals besitzen wird!"},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Sodann begab sich Salomo von der Höhe zu Gibeon, von dem Platze vor dem Offenbarungszelte wieder nach Jerusalem und herrschte über Israel."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "Und Salomo beschaffte zahlreiche Wagen und Reiter, und zwar besaß er 1400 Wagen und 12000 Reiter; die legte er in die Wagenstädte und in die Umgebung des Königs zu Jerusalem."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "Und der König machte, daß das Silber und das Gold zu Jerusalem an Menge den Steinen gleichkam, und die Cedern den Maulbeerfeigenbäumen, die in der Niederung wachsen."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Und die Ausfuhr der Rosse Salomos erfolgte aus Ägypten, und zwar pflegten die königlichen Händler einen Zug zu holen gegen Bezahlung,"},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "so daß sie einen Wagen um 600 Silbersekel aus Ägypten heraufbrachten und ausführten, ein Pferd aber um 150. Und auf diese Weise wurden sie durch ihre Vermittelung an alle Könige der Hethiter und an die Könige der Aramäer ausgeführt."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": "Und Salomo befahl, dem Namen Jahwes einen Tempel und für ihn selbst einen Königspalast zu erbauen."},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "Und Salomo zählte 70000 Lastträger ab und 80000 Steinhauer im Gebirge und 3600 Aufseher über sie."},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "Sodann sandte Salomo zu Huram, dem Könige von Tyrus, und ließ ihm sagen: Was du meinem Vater David erwiesen hast, indem du ihm Cedern sandtest, damit er sich einen Palast zu seinem Wohnsitz erbaue, das erweise auch mir."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "Ich bin soeben im Begriff, dem Namen Jahwes, meines Gottes, einen Tempel zu erbauen, um ihm denselben zu weihen, wohlriechendes Räucherwerk vor ihm zu verbrennen, sowie zur regelmäßigen Darbringung der reihenweise aufgelegten Brote und zu den Brandopfern an jedem Morgen und Abend, an den Sabbathen und Neumonden und den Festen Jahwes, unseres Gottes, - solches liegt Israel für immer ob."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Und der Tempel, den ich bauen will, soll groß sein; denn unser Gott ist größer als alle Götter."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "Wer aber wäre imstande, ihm eine Behausung zu erbauen? Denn der Himmel und die höchsten Himmel können ihn nicht fassen, und wer bin ich, daß ich ihm eine Behausung bauen sollte? - es sei denn, um vor ihm zu räuchern!"},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "So sende mir nun einen Mann, der geschickt ist, in Gold, Silber, Erz, Eisen, rotem Purpur, karmesinfarbigem Zeug und blauem Purpur zu arbeiten, und der sich auf das Eingravieren von Bildwerk versteht, im Verein mit den Künstlern, die mir in Juda und Jerusalem zur Verfügung stehen, die mein Vater David beschafft hat."},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Sende mir auch Cedernbalken, Cypressen und Sandelholz vom Libanon; denn ich weiß, daß sich deine Leute darauf verstehen, Bauholz auf dem Libanon zu hauen, und meine Leute stehen zur Unterstützung der deinigen bereit."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Und es müssen Balken in Menge für mich beschafft werden; denn das Haus, das ich bauen will, soll groß und außerordentlich sein."},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "Für die Holzhauer aber, die die Bäume fällen, liefere ich zur Beköstigung deiner Leute 20000 Kor Weizen und 20000 Kor Gerste, 20000 Bath Wein und 20000 Bath Öl."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "Huram aber, der König von Tyrus, antwortete in einem Brief und sandte an Salomo die Botschaft: Weil Jahwe sein Volk lieb hat, hat er dich zum König über sie gesetzt."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "Und Huram sprach: Gepriesen sei Jahwe, der Gott Israels, der den Himmel und die Erde gemacht hat, daß er dem Könige Davis einen weisen Sohn gegeben hat, der sich auf Klugheit und Einsicht versteht, um Jahwe einen Tempel und sich einen Königspalast zu erbauen."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Und nun sende ich dir einen kunstverständigen, einsichtigen Mann, Huram Abi,"},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "den Sohn eines danitischen Weibes, der einen Tyrier zum Vater hat. Er versteht sich darauf, in Gold, Silber, Erz, Eisen und Steinen, sowie in Holz, rotem und blauem Purpur, Byssus und karmesinfarbigem Zeuge zu arbeiten, jede Art von Bildwerk einzugravieren und allerlei Kunstwerke, die ihm etwa aufgetragen werden, auszuführen, im Verein mit deinen Künstlern und den Künstlern meines Herrn David, deines Vaters."},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "So möge denn nun mein Herr den Weizen, die Gerste, das Öl und den Wein, von dem er gesprochen hat, seinen Knechten senden."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Wir aber wollen Bäume auf dem Libanon fällen, soviel du irgend bedarfst, und wollen sie dir als Flöße auf dem Meer nach Japho bringen; du aber magst sie dann hinauf nach Jerusalem schaffen."},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "Und Salomo zählte alle die Fremdlinge, die im Lande Israel wohnten, nach der Zählung, bei der sie sein Vater David gezählt hatte; da fanden sich 153600."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "Von diesen machte er 70000 zu Lastträgern, 80000 zu Steinhauern im Gebirge und 3600 zu Aufsehern, damit sie die Leute zur Fronarbeit anhielten."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "Und Salomo begann den Tempel Jahwes zu Jerusalem auf dem Berge Moria, wo Jahwe seinem Vater David erschienen war, zu erbauen, an dem Platze, den David bereitet hatte, auf der Tenne des Jebusiters Ornan."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "Und zwar begann er mit dem Bau am zweiten Tage des zweiten Monats, im vierten Jahre seiner Regierung."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "Und dies war die Grundlegung zum Bau des Tempels Gottes von seiten Salomos: Die Länge betrug - nach altem Maße - sechzig Ellen, die Breite zwanzig Ellen."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "Und die Vorhalle, die sich östlich vor dem Hauptraume des Gebäudes befand, war zehn Ellen breit, während die Länge, östlich vor der Breitseite des Gebäudes, zwanzig Ellen betrug, die Höhe hundertundzwanzig Ellen. Und er überzog sie inwendig mit gediegenem Golde."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "Den großen Raum aber bedeckte er mit Cypressenbrettern, überzog ihn sodann mit lauterem Gold und brachte Palmen und Ketten darauf an."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Und weiter überzog er den Raum mit kostbarem Gesteine zum Schmuck; das Gold aber war Parwaimgold."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Und so überzog er den Raum, die Balken und Schwellen, sowie seine Wände und Thüren mit Gold und ließ Kerube an den Wänden eingravieren."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Sodann stellte er den Raum des Allerheiligsten her; seine Länge betrug, entsprechend der Breitseite des Gebäudes, zwanzig Ellen, seine Breite gleichfalls zwanzig Ellen, und er überzog ihn mit lauterem Gold im Gewicht von sechshundert Talenten."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "Das Gewicht der Nägel betrug fünfzig Sekel Goldes. Auch die Obergemächer überzog er mit Gold."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Im Allerheiligsten aber machte er zwei Kerube, ein Werk der Bildhauerkunst, und überzog sie mit Gold."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "Die Flügel der Kerube hatten zusammen eine Länge von zwanzig Ellen. Der eine, fünf Ellen lange Flügel des einen Kerub berührte die Wand des Gebäudes, während der andere, gleichfalls fünf Ellen lange Flügel den Flügel des anderen Kerub berührte."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "Ebenso berührte der eine, fünf Ellen lange Flügel des anderen Kerub die Wand des Gebäudes, während der andere gleichfalls fünf Ellen lange Flügel an den Flügel des anderen Kerub antieß."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "Die Flügel dieser Kerube maßen ausgebreitet zwanzig Ellen. Sie standen aber auf ihrern Füßen und ihr Gesicht war nach dem Gebäude gerichtet."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Und er fertigte den Vorhang aus blauem und rotem Purpur, karmesinfarbigem Zeug und Byssus und brachte Kerube darauf an."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "Östlich vor dem Gebäude aber fertigte er zwei Säulen an, fünfunddreißig Ellen lang, während der Knauf, der sich oben auf einer jeden befand, fünf Ellen maß."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Und er fertigte Ketten an, für den unteren Saum der Knäufe und brachte sie oben an den Säulen an; sodann fertigte er hundert Granatäpfel an und that sie an die Ketten."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "Und die Säulen richtete er auf der Vorderseite des Tempels auf, eine rechts, die andere links; die zur Rechten nannte er Jachin, die zur Linken Boas."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "Weiter fertigte er einen kupfernen Altar an, zwanzig Ellen lang, zwanzig Ellen breit und zehn Ellen hoch."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Und er fertigte das Meer, aus Erz gegossen, von einem Rande bis zum anderen zehn Ellen weit, ringsum rund und fünf Ellen hoch, und eine Schnur von dreißig Ellen umspannte dasselbe ringsum."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "Unterhalb aber war es ganz ringsum von Rindergestalten - je zehn auf die Elle - umgeben; die umgaben das Meer ringsum, zwei Reihen von Rindern, die gleich bei seinem Gusse mitgegossen waren."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "Es stand auf zwölf Rindern; drei waren gegen Norden gewendet, drei gegen Westen, drei gegen Süden und drei gegen Osten. Das Meer aber ruhte oben auf ihnen, und alle ihre Hinterteile waren nach innen gewendet."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "Und seine Dicke betrug eine Handbreite, und sein Rand war wie der Rand eines Bechers gestaltet, nach Art einer Lilienblüte; es faßte dreitausend Bath."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Weiter fertigte er zehn Becken; fünf davon stellte er rechts und fünf links auf, damit man darin wüsche (Man spülte darin ab, was zum Brandopfer gehört); das Meer aber, damit sich die Priester darin wüschen."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Sodann fertigte er die goldenen Leuchter, zehn an der Zahl, gemäß der für sie geltenden Vorschrift, und stellte sie in den Hauptraum, fünf zur Rechten und fünf zur Linken."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Weiter fertigte er zehn Tische und stellte sie in den Hauptraum, fünf zur Rechten und fünf zur Linken; auch fertigte er hundert goldene Sprengschalen."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Sodann machte er den Vorhof der Priester und den großen Hof und Thüren zu dem Hof; die zugehörigen Thürflügel überzog er mit Erz."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "Das Meer aber stellte er auf der Südseite des Tempels auf, nach Osten zu, gegenüber dem Süden."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Und Huram fertigte die Töpfe, Schaufeln und Sprengschalen, und so vollendete Huram die Arbeiten, die er dem Könige Salomo am Tempel Gottes gefertigt hatte:"},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "zwei Säulen und die beiden Kugeln der Knäufe oben auf den Säulen und die beiden Gitter, um die beiden Kugeln der Knäufe oben auf den Säulen zu bedecken,"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "und die vierhundert Granatäpfel für die beiden Gitter, zwei Reihen Granatäpfel für jedes Gitter;"},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "ferner die zehn Gestühle und die zehn Becken auf den Gestühlen"},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "und das eine Meer und die zwölf Rinder darunter."},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "Und die Töpfe, Schaufeln, Gabeln und alle zugehörigen Geräte fertigte Huram-Abiw dem Könige Salomo für den Tempel Jahwes aus poliertem Erz."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "In der Jordansaue ließ sie der König gießen, in Formen von Thonerde, zwischen Sukkoth und Zereda."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "Und Salomo ließ alle diese Geräte in sehr großer Anzahl fertigen, denn das Gewicht des Erzes wurde nicht festgestellt."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Und Salomo fertigte alle die Geräte, die sich im Tempel Gottes befanden: den goldenen Altar, die Tische mit den Schaubroten darauf,"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "die Leuchter samt den zugehörigen Lampen, damit sie vorschriftsmäßig vor dem Hinterraum angezündet würden, aus feinem Gold,"},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "und die Büten, Lampen und Lichtscheren aus Gold - und zwar aus lauterstem Gold -"},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "und die Messer, Sprengschalen, Schüsseln und Pfannen aus feinem Gold. Und was die Thüren des Tempels betrifft, so waren ihre inneren Flügel, die zum Allerheiligsten führten, und die Thürflügel des Gebäudes, die zum Hauptraume führten, von Gold."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "Als nun alle die Arbeiten, die Salomo für den Tempel Jahwes fertigen ließ, vollendet waren, brachte Salomo die Weihgeschenke seines Vaters hinein und legte das Silber und das Gold und alle die Geräte in die Schatzkammern des Tempels Gottes."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "Damals versammelte Salomo die Vornehmsten Israels und alle Häupter der Stämme, die Fürsten der israelitischen Geschlechter, nach Jerusalem, um die Lade mit dem Gesetze Jahwes aus der Stadt Davids, das ist Zion, hinaufzubringen."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "Da versammelten sich zum König alle Männer Israels im Monat Ethanim, am Feste, das ist der siebente Monat."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "da kamen alle die Vornehmsten Israels herzu, und die Leviten nahmen die Lade auf"},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "und brachten die Lade hinauf, samt dem Offenbarungszelt und allen den heiligen Geräten, die sich im Zelte befanden - die brachten die levitischen Priester hinauf."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Der König Salomo aber und die ganze Gemeinde Israel, die sich bei ihm eingefunden hatte, standen vor der Lade, indem sie Schafe und Rinder opferten, so viele, daß man sie nicht zählen, noch berechnen konnte."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Und die Priester brachten die Lade mit dem Gesetze Jahwes an ihren Ort, in den Hinterraum des Gebäudes, in das Allerheiligste, unter die Flügel der Kerube."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "Denn die Kerube hielten die Flügel ausgebreitet über den Ort der Lade, und so bedeckten die Kerube die Lade und ihre Stangen von oben her."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "Und die Stangen waren so lang, daß ihre Spitzen vom Heiligen, von dem Platze vor dem Hinterraum aus, gesehen werden konnten; draußen aber waren sie nicht sichtbar. Und sie blieben daselbst bis auf den heutigen Tag."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "In der Lade war nichts außer den beiden Tafeln, die Mose am Horeb hineingethan hatte, den Tafeln des Bundes, den Jahwe mit den Israeliten schloß, als sie aus Ägypten zogen."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "Als aber die Priester das Heiligtum verließen, denn alle Priester, die zugegen waren, hatten sich geheiligt, ohne Rücksicht auf die Abteilungen,"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "und die levitischen Sänger insgesamt, Asaph, Heman, Jeduthun nebst ihren Söhnen und Brüdern, standen in Byssus gekleidet mit Cymbeln, Harfen und Zithern östlich vom Altar, und bei ihnen hundertundzwanzig Priester, welche Trompeten bliesen;"},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "es hatten aber die Trompeter und die Sänger gleichzeitig und einstimmig anzuheben, Jahwe zu rühmen und ihm zu danken, - sowie man also die Trompeten und Cymbeln und die übrigen Musikinstrumente und den Lobpreis Jahwes \"denn er ist gütig, denn ewig währt seine Gnade\" erschallen ließ, da wurde der Tempel Jahwes von einer Wolke erfüllt,"},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "daß es den Priestern um der Wolke willen unmöglich war, hinzutreten, um Dienst zu thun, denn die Herrlichkeit Jahwes erfüllte den Tempel Gottes."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "Damals sprach Salomo: Jahwe hat erklärt, im Dunkel wolle er wohnen."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Ich aber habe ein Haus gebaut zur Wohnung für dich und eine Stätte zu deinem Wohnsitz für ewige Zeiten."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "Und der König wandte sein Angesicht und begrüßte mit einem Segenswunsch die ganze Gemeinde Israel, während die ganze Gemeinde Israel stand."},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "Und er sprach: Gepriesen sei Jahwe, der Gott Israels, der durch seinen Mund mit meinem Vater David geredet und durch seine Hände erfüllt hat, was er zusagte, indem er sprach:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Seit der Zeit, da ich mein Volk aus Ägypten herausführte, habe ich aus keinem der Stämme Israels eine Stadt erwählt, daß man einen Tempel erbaue, damit mein Name daselbst wäre, habe auch niemanden dazu erwählt, daß er über mein Volk Israel Fürst sei."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "Dann aber habe ich Jerusalem erwählt, daß mein Name daselbst wäre, und habe David erwählt, daß er über mein Volk Israel Herrscher sein sollte."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "Und mein Vater David hatte zwar im Sinne, dem Namen Jahwes, des Gottes Israels, einen Tempel zu bauen;"},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "aber Jahwe sprach zu meinem Vater David: Daß du dir vorgenommen hast, meinem Namen einen Tempel zu bauen, an diesem Entschlusse hast du wohlgethan."},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "Doch nicht du sollst den Tempel bauen, sondern dein Sohn, der aus deinen Lenden hervorgehen wird; der soll meinem Namen den Tempel bauen!"},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Und Jahwe hat die Verheißung, die er gegeben, in Erfüllung gehen lassen. Denn ich trat auf, an meines Vaters David Statt und bestieg den Thron Israels, wie Jahwe verheißen hat, und baute den Tempel für den Namen Jahwes, des Gottes Israels."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "Und ich stellte daselbst die Lade auf, in der sich das Bundesgesetz Jahwes befindet, des Bundes, den er mit den Israeliten geschlossen hat."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "Sodann trat er vor den Altar Jahwes angesichts der ganzen Gemeinde Israel, breitete seine Hände aus"},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "(Salomo hatte nämlich ein kupfernes Gestelle anfertigen lassen und es mitten in den Hof gestellt, fünf Ellen lang, fünf Ellen breit und drei Ellen hoch; auf dieses trat er, ließ sich angesichts der ganzen Gemeinde Israel auf seine Kniee nieder und breitete seine Hände gen Himmel aus)"},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "und sprach: Jahwe, du Gott Israels, es ist kein Gott im Himmel und auf Erden dir gleich, der du den Bund und die Gnade bewahrst deinen Knechten, die von ganzen Herzen vor dir wandeln,"},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "der du deinem Knechte, meinem Vater David gehalten hast, was du ihm verheißen hattest. Ja, du hattest es mit deinem Munde geredet und mit deiner Hand hast du es erfüllt, wie nunmehr zu ersehen ist."}]