[{"i":21300,"b":25,"c":2731,"r":2731,"o":5,"t": "Protože výška jeho byla nad všechny stromy polní, a zhoustly ratolesti jeho, a rozmnožily se větve jeho, pro množství vod tekoucích, když se vyvysoval."},{"i":21301,"b":25,"c":2731,"r":2731,"o":6,"t": "Na větvích jeho hnízdilo všeliké ptactvo nebeské, a pod ratolestmi jeho rodila všeliká zvěř polní, a v stínu jeho přebývalo množství národů."},{"i":21302,"b":25,"c":2731,"r":2731,"o":7,"t": "Krásný byl pro velikost svou, a pro délku větví svých; nebo kořen jeho byl u vod mnohých."},{"i":21303,"b":25,"c":2731,"r":2731,"o":8,"t": "Cedrové nezastínili ho v zahradě Boží, jedlé nezrovnaly se s ratolestmi jeho, a kaštanové nebyly podobné větvím jeho; žádný strom v zahradě Boží nezrovnal se jemu krásou svou."},{"i":21304,"b":25,"c":2731,"r":2731,"o":9,"t": "Učinil jsem ho krásným množstvím ratolestí jeho, tak že mu záviděli všickni stromové Edenští, kteříž byli v zahradě Boží."},{"i":21305,"b":25,"c":2731,"r":2731,"o":10,"t": "Protož takto dí Panovník Hospodin: Proto že se vyvysoval v výšce své, a povýšil vrch svůj mezi oblaky, a že se povýšilo srdce jeho v výšce jeho,"},{"i":21306,"b":25,"c":2731,"r":2731,"o":11,"t": "Protož vydám jej v ruku silného z národů, aby ho jistotně učinil podle nešlechetnosti jeho; pro nešlechetnost jeho vyhnal jsem jej."},{"i":21307,"b":25,"c":2731,"r":2731,"o":12,"t": "A vysekají jej cizozemci, ukrutníci z národů, a zanechají jej; a na horách i ve všech údolích popadají ratolesti jeho, a polámou se větve jeho ve všech dolích země, a sejdou z stínu jeho všickni národové země, a opustí jej."},{"i":21308,"b":25,"c":2731,"r":2731,"o":13,"t": "Na padlém jeho přebývati bude všeliké ptactvo nebeské, a na větvích jeho bude všecka zvěř polní."},{"i":21309,"b":25,"c":2731,"r":2731,"o":14,"t": "Protož aby se nevyvyšoval v výšce své žádný strom u vod, aniž aby povyšoval vrchu svého mezi oblaky, a aby nestáli v výšce své žádní dobře zavlažení; nebo všickni jsou vydáni k smrti, do země dolní, mezi syny lidské, s těmi, kteříž sstupují do jámy."},{"i":21310,"b":25,"c":2731,"r":2731,"o":15,"t": "Takto dí Panovník Hospodin: V den, v kterýž sstoupil do hrobu, učinil jsem kvílení, přikryl jsem pro něho hlubinu, a zdržel jsem řeky její, a zastaveny jsou vody mnohé; a zkvělil jsem Libán pro něho, a všecko stromoví polní zemdlelo pro něho."},{"i":21311,"b":25,"c":2731,"r":2731,"o":16,"t": "Od hřmotu pádu jeho předěsím národy, když ho svedu do hrobu s těmi, kteříž sstupují do jámy, a potěší se v zemi dolní všickni stromové Edenští, výborní a krásní z Libánu, všickni, kteříž se napájeli vodami."},{"i":21312,"b":25,"c":2731,"r":2731,"o":17,"t": "A i oni s ním sstoupí do hrobu, a s těmi, kteříž zabiti mečem, kteříž byli jeho sémě, kteříž přebývali pod stínem jeho u prostřed národů."},{"i":21313,"b":25,"c":2731,"r":2731,"o":18,"t": "Který srovnán jsi s tím v slávě a v velikosti mezi stromy Edenskými? A však sveden jsi s stromy Edenskými do země dolní, s těmi, kteříž jsou nezobřezáni, a s těmi, kteříž zabiti mečem. Toť jest Farao i všecko množství jeho, dí Panovník Hospodin."},{"i":21314,"b":25,"c":2732,"r":2732,"o":1,"t": "Stalo se pak léta dvanáctého, měsíce dvanáctého, prvního dne toho měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"},{"i":21315,"b":25,"c":2732,"r":2732,"o":2,"t": "Synu člověčí, žalost sobě zaspěj nad Faraonem králem Egyptským, a rci jemu: Lvíče mezi národy, zkažen jsi, a ty jsi jako velryba v mořích, a zjevuješ se v řekách svých, a mateš vodu nohama svýma, a kalíš řeky jejich."},{"i":21316,"b":25,"c":2732,"r":2732,"o":3,"t": "Takto dí Panovník Hospodin: Rozprostru nad tebou síť svou s sborem národů mnohých, a vytáhnou tě sítí mou."},{"i":21317,"b":25,"c":2732,"r":2732,"o":4,"t": "A vyvrhu tě na zemi, a na rovině polní nechám tě, a usadím na tobě všeliké ptactvo nebeské, a nasytím tebou vší zvěři zemské."},{"i":21318,"b":25,"c":2732,"r":2732,"o":5,"t": "A složím maso tvé na hory, a naplním údolí mrzkostí tvou."},{"i":21319,"b":25,"c":2732,"r":2732,"o":6,"t": "A napojím zemi krví tvou, až po hory, a dolí naplněni budou tebou."},{"i":21320,"b":25,"c":2732,"r":2732,"o":7,"t": "A když tě zatrhnu, zakryji nebesa, a zatmím hvězdy jejich, slunce zakryji oblakem, a měsíc nevydá světla svého."},{"i":21321,"b":25,"c":2732,"r":2732,"o":8,"t": "Všecka světla jasná zatmím nad tebou, a uvedu tmu na zemi tvou, dí Panovník Hospodin."},{"i":21322,"b":25,"c":2732,"r":2732,"o":9,"t": "A budu zarmucovati srdce národů mnohých, když uvedu zkažení tvé mezi národy, do zemí, jichž jsi neznal."},{"i":21323,"b":25,"c":2732,"r":2732,"o":10,"t": "A předěsím tebou lidi mnohé, a králové jejich budou se hrubě děsiti nad tebou, když máchnu mečem svým před oblíčejem jejich; a třásti se budou v každé chvíli, jeden každý o duši svou v den pádu tvého."},{"i":21324,"b":25,"c":2732,"r":2732,"o":11,"t": "Nebo takto dí Panovník Hospodin: Meč krále Babylonského přijde na tě."},{"i":21325,"b":25,"c":2732,"r":2732,"o":12,"t": "Meči silných porazím množství tvé, ukrutníci jsou ti všickni z národů; a zkazí pýchu Egyptskou, a všecko množství jeho zkaženo bude."},{"i":21326,"b":25,"c":2732,"r":2732,"o":13,"t": "A zkazím všecka hovada jeho od vod mnohých, a nebude jich kaliti noha člověčí více, ani kopyto hovad kaliti jich nebude."},{"i":21327,"b":25,"c":2732,"r":2732,"o":14,"t": "Tehdy uvodním vody jejich, a řeky jejich uvedu jako olej, dí Panovník Hospodin."},{"i":21328,"b":25,"c":2732,"r":2732,"o":15,"t": "Když dám zemi Egyptskou v poušť, a zkažena bude země od plnosti své, když pobiji všecky, kteříž přebývají v ní, tehdy zvědí, že já jsem Hospodin."},{"i":21329,"b":25,"c":2732,"r":2732,"o":16,"t": "Totoť jest žalost, kterouž žalostiti budou dcery národů; budou žalostiti nad Egyptem i nade vším množstvím jeho, budou žalostiti, dí Panovník Hospodin."},{"i":21330,"b":25,"c":2732,"r":2732,"o":17,"t": "Stalo se také léta dvanáctého, měsíce prvního, patnáctého dne toho měsíce, že se stalo slovo Hospodinovo ke mně, řkoucí:"},{"i":21331,"b":25,"c":2732,"r":2732,"o":18,"t": "Synu člověčí, žalost sobě zaspěj nad množstvím Egyptským, a ssuď je, ješto ony i dcery národů silných, do země dolní, s těmi, kteříž sstupují do jámy."},{"i":21332,"b":25,"c":2732,"r":2732,"o":19,"t": "Nad kohož jsi vynikla? Sstup, a položena buď s těmi, kteříž jsou nezobřezáni."},{"i":21333,"b":25,"c":2732,"r":2732,"o":20,"t": "Uprostřed zabitých mečem popadají; on k meči dán jest; potáhněte ji i všecko množství její."},{"i":21334,"b":25,"c":2732,"r":2732,"o":21,"t": "Mluví k němu silní z hrobu s pomocníky jeho, řkouce: Sstoupiliť jsou, položeni jsou nezobřezaní, zabití mečem."},{"i":21335,"b":25,"c":2732,"r":2732,"o":22,"t": "Tam jest Assur i všecko vojsko jeho, okolo něho jest hrob jeho, všickni zabití mečem."},{"i":21336,"b":25,"c":2732,"r":2732,"o":23,"t": "Jejichž hrobové dáni jsou v nejhlubší jámu, a vojsko jeho jest okolo hrobu jeho; všickni zabití mečem, kteříž strašili v zemi živých."},{"i":21337,"b":25,"c":2732,"r":2732,"o":24,"t": "Tam jest Elam i všecko množství jeho vůkol hrobu jeho, všickni zabití mečem, kteříž sstoupili nezobřezaní do země dolní, kteříž strašili v zemi živých; protož přijali hanbu svou s těmi, kteříž sstupují do jámy."},{"i":21338,"b":25,"c":2732,"r":2732,"o":25,"t": "Uprostřed zabitých dali jemu lože s veškerým množstvím jeho vůkol hrobu jeho; všickni nezobřezaní zabiti mečem, proto že strašili v zemi živých, protož přijali hanbu svou s těmi, kteříž sstupují do jámy, dáni jsou uprostřed zabitých."},{"i":21339,"b":25,"c":2732,"r":2732,"o":26,"t": "Tam jest Mésech, Tubal i všecko množství jeho vůkol hrobu jeho, všickni nezobřezaní zabiti mečem, proto že strašili v zemi živých."},{"i":21340,"b":25,"c":2732,"r":2732,"o":27,"t": "A nebudou ležeti s silnými, padlými z pohanů, kteříž sstoupili do hrobu s zbrojí svou válečnou, a dali meče své pod hlavy své, a učinili, aby hříchové jejich byli na kostech jejich; nebo strašení silných trvalo v zemi živých."},{"i":21341,"b":25,"c":2732,"r":2732,"o":28,"t": "Ty pak s těmi, kteříž jsou nezobřezáni, potříštěn budeš, a budeš ležeti s těmi, kteříž zabiti mečem."},{"i":21342,"b":25,"c":2732,"r":2732,"o":29,"t": "Tamť jest Edom, králové jeho i všickni knížata jeho, kteříž s svou mocí dáni jsou s těmi, kteříž zabiti mečem; oni ležeti budou s těmi, kteříž jsou nezobřezáni, a s těmi, kteříž sstupují do jámy."},{"i":21343,"b":25,"c":2732,"r":2732,"o":30,"t": "Tamť jsou všechna knížata půlnoční, a všickni Sidonští, kteříž sstoupili s zabitými pro strašení své v síle své; hanbať jsou, ležeti budou nezobřezaní s těmi, kteříž zabiti mečem, a přijali hanbu svou s těmi, kteříž sstupují do jámy."},{"i":21344,"b":25,"c":2732,"r":2732,"o":31,"t": "Viděv to Farao, potěší se nade vším tím množstvím, zabitými mečem, Farao i všecko vojsko jeho, dí Panovník Hospodin."},{"i":21345,"b":25,"c":2732,"r":2732,"o":32,"t": "Protože jsem způsobil strašení jeho v zemi živých, protož položím jej mezi ty, kteříž jsou nezobřezáni, s zabitými mečem, Faraona i všecko vojsko jeho, dí Panovník Hospodin."},{"i":21346,"b":25,"c":2733,"r":2733,"o":1,"t": "Stalo se pak slovo Hospodinovo ke mně, řkoucí:"},{"i":21347,"b":25,"c":2733,"r":2733,"o":2,"t": "Synu člověčí, mluv k synům lidu svého, a rci jim: Když uvedu meč na zemi, a vezme lid země muže jednoho z sebe, a postaví jej sobě strážným,"},{"i":21348,"b":25,"c":2733,"r":2733,"o":3,"t": "Když uzří meč jdoucí na zemi, a zatroubí na troubu, a ohlásí lidu,"},{"i":21349,"b":25,"c":2733,"r":2733,"o":4,"t": "Kdožkoli uslyší hlas trouby, a nedbá, a přijda meč, vezme jej, krev jeho bude na hlavě jeho."},{"i":21350,"b":25,"c":2733,"r":2733,"o":5,"t": "Hlasu trouby uslyšel, a nedbal; krev jeho bude na něm. Nebo kdyby dbal, vysvobodil by duši svou."},{"i":21351,"b":25,"c":2733,"r":2733,"o":6,"t": "Jestliže pak strážný uzří meč jdoucí, a nezazní na troubu, a lid nebude ohlášen, a přijda meč, vezme některého z nich, ten vezdán bude pro nepravost svou; ale krve jeho vyhledávati budu z ruky strážného."},{"i":21352,"b":25,"c":2733,"r":2733,"o":7,"t": "Tebe pak, synu člověčí, strážným jsem postavil domu Izraelskému, a uslyšíš z úst mých slovo, a ohlásíš jim ode mne."},{"i":21353,"b":25,"c":2733,"r":2733,"o":8,"t": "Když díti budu bezbožnému: Bezbožníče, smrtí umřeš, a ty nebudeš mluviti, abys vyrozuměl bezbožného od cesty jeho, ten bezbožník v nepravosti své umře, ale krve jeho vyhledávati budu z ruky tvé."},{"i":21354,"b":25,"c":2733,"r":2733,"o":9,"t": "Pakli vyrozumíš bezbožného od cesty jeho, aby se navrátil od ní, a on se nenavrátí od cesty své, on v nepravosti své umře, ty pak duši svou vysvobodíš."},{"i":21355,"b":25,"c":2733,"r":2733,"o":10,"t": "Protož ty, synu člověčí, rci domu Izraelskému: Takto mluvíte, řkouce: Pro přestoupení naše a hříchy naše my schneme, a v nich zemdléváme, kterakž tedy budeme živi?"},{"i":21356,"b":25,"c":2733,"r":2733,"o":11,"t": "Rci jim: Živť jsem já, dí Panovník Hospodin, nechci smrti bezbožného, ale aby se navrátil bezbožný od cesty své, a živ byl. Navraťte se, navraťte se od cest vašich zlých. Proč umříti máte, dome Izraelský?"},{"i":21357,"b":25,"c":2733,"r":2733,"o":12,"t": "Ty pak, synu člověčí, rci synům lidu svého: Spravedlnost spravedlivého nevysvobodí ho v den přestoupení jeho, a bezbožnost bezbožného neškodí jemu v den, v kterýž se navrátí od bezbožnosti své; jakož spravedlivý hřešiti bude, nebude živ pro ni."},{"i":21358,"b":25,"c":2733,"r":2733,"o":13,"t": "Když díti budu spravedlivému, že jistotně živ bude, a on doufaje v spravedlnost svou, dopouštěti se bude nepravosti, všecky spravedlnosti jeho nebudou připomínány, ale pro nepravost svou, kterouž činil, pro ni umře."},{"i":21359,"b":25,"c":2733,"r":2733,"o":14,"t": "Jestliže pak díti budu bezbožnému: Jistotně umřeš, a on se navrátí od hříchu svého, a bude činiti soud a spravedlnost,"},{"i":21360,"b":25,"c":2733,"r":2733,"o":15,"t": "A jestliže zase navrátí to, co v zástavu vzal, co ukradl, navrátí, v ustanoveních života choditi bude, a nebude činiti nepravosti, jistotně živ bude, neumře."},{"i":21361,"b":25,"c":2733,"r":2733,"o":16,"t": "Žádný z hříchů jeho, kterýchž se dopouštěl, nebude jemu připomínán; soud a spravedlnost činil, jistotně živ bude."},{"i":21362,"b":25,"c":2733,"r":2733,"o":17,"t": "A však říkají synové lidu tvého: Není pravá cesta Páně. Protož oni sami cestou svou pravé cesty nedrží."},{"i":21363,"b":25,"c":2733,"r":2733,"o":18,"t": "Když se odvrátí spravedlivý od spravedlnosti své, a dopouštěti se bude nepravosti, pro ni umře."},{"i":21364,"b":25,"c":2733,"r":2733,"o":19,"t": "A když se odvrátí bezbožný od bezbožnosti své, a bude činiti soud a spravedlnost, pro ni živ bude."},{"i":21365,"b":25,"c":2733,"r":2733,"o":20,"t": "A však vy říkáte: Není pravá cesta Páně. Každého z vás podlé cest jeho souditi budu, dome Izraelský."},{"i":21366,"b":25,"c":2733,"r":2733,"o":21,"t": "Stalo se pak léta dvanáctého zajetí našeho, pátého dne měsíce desátého, že přišel ke mně, kterýž ušel z Jeruzaléma, řka: Pobito jest město."},{"i":21367,"b":25,"c":2733,"r":2733,"o":22,"t": "Ruka pak Hospodinova byla na mně večer před příchodem toho, kterýž ušel, a otevřela ústa má, prvé než přišel ke mně z jitra, i otevřena byla ústa má, a již jsem nemlčel."},{"i":21368,"b":25,"c":2733,"r":2733,"o":23,"t": "Stalo se tedy slovo Hospodinovo ke mně, řkoucí:"},{"i":21369,"b":25,"c":2733,"r":2733,"o":24,"t": "Synu člověčí, obyvatelé zbořenin těchto v zemi Izraelské mluví, řkouce: Jeden Abraham byl, a dědičně obdržel zemi tuto, my pak mnozí jsme; nám jest dána země v dědictví."},{"i":21370,"b":25,"c":2733,"r":2733,"o":25,"t": "Protož rci jim: Takto dí Panovník Hospodin: S krví jíte, a k ohavnostem svým pozdvihujete očí svých, a vyléváte krev, a dědičně obdrželi byste zemi?"},{"i":21371,"b":25,"c":2733,"r":2733,"o":26,"t": "Stojíte na mečích svých, dopouštíte se ohavnosti, a jeden každý z vás zohavuje ženu bližního svého, a dědičně obdrželi byste zemi?"},{"i":21372,"b":25,"c":2733,"r":2733,"o":27,"t": "Toto rci jim: Takto dí Panovník Hospodin: Živť jsem já, že ti, kteříž jsou ve zbořeninách, mečem padnou, a toho, kterýž jest na poli, zvěři dám k sežrání, a ti, kteříž jsou na místech vysokých, a v jeskyních, morem zemrou."},{"i":21373,"b":25,"c":2733,"r":2733,"o":28,"t": "A dám zemi tu v poušť a zpuštění, a přestane pýcha síly její, a zpustnou hory Izraelské, tak že nikdo přes ně choditi nebude."},{"i":21374,"b":25,"c":2733,"r":2733,"o":29,"t": "I zvědí, že já jsem Hospodin, když obrátím zemi tu v poušť a zpuštění pro všecky ohavnosti jejich, kterýchž se dopouštěli."},{"i":21375,"b":25,"c":2733,"r":2733,"o":30,"t": "Ty pak, synu člověčí, synové lidu tvého mluví o tobě vedlé zdí a ve dveřích domů, a mluví jeden k druhému, jeden každý k bratru svému, řkouce: Poďte medle, a slyšte, jaké jest slovo, kteréž vychází od Hospodina."},{"i":21376,"b":25,"c":2733,"r":2733,"o":31,"t": "A přicházejí k tobě, jako by sborem se scházeli, a sedají před tváří tvou lid můj, a poslouchají slov tvých, ale nečiní jich; nebo lež v ústech svých činí, a po lakomství svém jdou srdce jejich."},{"i":21377,"b":25,"c":2733,"r":2733,"o":32,"t": "Aj, ty jsi jim jako písnička milostivá hlasem, a jako hudba výborná; nebo slyší slova tvá, ale nečiní jich."},{"i":21378,"b":25,"c":2733,"r":2733,"o":33,"t": "Když pak přijde to, (ane přijdeť zajisté,) tehdy zvědí, že prorok byl u prostřed nich."},{"i":21379,"b":25,"c":2734,"r":2734,"o":1,"t": "Stalo se pak slovo Hospodinovo ke mně, řkoucí:"},{"i":21380,"b":25,"c":2734,"r":2734,"o":2,"t": "Synu člověčí, prorokuj proti pastýřům Izraelským, prorokuj, a rci jim: Pastýři, takto dí Panovník Hospodin: Běda pastýřům Izraelským, kteříž pasou sami sebe. Zdaliž pastýři stáda pásti nemají?"},{"i":21381,"b":25,"c":2734,"r":2734,"o":3,"t": "Mléko jíte, vlnou se odíváte, což tučného jest, zabíjíte, stáda pak nepášete."},{"i":21382,"b":25,"c":2734,"r":2734,"o":4,"t": "Neduživých jste neposilovali, nemocné jste neléčili, polámané jste neuvazovali, zahnané jste nenavracovali, zahynulé jste nehledali, ale panovali jste nad nimi s mocí a s ukrutností."},{"i":21383,"b":25,"c":2734,"r":2734,"o":5,"t": "A rozptýleny jsou pro nedostatek pastýře, a jsou v sežrání všeliké zvěři polní, a rozptýleny jsou."},{"i":21384,"b":25,"c":2734,"r":2734,"o":6,"t": "Bloudí stádo mé po všech horách, a po všech pahrbcích vysokých, a po vší tváři země rozptýleno jest stádo mé, aniž jest kdo, kdo by se o ně staral, ani kdo by je hledal."},{"i":21385,"b":25,"c":2734,"r":2734,"o":7,"t": "Protož pastýři, slyšte slovo Hospodinovo:"},{"i":21386,"b":25,"c":2734,"r":2734,"o":8,"t": "Živť jsem já, dí Panovník Hospodin: Proto že v loupež uvedeno jest stádo mé, a jest v sežrání všeliké zvěři polní pro nedostatek pastýře, a pastýři moji nehledají stáda mého, ale pastýři pasou sami sebe, a stáda mého nepášejí,"},{"i":21387,"b":25,"c":2734,"r":2734,"o":9,"t": "Protož pastýři, slyšte slovo Hospodinovo:"},{"i":21388,"b":25,"c":2734,"r":2734,"o":10,"t": "Takto dí Panovník Hospodin: Aj, já budu proti pastýřům, a vyhledávati budu stáda svého z ruky jejich, a zanechám jich, aby nepásli stáda; a nebudou již více pásti pastýři sami sebe; nebo vytrhnu stádo své z úst jejich, a nebude jim více v sežrání."},{"i":21389,"b":25,"c":2734,"r":2734,"o":11,"t": "Nebo takto dí Panovník Hospodin: Aj, já budu se starati o stádo své, a budu jej vyhledávati."},{"i":21390,"b":25,"c":2734,"r":2734,"o":12,"t": "Jakož se stará pastýř o stádo své, v den, když jest u prostřed ovcí svých rozptýlených, tak se budu starati o ovce své, a vysvobodím je ze všech míst, kamž rozptýleny byly v den oblaku a mrákoty."},{"i":21391,"b":25,"c":2734,"r":2734,"o":13,"t": "A vyvedu je z národů, a shromáždím je z zemí, a uvedu je do země jejich, a pásti je budu na horách Izraelských, při potocích a na všech místech obydlených země té."},{"i":21392,"b":25,"c":2734,"r":2734,"o":14,"t": "Na pastvišti dobrém pásti je budu, a na horách vysokých Izraelských bude ohrada jejich; tam budou odpočívati na ohradě dobré, a pásti se na pastvišti tučném na horách Izraelských."},{"i":21393,"b":25,"c":2734,"r":2734,"o":15,"t": "Jáť budu pásti stádo své, a jáť jim dám odpočinutí, dí Panovník Hospodin."},{"i":21394,"b":25,"c":2734,"r":2734,"o":16,"t": "Zahynulé hledati budu, a zahnané navrátím, polámané uváži, neduživé posilním, a tučné i silné ostříhati budu, pásti je budu v soudu."},{"