[{"i":4800,"b":3,"c":433,"r":433,"o":41,"t": "E partiram do monte Hor, e acamparam-se em Zalmona."},{"i":4801,"b":3,"c":433,"r":433,"o":42,"t": "E partiram de Zalmona, e acamparam-se em Punom."},{"i":4802,"b":3,"c":433,"r":433,"o":43,"t": "E partiram de Punom, e acamparam-se em Obote."},{"i":4803,"b":3,"c":433,"r":433,"o":44,"t": "E partiram de Obote, e acamparam-se em Ije-Abarim, no termo de Moabe."},{"i":4804,"b":3,"c":433,"r":433,"o":45,"t": "E partiram de Ije-Abarim, e acamparam-se em Dibom-Gade."},{"i":4805,"b":3,"c":433,"r":433,"o":46,"t": "E partiram de Dibom-Gade, e acamparam-se em Almom-Diblataim."},{"i":4806,"b":3,"c":433,"r":433,"o":47,"t": "E partiram de Almom-Diblataim, e acamparam-se nos montes de Abarim, defronte de Nebo."},{"i":4807,"b":3,"c":433,"r":433,"o":48,"t": "E partiram dos montes de Abarim, e acamparam-se nas campinas de Moabe, junto ao Jordão, na direção de Jericó."},{"i":4808,"b":3,"c":433,"r":433,"o":49,"t": "E acamparam-se junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas campinas de Moabe."},{"i":4809,"b":3,"c":433,"r":433,"o":50,"t": "E falou o SENHOR a Moisés, nas campinas de Moabe junto ao Jordão na direção de Jericó, dizendo:"},{"i":4810,"b":3,"c":433,"r":433,"o":51,"t": "Fala aos filhos de Israel, e dize-lhes: Quando houverdes passado o Jordão para a terra de Canaã,"},{"i":4811,"b":3,"c":433,"r":433,"o":52,"t": "Lançareis fora todos os moradores da terra de diante de vós, e destruireis todas as suas pinturas; também destruireis todas as suas imagens de fundição, e desfareis todos os seus altos;"},{"i":4812,"b":3,"c":433,"r":433,"o":53,"t": "E tomareis a terra em possessão, e nela habitareis; porquanto vos tenho dado esta terra, para possuí-la."},{"i":4813,"b":3,"c":433,"r":433,"o":54,"t": "E por sortes herdareis a terra, segundo as vossas famílias; aos muitos multiplicareis a herança, e aos poucos diminuireis a herança; conforme a sorte sair a alguém, ali a possuirá; segundo as tribos de vossos pais recebereis as heranças."},{"i":4814,"b":3,"c":433,"r":433,"o":55,"t": "Mas se não lançardes fora os moradores da terra de diante de vós, então os que deixardes ficar vos serão por espinhos nos vossos olhos, e por aguilhões nas vossas virilhas, e apertar-vos-ão na terra em que habitardes,"},{"i":4815,"b":3,"c":433,"r":433,"o":56,"t": "E será que farei a vós como pensei fazer-lhes a eles."},{"i":4816,"b":3,"c":434,"r":434,"o":1,"t": "FALOU mais o SENHOR a Moisés, dizendo:"},{"i":4817,"b":3,"c":434,"r":434,"o":2,"t": "Dá ordem aos filhos de Israel, e dize-lhes: Quando entrardes na terra de Canaã, esta há de ser a terra que vos cairá em herança; a terra de Canaã, segundo os seus termos."},{"i":4818,"b":3,"c":434,"r":434,"o":3,"t": "O lado do sul vos será desde o deserto de Zim até aos termos de Edom; e o termo do sul vos será desde a extremidade do Mar Salgado para o lado do oriente."},{"i":4819,"b":3,"c":434,"r":434,"o":4,"t": "E este limite vos irá rodeando do sul para a subida de Acrabim, e passará até Zim; e as suas saídas serão do sul a Cades-Barnéia; e sairá a Hazar-Adar, e passará a Azmom;"},{"i":4820,"b":3,"c":434,"r":434,"o":5,"t": "Rodeará mais este limite de Azmom até ao rio do Egito; e as suas saídas serão para o lado do mar."},{"i":4821,"b":3,"c":434,"r":434,"o":6,"t": "Quanto ao limite do ocidente, o Mar Grande vos será por limite; este vos será o limite do ocidente."},{"i":4822,"b":3,"c":434,"r":434,"o":7,"t": "E este vos será o termo do norte: desde o Mar Grande marcareis até ao monte Hor."},{"i":4823,"b":3,"c":434,"r":434,"o":8,"t": "Desde o monte Hor marcareis até à entrada de Hamate; e as saídas deste termo serão até Zedade."},{"i":4824,"b":3,"c":434,"r":434,"o":9,"t": "E este limite seguirá até Zifrom, e as suas saídas serão em Hazar-Enã; este vos será o termo do norte."},{"i":4825,"b":3,"c":434,"r":434,"o":10,"t": "E por limite do lado do oriente marcareis de Hazar-Enã até Sefã."},{"i":4826,"b":3,"c":434,"r":434,"o":11,"t": "E este limite descerá desde Sefã até Ribla, para o lado do oriente de Aim; depois descerá este termo, e irá ao longo da borda do mar de Quinerete para o lado do oriente."},{"i":4827,"b":3,"c":434,"r":434,"o":12,"t": "Descerá também este limite ao longo do Jordão, e as suas saídas serão no Mar Salgado; esta vos será a terra, segundo os seus limites ao redor."},{"i":4828,"b":3,"c":434,"r":434,"o":13,"t": "E Moisés deu ordem aos filhos de Israel, dizendo: Esta é a terra que herdareis por sorte, a qual o SENHOR mandou dar às nove tribos e à meia tribo."},{"i":4829,"b":3,"c":434,"r":434,"o":14,"t": "Porque a tribo dos filhos dos rubenitas, segundo a casa de seus pais, e a tribo dos filhos dos gaditas, segundo a casa de seus pais, já receberam; também a meia tribo de Manassés recebeu a sua herança."},{"i":4830,"b":3,"c":434,"r":434,"o":15,"t": "Já duas tribos e meia tribo receberam a sua herança aquém do Jordão, na direção de Jericó, do lado do oriente, ao nascente."},{"i":4831,"b":3,"c":434,"r":434,"o":16,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":4832,"b":3,"c":434,"r":434,"o":17,"t": "Estes são os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num."},{"i":4833,"b":3,"c":434,"r":434,"o":18,"t": "Tomareis mais de cada tribo um príncipe, para repartir a terra em herança."},{"i":4834,"b":3,"c":434,"r":434,"o":19,"t": "E estes são os nomes dos homens: Da tribo de Judá, Calebe, filho de Jefoné;"},{"i":4835,"b":3,"c":434,"r":434,"o":20,"t": "E, da tribo dos filhos de Simeão, Samuel, filho de Amiúde;"},{"i":4836,"b":3,"c":434,"r":434,"o":21,"t": "Da tribo de Benjamim, Elidade, filho de Quislom;"},{"i":4837,"b":3,"c":434,"r":434,"o":22,"t": "E, da tribo dos filhos de Dã, o príncipe Buqui, filho de Jogli;"},{"i":4838,"b":3,"c":434,"r":434,"o":23,"t": "Dos filhos de José, da tribo dos filhos de Manassés, o príncipe Haniel, filho de Éfode;"},{"i":4839,"b":3,"c":434,"r":434,"o":24,"t": "E, da tribo dos filhos de Efraim, o príncipe Quemuel, filho de Siftã;"},{"i":4840,"b":3,"c":434,"r":434,"o":25,"t": "E, da tribo dos filhos de Zebulom, o príncipe Elizafã, filho de Parnaque;"},{"i":4841,"b":3,"c":434,"r":434,"o":26,"t": "E, da tribo dos filhos de Issacar, o príncipe Paltiel, filho de Azã;"},{"i":4842,"b":3,"c":434,"r":434,"o":27,"t": "E, da tribo dos filhos de Aser, o príncipe Aiúde, filho de Selomi;"},{"i":4843,"b":3,"c":434,"r":434,"o":28,"t": "E, da tribo dos filhos de Naftali, o príncipe Pedael, filho de Amiúde."},{"i":4844,"b":3,"c":434,"r":434,"o":29,"t": "Estes são aqueles a quem o SENHOR ordenou, que repartissem as heranças aos filhos de Israel na terra de Canaã."},{"i":4845,"b":3,"c":435,"r":435,"o":1,"t": "E FALOU o SENHOR a Moisés nas campinas de Moabe, junto ao Jordão na direção de Jericó, dizendo:"},{"i":4846,"b":3,"c":435,"r":435,"o":2,"t": "Dá ordem aos filhos de Israel que, da herança da sua possessão, dêem cidades aos levitas, em que habitem; e também aos levitas dareis arrabaldes ao redor delas."},{"i":4847,"b":3,"c":435,"r":435,"o":3,"t": "E terão estas cidades para habitá-las; porém os seus arrabaldes serão para o seu gado, e para os seus bens, e para todos os seus animais."},{"i":4848,"b":3,"c":435,"r":435,"o":4,"t": "E os arrabaldes das cidades, que dareis aos levitas, desde o muro da cidade para fora, serão de mil côvados em redor."},{"i":4849,"b":3,"c":435,"r":435,"o":5,"t": "E de fora da cidade, do lado do oriente, medireis dois mil côvados, e do lado do sul, dois mil côvados, e do lado do ocidente dois mil côvados, e do lado do norte dois mil côvados, e a cidade no meio; isto terão por arrabaldes das cidades."},{"i":4850,"b":3,"c":435,"r":435,"o":6,"t": "Das cidades, pois, que dareis aos levitas, haverá seis cidades de refúgio, as quais dareis para que o homicida ali se acolha; e, além destas, lhes dareis quarenta e duas cidades."},{"i":4851,"b":3,"c":435,"r":435,"o":7,"t": "Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arrabaldes."},{"i":4852,"b":3,"c":435,"r":435,"o":8,"t": "E quanto às cidades que derdes da herança dos filhos de Israel, do que tiver muito tomareis muito, e do que tiver pouco tomareis pouco; cada um dará das suas cidades aos levitas, segundo a herança que herdar."},{"i":4853,"b":3,"c":435,"r":435,"o":9,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":4854,"b":3,"c":435,"r":435,"o":10,"t": "Fala aos filhos de Israel, e dize-lhes: Quando passardes o Jordão à terra de Canaã,"},{"i":4855,"b":3,"c":435,"r":435,"o":11,"t": "Fazei com que vos estejam à mão cidades que vos sirvam de cidades de refúgio, para que ali se acolha o homicida que ferir a alguma alma por engano."},{"i":4856,"b":3,"c":435,"r":435,"o":12,"t": "E estas cidades vos serão por refúgio do vingador do sangue; para que o homicida não morra, até que seja apresentado à congregação para julgamento."},{"i":4857,"b":3,"c":435,"r":435,"o":13,"t": "E das cidades que derdes haverá seis cidades de refúgio para vós."},{"i":4858,"b":3,"c":435,"r":435,"o":14,"t": "Três destas cidades dareis além do Jordão, e três destas cidades dareis na terra de Canaã; cidades de refúgio serão."},{"i":4859,"b":3,"c":435,"r":435,"o":15,"t": "Serão por refúgio estas seis cidades para os filhos de Israel, e para o estrangeiro, e para o que se hospedar no meio deles, para que ali se acolha aquele que matar a alguém por engano."},{"i":4860,"b":3,"c":435,"r":435,"o":16,"t": "Porém, se o ferir com instrumento de ferro e morrer, homicida é; certamente o homicida morrerá."},{"i":4861,"b":3,"c":435,"r":435,"o":17,"t": "Ou, se lhe ferir com uma pedrada, de que possa morrer, e morrer, homicida é; certamente o homicida morrerá."},{"i":4862,"b":3,"c":435,"r":435,"o":18,"t": "Ou, se o ferir com instrumento de pau que tiver na mão, de que possa morrer, e ele morrer, homicida é; certamente morrerá o homicida."},{"i":4863,"b":3,"c":435,"r":435,"o":19,"t": "O vingador do sangue matará o homicida; encontrando-o, matá-lo-á."},{"i":4864,"b":3,"c":435,"r":435,"o":20,"t": "Se também o empurrar com ódio, ou com mal intento lançar contra ele alguma coisa, e morrer;"},{"i":4865,"b":3,"c":435,"r":435,"o":21,"t": "Ou por inimizade o ferir com a sua mão, e morrer, certamente morrerá aquele que o ferir; homicida é; o vingador do sangue, encontrando o homicida, o matará."},{"i":4866,"b":3,"c":435,"r":435,"o":22,"t": "Porém, se o empurrar subitamente, sem inimizade, ou contra ele lançar algum instrumento sem intenção;"},{"i":4867,"b":3,"c":435,"r":435,"o":23,"t": "Ou, sobre ele deixar cair alguma pedra sem o ver, de que possa morrer, e ele morrer, sem que fosse seu inimigo nem procurasse o seu mal;"},{"i":4868,"b":3,"c":435,"r":435,"o":24,"t": "Então a congregação julgará entre aquele que feriu e o vingador do sangue, segundo estas leis."},{"i":4869,"b":3,"c":435,"r":435,"o":25,"t": "E a congregação livrará o homicida da mão do vingador do sangue, e a congregação o fará voltar à cidade do seu refúgio, onde se tinha acolhido; e ali ficará até à morte do sumo sacerdote, a quem ungiram com o santo óleo."},{"i":4870,"b":3,"c":435,"r":435,"o":26,"t": "Porém, se de alguma maneira o homicida sair dos limites da cidade de refúgio, onde se tinha acolhido,"},{"i":4871,"b":3,"c":435,"r":435,"o":27,"t": "E o vingador do sangue o achar fora dos limites da cidade de seu refúgio, e o matar, não será culpado do sangue."},{"i":4872,"b":3,"c":435,"r":435,"o":28,"t": "Pois o homicida deverá ficar na cidade do seu refúgio, até à morte do sumo sacerdote; mas, depois da morte do sumo sacerdote, o homicida voltará à terra da sua possessão."},{"i":4873,"b":3,"c":435,"r":435,"o":29,"t": "E estas coisas vos serão por estatuto de direito às vossas gerações, em todas as vossas habitações."},{"i":4874,"b":3,"c":435,"r":435,"o":30,"t": "Todo aquele que matar alguma pessoa, conforme depoimento de testemunhas, será morto; mas uma só testemunha não testemunhará contra alguém, para que morra."},{"i":4875,"b":3,"c":435,"r":435,"o":31,"t": "E não recebereis resgate pela vida do homicida que é culpado de morte; pois certamente morrerá."},{"i":4876,"b":3,"c":435,"r":435,"o":32,"t": "Também não tomareis resgate por aquele que se acolher à sua cidade de refúgio, para tornar a habitar na terra, até à morte do sumo sacerdote."},{"i":4877,"b":3,"c":435,"r":435,"o":33,"t": "Assim não profanareis a terra em que estais; porque o sangue faz profanar a terra; e nenhuma expiação se fará pela terra por causa do sangue que nela se derramar, senão com o sangue daquele que o derramou."},{"i":4878,"b":3,"c":435,"r":435,"o":34,"t": "Não contaminareis pois a terra na qual vós habitais, no meio da qual eu habito; pois eu, o SENHOR, habito no meio dos filhos de Israel."},{"i":4879,"b":3,"c":436,"r":436,"o":1,"t": "E CHEGARAM os chefes dos pais da família de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, e falaram diante de Moisés, e diante dos príncipes, chefes dos pais dos filhos de Israel,"},{"i":4880,"b":3,"c":436,"r":436,"o":2,"t": "E disseram: O SENHOR mandou a meu senhor que, por sorte, desse esta terra em herança aos filhos de Israel; e a meu senhor foi ordenado pelo SENHOR, que a herança do nosso irmão Zelofeade se desse às suas filhas."},{"i":4881,"b":3,"c":436,"r":436,"o":3,"t": "E, casando-se elas com alguns dos filhos das outras tribos dos filhos de Israel, então a sua herança será diminuída da herança de nossos pais, e acrescentada à herança da tribo a que vierem a pertencer; assim se tirará da sorte da nossa herança."},{"i":4882,"b":3,"c":436,"r":436,"o":4,"t": "Vindo também o ano do jubileu dos filhos de Israel, a sua herança será acrescentada à herança da tribo daqueles com que se casarem; assim a sua herança será tirada da herança da tribo de nossos pais."},{"i":4883,"b":3,"c":436,"r":436,"o":5,"t": "Então Moisés deu ordem aos filhos de Israel, segundo o mandado do SENHOR, dizendo: A tribo dos filhos de José fala o que é justo."},{"i":4884,"b":3,"c":436,"r":436,"o":6,"t": "Isto é o que o SENHOR mandou acerca das filhas de Zelofeade, dizendo: Sejam por mulheres a quem bem parecer aos seus olhos, contanto que se casem na família da tribo de seu pai."},{"i":4885,"b":3,"c":436,"r":436,"o":7,"t": "Assim a herança dos filhos de Israel não passará de tribo em tribo; pois os filhos de Israel se chegarão cada um à herança da tribo de seus pais."},{"i":4886,"b":3,"c":436,"r":436,"o":8,"t": "E qualquer filha que herdar alguma herança das tribos dos filhos de Israel se casará com alguém da família da tribo de seu pai; para que os filhos de Israel possuam cada um a herança de seus pais."},{"i":4887,"b":3,"c":436,"r":436,"o":9,"t": "Assim a herança não passará de uma tribo a outra; pois as tribos dos filhos de Israel se chegarão cada uma à sua herança."},{"i":4888,"b":3,"c":436,"r":436,"o":10,"t": "Como o SENHOR ordenara a Moisés, assim fizeram as filhas de Zelofeade."},{"i":4889,"b":3,"c":436,"r":436,"o":11,"t": "Pois Maalá, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, se casaram com os filhos de seus tios."},{"i":4890,"b":3,"c":436,"r":436,"o":12,"t": "E elas casaram-se nas famílias dos filhos de Manassés, filho de José; assim a sua herança ficou na tribo da família de seu pai."},{"i":4891,"b":3,"c":436,"r":436,"o":13,"t": "Estes são os mandamentos e os juízos que mandou o SENHOR através de Moisés aos filhos de Israel nas campinas de Moabe, junto ao Jordão, na direção de Jericó."},{"i":4892,"b":4,"c":501,"r":501,"o":1,"t": "ESTAS são as palavras que Moisés falou a todo o Israel além do Jordão, no deserto, na planície defronte do Mar Vermelho, entre Parã e Tôfel, e Labã, e Hazerote, e Di-Zaabe."},{"i":4893,"b":4,"c":501,"r":501,"o":2,"t": "Onze jornadas há desde Horebe, caminho do monte Seir, até Cades-Barnéia."},{"i":4894,"b":4,"c":501,"r":501,"o":3,"t": "E sucedeu que, no ano quadragésimo, no mês undécimo, no primeiro dia do mês, Moisés falou aos filhos de Israel, conforme a tudo o que o SENHOR lhe mandara acerca deles."},{"i":4895,"b":4,"c":501,"r":501,"o":4,"t": "Depois que feriu a Siom, rei dos amorreus, que habitava em Hesbom, e a Ogue, rei de Basã, que habitava em Astarote, em Edrei."},{"i":4896,"b":4,"c":501,"r":501,"o":5,"t": "Além do Jordão, na terra de Moabe, começou Moisés a declarar esta lei, dizendo:"},{"i":4897,"b":4,"c":501,"r":501,"o":6,"t": "O SENHOR nosso Deus nos falou em Horebe, dizendo: Assaz vos haveis demorado neste monte."},{"i":4898,"b":4,"c":501,"r":501,"o":7,"t": "Voltai-vos, e parti, e ide à montanha dos amorreus, e a todos os seus vizinhos, à planície, e à montanha, e ao vale, e ao sul, e à margem do mar; à terra dos cananeus, e ao Líbano, até ao grande rio, o rio Eufrates."},{"i":4899,"b":4,"c":501,"r":501,"o":8,"t": "Eis que tenho posto esta terra diante de vós; entrai e possuí a terra que o SENHOR jurou a vossos pais, Abraão, Isaque e Jacó, que a daria a eles e à sua descendência depois deles."}]