[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Ti, zapovjedi svećenicima koji nose Kovčeg Saveza: 'Kad stanete na obali Jordana, ostanite stajati u Jordanu.'" },{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "Jošua reče Izraelcima: 'Pristupite i poslušajte riječi Jahve, Boga vašega!'" },{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "I reče Jošua: 'Po ovome ćete spoznati da je živi Bog među vama i da će zasigurno istjerati ispred vas Kanaance, Hetite, Hivite, Perižane, Girgašane, Amorejce i Jebusejce." },{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Evo, Kovčeg Saveza Gospodara sve zemlje prijeći će pred vama u Jordan." },{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "Sada izaberite dvanaest ljudi između izraelskih plemena, po jednoga čovjeka iz svakog plemena." },{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "Čim svećenici koji nose Kovčeg Jahve, Gospodara sve zemlje, stanu nogama u vodu Jordana, voda Jordana će se presjeći, ona što teče odozgo, i zaustavit će se kao u jednu hrpu.'" },{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "Kad je narod krenuo iz svojih šatora da prijeđe Jordan, svećenici su nosili Kovčeg Saveza pred narodom." },{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "Čim su nosioci Kovčega stigli do Jordana i noge svećenika koji su nosili Kovčeg zamočile u vodu - a Jordan je prepun preko svih obala u vrijeme žetve -," },{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "voda što je tekla odozgo zaustavi se i nagomila veoma daleko, kod Adama, grada koji je blizu Cartana, a ona što je tekla dolje u Arabsko more, Slanome moru, potpuno se povuče. Narod prijeđe nasuprot Jerihonu." },{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "Svećenici koji su nosili Kovčeg Saveza Jahvina stajahu na suhom usred Jordana, i sav je Izrael prelazio po suhom, dok sav narod nije dovršio prelazak preko Jordana." },{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "Kad je sav narod dovršio prelazak preko Jordana, Jahve reče Jošui:" },{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "'Izaberite dvanaest ljudi između naroda, po jednoga čovjeka iz svakog plemena," },{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "i zapovjedite im: 'Uzmite odavde, iz sredine Jordana, s mjesta gdje su stajale noge svećenika, dvanaest kamenova, ponesite ih sa sobom i položite ih u prenoćištu gdje ćete prenoćiti.'" },{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Jošua pozva dvanaest ljudi što ih bijaše odredio između Izraelaca, po jednoga čovjeka iz svakog plemena," },{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "i reče im Jošua: 'Prijeđite pred Kovčeg Jahve, Boga svoga, u sredinu Jordana i neka svatko od vas uzme na rame po jedan kamen, prema broju plemena Izraelaca," },{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "da vam to bude znak među vama; kad vas sutra zapitaju vaši sinovi: 'Što vam znače ovi kamenovi?'" },{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "onda ćete im reći: 'Zato što se voda Jordana razdvojila pred Kovčegom Saveza Jahvina; kad je prelazio Jordan, voda Jordana se razdvojila. Ovi su kamenovi vječna uspomena Izraelcima!'" },{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "Izraelci učine kako je Jošua naredio: uzmu dvanaest kamenova iz sredine Jordana, prema broju plemena Izraelaca, kako je Jahve rekao Jošui, prenesu ih u prenoćište i ondje ih polože." },{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Jošua podigne dvanaest kamenova usred Jordana, na mjestu gdje su stajale noge svećenika koji su nosili Kovčeg Saveza, i ondje su još i danas." },{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "Svećenici koji su nosili Kovčeg Saveza stajahu usred Jordana dok se nije izvršilo sve što je Jahve naredio Jošui da kaže narodu (sve što je Mojsije zapovjedio Jošui); i narod se požuri prijeći." },{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "Kad je sav narod dovršio prelazak, Kovčeg Jahvin prijeđe, sa svećenicima, na čelo naroda." },{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "Sinovi Rubenovi, sinovi Gadovi i polovina plemena Manašeova prijeđoše pod oružjem na čelo Izraelaca, kako im je Mojsije bio rekao." },{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "Oko četrdeset tisuća naoružanih ljudi prijeđe pred Jahvom u boj, prema Jerihonskoj dolini." },{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "Onoga dana Jahve uzvisi Jošuu pred očima svega Izraela, te ga se bojahu kao što su se bojali Mojsija za života njegova." },{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Jahve reče Jošui:" },{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "'Zapovjedi svećenicima koji nose Kovčeg Svjedočanstva da izađu iz Jordana!'" },{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "Jošua zapovjedi svećenicima: 'Izađite iz Jordana!'" },{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "Kad svećenici koji su nosili Kovčeg Saveza Jahvina iziđoše iz sredine Jordana i noge im kročiše na suho tlo, voda Jordana se vrati u svoje korito i kao prije preplavljivaše sve obale." },{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Desetoga dana prvoga mjeseca narod prijeđe Jordan i utabori se u Gilgalu, na istočnom rubu Jerihona." },{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "Dvanaest kamenova koje su uzeli iz Jordana Jošua podigne u Gilgalu." },{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "Potom reče Izraelcima: 'Kad vas sutra zapitaju vaši sinovi: 'Što znače ovi kamenovi?'" },{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "objasnite tada svojim sinovima: 'Po suhu je Izrael prešao ovaj Jordan!" },{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "Jer je Jahve, Bog vaš, isušio pred vama vodu Jordana dok niste prešli, kao što je Jahve, Bog vaš, učinio s Crvenim morem, koje je isušio pred nama dok nismo prešli," },{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "da bi svi narodi na zemlji spoznali kako je silna ruka Jahvina, i da biste se bojali Jahve, Boga svoga, u svako doba!'" },{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "Kad su svi amorejski kraljevi koji su živjeli s one strane Jordana na zapadu i svi kanaanski kraljevi koji su živjeli uz more čuli da je Jahve isušio vodu Jordana pred Izraelcima dok nisu prešli, klonu im srca i ne bijaše više hrabrosti u njih pred Izraelcima." },{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "U to vrijeme reče Jahve Jošui: 'Napravi oštre kremene noževe i obreži ponovno Izraelce!'" },{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "Jošua napravi oštre kremene noževe i obreže Izraelce na Givat Ha-aralotu." },{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "A ovo je razlog zašto ih je Jošua obrezao: sav narod, ljudi, koji su izašli iz Egipta, svi koji su bili sposobni za borbu, pomriješe u pustinji na putu, poslije izlaska iz Egipta." },{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "Jer sav je onaj narod što je izašao bio obrezan, ali sav narod koji se rodio u pustinji na putu, poslije izlaska iz Egipta, nije bio obrezan." },{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "Četrdeset je godina Izrael putovao pustinjom dok nije izginuo sav onaj narod, svi ljudi sposobni za borbu koji su bili izašli iz Egipta. Jer nisu slušali glasa Jahvina, pa im se Jahve zakle da im neće dati vidjeti zemlju za koju se Jahve zakleo njihovim ocima da će nam je dati - zemlju kojom teče mlijeko i med." },{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "A njihove sinove, koje je podigao mjesto njih, Jošua obreza, jer su bili neobrezani, jer ih putem nisu bili obrezali." },{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "Kad su obrezali sav narod, ostali su ondje u taboru dok nisu ozdravili." },{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "Tada reče Jahve Jošui: 'Danas sam skinuo s vas sramotu egipatsku.' Zato se ono mjesto zove Gilgal sve do dana današnjega." },{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "Izraelci su se utaborili u Gilgalu i ondje slavili Pashu četrnaestoga dana mjeseca, u večer, u Jerihonskoj dolini." },{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "Sutradan poslije Pashe jeli su od uroda te zemlje: beskvasni kruh i prženo zrnje u taj isti dan." },{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "Sutradan, pošto su jeli od uroda one zemlje, mana je prestala. Izraelci više nisu imali mane, nego su se hranili urodom kanaanske zemlje one godine." },{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "Dok je Jošua bio kod Jerihona, podigne oči i opazi čovjeka kako stoji nasuprot njemu s golim mačem u ruci. Pristupi mu Jošua i upita ga: 'Jesi li ti za nas ili za naše neprijatelje?'" },{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "On odgovori: 'Nisam, nego sam vođa vojske Jahvine. Sada sam došao.' Tada Jošua pade ničice na zemlju, pokloni se i reče: 'Što zapovijeda moj gospodar svome sluzi?'" },{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "Vođa Jahvine vojske reče Jošui: 'Izuj obuću sa svojih nogu, jer je mjesto na kojem stojiš sveto.' I Jošua učini tako." },{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "Jerihon bijaše zatvoren i dobro utvrđen pred Izraelcima; nitko nije izlazio ni ulazio." },{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "Tada reče Jahve Jošui: 'Gle, predajem ti Jerihon, njegova kralja i njegove hrabre ratnike." },{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Svi ratnici neka optrče oko grada jedanput na dan; tako čini šest dana." },{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "Sedam svećenika neka nose sedam ovnujskih rogova pred Kovčegom. Sedmoga dana optrčite oko grada sedam puta, i svećenici neka zatrube u rogove." },{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "Kad se oglasi ovnujski rog, čim čujete da zatrube u rog, neka sav narod podvikne jakim glasom, i zid grada će pasti, a narod neka navali, svatko ravno ispred sebe!'" },{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Jošua, sin Nunov, pozva svećenike i reče im: 'Ponesite Kovčeg Saveza! Sedam svećenika neka nose sedam ovnujskih rogova pred Kovčegom Jahvinim!'" },{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "Potom reče narodu: 'Idite, optrčite oko grada! Opremljena vojska neka ide pred Kovčegom Jahvinim!'" },{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "Kako je Jošua rekao narodu, tako se i učini. Sedam svećenika, noseći sedam ovnujskih rogova pred Jahvom, krenuše trubeći, a Kovčeg Saveza Jahvina išao je za njima." },{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "Opremljena vojska išla je pred svećenicima koji su trubili, a prikrajnica je išla za Kovčegom; svećenici su neprestano trubili." },{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "Jošua je zapovjedio narodu: 'Ne vičite! Neka se ne čuje vaš glas; neka ne izađe ni riječi iz vaših usta sve do dana kad vam kažem: 'Vičite!' Tada vičite!'" },{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "Kovčeg Jahvin optrči oko grada jedanput, i vratiše se u tabor te prenoćiše u taboru." },{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Jošua ustade rano ujutro, i svećenici ponesoše Kovčeg Jahvin." },{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "Sedam svećenika, noseći sedam ovnujskih rogova, išli su pred Kovčegom Jahvinim trubeći neprestano. Opremljena vojska išla je pred njima, a prikrajnica za Kovčegom Jahvinim. Svećenici su neprestano trubili." },{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "Drugoga dana optrčaše oko grada jedanput i vratiše se u tabor. Tako su činili šest dana." },{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "Sedmoga dana ustanu u rano jutro i optrče oko grada sedam puta na isti način. Samo su toga dana optrčali oko grada sedam puta." },{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "Sedmi put, kad su svećenici zatrubili u rogove, reče Jošua narodu: 'Vičite, jer vam je Jahve predao grad!" },{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "Grad neka bude proklet Jahvi, on i sve što je u njemu! Samo bludnica Rahaba neka ostane na životu, ona i svi koji su s njom u kući, jer je sakrila uhode koje smo poslali." },{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Ali se vi čuvajte prokletoga, da se ne polakomite, pa uzmete štogod od prokletoga; jer biste učinili da izraelski tabor postane proklet i navukli biste na nj nesreću." },{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Sve srebro i zlato, sve predmete od tuča i željeza neka se posvete Jahvi; neka se pohrane u Jahvinu riznicu.'" },{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Narod je povikao i rogovi su zatrubili. Kad je narod čuo zvuk roga, povikao je jakim glasom. Zid se srušio na mjestu. Tada je narod navalio na grad, svatko ravno ispred sebe, i zauzeli su ga." },{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "I prokliše oštricom mača sve što bijaše u gradu: muževe i žene, staro i mlado, volove, ovce i magarce." },{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "A dvoma ljudima koji su uhodili zemlju reče Jošua: 'Idite u kuću one bludnice i izvedite je van, nju i sve njezino, kako ste joj se zakleli!'" },{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "Odu mladići, uhode, i izvedu Rahabu, njezina oca, njezinu majku, njezinu braću i svu njezinu rodbinu. Izvedoše svu njezinu čeljad i smjestiše ih izvan izraelskoga tabora." },{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "A grad i sve što je u njemu spališe ognjem; samo srebro i zlato, predmete od tuča i željeza staviše u riznicu Doma Jahvina." },{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "Ali Jošua ostavi na životu bludnicu Rahabu, njezin očinski dom i sve što je imala. Ona živi u Izraelu sve do danas, jer je sakrila glasnike koje je Jošua poslao da uhode Jerihon." },{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "U ono je vrijeme Jošua prokleo: 'Proklet pred Jahvom čovjek koji ustane i ponovno sagradi ovaj grad, Jerihon! Životom svoga prvenca položit će mu temelj, a životom svoga najmlađeg sina postaviti mu vrata!'" },{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "Jahve bijaše s Jošuom, i glas se o njemu raširi po svoj zemlji." },{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "Ali su se Izraelci oglušili o prokletstvo. Akan, sin Karmijev, sin Zabdijev, sin Zerahov, iz plemena Judina, uzeo je od prokletoga. I Jahve se razgnjevi na Izraelce." },{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "Jošua je poslao ljude iz Jerihona u Aj, koji je blizu Bet Avena, s istočne strane Betela, i rekao im: 'Idite, izvidite zemlju!' I ljudi odoše da izvide Aj." },{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "Vratiše se k Jošui i rekoše: 'Neka ne ide sav narod gore, nego neka idu gore dvije ili tri tisuće ljudi da osvoje Aj. Ne zamaraj onamo sav narod, jer ih je malo.'" },{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Iziđe onamo naroda oko tri tisuće, ali pobjegoše pred Ajanima." },{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "Aji pobiše od njih oko trideset i šest ljudi; gonili su ih od vrata sve do Šebarima i pobili ih na strmini. Tada se srce narodu sledi i postade kao voda." },{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "Jošua razdrije svoje haljine i pade ničice na zemlju pred Kovčegom Jahvinim, i tako je ostao do večeri, on i starješine Izraelove, i posuše prahom svoje glave." },{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "Jošua reče: 'Jao, Jahve, Gospode, zašto si preveo ovaj narod preko Jordana? Zar zato da nas predaš u ruke Amorejcima i da nas istrijebiš? Kamo sreće da smo ostali živjeti s one strane Jordana!" },{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Oprosti mi, Gospode! Što da kažem sad kad je Izrael okrenuo leđa svojim neprijateljima?" },{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "Čut će za to Kanaanci i svi stanovnici zemlje, okružit će nas i zatrti nam ime sa zemlje. Što ćeš onda učiniti za svoje veliko ime?'" },{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "Jahve reče Jošui: 'Ustani! Zašto si pao ničice?" },{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Izrael je sagriješio, prestupio je Savez moj, koji sam mu zapovjedio: uzeli su od prokletoga, i ukrali su, i sakrili su, i stavili u svoje torbe." },{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "Zato Izraelci ne mogu odoljeti svojim neprijateljima, nego okreću leđa pred svojim neprijateljima, jer su postali prokleti. Neću više biti s vama ako ne uklonite prokletoga između sebe." },{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Ustani, posveti narod! Reci im: 'Posvetite se za sutra, jer ovako govori Jahve, Bog Izraelov: 'Prokletstvo je među vama, Izraele! Ne možete se održati pred svojim neprijateljima dok ne uklonite prokletstvo između sebe.'" },{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Sutra ćete pristupiti po svojim plemenima, i pleme koje Jahve bude označio pristupit će po svojim rodovima, i rod koji Jahve bude označio pristupit će po svojim obiteljima, i obitelj koju Jahve bude označio pristupit će čovjek po čovjek." },{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "Tko bude označen da je kriv za prokletstvo, bit će spaljen ognjem, on i sve njegovo, jer je prestupio Savez Jahvin i počinio sramotu u Izraelu!'" },{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "Jošua ustade rano ujutro i naredi Izraelu da pristupi po plemenima, i označi se pleme Judino." },{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "On naredi da pristupe Judini rodovi, i označi se rod Zerahov. On naredi da pristupi rod Zerahov po obiteljima, i označi se Zabdi." },{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "Jošua naredi da Zabdi pristupi čovjek po čovjek, i označi se Akan, sin Karmijev, sin Zabdijev, sin Zerahov, iz plemena Judina." },{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "Tada reče Jošua Akanu: 'Sine moj, odaj slavu Jahvi, Bogu Izraelovu, i priznaj mu! Kaži mi što si učinio, ne taji mi ništa!'" },{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "Akan odgovori Jošui: 'Istina je, sagriješio sam protiv Jahve, Boga Izraelova, i ovo sam učinio:" },{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "vidio sam među plijenom lijep plašt iz Šineara, dvije stotine šekela srebra i zlatnu polugu tešku pedeset šekela, polakomih se za tim i uzeh. Sve je to zakopano u zemlji usred moga šatora, srebro je dolje.'" },{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Jošua posla glasnike, koji otrčaše u šator, i gle, sve je bilo zakopano u njegovu šatoru, a srebro dolje." },{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "Oni to izvadiše iz šatora i donesoše k Jošui i svim Izraelcima te položiše pred Jahvu." },{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "Tada Jošua, i sav Izrael s njim, uzeše Akana, sina Zerahova, i srebro, i plašt, i zlatnu polugu, njegove sinove, njegove kćeri, njegova vola, njegova magarca, njegovu sitnu stoku, njegov šator i sve što je imao, i odvedoše ih u dolinu Akor." }]