[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "I stalo se opět bití v Gatu, kdež byl muž vysokého růstu, maje šest prstů na rukou svých, a šest prstů na nohách svých, všeho všudy dvadceti a čtyři. I on byl také z synů Refaim."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Když on haněl Izraele, zabil ho Jonatán, syn Simea, bratra Davidova."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Ti čtyři byli synové Refaim v Gatu, a padli skrze ruku Davidovu, a skrze ruku služebníků jeho."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "I mluvil David Hospodinu slova písně této, v den, v kterýž ho vysvobodil Hospodin z ruky všech nepřátel jeho, i z ruky Saulovy."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "A řekl: Hospodin jest skála má, a hrad můj, a vysvoboditel můj,"},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Bůh silný můj, v němž doufám, štít můj, a roh spasení mého, věž má vysoká, a útočiště mé, spasitel můj, z násilí jsi mne vysvobodil."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Chvály hodného vzývám Hospodina, a budu vysvobozen od nepřátel svých."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Obkličily mne bolesti smrti, a potokové nešlechetnosti mne přestrašili."},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "Provazy hrobu mne obkličily, předešly mne osidla smrti."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem; i uslyšel z chrámu svého hlas můj, a křik můj vešel v uši jeho."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Tedy země se pohnula a potřásla, základy nebes se zachvěly, a pohnuly se, proto že se rozhněval."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Vystoupil dým z hněvu jeho, a oheň z úst jeho sžíral, uhlí hořelo od něho."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "Naklonil nebes, a sstoupil, a mrákota byla pod nohama jeho."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "Jezdil na cherubínu, a letěl, a ukázal se na křídlách větrových."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "A učinil tmu příkrovem svým, stanem okolo sebe, vodu tmavou, oblaky povětří."},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Z lesku před oblíčejem jeho rozžalo se uhlí ohnivé."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Hromotil Hospodin s nebes, a Nejvyšší vydal hlas svůj."},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "Pouštěl šípy, a rozptýlil je, blesk, a zmatal je."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "Ukázaly se doliny mořské, a odkryty jsou základy okršlku, z hřímání Hospodina, od dchnutí ducha hněvu jeho."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Poslal s výsosti, vzal mne, vytrhl mne z vod velikých."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Vysvobodil mne od nepřítele silného mého, od těch, kteříž mne nenáviděli, nebo byli silnější než já."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Předešli mne v den trápení mého, ale Hospodin mi byl oporou."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "Vyvedl mne na místo prostranné, vysvobodil mne, nebo mne oblíbil."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Odměnil mne Hospodin vedlé spravedlnosti mé, vedlé čistoty rukou mých odplatil mi."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Nebo ostříhal jsem cest Hospodinových, a neodvrátil jsem se od Boha svého bezbožně."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Všecky zajisté soudy jeho před sebou mám, a od ustanovení jeho neodchýlil jsem se."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "Byl jsem dokonalý s ním, a ostříhal jsem se od nepravosti své."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "Protož odplatil mi Hospodin vedlé spravedlnosti mé, vedlé čistoty mé před očima jeho."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "S milosrdným milosrdný jsi, s mužem dokonalým dokonalý jsi,"},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "S čistým čistý jsi, a s převráceným převrácený jsi."},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "Lid zajisté nuzný spasíš, a oči povýšené ponižuješ."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Nebo ty jsi světlo mé, Hospodine, a Hospodin zatmělost mou osvěcuje."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Skrze tebe zajisté běžím na vojsko, skrze Boha svého přeskočím zed."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "Bůh silný, dokonalá jest cesta jeho, řeč Hospodinova přečištěná, štít jest všech, kteříž doufají v něho."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Nebo kdo jest Bůh kromě Hospodina? A kdo jest skála kromě Boha našeho?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Bůh silný, kterýž mne opásal silou, a způsobil dokonalou cestu mou."},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "Učinil nohy mé podobné nohám jelením, a na vysokých místech mých postavil mne."},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "Učil ruce mé boji, tak že luk měděný složila ramena má."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Dal jsi mi také štít spasení svého, a dobrotivost tvá rozmnožila mne."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Rozšířil jsi kroky mé pode mnou, a neposunuly se hlezny mé."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Stíhal jsem nepřátely své, a setřel jsem je, aniž jsem se navrátil, dokudž jsem jich nezahladil."},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "Setřel jsem je, tak že nemohli povstati, a padli pod nohy mé."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Opásal jsi mne silou k boji, podvrátil jsi pode mne ty, kteříž povstali proti mně."},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "Nepřátely pak mé obrátil jsi ke mně záda, a ty, kteříž mne nenáviděli, setřel jsem."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Volali, ale nebylo žádného, kdo by pomohl, Hospodina, ale neodpověděl jim."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "Rozdrtil jsem je jako prach zemský, rozšlapal jsem je jako bláto z ulice, a roztrhal jsem je."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Vytrhl jsi mne od svárů lidu mého, ostříhal jsi mne, abych byl hlavou národům; lid, kteréhož jsem neznal, sloužil mi."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Synové cizí licovali se mi, jakž uslyšeli, uposlouchali mne."},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "Synové cizí schřadli, a potrhali se z skrýší svých."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Živ jest Hospodin, a požehnána budiž skála má, a vyvýšen budiž Bůh spasení mého,"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "Bůh silný, kterýž mi dává pomstu, a podmanuje lidi pode mne,"},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "Kterýž mne vysvobozuje od nepřátel mých, nad ty, kteříž povstávají proti mně, vyvyšuješ mne, od muže násilného vysvobozuješ mne."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Protož slaviti tebe budu, Hospodine, mezi národy, a jménu tvému zpívati budu."},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "Veliké věci činí spasení krále svého, a činí milosrdenství pomazanému svému Davidovi, a semeni jeho až na věky."},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "Toto jsou poslední řeči Davidovy. Mluví David, syn Jesse, mluví muž vyvýšený, pomazaný od Boha Jákobova, a příjemný v písních Izraelských."},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Duch Hospodinův mluvil skrze mne, a řeč jeho na jazyku mém."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Řekl Bůh Izraelův, mluvil mi skála Izraelská: Spravedlivý panovník lidmi, panující v bázni Boží,"},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "Jako světlo jitřní, když vychází slunce, jitro bez oblaků, z jehožto lesku z trávy pučí déšť."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Zdaliž tak není dům můj u Boha? Nebo učinil mi smlouvu věčnou, ustavičně hotovou a ostříhanou. Všeliké zajisté spasení mé a všeliké líbosti mé, zdaliž toho nedochází?"},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Ale vši nešlechetní jako trní vyvržené bývají, nebo jich nikdo rukou nedotýká se."},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Nýbrž železem a kopím se jich dotýkají, a ohněm docela spáleny bývají na místě svém."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Tato jsou jména udatných, kteréž měl David: Jozebased Hakmonský, kníže nad třemi, ten pozdvihl kopí svého proti osmi stům zbitých najednou."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "Za ním Eleazar, syn Dodo, syn Achiochův, jeden z těch tří udatných. Ten byl s Davidem v Pasdamim, kdež se sebrali Filistinští k bitvě, a lid Izraelský odtáhl odtud."},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "Ale on stál, a bil Filistinské, až usnala ruka jeho, a přilepila se ruka jeho k meči. I učinil Hospodin veliké vysvobození v ten den, a lid se vrátil za ním toliko k oloupení."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "Za ním Samma, syn Elův, Ararský. Nebo když se shromáždili Filistinští v Lechi, kdež byl díl pole plný čočovice, a lid utekl před Filistinskými,"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "On se postavil u prostřed toho pole, a vytrhl je, a porazil Filistinské. I učinil Hospodin vysvobození veliké."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "I sstoupili tři z třidceti předních, a přišli k Davidovi v čas žně do jeskyně Adullamské; vojsko pak Filistinské leželo v údolí Refaim."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "David tehdy byl v útočišti, a vojsko Filistinské v Betlémě."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "I žádal David, a řekl: Ó by mi kdo dal napíti se vody z studnice Betlémské, kteráž jest u brány!"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "Tedy ti tři udatní prodrali se skrze vojsko Filistinské, a načerpali vody z studnice Betlémské, kteráž jest u brány, a přinesli a dali Davidovi. Ale on nechtěl jí píti, nýbrž vylil ji před Hospodinem."},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "Řka: Nechť jest mi daleko od Hospodina, abych to učinil. Zdaliž bych měl píti krev mužů těch, kteříž šli s nebezpečím života svého? A protož nechtěl jí píti. Ty věci učinili ti tři udatní."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Abizai pak, bratr Joábův, syn Surie, byl přední mezi těmi třemi. Ten pozdvihl kopí svého proti třem stům, a zbil je, a měl jméno mezi třemi."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "Nejchvalitebnější byl než ti tři, a byl jim hejtmanem, ale těch tří nedostihl."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Benaiáš také, syn Jojadův, muže udatného, kterýž mnoho činů dokázal, z Kabseel. Ten zbil dva syny Arielovy z Moábu, a on sstoupiv, zbil lva v studnici v den sněžný."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "On také zbil muže Egyptského, muže vysokého. A ač Egyptský měl kopí v ruce své, on však šel k němu s holí, a vyrval kopí z ruky Egyptského, a zabil ho kopím jeho."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "Ty věci činil Benaiáš, syn Jojadův, a měl jméno mezi třemi udatnými."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Byl nejchvalitebnější než ti třidceti, ale těch tří nedostihl. I ustanovil ho David nad svou stráží."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Asael bratr Joábův byl mezi třidceti. Elchanan syn Dodo z Betléma."},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Samma Harodský, Elika Harodský."},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Héles Paltitský, Ira syn Accesův z Tekoa."},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abiezer Anatotský, Sibechai Husatský."},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Salmon Achochitský, Mahrai Netofatský."},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Héled syn Baanův Netofatský, Ittai syn Ribai z Gabaa synů Beniaminových."},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Benaiáš Faratonský, Hiddai z potoků Gaas."},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abiál Arbatský, Azmavet Barhumský."},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Eliaba Saalbonský, Jasen z Gizon, Jonatán."},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "Syn Samma Hararský, Ahiam syn Sararův Hararský."},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Elifelet syn Achasbai Maachatského, Eliam syn Achitofelův Gelonský."},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Hessrai Karmelský, Párai Arbitský."},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Jigeal syn Nátanův z Soby, Báni z Gad."},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Selek Ammonitský, Nárai z Bérot, nosič zbroje Joába syna Surie."},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Ira Jatyrský, Gareb Jatyrský."},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Uriáš Hetejský, všech třidceti a sedm."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "Tedy rozhněval se opět Hospodin na Izraele, a popudil Davida proti nim, řka: Jdi, sečti Izraele a Judu."},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "I řekl král Joábovi, veliteli vojska, kterýž byl s ním: Procházej všecka pokolení Izraelská, od Dan až do Bersabé, a sečti lid, abych věděl počet lidu."},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "Řekl Joáb králi: Nechť rozmnoží Hospodin Bůh tvůj lid, aby jich bylo stokrát více, než jich jest, a oči pána mého krále viděly by to. Ale proč toho žádá pán můj král?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "A však slovo královské přemohlo Joába a velitele vojska. Protož Joáb a velitelé vojska vyšli od krále, aby sečetli lid Izraelský."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "Přešedše pak Jordán, počali od Aroer, a od města, kteréž jest u prostřed údolí, od Gád, a až do Jazer."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "Potom přišli do Galaad, a do země Hetitských, do Hodsí, a přišli do Dan, a od Dan obrátili se k Sidonu."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "A přišli k tvrzi Tyrské, a ke všem městům Hevejských a Kananejských, a vyšli na poledne Judovo, do Bersabé."}]