[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "co’ lor fratelli che facevano l’opera della Casa, in numero di ottocenventidue; ed Adaia, figliuolo di Ieroham, figliuolo di Pelalia, figliuolo di Amsi, figliuolo di Zaccaria, figliuolo di Pashur, figliuolo di Malchia;"},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "co’ suoi fratelli, capi di famiglie paterne, in numero di dugenquarantadue; ed Amassai, figliuolo di Azareel, figliuolo di Azai, figliuolo di Messillemot, figliuolo d’Immer;"},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "co’ lor fratelli, uomini di valore, in numero di cenventotto; e Zabdiel, figliuolo di Ghedolim, era costituito sopra loro."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "E de’ Leviti: Semaia, figliuolo di Hassub, figliuolo di Azricam, figliuolo di Hasabia, figliuolo di Buni;"},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "e Sabbetai, e Iozabad, d’infra i capi de’ Leviti, erano ordinati sopra l’opera di fuori della Casa di Dio."},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "E Mattania, figliuolo di Mica, figliuolo di Zabdi, figliuolo di Asaf, era il capo dei cantori, il quale intonava le laudi nel tempo dell’orazione; e Bacbuchia, il secondo d’infra i fratelli di quello; ed Abda, figliuolo di Sammua, figliuolo di Galal, figliuolo di Iedutun."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Tutti i Leviti che abitarono nella città santa, erano dugentottantaquattro."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "E de’ portinai: Accub, Talmon, co’ lor fratelli, che facevano la guardia alle porte; in numero di censettantadue"},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "E il rimanente degl’Israeliti, de’ sacerdoti, e de’ Leviti, abitò per tutte le città di Giuda, ciascuno nella sua possessione."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "Ma i Netinei abitarono in Ofel; e Siha, e Ghispa, erano sopra i Netinei."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "E colui che avea la soprantendenza sopra i Leviti, in Gerusalemme, era Uzzi, figliuolo di Bani, figliuolo di Hasabia, figliuolo di Mattania, figliuolo di Mica. E i cantori, de’ figliuoli di Asaf, doveano esser del continuo presenti all’opera della Casa di Dio."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Perciocchè v’era per li cantori ordine del re, e vi era una provvisione assegnata per loro, giorno per giorno."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "E Petahia, figliuolo di Mesezabeel, de’ figliuoli di Zera, figliuolo di Giuda, era commessario del re, in ogni affare del re col popolo."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "Ora, quant’è alle villate, co’ lor contadi, quelli ch’erano de’ figliuoli di Giuda abitarono in Chiriat-Arba, e nelle terre del suo territorio; e in Dibon, e nelle terre del suo territorio; e in Iecabseel, e nelle sue villate;"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "e in Iesua, e in Molada, e in Bet-pelet,"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "e in Hasarsual, e in Beerseba, e ne’ luoghi del suo territorio;"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "e in Siclag, e in Mecona, e ne’ luoghi del suo territorio;"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "e in Enrimmon, e in Sorea,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "e in Iarmut, in Zanoa, in Adullam, e nelle lor villate; in Lachis, e nel suo contado; in Azeca, e ne’ luoghi del suo territorio. E presero le loro stanze da Beerseba fino alla valle di Hinnom."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "E i figliuoli di Beniamino abitarono da Gheba, in Micmas, in Aia, ed in Betel, e ne’ luoghi del suo territorio;"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "in Anatot, in Nob, in Anania,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "in Hasor, in Rama, in Ghittaim,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "in Hadid, in Seboim, in Neballat,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "in Lod, ed in Ono, valle de’ fabbri."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "E i Leviti furono spartiti fra Guida e Beniamino"},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "OR questi sono i sacerdoti e i Leviti, che salirono con Zorobabel, figliuolo di Sealtiel, e con Iesua: Seraia, Geremia,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Esdra, Amaria, Malluc,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Hattus, Secania, Rehum,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Meremot, Iddo, Ghinnetoi,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Abia, Miamin, Maadia,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Bilga, Semaaia, Ioiarib,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Iedaia, Sallu, Amoc, Hilchia, Iedaia. Questi erano i capi de’ sacerdoti, co’ lor fratelli, al tempo di Iesua."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "E i Leviti erano Iesua, Binnui, Cadmiel, Serebia, Giuda, e Mattania; il quale, co’ suoi fratelli, avea la cura di cantar le laudi."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "E Bacbuchia, ed Unni, lor fratelli, erano contraposti a loro nelle mute del lor servigio."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Or Iesua generò Ioiachim, e Ioiachim generò Eliasib, ed Eliasib generò Ioiada,"},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "e Ioiada generò Gionatan, e Gionatan generò Iaddua."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Ed al tempo di Ioiachim, i sacerdoti, capi delle famiglie paterne, erano questi: per Seraia, Meraia; per Geremia, Hanania;"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "per Esdra, Mesullam; per Amaria, Iohanan;"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "per Melicu, Gionatan; per Sebania, Giuseppe;"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "per Harim, Adna; per Meraiot, Helcai;"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "per Iddo, Zaccaria; per Ghinneton, Mesullam;"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "per Abia, Zicri; per Miniamin, e per Moadia, Piltai;"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "per Bilga, Sammua, per Semaia, Gionatan;"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "per Ioiarib, Mattenai; per Iedaia, Uzzi;"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "per Sallai, Callai; per Amoc, Eber;"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "per Hilchia, Hasabia; per Iedaia, Natanaele."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "Quant’è a’ Leviti, furono descritti per li capi delle famiglie paterne, al tempo di Eliasib, di Ioiada, di Iohanan, e di Iaddua, insieme co’ sacerdoti, fino al regno di Dario Persiano."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "I figliuoli di Levi sono descritti per li capi delle famiglie paterne, nel libro delle Croniche, fino al tempo di Iohanan, figliuolo di Eliasib."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "Ed i capi de’ Leviti furono Hasabia, Serebia, e Iesua, figliuoli di Cadmiel; e i lor fratelli, appaiati con loro, per lodare, e per celebrare Iddio, secondo l’ordine di Davide, uomo di Dio, l’una muta essendo appaiata con l’altra."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mattania, Bacbuchia, Obadia, Mesullam, Talmon, Accub, facevano la guardia alla soglia delle porte, in qualità di portinai."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Costoro furono al tempo di Ioiachim, figliuolo di Iesua, figliuolo di Iosadac; ed al tempo del governatore Neemia, e del sacerdote Esdra, scriba"},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "OR nella dedicazione delle mura di Gerusalemme, si ricercarono i Leviti da tutti i luoghi loro, per farli venire in Gerusalemme, per far la dedicazione con allegrezza, con laudi, e cantici, con cembali, e salteri, e cetere."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "E furono adunati i figliuoli de’ cantori, così dalla pianura d’intorno a Gerusalemme, come dalle villate de’ Netofatiti;"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "e da Bet-ghilgal, e da’ contadi di Gheba, e d’Azmavet; perciocchè i cantori si aveano edificate delle ville d’intorno a Gerusalemme."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "E i sacerdoti e i Leviti si purificarono; ed anche purificarono il popolo, e le porte, e le mura."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Poi io feci salire sopra il muro i capi di Giuda, ed ordinai due grandi schiere, che cantavano le laudi di Dio; e l’una di quelle processioni trasse a man destra, disopra il muro, verso la porta del letame."},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "Ed appresso quelli camminava Hosaia, e la metà de’ capi di Giuda,"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "ed Azaria, Esdra, Mesullam, Giuda,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Beniamino, Semaia, e Geremia;"},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "e de’ figliuoli de’ sacerdoti, con le trombe: Zaccaria, figliuolo di Gionatan, figliuolo di Semaia, figliuolo di Mattania, figliuolo di Micaia, figliuolo di Zaccur, figliuolo di Asaf;"},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "co’ suoi fratelli, Semaia, Azareel, Milalai, Ghilalai, Maai, Natanaele, Giuda, ed Hanani, con gli strumenti musicali di Davide, uomo di Dio, ed Esdra, scriba, camminava davanti a loro."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "Ed essendo giunti alla porta della fonte, salirono al diritto davanti a loro a’ gradi della Città di Davide, per la salita del muro, disopra alla casa di Davide; e pervennero fino alla porta delle acque, verso Oriente."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "E la seconda schiera di quelli che cantavano le laudi di Dio camminava dal lato opposto, ed io appresso ad essa, con l’altra metà del popolo, sopra il muro, disopra alla torre de’ forni, fino al muro largo;"},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "e disopra alla porta di Efraim, e disopra alla porta vecchia, ed alla porta de’ pesci, ed alla torre di Hananeel, ed alla torre di Cento, fino alla porta delle pecore; e quella schiera si fermò alla porta della carcere."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Poi quelle due schiere di quelli che cantavano le laudi di Dio si fermarono nella Casa di Dio;"},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "ed io ancora, con la metà de’ magistrati, e i sacerdoti Eliachim, Maaseia, Miniamin, Micaia, Elioenai, Zaccaria, ed Hanania, con le trombe;"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "e Maaseia, e Semaia, ed Eleazaro, ed Uzzi, e Iohanan, e Malchia, ed Elam, ed Ezer. I cantori cantavano anch’essi ad alta voce, ed Israhia era il sopraintendente."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "E in quel giorno il popolo sacrificò di gran sacrificii, e si rallegrò; perciocchè Iddio gli avea data gran letizia; le donne eziandio, ed i fanciulli, si rallegrarono; talchè l’allegrezza di Gerusalemme fu udita fin da lungi"},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "IN quel giorno ancora furono costituiti uomini sopra le camere dei magazzini delle offerte, primizie, e decime, per raccogliere in esse, dal contado della città, le porzioni assegnate per la Legge a’ sacerdoti, ed a’ Leviti; perciocchè Giuda ebbe una grande allegrezza per cagione de’ sacerdoti e dei Leviti che stavano al loro ufficio;"},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "ed aveano osservato ciò che l’Iddio loro avea loro comandato d’osservare, e l’osservanza della purificazione. Come ancora i cantori, e i portinai, secondo il comandamento di Davide, e di Salomone, suo figliuolo;"},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "perciocchè anticamente, al tempo di Davide, e di Asaf, erano stati costituiti i capi de’ cantori, e la musica da lodare, e celebrare Iddio."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "E però, al tempo di Zorobabel, e al tempo di Neemia, tutto Israele dava le porzioni assegnate a’ cantori, ed a’ portinai, giorno per giorno; così le consacravano a’ Leviti, e i Leviti le consacravano ai figliuoli d’Aaronne"},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "IN quel tempo si lesse nel libro di Mosè, in presenza del popolo; e fu trovato scritto in esso, che gli Ammoniti ed i Moabiti non debbono giammai in perpetuo entrare nella raunanza di Dio;"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "perciocchè non vennero incontro a’ figliuoli d’Israele con pane ed acqua; e prezzolarono contro a loro Balaam, per maledirli; benchè l’Iddio nostro avesse convertita quella maledizione in benedizione."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Perciò, quando il popolo ebbe intesa quella legge, separò d’Israele ogni mischianza."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Ora, avanti questo, il sacerdote Eliasib, costituito sopra le camere della Casa dell’Iddio nostro, essendo parente di Tobia,"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "gli avea acconcia una gran camera ove anticamente si riponevano le offerte, l’incenso, ed i vasellamenti, e le decime del frumento, del vino, e dell’olio, ordinate per li Leviti, per li cantori, e per li portinai, e le porzioni, che se ne levavano per li sacerdoti."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Ora, mentre si facevano tutte queste cose, io non era in Gerusalemme; perciocchè l’anno trentaduesimo di Artaserse, re di Babilonia, io me ne venni al re. Ma in capo d’un anno, io ottenni licenza dal re."},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "E giunto in Gerusalemme, intesi il male ch’Eliasib avea fatto intorno a Tobia, avendogli acconcia una camera ne’ cortili della Casa di Dio."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "E la cosa mi dispiacque grandemente, ed io gittai fuor della camera tutte le masserizie della casa di Tobia."},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "E per mio comandamento, quelle camere furono purificate; poi io vi riportai dentro i vasellamenti della Casa di Dio, e le offerte, e l’incenso"},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Io seppi ancora che le porzioni de’ Leviti non erano loro state date; laonde i Leviti e i cantori che facevano il servigio, se n’erano fuggiti, ciascuno alla sua possessione."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Ed io contesi co’ magistrati, e dissi loro: Perchè si è egli abbandonata la Casa di Dio? Poi raunai i Leviti, e li rimisi ne’ loro ufficii."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "E tutto Giuda portò le decime del frumento, del vino, e dell’olio, nei magazzini."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "Sopra i quali io costituii soprastante Selemia, sacerdote, e Sadoc, scriba; e d’infra i Leviti, Pedaia; e sotto loro, Hanan, figliuolo di Zaccur, figliuolo di Mattania; perciocchè erano reputati uomini leali; e la lor cura era di distribuir le porzioni a’ lor fratelli."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "O Dio mio, ricordati di me per questo; e non iscancellar le opere pie fatte da me intorno alla Casa dell’Iddio mio, ed intorno alle cose che vi si devono osservare"},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "In que’ giorni io vidi de’ Giudei che calcavano ne’ torcoli in giorno di sabato, ed altri che portavano de’ fasci di biade, e le aveano caricate sopra asini, ed anche vino, uve, e fichi, e qualunque altra soma; e portavano quelle cose in Gerusalemme in giorno di sabato. Ed io protestai loro nel giorno che si vendevano le vittuaglie, che non dovessero più farlo."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "I Tiri ancora, che dimoravano in Gerusalemme, adducevano pesce, ed ogni altra derrata, e vendevano quelle cose a’ figliuoli di Giuda in giorno di sabato, e ciò dentro a Gerusalemme."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Laonde io contesi con gli uomini notabili di Giuda, e dissi loro: Quale è questo male, che voi fate, profanando il giorno del sabato?"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "I vostri padri non fecero essi così, onde l’Iddio nostro ha fatto venir sopra noi, e sopra questa città, tutto questo male? e pure anche voi accrescete l’ira, che è accesa contro ad Israele, profanando il sabato?"},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Perciò, il giorno avanti il sabato, come prima le ombre cadevano sopra le porte di Gerusalemme, per mio comandamento le porte erano serrate; ed io ordinai che non si aprissero fino al giorno d’appresso il sabato; e feci stare alcuni dei miei fanti alle porte, acciocchè non entrasse alcuna soma nel giorno del sabato."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Ed i merciai, e coloro che vendevano ogni sorta di derrata, stettero la notte fuor di Gerusalemme, una, e due volte."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Ma io protestai loro che nol facessero più, e dissi loro: Perchè state voi la notte dirincontro alle mura? Se voi tornate a farlo, io vi metterò la mano addosso. Da quel tempo innanzi non vennero più nel giorno del sabato."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Io dissi ancora a’ Leviti che si purificassero, e venissero a guardar le porte, per santificare il giorno del sabato. Ricordati anche di questo, o Dio mio, in mio favore, e perdonami, secondo la grandezza della tua benignità"},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "In que’ giorni io vidi ancora de’ Giudei, che aveano menate mogli Asdodee, Ammonite, e Moabite."},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "E la metà dei lor figliuoli parlava asdodeo, e non sapeva parlar giudaico; anzi parlavano il linguaggio di un popolo e di un altro."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Ed io contesi con loro, e li maledissi, e ne percossi alcuni, e divelsi loro i capelli; poi li feci giurare per lo Nome di Dio, che non darebbero le lor figliuole a’ figliuoli di que’ popoli, e che non prenderebbero delle lor figliuole, nè per li lor figliuoli, nè per sè stessi."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Salomone, dissi io, re d’Israele, non peccò egli in questo, benchè fra molte nazioni non sia stato re pari a lui, e ch’egli fosse amato dall’Iddio suo, e che Iddio l’avesse costituito re sopra tutto Israele? E pur le donne straniere lo fecero peccare."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "Ed acconsentiremo noi a voi di far tutto questo gran male, di commetter misfatto contro all’Iddio nostro, menando mogli straniere?"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Or eziandio uno de’ figliuoli di Gioiada, figliuolo di Eliasib, sommo sacerdote, era genero di Samballat Horonita; laonde lo scacciai d’appresso a me."}]