[{"i":35300,"b":72,"c":7417,"r":7417,"o":17,"t": "Perciocchè Iddio ha messo nel cuor loro di eseguire la sua sentenza, e di prendere un medesimo consiglio, e di dare il lor regno alla bestia; finchè sieno adempiute le parole di Dio."},{"i":35301,"b":72,"c":7417,"r":7417,"o":18,"t": "E la donna, che tu hai veduta, è la gran città, che ha il regno sopra i re della terra"},{"i":35302,"b":72,"c":7418,"r":7418,"o":1,"t": "E DOPO queste cose, vidi un altro angelo, che scendeva dal cielo, il quale avea gran podestà; e la terra fu illuminata dalla gloria d’esso."},{"i":35303,"b":72,"c":7418,"r":7418,"o":2,"t": "Ed egli gridò di forza, con gran voce, dicendo: Caduta, caduta è Babilonia, la grande; ed è divenuta albergo di demoni, e prigione d’ogni spirito immondo, e prigione d’ogni uccello immondo ed abbominevole."},{"i":35304,"b":72,"c":7418,"r":7418,"o":3,"t": "Perciocchè tutte le nazioni hanno bevuto del vino dell’ira della sua fornicazione, e i re della terra hanno fornicato con lei, e i mercatanti della terra sono arricchiti della dovizia delle sue delizie."},{"i":35305,"b":72,"c":7418,"r":7418,"o":4,"t": "Poi udii un’altra voce dal cielo, che diceva: Uscite d’essa, o popol mio; acciocchè non siate partecipi de’ suoi peccati, e non riceviate delle sue piaghe."},{"i":35306,"b":72,"c":7418,"r":7418,"o":5,"t": "Perciocchè i suoi peccati son giunti l’un dietro all’altro infino al cielo, e Iddio si è ricordato delle sue iniquità."},{"i":35307,"b":72,"c":7418,"r":7418,"o":6,"t": "Rendetele il cambio, al pari di ciò che ella vi ha fatto; anzi rendetele secondo le sue opere al doppio; nella coppa, nella quale ella ha mesciuto a voi, mescetele il doppio."},{"i":35308,"b":72,"c":7418,"r":7418,"o":7,"t": "Quanto ella si è glorificata, ed ha lussuriato, tanto datele tormento e cordoglio; perciocchè ella dice nel cuor suo: Io seggo regina, e non son vedova, e non vedrò giammai duolo."},{"i":35309,"b":72,"c":7418,"r":7418,"o":8,"t": "Perciò, in uno stesso giorno verranno le sue piaghe: morte, e cordoglio, e fame; e sarà arsa col fuoco; perciocchè possente è il Signore Iddio, il quale la giudicherà"},{"i":35310,"b":72,"c":7418,"r":7418,"o":9,"t": "E i re della terra, i quali fornicavano, e lussuriavano con lei, la piangeranno, e faranno cordoglio di lei, quando vedranno il fumo del suo incendio;"},{"i":35311,"b":72,"c":7418,"r":7418,"o":10,"t": "standosene da lungi, per tema del suo tormento, dicendo: Ahi! ahi! Babilonia la gran città, la possente città; la tua condannazione è pur venuta in un momento!"},{"i":35312,"b":72,"c":7418,"r":7418,"o":11,"t": "I mercatanti della terra ancora piangeranno, e faranno cordoglio di lei; perciocchè niuno comprerà più delle lor merci;"},{"i":35313,"b":72,"c":7418,"r":7418,"o":12,"t": "merci d’oro e d’argento, e di pietre preziose, e di perle, e di bisso, e di porpora, e di seta, e di scarlatto, e d’ogni sorte di cedro; e d’ogni sorte di vasellamenti d’avorio, e d’ogni sorte di vasellamenti di legno preziosissimo, e di rame, e di ferro, e di marmo;"},{"i":35314,"b":72,"c":7418,"r":7418,"o":13,"t": "di cinnamomo, e di odori, e di olii odoriferi, e d’incenso, e di vino, e d’olio, e di fior di farina, e di frumento, e di giumenti, e di pecore, e di cavalli, e di carri, e di schiavi, e d’anime umane."},{"i":35315,"b":72,"c":7418,"r":7418,"o":14,"t": "E i frutti dell’appetito dell’anima tua si son partiti da te; e tutte le cose grasse e splendide ti sono perite, e tu non le troverai giammai più."},{"i":35316,"b":72,"c":7418,"r":7418,"o":15,"t": "I mercatanti di queste cose, i quali erano arricchiti di lei, se ne staranno da lungi, per tema del suo tormento, piangendo, e facendo cordoglio, e dicendo:"},{"i":35317,"b":72,"c":7418,"r":7418,"o":16,"t": "Ahi! ahi! la gran città, ch’era vestita di bisso, e di porpora, e di scarlatto, e adorna d’oro, e di pietre preziose, e di perle; una cotanta ricchezza è stata pur distrutta in un momento!"},{"i":35318,"b":72,"c":7418,"r":7418,"o":17,"t": "Ogni padrone di nave ancora, ed ogni ciurma di navi, e i marinai, e tutti coloro che fanno arte marinaresca, se ne staranno da lungi;"},{"i":35319,"b":72,"c":7418,"r":7418,"o":18,"t": "e sclameranno, veggendo il fumo dell’incendio d’essa, dicendo: Qual città era simile a questa gran città?"},{"i":35320,"b":72,"c":7418,"r":7418,"o":19,"t": "E si getteranno della polvere in su le teste, e grideranno, piangendo, e facendo cordoglio, e dicendo: Ahi! Ahi! la gran città, nella quale tutti coloro che aveano navi nel mare erano arricchiti della sua magnificenza; ella è pure stata deserta in un momento!"},{"i":35321,"b":72,"c":7418,"r":7418,"o":20,"t": "Rallegrati d’essa, o cielo; e voi santi apostoli e profeti; poichè Iddio ha giudicata la causa vostra, facendo la vendetta sopra lei."},{"i":35322,"b":72,"c":7418,"r":7418,"o":21,"t": "Poi un possente angelo levò una pietra grande, come una macina; e la gettò nel mare, dicendo: Così sarà con impeto gettata Babilonia, la gran città, e non sarà più ritrovata."},{"i":35323,"b":72,"c":7418,"r":7418,"o":22,"t": "E suon di ceteratori, nè di musici, nè di sonatori di flauti, e di tromba, non sarà più udito in te: parimente non sarà più trovato in te artefice alcuno, e non si udirà più in te suono di macina."},{"i":35324,"b":72,"c":7418,"r":7418,"o":23,"t": "E non lucerà più in te lume di lampana; e non si udirà più in te voce di sposo, nè di sposa; perciocchè i tuoi mercatanti erano i principi della terra; perciocchè tutte le genti sono state sedotte per le tue malie."},{"i":35325,"b":72,"c":7418,"r":7418,"o":24,"t": "E in essa è stato trovato il sangue de’ profeti, e de’ santi, e di tutti coloro che sono stati uccisi sopra la terra"},{"i":35326,"b":72,"c":7419,"r":7419,"o":1,"t": "E DOPO queste cose, io udii nel cielo come una gran voce d’una grossa moltitudine, che diceva: Alleluia! la salute, e la potenza, e la gloria, e l’onore, appartengono al Signore Iddio nostro."},{"i":35327,"b":72,"c":7419,"r":7419,"o":2,"t": "Percioccchè veraci e giusti sono i suoi giudicii; poichè egli ha fatto giudicio della gran meretrice, che ha corrotta la terra con la sua fornicazione, ed ha vendicato il sangue de’ suoi servitori, ridomandandolo dalla mano di essa."},{"i":35328,"b":72,"c":7419,"r":7419,"o":3,"t": "E disse la seconda volta: Alleluia! e il fumo d’essa sale ne’ secoli de’ secoli."},{"i":35329,"b":72,"c":7419,"r":7419,"o":4,"t": "E i ventiquattro vecchi e i quattro animali, si gettarono giù, e adorarono Iddio, sedente in sul trono, dicendo: Amen, Alleluia!"},{"i":35330,"b":72,"c":7419,"r":7419,"o":5,"t": "Ed una voce procedette dal trono, dicendo: Lodate l’Iddio nostro, voi tutti i suoi servitori, e voi che lo temete, piccoli e grandi."},{"i":35331,"b":72,"c":7419,"r":7419,"o":6,"t": "Poi io udii come la voce d’una gran moltitudine, e come il suono di molte acque, e come il romore di forti tuoni, che dicevano: Alleluia! perciocchè il Signore Iddio nostro, l’Onnipotente, ha preso a regnare."},{"i":35332,"b":72,"c":7419,"r":7419,"o":7,"t": "Rallegriamoci, e giubiliamo, e diamo a lui la gloria; perciocchè son giunte le nozze dell’Agnello, e la sua moglie s’è apparecchiata."},{"i":35333,"b":72,"c":7419,"r":7419,"o":8,"t": "E le è stato dato d’esser vestita di bisso risplendente e puro; perciocchè il bisso son le opere giuste de’ santi."},{"i":35334,"b":72,"c":7419,"r":7419,"o":9,"t": "E quella voce mi disse: Scrivi: Beati coloro che son chiamati alla cena delle nozze dell’Agnello. Mi disse ancora: Queste sono le veraci parole di Dio."},{"i":35335,"b":72,"c":7419,"r":7419,"o":10,"t": "Ed io mi gettai davanti a lui a’ suoi piedi, per adorarlo. Ma egli mi disse: Guardati che tu nol faccia; io son conservo tuo, e de’ tuoi fratelli, che hanno la testimonianza di Gesù; adora Iddio; perciocchè la testimonianza di Gesù è lo spirito della profezia"},{"i":35336,"b":72,"c":7419,"r":7419,"o":11,"t": "POI vidi il cielo aperto; ed ecco un caval bianco; e colui che lo cavalcava si chiama il Fedele, e il Verace; ed egli giudica, e guerreggia in giustizia."},{"i":35337,"b":72,"c":7419,"r":7419,"o":12,"t": "E i suoi occhi erano come fiamma di fuoco, e in su la sua testa v’eran molti diademi; ed egli avea un nome scritto, il qual niuno conosce, se non egli;"},{"i":35338,"b":72,"c":7419,"r":7419,"o":13,"t": "ed era vestito d’una vesta tinta in sangue; e il suo nome si chiama: La Parola di Dio."},{"i":35339,"b":72,"c":7419,"r":7419,"o":14,"t": "E gli eserciti che son nel cielo lo seguitavano in su cavalli bianchi, vestiti di bisso bianco e puro."},{"i":35340,"b":72,"c":7419,"r":7419,"o":15,"t": "E dalla bocca d’esso usciva una spada a due tagli, acuta, da percuoter con essa le genti; ed egli le reggerà con una verga di ferro, ed egli stesso calcherà il tino del vino dell’indegnazione, e dell’ira dell’Iddio onnipotente."},{"i":35341,"b":72,"c":7419,"r":7419,"o":16,"t": "Ed egli avea in su la sua vesta, e sopra la coscia, questo nome scritto: IL RE DEI RE, E IL SIGNOR DE’ SIGNORI."},{"i":35342,"b":72,"c":7419,"r":7419,"o":17,"t": "Poi vidi un angelo in piè nel sole, il qual gridò con gran voce, dicendo a tutti gli uccelli che volano in mezzo del cielo: Venite, raunatevi al gran convito di Dio;"},{"i":35343,"b":72,"c":7419,"r":7419,"o":18,"t": "per mangiar carni di re, e carni di capitani, e carni d’uomini prodi, e carni di cavalli, e di coloro che li cavalcano; e carni d’ogni sorte di genti, franchi e servi, piccoli e grandi."},{"i":35344,"b":72,"c":7419,"r":7419,"o":19,"t": "Ed io vidi la bestia, e i re della terra, e i loro eserciti, raunati per far guerra con colui che cavalcava quel cavallo, e col suo esercito."},{"i":35345,"b":72,"c":7419,"r":7419,"o":20,"t": "Ma la bestia fu presa, e con lei il falso profeta, che avea fatti i segni davanti ad essa, co’ quali egli avea sedotti quelli che aveano preso il marchio della bestia, e quelli che aveano adorata la sua immagine; questi due furon gettati vivi nello stagno del fuoco ardente di zolfo."},{"i":35346,"b":72,"c":7419,"r":7419,"o":21,"t": "E il rimanente fu ucciso con la spada di colui che cavalcava il cavallo, la quale usciva dalla sua bocca; e tutti gli uccelli furono satollati delle lor carni"},{"i":35347,"b":72,"c":7420,"r":7420,"o":1,"t": "POI vidi un angelo, che scendeva dal cielo, ed avea la chiave dell’abisso, ed una grande catena in mano."},{"i":35348,"b":72,"c":7420,"r":7420,"o":2,"t": "Ed egli prese il dragone, il serpente antico, che è il Diavolo e Satana, il qual seduce tutto il mondo, e lo legò per mille anni."},{"i":35349,"b":72,"c":7420,"r":7420,"o":3,"t": "E lo gettò nell’abisso, il quale egli serrò e suggellò sopra esso; acciocchè non seducesse più le genti, finchè fossero compiuti i mille anni; e poi appresso ha da essere sciolto per un poco di tempo."},{"i":35350,"b":72,"c":7420,"r":7420,"o":4,"t": "Poi vidi de’ troni, e sopra quelli si misero a sedere de’ personaggi, a’ quali fu dato il giudicio; vidi ancora le anime di coloro che erano stati decollati per la testimonianza di Gesù, e per la parola di Dio; e che non aveano adorata la bestia, nè la sua immagine; e non aveano preso il suo marchio in su le lor fronti, e in su la lor mano; e costoro tornarono in vita, e regnarono con Cristo que’ mille anni."},{"i":35351,"b":72,"c":7420,"r":7420,"o":5,"t": "E il rimanente dei morti non tornò in vita, finchè fossero compiuti i mille anni. Questa è la prima risurrezione."},{"i":35352,"b":72,"c":7420,"r":7420,"o":6,"t": "Beato e santo è colui che ha parte nella prima risurrezione; sopra costoro non ha podestà la morte seconda; ma saranno sacerdoti di Dio e di Cristo; e regneranno con lui mille anni."},{"i":35353,"b":72,"c":7420,"r":7420,"o":7,"t": "E QUANDO que’ mille anni saranno compiuti, Satana sarà sciolto dalla sua prigione, ed uscirà per sedurre le genti, che sono a’ quattro canti della terra, Gog e Magog, per radunarle in battaglia; il numero delle quali è come la rena del mare."},{"i":35354,"b":72,"c":7420,"r":7420,"o":8,"t": "E saliranno in su la distesa della terra, e intornieranno il campo de’ santi, e la diletta città."},{"i":35355,"b":72,"c":7420,"r":7420,"o":9,"t": "Ma dal cielo scenderà del fuoco, mandato da Dio, e le divorerà."},{"i":35356,"b":72,"c":7420,"r":7420,"o":10,"t": "E il Diavolo, che le ha sedotte, sarà gettato nello stagno del fuoco, e dello zolfo, dove è la bestia, e il falso profeta; e saranno tormentati giorno e notte, ne’ secoli de’ secoli"},{"i":35357,"b":72,"c":7420,"r":7420,"o":11,"t": "POI vidi un gran trono bianco, e quel che sedeva sopra esso, d’innanzi a cui fuggì il cielo e la terra; e non fu trovato luogo per loro."},{"i":35358,"b":72,"c":7420,"r":7420,"o":12,"t": "Ed io vidi i morti, grandi e piccoli, che stavano ritti davanti al trono; e i libri furono aperti; e un altro libro fu aperto, che è il libro della vita; e i morti furono giudicati dalle cose scritte ne’ libri, secondo le opere loro."},{"i":35359,"b":72,"c":7420,"r":7420,"o":13,"t": "E il mare rendè i morti che erano in esso; parimente la morte e l’inferno renderono i lor morti; ed essi furono giudicati, ciascuno secondo le sue opere."},{"i":35360,"b":72,"c":7420,"r":7420,"o":14,"t": "E la morte e l’inferno furon gettati nello stagno del fuoco. Questa è la morte seconda."},{"i":35361,"b":72,"c":7420,"r":7420,"o":15,"t": "E se alcuno non fu trovato scritto nel libro della vita, fu gettato nello stagno del fuoco"},{"i":35362,"b":72,"c":7421,"r":7421,"o":1,"t": "POI vidi nuovo cielo, e nuova terra; perciocchè il primo cielo, e la prima terra erano passati, e il mare non era più."},{"i":35363,"b":72,"c":7421,"r":7421,"o":2,"t": "Ed io Giovanni vidi la santa città, la nuova Gerusalemme, che scendeva dal cielo, d’appresso a Dio, acconcia come una sposa, adorna per il suo sposo."},{"i":35364,"b":72,"c":7421,"r":7421,"o":3,"t": "Ed io udii una gran voce dal cielo, che diceva: Ecco il tabernacolo di Dio con gli uomini, ed egli abiterà con loro; ed essi saranno suo popolo, e Iddio stesso sarà con essi Iddio loro;"},{"i":35365,"b":72,"c":7421,"r":7421,"o":4,"t": "ed asciugherà ogni lagrima dagli occhi loro, e la morte non sarà più; parimente non vi sarà più cordoglio nè grido, nè travaglio; perciocchè le cose di prima sono passate."},{"i":35366,"b":72,"c":7421,"r":7421,"o":5,"t": "E colui che sedeva in sul trono disse: Ecco, io fo ogni cosa nuova. Poi mi disse: Scrivi; perciocchè queste parole son veraci e fedeli."},{"i":35367,"b":72,"c":7421,"r":7421,"o":6,"t": "Poi mi disse: È fatto. Io son l’Alfa e l’Omega; il principio e la fine; a chi ha sete io darò in dono della fonte dell’acqua della vita."},{"i":35368,"b":72,"c":7421,"r":7421,"o":7,"t": "Chi vince, erederà queste cose; ed io gli sarò Dio, ed egli mi sarà figliuolo."},{"i":35369,"b":72,"c":7421,"r":7421,"o":8,"t": "Ma, quant’è a’ codardi, ed agl’increduli, ed a’ peccatori, ed agli abbominevoli, ed a’ micidiali, ed a’ fornicatori, ed a’ maliosi, ed agli idolatri, ed a tutti i mendaci, la parte loro sarà nello stagno ardente di fuoco, e di zolfo, che è la morte seconda"},{"i":35370,"b":72,"c":7421,"r":7421,"o":9,"t": "ALLORA venne uno de’ sette angeli, che aveano le sette coppe piene delle sette ultime piaghe; e parlò meco, dicendo: Vieni, io ti mostrerò la sposa, la moglie dell’Agnello."},{"i":35371,"b":72,"c":7421,"r":7421,"o":10,"t": "Ed egli mi trasportò in ispirito sopra un grande ed alto monte; e mi mostrò la gran città, la santa Gerusalemme, che scendeva dal cielo, d’appresso a Dio;"},{"i":35372,"b":72,"c":7421,"r":7421,"o":11,"t": "che avea la gloria di Dio; e il suo luminare era simile ad una pietra preziosissima, a guisa d’una pietra di diaspro trasparente come cristallo."},{"i":35373,"b":72,"c":7421,"r":7421,"o":12,"t": "Ed avea un grande ed alto muro; ed avea dodici porte, e in su le porte dodici angeli, e de’ nomi scritti di sopra, che sono i nomi delle dodici tribù dei figliuoli d’Israele."},{"i":35374,"b":72,"c":7421,"r":7421,"o":13,"t": "Dall’Oriente v’erano tre porte, dal Settentrione tre porte, dal Mezzodì tre porte, e dall’Occidente tre porte."},{"i":35375,"b":72,"c":7421,"r":7421,"o":14,"t": "E il muro della città avea dodici fondamenti, e sopra quelli erano i dodici nomi de’ dodici apostoli dell’Agnello."},{"i":35376,"b":72,"c":7421,"r":7421,"o":15,"t": "E colui che parlava meco avea una canna d’oro, da misurar la città, e le sue porte, e il suo muro."},{"i":35377,"b":72,"c":7421,"r":7421,"o":16,"t": "E la città era di figura quadrangolare, e la sua lunghezza era uguale alla larghezza; ed egli misurò la città con quella canna, ed era di dodicimila stadi; la lunghezza, la larghezza, e l’altezza sua erano uguali."},{"i":35378,"b":72,"c":7421,"r":7421,"o":17,"t": "Misurò ancora il muro d’essa; ed era di cenquarantaquattro cubiti, a misura di uomo, che era quella dell’angelo."},{"i":35379,"b":72,"c":7421,"r":7421,"o":18,"t": "E la fabbrica del suo muro era di diaspro; e la città era d’oro puro, simile a vetro puro."},{"i":35380,"b":72,"c":7421,"r":7421,"o":19,"t": "E i fondamenti del muro della città erano adorni d’ogni pietra preziosa; il primo fondamento era di diaspro, il secondo di zaffiro, il terzo di calcedonio, il quarto di smeraldo,"},{"i":35381,"b":72,"c":7421,"r":7421,"o":20,"t": "il quinto di sardonico, il sesto di sardio, il settimo di grisolito, l’ottavo di berillo, il nono di topazio, il decimo di crisopraso, l’undecimo di giacinto, il duodecimo di ametisto."},{"i":35382,"b":72,"c":7421,"r":7421,"o":21,"t": "E le dodici porte erano di dodici perle; ciascuna delle porte era d’una perla; e la piazza della città era d’oro puro, a guisa di vetro trasparente."},{"i":35383,"b":72,"c":7421,"r":7421,"o":22,"t": "Ed io non vidi in essa alcun tempio; poichè il Signore Iddio onnipotente, e l’Agnello, è il tempio di essa."},{"i":35384,"b":72,"c":7421,"r":7421,"o":23,"t": "E la città non ha bisogno del sole, nè della luna, acciocchè risplendano in lei; perciocchè la gloria di Dio l’illumina e l’Agnello è il suo luminare."},{"i":35385,"b":72,"c":7421,"r":7421,"o":24,"t": "E le genti cammineranno al lume di essa; e i re della terra porteranno la gloria, e l’onor loro in lei."},{"i":35386,"b":72,"c":7421,"r":7421,"o":25,"t": "E le porte d’essa non saranno giammai serrate di giorno, perciocchè ivi non sarà notte alcuna."},{"i":35387,"b":72,"c":7421,"r":7421,"o":26,"t": "E in lei si porterà la gloria, e l’onor delle genti."},{"i":35388,"b":72,"c":7421,"r":7421,"o":27,"t": "E niente d’immondo, o che commetta abbominazione, o falsità, entrerà in lei; ma sol quelli che sono scritti nel libro della vita dell’Agnello"},{"i":35389,"b":72,"c":7422,"r":7422,"o":1,"t": "Poi egli mi mostrò un fiume puro d’acqua di vita, chiaro come cristallo, il qual procedeva dal trono di Dio, e dell’Agnello."},{"i":35390,"b":72,"c":7422,"r":7422,"o":2,"t": "In mezzo della piazza della città, e del fiume, corrente di qua e di là, v’era l’albero della vita, che fa dodici frutti, rendendo il suo frutto per ciascun mese; e le frondi dell’albero sono per la guarigione delle genti."},{"i":35391,"b":72,"c":7422,"r":7422,"o":3,"t": "E quivi non sarà alcuna esecrazione; e in essa sarà il trono di Dio e dell’Agnello;"},{"i":35392,"b":72,"c":7422,"r":7422,"o":4,"t": "e i suoi servitori gli serviranno; e vedranno la sua faccia, e il suo nome sarà sopra le lor fronti."},{"i":35393,"b":72,"c":7422,"r":7422,"o":5,"t": "E quivi non sarà notte alcuna; e non avranno bisogno di lampana, nè di luce di sole; perciocchè il Signore Iddio li illuminerà, ed essi regneranno ne’ secoli de’ secoli"},{"i":35394,"b":72,"c":7422,"r":7422,"o":6,"t": "POI mi disse: Queste parole son fedeli e veraci; e il Signore Iddio degli spiriti de’ profeti ha mandato il suo angelo, per mostrare a’ suoi servitori le cose che hanno da avvenire in breve."},{"i":35395,"b":72,"c":7422,"r":7422,"o":7,"t": "Ecco, io vengo tosto; beato chi serba le parole della profezia di questo libro."},{"i":35396,"b":72,"c":7422,"r":7422,"o":8,"t": "Ed io Giovanni son quel che ho udite, e vedute queste cose. E quando le ebbi udite, e vedute, io mi gettai giù, per adorar davanti a’ piedi dell’angelo che mi avea mostrate queste cose."},{"i":35397,"b":72,"c":7422,"r":7422,"o":9,"t": "Ed egli mi disse: Guardati che tu nol faccia: io son conservo tuo, e de’ tuoi fratelli profeti, e di coloro che serbano le parole di questo libro; adora Iddio."},{"i":35398,"b":72,"c":7422,"r":7422,"o":10,"t": "Poi mi disse: Non suggellar le parole della profezia di questo libro; perciocchè il tempo è vicino."},{"i":35399,"b":72,"c":7422,"r":7422,"o":11,"t": "Chi è ingiusto sialo ancora vie più; e chi è contaminato si contamini vie più; e chi è giusto operi la giustizia ancora vie più; e chi è santo sia santificato vie più."}]