[{"i":8900,"b":10,"c":1106,"r":1106,"o":4,"t": "Csináltatott a templomra ablakokat is, kőkerettel és ráccsal."},{"i":8901,"b":10,"c":1106,"r":1106,"o":5,"t": "A templom falai körül emeleteket építtetett, körös-körül a templom falai mellett, a szentélynél és a szentek szentjénél is. Körös-körül fülkéket csináltatott."},{"i":8902,"b":10,"c":1106,"r":1106,"o":6,"t": "Az alsó emelet szélessége öt könyök, a középsőnek a szélessége hat könyök, a harmadiknak a szélessége pedig hét könyök volt&#59; a templomot ugyanis kívülről körös-körül lépcsőzetesre építtette, hogy a gerendák ne nyúljanak be a templom falaiba."},{"i":8903,"b":10,"c":1106,"r":1106,"o":7,"t": "Minthogy a templom építésekor már készen kifaragott kövekből építettek, sem kalapácsnak, sem vésőnek, sem egyéb vasszerszámnak a zaja nem hallatszott a templom építésekor."},{"i":8904,"b":10,"c":1106,"r":1106,"o":8,"t": "A középső fülke ajtaja a templom jobb oldalán volt, és csigalépcsőn jártak föl a középsőre, a középsőről pedig a harmadikra."},{"i":8905,"b":10,"c":1106,"r":1106,"o":9,"t": "Amikor bevégezték a templom építését, beburkolták a templomot cédrusgerendákkal és cédrusdeszkákkal."},{"i":8906,"b":10,"c":1106,"r":1106,"o":10,"t": "Megépítették az emeleteket az egész templomhoz, egynek-egynek a magassága öt könyök volt, és cédrusgerendákkal kapcsolták a templomhoz."},{"i":8907,"b":10,"c":1106,"r":1106,"o":11,"t": "Így szólt az ÚR igéje Salamonhoz:"},{"i":8908,"b":10,"c":1106,"r":1106,"o":12,"t": "Ezt mondom a templomról, amelyet most építesz: Ha az én rendelkezéseim szerint élsz, törvényeimet teljesíted, ha megtartod minden parancsolatomat, és azok szerint élsz, akkor én is megtartom ígéretemet, amelyet apádnak, Dávidnak tettem:"},{"i":8909,"b":10,"c":1106,"r":1106,"o":13,"t": "Izráel fiai közt lakom, és nem hagyom el népemet, Izráelt."},{"i":8910,"b":10,"c":1106,"r":1106,"o":14,"t": "Salamon befejezte a templom építését."},{"i":8911,"b":10,"c":1106,"r":1106,"o":15,"t": "Beburkolta a templom falait belülről cédrusdeszkával&#59; a templom padlójától egészen a mennyezetig fával burkolta be belül, a templom padlóját pedig ciprusdeszkával borította be."},{"i":8912,"b":10,"c":1106,"r":1106,"o":16,"t": "És építtetett a templom végétől húsz könyöknyire deszkafalat cédrusfából, a padlótól a mennyezetig&#59; ezen belül építtette a legszentebb részt, a szentek szentjét."},{"i":8913,"b":10,"c":1106,"r":1106,"o":17,"t": "Az előtte levő templom, azaz a szentély, negyven könyök volt."},{"i":8914,"b":10,"c":1106,"r":1106,"o":18,"t": "Belülről az egész templom cédrusfából volt, gömb alakú díszeket faragtak rá és virágfüzéreket. Mindez cédrusfa volt, kő nem is volt látható."},{"i":8915,"b":10,"c":1106,"r":1106,"o":19,"t": "A szentek szentjét a templomban legbelül készíttette, hogy ott helyezze el az ÚR szövetségládáját."},{"i":8916,"b":10,"c":1106,"r":1106,"o":20,"t": "A szentek szentje elöl húsz könyök hosszú volt, húsz könyök széles és húsz könyök magas volt&#59; színarannyal vonatta be azt. Az oltárt pedig cédrusfával borította be."},{"i":8917,"b":10,"c":1106,"r":1106,"o":21,"t": "A templom belsejét is színarannyal vonatta be Salamon, és aranyláncokat húzatott ki a szentek szentje elé, amelyet arannyal vonatott be."},{"i":8918,"b":10,"c":1106,"r":1106,"o":22,"t": "Így az egész templomot arannyal vonatta be, végig az egész templomot. A szentek szentjénél levő oltárt is egészen bevonatta arannyal."},{"i":8919,"b":10,"c":1106,"r":1106,"o":23,"t": "Készíttetett a szentek szentjébe két kerúbot, tíz könyök magasságúakat, olajfából."},{"i":8920,"b":10,"c":1106,"r":1106,"o":24,"t": "Az egyik kerúb szárnya is öt könyök, meg a másik kerúb szárnya is öt könyök volt, úgyhogy az egyik szárny vége a másik szárny végétől tíz könyöknyire volt."},{"i":8921,"b":10,"c":1106,"r":1106,"o":25,"t": "A másik kerúb is tíz könyöknyi volt&#59; mindkét kerúbnak ugyanaz volt a mérete és az alakja."},{"i":8922,"b":10,"c":1106,"r":1106,"o":26,"t": "Az egyik kerúb magassága tíz könyök volt, és ugyanannyi volt a másik kerúbé."},{"i":8923,"b":10,"c":1106,"r":1106,"o":27,"t": "A kerúbokat a templom legbelső részébe helyezték. A kiterjesztett szárnyú kerúbok közül az egyiknek a szárnya az egyik falig, a másik kerúb szárnya pedig a másik falig ért, és szárnyuk a templom közepén egymáshoz ért."},{"i":8924,"b":10,"c":1106,"r":1106,"o":28,"t": "A kerúbokat is bevonták arannyal."},{"i":8925,"b":10,"c":1106,"r":1106,"o":29,"t": "A templom egész falára körös-körül, a belső és külső részen egyaránt domborműveket, kerúbokat, pálmákat és virágfüzéreket faragtak."},{"i":8926,"b":10,"c":1106,"r":1106,"o":30,"t": "A templom padlóját arannyal vonták be a belső és a külső részben egyaránt."},{"i":8927,"b":10,"c":1106,"r":1106,"o":31,"t": "A szentek szentje bejáratául ajtószárnyakat készítettek olajfából. A szemöldökfák és az ajtófélfák ötszöget alkottak."},{"i":8928,"b":10,"c":1106,"r":1106,"o":32,"t": "Mind a két ajtószárny olajfából volt, domborműveket, kerúbokat, pálmákat és virágfüzéreket faragtak rájuk, és bevonták arannyal&#59; a kerúbokat és a pálmákat is befuttatták arannyal."},{"i":8929,"b":10,"c":1106,"r":1106,"o":33,"t": "Ugyanígy készítettek a templom bejáratánál is ajtófélfákat olajfából négyszögű formára."},{"i":8930,"b":10,"c":1106,"r":1106,"o":34,"t": "A két ajtószárny ciprusfából volt. Az egyik ajtó két szárnya is csapon forgott, meg a másik ajtó két szárnya is csapon forgott."},{"i":8931,"b":10,"c":1106,"r":1106,"o":35,"t": "Kerúbokat, pálmákat és virágfüzéreket faragtak rájuk, és beborították arannyal, amely még a véseteket is befedte."},{"i":8932,"b":10,"c":1106,"r":1106,"o":36,"t": "Azután megépítették a belső udvart három sor faragott kőből és egy sor cédrusgerendából."},{"i":8933,"b":10,"c":1106,"r":1106,"o":37,"t": "A negyedik évben rakták le az ÚR házának alapját, Ziv havában,"},{"i":8934,"b":10,"c":1106,"r":1106,"o":38,"t": "és a tizenegyedik esztendőben, a Búl hónapban, azaz a nyolcadik hónapban készült el a templom minden része és minden tartozéka. Hét esztendeig építették."},{"i":8935,"b":10,"c":1107,"r":1107,"o":1,"t": "A maga palotáját tizenhárom évig építette Salamon. Akkor lett kész egészen a palota."},{"i":8936,"b":10,"c":1107,"r":1107,"o":2,"t": "Felépítette tehát a Libánon-erdő palotát: száz könyök volt a hossza, ötven könyök a szélessége, harminc könyök a magassága. Négy sorban cédrusoszlopok voltak, az oszlopokon pedig cédrusgerendák."},{"i":8937,"b":10,"c":1107,"r":1107,"o":3,"t": "Cédrusfa mennyezet volt az oszlopokon levő tartó gerendákon, összesen negyvenöt volt ilyen, soronként tizenöt."},{"i":8938,"b":10,"c":1107,"r":1107,"o":4,"t": "Kerettel ellátott ablakok voltak három sorban, az ablakok egymással szemben voltak három sorban."},{"i":8939,"b":10,"c":1107,"r":1107,"o":5,"t": "Az ajtófélfák meg az ablakkeretek mind négyszögűek voltak. Az ablakok egymással szemben voltak három sorosan."},{"i":8940,"b":10,"c":1107,"r":1107,"o":6,"t": "Azután elkészíttette az oszlopcsarnokot, melynek a hossza ötven könyök, szélessége harminc könyök volt, és ez elé még egy oszlopos csarnokot és egy lépcsőt."},{"i":8941,"b":10,"c":1107,"r":1107,"o":7,"t": "Elkészíttette a tróntermet is, az ítélethozatal csarnokát, hogy ott ítélkezzék&#59; és cédrusfával burkoltatta be a padlótól a mennyezetig."},{"i":8942,"b":10,"c":1107,"r":1107,"o":8,"t": "A saját palotája pedig, amelyben lakott, a hátsó udvarban, a csarnokon belül hasonlóan készült el. Ehhez a csarnokhoz hasonló palotát készíttetett a fáraó leányának is, akit Salamon feleségül vett."},{"i":8943,"b":10,"c":1107,"r":1107,"o":9,"t": "Mindezek bent is, kint is méret szerint kifaragott, fűrésszel kivágott értékes kövekből készültek&#59; az alaptól az oromzatig, kívül is a nagy udvari részen."},{"i":8944,"b":10,"c":1107,"r":1107,"o":10,"t": "A fundamentum is értékes, nagy kövekből készült, tíz könyök és nyolc könyök nagyságú kövekből."},{"i":8945,"b":10,"c":1107,"r":1107,"o":11,"t": "Ezekre méret szerint kifaragott értékes kövek és cédrusfák kerültek."},{"i":8946,"b":10,"c":1107,"r":1107,"o":12,"t": "A nagy udvart három sor faragott kő és egy sor cédrusgerenda vette körül, az ÚR temploma belső udvarához, meg a templom csarnokához hasonlóan."},{"i":8947,"b":10,"c":1107,"r":1107,"o":13,"t": "Ezután Salamon király elhozatta Tíruszból Hírámot."},{"i":8948,"b":10,"c":1107,"r":1107,"o":14,"t": "Ez egy Naftáli törzséből származó özvegyasszony fia volt, az apja azonban tíruszi rézműves volt. Ő teljes bölcsességgel, értelemmel és tudással el tudott készíteni bármilyen rézeszközt. Eljött Salamon királyhoz, és készített mindenféle eszközt."},{"i":8949,"b":10,"c":1107,"r":1107,"o":15,"t": "Formált két rézoszlopot, az egyik oszlop magassága tizennyolc könyök volt, és tizenkét könyök hosszú zsinór érte körül. Ugyanígy a másik oszlopot is."},{"i":8950,"b":10,"c":1107,"r":1107,"o":16,"t": "Majd két oszlopfőt készített, rézből öntve, és az oszlopok tetejére helyezte azokat. Öt könyök magas volt az egyik oszlopfő, és öt könyök magas volt a másik oszlopfő is."},{"i":8951,"b":10,"c":1107,"r":1107,"o":17,"t": "Az oszlopok tetején levő oszlopfőknek hálószerű recézete volt lánc formájú zsinórokkal. Hét volt az egyik oszlopfőn, és hét volt a másik oszlopfőn is."},{"i":8952,"b":10,"c":1107,"r":1107,"o":18,"t": "Azután gránátalmákat készített&#59; két sor volt belőlük mindegyik háló körül, hogy befödje az oszlopfőket, amelyek az oszlopok tetején voltak. Ugyanígy csinált a másik oszlopfőnél is."},{"i":8953,"b":10,"c":1107,"r":1107,"o":19,"t": "A csarnoknál álló oszlopok tetején az oszlopfők liliom alakúak voltak, négy könyök magasságúak."},{"i":8954,"b":10,"c":1107,"r":1107,"o":20,"t": "Oszlopfők voltak tehát a két oszlop tetején&#59; és a kidomborodásuk mentén, a háló fölött kétszáz gránátalma volt több sorban körös-körül, ugyanígy a másik oszlopfőn is."},{"i":8955,"b":10,"c":1107,"r":1107,"o":21,"t": "Azután felállította az oszlopokat a templom csarnoka elé. Felállította a jobb oldali oszlopot, és elnevezte Jákínnak, azután felállította a bal oldali oszlopot, és elnevezte Bóaznak."},{"i":8956,"b":10,"c":1107,"r":1107,"o":22,"t": "Az oszlopok teteje liliom alakú volt. Így fejeződött be az oszlopok elkészítése."},{"i":8957,"b":10,"c":1107,"r":1107,"o":23,"t": "Azután készített egy öntött tengert, amelynek egyik pereme a másik peremétől tíz könyöknyire volt, kör alakú és öt könyök magas volt, és harminc könyök hosszú zsinór érte körül."},{"i":8958,"b":10,"c":1107,"r":1107,"o":24,"t": "A pereme alatt körös-körül gömb alakú díszek voltak, minden könyökre jutott tíz, ezek vették körül a tengert. A gömb alakú díszek két sorban helyezkedtek el, amelyeket az öntvénnyel együtt öntöttek."},{"i":8959,"b":10,"c":1107,"r":1107,"o":25,"t": "A tenger tizenkét bikán volt, három északra, három nyugatra, három délre, három pedig keletre nézett&#59; mindegyiknek a hátsó része befelé volt."},{"i":8960,"b":10,"c":1107,"r":1107,"o":26,"t": "Vastagsága egytenyérnyi volt, pereme pedig olyan, mint a pohár pereme, mint a liliomvirágé. Kétezer bat víz fért bele."},{"i":8961,"b":10,"c":1107,"r":1107,"o":27,"t": "Készített rézből tíz mosdóállványt is, mindegyik állvány négy könyök hosszú, négy könyök széles és három könyök magas volt."},{"i":8962,"b":10,"c":1107,"r":1107,"o":28,"t": "Az állványokat így készítették el: oldallapok voltak rajtuk, és az oldallapok foglalatok között voltak."},{"i":8963,"b":10,"c":1107,"r":1107,"o":29,"t": "A foglalatok között levő oldallapokon oroszlánok, bikák és kerúbok voltak, ugyanígy a foglalatokon is. Az oroszlánok és bikák fölött és alatt pedig koszorúmintázat volt."},{"i":8964,"b":10,"c":1107,"r":1107,"o":30,"t": "Négy rézkereke volt mindegyik állványnak, réztengelyekkel. Az állvány négy sarkán támasztékok voltak&#59; a mosdómedence aljára voltak öntve a támasztékok, mindegyik oldalon koszorúkkal."},{"i":8965,"b":10,"c":1107,"r":1107,"o":31,"t": "A perem a támasztékokon belül fölfelé egy könyök magasan volt, és a perem másfél könyöknyire le volt kerekítve. Domborművek voltak a peremen is&#59; a hozzá tartozó oldallapok pedig négyszögűek voltak, nem gömbölyűek."},{"i":8966,"b":10,"c":1107,"r":1107,"o":32,"t": "A négy kerék az oldallapok alatt volt: a kerekek tengelyei pedig az állványhoz voltak erősítve. Mindegyik kerék másfél könyök magas volt."},{"i":8967,"b":10,"c":1107,"r":1107,"o":33,"t": "A kerekeket úgy készítették, mint a szekérkerekeket szokták, tengelyeiket, abroncsaikat, küllőiket és kerékagyaikat mind úgy öntötték."},{"i":8968,"b":10,"c":1107,"r":1107,"o":34,"t": "Mindegyik állvány négy sarkán négy támaszték volt, ezek a támasztékok az állványból nyúltak ki."},{"i":8969,"b":10,"c":1107,"r":1107,"o":35,"t": "Az állvány tetején félkönyöknyi kerek kiemelkedés volt körös-körül, és az állvány tetején levő tartó karok és oldallapok belőle magából voltak."},{"i":8970,"b":10,"c":1107,"r":1107,"o":36,"t": "A tartó karok felületére és a bordázatokra kerúbokat, oroszlánokat és pálmákat vésetett, és koszorúkat körös-körül, ahogyan a hely engedte."},{"i":8971,"b":10,"c":1107,"r":1107,"o":37,"t": "Így készítette el a tíz állványt, mindegyiket egyformán öntve, egyforma méretűre és egyforma mintázattal."},{"i":8972,"b":10,"c":1107,"r":1107,"o":38,"t": "Azután készített tíz réz mosdómedencét, negyven bat víz fért mindegyik medencébe, és mindegyik medence átmérője négy könyök volt. Mind a tíz állványon volt egy ilyen mosdómedence."},{"i":8973,"b":10,"c":1107,"r":1107,"o":39,"t": "Öt állványt a templom jobb oldalára, ötöt pedig a templom bal oldalára helyezett el. A tengert pedig a templom jobb oldalán, délkelet felől helyezte el."},{"i":8974,"b":10,"c":1107,"r":1107,"o":40,"t": "Készített azután Hírám üstöket, lapátokat és hintőedényeket. Ezzel bevégezte Hírám az egész munkát, amit az ÚR házához kellett készítenie Salamon király megbízásából:"},{"i":8975,"b":10,"c":1107,"r":1107,"o":41,"t": "a két oszlopot és a két kerek oszlopfőt, amelyek az oszlopok tetején voltak, a két hálót az oszlopok tetején levő két kerek oszlopfő beborítására,"},{"i":8976,"b":10,"c":1107,"r":1107,"o":42,"t": "meg négyszáz gránátalmát a két hálóra, két sor gránátalmát egy-egy hálóra, az oszlopokon levő két kerek oszlopfő beborítására&#59;"},{"i":8977,"b":10,"c":1107,"r":1107,"o":43,"t": "a tíz állványt és az állványokra tíz mosdómedencét&#59;"},{"i":8978,"b":10,"c":1107,"r":1107,"o":44,"t": "egy tengert, meg tizenkét bikát a tenger alá&#59;"},{"i":8979,"b":10,"c":1107,"r":1107,"o":45,"t": "továbbá fazekakat, lapátokat, hintőedényeket és mindazt a fölszerelést, amit az ÚR háza számára Salamon király megbízásából fényesre csiszolt rézből kellett elkészítenie Hírámnak."},{"i":8980,"b":10,"c":1107,"r":1107,"o":46,"t": "A Jordán környékén öntette ezeket a király földbe vájt formákban, Szukkót és Cáretán között."},{"i":8981,"b":10,"c":1107,"r":1107,"o":47,"t": "Ezt az egész fölszerelést Salamon méretlenül hagyta a réz roppant bősége miatt."},{"i":8982,"b":10,"c":1107,"r":1107,"o":48,"t": "Elkészíttette Salamon a többi fölszerelést is az ÚR házához: az aranyoltárt, az aranyasztalt, amelyen a szent kenyerek voltak&#59;"},{"i":8983,"b":10,"c":1107,"r":1107,"o":49,"t": "a lámpatartókat színaranyból a szentek szentje elé, ötöt jobbról, ötöt balról&#59; a virágokat, a mécseseket és a koppantókat is aranyból&#59;"},{"i":8984,"b":10,"c":1107,"r":1107,"o":50,"t": "a tálakat, késeket, hintőedényeket, kanalakat és szenesserpenyőket színaranyból&#59; a sarokpántokat a templom belsejében, a szentek szentjébe vezető ajtókhoz és a templom szentélyébe vezető ajtókhoz aranyból."},{"i":8985,"b":10,"c":1107,"r":1107,"o":51,"t": "Amikor befejezték mindazt a munkát, amit Salamon király végeztetett az ÚR háza számára, bevitte Salamon azt az ezüstöt, aranyat és egyéb tárgyakat, amelyeket apja, Dávid szentelt oda ajándékul, és elhelyezte az ÚR házának a kincsei közé."},{"i":8986,"b":10,"c":1108,"r":1108,"o":1,"t": "Akkor összegyűjtötte Salamon Izráel véneit és minden törzsfőjét, Izráel fiainak családfőit Salamon királyhoz Jeruzsálembe, hogy elvigyék az ÚR szövetségládáját Dávid városából, azaz Sionból."},{"i":8987,"b":10,"c":1108,"r":1108,"o":2,"t": "Összegyülekeztek tehát Salamon királyhoz mindezek az izráeli férfiak Étánim havában, azaz a hetedik hónapban, az ünnepen."},{"i":8988,"b":10,"c":1108,"r":1108,"o":3,"t": "Amikor Izráel vénei mind megérkeztek, a papok fölemelték a ládát,"},{"i":8989,"b":10,"c":1108,"r":1108,"o":4,"t": "és fölvitték az ÚR ládáját meg a kijelentés sátrát és a szentély egész fölszerelését, amely a sátorban volt. A papok és a léviták vitték azokat."},{"i":8990,"b":10,"c":1108,"r":1108,"o":5,"t": "Salamon király és Izráel egész közössége, amely megjelent nála, ott volt vele együtt a láda előtt. Olyan sok juhot és marhát áldoztak, hogy sem számbavenni, sem megszámlálni nem lehetett."},{"i":8991,"b":10,"c":1108,"r":1108,"o":6,"t": "Azután bevitték a papok az ÚR szövetségládáját a helyére, a templom legbelső részébe, a szentek szentjébe, a kerúbok szárnyai alá."},{"i":8992,"b":10,"c":1108,"r":1108,"o":7,"t": "A kerúbok ugyanis kiterjesztették szárnyaikat a láda helye fölé, és betakarták a kerúbok fölülről a ládát és annak rúdjait."},{"i":8993,"b":10,"c":1108,"r":1108,"o":8,"t": "A rudak olyan hosszúak voltak, hogy a rudak végei láthatók voltak a szentek szentje előtt levő szentélyből, de kívülről nem voltak láthatók. Ott vannak még ma is."},{"i":8994,"b":10,"c":1108,"r":1108,"o":9,"t": "Nem volt a ládában más, csak a két kőtábla, amelyeket Mózes helyezett bele a Hóreben, amikor az ÚR szövetséget kötött Izráel fiaival, miután kivonult Egyiptom földjéről."},{"i":8995,"b":10,"c":1108,"r":1108,"o":10,"t": "Amikor a papok kijöttek a szentélyből, felhő töltötte be az ÚR házát,"},{"i":8996,"b":10,"c":1108,"r":1108,"o":11,"t": "úgyhogy a papok a felhő miatt nem tudtak odaállni, hogy szolgálatukat végezzék, mert az ÚR dicsősége betöltötte az ÚR házát."},{"i":8997,"b":10,"c":1108,"r":1108,"o":12,"t": "Akkor ezt mondta Salamon: Az ÚR mondta, hogy homályban kíván lakni."},{"i":8998,"b":10,"c":1108,"r":1108,"o":13,"t": "Örömmel építettem neked lakásul házat, maradandót, örök lakóhelyül."},{"i":8999,"b":10,"c":1108,"r":1108,"o":14,"t": "Azután megfordult a király és megáldotta Izráel egész gyülekezetét, miközben Izráel egész gyülekezete állt."}]