[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Saul tedy a Jonata syn jeho, i lid, kterýž zůstával s nimi, byli v Gabaa Beniaminově, Filistinští pak leželi v Michmas."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "I vyšli zhoubcové z vojska Filistinského na tré rozdělení. Houf jeden obrátil se k cestě Ofra, k zemi Sual;"},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "A houf druhý obrátil se na cestu Betoron; houf pak třetí pustil se cestou krajiny, kteráž patří k údolí Seboim na poušť."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "Kováře pak žádného nenalézalo se ve vší zemi Izraelské; nebo byli řekli Filistinští: Aby sobě Hebrejští nenadělali mečů a kopí."},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Protož chodívali všickni Izraelští k Filistinským, aby ostřil sobě jeden každý radlici svou, a motyku svou, sekeru svou i vidly své,"},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "Sic jinak byly štěrbiny na radlicích, motykách, vidlách třírohých a sekerách; také i o zaostření ostnu bývalo těžko."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "I bylo, že v čas boje nenalézalo se meče ani kopí u žádného z lidu toho, kterýž byl s Saulem a s Jonatou, toliko u Saule a u Jonaty syna jeho."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "Vyšla pak stráž Filistinských k cestám Michmas."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Stalo se pak jednoho dne, že řekl Jonata syn Saulův služebníku, kterýž nosil zbroj jeho: Poď, půjdeme k stráži Filistinských, kteráž jest na oné straně. Ale otci svému toho nepověděl."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Saul však zůstával na kraji pahrbku pod jabloní zrnatou, kteráž byla v Migron; a lidu, kterýž byl s ním, bylo okolo šesti set mužů,"},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "Tolikéž Achiáš syn Achitobův, bratra Ichabodova, syna Fínesova, syna Elí, kněze Hospodinova v Sílo, kterýž nosil efod. Ale lid nevěděl, že by odšel Jonata."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "Mezi těmi pak průchody, jimiž pokoušel se Jonata přejíti k stráži Filistinských, byla skála příkrá k přecházení s této strany, též skála příkrá k přecházení s oné strany; jméno jedné Bóses, a jméno druhé Seneh."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Jedna skála byla na půlnoci proti Michmas, a druhá na poledne proti Gabaa."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "I řekl Jonata služebníku, kterýž nosil zbroj jeho: Poď, přejděme k stráži těch neobřezaných, snad bude Hospodin s námi; neboť není nesnadné Hospodinu zachovati ve mnoze aneb v mále."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Odpověděl oděnec jeho: Učiň, cožkoli jest v srdci tvém, obrať se, kam chceš; aj, budu s tebou podlé vůle tvé."},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "I řekl Jonata: Aj, my jdeme k mužům těm, a ukážeme se jim."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Jestliže řeknou nám takto: Počkejte, až přijdeme k vám, stůjme na místě svém, a nechoďme k nim."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Pakli by řekli takto: Vstupte k nám, jděme, nebo vydal je Hospodin v ruku naši. To zajisté nám bude za znamení."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Ukázali se tedy oba dva stráži Filistinských. I řekli Filistinští: Hle, Hebrejští lezou z děr, v nichž se byli skryli."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "I mluvili někteří z stráže té k Jonatovi a k oděnci jeho, a řekli: Vstupte k nám, a povíme vám něco. Pročež řekl Jonata k oděnci svému: Podiž za mnou, nebo je vydal Hospodin v ruku Izraele."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "A tak lezl čtvermo Jonata a oděnec jeho za ním. I padali před Jonatou, a oděnec jeho mordoval je, jda za ním."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "A to byla porážka první, v níž zbil Jonata a oděnec jeho okolo dvadcíti mužů, jako v půl honech rolí dvěma volům s zápřež."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "Protož byl strach v tom ležení a na tom poli, i na všem tom lidu; strážní i oni loupežníci děsili se též, až se země třásla, nebo byla v strachu Božím."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "A vidouce strážní Saulovi v Gabaa Beniaminově, oznámili, jak množství to narůzno prchá, a vždy více se potírá."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Saul pak řekl lidu, kterýž s ním byl: Vyhledejte i hned a zvězte, kdo jest z našich odšel. A když vyhledávali, hle, Jonaty nebylo a oděnce jeho."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "I řekl Saul Achiášovi: Postav sem truhlu Boží. (Truhla pak Boží toho času byla s syny Izraelskými.)"},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "I stalo se, když ještě mluvil Saul k knězi, že hřmot, kterýž byl v vojště Filistinských, více se rozcházel a rozmáhal. Protož řekl Saul knězi: Spusť ruku svou."},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Shromáždili se tedy Saul i všecken lid, kterýž s ním byl, a přišli až k té bitvě; a aj, byl meč jednoho proti druhému s hřmotem velmi velikým."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Hebrejští pak někteří byli s Filistinskými prvé, kteříž táhli s nimi polem sem i tam; i ti také obrátili se a stáli při lidu Izraelském, kterýž byl s Saulem a s Jonatou."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Všickni také muži Izraelští, kteříž se skryli na hoře Efraim, když uslyšeli, že by utíkali Filistinští, honili je i oni v té bitvě."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "I vysvobodil Hospodin toho dne Izraele. Boj pak protáhl se až do Betaven."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "A ačkoli muži Izraelští utrápili se toho dne, však Saul zavázal lid s přísahou, řka: Zlořečený muž, kterýž by jedl chléb prvé, než bude večer, a než se pomstím nad nepřátely svými. A tak neokusil všecken lid chleba."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Všecken pak lid té krajiny šli do lesa, kdež bylo hojnost medu po zemi."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "A když všel lid do lesa, viděl tekoucí med; žádný však nepřičinil k ústům svým ruky své, nebo se bál lid té přísahy."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Ale Jonata neslyšev, že otec jeho zavazoval lid přísahou, vztáhl hůl, kterouž měl v ruce své, a omočil konec její v plástu medu, a obrátil ruku svou k ústům svým; i osvítily se oči jeho."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Odpovídaje pak jeden z lidu, řekl: Velikou přísahou zavázal otec tvůj lid, řka: Zlořečený muž, kterýž by jedl chléb dnes, ačkoli zemdlel lid."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Tedy řekl Jonata: Zkormoutil otec můj lid země. Pohleďte, prosím, jak se osvítily oči mé, hned jakž jsem okusil maličko medu toho."},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "Čím více kdyby se byl směle najedl dnes lid z loupeží nepřátel svých, kterýchž dosáhl? Nebyla-liž by se nyní stala větší porážka Filistinských?"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "A tak bili toho dne Filistinské od Michmas až do Aialon; i ustal lid náramně."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Protož obrátil se lid k loupeži, a nabravše ovcí a volů i telat, zbili je na zemi; i jedl lid se krví."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "I pověděli Saulovi, řkouce: Aj, lid hřeší proti Hospodinu, jeda se krví. Kterýž řekl: Přestoupili jste přikázaní. Přivaltež i hned ke mně kámen veliký."},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Opět řekl Saul: Rozejděte se mezi lid a rcete jim: Přiveďte ke mně jeden každý vola svého a jeden každý dobytče své, a bíte tuto a jezte, i nebudete hřešiti proti Hospodinu, jedouce se krví. Přivedli tedy všecken lid jeden každý vola svého rukou svou té noci a zabíjeli tu."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Vzdělal také Saul oltář Hospodinu; to nejprvnější oltář udělal Hospodinu."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Potom řekl Saul: Pusťme se po Filistinských v noci, a budeme je loupiti až do jitra, aniž zůstavujme z nich koho. Kteříž řekli: Cožť se koli vidí za dobré, učiň. Ale kněz řekl: Přistupme sem k Bohu."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "I tázal se Saul Boha: Pustím-li se za Filistinskými? Dáš-li je v ruku Izraelovu? I neodpověděl mu v ten den."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Protož řekl Saul: Přistupujte sem všecka knížata lidu, a vyzvězte a vyhledejte, kdo se jest dopustil dnes hříchu nějakého?"},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Nebo živť jest Hospodin, kterýž vysvobozuje Izraele, že byť pak i na Jonatovi synu mém to bylo, smrtí umře. I neodpověděl jemu žádný ze všeho lidu."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Řekl také všemu Izraelovi: Buďte vy na jedné straně, já pak a Jonata syn můj budeme na druhé straně. Odpověděl lid Saulovi: Učiň, cožť se za dobré vidí."},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Protož řekl Saul Hospodinu Bohu Izraelskému: Ukaž spravedlivě. I přišlo na Jonatu a Saule, lid pak z toho vyšel."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "I řekl Saul: Vrzte los mezi mnou a mezi Jonatou synem mým. A postižen jest Jonata."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Řekl tedy Saul Jonatovi: Pověz mi, co jsi učinil? I pověděl mu Jonata a řekl: Toliko jsem okusil maličko medu koncem holi, kterouž jsem měl v ruce své, a aj, proto-liž mám umříti?"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Odpověděl Saul: Toto učiň mi Bůh a toto přidej, že smrtí umřeš, Jonato."},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "I řekl lid Saulovi: Což tedy umříti má Jonata, kterýž učinil vysvobození toto veliké v Izraeli? Odstup to, živť jest Hospodin, že nespadne vlas s hlavy jeho na zemi, poněvadž s pomocí Boží učinil to dnes. I vyprostil lid Jonatu, tak aby nebyl usmrcen."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Tedy odtáhl Saul od Filistinských; Filistinští také navrátili se k místu svému."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Saul pak uvázav se v království nad Izraelem, bojoval vůkol se všemi nepřátely svými, s Moábskými a s syny Ammon, a s Edomem, i s králi Soba, a s Filistinskými; a kamž se koli obracel, ukrutnost provodil."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Sebrav také vojska, porazil Amalecha, a vysvobodil Izraele z ruky zhoubců jeho."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Byli pak synové Saulovi: Jonata a Jesui a Melchisua; a jména dvou dcer jeho, jméno prvorozené Merob, jméno pak mladší Míkol."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "A jméno manželky Saulovy Achinoam, dcera Achimaasova; jméno pak hejtmana vojska jeho Abner, syn Ner, strýce Saulova."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Nebo Cis byl otec Saulův, a Ner otec Abnerův, syn Abielův."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "Byla pak válka veliká s Filistinskými po všecky dny Saulovy, protož kohožkoli Saul viděl muže silného, a kohokoli udatného, bral ho k sobě."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Řekl pak Samuel Saulovi: Hospodin poslal mne, abych tě pomazal za krále nad lidem jeho, nad Izraelem, pozorujž tedy nyní hlasu slov Hospodinových."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Takto praví Hospodin zástupů: Rozpomenul jsem se na to, co jest činil Amalech Izraelovi, že se položil proti němu na cestě, když se bral z Egypta."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Protož i hned táhni a zkaz Amalecha, a zahlaďte jako proklaté všecko, což má. Neslitovávejž se nad ním, ale zahub od muže až do ženy, od malého až do toho, kterýž prsí požívá, od vola také až do ovce, a od velblouda až do osla."},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Sebral tedy Saul lid, a sečtl je v Telaim, dvakrát sto tisíc pěších, a deset tisíc mužů Judských."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "A přitáhl Saul až k městu Amalechovu, aby bojoval v údolí jeho."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "I řekl Saul Cinejským: Jděte, oddělte se, vyjděte z prostředku Amalechitských, abych vás s nimi nezahladil; nebo vy jste učinili milosrdenství se všemi syny Izraelskými, když šli z Egypta. A tak odšel Cinejský z prostředku Amalecha."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "I porazil Saul Amalecha od Hevilah, kudy se chodí do Sur, kteréž jest naproti Egyptu."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "Jal také Agaga krále Amalechitského živého, lid pak všecken vyhladil ostrostí meče."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "I zachoval Saul a lid jeho Agaga, a nejlepší bravy a skoty a krmný dobytek, a berany i všecko, což lepšího bylo, a nechtěli vyhubiti jich; což pak bylo ničemného a churavého, to zahubili."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "A protož stalo se slovo Hospodinovo k Samuelovi, řkoucí:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Žel mi, že jsem Saule ustanovil za krále, nebo odvrátil se ode mne, a slov mých nevyplnil. I rozhorlil se Samuel náramně a volal k Hospodinu celou noc."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Vstav pak Samuel, šel vstříc Saulovi ráno. I oznámili Samuelovi, řkouce: Saul přišel na Karmel, a aj, připravil sobě místo, a odtud hnuv se, táhl a sstoupil do Galgala."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "A když přišel Samuel k Saulovi, řekl jemu Saul: Požehnaný ty od Hospodina, vyplnil jsem slovo Hospodinovo."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "Samuel pak řekl: Jaké pak jest to bečení ovcí těch v uších mých, a řvání volů, kteréž já slyším?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Odpověděl Saul: Od Amalechitských přihnali je; nebo zachoval lid, což nejlepšího bylo z bravů a skotů, aby to obětoval Hospodinu Bohu tvému, ostatek pak jsme zahladili jako proklaté."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "I řekl Samuel Saulovi: Dopusť, ať oznámím tobě, co jest mi mluvil Hospodin noci této. Dí jemu: Oznam."},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Tedy řekl Samuel: Zdali jsi nebyl maličký sám u sebe? A předce učiněn jsi hlavou pokolení Izraelských, a pomazal tě Hospodin za krále nad Izraelem."},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "A poslal tě Hospodin na cestu a řekl tobě: Jdi, zahub jako proklaté hříšníky ty Amalechitské, a bojuj proti nim, dokudž byste nevyhladili jich."},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Pročež jsi tedy neuposlechl hlasu Hospodinova, ale obrátil jsi se k loupeži, a učinils zlou věc před očima Hospodinovýma?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Odpověděl Saul Samuelovi: Však jsem uposlechl hlasu Hospodinova, a šel jsem cestou, kterouž poslal mne Hospodin, a přivedl jsem Agaga krále Amalechitského, i Amalechitské jako proklaté vyhubil jsem."},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Ale lid vzal z loupeží bravy a skoty přední z věcí proklatých, k obětování Hospodinu Bohu tvému v Galgala."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "I řekl Samuel: Zdaliž líbost takovou má Hospodin v zápalích a v obětech, jako když se poslušenství koná hlasu Hospodinova? Aj, poslouchati lépe jest, nežli obětovati, a ku poslušenství státi, nežli tuk skopců přinášeti."},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Nebo zpoura jest takový hřích jako čarodějnictví, a přestoupiti přikázaní jako modlářství a obrazové. Poněvadž jsi pak zavrhl řeč Hospodinovu, i on také zavrhl tě, abys nebyl králem."},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Tedy řekl Saul Samuelovi: Zhřešil jsem, že jsem přestoupil rozkaz Hospodinův a slova tvá, nebo jsem se bál lidu, a povolil jsem hlasu jejich."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Protož nyní odpusť, prosím, hřích můj, a navrať se se mnou, ať se pomodlím Hospodinu."},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "I řekl Samuel Saulovi: Nenavrátím se s tebou; nebo jsi zavrhl řeč Hospodinovu, tebe také zavrhl Hospodin, abys nebyl králem nad Izraelem."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "A když se obrátil Samuel, aby odšel, Saul uchytil křídlo pláště jeho, i odtrhlo se."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Tedy řekl jemu Samuel: Odtrhlť jest Hospodin království Izraelské dnes od tebe, a dal je bližnímu tvému, lepšímu, než jsi ty."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Však proto vítěz Izraelský klamati nebude, ani želeti; nebo není člověkem, aby měl čeho želeti."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "On pak řekl: Zhřešilť jsem, ale vždy mne cti, prosím, před staršími lidu mého a před Izraelem, a navrať se se mnou, abych se pomodlil Hospodinu Bohu tvému."},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "I navrátiv se Samuel, šel za Saulem, a pomodlil se Saul Hospodinu."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Řekl pak Samuel: Přiveďte ke mně Agaga, krále Amalechitského. I šel k němu Agag nádherně; nebo řekl Agag: Jistě odešla hořkost smrti."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Ale Samuel řekl: Jakož uvedl sirobu na ženy meč tvůj, takť osiří matka tvá nad jiné ženy. I rozsekal Samuel Agaga na kusy před Hospodinem v Galgala."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Potom odšel Samuel do Ráma, Saul pak vstoupil do domu svého, do Gabaa Saulova."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "A již potom více Samuel neviděl Saule až do dne smrti své; však plakal Samuel Saule. Hospodin pak želel toho, že učinil Saule králem nad Izraelem."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Řekl pak Hospodin Samuelovi: I dokudž ty budeš plakati Saule, poněvadž jsem já ho zavrhl, aby nekraloval nad Izraelem? Naplň roh svůj olejem a poď, pošli tě k Izai Betlémskému; nebo jsem vybral sobě z synů jeho krále."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "I řekl jemu Samuel: Kterak mám jíti? Nebo Saul uslyše, zabije mne. Odpověděl Hospodin: Jalovici z stáda vezmeš s sebou, a díš: Přišel jsem, abych obětoval Hospodinu."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "A pozveš Izai k oběti, jáť pak ukáži, co bys měl činiti; i pomažeš mi toho, o kterémž já tobě povím."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "A tak učinil Samuel, jakž mu byl mluvil Hospodin, a přišel do Betléma. A ulekše se starší města, vyšli proti němu a řekli:Pokojný-li jest příchod tvůj?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Odpověděl:Pokojný. Abych obětoval Hospodinu, přišel jsem. Posvěťte se, a poďte k oběti se mnou. Posvětil také Izai a synů jeho, a pozval jich k oběti."}]