[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "Y díjole Dios en sueños: Yo también sé que con integridad de tu corazón has hecho esto; y yo también te detuve de pecar contra mí, y así no te permití que la tocases."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "Ahora, pues, vuelve la mujer á su marido; porque es profeta, y orará por ti, y vivirás. Y si tú no la volvieres, sabe que de cierto morirás, con todo lo que fuere tuyo."},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "Entonces Abimelech se levantó de mañana, y llamó á todos sus siervos, y dijo todas estas palabras en los oídos de ellos; y temieron los hombres en gran manera."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Después llamó Abimelech á Abraham y le dijo: ¿Qué nos has hecho? ¿y en qué pequé yo contra ti, que has atraído sobre mí y sobre mi reino tan gran pecado? lo que no debiste hacer has hecho conmigo."},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Y dijo más Abimelech á Abraham: ¿Qué viste para que hicieses esto?"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "Y Abraham respondió: Porque dije para mí: Cierto no hay temor de Dios en este Lugar, y me matarán por causa de mi mujer."},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "Y á la verdad también es mi hermana, hija de mi padre, mas no hija de mi madre, y toméla por mujer."},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "Y fue que, cuando Dios me hizo salir errante de la casa de mi padre, yo le dije: Esta es la merced que tú me harás, que en todos los lugares donde llegáremos, digas de mí: Mi hermano es."},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Entonces Abimelech tomó ovejas y vacas, y siervos y siervas, y diólo á Abraham, y devolvióle á Sara su mujer."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "Y dijo Abimelech: He aquí mi tierra está delante de ti, habita donde bien te pareciere."},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Y á Sara dijo: He aquí he dado mil monedas de plata á tu hermano; mira que él te es por velo de ojos para todos los que están contigo, y para con todos: así fué reprendida."},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "Entonces Abraham oró á Dios; y Dios sanó á Abimelech y á su mujer, y á sus siervas, y parieron."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Porque había del todo cerrado Jehová toda matriz de la casa de Abimelech, á causa de Sara mujer de Abraham."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "Y VISITO Jehová á Sara, como había dicho, é hizo Jehová con Sara como había hablado."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "Y concibió y parió Sara á Abraham un hijo en su vejez, en el tiempo que Dios le había dicho."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "Y llamó Abraham el nombre de su hijo que le nació, que le parió Sara, Isaac."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "Y circuncidó Abraham á su hijo Isaac de ocho días, como Dios le había mandado."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "Y era Abraham de cien años, cuando le nació Isaac su hijo."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "Entonces dijo Sara: Dios me ha hecho reir, y cualquiera que lo oyere, se reirá conmigo."},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Y añadió: ¿Quién dijera á Abraham que Sara había de dar de mamar á hijos? pues que le he parido un hijo á su vejez."},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "Y creció el niño, y fué destetado; é hizo Abraham gran banquete el día que fué destetado Isaac."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "Y vió Sara al hijo de Agar la Egipcia, el cual había ésta parido á Abraham, que se burlaba."},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "Por tanto dijo á Abraham: Echa á esta sierva y á su hijo; que el hijo de esta sierva no ha de heredar con mi hijo, con Isaac."},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "Este dicho pareció grave en gran manera á Abraham á causa de su hijo."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "Entonces dijo Dios á Abraham: No te parezca grave á causa del muchacho y de tu sierva; en todo lo que te dijere Sara, oye su voz, porque en Isaac te será llamada descendencia."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Y también al hijo de la sierva pondré en gente, porque es tu simiente."},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Entonces Abraham se levantó muy de mañana, y tomó pan, y un odre de agua, y diólo á Agar, poniéndolo sobre su hombro, y entrególe el muchacho, y despidióla. Y ella partió, y andaba errante por el desierto de Beer-seba."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "Y faltó el agua del odre, y echó al muchacho debajo de un árbol;"},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "Y fuése y sentóse enfrente, alejándose como un tiro de arco; porque decía: No veré cuando el muchacho morirá: y sentóse enfrente, y alzó su voz y lloró."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "Y oyó Dios la voz del muchacho; y el ángel de Dios llamó á Agar desde el cielo, y le dijo: ¿Qué tienes, Agar? No temas; porque Dios ha oído la voz del muchacho en donde está."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Levántate, alza al muchacho, y ásele de tu mano, porque en gran gente lo tengo de poner."},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "Entonces abrió Dios sus ojos, y vió una fuente de agua; y fué, y llenó el odre de agua, y dió de beber al muchacho."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "Y fué Dios con el muchacho; y creció, y habitó en el desierto, y fué tirador de arco."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "Y habitó en el desierto de Parán; y su madre le tomó mujer de la tierra de Egipto."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "Y aconteció en aquel mismo tiempo que habló Abimelech, y Phicol, príncipe de su ejército, á Abraham diciendo: Dios es contigo en todo cuanto haces."},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Ahora pues, júrame aquí por Dios, que no faltarás á mí, ni á mi hijo, ni á mi nieto; sino que conforme á la bondad que yo hice contigo, harás tú conmigo y con la tierra donde has peregrinado."},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "Y respondió Abraham: Yo juraré."},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "Y Abraham reconvino á Abimelech á causa de un pozo de agua, que los siervos de Abimelech le habían quitado."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "Y respondió Abimelech: No sé quién haya hecho esto, ni tampoco tú me lo hiciste saber, ni yo lo he oído hasta hoy."},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Y tomó Abraham ovejas y vacas, y dió á Abimelech; é hicieron ambos alianza."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "Y puso Abraham siete corderas del rebaño aparte."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "Y dijo Abimelech á Abraham: ¿Qué significan esas siete corderas que has puesto aparte?"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Y él respondió: Que estas siete corderas tomarás de mi mano, para que me sean en testimonio de que yo cavé este pozo."},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Por esto llamó á aquel lugar Beer-seba; porque allí juraron ambos."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "Así hicieron alianza en Beer-seba: y levantóse Abimelech y Phicol, príncipe de su ejército, y se volvieron á tierra de los Filisteos."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Y plantó Abraham un bosque en Beer-seba, é invocó allí el nombre de Jehová Dios eterno."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "Y moró Abraham en tierra de los Filisteos muchos días."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "Y ACONTECIO después de estas cosas, que tentó Dios á Abraham, y le dijo: Abraham. Y él respondió: Heme aquí."},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "Y dijo: Toma ahora tu hijo, tu único, Isaac, á quien amas, y vete á tierra de Moriah, y ofrécelo allí en holocausto sobre uno de los montes que yo te diré."},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Y Abraham se levantó muy de mañana, y enalbardó su asno, y tomó consigo dos mozos suyos, y á Isaac su hijo: y cortó leña para el holocausto, y levantóse, y fué al lugar que Dios le dijo."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Al tercer día alzó Abraham sus ojos, y vió el lugar de lejos."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "Entonces dijo Abraham á sus mozos: Esperaos aquí con el asno, y yo y el muchacho iremos hasta allí, y adoraremos, y volveremos á vosotros."},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Y tomó Abraham la leña del holocausto, y púsola sobre Isaac su hijo: y él tomó en su mano el fuego y el cuchillo; y fueron ambos juntos."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "Entonces habló Isaac á Abraham su padre, y dijo: Padre mío. Y él respondió: Heme aquí, mi hijo. Y él dijo: He aquí el fuego y la leña; mas ¿dónde está el cordero para el holocausto?"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Y respondió Abraham: Dios se proveerá de cordero para el holocausto, hijo mío. E iban juntos."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "Y como llegaron al lugar que Dios le había dicho, edificó allí Abraham un altar, y compuso la leña, y ató á Isaac su hijo, y púsole en el altar sobre la leña."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "Y extendió Abraham su mano, y tomó el cuchillo, para degollar á su hijo."},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Entonces el ángel de Jehová le dió voces del cielo, y dijo: Abraham, Abraham. Y él respondió: Heme aquí."},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "Y dijo: No extiendas tu mano sobre el muchacho, ni le hagas nada; que ya conozco que temes á Dios, pues que no me rehusaste tu hijo, tu único;"},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Entonces alzó Abraham sus ojos, y miró, y he aquí un carnero á sus espaldas trabado en un zarzal por sus cuernos: y fué Abraham, y tomó el carnero, y ofrecióle en holocausto en lugar de su hijo."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "Y llamó Abraham el nombre de aquel lugar, Jehová proveerá. Por tanto se dice hoy: En el monte de Jehová será provisto."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "Y llamó el ángel de Jehová á Abraham segunda vez desde el cielo,"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "Y dijo: Por mí mismo he jurado, dice Jehová, que por cuanto has hecho esto, y no me has rehusado tu hijo, tu único;"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "Bendiciendo te bendeciré, y multiplicando multiplicaré tu simiente como las estrellas del cielo, y como la arena que está á la orilla del mar; y tu simiente poseerá las puertas de sus enemigos:"},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "En tu simiente serán benditas todas las gentes de la tierra, por cuanto obedeciste á mi voz."},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Y tornóse Abraham á sus mozos, y levantáronse y se fueron juntos á Beer-seba; y habitó Abraham en Beer-seba."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "Y aconteció después de estas cosas, que fué dada nueva á Abraham, diciendo: He aquí que también Milca ha parido hijos á Nachôr tu hermano:"},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "A Huz su primogénito, y á Buz su hermano, y á Kemuel padre de Aram."},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "Y á Chêsed, y á Hazo, y á Pildas, y á Jidlaph, y á Bethuel."},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Y Bethuel engendró á Rebeca. Estos ocho parió Milca á Nachôr, hermano de Abraham."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "Y su concubina, que se llamaba Reúma, parió también á Teba, y á Gaham, y á Taas, y á Maachâ."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "Y FUÉ la vida de Sara ciento veintisiete años: tantos fueron los años de la vida de Sara."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "Y murió Sara en Kiriath-arba, que es Hebrón, en la tierra de Canaán: y vino Abraham á hacer el duelo á Sara y á llorarla."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Y levantóse Abraham de delante de su muerto, y habló á los hijos de Heth, diciendo:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "Peregrino y advenedizo soy entre vosotros; dadme heredad de sepultura con vosotros, y sepultaré mi muerto de delante de mí."},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "Y respondieron los hijos de Heth á Abraham, y dijéronle:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "Oyenos, señor mío, eres un príncipe de Dios entre nosotros; en lo mejor de nuestras sepulturas sepulta á tu muerto; ninguno de nosotros te impedirá su sepultura, para que entierres tu muerto."},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Y Abraham se levantó, é inclinóse al pueblo de aquella tierra, á los hijos de Heth;"},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "Y habló con ellos, diciendo: Si tenéis voluntad que yo sepulte mi muerto de delante de mí, oidme, é interceded por mí con Ephrón, hijo de Zohar,"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "Para que me dé la cueva de Macpela, que tiene al cabo de su heredad: que por su justo precio me la dé, para posesión de sepultura en medio de vosotros."},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Este Ephrón hallábase entre los hijos de Heth: y respondió Ephrón Hetheo á Abraham, en oídos de los hijos de Heth, de todos los que entraban por la puerta de su ciudad, diciendo:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "No, señor mío, óyeme: te doy la heredad, y te doy también la cueva que está en ella; delante de los hijos de mi pueblo te la doy; sepulta tu muerto."},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Y Abraham se inclinó delante del pueblo de la tierra."},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "Y respondió á Ephrón en oídos del pueblo de la tierra, diciendo: Antes, si te place, ruégote que me oigas; yo daré el precio de la heredad, tómalo de mí, y sepultaré en ella mi muerto."},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "Y respondió Ephrón á Abraham, diciéndole:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "Señor mío, escúchame: la tierra vale cuatrocientos siclos de plata: ¿qué es esto entre mí y ti? entierra pues tu muerto."},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "Entonces Abraham se convino con Ephrón, y pesó Abraham á Ephrón el dinero que dijo, oyéndolo los hijos de Heth, cuatrocientos siclos de plata, de buena ley entre mercaderes."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "Y quedó la heredad de Ephrón que estaba en Macpela enfrente de Mamre, la heredad y la cueva que estaba en ella, y todos los árboles que había en la heredad, y en todo su término al derredor,"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "Por de Abraham en posesión, á vista de los hijos de Heth, y de todos los que entraban por la puerta de la ciudad."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "Y después de esto sepultó Abraham á Sara su mujer en la cueva de la heredad de Macpela enfrente de Mamre, que es Hebrón en la tierra de Canaán."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "Y quedó la heredad y la cueva que en ella había, por de Abraham, en posesión de sepultura adquirida de los hijos de Heth."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "Y ABRAHAM era viejo, y bien entrado en días; y Jehová había bendecido á Abraham en todo."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "Y dijo Abraham á un criado suyo, el más viejo de su casa, que era el que gobernaba en todo lo que tenía: Pon ahora tu mano debajo de mi muslo,"},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "Y te juramentaré por Jehová, Dios de los cielos y Dios de la tierra, que no has de tomar mujer para mi hijo de las hijas de los Cananeos, entre los cuales yo habito;"},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "Sino que irás á mi tierra y á mi parentela, y tomarás mujer para mi hijo Isaac."},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "Y el criado le respondió: Quizá la mujer no querrá venir en pos de mí á esta tierra: ¿volveré, pues, tu hijo á la tierra de donde saliste?"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Y Abraham le dijo: Guárdate que no vuelvas á mi hijo allá."},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Jehová, Dios de los cielos, que me tomó de la casa de mi padre y de la tierra de mi parentela, y me habló y me juró, diciendo: A tu simiente daré esta tierra; él enviará su ángel delante de ti, y tú tomarás de allá mujer para mi hijo."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Y si la mujer no quisiere venir en pos de ti, serás libre de este mi juramento; solamente que no vuelvas allá á mi hijo."},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Entonces el criado puso su mano debajo del muslo de Abraham su señor, y juróle sobre este negocio."}]