[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "Gátnál is harc tört ki. Volt ott egy nagy termetű férfi, akinek a kezén is, meg a lábán is hat-hat ujja volt, összesen huszonnégy. Ő is a refáiak leszármazottja volt."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Ez gyalázta Izráelt, de levágta őt Jónátán, Dávid bátyjának, Simeának a fia."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Ez a négy ember a gáti refáiak leszármazottja volt, és Dávidnak vagy szolgáinak a keze által estek el."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "Dávid ennek az éneknek a szavait mondta el az ÚRnak, amikor az ÚR kimentette őt minden ellenségének és Saulnak a kezéből."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "Így mondta: Az ÚR az én kőszálam, váram és megmentőm,"},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Istenem, kősziklám, nála keresek oltalmat. Pajzsom, hatalmas szabadítóm és fellegváram, menedékem és szabadítóm, megszabadítasz az erőszaktól."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Az ÚRhoz kiáltok, aki dicséretre méltó, és megszabadulok ellenségeimtől."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Mert körülvettek a halál örvényei, pusztító áradat rettent engem."},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "A sír kötelei fonódtak körém, a halál csapdái meredtek rám."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "Nyomorúságomban az ÚRhoz kiáltottam, kiáltottam az én Istenemhez. Meghallotta hangomat templomában, kiáltásom fülébe jutott."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Megrendült és rengett a föld, az egek alapjai megremegtek, megrendültek, mert haragra gyúlt."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Füst jött ki orrából, szájából emésztő tűz, parázs izzott benne."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "Lehajlította az eget és leszállt, homály volt lába alatt."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "Kerúbon ülve repült, szelek szárnyán jelent meg."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "Sötétségből vont sátrat magának, víztömegből, gomolygó fellegekből."},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Fényözön jár előtte, parázsló tűz izzik."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Dörög az ÚR az égben, mennydörög a Felséges."},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "Kilőtte nyilait és szétszórta, kiröpítette villámait."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "Láthatóvá vált a tengernek a medre, föltárultak a világ alapjai az ÚR dorgálásától, haragos szele fúvásától."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Lenyúlt a magasból és fölvett, a nagy vizekből kihúzott engem."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Megmentett engem erős ellenségemtől, gyűlölőimtől, bár erősebbek voltak nálam."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Rám törhetnek a veszedelem napján, de az ÚR az én támaszom."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "Tágas térre vitt ki engem, megmentett, mert gyönyörködik bennem."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Igazságom szerint bánt velem az ÚR, kezem tisztasága szerint jutalmazott engem."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Hiszen vigyáztam az ÚR útjára, és nem hagytam el hűtlenül az Istent."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Minden törvényére ügyeltem, rendelkezéseitől nem tértem el."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "Feddhetetlen voltam előtte, és őrizkedtem a bűntől."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "Igazságom szerint jutalmazott meg az ÚR, tisztaságom szerint, amit jól lát."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "A hűségeshez hűséges vagy, a feddhetetlen emberhez feddhetetlen vagy."},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "A tisztához tiszta vagy, de a hamisnak ellenállsz."},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "A nyomorult népet megsegíted, de a kevélyeket látod, és megalázod."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Te vagy, URam, a mécsesem, az ÚR fénysugarat ad nekem a sötétségben."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Veled a rablóknak is nekirontok, ha Isten segít, a falon is átugrom."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "Az Isten útja tökéletes, az ÚR beszéde színigaz. Pajzsa ő mindazoknak, akik hozzá menekülnek."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Van-e Isten az ÚRon kívül, és van-e kőszikla Istenünkön kívül?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Isten az én erős menedékem, ő vezeti útján a feddhetetlent."},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "Olyanná teszi lábamat, mint a szarvasoké, magaslatokra állít engem."},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "Ő tanítja kezemet a harcra, karjaim ércíjat feszítenek."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Oltalmazó pajzsodat adtad nekem, és sokszor meghallgattál engem."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Biztossá teszed lépteimet, nem inognak bokáim."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Üldözöm és elpusztítom ellenségeimet, nem térek vissza, míg nem végzek velük."},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "Végeztem velük, szétzúztam őket, nem kelnek föl, lábam elé hullottak."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Felruháztál erővel a harcra, térdre kényszerítetted támadóimat."},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "Megfutamítottad ellenségeimet, gyűlölőimet elpusztíthattam."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Néznek széjjel, de nincs szabadító, az ÚRra néznek, de nem válaszol."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "Összezúztam őket, mint a föld porát, összetiprom, széttaposom, mint az utca sarát."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Megmentettél lázadó népemtől, megőrzöl, népek fejévé teszel, oly nép szolgál nekem, melyhez nem volt közöm."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Idegenek hízelegnek nekem, engedelmesen hallgatnak rám,"},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "mert elepednek az idegenek, reszketve jönnek elő rejtekükből."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Él az ÚR, áldott az én kősziklám, magasztaltassék Isten, szabadító kősziklám!"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "Bosszút áll értem az Isten, és népeket vet alám."},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "Kiszabadítasz ellenségeim közül, támadóim fölé emelsz, megmentesz az erőszakosoktól."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Ezért magasztallak, URam, a népek között, zsoltárt éneklek nevednek."},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "Nagy győzelmet ad királyának az ÚR, hűséges marad fölkentjéhez, Dávidhoz és utódaihoz örökké."},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "Ezek voltak Dávid utolsó szavai: Így szól Dávid, Isai fia, így szól a magasra emelt férfi, Jákób Istenének felkentje, Izráel énekeinek kedveltje:"},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Az ÚR lelke beszélt általam, az ő szava volt nyelvemen."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Izráel Istene mondotta, Izráel kősziklája így szólt hozzám: Az emberek igaz uralkodója, az istenfélő uralkodó"},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "olyan, mint a fölkelő nap reggeli fénye, mint a felhőtlen reggel, melynek sugarától eső után fű zöldül a földön."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Nem ilyen-e házam az Isten előtt? Hisz örök szövetséget szerzett velem, benne elrendezett és biztosított mindent. Minden javam, minden örömem belőle sarjad."},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "De az elvetemültek mind olyanok, mint a szélhordta tövis, melyet nem fognak meg kézzel."},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Aki hozzájuk akar nyúlni, vasat ragad, lándzsanyelet&#59; égő tűzzel égetik meg ott, ahol csak találják."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Ezek voltak név szerint Dávid vitézei: a tahkemóni Jóséb-Basebet, egy főtiszt, aki úgy forgatta lándzsáját, hogy egy alkalommal nyolcszáz embert döfött le."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "Azután Eleázár, Ahóhi fiának, Dódónak a fia, egyike annak a három vitéznek, akik Dávid mellett voltak, amikor csúffá tették a harcra gyülekezett filiszteusokat. Az izráeliek már visszavonultak,"},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "de ő ott maradt, és vágta a filiszteusokat, míg csak bele nem fáradt, és hozzá nem ragadt a keze a kardhoz. Nagy győzelmet adott az ÚR azon a napon. Azután a hadinép is visszatért hozzá, de csak fosztogatni."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "A következő volt Sammá, a hárári Ágé fia. Amikor összegyűltek a filiszteusok Lehinél, ahol a mező egy darabja lencsével volt bevetve, a hadinép már megfutamodott a filiszteusok előtt,"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "de ő megállt annak a darab földnek a közepén, megvédte azt, és megverte a filiszteusokat. Így adott az ÚR nagy győzelmet."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Egyszer a harminc vezér közül hárman elmentek Dávidhoz, és aratáskor érkeztek meg Adullám barlangjába, amikor a filiszteusok serege a Refáim-völgyben táborozott."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "Dávid akkor a sziklavárban volt, a filiszteusok előőrse pedig ugyanakkor Betlehemnél volt."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "Dávid eltikkadt, és ezt mondta: Ki hoz nekem ivóvizet a betlehemi kútból, amely a kapunál van?"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "Erre a három vitéz áttört a filiszteus táboron, vizet merített a betlehemi kútból, amely a kapunál volt, elhozták, és odavitték Dávidnak. De ő nem akarta meginni, hanem kiöntötte áldozatul az ÚRnak,"},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "és ezt mondta: Az ÚR mentsen meg attól, hogy ilyet tegyek! Hiszen azoknak az embereknek a vére ez, akik kockára tették az életüket! Ezért nem akarta meginni. Ilyeneket vitt véghez ez a három vitéz."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Abisaj, Jóáb testvére, Cerújá fia volt ennek a háromnak a vezetője. Ő úgy forgatta a lándzsáját, hogy háromszáz embert döfött le. Ő volt a leghíresebb a három között."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "A három között a legtekintélyesebb volt, ezért lett a parancsnokuk, de a hárommal nem ért föl."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "A Kabceélból való Benájá, Jójádá fia is kiváló ember volt, és nagy tetteket vitt véghez. Ő vágta le Móáb két bajnokát. Ő ment le egy verembe, és megölt egy oroszlánt, amikor egyszer hó esett."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "Ugyanő vágott le egy nagy termetű egyiptomi embert, bár az egyiptomi kezében lándzsa volt, ő meg csak bottal ment rá. De kiragadta az egyiptomi kezéből a lándzsát, és a saját lándzsájával ölte meg."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "Ilyeneket vitt véghez Benájá, Jójádá fia. Ő is nevezetes volt, mint az a három vitéz."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Tekintélyes volt a harminc között, de a hárommal nem ért föl. Dávid a testőrök vezetőjévé tette."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Aszáél, Jóáb testvére is kivált a harminc közül, akik a következők voltak: Elhánán, a betlehemi Dódó fia,"},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "a haródi Sammá, a haródi Eliká,"},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "a peleti Helec, a tekóai Írá, Ikkés fia,"},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "az anatóti Abiezer, a húsái Mebunnaj,"},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "az ahóhi Calmón, a netófái Mahraj,"},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "a netófái Héleb, Baaná fia, a benjámini Gibeából való Ittaj, Ríbaj fia,"},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "a pirátóni Benájá, a nahalé-gaasi Hiddaj,"},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "az arbái Abialbón, a bahúrimi Azmávet,"},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "a saalbóni Eljahbá, Jónátán, Jásén fia,"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "a harári Sammá, az arári Ahiám, Sárár fia,"},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "a maakái Elifelet, Ahaszbaj fia, a gilói Eliám, Ahitófel fia,"},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "a karmeli Hecró, az arbái Paaraj,"},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "a cóbai Jigál, Nátán fia, a gádi Báni,"},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "az ammóni Celek, meg a beéróti Nahraj, Jóábnak, Cerújá fiának a fegyverhordozója,"},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "a jeteri Írá, a jeteri Gáréb"},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "és a hettita Úriás&#59; összesen harmincheten."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "Újból haragra gerjedt az ÚR Izráel ellen. Felingerelte ellenük Dávidot, és ezt mondta: Menj, vedd számba Izráelt és Júdát!"},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "A király pedig ezt mondta Jóábnak, hadserege parancsnokának: Járd be Izráel minden törzsét Dántól Beérsebáig, és számláld meg a népet, hadd tudjam meg a népnek a számát."},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "De Jóáb ezt felelte a királynak: Szaporítsa meg Istened, az ÚR a népet százannyira, mint amennyi most, és gyönyörködjék benne az én uram, királyom! De miért leli kedvét az ilyen dologban az én uram, királyom?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "A király szava azonban erősebb volt Jóábénál és a csapatparancsnokokénál. Elindult tehát Jóáb a csapatparancsnokokkal együtt a királytól, hogy megszámlálják Izráel népét."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "Átkeltek a Jordánon, és Aróérnál ütöttek tábort, a várostól délre, Gád völgye közepén, majd Jazérba mentek."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "Azután Gileádba és Tahtim földjére, Hodsiba mentek, majd Dán-Jaanba és Szidón környékére,"},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "továbbá Tírusz erődjéhez mentek, meg a hivviek és kánaániak összes városába. Végül elérkeztek Júda déli vidékére Beérsebáig."}]