[{"i":28800,"b":47,"c":4907,"r":4907,"o":28,"t": "Az pedig ezt válaszolta neki: \"Úgy van, Uram, de a kutyák is esznek az asztal alatt a gyermekek morzsáiból.\""},{"i":28801,"b":47,"c":4907,"r":4907,"o":29,"t": "Erre így szólt hozzá: \"Ezért a szóért mondom: menj el, leányodból kiment az ördög.\""},{"i":28802,"b":47,"c":4907,"r":4907,"o":30,"t": "Amikor azután hazaért az asszony, látta, hogy a gyermek az ágyon fekszik, és az ördög már kiment belőle."},{"i":28803,"b":47,"c":4907,"r":4907,"o":31,"t": "Jézus ismét elhagyta Tírusz határát, és Szidónon át a Galileai-tenger mellé ment a Tízváros határain keresztül."},{"i":28804,"b":47,"c":4907,"r":4907,"o":32,"t": "Ekkor egy dadogó süketet vittek hozzá, és kérték, hogy tegye rá a kezét."},{"i":28805,"b":47,"c":4907,"r":4907,"o":33,"t": "Jézus félrevonta őt egymagában a sokaságból, ujját a süket fülébe dugta, majd ujjára köpve megérintette a nyelvét&#59;"},{"i":28806,"b":47,"c":4907,"r":4907,"o":34,"t": "azután az égre tekintve fohászkodott, és így szólt hozzá: \"Effata, azaz: nyílj meg!\""},{"i":28807,"b":47,"c":4907,"r":4907,"o":35,"t": "És megnyílt a füle, nyelvének bilincse is azonnal megoldódott, úgyhogy hibátlanul beszélt."},{"i":28808,"b":47,"c":4907,"r":4907,"o":36,"t": "Jézus meghagyta nekik, hogy ezt senkinek se mondják el&#59; de minél inkább tiltotta, annál inkább híresztelték és"},{"i":28809,"b":47,"c":4907,"r":4907,"o":37,"t": "szerfölött álmélkodtak, és ezt mondták: \"Mindent helyesen cselekedett: a süketeket is hallóvá teszi, a némákat is beszélővé.\""},{"i":28810,"b":47,"c":4908,"r":4908,"o":1,"t": "Azokban a napokban, amikor ismét igen nagy volt a sokaság és nem volt mit enniük, magához hívta tanítványait, és így szólt hozzájuk:"},{"i":28811,"b":47,"c":4908,"r":4908,"o":2,"t": "\"Szánakozom a sokaságon, mert már három napja vannak velem, és nincs mit enniük&#59;"},{"i":28812,"b":47,"c":4908,"r":4908,"o":3,"t": "ha pedig éhesen bocsátom őket haza, kidőlnek az úton, mert némelyikük messziről jött.\""},{"i":28813,"b":47,"c":4908,"r":4908,"o":4,"t": "Tanítványai így feleltek: \"Miből tudná valaki ezeket kenyérrel jóllakatni itt a pusztában?\""},{"i":28814,"b":47,"c":4908,"r":4908,"o":5,"t": "Megkérdezte tőlük: \"Hány kenyeretek van?\" Ők ezt válaszolták: \"Hét.\""},{"i":28815,"b":47,"c":4908,"r":4908,"o":6,"t": "Ekkor megparancsolta a sokaságnak, hogy telepedjék le a földre, azután vette a hét kenyeret, hálát adott, megtörte, és tanítványainak adta, hogy tegyék eléjük. Ők pedig a sokaság elé tették."},{"i":28816,"b":47,"c":4908,"r":4908,"o":7,"t": "Volt néhány kis haluk is, és miután áldást mondott, szólt, hogy ezeket is tegyék eléjük."},{"i":28817,"b":47,"c":4908,"r":4908,"o":8,"t": "Ettek és jóllaktak, azután összeszedték a maradék darabokat hét kosárral,"},{"i":28818,"b":47,"c":4908,"r":4908,"o":9,"t": "pedig mintegy négyezren voltak. Ezek után elbocsátotta őket,"},{"i":28819,"b":47,"c":4908,"r":4908,"o":10,"t": "és azonnal hajóba szállva tanítványaival együtt elment Dalmanuta vidékére."},{"i":28820,"b":47,"c":4908,"r":4908,"o":11,"t": "Kimentek hozzá a farizeusok, és vitatkozni kezdtek vele: mennyei jelt követeltek tőle, kísértve őt."},{"i":28821,"b":47,"c":4908,"r":4908,"o":12,"t": "Jézus lelke mélyéről felsóhajtva így szólt: \"Miért kíván jelt ez a nemzedék? Bizony, mondom néktek, nem adatik jel ennek a nemzedéknek.\""},{"i":28822,"b":47,"c":4908,"r":4908,"o":13,"t": "Ezzel otthagyta őket, és ismét hajóba szállva elment a túlsó partra."},{"i":28823,"b":47,"c":4908,"r":4908,"o":14,"t": "De elfelejtettek kenyeret vinni, és mindössze egy kenyér volt velük a hajóban."},{"i":28824,"b":47,"c":4908,"r":4908,"o":15,"t": "Jézus figyelmeztette őket, és így szólt: \"Vigyázzatok, óvakodjatok a farizeusok kovászától és a Heródes kovászától!\""},{"i":28825,"b":47,"c":4908,"r":4908,"o":16,"t": "Erre tanakodni kezdtek arról, hogy nincs kenyerük."},{"i":28826,"b":47,"c":4908,"r":4908,"o":17,"t": "Amikor ezt Jézus észrevette, így szólt hozzájuk: \"Mit tanakodtok azon, hogy nincs kenyeretek? Hát még mindig nem veszitek észre, és nem értitek? Még mindig olyan keményszívűek vagytok?"},{"i":28827,"b":47,"c":4908,"r":4908,"o":18,"t": "Van szemetek, és mégsem láttok, fületek is van, és mégsem hallotok? Nem is emlékeztek?"},{"i":28828,"b":47,"c":4908,"r":4908,"o":19,"t": "Amikor az öt kenyeret megtörtem az ötezernek, hány kosarat szedtetek tele kenyérdarabokkal?\" Így feleltek: \"Tizenkettőt.\""},{"i":28829,"b":47,"c":4908,"r":4908,"o":20,"t": "\"És amikor a hét kenyeret törtem meg a négyezernek, hány kosarat szedtetek tele kenyérdarabokkal?\" Ezt mondták: \"Hetet.\""},{"i":28830,"b":47,"c":4908,"r":4908,"o":21,"t": "Erre Jézus újra megkérdezte: \"Még mindig nem értitek?\""},{"i":28831,"b":47,"c":4908,"r":4908,"o":22,"t": "Amikor Bétsaidába érkeztek, egy vakot vittek hozzá, és kérték, hogy érintse meg."},{"i":28832,"b":47,"c":4908,"r":4908,"o":23,"t": "Ő pedig a vakot kézen fogva kivezette a faluból, azután szemére köpve rátette kezét, és megkérdezte: \"Látsz-e valamit?\""},{"i":28833,"b":47,"c":4908,"r":4908,"o":24,"t": "Az felnézett, és így szólt: \"Úgy látom az embereket, mintha fákat látnék, amint járkálnak.\""},{"i":28834,"b":47,"c":4908,"r":4908,"o":25,"t": "Aztán Jézus ismét rátette a kezét a szemére, ő pedig körülnézett, és meggyógyult, tisztán látott mindent."},{"i":28835,"b":47,"c":4908,"r":4908,"o":26,"t": "Jézus ekkor hazaküldte őt, és azt mondta: \"Még a faluba se menj be!\""},{"i":28836,"b":47,"c":4908,"r":4908,"o":27,"t": "Jézus pedig elindult tanítványaival együtt Cézárea Filippi falvaiba. Útközben megkérdezte tanítványaitól: \"Kinek mondanak engem az emberek?\""},{"i":28837,"b":47,"c":4908,"r":4908,"o":28,"t": "Ők így feleltek: \"Keresztelő Jánosnak, mások Illésnek, ismét mások pedig egynek a próféták közül.\""},{"i":28838,"b":47,"c":4908,"r":4908,"o":29,"t": "Jézus tovább kérdezte őket: \"Hát ti kinek mondotok engem?\" Péter így válaszolt neki: \"Te vagy a Krisztus.\""},{"i":28839,"b":47,"c":4908,"r":4908,"o":30,"t": "Jézus ekkor rájuk parancsolt, hogy senkinek ne beszéljenek őróla."},{"i":28840,"b":47,"c":4908,"r":4908,"o":31,"t": "És tanítani kezdte őket arra, hogy az Emberfiának sokat kell szenvednie, és el kell vettetnie a vénektől, a főpapoktól és az írástudóktól, és meg kell öletnie, de harmadnapon fel kell támadnia."},{"i":28841,"b":47,"c":4908,"r":4908,"o":32,"t": "Jézus nyíltan beszélt erről a dologról. Péter ekkor magához vonva őt meg akarta dorgálni&#59;"},{"i":28842,"b":47,"c":4908,"r":4908,"o":33,"t": "ő azonban megfordulva tanítványaira tekintett, megdorgálta Pétert, és ezt mondta: \"Távozz tőlem, Sátán, mert nem az Isten szerint gondolkozol, hanem az emberek szerint.\""},{"i":28843,"b":47,"c":4908,"r":4908,"o":34,"t": "Ekkor magához hívta a sokaságot tanítványaival együtt, és ezt mondta nekik: \"Ha valaki énutánam akar jönni, tagadja meg magát, vegye fel a keresztjét, és kövessen engem."},{"i":28844,"b":47,"c":4908,"r":4908,"o":35,"t": "Mert aki meg akarja menteni az életét, az elveszti, aki pedig elveszti az életét énértem és az evangéliumért, megmenti azt."},{"i":28845,"b":47,"c":4908,"r":4908,"o":36,"t": "Mit használ ugyanis az embernek, ha az egész világot megnyeri, lelkében pedig kárt vall?"},{"i":28846,"b":47,"c":4908,"r":4908,"o":37,"t": "Mert mit adhat az ember váltságdíjul lelkéért?"},{"i":28847,"b":47,"c":4908,"r":4908,"o":38,"t": "Mert ha valaki szégyell engem és az én beszédeimet e parázna és bűnös nemzedék előtt, azt az Emberfia is szégyellni fogja, amikor eljön Atyja dicsőségében a szent angyalokkal.\""},{"i":28848,"b":47,"c":4909,"r":4909,"o":1,"t": "Azután így szólt hozzájuk: \"Bizony, mondom néktek, hogy vannak az itt állók között némelyek, akik nem ízlelik meg a halált addig, amíg meg nem látják, hogy az Isten országa eljött hatalommal.\""},{"i":28849,"b":47,"c":4909,"r":4909,"o":2,"t": "Hat nap múlva Jézus maga mellé vette Pétert, Jakabot és Jánost, felvitte csak őket külön egy magas hegyre, és szemük láttára elváltozott."},{"i":28850,"b":47,"c":4909,"r":4909,"o":3,"t": "Ruhája olyan tündöklő fehérré lett, amilyenre nem tud ruhafestő fehéríteni a földön."},{"i":28851,"b":47,"c":4909,"r":4909,"o":4,"t": "És megjelent nekik Illés Mózessel együtt, és beszélgettek Jézussal."},{"i":28852,"b":47,"c":4909,"r":4909,"o":5,"t": "Péter megszólalt, és ezt mondta Jézusnak: \"Mester, jó nekünk itt lennünk, készítsünk ezért három sátrat: egyet neked, egyet Mózesnek és egyet Illésnek.\""},{"i":28853,"b":47,"c":4909,"r":4909,"o":6,"t": "Mert nem tudta, mit mondjon, ugyanis annyira megrettentek."},{"i":28854,"b":47,"c":4909,"r":4909,"o":7,"t": "De felhő támadt, amely beárnyékolta őket, és hang hallatszott a felhőből: \"Ez az én szeretett Fiam, reá hallgassatok!\""},{"i":28855,"b":47,"c":4909,"r":4909,"o":8,"t": "És hirtelen, amint körülnéztek, már senki mást nem láttak maguk mellett, csak Jézust egyedül."},{"i":28856,"b":47,"c":4909,"r":4909,"o":9,"t": "Amikor jöttek lefelé a hegyről, meghagyta nekik, hogy senkinek el ne mondják, amit láttak, hanem csak akkor, amikor az Emberfia már feltámadt a halottak közül."},{"i":28857,"b":47,"c":4909,"r":4909,"o":10,"t": "Meg is jegyezték jól ezt az igét, de tanakodtak maguk között: mit jelent feltámadni a halottak közül."},{"i":28858,"b":47,"c":4909,"r":4909,"o":11,"t": "Ezért megkérdezték tőle: \"Miért mondják az írástudók, hogy előbb Illésnek kell eljönnie?\""},{"i":28859,"b":47,"c":4909,"r":4909,"o":12,"t": "Ő pedig így válaszolt: \"Illés valóban előbb jön el és helyreállít mindent. Akkor viszont miért van megírva az Emberfiáról, hogy sok szenvedésben és megvetésben lesz része?"},{"i":28860,"b":47,"c":4909,"r":4909,"o":13,"t": "De mondom nektek, hogy Illés már el is jött, és azt tették vele, amit csak akartak, ahogyan meg van írva róla.\""},{"i":28861,"b":47,"c":4909,"r":4909,"o":14,"t": "Amikor a tanítványok közelébe értek, nagy sokaságot láttak körülöttük, írástudókat is, akik vitatkoztak velük."},{"i":28862,"b":47,"c":4909,"r":4909,"o":15,"t": "Amint meglátták Jézust, az egész sokaság nyomban megdöbbent, és eléje futva köszöntötte őt."},{"i":28863,"b":47,"c":4909,"r":4909,"o":16,"t": "Ő pedig megkérdezte tőlük: \"Miről vitatkoztok velük?\""},{"i":28864,"b":47,"c":4909,"r":4909,"o":17,"t": "A sokaságból így felelt neki valaki: \"Mester, elhoztam hozzád a fiamat, akiben néma lélek van&#59;"},{"i":28865,"b":47,"c":4909,"r":4909,"o":18,"t": "és amikor ez megragadja, úgy leteperi őt, hogy tajtékzik, fogát csikorgatja, és megmerevedik. Szóltam tanítványaidnak, hogy űzzék ki, de nem tudták.\""},{"i":28866,"b":47,"c":4909,"r":4909,"o":19,"t": "Jézus így válaszolt nekik: \"Ó, hitetlen nemzedék, meddig leszek még veletek? Meddig szenvedlek még titeket? Hozzátok őt elém!\""},{"i":28867,"b":47,"c":4909,"r":4909,"o":20,"t": "Odavitték hozzá, és amikor meglátta őt a lélek, azonnal megrázta a fiút, úgyhogy az a földre esve fetrengett és tajtékzott."},{"i":28868,"b":47,"c":4909,"r":4909,"o":21,"t": "Jézus megkérdezte a fiú apjától: \"Mennyi ideje, hogy ő így van?\" Mire ő ezt válaszolta: \"Gyermekkora óta."},{"i":28869,"b":47,"c":4909,"r":4909,"o":22,"t": "Sokszor vetette tűzbe is, meg vízbe is, hogy elpusztítsa, de ha valamit lehet tenned, szánj meg minket, és segíts rajtunk!\""},{"i":28870,"b":47,"c":4909,"r":4909,"o":23,"t": "Jézus ezt mondta neki: \"Ha lehet valamit tennem? - Minden lehetséges annak, aki hisz.\""},{"i":28871,"b":47,"c":4909,"r":4909,"o":24,"t": "Erre azonnal felkiáltott a gyermek apja, és így szólt: \"Hiszek, segíts a hitetlenségemen!\""},{"i":28872,"b":47,"c":4909,"r":4909,"o":25,"t": "Amikor meglátta Jézus, hogy összefut a sokaság, ráparancsolt a tisztátalan lélekre ezt mondva neki: \"Te néma és süket lélek, megparancsolom neked: menj ki belőle, és ne menj bele többé!\""},{"i":28873,"b":47,"c":4909,"r":4909,"o":26,"t": "Erre az felkiáltott, erősen megrázta őt, és kiment belőle. A gyermek olyan lett, mint a halott, úgyhogy sokan azt mondták: vége van."},{"i":28874,"b":47,"c":4909,"r":4909,"o":27,"t": "Jézus azonban kezét megragadva magához térítette, és az felkelt."},{"i":28875,"b":47,"c":4909,"r":4909,"o":28,"t": "Amikor azután Jézus bement egy házba, tanítványai megkérdezték tőle maguk között: \"Mi miért nem tudtuk kiűzni?\""},{"i":28876,"b":47,"c":4909,"r":4909,"o":29,"t": "Ő pedig ezt mondta nekik: \"Ez a fajta semmivel sem űzhető ki, csak imádsággal.\""},{"i":28877,"b":47,"c":4909,"r":4909,"o":30,"t": "Onnan elindulva keresztülmentek Galileán, de nem akarta, hogy felismerje őt valaki,"},{"i":28878,"b":47,"c":4909,"r":4909,"o":31,"t": "mert tanítani akarta tanítványait. Arról beszélt nekik, hogy az Emberfia emberek kezébe adatik, megölik, de miután megölték, három nap múlva feltámad."},{"i":28879,"b":47,"c":4909,"r":4909,"o":32,"t": "Ők nem értették ezt a beszédet, de féltek őt megkérdezni."},{"i":28880,"b":47,"c":4909,"r":4909,"o":33,"t": "Megérkeztek Kapernaumba, és amikor már otthon volt, megkérdezte tőlük: \"Miről vitatkoztatok útközben?\""},{"i":28881,"b":47,"c":4909,"r":4909,"o":34,"t": "Ők azonban hallgattak, mert arról vitatkoztak az úton egymással, hogy ki a legnagyobb?"},{"i":28882,"b":47,"c":4909,"r":4909,"o":35,"t": "Jézus ekkor leült, odahívta a tizenkettőt, és így szólt hozzájuk: \"Ha valaki első akar lenni, legyen mindenki között az utolsó és mindenki szolgája.\""},{"i":28883,"b":47,"c":4909,"r":4909,"o":36,"t": "És kézenfogva egy kisgyermeket közéjük állította, átölelte, majd ezt mondta nekik:"},{"i":28884,"b":47,"c":4909,"r":4909,"o":37,"t": "\"Aki az ilyen kisgyermekek közül egyet is befogad az én nevemért, az engem fogad be&#59; és aki engem befogad, az nem engem fogad be, hanem azt, aki engem elküldött.\""},{"i":28885,"b":47,"c":4909,"r":4909,"o":38,"t": "János ezt mondta neki: \"Mester, láttunk valakit, aki a te nevedben űz ki ördögöket, és eltiltottuk, mert nem követett minket.\""},{"i":28886,"b":47,"c":4909,"r":4909,"o":39,"t": "Jézus azonban ezt mondta: \"Ne tiltsátok el, mert nincsen senki, aki csodát tesz az én nevemben, és ugyanakkor gyalázni tudna engem,"},{"i":28887,"b":47,"c":4909,"r":4909,"o":40,"t": "mert aki nincs ellenünk, az melletünk van."},{"i":28888,"b":47,"c":4909,"r":4909,"o":41,"t": "Aki inni ad nektek egy pohár vizet az én nevemben, mivel a Krisztuséi vagytok, bizony, mondom néktek, hogy el nem marad a jutalma.\""},{"i":28889,"b":47,"c":4909,"r":4909,"o":42,"t": "\"Aki pedig akár csak egyet is megbotránkoztat e kicsinyek közül, akik hisznek bennem, jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe dobják.\""},{"i":28890,"b":47,"c":4909,"r":4909,"o":43,"t": "\"Ha megbotránkoztat téged az egyik kezed, vágd le, mert jobb, ha csonkán mégy be az életre, mint ha két kézzel mégy a gyehennára, az olthatatlan tűzre,"},{"i":28891,"b":47,"c":4909,"r":4909,"o":44,"t": "(ahol férgük nem pusztul el és a tűz nem alszik el.)"},{"i":28892,"b":47,"c":4909,"r":4909,"o":45,"t": "És ha az egyik lábad botránkoztat meg téged, vágd le&#59; mert jobb, ha sántán mégy be az életre, mintha két lábbal vetnek a gyehennára,"},{"i":28893,"b":47,"c":4909,"r":4909,"o":46,"t": "(ahol férgük nem pusztul el és a tűz nem alszik el.)"},{"i":28894,"b":47,"c":4909,"r":4909,"o":47,"t": "És ha az egyik szemed botránkoztat meg téged, vájd ki, mert jobb, ha fél szemmel mégy be az Isten országába, mint ha két szemmel vetnek a gyehennára,"},{"i":28895,"b":47,"c":4909,"r":4909,"o":48,"t": "ahol férgük nem pusztul el és a tűz nem alszik el.\""},{"i":28896,"b":47,"c":4909,"r":4909,"o":49,"t": "\"Mert tűzzel sózatik meg mindenki."},{"i":28897,"b":47,"c":4909,"r":4909,"o":50,"t": "Jó a só, de ha a só ízetlenné válik, hogyan adjátok vissza az ízét? Legyen bennetek só, és békességben éljetek egymással.\""},{"i":28898,"b":47,"c":4910,"r":4910,"o":1,"t": "Jézus onnan elindulva elment Júdea határába és Jordánontúlra&#59; újra sokaság gyülekezet hozzá, ő pedig szokása szerint ismét tanította őket."},{"i":28899,"b":47,"c":4910,"r":4910,"o":2,"t": "Farizeusok is mentek hozzá, és megkérdezték tőle, hogy szabad-e a férfinak elbocsátania a feleségét: ezzel kísértették Jézust."}]