[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "Als sie so das ganze Land durchstreift hatten, kamen sie nach Verlauf von neun Monaten und zwanzig Tagen heim nach Jerusalem."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "Joab gab dem Könige die Zahl an, die sich bei der Musterung des Volks herausgestellt hatte, und zwar belief sich Israel auf 800 000 waffenfähige, schwertgerüstete Männer und die Judäer auf 500 000 Mann."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "Aber David schlug das Gewissen, nachdem er das Volk hatte zählen lassen. Da sprach David zu Jahwe: Ich habe mit dem, was ich that, schwer gesündigt; nun aber, Jahwe, laß doch deinem Knechte seine Verschuldung hingehen, denn ich war schwer bethört!"},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Als sich nun David am Morgen erhoben hatte (es erging nämlich das Wort Jahwes an den Propheten Gad, den Seher Davids, mit der Weisung:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "Gehe hin und sprich zu David: So spricht Jahwe: Drei Dinge lege ich dir vor; wähle dir eines davon, daß ich es dir anthue!),"},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "da ging Gad zu David hinein, teilte ihm dies mit und sprach zu ihm: Willst du, daß drei Jahre Hungersnot über dein Land kommen soll, oder daß du drei Monate vor deinen Feinden fliehen mußt, und das Schwert dich verfolge, oder daß drei Tage Pest in deinem Lande sei? Nun besinne dich und sieh' zu, was ich dem, der mich sendet, antworten soll!"},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "David entgegnete Gad: Mir ist sehr bange - laß uns in die Hand Jahwes fallen, denn sein Erbarmen ist groß; aber Menschen möchte ich nicht in die Hände fallen!"},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "So wählte sich David die Pest. Es war aber gerade die Zeit der Weizenernte, als die Seuche begann, und es starben aus dem Volke von Dan bis Beerseba 70 000 Mann."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "Als aber der Engel seine Hand gegen Jerusalem ausstreckte, um es zu Grunde zu richten, da reute Jahwe das Unheil, und er gebot dem Engel, der die Verheerung im Volk anzurichten hatte: Genug! ziehe nun deine Hand ab! - der Engel Jahwes befand sich eben bei der Tenne des Jebusiters Arawna."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "Als aber David sah, wie der Engel das Volk niederschlug, betete er also zu Jahwe: Ich habe ja gesündigt und habe mich verschuldet; diese aber, die Schafe, - was haben sie gethan? Laß doch deine Hand sich gegen mich und meine Familie wenden!"},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "An jenem Tage erschien dann Gad bei David und sprach zu ihm: Geh' hinauf, errichte Jahwe einen Altar auf der Tenne des Jebusiters Arawna!"},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "Da begab sich David auf Gads Geheiß hinauf, entsprechend dem Befehl Jahwes."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "Als nun Arawna ausschaute und den König gewahrte, wie er mit seinem Gefolge auf ihn zuschritt, da trat Arawna hinaus und verneigte sich vor dem Könige mit dem Angesicht bis auf den Boden."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "Sodann fragte Arawna: Warum kommt mein Herr und König zu seinem Sklaven? David erwiderte: Um dir die Tenne abzukaufen, damit ich Jahwe einen Altar baue, und so die Seuche vom Volk abgewehrt wird."},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Arawna entgegnete David: Mein Herr und König wolle nehmen, was ihm zusagt, und opfern: sieh' da die Rinder zum Brandopfer und die Dreschschlitten und das Geschirr der Rinder zum Brennholz -"},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "das alles schenkt dem Könige der Sklave meines königlichen Herrn. Und Arawna sprach zum Könige: Jahwe, dein Gott, möge dir geneigt sein!"},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Der König erwiderte jedoch Arawna: Nein, sondern ich will es von dir um Entgelt käuflich erwerben und will Jahwe, meinem Gotte, nicht Brandopfer darbringen, die ich umsonst habe! So kaufte denn David die Tenne und die Rinder für den Betrag von 50 Silbersekeln."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "Darauf baute David dort Jahwe einen Altar und brachte Brand- und Heilsopfer dar. Und Jahwe ließ sich dem Lande wieder günstig stimmen und die Seuche wurde von Israel abgewehrt."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "Als nun der König David alt und hochbetagt war, konnte er nicht mehr warm werden, obgleich man ihn in Decken einhüllte."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Da sprachen seine Diener zu ihm: Man muß für meinen Herrn, den König, ein Mädchen, welches noch Jungfrau ist, suchen, damit sie dem Könige aufwarte und ihm als Pflegerin diene; wenn die an deinem Busen liegt, so wird mein Herr, der König, warm werden."},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "Und sie suchten im ganzen Gebiete Israels nach einem besonders schönen Mädchen und fanden Abisag von Sunem und brachten sie dem Könige;"},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "die war ein überaus schönes Mädchen, und sie wurde des Königs Pflegerin und bediente ihn, aber der König wohnte ihr nicht bei."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Adonia aber, der Haggith Sohn, überhob sich und meinte: Ich bins, der König wird! So schaffte er sich denn Wagen und Pferde an und fünfzig Mann, die vor ihm her liefen."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "Und sein Vater hatte ihn nie in seinem Leben betrübt, daß er zu ihm gesagt hätte: Warum hast du dies oder das gethan? Und er war auch von sehr schöner Gestalt; dazu war er zunächst nach Absalom geboren."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "Und er hatte Unterredungen mit Joab, dem Sohne der Zeruja, und mit dem Priester Abjathar, und sie unterstützten die Partei des Adonia."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Der Priester Zadok dagegen und Benaja, der Sohn Jehojadas, und der Prophet Nathan, sowie Simei und Rei und die Gibborim Davids hielten es nicht mit Adonia."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Als nun Adonia bei dem Schlangenstein, der neben der Walkerquelle liegt, Schafe, Rinder und Mastkälber zum Opfermahle schlachtete, lud er dazu alle seine Brüder, die Prinzen, und alle Judäer, die des Königs Diener waren;"},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "aber den Propheten Nathan, Benaja, die Gibborim und seinen Bruder Salomo lud er nicht dazu."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "Da sprach Nathan zu Bathseba, der Mutter Salomos: Du hast doch gehört, daß Adonia, der Sohn der Haggith, König geworden ist, ohne daß David, unser Herr, darum weiß?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "So laß mich dir nun einen Rat geben, wie du dein und deines Sohnes Salomo Leben erretten kannst."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Gehe hinein zum Könige David und sprich zu ihm: Hast du nicht selbst, mein Herr und König, deiner Magd geschworen: dein Sohn Salomo soll nach mir König sein, und er soll auf meinem Throne sitzen? Warum ist denn nun Adonia König geworden?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "Während du aber dort noch mit dem Könige redest, will ich nach dir hineinkommen und deine Worte bekräftigen."},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "Da ging Bathseba zum König in das innere Gemach hinein; der König aber war sehr alt, und Abisag von Sunem bediente den König."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "Als sich nun Bathseba verneigt und vor dem Könige niedergeworfen hatte, fragte der König: Was begehrst du?"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "Sie erwiderte ihm: Mein Herr, du selbst hast deiner Magd bei Jahwe, deinem Gotte, geschworen: dein Sohn Salomo soll nach mir König sein und er soll auf meinem Throne sitzen!"},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "Nun ist aber ja Adonia König geworden, und du, mein Herr und König, weißt nicht darum!"},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "Und er hat Ochsen, Mastkälber und Schafe in Menge geschlachtet und alle königlichen Prinzen samt dem Priester Abjathar und Joab, dem Feldhauptmann, dazu geladen; deinen Knecht Salomo jedoch hat er nicht geladen."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Auf dich, mein Herr und König, sind nun die Augen von ganz Israel gerichtet, daß du ihnen kund thuest, wer nach dir, mein Herr und König, auf deinem Throne sitzen soll."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Sonst wird nicht ausbleiben: sobald sich mein Herr und König zu seinen Vätern legt, so werden ich und mein Sohn Salomo als Verbrecher dastehen!"},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "Während sie aber noch mit dem Könige redete, erschien der Prophet Nathan."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "Da meldete man dem Könige: Der Prophet Nathan! Als er nun vor den König gekommen und sich vor ihm auf sein Angesicht zur Erde niedergeworfen hatte,"},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "sprach Nathan: Mein Herr und König, hast denn du angeordnet: Adonia soll nach mir König sein, und er soll auf meinem Throne sitzen?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Denn er ist heute hinabgegangen und hat Ochsen, Mastkälber und Schafe in Menge geschlachtet und hat alle königlichen Prinzen geladen, dazu die Heeresobersten und den Priester Abjathar. Und nun essen und trinken sie vor ihm und rufen: Es lebe der König Adonia!"},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Mich selbst aber, deinen Knecht, sowie den Priester Zadok, Benaja, den Sohn Jehojadas, und deinen Knecht Salomo hat er nicht geladen."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Ist dies alles etwa auf Befehl meines königlichen Herrn geschehen, indem du deinen Knecht nicht wissen ließest, wer nach dir, mein Herr und König, auf deinem Throne sitzen soll?"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "Da antwortete der König David und sprach: Ruft mir Bathseba! Als sie nun hineingekommen war vor den König und vor dem Könige stand,"},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "da schwur der König und sprach: So wahr Jahwe lebt, der mich aus allen Nöten errettet hat -"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "wie ich dir geschworen habe bei Jahwe, dem Gott Israels: dein Sohn Salomo soll nach mir König sein und er soll auf meinem Throne sitzen an meiner Statt! so will ich es heute wahrmachen."},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "Da verneigte sich Bathseba mit ihrem Antlitz bis zur Erde, fiel vor dem Könige nieder und sprach: Mein Herr, der König David, lebe immerdar!"},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Und der König David gebot: Ruft mir den Priester Zadok, den Propheten Nathan und Benaja, den Sohn Jehojadas. Als sie nun hineingekommen waren vor den König,"},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "gebot ihnen der König: Nehmt eures Herrn Diener mit euch; sodann laßt meinen Sohn Salomo mein eigenes Maultier besteigen und führt ihn hinab zur Quelle Gihon."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "Dort soll ihn der Priester Zadok und der Prophet Nathan zum König über Israel salben; alsdann stoßt in die Posaune und ruft: Es lebe der König Salomo!"},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Sodann zieht hinter ihm drein wieder herauf, damit er hereinkomme und sich auf meinen Thron setze und er König sei an meiner Statt; denn ihn habe ich bestellt, daß er Fürst sei über Israel und Juda."},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "Da antwortete Benaja, der Sohn Jehojadas, dem König und sprach: So sei es! Also wolle es Jahwe, der Gott meines Herrn, des Königs!"},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Wie Jahwe mit meinem Herrn, dem Könige, gewesen ist, also sei er auch mit Salomo und mache seinen Thron noch erhabener, als den meines Herrn, des Königs David!"},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Da gingen der Priester Zadok und der Prophet Nathan und Benaja, der Sohn Jehojadas, samt den Krethern und Plethern hinab, und sie ließen Salomo das Maultier des Königs David besteigen und geleiteten ihn zur Quelle Gihon."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "Sodann nahm der Priester Zadok das Ölhorn aus dem Zelt und salbte Salomo. Hierauf stießen sie in die Posaune, und alles Volk rief: Es lebe der König Salomo!"},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "Und alles Volk zog hinter ihm her hinauf; dabei bliesen die Leute auf Flöten und jauchzten dermaßen, daß schier die Erde barst von ihrem Geschrei."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Das hörte Adonia samt allen Geladenen, die sich bei ihm befanden, als sie eben das Mahl beendigt hatten. Als aber Joab den Posaunenschall hörte, sprach er: Was bedeutet das Lärmen und Toben in der Stadt?"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Während er noch redete, kam Jonathan, der Sohn des Priester Abjathar. Adonia aber sprach: Komm her, denn du bist ein wackerer Mann und wirst gute Botschaft bringen!"},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Da antwortete Jonathan und sprach zu Adonia: Jawohl! unser Herr, der König David, hat Salomo zum Könige gemacht!"},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "Und zwar hat ihm der König den Priester Zadok, den Propheten Nathan und Benaja, den Sohn Jehojadas, samt den Krethern und Plethern mitgegeben; die haben ihn des Königs Maultier besteigen lassen,"},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "dann haben ihn der Priester Zadok und der Prophet Nathan an der Quelle Gihon zum Könige gesalbt und sind mit Jauchzen von dort heraufgezogen, so daß die Stadt in Aufruhr gerieth. Das bedeutete der Lärm, den ihr gehört habt."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "Weiter aber hat sich Salomo auf den königlichen Thron gesetzt,"},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "und die Diener des Königs sind bereits hineingegangen, unserem Herrn, dem Könige David, Glück zu wünschen, indem sie sprechen: Dein Gott mache den Namen Salomos noch herrlicher, als dein Name ist, und mache seinen Thron noch erhabener, als deinen Thron! Und der König hat sich auf seinem Lager verneigt."},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "Und weiter hat der König also gesprochen: Gepriesen sei Jahwe, der Gott Israels, der es heute gefügt hat, daß einer auf meinem Throne sitzt, so daß meine Augen es sehen."},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Da erschraken alle, die von Adonia geladen waren, brachen auf und gingen ein jeglicher seines Wegs."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Adonia aber war voll Furcht vor Salomo, eilte hin und erfaßte die Hörner des Altars."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "Als nun Salomo gemeldet wurde: Adonia hält jetzt aus Furcht vor dem Könige Salomo die Hörner des Altars gefaßt und spricht: Der König Salomo muß mir zuvor schwören, daß er seinen Knecht nicht hinrichten lassen will! -"},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "da entschied Salomo: Wird er sich als ein wackerer Mann erweisen, so soll keines seiner Haare auf die Erde fallen; wird sich aber befinden, daß er Böses thut, so muß er sterben!"},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "So holten ihn denn die Boten des Königs Salomo vom Altar herab; und als er hineinkam, fiel er vor dem Könige Salomo nieder. Salomo aber sprach zu ihm: Gehe in dein Haus!"},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "Als nun die Zeit herbeikam, daß David sterben sollte, gebot er seinem Sohne Salomo:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "Wenn ich nun den Weg gehe, den alle Welt gehen muß, so sei getrost und erweise dich als einen Mann."},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "Und beobachte, was Jahwe, dein Gott, fordert, daß du wandelst auf seinen Wegen und haltest seine Satzungen, Gebote, Rechte und Zeugnisse, gemäß dem, was geschrieben steht im Gesetze Moses, auf daß du Gelingen habest in allem, was du thust, und überall, wohin du dich wendest;"},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "auf das Jahwe sein Wort wahr mache, das er über mich geredet hat, welches lautet: Werden deine Söhne auf ihren Weg acht haben, so daß sie treulich vor mir wandeln, von ganzem Herzen und von ganzer Seele, so soll es dir nimmer an einem Nachkommen fehlen auf dem THron Israels."},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Weiter aber weißt du selbst, was mir Joab, der Sohn der Zeruja, angethan, wie er an den beiden Obersten über die Heere Israels, Abner, dem Sohne Ners, und Amasa, dem Sohne Jethers, gehandelt hat, indem er sie ermordete und so mitten im Frieden eine blutige kriegsthat beging, indem er Blut, wie man's im Kriege vergießt, an den Gürtel brachte, der um seine Lenden war, und an die Schuhe, die er an den Füßen trug."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "So handle nun nach deiner Weisheit und laß seine grauen Haare nicht unversehrt hinunter in die Unterwelt kommen."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "Aber den Söhnen des Gileaditers Barsillai sollst du Huld erweisen, daß sie mit an deinem Tische essen; denn ebenso sind sie mir entgegen gekommen, als ich vor deinem Bruder Absalom floh."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Ferner hast du da bei dir Simei, den Sohn Geras, den Benjaminiter von Bahurim; der hat mir in schlimmster Weise geflucht damals, als ich nach Mahanaim ging. Als er mir aber doch an den Jordan hinunter entgegen kam, schwur ich ihm bei Jahwe: Ich werde dich nicht hinrichten lassen!"},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Du aber laß ihn nicht ungestraft; denn du bist ein weiser Mann und wirst wissen, was du ihm thun mußt, daß du seine grauen Haare mit Blut hinunter in die Unterwelt kommen lassest."},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "Und David legte sich zu seinen Vätern und ward begraben in der Stadt Davids."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "Die Zeit aber, die David über Israel geherrscht hat, betrug vierzig Jahre; zu Hebron regierte er sieben Jahre, zu Jerusalem aber dreiunddreißig Jahre."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "Und Salomo saß auf den Throne seines Vaters David und seine Macht befestigte sich mehr und mehr."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Da begab sich Adonia, der Sohn der Haggith, ginein zu Bathseba, der Mutter Salomos. Als sie nun fragte: Bedeutet dein Kommen etwas Gutes? antwortete er: Ja."},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Sodann begann er: Ich habe mit dir zu reden. Sie sprach: Sage an!"},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Darauf sprach er: Du weißt selbst, daß das Königtum mein war, und das ganz Israel erwartete, ich würde König werden, wie es aber dann anders kam, und das Königtum meinem Bruder zufiel, denn Jahwe hatte es ihm nun einmal bestimmt."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Und nun habe ich nur eine einzige Bitte an dich; weise mich nicht ab! Sie sprach zu ihm: Rede!"},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "Da sprach er: Bitte doch den König Salomo - denn dich wird er gewiß nicht abweisen - daß er mir Abisag von Sunem zum Weibe gebe!"},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "Da sprach Bathseba: Wohl, ich selbst will deinethalben mit dem Könige reden."},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Als nun Bathseba zum Könige Salomo hineinkam, um über Adonia mit ihm zu reden, erhob sich der König, ging ihr entgegen, verneigte sich vor ihr und setzte sich sodann auf seinen Thron; gierauf wurde für die Mutter des Königs ein Sessel hingestellt, und sie ließ sich nieder zu seiner Rechten."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Sodann sprach sie: Ich habe eine kleine Bitte an dich, weise mich nicht ab! Der König sprach zu ihr: Bitte nur, liebe Mutter, denn ich werde dich nicht abweisen."},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Da sprach sie: Möchte doch Abisag von Sunem deinem Bruder Adonia zum Weibe gegeben werden!"},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "Da antwortete der König Salomo und sprach zu seiner Mutter: Ei, warum bittest du den bloß um Abisag von Sunem für Adonia? Bitte doch lieber gleich um das Königtum für ihn - er ist ja mein älterer Bruder! - für ihn und den Priester Abjathar und für Joab, den Sohn der Zeruja."},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "Und der König Salomo schwur bei Jahwe also: Gott soll mir dies und das thun: daß Adonia dieses Verlangen geäußert hat, soll ihm das Leben kosten!"},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "So wahr Jahwe lebt, der mich befestigt und auf den Thron meines Vaters David gesetzt und der mir gemäß seiner Verheißung ein Haus gegründet hat: noch heute soll Adonia getötet werden!"},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "Hierauf beauftragte der König Salomo Benaja, den Sohn Jojadas; der stieß ihn nieder, daß er starb."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "Dem Priester Abjathar aber befahl der König: Begieb dich nach Anathoth auf dein Landgut, denn du hast den Tod verwirkt. Aber heute will ich dich nicht töten, weil du die Lade des Herrn Jahwe vor meinem Vater David getragen und alles, was mein Vater erlitten, mit erduldet hast."},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "So verstieß Salomo den Abjathar, daß er nich länger ein Priester Jahwes war, damit das Wort Jahwes erfüllt würde, das er zu Silo in betreff des Hauses Elis geredet hatte."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Als aber das Gerücht bis zu Joab gedrungen war, - denn Joab hatte sich an Adonia angeschlossen, während er sich an Absalom nicht angeschlossen hatte, - da floh Joab zum Zelte Jahwes und erfasste die Hörner des Altars."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "Als nun dem Könige Salomo gemeldet wurde: Joab ist zum Zelte Jahwes geflohen: da steht er neben dem Altar! Da sandte Salomo Benaja, den Sohn Jojadas, hin mit dem Befehl: Geh, stoße ihn nieder!"}]