[{"i":4900,"b":4,"c":501,"r":501,"o":9,"t": "A mluvil jsem k vám toho času, řka: Nemohuť sám nésti vás."},{"i":4901,"b":4,"c":501,"r":501,"o":10,"t": "Hospodin Bůh váš rozmnožil vás, a hle, rozmnoženi jste dnes jako hvězdy nebeské."},{"i":4902,"b":4,"c":501,"r":501,"o":11,"t": "(Hospodin Bůh otců vašich rozmnožiž vás nad to, jakž jste nyní, tisíckrát více, a požehnej vám, jakož jest mluvil vám.)"},{"i":4903,"b":4,"c":501,"r":501,"o":12,"t": "Kterak bych nesl sám práci vaši, břímě vaše a nesnáze vaše?"},{"i":4904,"b":4,"c":501,"r":501,"o":13,"t": "Vydejte z sebe muže moudré a opatrné, a zkušené z pokolení svých, abych je vám představil."},{"i":4905,"b":4,"c":501,"r":501,"o":14,"t": "I odpověděli jste mi a řekli jste: Dobráť jest ta věc, kterouž jsi učiniti rozkázal."},{"i":4906,"b":4,"c":501,"r":501,"o":15,"t": "Vzav tedy přední z pokolení vašich, muže moudré a zkušené, ustanovil jsem je knížaty nad vámi, hejtmany nad tisíci, setníky, padesátníky, desátníky a správce v pokoleních vašich."},{"i":4907,"b":4,"c":501,"r":501,"o":16,"t": "Přikázal jsem také soudcům vašim toho času, řka: Vyslýchejte pře mezi bratřími svými, a suďte spravedlivě mezi mužem a bratrem jeho, i mezi příchozím jeho."},{"i":4908,"b":4,"c":501,"r":501,"o":17,"t": "Nebudete přijímati osoby v soudu; jakž malého tak i velikého slyšeti budete, nebudete se báti žádného, nebo Boží soud jest. Jestliže byste pak měli jakou věc nesnadnou, vznesete na mne, a vyslyším ji."},{"i":4909,"b":4,"c":501,"r":501,"o":18,"t": "Přikázal jsem vám, pravím, toho času všecko, co byste činiti měli."},{"i":4910,"b":4,"c":501,"r":501,"o":19,"t": "Potom pak hnuvše se z Oréb, přešli jsme všecku poušť tuto velikou a hroznou, kterouž jste viděli, jdouce cestou k hoře Amorejských, jakož nám byl přikázal Hospodin Bůh náš, a přišli jsme až do Kádesbarne."},{"i":4911,"b":4,"c":501,"r":501,"o":20,"t": "I řekl jsem vám: Přišli jste až k hoře Amorejské, kterouž Hospodin Bůh náš dává nám."},{"i":4912,"b":4,"c":501,"r":501,"o":21,"t": "Ej, dal Hospodin Bůh tvůj tu zemi tobě; vstupiž a vládni jí, jakož řekl Hospodin Bůh otců tvých tobě; neboj se, aniž se strachuj."},{"i":4913,"b":4,"c":501,"r":501,"o":22,"t": "Vy pak všickni přistoupili jste ke mně a řekli jste: Pošleme muže před sebou, kteříž by nám shlédli zemi, a oznámili by nám něco o cestě, kterouž bychom vstoupiti měli, i města, do nichž bychom přijíti měli."},{"i":4914,"b":4,"c":501,"r":501,"o":23,"t": "Kterážto řeč líbila se mně, a vzal jsem z vás dvanácte mužů, jednoho muže z každého pokolení."},{"i":4915,"b":4,"c":501,"r":501,"o":24,"t": "A oni obrátivše se a vstoupivše na horu, přišli až k údolí Eškol a shlédli zemi."},{"i":4916,"b":4,"c":501,"r":501,"o":25,"t": "Nabrali také s sebou ovoce země té, a přinesli nám, a oznámili nám o těch věcech, řkouce: Dobráť jest země, kterouž Hospodin Bůh náš dává nám."},{"i":4917,"b":4,"c":501,"r":501,"o":26,"t": "A však jste nechtěli jíti, ale odpírali jste řeči Hospodina Boha svého."},{"i":4918,"b":4,"c":501,"r":501,"o":27,"t": "A reptali jste v staních svých, řkouce: Proto že nás v nenávisti měl Hospodin, vyvedl nás z země Egyptské, aby nás vydal v ruce Amorejského, a zahladil nás."},{"i":4919,"b":4,"c":501,"r":501,"o":28,"t": "Kam bychom šli? Bratří naši zstrašili srdce naše, pravíce: Lid ten jest větší a vyšší nežli my, města veliká a hrazená až k nebi, ano i syny Enakovy tam jsme viděli."},{"i":4920,"b":4,"c":501,"r":501,"o":29,"t": "I řekl jsem vám: Nebojte se, ani se strachujte jich."},{"i":4921,"b":4,"c":501,"r":501,"o":30,"t": "Hospodin Bůh váš, kterýž jde před vámi, onť bojovati bude za vás rovně tak, jakž učinil s vámi v Egyptě, před očima vašima."},{"i":4922,"b":4,"c":501,"r":501,"o":31,"t": "Ano i na poušti viděl jsi, kterak nesl tebe Hospodin Bůh tvůj, jako nosí člověk syna svého, a to po vší cestě, kterouž jste šli, až jste přišli na toto místo."},{"i":4923,"b":4,"c":501,"r":501,"o":32,"t": "A ani tak uvěřili jste Hospodinu Bohu svému,"},{"i":4924,"b":4,"c":501,"r":501,"o":33,"t": "Kterýž k vyhledání vám místa, na kterémž byste se klásti měli, v noci předcházel vás cestou v ohni, aby vám ukázal cestu, kterouž byste měli jíti, a v oblace ve dne."},{"i":4925,"b":4,"c":501,"r":501,"o":34,"t": "Uslyšel pak Hospodin hlas řečí vašich, a rozhněval se, a přisáhl, řka:"},{"i":4926,"b":4,"c":501,"r":501,"o":35,"t": "Jistě že nižádný z lidí těchto pokolení zlého neuzří země té dobré, kterouž jsem s přísahou zaslíbil dáti otcům vašim,"},{"i":4927,"b":4,"c":501,"r":501,"o":36,"t": "Kromě Kálefa, syna Jefonova; tenť ji uzří, a jemu dám zemi, po níž chodil, i synům jeho, proto že cele následoval Hospodina."},{"i":4928,"b":4,"c":501,"r":501,"o":37,"t": "Ano i na mne rozhněval se Hospodin příčinou vaší, řka: Také ani ty nevejdeš tam."},{"i":4929,"b":4,"c":501,"r":501,"o":38,"t": "Jozue, syn Nun, kterýž stojí před tebou, onť vejde tam, jeho posilň, nebo on rozdělí ji losem Izraelovi."},{"i":4930,"b":4,"c":501,"r":501,"o":39,"t": "A dítky vaše, o kterýchž jste pravili, že v loupež budou, a synové vaši, kteříž ještě neznají dobrého ani zlého, oni vejdou do ní, a jim dám ji; oni dědičně ji obdrží."},{"i":4931,"b":4,"c":501,"r":501,"o":40,"t": "Vy pak obrátíce se, jděte na poušť cestou k moři Rudému."},{"i":4932,"b":4,"c":501,"r":501,"o":41,"t": "A odpověděvše, řekli jste ke mně: Zhřešiliť jsme Hospodinu. My vstoupíme a budeme bojovati podlé toho všeho, jakž rozkázal nám Hospodin Bůh náš. A vzavše všickni odění svá válečná na sebe, hotovi jste byli vstoupiti na horu."},{"i":4933,"b":4,"c":501,"r":501,"o":42,"t": "Hospodin pak řekl mi: Rci jim: Nevstupujte a nebojujte, neboť nejsem u prostřed vás, abyste nebyli poraženi před nepřátely svými."},{"i":4934,"b":4,"c":501,"r":501,"o":43,"t": "A když jsem vám to mluvil, neuposlechli jste, nýbrž odporni jste byli řeči Hospodinově, a všetečně vstoupili jste na horu."},{"i":4935,"b":4,"c":501,"r":501,"o":44,"t": "Tedy vytáhl Amorejský, kterýž bydlil na té hoře, proti vám, a honili vás, jako činívají včely, a potřeli vás na hoře Seir až do Horma."},{"i":4936,"b":4,"c":501,"r":501,"o":45,"t": "A navrátivše se, plakali jste před Hospodinem, ale neuslyšel Hospodin hlasu vašeho, a uší svých nenaklonil k vám."},{"i":4937,"b":4,"c":501,"r":501,"o":46,"t": "I zůstali jste v Kádes za mnohé dny, podlé počtu dnů, v nichž jste tam byli."},{"i":4938,"b":4,"c":502,"r":502,"o":1,"t": "Potom obrátivše se, táhli jsme na tu poušť cestou k moři Rudému, jakož mluvil Hospodin ke mně, a obcházeli jsme horu Seir za dlouhý čas,"},{"i":4939,"b":4,"c":502,"r":502,"o":2,"t": "Až mi řekl Hospodin takto:"},{"i":4940,"b":4,"c":502,"r":502,"o":3,"t": "Dosti jste již obcházeli horu tuto, obraťtež se k straně půlnoční."},{"i":4941,"b":4,"c":502,"r":502,"o":4,"t": "A lidu přikaž, řka: Půjdete přes pomezí bratří svých synů Ezau, kteříž bydlí v Seir. Ačkoli budou se vás báti, hleďte však pilně,"},{"i":4942,"b":4,"c":502,"r":502,"o":5,"t": "Abyste jich nedráždili; nebo nedám vám z země jejich ani šlepěje nožné, proto že v dědictví Ezau dal jsem horu Seir."},{"i":4943,"b":4,"c":502,"r":502,"o":6,"t": "Pokrmů koupíte od nich za peníze, a jísti budete, i vody také ku pití za peníze od nich jednati budete."},{"i":4944,"b":4,"c":502,"r":502,"o":7,"t": "Nebo Hospodin Bůh tvůj požehnal tobě při všeliké práci rukou tvých, a zná, že jdeš přes poušť velikou tuto; již čtyřidceti let Hospodin Bůh tvůj byl s tebou, aniž jsi měl v čem nedostatku."},{"i":4945,"b":4,"c":502,"r":502,"o":8,"t": "A šli jsme od bratří našich, synů Ezau, kteříž bydlí v Seir, s cesty polní od Elat a od Aziongaber, a uchýlili jsme se, abychom šli cestou po poušti Moábské."},{"i":4946,"b":4,"c":502,"r":502,"o":9,"t": "I řekl mi Hospodin: Neškoď Moábským, ani jich popouzej k boji, nebo nedám tobě v zemi jejich dědictví, poněvadž synům Lot dal jsem Ar v dědictví."},{"i":4947,"b":4,"c":502,"r":502,"o":10,"t": "(Emim prvé bydlili v ní, lid veliký a mnohý, a vysokého zrostu, jako Enakim."},{"i":4948,"b":4,"c":502,"r":502,"o":11,"t": "Oni také za obry držáni byli jako Enakim, ale Moábští říkali jim Emim."},{"i":4949,"b":4,"c":502,"r":502,"o":12,"t": "V Seir pak bydlili prvé Horejští, kteréž synové Ezau vyhnali, a zahladili je před tváří svou, a bydlili tu místo nich, jako učinil Izrael v zemi vládařství svého, kterouž jim dal Hospodin.)"},{"i":4950,"b":4,"c":502,"r":502,"o":13,"t": "Nyní vstanouce, přejděte potok Záred. I přešli jsme potok Záred."},{"i":4951,"b":4,"c":502,"r":502,"o":14,"t": "Času pak, v němž jsme šli z Kádesbarne, až jsme přešli potok Záred, bylo let třidceti osm, dokavadž nebyl vyhlazen všecken věk mužů bojovných z prostřed stanů, jakož jim přisáhl Hospodin."},{"i":4952,"b":4,"c":502,"r":502,"o":15,"t": "Nebo ruka Hospodinova byla proti nim k setření jich z prostředku stanů, dokudž nevyhladil jich."},{"i":4953,"b":4,"c":502,"r":502,"o":16,"t": "I stalo se, když všickni muži ti bojovní vyhynuli z prostředku lidu,"},{"i":4954,"b":4,"c":502,"r":502,"o":17,"t": "Že mluvil Hospodin ke mně, řka:"},{"i":4955,"b":4,"c":502,"r":502,"o":18,"t": "Ty přejdeš dnes pomezí Moábské k městu Ar,"},{"i":4956,"b":4,"c":502,"r":502,"o":19,"t": "A přiblížíš se k synům Ammon. Nessužujž jich a nepopouzej jich k boji, nebo nedám tobě v zemi synů Ammon dědictví, poněvadž synům Lotovým dal jsem ji k vládařství."},{"i":4957,"b":4,"c":502,"r":502,"o":20,"t": "(I ona také držána byla za zemi obrů; nebo obrové před tím bydlili v ní, kterýmž Ammoninští říkali Zamzomim,"},{"i":4958,"b":4,"c":502,"r":502,"o":21,"t": "Lid veliký a mnohý, a vysokého zrostu, jako Enakim. Ale zahladil je Hospodin před tváří jejich, a vešli v dědictví jejich, a bydlili na místě jejich,"},{"i":4959,"b":4,"c":502,"r":502,"o":22,"t": "Jakož učinil synům Ezau bydlícím v Seir, pro něž vyhladil Horejské před tváří jejich, i vešli v dědictví jejich, a bydlili na místě jejich až do dnešního dne."},{"i":4960,"b":4,"c":502,"r":502,"o":23,"t": "Hevejské také, kteříž bydlili v Azerim až do Gáza, Kaftorejští, kteříž vyšli z Kaftor, zahladili je, a bydlili na místě jejich.)"},{"i":4961,"b":4,"c":502,"r":502,"o":24,"t": "Vstanouce, beřte se a přejděte potok Arnon. Hle, dal jsem v ruce tvé Seona, krále Ezebon Amorejského, a zemi jeho; začniž jí vládnouti, a bojuj válečně proti němu."},{"i":4962,"b":4,"c":502,"r":502,"o":25,"t": "Dnes počnu pouštěti strach a lekání se tebe na lidi, kteříž jsou pode vším nebem, tak že kteřížkoli uslyší pověst o tobě, třásti a lekati se budou tváři tvé."},{"i":4963,"b":4,"c":502,"r":502,"o":26,"t": "I poslal jsem posly z pouště Kedemot k Seonovi, králi Ezebon, s slovy pokojnými, řka:"},{"i":4964,"b":4,"c":502,"r":502,"o":27,"t": "Nechť projdu skrze zemi tvou, přímo cestou půjdu, neuchýlím se ani na pravo ani na levo."},{"i":4965,"b":4,"c":502,"r":502,"o":28,"t": "Pokrmů za peníze prodáš mi, abych jedl, vody také za peníze dáš mi, a píti budu; toliko pěšky projdu,"},{"i":4966,"b":4,"c":502,"r":502,"o":29,"t": "Jakož mi učinili synové Ezau, kteříž bydlí v Seir, a Moábští, kteříž bydlí v Ar, dokudž nepřejdu Jordánu, jda k zemi, kterouž Hospodin Bůh náš dává nám."},{"i":4967,"b":4,"c":502,"r":502,"o":30,"t": "Ale nechtěl dopustiti Seon, král Ezebon, abychom prošli zemi jeho; nebo byl zatvrdil Hospodin Bůh tvůj ducha jeho, a ztužil srdce jeho, aby dal jej v ruce tvé, jakož se vidí podnes."},{"i":4968,"b":4,"c":502,"r":502,"o":31,"t": "(Nebo řekl mi byl Hospodin: Aj, již jsem počal v moc dávati tobě Seona i zemi jeho; začniž jí vládnouti, abys dědičně obdržel zemi jeho.)"},{"i":4969,"b":4,"c":502,"r":502,"o":32,"t": "A vytáhl byl Seon proti nám, on i všecken lid jeho k boji do Jasa."},{"i":4970,"b":4,"c":502,"r":502,"o":33,"t": "I dal jej nám Hospodin Bůh náš, a porazili jsme ho s syny jeho i se vším lidem jeho."},{"i":4971,"b":4,"c":502,"r":502,"o":34,"t": "Vzali jsme také toho času všecka města jeho, a dali jsme v prokletí lid těch všech měst, i ženy i děti, žádného nepozůstavivše."},{"i":4972,"b":4,"c":502,"r":502,"o":35,"t": "Toliko hovada rozebrali jsme sobě, a kořisti z měst, kterýchž jsme dobyli."},{"i":4973,"b":4,"c":502,"r":502,"o":36,"t": "Od Aroer jenž jest na břehu potoka Arnon, a od města, kteréž jest v údolí, až do Galád nebylo města, kteréž by ostáti mohlo před námi; všecka nám dal Hospodin Bůh náš."},{"i":4974,"b":4,"c":502,"r":502,"o":37,"t": "Toliko k zemi synů Ammon nepřiblížils se, ani k žádné krajině ležící při potoku Jabok, ani k městům na horách, a k žádnému místu, kteréž zapověděl Hospodin Bůh náš."},{"i":4975,"b":4,"c":503,"r":503,"o":1,"t": "Potom obrátivše se, táhli jsme cestou k Bázan. I vytáhl Og, král Bázan, proti nám, on i všecken lid jeho k bitvě do Edrei."},{"i":4976,"b":4,"c":503,"r":503,"o":2,"t": "I řekl mi Hospodin: Neboj se ho, nebo v ruce tvé dal jsem jej, i všecken lid jeho i zemi jeho, a učiníš jemu tak, jako jsi učinil Seonovi, králi Amorejskému, kterýž bydlil v Ezebon."},{"i":4977,"b":4,"c":503,"r":503,"o":3,"t": "Dal tedy Hospodin Bůh náš v ruce naše i Oga, krále Bázan, a všecken lid jeho, i porazili jsme jej, tak že jsme nepozůstavili po něm žádného živého."},{"i":4978,"b":4,"c":503,"r":503,"o":4,"t": "Dobyli jsme také téhož času všech měst jeho; nebylo města, kteréhož bychom jim neodjali, šedesáte měst, všecku krajinu Argob, království Oga v Bázan."},{"i":4979,"b":4,"c":503,"r":503,"o":5,"t": "Všecka ta města byla ohražená zdmi vysokými, branami a závorami, kromě měst otevřených, jichž bylo velmi mnoho."},{"i":4980,"b":4,"c":503,"r":503,"o":6,"t": "A vyplénili jsme je, jako jsme učinili Seonovi, králi Ezebon, vyhladivše všecka města, muže, ženy i dítky."},{"i":4981,"b":4,"c":503,"r":503,"o":7,"t": "Všecka pak hovada a kořisti měst rozebrali jsme sobě."},{"i":4982,"b":4,"c":503,"r":503,"o":8,"t": "Vzali jsme také téhož času zemi z ruky dvou králů Amorejských, kteráž byla před Jordánem, od potoku Arnon až k hoře Hermon,"},{"i":4983,"b":4,"c":503,"r":503,"o":9,"t": "(Sidonští říkají Hermonu Sarion, a Amorejští říkají jemu Sanir),"},{"i":4984,"b":4,"c":503,"r":503,"o":10,"t": "Všecka města v kraji, a všecken Galád, a všecken Bázan až do Sálecha a Edrei, kteráž byla města království Og v Bázan."},{"i":4985,"b":4,"c":503,"r":503,"o":11,"t": "Sám toliko Og, král v Bázan, z jiných obrů byl pozůstal. Aj, lůže jeho, lůže železné, ještě zůstává v Rabbat synů Ammon, devíti loktů zdýlí, a čtyř loket zšíří, jakž jest loket muže."},{"i":4986,"b":4,"c":503,"r":503,"o":12,"t": "Když tedy zemi tu obdrželi jsme dědičně toho času, krajinu od Aroer, jenž jest při potoku Arnon, a polovici hory Galád i města její, dal jsem pokolení Ruben a Gád."},{"i":4987,"b":4,"c":503,"r":503,"o":13,"t": "Ostatek pak Galád a všecku zemi Bázan, království Oga, dal jsem polovici pokolení Manassesova, totiž všecku krajinu Argob, všecku Bázan, kteráž sloula země obrů."},{"i":4988,"b":4,"c":503,"r":503,"o":14,"t": "Jair, syn Manasse, vzal všecku krajinu Argob, až ku pomezí Gessuri a Machati; pročež nazval zemi Bázan od jména svého Havot Jair až do dnešního dne."},{"i":4989,"b":4,"c":503,"r":503,"o":15,"t": "Machirovi pak dal jsem Galád."},{"i":4990,"b":4,"c":503,"r":503,"o":16,"t": "A Rubenovu a Gádovu pokolení dal jsem krajinu od Galád až ku potoku Arnon, polovici potoka s pomezím až ku potoku Jabok, kdež jsou hranice synů Ammonitských,"},{"i":4991,"b":4,"c":503,"r":503,"o":17,"t": "A roviny tyto i Jordán s pomezím od Ceneret až k moři pustému, jenž jest moře slané, ležící pod horou Fazga k východu."},{"i":4992,"b":4,"c":503,"r":503,"o":18,"t": "A přikázal jsem vám toho času, řka: Hospodin Bůh váš dal vám zemi tuto, abyste ji dědičně obdrželi; vezmouce odění na sebe, půjdete před bratřími vašimi, syny Izraelskými, kteřížkoli silní jste."},{"i":4993,"b":4,"c":503,"r":503,"o":19,"t": "Toliko ženy vaše a dítky vaše, a dobytek váš, (nebo vím, že mnoho dobytka máte,) zůstanou v městech vašich, kteráž jsem dal vám,"},{"i":4994,"b":4,"c":503,"r":503,"o":20,"t": "Dokudž by nedal odpočinutí Hospodin bratřím vašim jako i vám, aby i oni dědičně obdrželi zemi, kterouž Hospodin Bůh váš dává jim za Jordánem; tedy navrátíte se jeden každý k dědictví svému, kteréž jsem dal vám."},{"i":4995,"b":4,"c":503,"r":503,"o":21,"t": "Také i Jozue přikázal jsem toho času, řka: Oči tvé vidí všecko, co učinil Hospodin Bůh váš těm dvěma králům; takť učiní Hospodin všechněm královstvím, do kterýchž ty půjdeš."},{"i":4996,"b":4,"c":503,"r":503,"o":22,"t": "Nebojtež se jich, nebo Hospodin Bůh váš, onť jest, kterýž bojuje za vás."},{"i":4997,"b":4,"c":503,"r":503,"o":23,"t": "A tehdáž prosil jsem Hospodina, řka:"},{"i":4998,"b":4,"c":503,"r":503,"o":24,"t": "Panovníče Hospodine, ty jsi počal ukazovati služebníku svému velikost svou a ruku svou přesilnou; nebo kdo jest Bůh silný na nebi aneb na zemi, ješto by činiti mohl skutky podobné tvým, a moci podobné tobě?"},{"i":4999,"b":4,"c":503,"r":503,"o":25,"t": "Prosím, nechť vejdu a uzřím zemi tu výbornou, kteráž jest za Jordánem, horu tu výbornou i Libán."}]