[{"i":14800,"b":18,"c":1956,"r":1956,"o":9,"t": "Meghátrálnak majd ellenségeim, amikor hozzád kiáltok. Ebből tudom meg, hogy Isten velem van."},{"i":14801,"b":18,"c":1956,"r":1956,"o":10,"t": "Istenben, akinek igéjét dicsérem, az ÚRban, akinek igéjét dicsérem,"},{"i":14802,"b":18,"c":1956,"r":1956,"o":11,"t": "Istenben bízom, nem félek, ember mit árthat nekem?!"},{"i":14803,"b":18,"c":1956,"r":1956,"o":12,"t": "Tartozom neked, Istenem, fogadalmaimmal, megadom hálaáldozatomat."},{"i":14804,"b":18,"c":1956,"r":1956,"o":13,"t": "Hiszen megmentettél engem a haláltól, lábamat az elbukástól, hogy járhassak Isten színe előtt az élet világosságában."},{"i":14805,"b":18,"c":1956,"r":1956,"o":14,"t": null},{"i":14806,"b":18,"c":1957,"r":1957,"o":1,"t": "A karmesternek: A \"Ne veszíts el\" kezdetű ének dallamára. Dávid bizonyságtétele abból az időből, amikor Saul elől a barlangba menekült. Könyörülj, Istenem, könyörülj rajtam, mert nálad keres oltalmat a lelkem! Szárnyaid árnyékában keresek oltalmat, míg elvonul a veszedelem."},{"i":14807,"b":18,"c":1957,"r":1957,"o":2,"t": "A felséges Istenhez kiáltok, Istenhez, aki mellém áll."},{"i":14808,"b":18,"c":1957,"r":1957,"o":3,"t": "Segítséget küld nekem a mennyből, csúffá teszi üldözőimet. (Szela.) Isten elküldi szeretetét és hűségét."},{"i":14809,"b":18,"c":1957,"r":1957,"o":4,"t": "Oroszlánok között fekszem, amelyek felfalják az embereket. Foguk lándzsa és nyíl, nyelvük éles kard."},{"i":14810,"b":18,"c":1957,"r":1957,"o":5,"t": "Magasztaljanak téged a mennyben, Istenem, dicsőítsenek az egész földön!"},{"i":14811,"b":18,"c":1957,"r":1957,"o":6,"t": "Hálót vetettek lábaim elé, megalázták lelkemet. Vermet ástak nekem, de maguk estek bele. (Szela.)"},{"i":14812,"b":18,"c":1957,"r":1957,"o":7,"t": "Kész a szívem, Istenem, kész a szívem arra, hogy énekeljek és zengedezzek!"},{"i":14813,"b":18,"c":1957,"r":1957,"o":8,"t": "Ébredj, lelkem, ébredj, lant és hárfa, hadd ébresszem a hajnalt!"},{"i":14814,"b":18,"c":1957,"r":1957,"o":9,"t": "Magasztallak, Uram, a népek közt, zsoltárt zengek rólad a nemzetek közt,"},{"i":14815,"b":18,"c":1957,"r":1957,"o":10,"t": "mert szereteted az égig ér, hűséged a magas fellegekig."},{"i":14816,"b":18,"c":1957,"r":1957,"o":11,"t": "Magasztaljanak téged a mennyben, Istenem, dicsőítsenek az egész földön!"},{"i":14817,"b":18,"c":1957,"r":1957,"o":12,"t": null},{"i":14818,"b":18,"c":1958,"r":1958,"o":1,"t": "A karmesternek: A \"Ne veszíts el\" kezdetű ének dallamára. Dávid bizonyságtétele. Valóban igazat beszéltek, ti hatalmasok, és pártatlanul ítélkeztek az emberek fölött?"},{"i":14819,"b":18,"c":1958,"r":1958,"o":2,"t": "Hiszen álnokságon jár az eszetek, arra törekedtek, hogy az országban erőszakkal érvényesüljetek."},{"i":14820,"b":18,"c":1958,"r":1958,"o":3,"t": "Pártütők a bűnösök, már amikor a világra jönnek, tévelygők a hazugok, amint megszületnek."},{"i":14821,"b":18,"c":1958,"r":1958,"o":4,"t": "Mérgük olyan, mint a kígyóméreg, olyanok, mint a süket vipera, amelynek oly tompa a füle,"},{"i":14822,"b":18,"c":1958,"r":1958,"o":5,"t": "hogy nem hallja a kígyóbűvölőt, a varázslásban jártas igézőt."},{"i":14823,"b":18,"c":1958,"r":1958,"o":6,"t": "Istenem, törd össze szájukban a fogakat! Zúzd össze, URam, az oroszlánok állkapcsát!"},{"i":14824,"b":18,"c":1958,"r":1958,"o":7,"t": "Tűnjenek el, mint a szétfolyó víz! Ha lőni akarnak, nyilaik legyenek tompák!"},{"i":14825,"b":18,"c":1958,"r":1958,"o":8,"t": "Járjanak úgy, mint a csiga, amely széjjelmállik, vagy mint az elvetélt magzat, amely nem látott napvilágot."},{"i":14826,"b":18,"c":1958,"r":1958,"o":9,"t": "Mielőtt tüske nőne cserjéteken, ragadja el a forgószél, akár élő, akár elszáradt."},{"i":14827,"b":18,"c":1958,"r":1958,"o":10,"t": "Örül az igaz, ha látja a megtorlást, lába a bűnösök vérében fürdik."},{"i":14828,"b":18,"c":1958,"r":1958,"o":11,"t": "Az emberek pedig ezt mondják: Mégis van az igaznak jutalma! Mégis van Isten, aki igazságot tesz a földön!"},{"i":14829,"b":18,"c":1958,"r":1958,"o":12,"t": null},{"i":14830,"b":18,"c":1959,"r":1959,"o":1,"t": "A karmesternek: A \"Ne veszíts el\" kezdetű ének dallamára. Dávid bizonyságtétele abból az időből, amikor Saul embereket küldött, hogy tartsák szemmel a házát, és öljék meg. Ments meg ellenségeimtől, Istenem, védj meg támadóimtól!"},{"i":14831,"b":18,"c":1959,"r":1959,"o":2,"t": "Ments meg a gonosztevőktől, szabadíts meg a vérszomjas emberektől!"},{"i":14832,"b":18,"c":1959,"r":1959,"o":3,"t": "Mert ólálkodnak körülöttem, életemre törnek a hatalmasok, pedig se bűnöm, se vétkem, ó URam!"},{"i":14833,"b":18,"c":1959,"r":1959,"o":4,"t": "Bár nincs semmi bűnöm, sietnek, hogy rám rontsanak. Serkenj föl, jöjj ide, láss meg!"},{"i":14834,"b":18,"c":1959,"r":1959,"o":5,"t": "Hiszen te vagy, URam, a Seregek Istene, Izráel Istene! Ébredj föl, büntesd meg e népeket, ne kegyelmezz az alávaló gonoszoknak! (Szela.)"},{"i":14835,"b":18,"c":1959,"r":1959,"o":6,"t": "Esténként visszatérnek, morognak, mint a kutyák, csatangolnak a városban."},{"i":14836,"b":18,"c":1959,"r":1959,"o":7,"t": "Szájuk tajtékzik, ajkuk között mintha kardok volnának. Azt gondolják, nem hallja őket senki."},{"i":14837,"b":18,"c":1959,"r":1959,"o":8,"t": "De te, URam, nevetsz rajtuk, csúffá teszed e népeket."},{"i":14838,"b":18,"c":1959,"r":1959,"o":9,"t": "Te vagy az én erőm, rád figyelek, Isten az én erős váram."},{"i":14839,"b":18,"c":1959,"r":1959,"o":10,"t": "Szeretetével jön felém Istenem. Még megengedi Isten, hogy lássam ellenségeim vesztét."},{"i":14840,"b":18,"c":1959,"r":1959,"o":11,"t": "Ne öld meg őket, hogy népem ne felejtsen! Tedd őket bujdosókká hatalmaddal, taszítsd el őket, Uram, mi pajzsunk!"},{"i":14841,"b":18,"c":1959,"r":1959,"o":12,"t": "Ejtse őket csapdába gőgjük, vétkes szájuk és ajkuk beszéde, hiszen csupa átok és hazugság, amit beszélnek!"},{"i":14842,"b":18,"c":1959,"r":1959,"o":13,"t": "Végezz velük haragodban! Végezz velük, hogy ne legyenek! Hadd tudják meg az egész földön, hogy Isten uralkodik Jákóbon! (Szela.)"},{"i":14843,"b":18,"c":1959,"r":1959,"o":14,"t": "Esténként visszatérnek, morognak, mint a kutyák, csatangolnak a városban."},{"i":14844,"b":18,"c":1959,"r":1959,"o":15,"t": "Ennivaló után kóborolnak, és ha nem laknak jól, vonítanak."},{"i":14845,"b":18,"c":1959,"r":1959,"o":16,"t": "Én pedig hatalmadról énekelek, magasztalom minden reggel hűségedet. Mert erős váram vagy, menedékem, mikor bajba jutok."},{"i":14846,"b":18,"c":1959,"r":1959,"o":17,"t": "Te vagy az én erőm, rólad zeng énekem. Erős váram az Isten, az én hűséges Istenem!"},{"i":14847,"b":18,"c":1959,"r":1959,"o":18,"t": null},{"i":14848,"b":18,"c":1960,"r":1960,"o":1,"t": "A karmesternek: A \"Liliomok\" kezdetű ének dallamára. Intelem, Dávid tanító bizonyságtétele abból az időből, amikor a naharaimi és a cóbai arámok ellen harcolt, Jóáb pedig visszafordult, és levágott a Sós-völgyben tizenkétezer edómi embert."},{"i":14849,"b":18,"c":1960,"r":1960,"o":2,"t": "Ó Isten! Elvetettél, szétszórtál bennünket! Megharagudtál ránk, állíts helyre minket!"},{"i":14850,"b":18,"c":1960,"r":1960,"o":3,"t": "Megrendítetted, megrepesztetted a földet. Gyógyítsd be sebeit, mert megindult."},{"i":14851,"b":18,"c":1960,"r":1960,"o":4,"t": "Szörnyű dolgokat láttattál népeddel, bódító borral itattál minket."},{"i":14852,"b":18,"c":1960,"r":1960,"o":5,"t": "De jelt adtál az istenfélőknek, hogy megmeneküljenek az íj elől. (Szela.)"},{"i":14853,"b":18,"c":1960,"r":1960,"o":6,"t": "Segítsen jobbod, és hallgass meg minket, hogy megmenekülhessenek kedveltjeid!"},{"i":14854,"b":18,"c":1960,"r":1960,"o":7,"t": "Isten így szólt szentélyében: Örömmel adom örökségül Sikemet, és kiosztom a Szukkót völgyét."},{"i":14855,"b":18,"c":1960,"r":1960,"o":8,"t": "Enyém Gileád, enyém Manassé, Efraim sisak a fejemen, Júda a kormánypálcám,"},{"i":14856,"b":18,"c":1960,"r":1960,"o":9,"t": "Móáb pedig a mosdómedencém, Edómra teszem sarumat, Filiszteán diadalmaskodom!"},{"i":14857,"b":18,"c":1960,"r":1960,"o":10,"t": "Ki visz el az erős városba, ki vezet el engem Edómba?"},{"i":14858,"b":18,"c":1960,"r":1960,"o":11,"t": "Csak te, Istenünk, noha elvetettél minket, te, Istenünk, bár nem jársz seregeinkkel!"},{"i":14859,"b":18,"c":1960,"r":1960,"o":12,"t": "Adj nekünk mégis segítséget az ellenség ellen, mert az emberi segítség mit sem ér!"},{"i":14860,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14861,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14862,"b":18,"c":1961,"r":1961,"o":1,"t": "A karmesternek: Húros hangszerre. Dávidé. Hallgasd meg panaszomat, Istenem, figyelj imádságomra!"},{"i":14863,"b":18,"c":1961,"r":1961,"o":2,"t": "A föld végéről kiáltok hozzád, mert elepedt a szívem. Vezess el engem a kősziklára, mert az igen magas nekem!"},{"i":14864,"b":18,"c":1961,"r":1961,"o":3,"t": "Hiszen te vagy menedékem, erős bástyám az ellenség ellen."},{"i":14865,"b":18,"c":1961,"r":1961,"o":4,"t": "Hadd lakjam mindenkor sátradban, hadd meneküljek szárnyad oltalmába! (Szela.)"},{"i":14866,"b":18,"c":1961,"r":1961,"o":5,"t": "Mert hallottad, Istenem, amit megfogadtam, a nevedet félőkkel együtt adtál nekem örökséget."},{"i":14867,"b":18,"c":1961,"r":1961,"o":6,"t": "Adj napokat a király napjaihoz, évei nemzedékekre terjednek!"},{"i":14868,"b":18,"c":1961,"r":1961,"o":7,"t": "Ülhessen trónján mindenkor Isten előtt, szeretet és hűség oltalmazza őt!"},{"i":14869,"b":18,"c":1961,"r":1961,"o":8,"t": "Akkor állandóan éneklek nevedről, naponként teljesítem, amit megfogadtam."},{"i":14870,"b":18,"c":1961,"r":1961,"o":9,"t": null},{"i":14871,"b":18,"c":1962,"r":1962,"o":1,"t": "A karmesternek, Jedútúnnak: Dávid zsoltára. Csak Istennél csendesül el lelkem, tőle kapok segítséget."},{"i":14872,"b":18,"c":1962,"r":1962,"o":2,"t": "Csak ő az én kősziklám és szabadítóm, erős váram, nem ingadozom sokáig."},{"i":14873,"b":18,"c":1962,"r":1962,"o":3,"t": "Meddig támadtok egyetlen emberre, miért akarjátok mindnyájan megölni? Olyan, mint a düledező fal és a bedőlt kerítés!"},{"i":14874,"b":18,"c":1962,"r":1962,"o":4,"t": "Csak azon tanácskoznak, hogyan taszítsák le a magasból. Hazugságban telik kedvük, szájukkal áldanak, szívükben átkoznak. (Szela.)"},{"i":14875,"b":18,"c":1962,"r":1962,"o":5,"t": "Csak Istennél csendesül el lelkem, tőle kapok reménységet."},{"i":14876,"b":18,"c":1962,"r":1962,"o":6,"t": "Csak ő az én kősziklám és szabadítóm, erős váram, nem ingadozom."},{"i":14877,"b":18,"c":1962,"r":1962,"o":7,"t": "Istennél van segítségem és dicsőségem, erős sziklám és oltalmam az Isten."},{"i":14878,"b":18,"c":1962,"r":1962,"o":8,"t": "Bízzatok benne mindenkor, ti népek, öntsétek ki előtte szíveteket, Isten a mi oltalmunk! (Szela.)"},{"i":14879,"b":18,"c":1962,"r":1962,"o":9,"t": "Csak pára az emberek élete, hazug látszat a halandóké. Ha mérlegre kerülnek, a páránál is könnyebb mindegyik."},{"i":14880,"b":18,"c":1962,"r":1962,"o":10,"t": "Ne bízzatok zsarolt javakban, rablott holmival ne kérkedjetek! Ha gyarapszik is vagyonotok, ne bizakodjatok el!"},{"i":14881,"b":18,"c":1962,"r":1962,"o":11,"t": "Szólott egyszer az Isten, és ezt a két dolgot értettem meg: Istennél van az erő&#59;"},{"i":14882,"b":18,"c":1962,"r":1962,"o":12,"t": "nálad van, URam, a szeretet. Te megfizetsz mindenkinek tettei szerint."},{"i":14883,"b":18,"c":1962,"r":1962,"o":13,"t": null},{"i":14884,"b":18,"c":1963,"r":1963,"o":1,"t": "Dávid zsoltára, abból az időből, amikor Júda pusztájában volt. Ó Isten, te vagy Istenem, hozzád vágyakozom! Utánad szomjazik lelkem, utánad sóvárog testem, mint kiszikkadt, kopár, víztelen föld."},{"i":14885,"b":18,"c":1963,"r":1963,"o":2,"t": "Így nézek rád a szentélyben, hogy lássam hatalmadat és dicsőségedet."},{"i":14886,"b":18,"c":1963,"r":1963,"o":3,"t": "Mert szereteted az életnél is jobb, ajkam téged dicsőít."},{"i":14887,"b":18,"c":1963,"r":1963,"o":4,"t": "Ezért téged áldalak, amíg élek, nevedet imádva emelem föl kezem."},{"i":14888,"b":18,"c":1963,"r":1963,"o":5,"t": "Mintha zsíros falatokkal laktam volna jól, úgy ujjong az ajkam, és dicsér a szám."},{"i":14889,"b":18,"c":1963,"r":1963,"o":6,"t": "Fekvőhelyemen is rád gondolok, minden őrváltáskor rólad elmélkedem."},{"i":14890,"b":18,"c":1963,"r":1963,"o":7,"t": "Mert te voltál a segítségem, szárnyad árnyékában ujjongok."},{"i":14891,"b":18,"c":1963,"r":1963,"o":8,"t": "Ragaszkodik hozzád lelkem, jobboddal támogatsz engem."},{"i":14892,"b":18,"c":1963,"r":1963,"o":9,"t": "De akik pusztulásomra törnek, a föld mélyébe kerülnek."},{"i":14893,"b":18,"c":1963,"r":1963,"o":10,"t": "Kardélre hányják őket, sakálok eledelévé lesznek."},{"i":14894,"b":18,"c":1963,"r":1963,"o":11,"t": "De a király örül Isten előtt. Dicséretet mondanak, akik rá esküsznek, a hazugok szája azonban bezárul."},{"i":14895,"b":18,"c":1963,"r":1963,"o":12,"t": null},{"i":14896,"b":18,"c":1964,"r":1964,"o":1,"t": "A karmesternek: Dávid zsoltára. Hallgasd meg, Istenem, panaszkodó szavamat! Óvd meg életemet, mert ellenség rettent!"},{"i":14897,"b":18,"c":1964,"r":1964,"o":2,"t": "Védj meg a gonoszok ármánykodásától, a gonosztevők dühöngésétől!"},{"i":14898,"b":18,"c":1964,"r":1964,"o":3,"t": "Élesítik nyelvüket, mint a kardot, sértő szavaikkal célba vesznek, mint nyilakkal."},{"i":14899,"b":18,"c":1964,"r":1964,"o":4,"t": "Rejtekhelyről lövöldöznek a feddhetetlenre, hirtelen lőnek rá, nem félnek."}]