[{"i":25400,"b":43,"c":4511,"r":4511,"o":18,"t": "I pravil jsem králi, co mu náleželo předložiti. A co bylo v moci mé, to jsem mu dopřál."},{"i":25401,"b":43,"c":4511,"r":4511,"o":19,"t": "Jestliže tedy zachováváte přízeň svou ku prospěchu státu, usilovat budu i v budoucnu o vaše blaho."},{"i":25402,"b":43,"c":4511,"r":4511,"o":20,"t": "O věcech pak podrobných poručil jsem vašim vyslancům a svým lidem, aby s vámi o tom rozmlouvali."},{"i":25403,"b":43,"c":4511,"r":4511,"o":21,"t": "Mějte se dobře. Léta sto čtyřicátého osmého, dvacátého čtvrtého dne Dioskora.\""},{"i":25404,"b":43,"c":4511,"r":4511,"o":22,"t": "List králův obsahoval toto: \"Král Antiochus bratru svému Lysiovi pozdravení."},{"i":25405,"b":43,"c":4511,"r":4511,"o":23,"t": "Když otec náš odešel k bohům, a my sami žádostivi jsme, aby obyvatelé království našeho byli bez nepokojů a věnovali se péči o vlastní záležitosti,"},{"i":25406,"b":43,"c":4511,"r":4511,"o":24,"t": "zvěděvše nadto, že Židé nesvolují k přijetí mravů řeckých, jakžtož si otec náš přál, ale že, libujíce si ve způsobu života vlastního, žádají, aby jim bylo dopřáno zachovávání zákonů svých,"},{"i":25407,"b":43,"c":4511,"r":4511,"o":25,"t": "žádajíce tedy, aby i tento lid zůstal klidným, rozhodujeme, aby chrám jim byl navrácen a aby mohli žíti dle zvyků předků svých."},{"i":25408,"b":43,"c":4511,"r":4511,"o":26,"t": "Učiníš tedy dobře, pošleš-li někoho k nim, abys jim podal ruku, aby, znajíce rozhodnutí naše, důvěřovali a radostně se věnovali vlastním záležitostem.\""},{"i":25409,"b":43,"c":4511,"r":4511,"o":27,"t": "List králův k národu Židovskému byl sepsán takto: \"Král Antiochus senátu Židovskému a ostatním Židům pozdravení."},{"i":25410,"b":43,"c":4511,"r":4511,"o":28,"t": "Jestliže se máte dobře, to jest dle přání našeho, i my sami jsme v dobrém zdraví."},{"i":25411,"b":43,"c":4511,"r":4511,"o":29,"t": "Menelaus nám oznámil žádost, kterouž máte, abyste se navrátili do příbytků svých."},{"i":25412,"b":43,"c":4511,"r":4511,"o":30,"t": "Všichni ti, kteříž se až do třicátého Xanthika navrátí domů, obdrží ujištění o beztrestnosti."},{"i":25413,"b":43,"c":4511,"r":4511,"o":31,"t": "Židé budou míti užívání pokrmů zvláštních a zákonů svých jakožto i dříve. Nechť nikdo z nich není sužován žádným způsobem pro hříchy spáchané z nevědomosti."},{"i":25414,"b":43,"c":4511,"r":4511,"o":32,"t": "Posílám rovněž Menelaa, abych vás uklidnil."},{"i":25415,"b":43,"c":4511,"r":4511,"o":33,"t": "Mějte se dobře. Léta sto čtyřicátého osmého, patnáctého Xanthika.\""},{"i":25416,"b":43,"c":4511,"r":4511,"o":34,"t": "Římané rovněž adresovali Židům list tohoto znění: \"Quintus Memmius, Titus Manilius, Manius Sergius, legáti římští, lidu Židovskému pozdravení."},{"i":25417,"b":43,"c":4511,"r":4511,"o":35,"t": "Věci, kteréž Lysias, příbuzný králův, vám dopřál, my vám je také udělujeme."},{"i":25418,"b":43,"c":4511,"r":4511,"o":36,"t": "Pokud jde o ty, o nichž usoudil, že je třeba je předložiti králi, pošlete nám někoho bez prodlení, po jejich důkladném prozkoumání, abychom je předložili králi způsobem vám výhodným, neboť se ubíráme do Antiochie."},{"i":25419,"b":43,"c":4511,"r":4511,"o":37,"t": "Proto spěchejte, abyste nám vyslali lidi, abychom i my věděli, jaké jsou vaše úmysly."},{"i":25420,"b":43,"c":4511,"r":4511,"o":38,"t": "Mějte se dobře. Léta sto čtyřicátého osmého, patnáctého dne Dioskora.\""},{"i":25421,"b":43,"c":4512,"r":4512,"o":1,"t": "Po uzavření těchto smluv vrátil se Lysias ke králi, zatímco Židé se dali do práce na polích."},{"i":25422,"b":43,"c":4512,"r":4512,"o":2,"t": "Z velitelů, kteří byli ve službě, Timoteus a Apollonius, syn Gennaiův, a také Hieronymus a Démofón, k nimž se přidal Nikanor Cypriarcha, nedopřávali Židům odpočinku ani klidu."},{"i":25423,"b":43,"c":4512,"r":4512,"o":3,"t": "Obyvatelé Joppe se dopustili činu obzvláště bezbožného. Vyzvali Židy bydlící u nich, aby se s ženami a dětmi nalodili na lodě, které sami připravili, jako by k nim nechovali žádné nepřátelství."},{"i":25424,"b":43,"c":4512,"r":4512,"o":4,"t": "Na základě ujištění o nařízení vydaném lidem města přijali Židé, jako lidé toužící po míru a bez podezření, avšak když se octli na širém moři, byli potopeni v počtu nejméně dvou set."},{"i":25425,"b":43,"c":4512,"r":4512,"o":5,"t": "Jakmile se Judas dověděl o krutosti spáchané na lidech jeho národa, dal věděti rozkazy své těm, kteří byli s ním,"},{"i":25426,"b":43,"c":4512,"r":4512,"o":6,"t": "a po vzývání Boha, soudce spravedlivého, vytáhl proti vrahům bratří svých. V noci zapálil přístav, spálil lodě a ty, kteří v něm hledali útočiště, zabil mečem."},{"i":25427,"b":43,"c":4512,"r":4512,"o":7,"t": "Ale protože bylo místo uzavřeno, odešel s úmyslem se tam vrátit, aby vyhladil celé město Joppitů."},{"i":25428,"b":43,"c":4512,"r":4512,"o":8,"t": "Upozorněn, že ti z Jamnie chtěli provést stejný kousek na Židech, kteří bydleli mezi nimi,"},{"i":25429,"b":43,"c":4512,"r":4512,"o":9,"t": "zaútočil v noci na Jamnity, zapálil přístav s loďstvem, takže záře plamenů byla viděna až do Jeruzaléma, ačkoli byl vzdálen dvě stě čtyřicet stadií."},{"i":25430,"b":43,"c":4512,"r":4512,"o":10,"t": "Byl vzdálen odtud devět stadií na pochodu proti Timoteovi, když na něj padli Arabové v počtu nejméně pěti tisíc pěších a pěti set jezdců."},{"i":25431,"b":43,"c":4512,"r":4512,"o":11,"t": "Po rozpoutání prudkého boje, a když vojáci Judovi zvítězili s pomocí Boží, poražení nomádi požádali Judu, aby jim podal pravici, slibujíce mu, že mu odevzdají dobytek a budou mu užiteční ve všem ostatním."},{"i":25432,"b":43,"c":4512,"r":4512,"o":12,"t": "Chápaje, že mu mohou skutečně prokázat mnoho služeb, Judas souhlasil s uzavřením míru s nimi, a když si podali ruce, odešli pod stan."},{"i":25433,"b":43,"c":4512,"r":4512,"o":13,"t": "Judas zaútočil také na jisté opevněné město, obehnané hradbami, obývané směsí národů a jehož jméno bylo Kaspín."},{"i":25434,"b":43,"c":4512,"r":4512,"o":14,"t": "Obléhatelé, spoléhajíce na moc svých zdí a zásoby potravin, se chovali k Judovi a jeho lidem hrubě až do krajnosti, přidávajíce k urážkám rouhání a bezbožné řeči."},{"i":25435,"b":43,"c":4512,"r":4512,"o":15,"t": "Judas a jeho společníci, vzývajíce velkého Vládce světa, který bez beranů a válečných strojů svrhl Jericho za dnů Jozua, zaútočili na hradbu s divokostí."},{"i":25436,"b":43,"c":4512,"r":4512,"o":16,"t": "Když se zmocnili města z vůle Boží, způsobili nepopsatelné krveprolití, takže se zdálo, že nedaleký rybník, široký dvě stadia, je naplněn krví, která se do něj vlévala."},{"i":25437,"b":43,"c":4512,"r":4512,"o":17,"t": "Když se odtud vzdálili na sedm set padesát stadií, dorazili do Charaxu, u Židů zvaných Tobiáni."},{"i":25438,"b":43,"c":4512,"r":4512,"o":18,"t": "Timotea však v těchto končinách nenašli, neboť opustil místa, aniž by cokoli udělal, ale ne bez toho, aby na jistém místě nezanechal velmi silnou posádku."},{"i":25439,"b":43,"c":4512,"r":4512,"o":19,"t": "Dositheus a Sosipater, generálové Makabejského, se tam vydali a zabili muže zanechané Timoteem v pevnosti v počtu více než deset tisíc."},{"i":25440,"b":43,"c":4512,"r":4512,"o":20,"t": "Makabejský ze své strany, když rozdělil svá vojska do kohort, jmenoval ty, kteří budou v jejich čele, a vrhl se proti Timoteovi, který měl kolem sebe sto dvacet tisíc pěších a dva tisíce pět set jezdců."},{"i":25441,"b":43,"c":4512,"r":4512,"o":21,"t": "Informován o příchodu Judy, Timoteus poslal nejprve ženy, děti a zbytek zavazadel do místa zvaného Karnion, neboť místo bylo nedobytné a obtížně přístupné kvůli úzkým průsmykům celé oblasti."},{"i":25442,"b":43,"c":4512,"r":4512,"o":22,"t": "Kohorta Judova se objevila jako první: hrůza se zmocnila nepřítele, stejně jako strach, který jim vnuklo zjevení Toho, který vidí vše, dali se na útěk do všech stran, takže se často zraňovali mezi sebou a probodávali svými vlastními meči."},{"i":25443,"b":43,"c":4512,"r":4512,"o":23,"t": "Judas je pronásledoval s nesmírnou vervou, napichoval tyto zločince, z nichž zahubil až třicet tisíc mužů."},{"i":25444,"b":43,"c":4512,"r":4512,"o":24,"t": "Timoteus, který sám padl do rukou lidem Dositheovým a Sosipatrovým, je přemlouval s velkou lstivostí, aby ho nechali odejít zdravého a živého, tvrdíce, že má v moci své příbuzné, a dokonce i bratry mnohých z nich, kterým by se mohlo stát, že budou zlikvidováni."},{"i":25445,"b":43,"c":4512,"r":4512,"o":25,"t": "Když je dlouhými řečmi přesvědčil, že jim tyto muže vrátí zdravé a živé na základě závazku, který přijal, propustili ho, aby zachránili své bratry."},{"i":25446,"b":43,"c":4512,"r":4512,"o":26,"t": "Když se dostal do Karnionu a Atargatéionu, Judas povraždil dvacet pět tisíc mužů."},{"i":25447,"b":43,"c":4512,"r":4512,"o":27,"t": "Po jejich katastrofě (a jejich ztrátě) vedl svou armádu proti Éfronu, opevněnému městu, kde bydlel Lysanias. Silní mladí muži, seřazení před hradbami, bojovali s vervou, a uvnitř byly zásoby velkého množství strojů a projektilů."},{"i":25448,"b":43,"c":4512,"r":4512,"o":28,"t": "Ale po vzývání Vládce, který svou mocí láme síly nepřátel, Židé se zmocnili města a usmrtili na zemi mezi těmi, kteří se tam nacházeli, asi dvacet pět tisíc mužů."},{"i":25449,"b":43,"c":4512,"r":4512,"o":29,"t": "Když odtud odešli, vrhli se na Scythopolis, šest set stadií od Jeruzaléma."},{"i":25450,"b":43,"c":4512,"r":4512,"o":30,"t": "Ale Židé, kteří se tam usadili, když dosvědčili, že Scythopolité k nim byli laskaví a zachovali se k nim lidsky v době neštěstí,"},{"i":25451,"b":43,"c":4512,"r":4512,"o":31,"t": "Judas a jeho lidé jim poděkovali a vyzvali je, aby se i v budoucnu chovali vlídně k jejich rase. Dorazili do Jeruzaléma velmi krátce před svátkem Týdnů."},{"i":25452,"b":43,"c":4512,"r":4512,"o":32,"t": "Po svátku zvaném Letnice se vrhli proti Gorgiovi, stratégovi Idumeje."},{"i":25453,"b":43,"c":4512,"r":4512,"o":33,"t": "Ten vyšel v čele tří tisíc pěších a čtyř set jezdců,"},{"i":25454,"b":43,"c":4512,"r":4512,"o":34,"t": "kteří svedli bitvu v šiku, kde se stalo, že jistý počet Židů podlehl."},{"i":25455,"b":43,"c":4512,"r":4512,"o":35,"t": "Jistý Dositheus, jezdec z oddílu Tobiánů, muž statečný, zmocnil se osoby Gorgia a, uchopiv ho za chlamydu, vlekl ho silou, aby zajal živého toho prokletce, ale thrácký jezdec, vrhaje se na Dositheia, mu usekl rameno, a Gorgias uprchl do Marisy."},{"i":25456,"b":43,"c":4512,"r":4512,"o":36,"t": "Nicméně ti, kteří byli s Esdriasem, bojovali již dlouho a padali vyčerpáním. Judas prosil Pána, aby se ukázal jejich spojencem a jejich vůdcem v boji."},{"i":25457,"b":43,"c":4512,"r":4512,"o":37,"t": "Poté, co plným hlasem v jazyce otců zazpíval válečný pokřik s hymny, uvedl v zmatek lidi Gorgiovy."},{"i":25458,"b":43,"c":4512,"r":4512,"o":38,"t": "Judas, shromáždiv poté svou armádu, odebral se do města Odollam a, když nastal sedmý den týdne, očistili se dle zvyku a oslavili sabat na tomto místě."},{"i":25459,"b":43,"c":4512,"r":4512,"o":39,"t": "Následujícího dne přišli k Judovi (v době, kdy se to vyžadovalo) vyzvednout těla těch, kteří podlehli, a pohřbít je s jejich příbuznými do hrobu jejich otců."},{"i":25460,"b":43,"c":4512,"r":4512,"o":40,"t": "Nalezli pod tunikou každého z mrtvých předměty zasvěcené idolům Jamnie, které Zákon Židům zakazuje. Bylo tedy všem zřejmé, že to bylo příčinou jejich smrti."},{"i":25461,"b":43,"c":4512,"r":4512,"o":41,"t": "Všichni tedy, požehnavše jednání Páně, soudce spravedlivého, který činí zjevnými věci skryté,"},{"i":25462,"b":43,"c":4512,"r":4512,"o":42,"t": "se dali do modlitby, aby prosili, aby hřích spáchaný byl zcela odpuštěn, poté statečný Judas vyzval zástup, aby se chránil čistý od každého hříchu, mající před očima to, co se stalo kvůli chybě těch, kteří padli."},{"i":25463,"b":43,"c":4512,"r":4512,"o":43,"t": "Poté, co uspořádal sbírku asi dvou tisíc drachem, poslal ji do Jeruzaléma, aby byla obětována oběť za hřích, jednal fortelně a ušlechtile dle konceptu vzkříšení."},{"i":25464,"b":43,"c":4512,"r":4512,"o":44,"t": "Neboť, kdyby nedoufal, že padlí vojáci mají vstát z mrtvých, bylo by zbytečné a hloupé modlit se za mrtvé,"},{"i":25465,"b":43,"c":4512,"r":4512,"o":45,"t": "a kdyby předpokládal, že velmi krásná odměna je vyhrazena těm, kteří usínají v zbožnosti, byla by to myšlenka svatá a zbožná. Proto nechal vykonat tuto smírčí oběť za mrtvé, aby byli zbaveni svého hříchu."},{"i":25466,"b":43,"c":4513,"r":4513,"o":1,"t": "Léta sto čtyřicátého devátého dorazila k Judovi zpráva, že Antiochus Eupator táhne na Judeu s početným zástupem"},{"i":25467,"b":43,"c":4513,"r":4513,"o":2,"t": "a doprovázen svým poručníkem Lysiem, který stál v čele záležitostí; měl řecké vojsko sto deset tisíc pěších, pět tisíc tři sta jezdců, dvacet dva slonů a tři sta vozů ozbrojených kosami."},{"i":25468,"b":43,"c":4513,"r":4513,"o":3,"t": "Menelaus se k nim připojil a začal Antiocha obcházet s velkou lstivostí, nikoli pro záchranu své vlasti, ale s nadějí, že bude obnoven ve své důstojnosti."},{"i":25469,"b":43,"c":4513,"r":4513,"o":4,"t": "Ale Král králů vzbudil proti tomuto ničemovi hněv Antiocha a, když Lysias prokázal králi, že Menelaus je příčinou veškerého zla, Antiochus poručil odvést ho do Bery a nechat ho tam zahynout dle zvyku místa."},{"i":25470,"b":43,"c":4513,"r":4513,"o":5,"t": "Na tomto místě je věž padesáti loktů, plná popela, opatřená kruhovým zařízením, které ze všech stran shazovalo do popela."},{"i":25471,"b":43,"c":4513,"r":4513,"o":6,"t": "Tam nechávají vystoupit člověka vinného ze svatokrádežného lupu nebo jiných ohavných zločinů a vrhnou ho, aby zahynul."},{"i":25472,"b":43,"c":4513,"r":4513,"o":7,"t": "Takovým utrpením zemřel hříšník, a Menelaus nebyl ani pohřben,"},{"i":25473,"b":43,"c":4513,"r":4513,"o":8,"t": "a to ve vší spravedlnosti, neboť se dopustil mnoha hříchů proti oltáři, jehož oheň a popel byly čisté, a v popelu nalezl smrt."},{"i":25474,"b":43,"c":4513,"r":4513,"o":9,"t": "Král tedy postupoval, mysl posedlá barbarskými plány, aby ukázal Židům věci horší než ty, které se jim staly za jeho otce."},{"i":25475,"b":43,"c":4513,"r":4513,"o":10,"t": "Judas, dověděv se o tom, nařídil lidu, aby vzýval Pána dnem i nocí, aby tentokrát opět přišel na pomoc těm, kteří budou zbaveni Zákona, vlasti a svaté svatyně,"},{"i":25476,"b":43,"c":4513,"r":4513,"o":11,"t": "a aby nenechal tento lid, který teprve začínal nabývat dechu, padnout do moci národů smutné pověsti."},{"i":25477,"b":43,"c":4513,"r":4513,"o":12,"t": "Když všichni tento rozkaz s jednotou vykonali a prosili milosrdného Pána se slzami a půsty, padajíce na tvář po tři dny nepřetržitě, Judas je povzbudil a přikázal jim, aby se měli připraveni."},{"i":25478,"b":43,"c":4513,"r":4513,"o":13,"t": "Po zvláštním rozhovoru se Staršími se rozhodl nečekat, až královská armáda vpadne do Judeje a zmocní se města, ale vydat se na pochod a rozhodnout o celé záležitosti s pomocí Páně."},{"i":25479,"b":43,"c":4513,"r":4513,"o":14,"t": "Když tedy rozhodnutí svěřil Stvořiteli světa, povzbudil poté své společníky, aby statečně bojovali až do smrti, za zákony, za svatyni, město, vlast a zřízení, utábořil svou armádu v okolí Modínu."},{"i":25480,"b":43,"c":4513,"r":4513,"o":15,"t": "Když dal svým jako heslo: \"Vítězství Boží!\", zaútočil s elitou mladých statečných na stan králův během noci. Mezi muži v táboře zabil asi dva tisíce a jeho lidé probodli největšího ze slonů i s jeho kormidelníkem;"},{"i":25481,"b":43,"c":4513,"r":4513,"o":16,"t": "nakonec naplnili tábor hrůzou a zmatkem a stáhli se s plným úspěchem,"},{"i":25482,"b":43,"c":4513,"r":4513,"o":17,"t": "zatímco již začínal svítat den. A to se stalo díky ochraně, kterou Pán zahrnoval Judu."},{"i":25483,"b":43,"c":4513,"r":4513,"o":18,"t": "Král, okusiv smělosti Židů, pokusil se zaútočit na místa pomocí úskoků."},{"i":25484,"b":43,"c":4513,"r":4513,"o":19,"t": "Přiblížil se k Bethsuru, mocné pevnosti Židů, ale byl odražen, zahnán, poražen."},{"i":25485,"b":43,"c":4513,"r":4513,"o":20,"t": "Judas dal obléhaným poslat to, co potřebovali,"},{"i":25486,"b":43,"c":4513,"r":4513,"o":21,"t": "ale Rodokos z židovské armády prozrazoval tajemství nepřátelům: byl vyhledán, zatčen a popraven."},{"i":25487,"b":43,"c":4513,"r":4513,"o":22,"t": "Podruhé král jednal s těmi z Bethsuru; podal jim ruku, vzal jejich, stáhl se, zaútočil na Judu a jeho muže a měl převahu."},{"i":25488,"b":43,"c":4513,"r":4513,"o":23,"t": "Dověděl se, že Filip, zanechaný v čele záležitostí, udělal v Antiochii úlet. Zničen, dal Židům dobrá slova, složil se s nimi a přísahal jim, že bude dodržovat všechny spravedlivé podmínky. Po tomto smíření obětoval oběť, uctil Chrám a byl štědrý k svatému místu."},{"i":25489,"b":43,"c":4513,"r":4513,"o":24,"t": "Vřele přijal Makabejského a nechal Hegemonida stratéga od Ptolemaidy až po zemi Gerrénů."},{"i":25490,"b":43,"c":4513,"r":4513,"o":25,"t": "Odebral se do Ptolemaidy, ale obyvatelé tohoto města, neschvalujíce tuto smlouvu, se nad tím silně rozhořčovali a chtěli porušit úmluvy."},{"i":25491,"b":43,"c":4513,"r":4513,"o":26,"t": "Tehdy Lysias vystoupil na tribunu, bránil co nejlépe tyto úmluvy, přesvědčil duchy, uklidnil je, přivedl je k vlídnosti a odešel do Antiochie. Tak tomu bylo s ofenzivou a ústupem krále."},{"i":25492,"b":43,"c":4514,"r":4514,"o":1,"t": "Po uplynutí tří let se Judas a jeho společníci dověděli, že Démétrius, syn Seleukův, když přistál v přístavu Tripolis se silnou armádou a flotilou,"},{"i":25493,"b":43,"c":4514,"r":4514,"o":2,"t": "se zmocnil země a zahubil Antiocha a jeho poručníka Lysia."},{"i":25494,"b":43,"c":4514,"r":4514,"o":3,"t": "Jistý Alkimus, který se dříve stal veleknězem, ale který se dobrovolně poskvrnil za doby vzpoury, chápaje, že pro něj není spásy žádným způsobem, ani nadále možného přístupu ke svatému oltáři,"},{"i":25495,"b":43,"c":4514,"r":4514,"o":4,"t": "přišel ke králi Démétriovi kolem léta sto padesátého prvního a nabídl mu zlatou korunu s palmou a nadto olivové ratolesti dlužené dle zvyku chrámem; a toho dne neudělal nic víc."},{"i":25496,"b":43,"c":4514,"r":4514,"o":5,"t": "Ale nalezl příležitost spoluvinnou na jeho pomatenosti, když, když ho Démétrius povolal do své rady, zeptal se ho na dispozice a plány Židů. Odpověděl:"},{"i":25497,"b":43,"c":4514,"r":4514,"o":6,"t": "\"Ti ze Židů, kteří se nazývají Asidéeni, jichž se Judas Makabejský ujal vedení, podněcují válku a pobuřování, nedopřávajíce království užívat klidu."},{"i":25498,"b":43,"c":4514,"r":4514,"o":7,"t": "Proto, když jsem byl zbaven své dědičné důstojnosti, mám na mysli nejvyššího pontifikátu, přišel jsem sem,"},{"i":25499,"b":43,"c":45