[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Když se proti mně pozdvihnou zločinci, aby se na těle mém napásli, tiť, nepřátelé moji, protivníci moji, klopýtnou a padnou."},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Byť vojsko se proti mně položilo táborem, nezalekne se srdce mé; byť povstala proti mně válka, i v tom se budu spoléhati."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Jedno jsem žádal od Hospodina, toť hledati budu, abych přebýval v domě Hospodinově po všechny dny života svého, abych patřil na spanilost Hospodinovu a dotazoval se v chrámě jeho."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Neboť mne skryje v příbytku svém v den zlý, ukryje mne v skrýši stanu svého, na skálu vyvýší mne."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "A nyní vyvýšena bude hlava má nad nepřáteli mými, kteříž mne obkličují, a obětovati budu v stanu jeho oběti radostné; zpívati budu, žalmy zpívati Hospodinu."},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Slyš, Hospodine, hlas můj, když volám, smiluj se nade mnou a odpověz mi!"},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "Řeklo srdce mé o tobě: „Hledejte tvář jeho.“ Tvář tvou, Hospodine, hledati budu."},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "Neskrývej tváře své ode mne, neodvracej se v hněvě od služebníka svého; tys byl pomoc mou, neopouštěj mne, neopouštěj mne, Bože spasení mého!"},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Nebo otec můj i matka má opustili mne, ale Hospodin mne přijme."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "Uč mne, Hospodine, cestě své, veď mne stezkou přímou pro ty, kteříž mne špehují;"},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "nevydávej mne žádosti protivníků mých, neboť povstali proti mně svědkové lživí a ti, kteříž dští násilím."},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "Věřím, že uvidím dobrotu Hospodinovu v zemi živých."},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Očekávejž Hospodina, buď silný a posilní se srdce tvé, očekávejž Hospodina!"},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Davidův. K tobě, Hospodine, volám, skálo má, nebuď hluchý ke mně, abych, když mlčíš ke mně, nebyl jako ti, kteříž sestupují do jámy!"},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Slyš hlas prosby mé, když volám k tobě, když pozdvihuji rukou svých k svatyni tvé!"},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "Nezačínej mne s bezbožnými, s těmi, kteříž páší nepravost, kteříž mluví pokojně se svými bližními, ale zloba jest v srdci jejich!"},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Dej jim, Hospodine, podle skutků jejich a podle zlosti činů jejich, podle díla rukou jejich dej jim, odplať jim odplatu jejich!"},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Poněvadž nehledí na díla Hospodinova, na skutky rukou jeho, zboří je a nepostaví je znova."},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Požehnán buď Hospodin, neboť slyšel hlas prosby mé!"},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Hospodin jest síla má a štít můj, v něho doufalo srdce mé, a bylo mi pomoženo; proto plesá srdce mé a písní svou budu mu vzdávati chválu."},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Hospodin jest silou lidu svého i hrad spasení pomazanému svému."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Spas lid svůj a požehnej dědictví svému, pase je a nes je až na věky!"},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Žalm Davidův. Vzdejte Hospodinu, synové Boží, vzdejte Hospodinu slávu a sílu,"},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "vzdejte Hospodinu slávu jména jeho, klaňte se Hospodinu v nádheře svatosti!"},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "Hlas Hospodinův nad vodami, Bůh slávy hřmí; Hospodin nad vodami mnohými,"},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "hlas Hospodinův mocný, hlas Hospodinův velkolepý;"},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "hlas Hospodinův láme cedry, Hospodin láme cedry libanonské,"},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "působí, že Libanon poskakuje jako tele, a Sirjon jako mladý býk."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "Hlas Hospodinův vysekává plameny ohně;"},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "hlas Hospodinův otřásá pouští, Hospodin otřásá pouští Kádeš."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "Hlas Hospodinův působí, že laně se metají a obnažuje lesy. V chrámě jeho všechno praví: Sláva!"},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Hospodin seděl, když byla potopa, sedí Hospodin jako Král na věky."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Hospodin dává sílu svému lidu, Hospodin žehná svému lidu pokojem."},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Žalm. Píseň k posvěcení domu Davidova."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "Velebím tě, Hospodine, neboť jsi mne vyvýšil a nedopustil jsi, aby se nepřátelé moji nade mnou radovali."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "Hospodine, Bože můj, k tobě jsem volal a uzdravil jsi mne."},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Hospodine, vyvedl jsi duši mou z hrobu, navrátil jsi mne k životu z těch, kteříž sestupují do jámy."},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Pějte Hospodinu, svatí jeho, a vzdávejte chválu jménu svatosti jeho!"},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Neboť hněv jeho trvá chvilku, ale milost jeho po celý život; s večerem přichází pláč, ale zrána radost."},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "Já jsem ve svém štěstí řekl: „Nepohnu se na věky!""},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "Hospodine, ve své milosti jsi mne postavil na pevnou horu; skryl jsi tvář svou a byl jsem zděšen."},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "K tobě, Hospodine, volám, a k Bohu svému prosím o slitování:"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Co získáš z mé krve, když sestoupím do hrobu? Bude snad prach tě chválit, bude zvěstovat tvou pravdu?"},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Slyš, Hospodine, slituj se nade mnou! Hospodine, buď mi pomocníkem!"},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "Proměnil jsi mi pláč v tanec, svlékl jsi ze mne žíni a opásal jsi mne radostí,"},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": "aby ti má duše zpívala a nemlčela. Hospodine, Bože můj, budu ti vzdávat chválu na věky!"},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "V tobě, Hospodine, doufám, ať nejsem zahanben na věky! Ve své spravedlnosti vysvoboď mne,"},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "nakloň ucho své ke mně, pospěš si! Buď mi skalou útočiště, domem pevným, který mne zachrání,"},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "neboť ty jsi skála má a pevnost má, pro jméno své veď mne a provázej mne!"},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "Vyveď mne ze sítě, kterou mi nastražili, neboť ty jsi síla má;"},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "v tvé ruce poroučím ducha svého, ty jsi mne vykoupil, Hospodine, Bože pravdy!"},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Nenávidíš ty, kteří ctí marné modly; já však doufám v Hospodina."},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "Budu se radovat a plesat v tvé milosti, neboť jsi pohleděl na mé trápení, poznal jsi úzkost duše mé,"},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "nevydal jsi mne do rukou nepřítele, postavil jsi nohy mé na široké prostranství."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "Smiluj se nade mnou, Hospodine, neboť jsem v úzkosti; oko mé se kalí zármutkem, má duše i tělo mé."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "Život můj se tráví zármutkem a léta má lkáním; má síla se ztrácí v trápení a kosti mé chřadnou."},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "U všech svých nepřátel jsem se stal potupou, zvláště u svých sousedů, a strachem známým; ti, kteří mne vidí na ulici, prchají ode mne,"},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "jsem zapomenut v srdcích jako mrtvý, stal jsem se nádobou zbytečnou."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "Slyším pomluvy mnohých, hrůza je všude kolem; domlouvají se proti mně, usilují mi o život."},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "Já však doufám v tebe, Hospodine, říkám: „Ty jsi Bůh můj!""},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "V tvé ruce jsou moje časy, vytrhni mne z ruky mých nepřátel a z rukou těch, kteří mne pronásledují;"},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "rozjasni svou tvář nad svým služebníkem, spas mne ve své milosti!"},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Hospodine, ať nejsem zahanben, když tě vzývám, ať jsou zahanbeni bezbožní, ať zmlknou v hrobě;"},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "ať oněmí lživé rty, které mluví proti spravedlivému zpupně, s pýchou a pohrdáním!"},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Jak veliká je tvá dobrota, Hospodine, kterou jsi uchoval těm, kteří se tě bojí, kterou jsi prokázal těm, kteří se utíkají k tobě před syny lidskými!"},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Skryješ je v skrýši své tváře před úklady lidskými, ukryješ je v stanu před svárem jazyků."},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Požehnán buď Hospodin, neboť mi prokázal podivuhodnou milost v opevněném městě!"},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Já jsem ve svém zděšení řekl: „Jsem odvržen od tvých očí!" Ale tys slyšel hlas mé prosby, když jsem k tobě volal."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Milujte Hospodina, všichni svatí jeho! Hospodin zachovává věrné, ale zpupnému odplácí hojně."},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": "Buďte silní a posilní se srdce vaše, všichni, kteří doufáte v Hospodina!"},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Davidův. Poučný. Blaze tomu, jemuž je odpuštěno přestoupení, jehož hřích je přikryt!"},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Blaze člověku, jemuž Hospodin nepočítá nepravost, v jehož duchu není záludnosti!"},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Dokud jsem mlčel, kosti mé chřadly, když jsem po celý den naříkal;"},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "neboť ve dne i v noci tížila mne tvá ruka, má síla se ztrácela jako v letním žáru."},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Svůj hřích jsem ti oznámil a svou nepravost jsem nezakryl; řekl jsem: „Vyzám se ze svého přestoupení Hospodinu.“ A tys odpustil vinu mého hříchu."},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Proto se k tobě bude modlit každý zbožný v čas soužení; až se rozvodní velké vody, nedosáhnou k němu."},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Ty jsi mé útočiště, ochraňuješ mne před soužením, obklopuješ mne zpěvy o vysvobození."},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Učinit tě moudrým chci a ukázat ti cestu, po níž máš jít; radit ti budu, oko mé bude na tobě."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "Nebuďte jako kůň nebo mezek, kteří nemají rozumu, jejichž umíněnost musí být krocena udidlem a uzdou, jinak se k tobě nepřiblíží."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Mnohé soužení má bezbožný, ale toho, kdo doufá v Hospodina, obklopuje milost."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Radujte se v Hospodinu a plesejte, spravedliví, jásejte, všichni, kdo máte srdce upřímné!"},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "Jásejte, spravedliví, v Hospodinu, upřímným sluší chvála."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Vzdávejte chválu Hospodinu harfou, hrajte mu na loutně o deseti strunách;"},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "zpívejte mu píseň novou, dobře hrajte s provoláváním radosti!"},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Neboť slovo Hospodinovo je upřímné a veškeré jeho dílo věrné;"},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "miluje spravedlnost a právo, země je plná milosti Hospodinovy."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "Slovem Hospodinovým byla učiněna nebesa a dechem jeho úst veškeré jejich vojsko;"},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "shromažďuje vody mořské jako val, ukládá propasti do pokladnic."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Ať se bojí Hospodina celá země, ať se ho třesou všichni obyvatelé světa!"},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "Neboť on řekl, a stalo se, on rozkázal, a povstalo."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Hospodin maří záměr národů, vniveč obrací úmysly lidu;"},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "ale záměr Hospodinův trvá na věky, úmysly jeho srdce z pokolení do pokolení."},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Blaze národu, jehož Bohem je Hospodin, lidu, který si vyvolil za dědictví!"},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Hospodin shlíží z nebe, vidí všechny syny lidské;"},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "ze svého trůnu hledí na všechny obyvatele země;"},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "on utvořil srdce všech, on rozumí všem jejich skutkům."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "Král není spasen velikým vojskem, udatný není vysvobozen velkou silou."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Marná je naděje v koně ke spasení, svou velkou silou nevysvobodí."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "Hle, oko Hospodinovo bdí nad těmi, kteří se ho bojí, nad těmi, kteří doufají v jeho milost,"}]