[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "E houve grande fome em Samaria, porque eis que a cercaram, até que se vendeu uma cabeça de um jumento por oitenta peças de prata, e a quarta parte de um cabo de esterco de pombas por cinco peças de prata."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "E sucedeu que, passando o rei pelo muro, uma mulher lhe bradou, dizendo: Acode-me, ó rei meu senhor."},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "E ele lhe disse: Se o SENHOR te não acode, donde te acudirei eu? Da eira ou do lagar?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Disse-lhe mais o rei: Que tens? E disse ela: Esta mulher me disse: Dá cá o teu filho, para que hoje o comamos, e amanhã comeremos o meu filho."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "Cozemos, pois, o meu filho, e o comemos; mas dizendo-lhe eu ao outro dia: Dá cá o teu filho, para que o comamos; escondeu o seu filho."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "E sucedeu que, ouvindo o rei as palavras desta mulher, rasgou as suas vestes, e ia passando pelo muro; e o povo viu que o rei trazia cilício por dentro, sobre a sua carne,"},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "E disse: Assim me faça Deus, e outro tanto, se a cabeça de Eliseu, filho de Safate, hoje ficar sobre ele."},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "Estava então Eliseu assentado em sua casa, e também os anciãos estavam assentados com ele. E enviou o rei um homem adiante de si; mas, antes que o mensageiro viesse a ele, disse ele aos anciãos: Vistes como o filho do homicida mandou tirar-me a cabeça? Olhai pois que, quando vier o mensageiro, fechai-lhe a porta, e empurrai-o para fora com a porta; porventura não vem, após ele, o ruído dos pés de seu senhor?"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "E, estando ele ainda falando com eles, eis que o mensageiro descia a ele; e disse: Eis que este mal vem do SENHOR, que mais, pois, esperaria do SENHOR?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "ENTÃO disse Eliseu: Ouvi a palavra do SENHOR; assim diz o SENHOR: Amanhã, quase a este tempo, haverá uma medida de farinha por um siclo, e duas medidas de cevada por um siclo, à porta de Samaria."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Porém um senhor, em cuja mão o rei se encostava, respondeu ao homem de Deus e disse: Eis que ainda que o SENHOR fizesse janelas no céu, poder-se-ia fazer isso? E ele disse: Eis que o verás com os teus olhos, porém disso não comerás."},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "E quatro homens leprosos estavam à entrada da porta, os quais disseram uns aos outros: Para que estaremos nós aqui até morrermos?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Se dissermos: Entremos na cidade, há fome na cidade, e morreremos aí; e se ficarmos aqui, também morreremos. Vamos nós, pois, agora, e passemos para o arraial dos sírios; se nos deixarem viver, viveremos, e se nos matarem, tão-somente morreremos."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "E levantaram-se ao crepúsculo, para irem ao arraial dos sírios; e, chegando à entrada do arraial dos sírios, eis que não havia ali ninguém."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Porque o Senhor fizera ouvir no arraial dos sírios ruído de carros e ruído de cavalos, como o ruído de um grande exército; de maneira que disseram uns aos outros: Eis que o rei de Israel alugou contra nós os reis dos heteus e os reis dos egípcios, para virem contra nós."},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "Por isso se levantaram, e fugiram no crepúsculo, e deixaram as suas tendas, os seus cavalos, os seus jumentos e o arraial como estava; e fugiram para salvarem a sua vida."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Chegando, pois, estes leprosos à entrada do arraial, entraram numa tenda, e comeram, beberam e tomaram dali prata, ouro e roupas, e foram e os esconderam; então voltaram, e entraram em outra tenda, e dali também tomaram alguma coisa e a esconderam."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Então disseram uns para os outros: Não fazemos bem; este dia é dia de boas novas, e nos calamos; se esperarmos até à luz da manhã, algum mal nos sobrevirá; por isso agora vamos, e o anunciaremos à casa do rei."},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "Vieram, pois, e bradaram aos porteiros da cidade, e lhes anunciaram, dizendo: Fomos ao arraial dos sírios e eis que lá não havia ninguém, nem voz de homem, porém só cavalos atados, jumentos atados, e as tendas como estavam."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "E chamaram os porteiros, e o anunciaram dentro da casa do rei."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "E o rei se levantou de noite, e disse a seus servos: Agora vos farei saber o que é que os sírios nos fizeram; bem sabem eles que esfaimados estamos, pelo que saíram do arraial, a esconder-se pelo campo, dizendo: Quando saírem da cidade, então os tomaremos vivos, e entraremos na cidade."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "Então um dos seus servos respondeu e disse: Tomem-se, pois, cinco dos cavalos que restam aqui dentro (eis que são como toda a multidão dos israelitas que ficaram aqui; e eis que são como toda a multidão dos israelitas que já pereceram) e enviemo-los, e vejamos."},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "Tomaram, pois, dois cavalos de carro; e o rei os enviou com mensageiros após o exército dos sírios, dizendo: Ide, e vede."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "E foram após eles até ao Jordão, e eis que todo o caminho estava cheio de roupas e de aviamentos que os sírios, apressando-se, lançaram fora; e voltaram os mensageiros e o anunciaram ao rei."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "Então saiu o povo, e saqueou o arraial dos sírios; e havia uma medida de farinha por um siclo, e duas medidas de cevada por um siclo, conforme a palavra do SENHOR."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "E pusera o rei à porta o senhor em cuja mão se encostava; e o povo o atropelou na porta, e morreu, como falara o homem de Deus, o que falou quando o rei descera a ele."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "Porque assim sucedeu como o homem de Deus falara ao rei dizendo: Amanhã, quase a este tempo, haverá duas medidas de cevada por um siclo, e uma medida de farinha por um siclo, à porta de Samaria."},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "E aquele senhor respondeu ao homem de Deus, e disse: Eis que ainda que o SENHOR fizesse janelas no céu poderia isso suceder? E ele disse: Eis que o verás com os teus olhos, porém dali não comerás."},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "E assim lhe sucedeu, porque o povo o atropelou à porta, e morreu."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "E FALOU Eliseu àquela mulher cujo filho ele ressuscitara, dizendo: Levanta-te e vai, tu e a tua família, e peregrina onde puderes peregrinar; porque o SENHOR chamou a fome, a qual também virá à terra por sete anos."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "E levantou-se a mulher, e fez conforme a palavra do homem de Deus; porque foi ela com a sua família, e peregrinou na terra dos filisteus sete anos."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "E sucedeu que, ao fim dos sete anos, a mulher voltou da terra dos filisteus, e saiu a clamar ao rei pela sua casa e pelas suas terras."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "Ora o rei falava a Geazi, servo do homem de Deus, dizendo: Conta-me, peço-te, todas as grandes obras que Eliseu tem feito."},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "E sucedeu que, contando ele ao rei como ressuscitara a um morto, eis que a mulher cujo filho ressuscitara clamou ao rei pela sua casa e pelas suas terras. Então disse Geazi: Ó rei meu senhor, esta é a mulher, e este o seu filho a quem Eliseu ressuscitou."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "E o rei perguntou à mulher, e ela lho contou. Então o rei lhe deu um oficial, dizendo: Faze-lhe restituir tudo quanto era seu, e todas as rendas das terras desde o dia em que deixou a terra até agora."},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "Depois veio Eliseu a Damasco, estando Ben-Hadade, rei da Síria, doente; e lho anunciaram, dizendo: O homem de Deus é chegado aqui."},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "Então o rei disse a Hazael: Toma um presente na tua mão, e vai a encontrar-te com o homem de Deus; e pergunta por ele ao SENHOR, dizendo: Hei de sarar desta doença?"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "Foi, pois, Hazael a encontrar-se com ele, e tomou um presente na sua mão, a saber: de tudo o que de bom havia em Damasco, quarenta camelos carregados; e veio, e se pôs diante dele e disse: Teu filho Ben-Hadade, rei da Síria, me enviou a ti, a dizer: Sararei eu desta doença?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "E Eliseu lhe disse: Vai, e dize-lhe: Certamente viverás. Porém, o SENHOR me tem mostrado que certamente morrerá."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "E afirmou a sua vista, e fitou os olhos nele até se envergonhar; e o homem de Deus chorou."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Então disse Hazael: Por que chora o meu senhor? E ele disse: Porque sei o mal que hás de fazer aos filhos de Israel; porás fogo às suas fortalezas, e os seus jovens matarás à espada, e os seus meninos despedaçarás, e as suas mulheres grávidas fenderás."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "E disse Hazael: Pois, que é teu servo, que não é mais do que um cão, para fazer tão grande coisa? E disse Eliseu: O SENHOR me tem mostrado que tu hás de ser rei da Síria."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "Então partiu de Eliseu, e foi a seu senhor, o qual lhe disse: Que te disse Eliseu? E disse ele: Disse-me que certamente viverás."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "E sucedeu que no outro dia tomou um cobertor e o molhou na água, e o estendeu sobre o seu rosto, e morreu; e Hazael reinou em seu lugar."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "E no ano quinto de Jorão, filho de Acabe, rei de Israel, reinando ainda Jeosafá em Judá, começou a reinar Jeorão, filho de Jeosafá, rei de Judá."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Era ele da idade de trinta e dois anos quando começou a reinar, e oito anos reinou em Jerusalém."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "E andou no caminho dos reis de Israel, como também fizeram os da casa de Acabe, porque tinha por mulher a filha de Acabe, e fez o que era mal aos olhos do SENHOR."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Porém o SENHOR não quis destruir a Judá por amor de Davi, seu servo, como lhe tinha falado que lhe daria, para sempre, uma lâmpada, a ele e a seus filhos."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "Nos seus dias se rebelaram os edomitas, contra o mando de Judá, e puseram sobre si um rei."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Por isso Jeorão passou a Zair, e todos os carros com ele; e ele se levantou de noite, e feriu os edomitas que estavam ao redor dele, e os capitães dos carros; e o povo foi para as suas tendas."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "Todavia os edomitas ficaram rebeldes, contra o mando de Judá, até ao dia de hoje; então, no mesmo tempo, Libna também se rebelou."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "O mais dos atos de Jeorão, e tudo quanto fez, porventura não está escrito no livro das crônicas de Judá?"},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "E Jeorão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi; e Acazias, seu filho, reinou em seu lugar."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "No ano doze de Jorão, filho de Acabe, rei de Israel, começou a reinar Acazias, filho de Jeorão , rei de Judá."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Era Acazias de vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atalia, filha de Onri, rei de Israel."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "E andou no caminho da casa de Acabe, e fez o que era mal aos olhos do SENHOR, como a casa de Acabe, porque era genro da casa de Acabe."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "E foi com Jorão, filho de Acabe, a Ramote de Gileade, à peleja contra Hazael, rei da Síria; e os sírios feriram a Jorão."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "Então voltou o rei Jorão para se curar, em Jizreel, das feridas que os sírios lhe fizeram em Ramá, quando pelejou contra Hazael, rei da Síria; e desceu Acazias, filho de Jeorão, rei de Judá, para ver a Jorão, filho de Acabe, em Jizreel, porquanto estava doente."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "ENTÃO o profeta Eliseu chamou um dos filhos dos profetas, e lhe disse: Cinge os teus lombos; e toma este vaso de azeite na tua mão, e vai a Ramote de Gileade;"},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "E, chegando lá, vê onde está Jeú, filho de Jeosafá, filho de Ninsi; entra, e faze que ele se levante do meio de seus irmãos, e leva-o à câmara interior."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "E toma o vaso de azeite, e derrama-o sobre a sua cabeça, e dize: Assim diz o SENHOR: Ungi-te rei sobre Israel. Então abre a porta, foge, e não te detenhas."},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "Foi, pois, o moço, o jovem profeta, a Ramote de Gileade."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "E, entrando ele, eis que os capitães do exército estavam assentados ali; e disse: Capitão, tenho uma palavra que te dizer. E disse Jeú: A qual de todos nós? E disse: A ti, capitão!"},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Então se levantou, entrou na casa, e derramou o azeite sobre a sua cabeça, e disse: Assim diz o SENHOR Deus de Israel: Ungi-te rei sobre o povo do SENHOR, sobre Israel."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "E ferirás a casa de Acabe, teu senhor, para que eu vingue o sangue de meus servos, os profetas, e o sangue de todos os servos do SENHOR, da mão de Jezabel."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "E toda a casa de Acabe perecerá; destruirei de Acabe todo o homem, tanto o encerrado como o absolvido em Israel."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "Porque à casa de Acabe hei de fazer como à casa de Jeroboão, filho de Nebate, e como à casa de Baasa, filho de Aías."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "E os cães comerão a Jezabel no pedaço de campo de Jizreel; não haverá quem a enterre. Então abriu a porta e fugiu."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "E, saindo Jeú aos servos de seu SENHOR, disseram-lhe: Vai tudo bem? Por que veio a ti este louco? E ele lhes disse: Bem conheceis o homem e o seu falar."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "Mas eles disseram: É mentira; agora faze-nos saber. E disse: Assim e assim me falou, a saber: Assim diz o SENHOR: Ungi-te rei sobre Israel."},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Então se apressaram, tomando cada um a sua roupa puseram debaixo dele, no mais alto degrau; e tocaram a buzina e disseram: Jeú reina!"},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "Assim Jeú, filho de Jeosafá, filho de Ninsi, conspirou contra Jorão. Tinha, porém, Jorão cercado a Ramote de Gileade, ele e todo o Israel, por causa de Hazael, rei da Síria."},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "Porém o rei Jorão voltou para se curar em Jizreel das feridas que os sírios lhe fizeram, quando pelejou contra Hazael, rei da Síria. E disse Jeú: Se é da vossa vontade, ninguém saia da cidade, nem escape, para ir denunciar isto em Jizreel."},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "Então Jeú subiu a um carro, e foi a Jizreel, porque Jorão estava deitado ali; e também Acazias, rei de Judá, descera para ver a Jorão."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "E o atalaia estava na torre de Jizreel, e viu a tropa de Jeú, que vinha, e disse: Vejo uma tropa. Então disse Jorão: Toma um cavaleiro, e envia-lho ao encontro; e diga: Há paz?"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "E o cavaleiro lhe foi ao encontro, e disse: Assim diz o rei: Há paz? E disse Jeú: Que tens tu que fazer com a paz? Passa-te para trás de mim. E o atalaia o fez saber, dizendo: Chegou a eles o mensageiro, porém não volta."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Então enviou outro cavaleiro; e, chegando este a eles, disse: Assim diz o rei: Há paz? E disse Jeú: Que tens tu que fazer com a paz? Passa-te para trás de mim."},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "E o atalaia o fez saber, dizendo: Também este chegou a eles, porém não volta; e o andar parece como o andar de Jeú, filho de Ninsi, porque anda furiosamente."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Então disse Jorão: Aparelha o carro. E aparelharam o seu carro. E saiu Jorão, rei de Israel, e Acazias, rei de Judá, cada um em seu carro, e saíram ao encontro de Jeú, e o acharam no pedaço de campo de Nabote, o jizreelita."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "E sucedeu que, vendo Jorão a Jeú, disse: Há paz, Jeú? E disse ele: Que paz, enquanto as prostituições da tua mãe Jezabel e as suas feitiçarias são tantas?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Então Jorão voltou as mãos e fugiu; e disse a Acazias: Traição há, Acazias."},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "Mas Jeú entesou o seu arco com toda a força, e feriu a Jorão entre os braços, e a flecha lhe saiu pelo coração; e ele caiu no seu carro."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Então Jeú disse a Bidcar, seu capitão: Toma-o, lança-o no pedaço do campo de Nabote, o jizreelita; porque, lembra-te de que, indo eu e tu juntos a cavalo após seu pai, Acabe, o SENHOR pôs sobre ele esta sentença, dizendo:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Por certo vi ontem, à tarde, o sangue de Nabote e o sangue de seus filhos, diz o SENHOR; e neste mesmo campo te retribuirei, diz o SENHOR. Agora, pois, toma-o e lança-o neste campo, conforme a palavra do SENHOR."},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "O que vendo Acazias, rei de Judá, fugiu pelo caminho da casa do jardim; porém Jeú o perseguiu dizendo: Feri também a este; e o feriram no carro à subida de Gur, que está junto a Ibleão. E fugiu a Megido, e morreu ali."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "E seus servos o levaram num carro a Jerusalém, e o sepultaram na sua sepultura junto a seus pais, na cidade de Davi"},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "(E no ano undécimo de Jorão, filho de Acabe, começou Acazias a reinar sobre Judá)."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Depois Jeú veio a Jizreel, o que ouvindo Jezabel, pintou-se em volta dos olhos, enfeitou a sua cabeça, e olhou pela janela."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "E, entrando Jeú pelas portas, disse ela: Teve paz Zinri, que matou a seu SENHOR?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "E levantou ele o rosto para a janela e disse: Quem é comigo? quem? E dois ou três eunucos olharam para ele."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "Então disse ele: Lançai-a daí abaixo. E lançaram-na abaixo; e foram salpicados com o seu sangue a parede e os cavalos, e Jeú a atropelou."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "Entrando ele e havendo comido e bebido, disse: Olhai por aquela maldita, e sepultai-a, porque é filha de rei."},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "E foram para a sepultar; porém não acharam dela senão somente a caveira, os pés e as palmas das mãos."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "Então voltaram, e lho fizeram saber; e ele disse: Esta é a palavra do SENHOR, a qual falou pelo ministério de Elias, o tisbita, seu servo, dizendo: No pedaço do campo de Jizreel os cães comerão a carne de Jezabel."},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "E o cadáver de Jezabel será como esterco sobre o campo, na herdade de Jizreel; de modo que não se possa dizer: Esta é Jezabel."},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "E ACABE tinha setenta filhos em Samaria. Jeú escreveu cartas, e as enviou a Samaria, aos chefes de Jizreel, aos anciãos e aos aios dos filhos de Acabe, dizendo:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Logo, em chegando a vós esta carta, pois estão convosco os filhos de vosso senhor, como também os carros, os cavalos, a cidade fortalecida e as armas,"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "Olhai pelo melhor e mais reto dos filhos de vosso senhor, o qual ponde sobre o trono de seu pai, e pelejai pela casa de vosso SENHOR."},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "Porém eles temeram muitíssimo, e disseram: Eis que dois reis não puderam resistir a ele; como, pois, poderemos nós resistir-lhe?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "Então o que tinha cargo da casa, e o que tinha cargo da cidade, os anciãos e os aios mandaram dizer a Jeú: Teus servos somos, e tudo quanto nos disseres faremos; a ninguém constituiremos rei; faze o que parecer bom aos teus olhos."}]