[{"i":27500,"b":46,"c":4802,"r":4802,"o":22,"t": "Ma, avendo udito che Archelao regnava in Giudea, in luogo di Erode, suo padre, temette di andar là; ed avendo avuta una rivelazione divina in sogno, si ritrasse nelle parti della Galilea."},{"i":27501,"b":46,"c":4802,"r":4802,"o":23,"t": "Ed essendo venuto là, abitò in una città detta Nazaret, acciocchè si adempiesse quello che fu detto da’ profeti, ch’egli sarebbe chiamato Nazareo"},{"i":27502,"b":46,"c":4803,"r":4803,"o":1,"t": "OR in que’ giorni venne Giovanni Battista, predicando nel deserto della Giudea, e dicendo:"},{"i":27503,"b":46,"c":4803,"r":4803,"o":2,"t": "Ravvedetevi, perciocchè il regno de’ cieli è vicino."},{"i":27504,"b":46,"c":4803,"r":4803,"o":3,"t": "Perciocchè questo Giovanni è quello del qual fu parlato dal profeta Isaia, dicendo: Vi è una voce d’uno che grida nel deserto: Acconciate la via del Signore, addirizzate i suoi sentieri."},{"i":27505,"b":46,"c":4803,"r":4803,"o":4,"t": "Or esso Giovanni avea il suo vestimento di pel di cammello, ed una cintura di cuoio intorno a’ lombi, e il suo cibo erano locuste e miele salvatico."},{"i":27506,"b":46,"c":4803,"r":4803,"o":5,"t": "Allora Gerusalemme, e tutta la Giudea, e tutta la contrada d’intorno al Giordano, uscirono a lui."},{"i":27507,"b":46,"c":4803,"r":4803,"o":6,"t": "Ed erano battezzati da lui nel Giordano, confessando i lor peccati"},{"i":27508,"b":46,"c":4803,"r":4803,"o":7,"t": "Or egli, veggendo molti de’ Farisei e de’ Sadducei venire al suo battesimo, disse loro: Progenie di vipere, chi vi ha mostrato di fuggir dall’ira a venire?"},{"i":27509,"b":46,"c":4803,"r":4803,"o":8,"t": "Fate adunque frutti degni dal ravvedimento."},{"i":27510,"b":46,"c":4803,"r":4803,"o":9,"t": "E non pensate di dir fra voi stessi: Noi abbiamo Abrahamo per padre; perciocchè io vi dico, che Iddio può, eziandio da queste pietre, far sorgere dei figliuoli ad Abrahamo."},{"i":27511,"b":46,"c":4803,"r":4803,"o":10,"t": "Or già è ancora posta la scure alla radice degli alberi; ogni albero adunque che non fa buon frutto, sarà di presente tagliato, e gettato nel fuoco."},{"i":27512,"b":46,"c":4803,"r":4803,"o":11,"t": "Ben vi battezzo io con acqua, a ravvedimento; ma colui che viene dietro a me è più forte di me, le cui suole io non son degno di portare; egli vi battezzerà con lo Spirito Santo e col fuoco."},{"i":27513,"b":46,"c":4803,"r":4803,"o":12,"t": "Egli ha la sua ventola in mano, e monderà interamente l’aia sua, e raccoglierà il suo grano nel granaio; ma arderà la paglia col fuoco inestinguibile"},{"i":27514,"b":46,"c":4803,"r":4803,"o":13,"t": "ALLORA venne Gesù di Galilea al Giordano a Giovanni, per esser da lui battezzato."},{"i":27515,"b":46,"c":4803,"r":4803,"o":14,"t": "Ma Giovanni lo divietava forte, dicendo: Io ho bisogno di esser battezzato da te, e tu vieni a me!"},{"i":27516,"b":46,"c":4803,"r":4803,"o":15,"t": "E Gesù, rispondendo, gli disse: Lascia al presente; perciocchè così ci conviene adempiere ogni giustizia. Allora egli lo lasciò fare."},{"i":27517,"b":46,"c":4803,"r":4803,"o":16,"t": "E Gesù, tosto che fu battezzato, salì fuor dell’acqua; ed ecco, i cieli gli si apersero, ed egli vide lo Spirito di Dio scendere in somiglianza di colomba, e venire sopra di esso."},{"i":27518,"b":46,"c":4803,"r":4803,"o":17,"t": "Ed ecco una voce dal cielo, che disse: Questo è il mio diletto Figliuolo, nel quale io prendo il mio compiacimento"},{"i":27519,"b":46,"c":4804,"r":4804,"o":1,"t": "ALLORA Gesù fu condotto dallo Spirito nel deserto, per esser tentato dal diavolo."},{"i":27520,"b":46,"c":4804,"r":4804,"o":2,"t": "E dopo che ebbe digiunato quaranta giorni, e quaranta notti, alla fine ebbe fame."},{"i":27521,"b":46,"c":4804,"r":4804,"o":3,"t": "E il tentatore, accostatoglisi, disse: Se pur tu sei Figliuol di Dio, di’ che queste pietre divengano pani."},{"i":27522,"b":46,"c":4804,"r":4804,"o":4,"t": "Ma egli, rispondendo, disse: Egli è scritto: L’uomo non vive di pan solo, ma d’ogni parola che procede dalla bocca di Dio."},{"i":27523,"b":46,"c":4804,"r":4804,"o":5,"t": "Allora il diavolo lo trasportò nella santa città, e lo pose sopra l’orlo del tetto del tempio."},{"i":27524,"b":46,"c":4804,"r":4804,"o":6,"t": "E gli disse: Se pur sei Figliuol di Dio, gettati giù; perciocchè egli è scritto: Egli darà ordine a’ suoi angeli intorno a te; ed essi ti torranno nelle lor mani, che talora tu non t’intoppi del piè in alcuna pietra."},{"i":27525,"b":46,"c":4804,"r":4804,"o":7,"t": "Gesù gli disse: Egli è altresì scritto: Non tentare il Signore Iddio tuo."},{"i":27526,"b":46,"c":4804,"r":4804,"o":8,"t": "Di nuovo il diavolo lo trasportò sopra un monte altissimo, e gli mostrò tutti i regni del mondo, e la lor gloria, e gli disse:"},{"i":27527,"b":46,"c":4804,"r":4804,"o":9,"t": "Io ti darò tutte queste cose, se, gettandoti in terra, tu mi adori."},{"i":27528,"b":46,"c":4804,"r":4804,"o":10,"t": "Allora Gesù gli disse: Va’, Satana; poichè egli è scritto: Adora il Signore Iddio tuo, e servi a lui solo."},{"i":27529,"b":46,"c":4804,"r":4804,"o":11,"t": "Allora il diavolo lo lasciò; ed ecco, degli angeli vennero a lui, e gli ministravano"},{"i":27530,"b":46,"c":4804,"r":4804,"o":12,"t": "OR Gesù, avendo udito che Giovanni era stato messo in prigione, si ritrasse in Galilea."},{"i":27531,"b":46,"c":4804,"r":4804,"o":13,"t": "E, lasciato Nazaret, venne ad abitare in Capernaum, città posta in su la riva del mare, a’ confini di Zabulon e di Neftali;"},{"i":27532,"b":46,"c":4804,"r":4804,"o":14,"t": "acciocchè si adempiesse quello che fu detto dal profeta Isaia, dicendo:"},{"i":27533,"b":46,"c":4804,"r":4804,"o":15,"t": "Il paese di Zabulon e di Neftali, che trae verso il mare, la contrada d’oltre il Giordano, la Galilea de’ Gentili;"},{"i":27534,"b":46,"c":4804,"r":4804,"o":16,"t": "il popolo che giaceva in tenebre, ha veduta una gran luce; ed a coloro che giacevano nella contrada e nell’ombra della morte, si è levata la luce."},{"i":27535,"b":46,"c":4804,"r":4804,"o":17,"t": "Da quel tempo Gesù cominciò a predicare, e a dire: Ravvedetevi, perciocchè il regno de’ cieli è vicino"},{"i":27536,"b":46,"c":4804,"r":4804,"o":18,"t": "Or Gesù, passeggiando lungo il mare della Galilea, vide due fratelli: Simone, detto Pietro, e Andrea, suo fratello, i quali gettavano la rete nel mare, perciocchè erano pescatori."},{"i":27537,"b":46,"c":4804,"r":4804,"o":19,"t": "E disse loro: Venite dietro a me, ed io vi farò pescatori d’uomini."},{"i":27538,"b":46,"c":4804,"r":4804,"o":20,"t": "Ed essi, lasciate prontamente le reti, lo seguitarono."},{"i":27539,"b":46,"c":4804,"r":4804,"o":21,"t": "Ed egli, passato più oltre, vide due altri fratelli: Giacomo, il figliuolo di Zebedeo, e Giovanni, suo fratello, in una navicella, con Zebedeo, lor padre, i quali racconciavano le lor reti; e li chiamò."},{"i":27540,"b":46,"c":4804,"r":4804,"o":22,"t": "Ed essi, lasciata prestamente la navicella, e il padre loro, lo seguitarono"},{"i":27541,"b":46,"c":4804,"r":4804,"o":23,"t": "E Gesù andava attorno per tutta la Galilea, insegnando nelle lor sinagoghe, e predicando l’evangelo del regno, e sanando ogni malattia, ed ogni infermità fra il popolo."},{"i":27542,"b":46,"c":4804,"r":4804,"o":24,"t": "E la sua fama andò per tutta la Siria; e gli erano presentati tutti quelli che stavano male, tenuti di varie infermità e dolori: gl’indemoniati, e i lunatici, e i paralitici; ed egli li sanava."},{"i":27543,"b":46,"c":4804,"r":4804,"o":25,"t": "E molte turbe lo seguitarono di Galilea, e di Decapoli, e di Gerusalemme, e della Giudea, e d’oltre il Giordano"},{"i":27544,"b":46,"c":4805,"r":4805,"o":1,"t": "ED egli, vedendo le turbe, salì sopra il monte; e postosi a sedere, i suoi discepoli si accostarono a lui."},{"i":27545,"b":46,"c":4805,"r":4805,"o":2,"t": "Ed egli, aperta la bocca, li ammaestrava, dicendo:"},{"i":27546,"b":46,"c":4805,"r":4805,"o":3,"t": "Beati i poveri in ispirito, perciocchè il regno de’ cieli è loro."},{"i":27547,"b":46,"c":4805,"r":4805,"o":4,"t": "Beati coloro che fanno cordoglio, perciocchè saranno consolati."},{"i":27548,"b":46,"c":4805,"r":4805,"o":5,"t": "Beati i mansueti, perciocchè essi erederanno la terra."},{"i":27549,"b":46,"c":4805,"r":4805,"o":6,"t": "Beati coloro che sono affamati ed assetati della giustizia, perciocchè saranno saziati."},{"i":27550,"b":46,"c":4805,"r":4805,"o":7,"t": "Beati i misericordiosi, perciocchè misericordia sarà loro fatta."},{"i":27551,"b":46,"c":4805,"r":4805,"o":8,"t": "Beati i puri di cuore, perciocchè vedranno Iddio."},{"i":27552,"b":46,"c":4805,"r":4805,"o":9,"t": "Beati i pacifici, perciocchè saranno chiamati figliuoli di Dio."},{"i":27553,"b":46,"c":4805,"r":4805,"o":10,"t": "Beati coloro che son perseguitati per cagion di giustizia, perciocchè il regno de’ cieli è loro."},{"i":27554,"b":46,"c":4805,"r":4805,"o":11,"t": "Voi sarete beati, quando gli uomini vi avranno vituperati, e perseguitati; e, mentendo, avran detto contro a voi ogni mala parola per cagion mia."},{"i":27555,"b":46,"c":4805,"r":4805,"o":12,"t": "Rallegratevi, e giubilate; perciocchè il vostro premio è grande ne’ cieli; perciocchè così hanno perseguitati i profeti che sono stati innanzi a voi"},{"i":27556,"b":46,"c":4805,"r":4805,"o":13,"t": "VOI siete il sale della terra; ora, se il sale diviene insipido, con che lo si salerà egli? non val più a nulla, se non ad esser gettato via, e ad essere calpestato dagli uomini."},{"i":27557,"b":46,"c":4805,"r":4805,"o":14,"t": "Voi siete la luce del mondo; la città posta sopra un monte non può esser nascosta."},{"i":27558,"b":46,"c":4805,"r":4805,"o":15,"t": "Parimente, non si accende la lampana, e si mette sotto il moggio; anzi si mette sopra il candelliere, ed ella luce a tutti coloro che sono in casa."},{"i":27559,"b":46,"c":4805,"r":4805,"o":16,"t": "Così risplenda la vostra luce nel cospetto degli uomini, acciocchè veggano le vostre buone opere, e glorifichino il Padre vostro che è ne’ cieli"},{"i":27560,"b":46,"c":4805,"r":4805,"o":17,"t": "NON pensate ch’io sia venuto per annullar la legge od i profeti; io non son venuto per annullarli; anzi per adempierli."},{"i":27561,"b":46,"c":4805,"r":4805,"o":18,"t": "Perciocchè, io vi dico in verità, che, finchè sia passato il cielo e la terra, non pure un iota, od una punta della legge trapasserà, che ogni cosa non sia fatta."},{"i":27562,"b":46,"c":4805,"r":4805,"o":19,"t": "Chi adunque avrà rotto uno di questi minimi comandamenti, ed avrà così insegnati gli uomini, sarà chiamato il minimo nel regno de’ cieli; ma colui che li metterà ad effetto, e li insegnerà, sarà chiamato grande nel regno de’ cieli."},{"i":27563,"b":46,"c":4805,"r":4805,"o":20,"t": "Perciocchè io vi dico che se la vostra giustizia non abbonda più che quella degli Scribi e de’ Farisei, voi non entrerete punto nel regno de’ cieli"},{"i":27564,"b":46,"c":4805,"r":4805,"o":21,"t": "Voi avete udito che fu detto agli antichi: Non uccidere; e: Chiunque ucciderà sarà sottoposto al giudizio."},{"i":27565,"b":46,"c":4805,"r":4805,"o":22,"t": "Ma io vi dico che chiunque si adira contro al suo fratello, senza cagione, sarà sottoposto al giudizio; e chi gli avrà detto: Raca, sarà sottoposto al concistoro; e chi gli avrà detto: Pazzo, sarà sottoposto alla geenna del fuoco."},{"i":27566,"b":46,"c":4805,"r":4805,"o":23,"t": "Se dunque tu offerisci la tua offerta sopra l’altare, e quivi ti ricordi che il tuo fratello ha qualche cosa contro a te,"},{"i":27567,"b":46,"c":4805,"r":4805,"o":24,"t": "lascia quivi la tua offerta dinanzi all’altare, e va’, e riconciliati prima col tuo fratello; ed allora vieni, ed offerisci la tua offerta."},{"i":27568,"b":46,"c":4805,"r":4805,"o":25,"t": "Fa’ presto amichevole accordo col tuo avversario, mentre sei tra via con lui; che talora il tuo avversario non ti dia in mano del giudice, e il giudice ti dia in mano del sergente, e sii cacciato in prigione."},{"i":27569,"b":46,"c":4805,"r":4805,"o":26,"t": "Io ti dico in verità, che tu non uscirai di là, finchè tu non abbia pagato l’ultimo quattrino"},{"i":27570,"b":46,"c":4805,"r":4805,"o":27,"t": "Voi avete udito che fu detto agli antichi: Non commettere adulterio."},{"i":27571,"b":46,"c":4805,"r":4805,"o":28,"t": "Ma io vi dico che chiunque riguarda una donna, per appetirla, già ha commesso adulterio con lei nel suo cuore."},{"i":27572,"b":46,"c":4805,"r":4805,"o":29,"t": "Ora, se l’occhio tuo destro ti fa intoppare, cavalo, e gettalo via da te; perciocchè egli val meglio per te che un de’ tuoi membri perisca, che non che tutto il tuo corpo sia gettato nella geenna."},{"i":27573,"b":46,"c":4805,"r":4805,"o":30,"t": "E se la tua man destra ti fa intoppare, mozzala, e gettala via da te; perciocchè egli val meglio per te che un de’ tuoi membri perisca, che non che tutto il tuo corpo sia gettato nella geenna."},{"i":27574,"b":46,"c":4805,"r":4805,"o":31,"t": "Or egli fu detto, che chiunque ripudierà la sua moglie, le dia la scritta del divorzio."},{"i":27575,"b":46,"c":4805,"r":4805,"o":32,"t": "Ma io vi dico, che chiunque avrà mandata via la sua moglie, salvo che per cagion di fornicazione, la fa essere adultera; e chiunque avrà sposata colei ch’è mandata via commette adulterio"},{"i":27576,"b":46,"c":4805,"r":4805,"o":33,"t": "Oltre a ciò, voi avete udito che fu detto agli antichi: Non ispergiurarti; anzi attieni al Signore le cose che avrai giurate."},{"i":27577,"b":46,"c":4805,"r":4805,"o":34,"t": "Ma io vi dico: Del tutto non giurate; nè per lo cielo, perciocchè è il trono di Dio;"},{"i":27578,"b":46,"c":4805,"r":4805,"o":35,"t": "nè per la terra, perciocchè è lo scannello de’ suoi piedi; nè per Gerusalemme, perciocchè è la città del gran Re."},{"i":27579,"b":46,"c":4805,"r":4805,"o":36,"t": "Non giurare eziandio per lo tuo capo, conciossiachè tu non possa fare un capello bianco, o nero."},{"i":27580,"b":46,"c":4805,"r":4805,"o":37,"t": "Anzi, sia il vostro parlare: Sì, sì; no, no; ma ciò che è di soverchio sopra queste parole, procede dal maligno"},{"i":27581,"b":46,"c":4805,"r":4805,"o":38,"t": "Voi avete udito che fu detto: Occhio per occhio, e dente per dente."},{"i":27582,"b":46,"c":4805,"r":4805,"o":39,"t": "Ma io vi dico: Non contrastate al male; anzi, se alcuno ti percuote in su la guancia destra, rivolgigli ancor l’altra."},{"i":27583,"b":46,"c":4805,"r":4805,"o":40,"t": "E se alcuno vuol contender teco, e torti la tonica, lasciagli eziandio il mantello."},{"i":27584,"b":46,"c":4805,"r":4805,"o":41,"t": "E se alcuno ti angaria un miglio, vanne seco due."},{"i":27585,"b":46,"c":4805,"r":4805,"o":42,"t": "Da’ a chi ti chiede, e non rifiutar la domanda di chi vuol prendere alcuna cosa in prestanza da te"},{"i":27586,"b":46,"c":4805,"r":4805,"o":43,"t": "Voi avete udito ch’egli fu detto: Ama il tuo prossimo, e odia il tuo nemico."},{"i":27587,"b":46,"c":4805,"r":4805,"o":44,"t": "Ma io vi dico: Amate i vostri nemici, benedite coloro che vi maledicono, fate bene a coloro che vi odiano, e pregate per coloro che vi fanno torto, e vi perseguitano;"},{"i":27588,"b":46,"c":4805,"r":4805,"o":45,"t": "acciocchè siate figliuoli del Padre vostro, che è ne’ cieli; poichè egli fa levare il suo sole sopra i buoni, e sopra i malvagi; e piovere sopra i giusti, e sopra gl’ingiusti."},{"i":27589,"b":46,"c":4805,"r":4805,"o":46,"t": "Perciocchè, se voi amate coloro che vi amano, che premio ne avrete? non fanno ancora i pubblicani lo stesso?"},{"i":27590,"b":46,"c":4805,"r":4805,"o":47,"t": "E se fate accoglienza solo a’ vostri amici, che fate di singolare? non fanno ancora i pubblicani il simigliante?"},{"i":27591,"b":46,"c":4805,"r":4805,"o":48,"t": "Voi adunque siate perfetti, come è perfetto il Padre vostro, che è ne’ cieli"},{"i":27592,"b":46,"c":4806,"r":4806,"o":1,"t": "GUARDATEVI dal praticare la vostra giustizia nel cospetto degli uomini, per esser da loro riguardati; altrimenti, voi non ne avrete premio appo il Padre vostro, che è ne’ cieli."},{"i":27593,"b":46,"c":4806,"r":4806,"o":2,"t": "Quando adunque tu farai limosina, non far sonar la tromba dinanzi a te, come fanno gl’ipocriti nelle sinagoghe e nelle piazze, per essere onorati dagli uomini; io vi dico in verità, che ricevono il premio loro."},{"i":27594,"b":46,"c":4806,"r":4806,"o":3,"t": "Ma quando tu fai limosina, non sappia la tua sinistra quello che fa la destra,"},{"i":27595,"b":46,"c":4806,"r":4806,"o":4,"t": "acciocchè la tua limosina si faccia in segreto; e il Padre tuo, che riguarda in segreto, te ne renderà la retribuzione in palese"},{"i":27596,"b":46,"c":4806,"r":4806,"o":5,"t": "E quando tu farai orazione, non esser come gl’ipocriti; perciocchè essi amano di fare orazione, stando ritti in piè, nelle sinagoghe, e ne’ canti delle piazze, per esser veduti dagli uomini; io vi dico in verità, che ricevono il loro premio."},{"i":27597,"b":46,"c":4806,"r":4806,"o":6,"t": "Ma tu, quando farai orazione, entra nella tua cameretta, e serra il tuo uscio, e fa’ orazione al Padre tuo, che è in segreto; e il Padre tuo, che riguarda in segreto, ti renderà la tua retribuzione in palese."},{"i":27598,"b":46,"c":4806,"r":4806,"o":7,"t": "Ora, quando farete orazione, non usate soverchie dicerie, come i pagani; perciocchè pensano di essere esauditi per la moltitudine delle lor parole."},{"i":27599,"b":46,"c":4806,"r":4806,"o":8,"t": "Non li rassomigliate adunque; perciocchè il Padre vostro sa le cose di che voi avete bisogno, innanzi che gliele chiediate"}]