[{"i":29300,"b":48,"c":5002,"r":5002,"o":18,"t": "Y todos los que oyeron, se maravillaron de lo que los pastores les decían."},{"i":29301,"b":48,"c":5002,"r":5002,"o":19,"t": "Mas María guardaba todas estas cosas, confiriéndolas en su corazón."},{"i":29302,"b":48,"c":5002,"r":5002,"o":20,"t": "Y se volvieron los pastores glorificando y alabando á Dios de todas las cosas que habían oído y visto, como les había sido dicho."},{"i":29303,"b":48,"c":5002,"r":5002,"o":21,"t": "Y pasados los ocho días para circuncidar al niño, llamaron su nombre JESUS; el cual le fué puesto por el ángel antes que él fuese concebido en el vientre."},{"i":29304,"b":48,"c":5002,"r":5002,"o":22,"t": "Y como se cumplieron los días de la purificación de ella, conforme á la ley de Moisés, le trajeron á Jerusalem para presentarle al Señor,"},{"i":29305,"b":48,"c":5002,"r":5002,"o":23,"t": "(Como está escrito en la ley del Señor: Todo varón que abriere la matriz, será llamado santo al Señor),"},{"i":29306,"b":48,"c":5002,"r":5002,"o":24,"t": "Y para dar la ofrenda, conforme á lo que está dicho en la ley del Señor: un par de tórtolas, ó dos palominos."},{"i":29307,"b":48,"c":5002,"r":5002,"o":25,"t": "Y he aquí, había un hombre en Jerusalem, llamado Simeón, y este hombre, justo y pío, esperaba la consolación de Israel: y el Espíritu Santo era sobre él."},{"i":29308,"b":48,"c":5002,"r":5002,"o":26,"t": "Y había recibido respuesta del Espíritu Santo, que no vería la muerte antes que viese al Cristo del Señor."},{"i":29309,"b":48,"c":5002,"r":5002,"o":27,"t": "Y vino por Espíritu al templo. Y cuando metieron al niño Jesús sus padres en el templo, para hacer por él conforme á la costumbre de la ley."},{"i":29310,"b":48,"c":5002,"r":5002,"o":28,"t": "Entonces él le tomó en sus brazos, y bendijo á Dios, y dijo:"},{"i":29311,"b":48,"c":5002,"r":5002,"o":29,"t": "Ahora despides, Señor, á tu siervo, Conforme á tu palabra, en paz;"},{"i":29312,"b":48,"c":5002,"r":5002,"o":30,"t": "Porque han visto mis ojos tu salvación,"},{"i":29313,"b":48,"c":5002,"r":5002,"o":31,"t": "La cual has aparejado en presencia de todos los pueblos;"},{"i":29314,"b":48,"c":5002,"r":5002,"o":32,"t": "Luz para ser revelada á los Gentiles, Y la gloria de tu pueblo Israel."},{"i":29315,"b":48,"c":5002,"r":5002,"o":33,"t": "Y José y su madre estaban maravillados de las cosas que se decían de él."},{"i":29316,"b":48,"c":5002,"r":5002,"o":34,"t": "Y los bendijo Simeón, y dijo á su madre María: He aquí, éste es puesto para caída y para levantamiento de muchos en Israel; y para señal á la que será contradicho;"},{"i":29317,"b":48,"c":5002,"r":5002,"o":35,"t": "Y una espada traspasará tu alma de ti misma, para que sean manifestados los pensamientos de muchos corazones."},{"i":29318,"b":48,"c":5002,"r":5002,"o":36,"t": "Estaba también allí Ana, profetisa, hija de Phanuel, de la tribu de Aser; la cual había venido en grande edad, y había vivido con su marido siete años desde su virginidad;"},{"i":29319,"b":48,"c":5002,"r":5002,"o":37,"t": "Y era viuda de hasta ochenta y cuatro años, que no se apartaba del templo, sirviendo de noche y de día con ayunos y oraciones."},{"i":29320,"b":48,"c":5002,"r":5002,"o":38,"t": "Y ésta, sobreviniendo en la misma hora, juntamente confesaba al Señor, y hablaba de él á todos los que esperaban la redención en Jerusalem."},{"i":29321,"b":48,"c":5002,"r":5002,"o":39,"t": "Mas como cumplieron todas las cosas según la ley del Señor, se volvieron á Galilea, á su ciudad de Nazaret."},{"i":29322,"b":48,"c":5002,"r":5002,"o":40,"t": "Y el niño crecía, y fortalecíase, y se henchía de sabiduría; y la gracia de Dios era sobre él."},{"i":29323,"b":48,"c":5002,"r":5002,"o":41,"t": "E iban sus padres todos los años á Jerusalem en la fiesta de la Pascua."},{"i":29324,"b":48,"c":5002,"r":5002,"o":42,"t": "Y cuando fué de doce años, subieron ellos á Jerusalem conforme á la costumbre del día de la fiesta."},{"i":29325,"b":48,"c":5002,"r":5002,"o":43,"t": "Y acabados los días, volviendo ellos, se quedó el niño Jesús en Jerusalem, sin saberlo José y su madre."},{"i":29326,"b":48,"c":5002,"r":5002,"o":44,"t": "Y pensando que estaba en la compañía, anduvieron camino de un día; y le buscaban entre los parientes y entre los conocidos:"},{"i":29327,"b":48,"c":5002,"r":5002,"o":45,"t": "Mas como no le hallasen, volvieron á Jerusalem buscándole."},{"i":29328,"b":48,"c":5002,"r":5002,"o":46,"t": "Y aconteció, que tres días después le hallaron en el templo, sentado en medio de los doctores, oyéndoles y preguntándoles."},{"i":29329,"b":48,"c":5002,"r":5002,"o":47,"t": "Y todos los que le oían, se pasmaban de su entendimiento y de sus respuestas."},{"i":29330,"b":48,"c":5002,"r":5002,"o":48,"t": "Y cuando le vieron, se maravillaron; y díjole su madre: Hijo, ¿por qué nos has hecho así? He aquí, tu padre y yo te hemos buscado con dolor."},{"i":29331,"b":48,"c":5002,"r":5002,"o":49,"t": "Entonces él les dice: ¿Qué hay? ¿por qué me buscabais? ¿No sabíais que en los negocios de mi Padre me conviene estar?"},{"i":29332,"b":48,"c":5002,"r":5002,"o":50,"t": "Mas ellos no entendieron las palabras que les habló."},{"i":29333,"b":48,"c":5002,"r":5002,"o":51,"t": "Y descendió con ellos, y vino á Nazaret, y estaba sujeto á ellos. Y su madre guardaba todas estas cosas en su corazón."},{"i":29334,"b":48,"c":5002,"r":5002,"o":52,"t": "Y Jesús crecía en sabiduría, y en edad, y en gracia para con Dios y los hombres."},{"i":29335,"b":48,"c":5003,"r":5003,"o":1,"t": "Y EN el año quince del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la provincia de Traconite, y Lisanias tetrarca de Abilinia,"},{"i":29336,"b":48,"c":5003,"r":5003,"o":2,"t": "Siendo sumos sacerdotes Anás y Caifás, vino palabra del Señor sobre Juan, hijo de Zacarías, en el desierto."},{"i":29337,"b":48,"c":5003,"r":5003,"o":3,"t": "Y él vino por toda la tierra al rededor del Jordán predicando el bautismo del arrepentimiento para la remisión de pecados;"},{"i":29338,"b":48,"c":5003,"r":5003,"o":4,"t": "Como está escrito en el libro de las palabras del profeta Isaías que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, Haced derechas sus sendas."},{"i":29339,"b":48,"c":5003,"r":5003,"o":5,"t": "Todo valle se henchirá, Y bajaráse todo monte y collado; Y los caminos torcidos serán enderezados, Y los caminos ásperos allanados;"},{"i":29340,"b":48,"c":5003,"r":5003,"o":6,"t": "Y verá toda carne la salvación de Dios."},{"i":29341,"b":48,"c":5003,"r":5003,"o":7,"t": "Y decía á las gentes que salían para ser bautizadas de él: ­Oh generación de víboras, quién os enseñó á huir de la ira que vendrá?"},{"i":29342,"b":48,"c":5003,"r":5003,"o":8,"t": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis á decir en vosotros mismos: Tenemos á Abraham por padre: porque os digo que puede Dios, aun de estas piedras, levantar hijos á Abraham."},{"i":29343,"b":48,"c":5003,"r":5003,"o":9,"t": "Y ya también el hacha está puesta á la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego."},{"i":29344,"b":48,"c":5003,"r":5003,"o":10,"t": "Y las gentes le preguntaban, diciendo: ¿Pues qué haremos?"},{"i":29345,"b":48,"c":5003,"r":5003,"o":11,"t": "Y respondiendo, les dijo: El que tiene dos túnicas, dé al que no tiene; y el que tiene qué comer, haga lo mismo."},{"i":29346,"b":48,"c":5003,"r":5003,"o":12,"t": "Y vinieron también publicanos para ser bautizados, y le dijeron: Maestro, ¿qué haremos?"},{"i":29347,"b":48,"c":5003,"r":5003,"o":13,"t": "Y él les dijo: No exijáis más de lo que os está ordenado."},{"i":29348,"b":48,"c":5003,"r":5003,"o":14,"t": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis extorsión á nadie, ni calumniéis; y contentaos con vuestras pagas."},{"i":29349,"b":48,"c":5003,"r":5003,"o":15,"t": "Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si él fuese el Cristo,"},{"i":29350,"b":48,"c":5003,"r":5003,"o":16,"t": "Respondió Juan, diciendo á todos: Yo, á la verdad, os bautizo en agua; mas viene quien es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará en Espíritu Santo y fuego;"},{"i":29351,"b":48,"c":5003,"r":5003,"o":17,"t": "Cuyo bieldo está en su mano, y limpiará su era, y juntará el trigo en su alfolí, y la paja quemará en fuego que nunca se apagará."},{"i":29352,"b":48,"c":5003,"r":5003,"o":18,"t": "Y amonestando, otras muchas cosas también anunciaba al pueblo."},{"i":29353,"b":48,"c":5003,"r":5003,"o":19,"t": "Entonces Herodes el tetrarca, siendo reprendido por él á causa de Herodías, mujer de Felipe su hermano, y de todas las maldades que había hecho Herodes,"},{"i":29354,"b":48,"c":5003,"r":5003,"o":20,"t": "Añadió también esto sobre todo, que encerró á Juan en la cárcel."},{"i":29355,"b":48,"c":5003,"r":5003,"o":21,"t": "Y aconteció que, como todo el pueblo se bautizaba, también Jesús fué bautizado; y orando, el cielo se abrió,"},{"i":29356,"b":48,"c":5003,"r":5003,"o":22,"t": "Y descendió el Espíritu Santo sobre él en forma corporal, como paloma, y fué hecha una voz del cielo que decía: Tú eres mi Hijo amado, en ti me he complacido."},{"i":29357,"b":48,"c":5003,"r":5003,"o":23,"t": "Y el mismo Jesús comenzaba á ser como de treinta años, hijo de José, como se creía; que fué hijo de Elí,"},{"i":29358,"b":48,"c":5003,"r":5003,"o":24,"t": "Que fué de Mathat, que fué de Leví, que fué Melchî, que fué de Janna, que fué de José,"},{"i":29359,"b":48,"c":5003,"r":5003,"o":25,"t": "Que fué de Mattathías, que fué de Amós, que fué de Nahum, que fué de Esli,"},{"i":29360,"b":48,"c":5003,"r":5003,"o":26,"t": "Que fué de Naggai, que fué de Maat, que fué de Matthathías, que fué de Semei, que fué de José, que fué de Judá,"},{"i":29361,"b":48,"c":5003,"r":5003,"o":27,"t": "Que fué de Joanna, que fué de Rhesa, que fué de Zorobabel, que fué de Salathiel,"},{"i":29362,"b":48,"c":5003,"r":5003,"o":28,"t": "Que fué de Neri, que fué de Melchî, que fué de Abdi, que fué de Cosam, que fué de Elmodam, que fué de Er,"},{"i":29363,"b":48,"c":5003,"r":5003,"o":29,"t": "Que fué de Josué, que fué de Eliezer, que fué de Joreim, que fué de Mathat,"},{"i":29364,"b":48,"c":5003,"r":5003,"o":30,"t": "Que fué de Leví, que fué de Simeón, que fué de Judá, que fué de José, que fué de Jonán, que fué de Eliachîm,"},{"i":29365,"b":48,"c":5003,"r":5003,"o":31,"t": "Que fué de Melea, que fué de Mainán, que fué de Mattatha, que fué de Nathán,"},{"i":29366,"b":48,"c":5003,"r":5003,"o":32,"t": "Que fué de David, que fué de Jessé, que fué de Obed, que fué de Booz, que fué de Salmón, que fué de Naassón,"},{"i":29367,"b":48,"c":5003,"r":5003,"o":33,"t": "Que fué de Aminadab, que fué de Aram, que fué de Esrom, que fué de Phares,"},{"i":29368,"b":48,"c":5003,"r":5003,"o":34,"t": "Que fué de Judá, que fué de Jacob, que fué de Isaac, que fué de Abraham, que fué de Thara, que fué de Nachôr,"},{"i":29369,"b":48,"c":5003,"r":5003,"o":35,"t": "Que fué de Saruch, que fué de Ragau, que fué de Phalec, que fué de Heber,"},{"i":29370,"b":48,"c":5003,"r":5003,"o":36,"t": "Que fué de Sala, que fué de Cainán, Arphaxad, que fué de Sem, que fué de Noé, que fué de Lamech,"},{"i":29371,"b":48,"c":5003,"r":5003,"o":37,"t": "Que fué de Mathusala, que fué de Enoch, que fué de Jared, que fué de Maleleel,"},{"i":29372,"b":48,"c":5003,"r":5003,"o":38,"t": "Que fué de Cainán, que fué de Enós, que fué de Seth, que fué de Adam, que fué de Dios."},{"i":29373,"b":48,"c":5004,"r":5004,"o":1,"t": "Y JESUS, lleno del Espíritu Santo, volvió del Jordán, y fué llevado por el Espíritu al desierto"},{"i":29374,"b":48,"c":5004,"r":5004,"o":2,"t": "Por cuarenta días, y era tentado del diablo. Y no comió cosa en aquellos días: los cuales pasados, tuvo hambre."},{"i":29375,"b":48,"c":5004,"r":5004,"o":3,"t": "Entonces el diablo le dijo: Si eres Hijo de Dios, di á esta piedra que se haga pan."},{"i":29376,"b":48,"c":5004,"r":5004,"o":4,"t": "Y Jesús respondiéndole, dijo: Escrito está: Que no con pan solo vivirá el hombre, mas con toda palabra de Dios."},{"i":29377,"b":48,"c":5004,"r":5004,"o":5,"t": "Y le llevó el diablo á un alto monte, y le mostró en un momento de tiempo todos los reinos de la tierra."},{"i":29378,"b":48,"c":5004,"r":5004,"o":6,"t": "Y le dijo el diablo: A ti te daré toda esta potestad, y la gloria de ellos; porque á mí es entregada, y á quien quiero la doy:"},{"i":29379,"b":48,"c":5004,"r":5004,"o":7,"t": "Pues si tú adorares delante de mí, serán todos tuyos."},{"i":29380,"b":48,"c":5004,"r":5004,"o":8,"t": "Y respondiendo Jesús, le dijo: Vete de mí, Satanás, porque escrito está: A tu Señor Dios adorarás, y á él solo servirás."},{"i":29381,"b":48,"c":5004,"r":5004,"o":9,"t": "Y le llevó á Jerusalem, y púsole sobre las almenas del templo, y le dijo: Si eres Hijo de Dios, échate de aquí abajo:"},{"i":29382,"b":48,"c":5004,"r":5004,"o":10,"t": "Porque escrito está: Que á sus ángeles mandará de ti, que te guarden;"},{"i":29383,"b":48,"c":5004,"r":5004,"o":11,"t": "Y En las manos te llevarán, Porque no dañes tu pie en piedra."},{"i":29384,"b":48,"c":5004,"r":5004,"o":12,"t": "Y respondiendo Jesús, le dijo: Dicho está: No tentarás al Señor tu Dios."},{"i":29385,"b":48,"c":5004,"r":5004,"o":13,"t": "Y acabada toda tentación, el diablo se fué de él por un tiempo."},{"i":29386,"b":48,"c":5004,"r":5004,"o":14,"t": "Y Jesús volvió en virtud del Espíritu á Galilea, y salió la fama de él por toda la tierra de alrededor,"},{"i":29387,"b":48,"c":5004,"r":5004,"o":15,"t": "Y enseñaba en las sinagogas de ellos, y era glorificado de todos."},{"i":29388,"b":48,"c":5004,"r":5004,"o":16,"t": "Y vino á Nazaret, donde había sido criado; y entró, conforme á su costumbre, el día del sábado en la sinagoga, y se levantó á leer."},{"i":29389,"b":48,"c":5004,"r":5004,"o":17,"t": "Y fuéle dado el libro del profeta Isaías; y como abrió el libro, halló el lugar donde estaba escrito:"},{"i":29390,"b":48,"c":5004,"r":5004,"o":18,"t": "El Espíritu del Señor es sobre mí, Por cuanto me ha ungido para dar buenas nuevas á los pobres: Me ha enviado para sanar á los quebrantados de corazón; Para pregonar á los cautivos libertad, Y á los ciegos vista; Para poner en libertad á los quebrantados:"},{"i":29391,"b":48,"c":5004,"r":5004,"o":19,"t": "Para predicar el año agradable del Señor."},{"i":29392,"b":48,"c":5004,"r":5004,"o":20,"t": "Y rollando el libro, lo dió al ministro, y sentóse: y los ojos de todos en la sinagoga estaban fijos en él."},{"i":29393,"b":48,"c":5004,"r":5004,"o":21,"t": "Y comenzó á decirles: Hoy se ha cumplido esta Escritura en vuestros oídos."},{"i":29394,"b":48,"c":5004,"r":5004,"o":22,"t": "Y todos le daban testimonio, y estaban maravillados de las palabras de gracia que salían de su boca, y decían: ¿No es éste el hijo de José?"},{"i":29395,"b":48,"c":5004,"r":5004,"o":23,"t": "Y les dijo: Sin duda me diréis este refrán: Médico, cúrate á ti mismo: de tantas cosas que hemos oído haber sido hechas en Capernaum, haz también aquí en tu tierra."},{"i":29396,"b":48,"c":5004,"r":5004,"o":24,"t": "Y dijo: De cierto os digo, que ningún profeta es acepto en su tierra."},{"i":29397,"b":48,"c":5004,"r":5004,"o":25,"t": "Mas en verdad os digo, que muchas viudas había en Israel en los días de Elías, cuando el cielo fué cerrado por tres años y seis meses, que hubo una grande hambre en toda la tierra;"},{"i":29398,"b":48,"c":5004,"r":5004,"o":26,"t": "Pero á ninguna de ellas fué enviado Elías, sino á Sarepta de Sidón, á una mujer viuda."},{"i":29399,"b":48,"c":5004,"r":5004,"o":27,"t": "Y muchos leprosos había en Israel en tiempo del profeta Eliseo; mas ninguno de ellos fué limpio, sino Naamán el Siro."}]