[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Muž, jemuž rozdrcena varlata, anebo odťat úd, nevejde do shromáždění Hospodinova."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Nemá manželka nevstoupí do shromáždění Hospodinova; ani desátý rod jeho nevstoupí do shromáždění Hospodinova."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Amonejský a Moábský nevejde do shromáždění Hospodinova, ani desátý rod jejich nevejde do shromáždění Hospodinova na věky,"},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "Protože vám nevyšli vstříc s chlebem a vodou na cestě, když jste táhli z Egypta, a protože najali proti tobě Baláma, syna Beorova, z Pethoru v Aram Naharajim, aby tě proklel."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Ale Hospodin, Bůh tvůj, nechtěl Baláma vyslyšeti, i obrátil ti Hospodin, Bůh tvůj, prokletí v požehnání, neboť tě Hospodin, Bůh tvůj, miloval."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Nebudeš hledati pokoje jejich, ani dobrého jich po všecky dny své na věky."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Nebudeš míti v ohavnosti Idumejského, nebo bratr tvůj jest; nebudeš míti v ohavnosti ani Egyptského, nebo jsi byl příchozím v zemi jeho."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Synové, kteříž se jim zplodí, ve třetím pokolení vejdou do shromáždění Hospodinova."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Když se položíš s vojskem proti nepřátelům svým, varuj se všeliké věci zlé."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Bude-li kdo mezi vámi, ješto by nebyl čistý pro případný sen noční, vyjde ven z vojska, nevcházeje do něho,"},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "A když se zvečerí, umyje se vodou, a jakž zapadne slunce, vejde zase do vojska."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "Měj místo zvláštní ven z vojska, kamž budeš vycházeti ven."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "A rydlo míti budeš při nářadí svém, a když si sedneš ven, vykopeš jím, a zahrneš to, což vyšlo z tebe."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Nebo Hospodin, Bůh tvůj, chodí prostřed vojska tvého, aby tě vysvobodil, a vydal tobě nepřátely tvé; protož ať jest vojsko tvé svaté, aby neuzřel na tobě nic ohavného, a odvrátil se od tebe."},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Neodejmeš služebníka pánu jeho, kterýž by utekl k tobě od pána svého."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Při tobě ať bydlí, v kterémžkoli místě by sobě vyvolil v některé bráně tvé, kdež se mu líbí; nebudeš ho trápiti."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Nebude smilstva z dcer Izraelských, ani smilstva z synů Izraelských."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Neobětuješ mzdy smilné, ani ceny psí v domě Hospodina Boha svého, k žádnému slibu; nebo ohavnost jsou obé Hospodinu Bohu tvému."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Nebudeš dávati na úrok bratru svému peněz, úroku potrav, úroku všelijaké věci, kteráž se dává na úrok."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Cizozemci dáš na úrok, ale bratru svému nedáš na úrok, aby ti požehnal Hospodin Bůh tvůj ve všem, k čemuž přiložíš ruku svou v zemi, do kteréž ty jdeš, abys ji dědičně obdržel."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Když učiníš slib Hospodinu Bohu svému, neprodlévej splniti jej; nebo jistě vyhledávati ho bude Hospodin Bůh tvůj od tebe, a bude tobě hřích."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Pakli bys nedělal slibu, nebudeš míti hříchu."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Což by vyšlo z úst tvých, toho ostříhej, a splň, jakož jsi slíbil Hospodinu Bohu svému dobrovolně, což jsi mluvil ústy svými."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Když vejdeš do vinice bližního svého, jez hrozny dle libosti své až do sytosti své, ale do nádoby své nenes."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": "Když vejdeš do obilí bližního svého, trhej klasy rukou svou, ale srpem nepohneš k obilí bližního svého."},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "Jestliže pojme muž manželku, a bude míti s ní manželství, a stane se, že nenalezne milosti v očích jeho, neboť nalezl na ní něco ošklivého, napíše jí list rozvodný, a dá v ruku její, a propustí ji z domu svého,"},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "A když odejde z domu jeho, a půjde, a vdá se za muže jiného,"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "A onen muž druhý v nenávisti ji bude míti, a napíše jí list rozvodný, a dá v ruku její, a propustí ji z domu svého, aneb umře muž ten druhý, kterýž ji pojal za manželku,"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "Nemůže ji pojíti první muž její, kterýž ji propustil, aby mu byla manželkou, když se poškvrnila; nebo ohavnost jest před Hospodinem. Neuvoď tedy v hřích zemi, kterouž Hospodin Bůh tvůj dává tobě v dědictví."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Když kdo pojme manželku nedávno, nepůjde s vojskem, aniž bude na něho kladena jaká práce; svoboden bude v domě svém za jeden rok, aby obveseloval manželku svou, kterouž pojal."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Nebudeš bráti v zástavu žernovu svrchního, ani žernovu spodního; nebo duši béře v zástavu."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Jestliže nalezen bude muž, kterýž by ukradl některého bratra svého z synů Izraelských, a podroboval ho, aneb ho prodával, umře ten zloděj. A vyhladiž zlost z prostřed sebe."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Pilně se varuj od rány malomocenství, abys ostříhal a činil všecko to, což vás učí kněží Levítové; jakož jsem jim přikázal, tak pilně ostříhej činiti."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Pamatuj na to, což učinil Hospodin Bůh tvůj Marii na cestě, když jste táhli z Egypta."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Když půjčíš bližnímu svému co na zástavu, nevejdeš do domu jeho, abys vzal zástavu jeho."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Ven státi budeš, a ten, jemuž jsi půjčil, vynese tobě zástavu ven."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Jestliže pak chudý bude, neuložíš u sebe zástavy jeho,"},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Navrátíš jemu tu zástavu zase před západem slunce, aby spal v rouše své, a dobrořečil tobě; a bude tobě to za spravedlnost před Hospodinem Bohem tvým."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Neutiskneš nájemníka chudého a nuzného, buďto z bratří tvých, neb z příchozích, kteříž jsou v zemi tvé, v bránách tvých."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Toho dne dáš mzdu jeho, a nedopustíš, aby zapadlo slunce nad ní; nebo chudý jest, a duši svou obrací k ní, aby nekřičel proti tobě k Hospodinu, a byl by na tobě hřích."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Nebudou mordováni otcové pro syny, aniž synové pro otce; každý pro svůj hřích umře."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Nepřevrátíš soudu příchozího a sirotka, aniž vezmeš v zástavu roucha vdovy."},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Ale pamatuj, že jsi byl služebníkem v zemi Egyptské, a vysvobodil tě Hospodin Bůh tvůj odtud; protož přikazuji tobě, abys činil tu věc."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Když žíti budeš obilí svého na poli svém, a zapomeneš snopu na poli, nevracej se, abys ho vzal; příchozího, sirotka a vdovy ať bude, aby tobě požehnal Hospodin Bůh tvůj ve všech dílech rukou tvých."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Když vyrazíš olivy své, nepřeber z nich po sobě; příchozího, sirotka a vdovy ať jsou."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Když sbírati budeš vinici svou, neber hroznů po sbírání; příchozího, sirotka a vdovy ať jsou."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "A pamatuj, že jsi byl služebníkem v zemi Egyptské; protož já přikazuji tobě, abys činil tu věc."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "Jestliže bude svár mezi muži, a přistoupí k soudu, aby je rozsoudili, ospravedlní spravedlivého, a zlostníka zaviní,"},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "A jestliže hodný bude ten zlostník bití, položí jej soudce na zemi, a dá mu bíti před sebou, podle zlosti jeho, v jistém počtu."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Čtyřidceti ran dá jemu bíti, nebude přidávati; aby snad, když by přidával, a bil ho nad ty rány mnohé, nebyl zohaven bratr tvůj před očima tvýma."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Neuvážeš vola mlátícího."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Kdyby bydlili bratří spolu, a umřel by jeden z nich, nemaje syna, nevydá se manželka toho umřelého v cizímu muži ven; švakr její vejde k ní, a pojme ji sobě za manželku, vykonaje povinnost švakrovství,"},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "A prvorozený, kteréhož by porodila, vzejde na jméno bratra toho umřelého, aby nebylo zahlazeno jméno jeho z Izraele."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Pakli by neměl míti v oblibě muž ten pojíti manželky sestry své, tedy půjde manželka sestry jeho k starším do brány, a dí: Odpírá švakr můj zbudovati jméno bratru svému v Izraeli, nechce se mi hojíti."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Tedy povolají ho starší města jeho, a budou mluviti k němu; jestliže on stálý bude, a dí: Nemám jí míti v oblibě,"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "Přistoupí manželka sestry jeho před staršími k němu, a sezuje střevíc s nohy jeho, a pline na tvář jeho, a odpovíci říci: Tak se učiní muži, kterýž by nezbudoval domu bratra svého."},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "A bude nazýván dům jeho v Izraeli, dům obutého."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Kdyby se vadili muži spolu, jeden s druhým, a přistoupivši žena jednoho z nich, aby vytrhla muže svého z ruky toho, kterýž ho bije, vztáhla by ruku svou, a uchopila by ho za ohanbí jeho,"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "Utneš ruku její, neslituje se oko tvé."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Nebudeš míti v měšečku svém váhy dvojí, veliké i malé."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Nebudeš míti v domě svém míry dvojí, veliké i malé."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Váhu celou a pravou míti budeš, míru celou a pravou míti budeš, abys dlouho živ byl na zemi, kterouž Hospodin Bůh tvůj dává tobě."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Nebo ohavnost jest Hospodinu Bohu tvému každý, kdož to činí, každý, kdož křivě činí."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Pamatuj, což učinil tobě Amalek na cestě, když jsi táhl z Egypta,"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "Jak tě potkal na cestě, a zbil zadní v tobě, všecky zemdlené, kteříž zůstali za tebou, když jsi ty byl zemdlený a ustýskaný, aniž se bál Boha."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Protož když odpočinutí dá tobě Hospodin Bůh tvůj ode všech nepřátel tvých vůkol, v zemi, kterouž Hospodin Bůh tvůj dává tobě v dědictví, abys ji dědičně obdržel, vyhladiž památku Amalekovu zpod nebe, nezapomeňž."},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Když vejdeš do země, kterouž Hospodin Bůh tvůj dává tobě v dědictví, a dědičně ji obdržíš, a bydliti budeš v ní,"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "Vezmeš z prvotin všech plodů země, kteréž bys shromáždil z země své, kterouž Hospodin Bůh tvůj dává tobě, a vložíš v košík, a půjdeš na místo, kteréž by vyvolil Hospodin Bůh tvůj, aby tam přebývalo jméno jeho."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "A přijda k knězi, kterýž bude v těch dnech, díš jemu: Vyznávám dnes Hospodinu Bohu svému, že jsem vešel do země, o kteréž s přísahou zaslíbil Hospodin otcům našim, že nám ji dá."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "I vezme kněz košík z ruky tvé, a položí jej před oltář Hospodina Boha tvého."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "A odpověděv, mluviti budeš před Hospodinem Bohem svým: Syrský, potulný byl otec můj, kterýž sšel do Egypta, a bydlil tu s malým počtem, a učiněn jest tam v národ veliký, silný a mnohý."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "I zle s námi nakládali Egyptští, a trápili nás, a vzložili na nás službu tvrdou."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Tedy jsme volali k Hospodinu Bohu otců našich, a uslyšel Hospodin hlas náš, a spatřil trápení naše, i práci naši, a ssoužení naše."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "A vyvedl nás Hospodin z Egypta, v ruce silné, a v rameni vztaženém, a v hrozné veliké porážce, a v znameních, i v zázracích."},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "A uvedl nás na toto místo, a dal nám tuto zemi, zemi oplývající mlékem a strdí."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Protož nyní aj, přinesl jsem prvotiny plodů země, kteréž jsi mi dal, ó Hospodine. I položíš je před Hospodinem Bohem svým, a klaněti se budeš před Hospodinem Bohem svým."},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "A veseliti se budeš ve všech dobrých věcech, kteréž ti dal Hospodin Bůh tvůj, i domu tvému, ty i Levít, a příchozí, kterýž jest v prostřed tebe."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Když dokonáš oddávání desátků všech úrod svých v léta třetího, v léta desátků, dáš Levítovi, příchozímu, sirotku a vdově, aby jedli v bránách tvých, a nasytili se,"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "A díš před Hospodinem Bohem svým: Vyjmul jsem věci posvěcené z domu svého, a dal jsem je Levítovi, příchozímu, sirotku a vdově, podlé všech přikázaní tvých, kteréž jsi mi přikázal; nepominul jsem přikázaní tvých, aniž jsem zapomenul."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Nejedl jsem z toho v smutku svém, aniž jsem co vyzdvihl z toho v nečistotě, aniž jsem dal co z toho za mrtvého; poslouchal jsem hlasu Hospodina Boha svého, učinil jsem podlé všeho, což jsi mi přikázal."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Pohleď z obydlí svatosti své, s nebes, a požehnej lidu svému Izraelskému, i zemi, kterouž jsi nám dal, jakož jsi přisáhl otcům našim, zemi oplývající mlékem a strdí."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Dnes přikazuje tobě Hospodin Bůh tvůj, abys plnil tyto ustanovení a soudy; ostříhejž tedy a plň je celým srdcem svým, a vší duší svou."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Dnes jsi řekl Hospodinu, že on bude tobě Bohem, a že choditi budeš po cestách jeho, a ostříhati budeš ustanovení jeho, a přikázaní jeho, i soudů jeho, a poslouchati budeš hlasu jeho."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "A Hospodin tobě řekl dnes, že ty budeš jemu lidem zvláštním, jakož mluvil tobě, a že budeš ostříhati všech přikázaní jeho,"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "A vyvýší tě nade všecky národy, kteréž učinil, chválou, i jménem, i slávou, abys byl lid svatý Hospodinu Bohu svému, jakož mluvil."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "Přikázal Mojžíš s staršími Izraelskými lidu, řka: Ostříhejte všech přikázaní, kteréž já vám dnes přikazuji."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "A bude, když přejdete Jordán do země, kterouž Hospodin Bůh tvůj dává tobě, že postavíš sobě kameny veliké, a obmažeš je vápnem,"},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "A napíšeš na těch kamenech všecka slova zákona tohoto, když přejdeš, abys vešel do země, kterouž Hospodin Bůh tvůj dává tobě, do země oplývající mlékem a strdí, jakož mluvil tobě Hospodin Bůh otců tvých."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Protož když přejdete Jordán, postavíte ty kameny, o kterýchž já vám dnes přikazuji, na hoře Ebal, a obmažete je vápnem."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "A uděláš tu oltář Hospodinu Bohu svému, oltář z kamení celých, na kterýchžto by žádný nástroj železný nedotýkal se."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "Z kamení celých uděláš oltář Hospodinu Bohu svému, a obětovati budeš na něm oběti zápalné Hospodinu Bohu svému,"},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "A obětovati budeš oběti pokojné, a jísti budeš tam, a veseliti se budeš před Hospodinem Bohem svým."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "A napíšeš na těch kamenech všecka slova zákona tohoto obšírně."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "I mluvil Mojžíš s kněžími Levítskými ke všemu Izraelovi, řka: Šetřiž, a poslouchej, ó Izraeli. Dnes jsi učiněn lidem Hospodinu Bohu svému."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Protož poslouchej hlasu Hospodina Boha svého, a čiň přikázaní jeho, a ustanovení jeho, kteréž já tobě dnes přikazuji."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "A přikázal Mojžíš lidu toho dne, řka:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Tito postaví se k dobrořečení lidu na hoře Garizim, když přejdete Jordán: Simeon, a Léví, a Juda, a Issachar, a Jozef, a Beniamin."},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "A tito postaví se na hoře Ebal ku zlořečení: Ruben, Gád, a Asser, a Zabulon, Dan i Neftalím."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "A Levítové odpověděvše, díti budou všem mužům Izraelským hlasem velikým:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Zlořečený muž, kterýž by dělal řezanou aneb litou modlu, ohavnost Hospodinu, dílo rukou řemeslníka, a postavil by ji v skrýši. I odpoví všecken lid, a řeknou: Amen."}]