[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "Mindazokra, akik nem teljesítik Istened törvényét és a király törvényét, pontosan szabják ki az ítéletet: vagy halált, vagy száműzetést, vagy pénzbüntetést, vagy börtönt!\""},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Áldott az ÚR, őseink Istene, aki arra indította a király szívét, hogy fölékesítse az ÚR házát Jeruzsálemben."},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "Kiterjesztette rám a királynak, tanácsosainak és a király minden hős vezető emberének a szeretetét. Én pedig megerősödtem, mert Istenemnek, az ÚRnak a hatalma volt velem, és családfőket gyűjtöttem Izráelből, hogy jöjjenek velem."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "Ezek a családfők és származási jegyzékbe fölvettek jöttek velem Artahsasztá király uralkodása alatt Babilóniából:"},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "Fineás fiai közül Gérsóm, Ítámár fiai közül Dániel, Dávid fiai közül Hattús,"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "Sekanjá fia. Parós fiai közül Zekarjá és vele a származási jegyzékbe fölvett százötven férfi."},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "Pahat-Móáb fiai közül Eljehóénaj, Zerahjá fia és vele kétszáz férfi."},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "Sekanjá fiai közül Jahaziél fia és vele háromszáz férfi."},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "Ádin fiai közül Ebed, Jónátán fia és vele ötven férfi."},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "Élám fiai közül Jesajá, Ataljá fia és vele hetven férfi."},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "Sefatjá fiai közül Zebadjá, Míkáél fia és vele nyolcvan férfi."},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "Jóáb fiai közül Óbadjá, Jehiél fia és vele kétszáztizennyolc férfi."},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "Selómit fiai közül Jószifjá fia és vele százhatvan férfi."},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "Bébaj fiai közül Zekarjá, Bébaj fia és vele huszonnyolc férfi."},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "Azgád fiai közül Jóhánán, Hakkátán fia és vele száztíz férfi."},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "Adónikám fiai közül az ifjabbak, akiknek nevei: Elifelet, Jeiél és Semajá és velük hatvan férfi."},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "Bigvaj fiai közül Útaj és Zabbúd és vele hetven férfi."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Akkor összegyűjtöttem őket az Ahavába ömlő folyónál, és ott táboroztunk három napig. Szemügyre vettem a népet és a papokat, de a léviták közül nem találtam ott senkit."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Elküldtem azért Eliezer, Ariél, Semajá, Elnátán, Járib, Elnátán, Nátán, Zekarjá és Mesullám családfőket, továbbá Jójárib és Elnátán tanítókat,"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "és odarendeltem őket Kászifjá helységbe Iddó főemberhez, miután szájukba adtam a szavakat, hogy mit mondjanak Iddónak és szolgatársainak, a templomszolgáknak Kászifjá helységben, hogy hozzanak szolgálattevőket Istenünk háza számára."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "Istenünk jóakarata által el is hoztak nekünk egy értelmes embert Mahli utódai közül, aki Lévi fia, Izráel unokája volt&#59; továbbá Sérébját fiaival és testvéreivel, összesen tizennyolcat,"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "meg Hasabját és vele Jesaját, Merári fiai közül, testvéreivel és fiaival, összesen húszat."},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "A templomszolgák közül, akiket még Dávid és a vezető emberek rendeltek a léviták szolgálatára, kétszázhúsz templomszolgát&#59; mindnyájuk neve föl van jegyezve."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Ekkor böjtöt hirdettem ott az Ahavá-folyó mellett, hogy megalázzuk magunkat Istenünk előtt, és jó utat kérjünk tőle magunknak, hozzátartozóinknak és minden jószágunknak."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Mert szégyelltem sereget és lovasokat kérni a királytól, hogy oltalmazzanak az ellenséggel szemben az úton, hiszen azt mondtuk a királynak: Istenünk ereje mindazoknak a javára van, akik őt keresik, de hatalma és haragja fordul mindazok ellen, akik őt elhagyják."},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Böjtöltünk tehát és könyörögtünk ezért Istenünkhöz, ő pedig meghallgatott minket."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Ezután kiválasztottam a papok vezetői közül tizenkettőt, Sérébját, Hasabját és még tíz szolgatársukat."},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "Megmértem előttük az Istenünk házának ajándékozott ezüstöt, az aranyat és az edényeket, amelyeket a király, a tanácsosai, vezető emberei és az egész ott élő Izráel ajándékozott."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Kimértem és a kezükbe adtam hatszázötven talentum ezüstöt, száz talentum értékű ezüstedényt és száz talentum aranyat,"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "továbbá ezer dárik értékű húsz aranykelyhet és két szépen kifényesített rézedényt, amelyek olyan becsesek voltak, mint az arany."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Majd ezt mondtam nekik: Ti az ÚRnak vagytok szentelve, ezek az edények is szentek, ez az ezüst és arany őseitek Istenének, az ÚRnak adott önkéntes ajándék."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Vigyázzatok rá, és őrizzétek meg, amíg meg nem méritek a papok és a léviták vezetői előtt, meg Izráel családjainak a vezetői előtt Jeruzsálemben, az ÚR háza kamráiban!"},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "Ekkor átvették a papok és léviták a megmért ezüstöt, aranyat és az edényeket, hogy elszállítsák Jeruzsálembe Istenünk házába."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "Ezután elindultunk az Ahavá-folyó mellől az első hónap tizenkettedik napján, hogy Jeruzsálembe menjünk. Istenünk ereje velünk volt, és megmentett bennünket az úton ólálkodó ellenségtől."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "Amikor megérkeztünk Jeruzsálembe, három napig pihentünk."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "A negyedik napon azután megmérték az ezüstöt, az aranyat és az edényeket Istenünk házában, és átadták Merémót papnak, Úrijjá fiának. Vele volt Eleázár, Fineás fia, és mellettük volt Józábád, Jésúa fia, meg Nóadjá, Binnúj fia, léviták."},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Mindent megszámoltak és megmértek, és ugyanakkor följegyezték az egész súlyt."},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "Amikor megérkeztek a fogságból a száműzöttek, égőáldozatot mutattak be Izráel Istenének: tizenkét bikát egész Izráelért, kilencvenhat kost, hetvenhét bárányt, tizenkét vétekáldozati bakot, mindezt égőáldozatul az ÚRnak."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "És átadták a király rendelkezését a királyi kormányzóknak és a Folyamon túli helytartóknak. Ezek támogatták a népet és az Isten házát."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "Ezeknek végeztével eljöttek hozzám a vezető emberek, és ezt mondták: Izráel népe, még a papok és léviták sem különültek el az ország népeitől, a kánaániak, hettiták, perizziek, jebúsziak, ammóniak, móábiak, egyiptomiak és emóriak utálatos szokásaitól,"},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "mert ezeknek a leányai közül vettek feleséget maguknak és fiaiknak, úgyhogy összekeveredett a szent mag az ország népeivel, sőt a vezető emberek és elöljáróik jártak élen ebben a hűtlenségben."},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "Amikor meghallottam ezt a dolgot, megszaggattam a ruhámat és köpenyemet, téptem a hajamat és szakállamat, és összetörve ültem."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Akkor hozzám gyűltek mindazok, akik remegve gondoltak Izráel Istenének az igéire a fogságból hazatértek hűtlensége miatt. Én pedig összetörve ültem egészen az esti áldozatig."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Az esti áldozatkor pedig fölkeltem onnan, ahova leroskadtam, majd megszaggatott ruhában és köpenyben térdre hulltam, imádkozva emeltem kezeimet Istenem, az ÚR felé,"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "és ezt mondtam: Istenem! Szégyenkezem és pirulok, amikor fölemelem arcomat hozzád, Istenem, mert bűneink elborították fejünket, és vétkünk az égig növekedett."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Őseink idejétől fogva mind a mai napig nagy vétekben vagyunk, és bűneink miatt jutottunk királyainkkal és papjainkkal együtt más országok királyai kezébe, fegyverre, fogságba, prédára és arcunk szégyenére, ahogyan ma is van."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "Még csak rövid ideje annak, hogy megkönyörült rajtunk Istenünk, az ÚR, mert megengedte, hogy maradjanak közülünk megmenekültek, és adott nekünk egy talpalatnyi földet szent helyén, földerítette tekintetünket Istenünk, és hagyta, hogy egy kissé feléledjünk szolgaságunkban."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Mert szolgák vagyunk, de Istenünk szolgaságunkban sem hagyott el bennünket. Kiterjesztette ránk a perzsa királyok szeretetét, és megengedte, hogy feléledve fölemelhessük Istenünk házát, hogy helyreállítsuk azt romjaiból, és védőfalat adott nekünk Júdában és Jeruzsálemben."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "És most mit mondjunk ezután, Istenünk? Hiszen elhagytuk parancsolataidat,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "amelyeket szolgáid, a próféták által adtál, amikor ezt mondtad: Az a föld, amelyre bementek, hogy birtokba vegyétek, tisztátalan föld, az országban lakó népek tisztátalansága és utálatos szokásai miatt, mert megtöltötték azt egyik végétől a másikig tisztátalanságukkal."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Azért ne adjátok hozzá leányaitokat az ő fiaikhoz, és az ő leányaikat se vegyétek feleségül fiaitoknak, és ne keressétek soha békességüket, sem javukat&#59; akkor megerősödtök, élhettek a föld javaival, és örökségül hagyhatjátok azt fiaitokra örökre."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "Mindazok után, amik utolértek bennünket gonosz tetteink és nagy bűneink miatt, te Istenünk, bűneinkhez képest kíméletesen bántál velünk, sőt megengedted, hogy közülünk néhányan megmeneküljenek."},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "Vajon ha újból megszegjük parancsolataidat, és összeházasodunk ezekkel az utálatos népekkel, nem semmisíthetsz-e meg bennünket haragodban úgy, hogy még menekült se maradjon?!"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "URam, Izráel Istene! Igaz vagy te, hiszen megmaradhattunk mint menekültek, ahogyan ma is van. Mi vétkesek vagyunk előtted, pedig így senki sem állhat színed elé!"},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "Míg Ezsdrás imádkozott, és vallást tett sírva és leborulva az Isten háza előtt, Izráelből igen nagy gyülekezet gyűlt hozzá: férfiak, asszonyok és gyermekek, mert a nép igen keservesen sírt."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Akkor megszólalt az Élám fiai közül való Sekanjá, Jehiél fia, és ezt mondta Ezsdrásnak: Hűtlenek lettünk Istenünkhöz, mert idegen nőket vettünk feleségül az ország népei közül. De ennek ellenére is van reménysége Izráelnek."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Most azért kössünk szövetséget Istenünkkel úgy, hogy elbocsátjuk mindezeket az asszonyokat és gyermekeiket, uramnak és azoknak a tanácsa szerint, akik remegve gondolnak Istenünk parancsolatára. A törvény szerint kell eljárni."},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Kelj föl, mert rád tartozik ez a dolog, és mi veled leszünk. Légy erős, és cselekedj!"},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Fölkelt tehát Ezsdrás, és megeskette a papok, a léviták és egész Izráel vezetőit, hogy e szerint a beszéd szerint járnak el&#59; ők pedig megesküdtek."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "Akkor fölkelt Ezsdrás az Isten háza elől, és elment Jehóhánánnak, Eljásib fiának a kamrájába. Bement oda, de sem kenyeret nem evett, sem vizet nem ivott, mert gyászolt a fogságból hazatértek hűtlensége miatt."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "Azután közhírré tették Júdában és Jeruzsálemben mindazoknak, akik a fogságból hazatértek, hogy gyűljenek össze Jeruzsálemben."},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "Ha pedig valaki nem jön el három napon belül, annak a jószágát a vezetők és a vének tanácsa szerint ki kell irtani, őt magát pedig ki kell zárni a hazatértek gyülekezetéből."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Harmadnapra tehát összegyűlt minden júdai és benjámini férfi Jeruzsálembe, és a kilencedik hónap huszadik napján ott ült az egész nép az Isten háza előtti téren, reszketve az ügy miatt, meg az esőzés miatt is."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Akkor előállt Ezsdrás pap, és ezt mondta nekik: Hűtlenséget követtetek el azzal, hogy idegen asszonyokat vettetek feleségül, és így szaporítottátok Izráel vétkét."},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Tegyetek erről vallást őseitek Istenének, az ÚRnak, és cselekedjetek az ő tetszése szerint: váljatok külön az ország népeitől és az idegen asszonyoktól!"},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "Erre az egész gyülekezet hangosan ezt válaszolta: Igen! A te beszéded szerint kell tennünk!"},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "De nagy ez a nép, és esős időszak van, ezért nem álldogálhatunk a szabadban. Nem is egy-két napi munka ez, hiszen sokan vagyunk, akik vétkeztünk ebben a dologban."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Álljanak elő az egész gyülekezet vezetői, és városainkból mindazok, akik idegen asszonyokat vettek feleségül. Jöjjenek ide egy meghatározott időpontban, ők és velük együtt minden egyes városnak a vénei és bírái, és azután fordítsák el rólunk Istenünknek e dolog miatt föllángolt haragját!"},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Csak Jónatán, Aszáél fia és Jahzejá, Tikvá fia álltak ennek ellene, és Mesullám, meg a lévita Sabbetaj támogatták őket."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "A fogságból hazatértek azonban így jártak el. Kiválasztották Ezsdrás papot meg egyes férfiakat, családonként a családfőket, mindnyájukat név szerint. Ezek a tizedik hónap első napján összegyűltek, hogy megvizsgálják az ügyet."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "Az első hónap első napjáig elintézték minden férfi ügyét, aki idegen asszonyt vett feleségül."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "A papság között is akadtak olyanok, akik idegen asszonyt vettek el: Jésúának, Jócádák fiának és testvéreinek a fiai közül Maaszéjá, Eliezer, Járib és Gedaljá."},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "Ezek kezet adtak arra, hogy elbocsátják feleségüket. A vétkük miatt hozott jóvátételi áldozat egy kos volt."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "Immér fiai közül Hanáni és Zebadjá,"},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "Hárim fiai közül Maaszéjá, Élijjá, Semajá, Jehiél és Uzzijjá,"},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "Pashúr fiai közül Eljóénaj, Maaszéjá, Jismáél, Netanél, Józábád és Elászá."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "A léviták közül Józábád, Simei és Kélájá, azaz Kelitá, továbbá Petahjá, Jehúdá és Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "Az énekesek közül Eljásib. A kapuőrök közül Sallum, Telem és Úri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "Izráelből: Parós fiai közül Ramjá, Jizzijjá, Malkijjá, Mijjámin, Eleázár, Malkijjá és Benájá."},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "Élám fiai közül Mattanjá, Zekarjá, Jehiél, Abdi, Jerémót és Élijjá."},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "Zattú fiai közül Eljóénaj, Eljásib, Mattanjá, Jerémót, Zábád és Azízá."},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "Bébaj fiai közül Jehóhánán, Hananjá, Zabbaj és Atlaj."},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "Báni fiai közül Mesullám, Mallúk és Adájá, Jásúb, Seál és Jerémót."},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "Pahat-Móáb fiai közül Adná és Kelál, Benájá, Maaszéjá, Mattanjá, Becalél, Binnúj és Manassé."},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "Hárim fiai közül Eliezer, Jissijjá, Malkijjá, Semajá, Simeon,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Benjámin, Mallúk és Semarjá."},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "Hásum fiai közül Mattenaj, Mattattá, Zábád, Elifelet, Jerémaj, Manassé és Simei."},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "Báni fiai közül Maadaj, Amrám és Úél,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benájá, Bédejá és Keluhú,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vanjá, Merémót és Eljásib,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Mattanjá, Mattenaj és Jaaszaj,"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "Báni, Binnúj és Simei,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Selemjá, Nátán és Adájá,"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "Maknadbaj, Sásaj és Sáraj,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azarél, Selemjáhú és Semarjá,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Sallúm, Amarjá és Jószéf."},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "Nebó fiai közül Jeiél, Mattitjá, Zábád, Zebíná, Jaddaj, Jóél és Benájá."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Mindezek idegen nőket vettek feleségül. Voltak közöttük olyan asszonyok, akiknek már fiaik is voltak."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "Nehémiásnak, Hakaljá fiának a története. A huszadik esztendő Kiszlév havában történt, amikor Súsan várában voltam,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "hogy megérkezett hozzám egyik atyámfia, Hanáni, és vele együtt néhány Júdából való férfi. Kérdezősködtem tőlük a megmenekült júdaiakról, akik a fogság után megmaradtak, meg Jeruzsálemről."}]