[{"i":29900,"b":48,"c":5015,"r":5015,"o":3,"t": "Ő erre ezt a példázatot mondta nekik:"},{"i":29901,"b":48,"c":5015,"r":5015,"o":4,"t": "\"Ha valakinek közületek száz juha van, és elveszít közülük egyet, vajon nem hagyja-e ott a kilencvenkilencet a pusztában, és nem megy-e addig az elveszett után, amíg meg nem találja?"},{"i":29902,"b":48,"c":5015,"r":5015,"o":5,"t": "És ha megtalálta, felveszi a vállára örömében,"},{"i":29903,"b":48,"c":5015,"r":5015,"o":6,"t": "hazamegy, összehívja barátait és szomszédait, majd így szól hozzájuk: Örüljetek velem, mert megtaláltam az elveszett juhomat."},{"i":29904,"b":48,"c":5015,"r":5015,"o":7,"t": "Mondom nektek, hogy ugyanígy nagyobb öröm lesz a mennyben egyetlen megtérő bűnösön, mint kilencvenkilenc igaz miatt, akinek nincs szüksége megtérésre.\""},{"i":29905,"b":48,"c":5015,"r":5015,"o":8,"t": "\"Vagy ha egy asszonynak tíz drahmája van, és elveszít egy drahmát, vajon nem gyújt-e lámpást, nem söpri-e ki a házát, és nem keresi-e gondosan, míg meg nem találja?"},{"i":29906,"b":48,"c":5015,"r":5015,"o":9,"t": "És ha megtalálta, összehívja barátnőit és szomszédasszonyait, és így szól: Örüljetek velem, mert megtaláltam a drahmát, amelyet elvesztettem."},{"i":29907,"b":48,"c":5015,"r":5015,"o":10,"t": "Mondom nektek, így fognak örülni az Isten angyalai egyetlen megtérő bűnösnek.\""},{"i":29908,"b":48,"c":5015,"r":5015,"o":11,"t": "Azután így folytatta: \"Egy embernek volt két fia."},{"i":29909,"b":48,"c":5015,"r":5015,"o":12,"t": "A fiatalabb ezt mondta az apjának: Atyám, add ki nekem a vagyon rám eső részét. Erre megosztotta köztük a vagyont."},{"i":29910,"b":48,"c":5015,"r":5015,"o":13,"t": "Néhány nap múlva a fiatalabb fiú összeszedett mindent, elköltözött egy távoli vidékre, és ott eltékozolta a vagyonát, mert kicsapongó életet folytatott."},{"i":29911,"b":48,"c":5015,"r":5015,"o":14,"t": "Miután elköltötte mindenét, nagy éhínség támadt azon a vidéken, úgyhogy nélkülözni kezdett."},{"i":29912,"b":48,"c":5015,"r":5015,"o":15,"t": "Ekkor elment, és elszegődött annak a vidéknek egyik polgárához, aki kiküldte őt a földjeire disznókat legeltetni."},{"i":29913,"b":48,"c":5015,"r":5015,"o":16,"t": "Ő pedig szívesen jóllakott volna akár azzal az eleséggel is, amit a disznók ettek, de senki sem adott neki.\""},{"i":29914,"b":48,"c":5015,"r":5015,"o":17,"t": "\"Ekkor magába szállt és ezt mondta: Az én apámnak hány bérese bővelkedik kenyérben, én pedig itt éhen halok!"},{"i":29915,"b":48,"c":5015,"r":5015,"o":18,"t": "Útra kelek, elmegyek apámhoz, és azt mondom neki: Atyám, vétkeztem az ég ellen és teellened."},{"i":29916,"b":48,"c":5015,"r":5015,"o":19,"t": "Nem vagyok többé méltó arra, hogy fiadnak nevezzenek, tégy engem olyanná, mint béreseid közül egy."},{"i":29917,"b":48,"c":5015,"r":5015,"o":20,"t": "És útra kelve el is ment az apjához. Még távol volt, amikor apja meglátta őt, megszánta, elébe futott, nyakába borult, és megcsókolta őt."},{"i":29918,"b":48,"c":5015,"r":5015,"o":21,"t": "A fiú ekkor így szólt hozzá: Atyám, vétkeztem az ég ellen és teellened, és nem vagyok méltó arra, hogy fiadnak nevezzenek."},{"i":29919,"b":48,"c":5015,"r":5015,"o":22,"t": "Az apa viszont ezt mondta szolgáinak: Hozzátok ki hamar a legszebb ruhát, és adjátok reá, húzzatok gyűrűt a kezére, és sarut a lábára!"},{"i":29920,"b":48,"c":5015,"r":5015,"o":23,"t": "Azután hozzátok a hízott borjút, és vágjátok le! Együnk, és vigadjunk,"},{"i":29921,"b":48,"c":5015,"r":5015,"o":24,"t": "mert ez az én fiam meghalt és feltámadott, elveszett és megtaláltatott. És vigadozni kezdtek.\""},{"i":29922,"b":48,"c":5015,"r":5015,"o":25,"t": "\"Az idősebb fiú pedig a mezőn volt, és amikor hazajövet közeledett a házhoz, hallotta a zenét és a táncot."},{"i":29923,"b":48,"c":5015,"r":5015,"o":26,"t": "Előhívott egy szolgát, és megtudakolta tőle, hogy mi történik itt."},{"i":29924,"b":48,"c":5015,"r":5015,"o":27,"t": "Mire a szolga így felelt: A testvéred jött meg, és apád levágatta a hízott borjút, mivel egészségben visszakapta őt."},{"i":29925,"b":48,"c":5015,"r":5015,"o":28,"t": "Ekkor az megharagudott, és nem akart bemenni. De az apja kijött, és kérlelte."},{"i":29926,"b":48,"c":5015,"r":5015,"o":29,"t": "Ő azonban ezt mondta az apjának: Látod, hány esztendeje szolgálok neked, soha nem szegtem meg parancsodat, és te sohasem adtál nekem még egy kecskegidát sem, hogy mulathassak barátaimmal."},{"i":29927,"b":48,"c":5015,"r":5015,"o":30,"t": "Amikor pedig megjött ez a fiad, aki parázna nőkkel tékozolta el vagyonodat, levágattad neki a hízott borjút."},{"i":29928,"b":48,"c":5015,"r":5015,"o":31,"t": "Ő azonban ezt mondta neki: Fiam, te mindig velem vagy, és mindenem a tied."},{"i":29929,"b":48,"c":5015,"r":5015,"o":32,"t": "Vigadnod és örülnöd kellene, hogy ez a te testvéred meghalt és feltámadott, elveszett és megtaláltatott.\""},{"i":29930,"b":48,"c":5016,"r":5016,"o":1,"t": "Majd szólt a tanítványaihoz is: \"Volt egy gazdag ember, akinek volt egy sáfára. Ezt bevádolták nála, hogy eltékozolja a vagyonát."},{"i":29931,"b":48,"c":5016,"r":5016,"o":2,"t": "Ezért előhívatta, és így szólt hozzá: Mit hallok rólad? Adj számot a sáfárságodról, mert nem lehetsz többé sáfár."},{"i":29932,"b":48,"c":5016,"r":5016,"o":3,"t": "Erre a sáfár így gondolkozott magában: Mit tegyek, ha uram elveszi tőlem a sáfárságot? Kapálni nem bírok, koldulni szégyellek."},{"i":29933,"b":48,"c":5016,"r":5016,"o":4,"t": "Tudom már, mit tegyek, hogy amikor elmozdítanak a sáfárságból, legyen, aki befogadjon házába."},{"i":29934,"b":48,"c":5016,"r":5016,"o":5,"t": "Azután egyenként magához hívatta urának minden adósát, és megkérdezte az elsőtől: Mennyivel tartozol az én uramnak?"},{"i":29935,"b":48,"c":5016,"r":5016,"o":6,"t": "Az így felelt: Száz korsó olajjal. Erre azt mondta neki: Vedd az írásodat, ülj le gyorsan, és írj ötvenet."},{"i":29936,"b":48,"c":5016,"r":5016,"o":7,"t": "Azután a másiktól is megkérdezte: Te mennyivel tartozol? Az így válaszolt: Száz kórus búzával. Erre így szólt hozzá: Vedd az írásodat, és írj nyolcvanat."},{"i":29937,"b":48,"c":5016,"r":5016,"o":8,"t": "Az ura pedig megdicsérte a hamis sáfárt, hogy okosan cselekedett, mert e világ fiai a maguk nemében okosabbak, mint a világosság fiai."},{"i":29938,"b":48,"c":5016,"r":5016,"o":9,"t": "Én is mondom nektek: szerezzetek magatoknak barátokat a hamis mammonnal, hogy amikor elfogy, befogadjanak titeket az örök hajlékokba."},{"i":29939,"b":48,"c":5016,"r":5016,"o":10,"t": "Aki hű a kevesen, a sokon is hű az, és aki a kevesen hamis, a sokon is hamis az."},{"i":29940,"b":48,"c":5016,"r":5016,"o":11,"t": "Ha tehát a hamis mammonon nem voltatok hűek, ki bízza rátok az igazit?"},{"i":29941,"b":48,"c":5016,"r":5016,"o":12,"t": "És ha a másén nem voltatok hűek, ki adja oda nektek azt, ami a tietek?\""},{"i":29942,"b":48,"c":5016,"r":5016,"o":13,"t": "\"Egy szolga sem szolgálhat két úrnak, mert vagy az egyiket gyűlöli, és a másikat szereti, vagy az egyikhez ragaszkodik, és a másikat pedig megveti. Nem szolgálhattok Istennek és a mammonnak.\""},{"i":29943,"b":48,"c":5016,"r":5016,"o":14,"t": "Hallották mindezt a farizeusok is, akik pénzsóvárak voltak, és kigúnyolták őt."},{"i":29944,"b":48,"c":5016,"r":5016,"o":15,"t": "Ő pedig ezt mondta nekik: \"Ti igazaknak tartjátok magatokat az emberek előtt, de Isten ismeri a szíveteket. Mert ami az emberek előtt magasztos, Isten előtt utálatos.\""},{"i":29945,"b":48,"c":5016,"r":5016,"o":16,"t": "\"A törvényt és a prófétákat Jánosig hirdették, azóta az Isten országának örömhírét hirdetik, és mindenki erőnek erejével törekszik feléje."},{"i":29946,"b":48,"c":5016,"r":5016,"o":17,"t": "De hamarabb elmúlik az ég és a föld, mint hogy a törvényből egyetlen vessző is elveszne."},{"i":29947,"b":48,"c":5016,"r":5016,"o":18,"t": "Aki elbocsátja feleségét, és mást vesz el, házasságtörő, és aki férjétől elbocsátott asszonyt vesz el, szintén házasságtörő.\""},{"i":29948,"b":48,"c":5016,"r":5016,"o":19,"t": "\"Volt egy gazdag ember, aki bíborba és patyolatba öltözött, és nap mint nap fényes lakomát rendezett."},{"i":29949,"b":48,"c":5016,"r":5016,"o":20,"t": "Volt egy Lázár nevű koldus is, aki ott feküdt a gazdag előtt, fekélyekkel tele,"},{"i":29950,"b":48,"c":5016,"r":5016,"o":21,"t": "és azt kívánta, hogy bárcsak jóllakhatna a gazdag asztaláról lehulló morzsákkal&#59; de csak a kutyák jöttek hozzá, és nyaldosták a sebeit."},{"i":29951,"b":48,"c":5016,"r":5016,"o":22,"t": "Történt pedig, hogy meghalt a koldus, és felvitték az angyalok Ábrahám kebelére. Meghalt a gazdag is, és eltemették."},{"i":29952,"b":48,"c":5016,"r":5016,"o":23,"t": "Amint ez a pokolban kínok között gyötrődve felemelte a tekintetét, látta távolról Ábrahámot és kebelén Lázárt."},{"i":29953,"b":48,"c":5016,"r":5016,"o":24,"t": "Ekkor felkiáltott: Atyám, Ábrahám, könyörülj rajtam, és küldd el Lázárt, hogy ujja hegyét mártsa vízbe, és hűsítse meg a nyelvemet, mert igen gyötrődöm e lángban."},{"i":29954,"b":48,"c":5016,"r":5016,"o":25,"t": "De Ábrahám így válaszolt: Fiam, jusson eszedbe, hogy te megkaptad javaidat életedben, éppen úgy, mint Lázár a rosszat. Ő most itt vigasztalódik, te pedig gyötrődsz."},{"i":29955,"b":48,"c":5016,"r":5016,"o":26,"t": "Ezen felül még közöttünk és közöttetek nagy szakadék is tátong, hogy akik innen át akarnak menni hozzátok, ne mehessenek, se onnan ide át ne jöhessen senki."},{"i":29956,"b":48,"c":5016,"r":5016,"o":27,"t": "Ő pedig így szólt: Akkor arra kérlek, atyám, hogy küldd el őt apám házához&#59;"},{"i":29957,"b":48,"c":5016,"r":5016,"o":28,"t": "mert van öt testvérem, beszéljen a lelkükre, nehogy ők is ide kerüljenek, a gyötrelem helyére."},{"i":29958,"b":48,"c":5016,"r":5016,"o":29,"t": "Ábrahám így válaszolt: Van Mózesük, és vannak prófétáik, hallgassanak azokra!"},{"i":29959,"b":48,"c":5016,"r":5016,"o":30,"t": "De az erre ezt mondta: Nem úgy, atyám, Ábrahám, hanem ha a halottak közül megy valaki hozzájuk, akkor megtérnek."},{"i":29960,"b":48,"c":5016,"r":5016,"o":31,"t": "Ábrahám ezt felelte: Ha Mózesre és a prófétákra nem hallgatnak, az sem győzi meg őket, ha valaki feltámad a halottak közül.\""},{"i":29961,"b":48,"c":5017,"r":5017,"o":1,"t": "Azután így szólt tanítványaihoz: \"Lehetetlen, hogy botránkozások ne essenek&#59; de jaj annak, aki által esnek."},{"i":29962,"b":48,"c":5017,"r":5017,"o":2,"t": "Jobb annak, ha malomkövet kötnek a nyakába, és a tengerbe vetik, mintsem egyet is megbotránkoztasson a kicsinyek közül."},{"i":29963,"b":48,"c":5017,"r":5017,"o":3,"t": "Vigyázzatok magatokra!\" Ha vétkezik ellened atyádfia, figyelmeztesd, és ha megbánja, bocsáss meg neki."},{"i":29964,"b":48,"c":5017,"r":5017,"o":4,"t": "És ha naponta hétszer vétkezik ellened, és hétszer tér vissza hozzád ezt mondva: Megbántam - bocsáss meg neki.\""},{"i":29965,"b":48,"c":5017,"r":5017,"o":5,"t": "Az apostolok így szóltak az Úrhoz: \"Növeld a hitünket!\""},{"i":29966,"b":48,"c":5017,"r":5017,"o":6,"t": "Az Úr ezt válaszolta: \"Ha akkora hitetek volna, mint egy mustármag, és így szólnátok ehhez a vadfügefához: Szakadj ki gyökerestől, és gyökerezz meg a tengerben - az engedelmeskedne nektek.\""},{"i":29967,"b":48,"c":5017,"r":5017,"o":7,"t": "\"Ki az közületek, aki ezt mondja szolgájának, amikor az szántás és legeltetés után megjön a mezőről: Jöjj ide hamar, és ülj az asztalhoz!"},{"i":29968,"b":48,"c":5017,"r":5017,"o":8,"t": "Nem azt mondja-e inkább neki: Készíts nekem valami vacsorára valót, övezd fel magadat, és szolgálj fel nekem, míg eszem és iszom, te majd azután egyél és igyál!?"},{"i":29969,"b":48,"c":5017,"r":5017,"o":9,"t": "Vajon megköszöni-e annak a szolgának, hogy teljesítette, amit parancsolt neki?"},{"i":29970,"b":48,"c":5017,"r":5017,"o":10,"t": "Azért tehát ti is, ha teljesítettétek mindazt, amit parancsoltak nektek, mondjátok ezt: Haszontalan szolgák vagyunk, azt tettük, ami kötelességünk volt.\""},{"i":29971,"b":48,"c":5017,"r":5017,"o":11,"t": "Amikor útban volt Jeruzsálem felé, Samária és Galilea között haladt át."},{"i":29972,"b":48,"c":5017,"r":5017,"o":12,"t": "Amint beért egy faluba, szembejött vele tíz leprás férfi, akik távol megálltak,"},{"i":29973,"b":48,"c":5017,"r":5017,"o":13,"t": "és kiáltozva kérték: \"Jézus, Mester, könyörülj rajtunk!\""},{"i":29974,"b":48,"c":5017,"r":5017,"o":14,"t": "Amikor meglátta őket, így szólt hozzájuk: \"Menjetek el, mutassátok meg magatokat a papoknak.\" És amíg odaértek, megtisztultak."},{"i":29975,"b":48,"c":5017,"r":5017,"o":15,"t": "Egyikük pedig, amikor látta, hogy meggyógyult, visszatért, és fennhangon dicsőítette Istent."},{"i":29976,"b":48,"c":5017,"r":5017,"o":16,"t": "Arcra borult Jézus lábánál, és hálát adott neki. Ez pedig samáriai volt."},{"i":29977,"b":48,"c":5017,"r":5017,"o":17,"t": "Jézus ekkor így szólt: \"Vajon nem tízen tisztultak-e meg? Hol van a többi kilenc?"},{"i":29978,"b":48,"c":5017,"r":5017,"o":18,"t": "Nem akadt más, aki visszatért volna, hogy dicsőítse Istent, csak ez az idegen?\""},{"i":29979,"b":48,"c":5017,"r":5017,"o":19,"t": "És ezt mondta az Úr: \"Kelj fel, menj el, hited megtartott téged.\""},{"i":29980,"b":48,"c":5017,"r":5017,"o":20,"t": "Amikor a farizeusok megkérdezték tőle, hogy mikor jön el az Isten országa, így válaszolt nekik: \"Az Isten országa nem úgy jön el, hogy az ember jelekből következtethetne rá."},{"i":29981,"b":48,"c":5017,"r":5017,"o":21,"t": "Azt sem mondhatják: Íme, itt, vagy íme, ott van! - Mert az Isten országa közöttetek van!\""},{"i":29982,"b":48,"c":5017,"r":5017,"o":22,"t": "A tanítványoknak pedig ezt mondta: \"Jönnek majd napok, amikor szeretnétek akár egyetlen egyet is látni az Emberfiának napjai közül, de nem láttok."},{"i":29983,"b":48,"c":5017,"r":5017,"o":23,"t": "Ha ezt mondják majd nektek: Íme, ott, vagy íme, itt van, ne menjetek oda, és ne fussatok utána!"},{"i":29984,"b":48,"c":5017,"r":5017,"o":24,"t": "Mert ahogyan a villám cikázik, és az ég aljától az ég aljáig egyszerre villan fel és fénylik, úgy jön el az Emberfia is az ő napján."},{"i":29985,"b":48,"c":5017,"r":5017,"o":25,"t": "Előbb azonban még sokat kell neki szenvednie és megvettetnie ettől a nemzedéktől."},{"i":29986,"b":48,"c":5017,"r":5017,"o":26,"t": "És amint Nóé napjaiban történt, úgy lesz az Emberfia napjaiban is:"},{"i":29987,"b":48,"c":5017,"r":5017,"o":27,"t": "ettek, ittak, házasodtak, férjhez mentek, egészen addig a napig, amíg Nóé be nem ment a bárkába. Azután jött az özönvíz, és elpusztított mindenkit."},{"i":29988,"b":48,"c":5017,"r":5017,"o":28,"t": "Éppen úgy lesz, mint ahogy Lót napjaiban történt: ettek, ittak, adtak, vettek, ültettek, építettek&#59;"},{"i":29989,"b":48,"c":5017,"r":5017,"o":29,"t": "de amely napon Lót kiment Sodomából, tűz és kénkő esett az égből, és elpusztított mindenkit."},{"i":29990,"b":48,"c":5017,"r":5017,"o":30,"t": "Ugyanígy lesz azon a napon is, amelyen az Emberfia megjelenik."},{"i":29991,"b":48,"c":5017,"r":5017,"o":31,"t": "Aki azon a napon a háztetőn lesz, a holmija pedig a házban, ne jöjjön le, hogy elvigye, és aki a mezőn lesz, az se forduljon vissza."},{"i":29992,"b":48,"c":5017,"r":5017,"o":32,"t": "Emlékezzetek Lót feleségére!"},{"i":29993,"b":48,"c":5017,"r":5017,"o":33,"t": "Aki meg akarja tartani az életét, elveszti, aki pedig elveszti, megtartja azt."},{"i":29994,"b":48,"c":5017,"r":5017,"o":34,"t": "Mondom nektek: azon az éjszakán ketten lesznek egy ágyban, az egyik felvétetik, a másik pedig ott hagyatik."},{"i":29995,"b":48,"c":5017,"r":5017,"o":35,"t": "Két asszony őröl ugyanott, az egyik felvétetik, a másik pedig ott hagyatik."},{"i":29996,"b":48,"c":5017,"r":5017,"o":36,"t": "(Ketten lesznek a mezőn, az egyik felvétetik, a másik ott hagyatik.)\""},{"i":29997,"b":48,"c":5017,"r":5017,"o":37,"t": "Azok pedig ezt kérdezték tőle: \"Hol, Uram?\" Ő pedig így felelt: \"Ahol a tetem, oda gyűlnek a saskeselyűk is.\""},{"i":29998,"b":48,"c":5018,"r":5018,"o":1,"t": "Arról is mondott nekik példázatot, hogy mindenkor imádkozniuk kell, és nem szabad belefáradniuk."},{"i":29999,"b":48,"c":5018,"r":5018,"o":2,"t": "Ezt mondta: \"Az egyik városban volt egy bíró, aki az Istent nem félte, az embereket pedig nem becsülte."}]