[{"i":34100,"b":60,"c":6206,"r":6206,"o":5,"t": "fortwährende Zänkerei sinnloser und wahrheitsbloßer Menschen, die da meinen, die Religion sei eine Erwerbsquelle."},{"i":34101,"b":60,"c":6206,"r":6206,"o":6,"t": "Ja sie ist eine große Erwerbsquelle durch Genügsamkeit."},{"i":34102,"b":60,"c":6206,"r":6206,"o":7,"t": "Wir haben nichts in die Welt gebracht, weil wir auch nichts mit hinausnehmen können."},{"i":34103,"b":60,"c":6206,"r":6206,"o":8,"t": "Haben wir Nahrung und Kleidung, so sei es uns genug."},{"i":34104,"b":60,"c":6206,"r":6206,"o":9,"t": "Die auf Reichsein ausgehen, fallen in Versuchung und Schlinge und viele thörichte und schädliche Lüste, die den Menschen in Verderben und Untergang stürzen."},{"i":34105,"b":60,"c":6206,"r":6206,"o":10,"t": "Denn die Liebe zum Geld ist eine Wurzel alles Bösen; im Begehren danach sind schon manche vom Glauben abgeirrt, und haben sich in großes Weh verstrickt."},{"i":34106,"b":60,"c":6206,"r":6206,"o":11,"t": "Du aber, o Mensch Gottes, fliehe das; trachte aber nach Gerechtigkeit, Frömmigkeit, Glaube, Liebe, Geduld, Sanftmut."},{"i":34107,"b":60,"c":6206,"r":6206,"o":12,"t": "Kämpfe den guten Kampf des Glaubens, ergreife das ewige Leben, zu dem du berufen bist und ein gutes Bekenntnis abgelegt hast vor vielen Zeugen."},{"i":34108,"b":60,"c":6206,"r":6206,"o":13,"t": "Ich befehle dir vor Gott, der allen Dingen Leben gibt, und Christus Jesus, der unter Pontius Pilatus das gute Bekenntnis abgelegt,"},{"i":34109,"b":60,"c":6206,"r":6206,"o":14,"t": "daß du das Gebot haltest ohne Flecken, ohne Tadel, bis zur Erscheinung unseres Herrn Jesus Christus,"},{"i":34110,"b":60,"c":6206,"r":6206,"o":15,"t": "welche zu seiner Zeit sehen lassen wird der selige alleinige Gebieter, der König der Könige, der Herr der Herrscher,"},{"i":34111,"b":60,"c":6206,"r":6206,"o":16,"t": "der allein Unsterblichkeit hat, der da wohnet in einem Lichte, da niemand zu kann, den kein Mensch gesehen hat noch sehen kann. Ihm sei Ehre und ewige Herrschaft. Amen."},{"i":34112,"b":60,"c":6206,"r":6206,"o":17,"t": "Denen, die da reich sind in dieser Welt, befiehl: sich nicht hoch zu dünken, noch zu hoffen auf des Reichtums ungewisses Wesen, sondern auf Gott, der uns alles reichlich gewährt zum Genusse,"},{"i":34113,"b":60,"c":6206,"r":6206,"o":18,"t": "Gutes zu thun, reich zu sein in guten Werken, freigebig, mitteilsam,"},{"i":34114,"b":60,"c":6206,"r":6206,"o":19,"t": "sich selbst sammelnd einen guten Grund für die Zukunft, damit sie das wahrhaftige Leben ergreifen."},{"i":34115,"b":60,"c":6206,"r":6206,"o":20,"t": "O Timotheus, bewahre deine Mitgabe, meide die verwerflichen Reden ins Leere und Antithesen der Gnosis, die ihren Namen fälschlich trägt,"},{"i":34116,"b":60,"c":6206,"r":6206,"o":21,"t": "zu der sich etliche bekannt haben, um vom Glauben zu verirren. Die Gnade mit euch."},{"i":34117,"b":61,"c":6301,"r":6301,"o":1,"t": "Paulus, Apostel Christus Jesus' durch Gottes Willen nach der Verheißung des Lebens in Christus Jesus"},{"i":34118,"b":61,"c":6301,"r":6301,"o":2,"t": "an Timotheus sein geliebtes Kind. Gnade, Barmherzigkeit, Friede von Gott dem Vater und Christus Jesus unserem Herrn."},{"i":34119,"b":61,"c":6301,"r":6301,"o":3,"t": "ich bringe Dank dem Gott, dem ich von Vorfahren her diene in reinem Gewissen, dabei daß ich unablässig deiner Erwähnung thue in meinen Gebeten - Tag und Nacht"},{"i":34120,"b":61,"c":6301,"r":6301,"o":4,"t": "voll Verlangen, dich zu sehen, in Erinnerung an deine Thränen, daß ich möchte mit Freude erfüllt werden -"},{"i":34121,"b":61,"c":6301,"r":6301,"o":5,"t": "im Andenken an deinen unverfälschten Glauben, der zuerst zu Hause war bei deiner Großmutter Lois und deiner Mutter Eunike, ich traue aber darauf: auch in dir."},{"i":34122,"b":61,"c":6301,"r":6301,"o":6,"t": "Um welcher Ursache willen ich dich erinnere, die Gabe Gottes warm zu halten, die in dir ist vermöge meiner Handauflegung."},{"i":34123,"b":61,"c":6301,"r":6301,"o":7,"t": "Denn Gott hat uns nicht gegeben einen Geist des Zagens, sondern der Kraft und Liebe und Zucht."},{"i":34124,"b":61,"c":6301,"r":6301,"o":8,"t": "So schäme dich nicht am Zeugnis für unseren Herrn noch an mir seinem Gefangenen, sondern nehme Teil am Leiden für das Evangelium nach der Kraft Gottes,"},{"i":34125,"b":61,"c":6301,"r":6301,"o":9,"t": "der uns gerettet hat und berufen mit heiligem Rufe, nicht zufolge unserer Werke, sondern nach eigenem Vorsatz, und die Gnade die uns verliehen ward in Christus Jesus vor ewigen Zeiten,"},{"i":34126,"b":61,"c":6301,"r":6301,"o":10,"t": "jetzt aber kund gethan ward durch die Erscheinung unseres Heilandes Christus Jesus, der den Tod zu nichte gemacht und dagegen Leben und Unvergänglichkeit ans Licht gebracht hat durch das Evangelium,"},{"i":34127,"b":61,"c":6301,"r":6301,"o":11,"t": "für welches ich bestellt bin als Botschafter und Apostel und Lehrer."},{"i":34128,"b":61,"c":6301,"r":6301,"o":12,"t": "Um welcher Ursache willen ich auch solches Leide, des ich mich aber nicht schäme; denn ich weiß wem ich meinen Glauben zugewendet, und bin gewiß, daß er im Stande ist, mir die Mitgabe auch zu bewahren auf jenen Tag."},{"i":34129,"b":61,"c":6301,"r":6301,"o":13,"t": "Halte dich an das Muster der gesunden Lehren, die du von mir gehört hast in Glauben und Liebe in Christus Jesus;"},{"i":34130,"b":61,"c":6301,"r":6301,"o":14,"t": "bewahre die edle Mitgabe durch den heiligen Geist, der in uns wohnt."},{"i":34131,"b":61,"c":6301,"r":6301,"o":15,"t": "Das weißt du schon, daß die in Asia sich alle von mir losgesagt, darunter Phygelus und Hermogenes."},{"i":34132,"b":61,"c":6301,"r":6301,"o":16,"t": "Der Herr schenke sein Erbarmen dem Hause des Onesiphorus, weil er mich oft erquickt und sich meiner Ketten nicht geschämt hat;"},{"i":34133,"b":61,"c":6301,"r":6301,"o":17,"t": "sondern wie er nach Rom kam, hat er eifrig nach mir gesucht bis er mich gefunden."},{"i":34134,"b":61,"c":6301,"r":6301,"o":18,"t": "Der Herr verleihe ihm Erbarmen zu finden beim Herrn an jenem Tage. Und was er für Dienste in Ephesus geleistet, das weißt du am besten."},{"i":34135,"b":61,"c":6302,"r":6302,"o":1,"t": "Du also, mein Kind, werde stark durch die Gnade, die da ist in Christus Jesus."},{"i":34136,"b":61,"c":6302,"r":6302,"o":2,"t": "Und was du von mir vernommen hast unter Hilfe vieler Zeugen, das lege du bewährten Menschen vor, die tauglich sein mögen auch andere zu lehren."},{"i":34137,"b":61,"c":6302,"r":6302,"o":3,"t": "Gib dich zur Leidengenossenschaft her als ein rechter Streiter Christus Jesus'."},{"i":34138,"b":61,"c":6302,"r":6302,"o":4,"t": "Wer in Kriegsdienst geht, der verflicht sich nicht in Geschäfte der Nahrung, damit er dem, der ihn zum Dient geworben hat, gefalle."},{"i":34139,"b":61,"c":6302,"r":6302,"o":5,"t": "Auch einer, der den Ringkampf mitmacht, wird nicht bekränzt, er kämpfe denn ordnungsmäßig."},{"i":34140,"b":61,"c":6302,"r":6302,"o":6,"t": "Der Landmann, der seine Arbeit daran setzt, soll den ersten Teil auch an der Frucht haben."},{"i":34141,"b":61,"c":6302,"r":6302,"o":7,"t": "Verstehe was ich sage, der Herr wird dir ja in allem das Verständnis geben."},{"i":34142,"b":61,"c":6302,"r":6302,"o":8,"t": "Gedenke an Jesus Christus, der auferweckt ist von den Toten, der da ist aus dem Samen Davids, nach meinem Evangelium,"},{"i":34143,"b":61,"c":6302,"r":6302,"o":9,"t": "durch welches ich Leiden zu tragen habe bis zu Fesseln, als wie ein Uebelthäter, aber das Wort Gottes ist nicht gefesselt."},{"i":34144,"b":61,"c":6302,"r":6302,"o":10,"t": "Darum ertrage ich alles wegen der Auserwählten, damit auch sie das Heil erlangen, das in Christus Jesus ist, samt ewiger Herrlichkeit."},{"i":34145,"b":61,"c":6302,"r":6302,"o":11,"t": "Bewährt ist das Wort: sind wir mitgestorben, so werden wir auch mitleben;"},{"i":34146,"b":61,"c":6302,"r":6302,"o":12,"t": "dulden wir, so werden wir mit herrschen; verleugnen wir, so wird er auch uns verleugnen;"},{"i":34147,"b":61,"c":6302,"r":6302,"o":13,"t": "werden wir untreu, so bleibt er doch treu; denn er kann unmöglich sich selbst verleugnen."},{"i":34148,"b":61,"c":6302,"r":6302,"o":14,"t": "Daran sollst du erinnern und beschwören vor dem Herrn, daß man keine Wortstreiterei führe, was zu nichts nütze ist, zur Verstörung derer die darauf hören."},{"i":34149,"b":61,"c":6302,"r":6302,"o":15,"t": "Trachte dich vor Gott zu bewähren, als Arbeiter der keine Scheu kennt, und der das Wort der Wahrheit in seiner Schärfe braucht."},{"i":34150,"b":61,"c":6302,"r":6302,"o":16,"t": "Das verwerfliche Reden ins Leere halte dir ferne; sie werden nur immer weiter kommen in der Gottlosigkeit,"},{"i":34151,"b":61,"c":6302,"r":6302,"o":17,"t": "und ihr Wort wird um sich fressen wie ein Krebsschaden. Dahin gehören auch Hymenäus und Philetus,"},{"i":34152,"b":61,"c":6302,"r":6302,"o":18,"t": "die von der Wahrheit abgekommen sind und sagen, die Auferstehung sei schon geschehen, und zerrütten bei manchen den Glauben."},{"i":34153,"b":61,"c":6302,"r":6302,"o":19,"t": "Doch der feste Grund Gottes steht, und hat zum Siegel das Wort: Der Herr hat die Seinigen erkannt und: es lasse ab von der Ungerechtigkeit, jeder, der den Namen des Herrn nennt."},{"i":34154,"b":61,"c":6302,"r":6302,"o":20,"t": "In einem großen Hause gibt es aber nicht nur goldene und silberne Gefäße, sondern auch hölzerne und irdene, und die einen zur Ehre, die anderen zur Unehre."},{"i":34155,"b":61,"c":6302,"r":6302,"o":21,"t": "Fegt nun einer solches bei sich aus, so ist er ein Gefäß zur Ehre, geheiligt, nützlich dem Hausherrn, zu jedem guten Werke bereit."},{"i":34156,"b":61,"c":6302,"r":6302,"o":22,"t": "Meide die Lüste der Jugend, jage aber nach der Gerechtigkeit, dem Glauben, der Liebe, dem Frieden mit denen, die den Herrn anrufen aus reinem Herzen."},{"i":34157,"b":61,"c":6302,"r":6302,"o":23,"t": "Den thörichten und meisterlosen Grübeleien aber weiche aus, im Bewußtsein, daß sie nur Streitigkeiten hervorbringen."},{"i":34158,"b":61,"c":6302,"r":6302,"o":24,"t": "Ein Knecht des Herrn aber soll nicht streiten, sondern liebreich sein gegen jedermann, zum Lehren geschickt, gelassen Böses tragend,"},{"i":34159,"b":61,"c":6302,"r":6302,"o":25,"t": "in Sanftmut zurechtweisend die Widersacher, ob ihnen Gott nicht noch Reue schenken möge zur Erkenntnis der Wahrheit,"},{"i":34160,"b":61,"c":6302,"r":6302,"o":26,"t": "und sie wieder nüchtern werden, heraus aus des Teufels Netz, von ihm gefangen für Gottes Willen."},{"i":34161,"b":61,"c":6303,"r":6303,"o":1,"t": "Das aber wisse, daß in den letzten Tagen harte Zeiten bevorstehen;"},{"i":34162,"b":61,"c":6303,"r":6303,"o":2,"t": "da werden die Leute sein Selbstsüchtig, geldgierig, Großthuer, Uebermütige, Lästerer, den Eltern ungehorsam, undankbar, gottlos,"},{"i":34163,"b":61,"c":6303,"r":6303,"o":3,"t": "lieblos, treulos, verleumderisch, unmäßig, unfreundich, ohne Herz für das Gute,"},{"i":34164,"b":61,"c":6303,"r":6303,"o":4,"t": "verräterisch, leichtsinnig, aufgeblasen, die Lust liebend mehr als Gott,"},{"i":34165,"b":61,"c":6303,"r":6303,"o":5,"t": "mit dem Ansehen der Gottseligkeit, aber ohne Spur ihrer Kraft; diese sollst du meiden."},{"i":34166,"b":61,"c":6303,"r":6303,"o":6,"t": "Dazu gehören, die sich in die Häuser schleichen und nehmen Weiber gefangen, welche mit Sünden beschwert, von allerlei Begierden umgetrieben,"},{"i":34167,"b":61,"c":6303,"r":6303,"o":7,"t": "allezeit lernen wollen, und niemals zur Erkenntnis der Wahrheit kommen können."},{"i":34168,"b":61,"c":6303,"r":6303,"o":8,"t": "Auf die Art, wie Jannes und Jambres gegen Moses aufstanden, so stehen auch diese auf gegen die Wahrheit: Leute mit zerrüttetem Verstand, ohne Bewährung im Glauben."},{"i":34169,"b":61,"c":6303,"r":6303,"o":9,"t": "Aber sie werden es nicht weit bringen; ihr Unverstand ist für jedermann am Tage, wie es auch bei jenen kam."},{"i":34170,"b":61,"c":6303,"r":6303,"o":10,"t": "Du aber hast dich angeschlossen an meine Lehre, die Führung, den Vorsatz, den Glauben, die Langmut, die Liebe, die Geduld,"},{"i":34171,"b":61,"c":6303,"r":6303,"o":11,"t": "die Verfolgungen, die Leiden, wie sie mich trafen in Antiochia, Ikonium und Lystra; solcherlei Verfolgungen habe ich bestanden und aus allen hat der Herr mich errettet."},{"i":34172,"b":61,"c":6303,"r":6303,"o":12,"t": "Und alle die sich entschließen fromm zu leben in Christus Jesus, werden Verfolgung leiden."},{"i":34173,"b":61,"c":6303,"r":6303,"o":13,"t": "Schlechte Menschen und Gaukler aber werden ins Verderbeneilen, andere betrügend und selbst betrogen."},{"i":34174,"b":61,"c":6303,"r":6303,"o":14,"t": "Du aber bleibe in dem, was du gelernt und was dir beglaubigt ist; du weißt, bei wem du es gelernt hast,"},{"i":34175,"b":61,"c":6303,"r":6303,"o":15,"t": "und wie du von Kind an die heilige Wissenschaft kennst, die dich klug machen kann, zum Heile durch den Glauben an Christus Jesus."},{"i":34176,"b":61,"c":6303,"r":6303,"o":16,"t": "Jede Schrift ist von Gott eingegeben und nützlich zur Lehre, zur Ueberweisung und Zurechtweisung und zur Zucht in der Gerechtigkeit,"},{"i":34177,"b":61,"c":6303,"r":6303,"o":17,"t": "damit der Mensch Gottes sei richtig und hergerichtet zu jedem guten Werk."},{"i":34178,"b":61,"c":6304,"r":6304,"o":1,"t": "Ich bezeuge vor Gott und Christus Jesus, der da richten wird Lebende und Tote, sowohl seine Erscheinung als auch sein Reich:"},{"i":34179,"b":61,"c":6304,"r":6304,"o":2,"t": "verkünde du das Wort, stehe dazu, willkommen oder nicht, überführe, ermahne, drohe, mit allem Aufwand von Geduld und Lehre."},{"i":34180,"b":61,"c":6304,"r":6304,"o":3,"t": "Denn es wird die Zeit kommen, wo man die gesunde Lehre nicht erträgt, sondern nach eigenen Lüsten sich Lehrer herzieht wie das Ohr juckt,"},{"i":34181,"b":61,"c":6304,"r":6304,"o":4,"t": "und von der Wahrheit das Ohr abwendet aber den Fabeln zufällt."},{"i":34182,"b":61,"c":6304,"r":6304,"o":5,"t": "Du aber bleibe nüchtern in allem, sei willig zu leiden, thue das Werk eines Evangelisten, vollführe deinen Dienst."},{"i":34183,"b":61,"c":6304,"r":6304,"o":6,"t": "Denn ich bin schon daran, zum Opfer zu werden, und die Zeit meines Hinganges ist da."},{"i":34184,"b":61,"c":6304,"r":6304,"o":7,"t": "Ich habe den guten Kampf gekämpft, ich habe den Lauf vollendet, den Glauben gehalten."},{"i":34185,"b":61,"c":6304,"r":6304,"o":8,"t": "Nun liegt vor mir der Kranz der Gerechtigkeit, den mir der Herr verleihen wird an jenem Tage, der gerechte Richter; nicht allein aber mir, sondern ebenso allen, die seine Erscheinung lieb gehabt."},{"i":34186,"b":61,"c":6304,"r":6304,"o":9,"t": "Eile dich, bald zu mir zu kommen."},{"i":34187,"b":61,"c":6304,"r":6304,"o":10,"t": "Denn Demas hat mich verlassen aus Liebe zu dieser Welt, und ist nach Thessalonike gegangen, Crescens nach Galatia, Titus nach Dalmatia;"},{"i":34188,"b":61,"c":6304,"r":6304,"o":11,"t": "Lukas allein ist bei mir; bringe mir den Marcus mit, ich kann ihn wohl brauchen zum Dienste;"},{"i":34189,"b":61,"c":6304,"r":6304,"o":12,"t": "den Tychikus aber habe ich nach Ephesus geschickt."},{"i":34190,"b":61,"c":6304,"r":6304,"o":13,"t": "Den Mantel, den ich in Troas bei Karpus gelassen, bringe mir mit, auch die Bücher, namentlich die Pergamente."},{"i":34191,"b":61,"c":6304,"r":6304,"o":14,"t": "Alexander der Schmied hat mir viel Böses erwiesen; der Herr wird ihm vergelten nach seinen Werken;"},{"i":34192,"b":61,"c":6304,"r":6304,"o":15,"t": "Nimm auch du dich vor ihm in acht; er hat gar sehr unseren Reden widerstrebt."},{"i":34193,"b":61,"c":6304,"r":6304,"o":16,"t": "Bei meiner ersten Verteidigung ist mir niemand beigestanden, sondern alle haben mich verlassen; möge es ihnen nicht angerechnet werden."},{"i":34194,"b":61,"c":6304,"r":6304,"o":17,"t": "der Herr aber stand mir zur Seite und stärkte mich, auf daß durch mich die Predigt beglaubigt würde, und alle Heiden es hörten; und ich ward aus dem Rachen des Löwen befreit."},{"i":34195,"b":61,"c":6304,"r":6304,"o":18,"t": "Der Herr aber wird mich befreien aus allem Thun der Bosheit und erretten in sein himmlisches Reich; ihm sei Preis in alle Ewigkeit. Amen."},{"i":34196,"b":61,"c":6304,"r":6304,"o":19,"t": "Grüße Prisca und Aquila und das Haus des Onesiphorus."},{"i":34197,"b":61,"c":6304,"r":6304,"o":20,"t": "Erastus ist in Korinth geblieben, den Trophimus habe ich in Milet krank zurückgelassen."},{"i":34198,"b":61,"c":6304,"r":6304,"o":21,"t": "Eile zu kommen vor dem Winter. Es grüßt die Eubulus und Pudens und Linus und Claudia und die sämtlichen Brüder."},{"i":34199,"b":61,"c":6304,"r":6304,"o":22,"t": "Der Herr mit deinem Geiste. Die Gnade mit euch."}]