[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Ein Maskil Asaphs. Warum, o Gott, hast du uns für immer verworfen, warum bist du so grimmig erzürnt über die Schafe deiner Weide?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Gedenke deiner Gemeinde, die du vor Alters erworben, zum Stamme deines Eigentums erlöst hast, an den Zionsberg, auf dem du gewohnt hast."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Erhebe deine Schritte zu den ewigen Trümmern: alles hat der Feind im Heiligtume verderbt."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Deine Widersacher brüllten inmitten deiner Versammlungsstätte, stellten ihre Zeichen als Zeichen auf."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Er thut sich kund, wie einer, der im Dickicht der Bäume die Äxte emporhebt."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "Und nun sein Schnitzwerk insgesamt mit Beil und Hämmern zerschlagen sie."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Sie haben dein Heiligtum in Brand gesteckt, die Wohnung deines Namens bis zum Boden entweiht."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Sie dachten in ihrem Sinn: Ihre Brut insgesamt -! Sie haben alle heiligen Versammlungsstätten im Lande verbrannt."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Unsere Zeichen erblicken wir nicht; kein Prophet ist mehr da, und wir haben niemand, der da wüßte, bis wann."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "Bis wann, o Gott, soll der Widersacher lästern, soll der Feind deinen Namen immerfort verhöhnen?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Warum ziehst du deine Hand und deine Rechte zurück? Ziehe sie heraus aus deinem Busen und vertilge!"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Gott ist ja mein König von Alters her, der hilfreiche Thaten auf Erden gethan hat."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Du hast durch deine Macht das Meer gespalten, die Häupter der Seeungeheuer auf dem Wasser zerbrochen."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Du hast die Häupter des Leviathan zerschmettert, gabst ihn der Schar der Wüstentiere zum Fraße."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Du ließest Quell und Bach hervorbrechen, du ließest immerfließende Ströme versiegen."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Dein ist der Tag und dein ist die Nacht, du hast das Licht und die Sonne hergerichtet."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Du hast alle Grenzen der Erde festgestellt; Sommer und Winter, du hast sie geschaffen."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Gedenke daran! Der Feind lästert, Jahwe, und ein thörichtes Volk verhöhnt deinen Namen."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Gieb den Raubtieren nicht das Leben deiner Taube preis, vergiß nicht für immer das Leben deiner Elenden!"},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Blicke auf deinen Bund! Denn voll sind die Schlupfwinkel des Landes von Stätten der Gewaltthat."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Laß den Unterdrückten nicht mit Schanden davon gehn; laß die Elenden und Armen deinen Namen preisen!"},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Auf, o Gott! Führe deinen Streit! Gedenke an die Schmach, die dir unaufhörlich von dem Thoren widerfährt!"},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Vergiß nicht das Lärmen deiner Feinde, das Toben deiner Widersacher, das beständig emporsteigt!"},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Dem Musikmeister, \"verdirb nicht!\" Ein Psalm Asaphs. Ein Lied."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Wir danken dir, Gott, wir danken, und die deinen Namen anrufen, verkündigen deine Wunder."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "\"Wenn ich die Zeit gekommen finde, so richte ich, wie es recht ist."},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "\"Wenn die Erde und alle ihre Bewohner vor Furcht vergehn - ich stelle ihre Säulen fest!\" Sela."},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Ich spreche zu den Übermütigen: Seid nicht übermütig! und zu den Gottlosen: Hebt euer Horn nicht hoch!"},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Hebt euer Horn nicht hoch empor, redet nicht Freches wider den Fels!"},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Denn nicht vom Aufgang und nicht vom Niedergang und nicht aus der Wüste kommt Erhöhung,"},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "sondern Gott ist Richter: diesen erniedrigt und jenen erhöht er!"},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Denn Jahwe hat einen Becher in der Hand mit schäumendem Wein und voll von Mischtrank und er schenkt daraus: ja, auch seine Hefen müssen schlürfen und trinken alle Gottlosen auf Erden."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "Ich aber will immerdar jubeln, will dem Gott Jakobs lobsingen."},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": "Und alle Hörner der Gottlosen will ich abhauen, aber die Hörner der Frommen sollen hoch erhoben sein!"},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "Dem Musikmeister, mit Saitenspiel. Ein Psalm Asaphs. Ein Lied."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "Gott ist in Juda bekannt, in Israel ist sein Name groß."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "Ist doch in Salem seine Hütte, und seine Wohnung auf Zion."},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Dort zerbrach er die Blitze des Bogens, Schild und Schwert und Streit. Sela."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Furchtbar bist du, herrlich, von den ewigen Bergen her."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "Ausgeplündert wurden, die starkes Mutes waren; sie sanken in Schlaf, und allen Tapferen versagten ihre Hände."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Von deinem Schelten, Gott Jakobs, wurden so Wagen als Roß in tiefen Schlaf versenkt."},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Du bist furchtbar, und wer kann vor deinem Angesicht bestehn, sobald du zürnst?"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Vom Himmel ließest du das Urteil vernehmen; da erschrak die Erde und ward still,"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "als Gott sich zum Gericht erhob, um allen Gebeugten auf Erden zu helfen. Sela."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Denn der Grimm der Menschen preist dich; mit dem Überreste der Ausbrüche des Grimms gürtest du dich."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "Gelobt und bezahlt Gelübde Jahwe, eurem Gott! Alle um ihn her müssen dem Furchtbaren Gaben bringen,"},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": "der Fürsten des Mutes beraubt und den Königen auf Erden furchtbar ist."},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "Dem Musikmeister, nach Jeduthun. Von Asaph. Ein Psalm."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "Meine Stimme erhebe sich zu Gott, und ich will schreien, meine Stimme erhebe sich zu Gott, daß er auf mich höre."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "In der Zeit meiner Not suche ich den Herrn: meine Hand ist des nachts ausgestreckt und ermattet nicht; meine Seele will sich nicht trösten lassen."},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Ich gedenke an Gott und seufze; ich sinne nach, und es verzagt mein Geist. Sela."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Du hältst meine Augenlider wach; ich bin voller Unruhe und kann nicht reden."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "Ich überdenke die Tage der Vorzeit, die längst entschwundenen Jahre."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Ich gedenke in der Nacht meines Saitenspiels, sinne in meinem Herzen, und es forscht mein Geist:"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Will denn der Herr auf ewig verstoßen und keine Gnade mehr erzeigen?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Ist's denn für immer mit seiner Gnade zu Ende, gar aus mit seiner Treue auf alle Geschlechter?"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Hat denn Gott vergessen, gnädig zu sein, oder im Zorn sein Erbarmen verschlossen? Sela."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "Und ich sprach: Das ist mein Leiden, daß die Rechte des Höchsten sich geändert hat."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Ich gedenke der Thaten Jah's; ja, ich gedenke deines wunderbaren Thuns in der Vorzeit."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "Ich will nachdenken über all' dein Thun und über deine großen Thaten sinnen."},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Gott, erhaben ist dein Weg! Wer ist ein großer Gott wie Gott?"},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Du bist der rechte Gott, thust Wunder; du hast unter den Völkern deine Macht kund werden lassen."},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "Mit mächtigem Arm hast du dein Volk erlöst, die Söhne Jakobs und Josephs. Sela."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "Da dich die Wasser sahen, Gott, da dich die Wasser sahen, bebten sie, und es zitterten die Fluten."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "In den Strömen ergoß sich das dichte Gewölk; die Wolken donnerten, und es fuhren einher deine Pfeile."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "Dein Donner erschallte im Wirbelwind; Blitze erleuchteten den Erdkreis, es zitterte und erbebte die Erde."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Durchs Meer ging dein Weg, und dein Pfad durch große Wasser, und deine Spuren waren nicht zu erkennen."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": "Du führtest dein Volk wie Schafe durch Mose und Aaron."},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Ein Maskil Asaphs. Vernimm, mein Volk, meine Unterweisung, neigt euer Ohr den Worten meines Mundes!"},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Ich will meinen Mund zu Sprüchen aufthun, will Rätsel aus der Vorzeit verkünden."},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Was wir gehört und erfahren, und was unsere Väter uns erzählt haben,"},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "wollen wir ihren Kindern nicht verhehlen, indem wir dem nachfolgenden Geschlechte die ruhmwürdigen Thaten Jahwes erzählen und seine Macht und die Wunder, die er gethan hat."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "Er stellte ein Zeugnis in Jakob auf und gab eine Weisung in Israel, indem er unseren Vätern gebot, sie ihren Söhnen kundzuthun,"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "damit das nachkommende Geschlecht sie erführe, die Söhne, die geboren würden, damit sie aufträten und ihren Söhnen davon erzählten,"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "damit sie auf Gott ihr Vertrauen setzten und der großen Thaten Gottes nicht vergäßen und seine Gebote hielten"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "und nicht wie ihre Väter würden, ein abtrünniges und widerspenstiges Geschlecht, ein Geschlecht, das nicht festes Sinnes war, und dessen Geist nicht treulich an Gott hielt."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "Die Söhne Ephraims, die Bogengerüsteten, kehrten am Tage des Kampfes um."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "Sie hielten den Bund Gottes nicht und wollten nicht nach seinem Gesetze wandeln."},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "Sie vergaßen seine großen Thaten und seine Wunder, die er sie hatte schauen lassen."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Vor ihren Vätern hatte er Wunder gethan in Ägypten, im Gefilde von Zoan."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Er spaltete das Meer und ließ sie hindurchgehn und stellte die Wasser auf wie einen Damm."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "Er leitete sie tagsüber mit der Wolke, die ganze Nacht hindurch mit feurigem Schein."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Er spaltete Felsen in der Wüste und tränkte sie wie mit Fluten in Fülle."},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Er ließ Bäche aus dem Felsen hervorgehn und Wasser in Strömen herabfließen."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "Dennoch sündigten sie weiter gegen ihn, indem sie sich in der Wüste gegen den Höchsten empörten."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "Sie versuchten Gott in ihrem Herzen, indem sie Speise für ihr Gelüsten forderten."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "Sie redeten wider Gott und sprachen: \"Kann wohl Gott in der Wüste einen Tisch anrichten?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "\"Wohl schlug er den Felsen, daß Wasser strömten, und Bäche sich ergossen; \"vermag er wohl auch Brot zu geben oder seinem Volke Fleisch zu verschaffen?\""},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Darum, als Jahwe das hörte, entrüstete er sich, und Feuer entzündete sich wider Jakob, und Zorn stieg herauf über Israel,"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "weil sie Gotte nicht glaubten und auf seine Hilfe nicht vertrauten."},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Und er gebot den Wolken droben und öffnete die Thüren des Himmels,"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "ließ Manna auf sie regnen, daß sie zu essen hätten, und verlieh ihnen Himmelskorn."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "Engelbrot hatte jedermann zu essen; er sandte ihnen Zehrung in Fülle."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Er ließ den Ostwind am Himmel aufbrechen und führte durch seine Stärke den Südwind herbei."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "Er ließ Fleisch auf sie regnen wie Staub und beflügelte Vögel wie Sand am Meer."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "Mitten in sein Lager ließ er sie fallen, rings um seine Wohnung her."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Da aßen sie und wurden gründlich satt, und er befriedigte ihr Gelüst."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "Noch hatten sie sich ihres Gelüstes nicht entschlagen - sie hatten ihre Speise noch im Mund -"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "da stieg der Zorn Gottes über sie herauf und würgte unter ihren Fetten und streckte die Jünglinge Israels nieder."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Trotz alledem sündigten sie weiter und glaubten nicht an seine Wunder."}]