[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Ó DEUS, por que nos rejeitaste para sempre? Por que se acende a tua ira contra as ovelhas do teu pasto?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Lembra-te da tua congregação, que compraste desde a antiguidade; da vara da tua herança, que remiste; deste monte Sião, em que habitaste."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Levanta os teus pés para as perpétuas assolações, para tudo o que o inimigo tem feito de mal no santuário."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Os teus inimigos bramam no meio dos teus lugares santos; põem neles as suas insígnias por sinais."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Um homem se tornava famoso, conforme houvesse levantado machados, contra a espessura do arvoredo."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "Mas agora toda obra entalhada de uma vez quebram com machados e martelos."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Lançaram fogo no teu santuário; profanaram, derrubando-a até ao chão, a morada do teu nome."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Disseram nos seus corações: Despojemo-los duma vez. Queimaram todos os lugares santos de Deus na terra."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Já não vemos os nossos sinais, já não há profeta, nem há entre nós alguém que saiba até quando isto durará."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "Até quando, ó Deus, nos afrontará o adversário? Blasfemará o inimigo o teu nome para sempre?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Porque retiras a tua mão, a saber, a tua destra? Tira-a de dentro do teu seio."},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Todavia Deus é o meu Rei desde a antiguidade, operando a salvação no meio da terra."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Tu dividiste o mar pela tua força; quebrantaste as cabeças das baleias nas águas."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Fizeste em pedaços as cabeças do leviatã, e o deste por mantimento aos habitantes do deserto."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Fendeste a fonte e o ribeiro; secaste os rios impetuosos."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Teu é o dia e tua é a noite; preparaste a luz e o sol."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Estabeleceste todos os limites da terra; verão e inverno tu os formaste."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Lembra-te disto: que o inimigo afrontou ao SENHOR e que um povo louco blasfemou o teu nome."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Não entregues às feras a alma da tua rola; não te esqueças para sempre da vida dos teus aflitos."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Atende a tua aliança; pois os lugares tenebrosos da terra estão cheios de moradas de crueldade."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Oh, não volte envergonhado o oprimido; louvem o teu nome o aflito e o necessitado."},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Levanta-te, ó Deus, pleiteia a tua própria causa; lembra-te da afronta que o louco te faz cada dia."},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Não te esqueças dos gritos dos teus inimigos; o tumulto daqueles que se levantam contra ti aumenta continuamente."},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "A TI, ó Deus, glorificamos, a ti damos louvor, pois o teu nome está perto, as tuas maravilhas o declaram."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Quando eu ocupar o lugar determinado, julgarei retamente."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "A terra e todos os seus moradores estão dissolvidos, mas eu fortaleci as suas colunas. (Selá.)"},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "Disse eu aos loucos: Não enlouqueçais, e aos ímpios: Não levanteis a fronte;"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Não levanteis a vossa fronte altiva, nem faleis com cerviz dura."},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Porque nem do oriente, nem do ocidente, nem do deserto vem a exaltação."},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Mas Deus é o Juiz: a um abate, e a outro exalta."},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "Porque na mão do SENHOR há um cálice cujo vinho é tinto; está cheio de mistura; e dá a beber dele; mas as escórias dele todos os ímpios da terra as sorverão e beberão."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "E eu o declararei para sempre; cantarei louvores ao Deus de Jacó."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "E quebrarei todas as forças dos ímpios, mas as forças dos justos serão exaltadas."},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "CONHECIDO é Deus em Judá; grande é o seu nome em Israel."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "E em Salém está o seu tabernáculo, e a sua morada em Sião."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "Ali quebrou as flechas do arco; o escudo, e a espada, e a guerra. (Selá.)"},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Tu és mais ilustre e glorioso do que os montes de caça."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Os que são ousados de coração são despojados; dormiram o seu sono; e nenhum dos homens de força achou as próprias mãos."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "À tua repreensão, ó Deus de Jacó, carros e cavalos são lançados num sono profundo."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Tu, tu és temível; e quem subsistirá à tua vista, uma vez que te irares?"},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Desde os céus fizeste ouvir o teu juízo; a terra tremeu e se aquietou,"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Quando Deus se levantou para fazer juízo, para livrar a todos os mansos da terra. (Selá.)"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Certamente a cólera do homem redundará em teu louvor; o restante da cólera tu o restringirás."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Fazei votos, e pagai ao SENHOR vosso Deus; tragam presentes, os que estão em redor dele, àquele que é temível."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "Ele ceifará o espírito dos príncipes; é tremendo para com os reis da terra."},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "CLAMEI a Deus com a minha voz, a Deus levantei a minha voz, e ele inclinou para mim os ouvidos."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "No dia da minha angústia busquei ao Senhor; a minha mão se estendeu de noite, e não cessava; a minha alma recusava ser consolada."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "Lembrava-me de Deus, e me perturbei; queixava-me, e o meu espírito desfalecia. (Selá.)"},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Sustentaste os meus olhos acordados; estou tão perturbado que não posso falar."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Considerava os dias da antiguidade, os anos dos tempos antigos."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "De noite chamei à lembrança o meu cântico; meditei em meu coração, e o meu espírito esquadrinhou."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Rejeitará o Senhor para sempre e não tornará a ser favorável?"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Cessou para sempre a sua benignidade? Acabou-se já a promessa de geração em geração?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Esqueceu-se Deus de ter misericórdia? Ou encerrou ele as suas misericórdias na sua ira? (Selá.)"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "E eu disse: Isto é enfermidade minha; mas eu me lembrarei dos anos da destra do Altíssimo."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "Eu me lembrarei das obras do SENHOR; certamente que eu me lembrarei das tuas maravilhas da antiguidade."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Meditarei também em todas as tuas obras, e falarei dos teus feitos."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "O teu caminho, ó Deus, está no santuário. Quem é Deus tão grande como o nosso Deus?"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Tu és o Deus que fazes maravilhas; tu fizeste notória a tua força entre os povos."},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Com o teu braço remiste o teu povo, os filhos de Jacó e de José. (Selá.)"},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "As águas te viram, ó Deus, as águas te viram, e tremeram; os abismos também se abalaram."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "As nuvens lançaram água, os céus deram um som; as tuas flechas correram duma para outra parte."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "A voz do teu trovão estava no céu; os relâmpagos iluminaram o mundo; a terra se abalou e tremeu."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "O teu caminho é no mar, e as tuas veredas nas águas grandes, e os teus passos não são conhecidos."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Guiaste o teu povo, como a um rebanho, pela mão de Moisés e de Arão."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "ESCUTAI a minha lei, povo meu; inclinai os vossos ouvidos às palavras da minha boca."},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Abrirei a minha boca numa parábola; falarei enigmas da antiguidade."},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Os quais temos ouvido e sabido, e nossos pais no-los têm contado."},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "Não os encobriremos aos seus filhos, mostrando à geração futura os louvores do SENHOR, assim como a sua força e as maravilhas que fez."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "Porque ele estabeleceu um testemunho em Jacó, e pôs uma lei em Israel, a qual deu aos nossos pais para que a fizessem conhecer a seus filhos;"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "Para que a geração vindoura a soubesse, os filhos que nascessem, os quais se levantassem e a contassem a seus filhos;"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "Para que pusessem em Deus a sua esperança, e se não esquecessem das obras de Deus, mas guardassem os seus mandamentos."},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "E não fossem como seus pais, geração contumaz e rebelde, geração que não regeu o seu coração, e cujo espírito não foi fiel a Deus."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "Os filhos de Efraim, armados e trazendo arcos, viraram as costas no dia da peleja."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "Não guardaram a aliança de Deus, e recusaram andar na sua lei;"},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "E esqueceram-se das suas obras e das maravilhas que lhes fizera ver."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Maravilhas que ele fez à vista de seus pais na terra do Egito, no campo de Zoã."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Dividiu o mar, e os fez passar por ele; fez com que as águas parassem como num montão."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "De dia os guiou por uma nuvem, e toda a noite por uma luz de fogo."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Fendeu as penhas no deserto; e deu-lhes de beber como de grandes abismos."},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Fez sair fontes da rocha, e fez correr as águas como rios."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "E ainda prosseguiram em pecar contra ele, provocando ao Altíssimo na solidão."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "E tentaram a Deus nos seus corações, pedindo carne para o seu apetite."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "E falaram contra Deus, e disseram: Acaso pode Deus preparar-nos uma mesa no deserto?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "Eis que feriu a penha, e águas correram dela: rebentaram ribeiros em abundância. Poderá também dar-nos pão, ou preparar carne para o seu povo?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Portanto o SENHOR os ouviu, e se indignou; e acendeu um fogo contra Jacó, e furor também subiu contra Israel;"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "Porquanto não creram em Deus, nem confiaram na sua salvação;"},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Ainda que mandara às altas nuvens, e abriu as portas dos céus,"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "E chovera sobre eles o maná para comerem, e lhes dera do trigo do céu."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "O homem comeu o pão dos anjos; ele lhes mandou comida a fartar."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Fez soprar o vento do oriente nos céus, e o trouxe do sul com a sua força."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "E choveu sobre eles carne como pó, e aves de asas como a areia do mar."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "E as fez cair no meio do seu arraial, ao redor de suas habitações."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Então comeram e se fartaram bem; pois lhes cumpriu o seu desejo."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "Não refrearam o seu apetite. Ainda lhes estava a comida na boca,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "Quando a ira de Deus desceu sobre eles, e matou os mais robustos deles, e feriu os escolhidos de Israel."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Com tudo isto ainda pecaram, e não deram crédito às suas maravilhas."}]