[{"i":33000,"b":52,"c":5414,"r":5414,"o":14,"t": "Mert ha nyelveken szólva imádkozom, a lelkem ugyan imádkozik, de az értelmemet nem használom."},{"i":33001,"b":52,"c":5414,"r":5414,"o":15,"t": "Hogyan is van tehát ez a dolog? Imádkozom lélekkel, de imádkozom értelemmel is, dicséretet éneklek lélekkel, de dicséretet éneklek értelemmel is."},{"i":33002,"b":52,"c":5414,"r":5414,"o":16,"t": "Mert ha csak lélekkel mondasz dicséretet, akkor aki az avatatlanok helyét foglalja el, hogyan fog áment mondani a te hálaadásodra, amikor nem is tudja, mit beszélsz?"},{"i":33003,"b":52,"c":5414,"r":5414,"o":17,"t": "Mert te ugyan szépen adsz hálát, de a másik nem épül belőle."},{"i":33004,"b":52,"c":5414,"r":5414,"o":18,"t": "Hálát adok az Istennek, hogy mindnyájatoknál jobban tudok nyelveken szólni,"},{"i":33005,"b":52,"c":5414,"r":5414,"o":19,"t": "de a gyülekezetben inkább akarok öt szót kimondani értelemmel, hogy másokat is tanítsak, mintsem tízezer szót nyelveken."},{"i":33006,"b":52,"c":5414,"r":5414,"o":20,"t": "Testvéreim, ne legyetek gyermekek a gondolkozásban, hanem a rosszban legyetek kiskorúak, a gondolkozásban ellenben érettek legyetek."},{"i":33007,"b":52,"c":5414,"r":5414,"o":21,"t": "A törvényben meg van írva: \"Idegen nyelveken és idegenek ajkával fogok szólni ehhez a néphez, és így sem hallgatnak rám\", ezt mondja az Úr."},{"i":33008,"b":52,"c":5414,"r":5414,"o":22,"t": "Úgyhogy a nyelveken való szólás jel, de nem a hivőknek, hanem a hitetleneknek, a prófétálás pedig nem a hitetleneknek, hanem a hivőknek szól."},{"i":33009,"b":52,"c":5414,"r":5414,"o":23,"t": "Ha tehát összejön az egész gyülekezet, és mindnyájan nyelveken szólnak, és közben bemennek oda az avatatlanok vagy a hitetlenek, nem azt fogják-e mondani, hogy őrjöngtök?"},{"i":33010,"b":52,"c":5414,"r":5414,"o":24,"t": "De ha valamennyien prófétálnak, és bemegy egy hitetlen vagy be nem avatott, annak mindenki a lelkére beszél, azt mindenki megvizsgálja,"},{"i":33011,"b":52,"c":5414,"r":5414,"o":25,"t": "és így szívének titkai nyilvánvalóvá lesznek, úgyhogy arcra borulva imádja az Istent, és hirdeti, hogy az Isten valóban közöttetek van."},{"i":33012,"b":52,"c":5414,"r":5414,"o":26,"t": "Mi következik mindezekből, testvéreim? Amikor összejöttök, kinek-kinek van zsoltára, tanítása, kinyilatkoztatása, nyelveken szólása, magyarázata: minden épüléseteket szolgálja!"},{"i":33013,"b":52,"c":5414,"r":5414,"o":27,"t": "Ha nyelveken szól is valaki, ketten vagy legfeljebb hárman szóljanak, mégpedig egymás után&#59; egy valaki pedig magyarázza meg."},{"i":33014,"b":52,"c":5414,"r":5414,"o":28,"t": "Ha pedig nincs magyarázó, hallgasson a gyülekezetben, csak önmagához szóljon és az Istenhez."},{"i":33015,"b":52,"c":5414,"r":5414,"o":29,"t": "A próféták pedig ketten vagy hárman szóljanak, a többiek pedig ítéljék meg."},{"i":33016,"b":52,"c":5414,"r":5414,"o":30,"t": "De ha közben az ott ülők közül egy másik kap kinyilatkoztatást, az előző hallgasson el."},{"i":33017,"b":52,"c":5414,"r":5414,"o":31,"t": "Mert egyenként mindnyájan prófétálhattok, hogy mindenki tanuljon, és mindenki bátorítást kapjon."},{"i":33018,"b":52,"c":5414,"r":5414,"o":32,"t": "A prófétákban lévő lélek pedig alárendeli magát a prófétáknak."},{"i":33019,"b":52,"c":5414,"r":5414,"o":33,"t": "Mert Isten nem a zűrzavarnak, hanem a békességnek Istene. Mint ahogyan ez a szentek valamennyi gyülekezetében történik,"},{"i":33020,"b":52,"c":5414,"r":5414,"o":34,"t": "az asszonyok hallgassanak a gyülekezetekben, mert nincs megengedve nekik, hogy beszéljenek, hanem engedelmeskedjenek, ahogyan a törvény is mondja."},{"i":33021,"b":52,"c":5414,"r":5414,"o":35,"t": "Ha pedig meg akarnak tudni valamit, otthon kérdezzék meg a férjüket, mert illetlen az asszonynak a gyülekezetben beszélnie."},{"i":33022,"b":52,"c":5414,"r":5414,"o":36,"t": "Vajon tőletek indult ki az Isten igéje, vagy egyedül hozzátok jutott el?"},{"i":33023,"b":52,"c":5414,"r":5414,"o":37,"t": "Ha valaki azt tartja magáról, hogy próféta vagy Lélektől megragadott ember, tudja meg, hogy amit nektek írok, az az Úr parancsolata."},{"i":33024,"b":52,"c":5414,"r":5414,"o":38,"t": "És ha valaki ezt nem ismeri el, ne ismertessék el."},{"i":33025,"b":52,"c":5414,"r":5414,"o":39,"t": "Ezért, testvéreim, törekedjetek a prófétálásra, de a nyelveken való szólást se akadályozzátok."},{"i":33026,"b":52,"c":5414,"r":5414,"o":40,"t": "Azonban minden illendően és rendben történjék."},{"i":33027,"b":52,"c":5415,"r":5415,"o":1,"t": "Eszetekbe juttatom, testvéreim, az evangéliumot, amelyet hirdettem nektek, amelyet be is fogadtatok, amelyben meg is maradtatok."},{"i":33028,"b":52,"c":5415,"r":5415,"o":2,"t": "Általa üdvözültök is, ha megtartjátok úgy, ahogy én hirdettem is nektek, hacsak nem elhamarkodottan lettetek hívőkké."},{"i":33029,"b":52,"c":5415,"r":5415,"o":3,"t": "Mert én elsősorban azt adtam át nektek, amit én magam is kaptam&#59; hogy tudniillik Krisztus meghalt a mi bűneinkért az Írások szerint."},{"i":33030,"b":52,"c":5415,"r":5415,"o":4,"t": "Eltemették, és - ugyancsak az Írások szerint - feltámadt a harmadik napon,"},{"i":33031,"b":52,"c":5415,"r":5415,"o":5,"t": "és megjelent Kéfásnak, majd a tizenkettőnek."},{"i":33032,"b":52,"c":5415,"r":5415,"o":6,"t": "Azután megjelent több, mint ötszáz testvérnek egyszerre, akik közül a legtöbben még mindig élnek, néhányan azonban elhunytak."},{"i":33033,"b":52,"c":5415,"r":5415,"o":7,"t": "Azután megjelent Jakabnak, majd valamennyi apostolnak."},{"i":33034,"b":52,"c":5415,"r":5415,"o":8,"t": "Legutoljára pedig, mint egy torzszülöttnek, megjelent nekem is."},{"i":33035,"b":52,"c":5415,"r":5415,"o":9,"t": "Mert én a legkisebb vagyok az apostolok között, aki arra sem vagyok méltó, hogy apostolnak neveztessem, mert üldöztem Isten egyházát."},{"i":33036,"b":52,"c":5415,"r":5415,"o":10,"t": "De Isten kegyelméből vagyok, ami vagyok, és hozzám való kegyelme nem lett hiábavaló, sőt többet fáradoztam, mint ők mindnyájan&#59; de nem én, hanem az Istennek velem való kegyelme."},{"i":33037,"b":52,"c":5415,"r":5415,"o":11,"t": "Azért akár én, akár ők: így prédikálunk, és ti így lettetek hívőkké."},{"i":33038,"b":52,"c":5415,"r":5415,"o":12,"t": "Ha pedig Krisztusról azt hirdetjük, hogy feltámadt a halottak közül, hogyan mondhatják közületek némelyek, hogy nincs halottak feltámadása?"},{"i":33039,"b":52,"c":5415,"r":5415,"o":13,"t": "Hiszen ha nincs a halottak feltámadása, akkor Krisztus sem támadt fel."},{"i":33040,"b":52,"c":5415,"r":5415,"o":14,"t": "Ha pedig Krisztus nem támadt fel, akkor hiábavaló a mi igehirdetésünk, de hiábavaló a ti hitetek is."},{"i":33041,"b":52,"c":5415,"r":5415,"o":15,"t": "Sőt Isten hamis tanúinak is bizonyulunk, mert akkor Istennel szemben arról tanúskodtunk, hogy feltámasztotta a Krisztust, akit azonban nem támasztott fel, ha csakugyan nem támadnak fel a halottak."},{"i":33042,"b":52,"c":5415,"r":5415,"o":16,"t": "Mert ha a halottak nem támadnak fel, Krisztus sem támadt fel."},{"i":33043,"b":52,"c":5415,"r":5415,"o":17,"t": "Ha pedig Krisztus nem támadt fel, semmit sem ér a ti hitetek, még bűneitekben vagytok."},{"i":33044,"b":52,"c":5415,"r":5415,"o":18,"t": "Sőt akkor azok is elvesztek, akik Krisztusban hunytak el."},{"i":33045,"b":52,"c":5415,"r":5415,"o":19,"t": "Ha csak ebben az életben reménykedünk a Krisztusban, minden embernél nyomorultabbak vagyunk."},{"i":33046,"b":52,"c":5415,"r":5415,"o":20,"t": "Ámde Krisztus feltámadt a halottak közül, mint az elhunytak zsengéje."},{"i":33047,"b":52,"c":5415,"r":5415,"o":21,"t": "Mert ember által van a halál, ember által van a halottak feltámadása is."},{"i":33048,"b":52,"c":5415,"r":5415,"o":22,"t": "Mert ahogyan Ádámban mindnyájan meghalnak, úgy a Krisztusban is mindnyájan életre kelnek."},{"i":33049,"b":52,"c":5415,"r":5415,"o":23,"t": "Mindenki a maga rendje szerint: első zsengeként támadt fel Krisztus, azután az ő eljövetelekor következnek azok, akik a Krisztuséi."},{"i":33050,"b":52,"c":5415,"r":5415,"o":24,"t": "Azután jön a vég, amikor átadja az az uralmat Istennek és Atyának, amikor eltöröl minden fejedelemséget, minden hatalmat és erőt."},{"i":33051,"b":52,"c":5415,"r":5415,"o":25,"t": "Mert addig kell uralkodnia, míg lába alá nem veti valamennyi ellenségét."},{"i":33052,"b":52,"c":5415,"r":5415,"o":26,"t": "Mint utolsó ellenség töröltetik el a halál."},{"i":33053,"b":52,"c":5415,"r":5415,"o":27,"t": "Mert Isten mindent az ő lába alá vetett. Amikor pedig azt mondja, hogy minden alá van vetve, nyilvánvaló, hogy annak kivételével, aki neki alávetett mindent."},{"i":33054,"b":52,"c":5415,"r":5415,"o":28,"t": "Amikor pedig majd alávettetett neki minden, akkor maga a Fiú is aláveti magát annak, aki alávetett neki mindent, hogy Isten legyen minden mindenekben."},{"i":33055,"b":52,"c":5415,"r":5415,"o":29,"t": "Különben mi értelme van annak, hogy a halottakért megkeresztelkednek? Ha a halottak egyáltalán nem támadnak fel, miért keresztelkednek meg értük?"},{"i":33056,"b":52,"c":5415,"r":5415,"o":30,"t": "Miért vállalunk veszedelmet mi is minden percben?"},{"i":33057,"b":52,"c":5415,"r":5415,"o":31,"t": "Naponként a halállal nézünk szembe, oly igaz ez, testvéreim, mint a veletek való dicsekvésem a Krisztus Jézusban, a mi Urunkban."},{"i":33058,"b":52,"c":5415,"r":5415,"o":32,"t": "Ha csak emberi módon küzdöttem a vadállatokkal Efezusban, mi hasznom belőle? Ha a halottak nem támadnak fel, akkor \"együnk és igyunk, mert holnap úgyis meghalunk\"."},{"i":33059,"b":52,"c":5415,"r":5415,"o":33,"t": "Ne tévelyegjetek: \"A jó erkölcsöt megrontja a rossz társaság!\""},{"i":33060,"b":52,"c":5415,"r":5415,"o":34,"t": "Legyetek valóban józanok, és ne vétkezzetek, mert némelyek nem ismerik az Istent: megszégyenítésetekre mondom ezt."},{"i":33061,"b":52,"c":5415,"r":5415,"o":35,"t": "De megkérdezhetné valaki: hogyan támadnak fel a halottak? Milyen testben jelennek meg?"},{"i":33062,"b":52,"c":5415,"r":5415,"o":36,"t": "Esztelen! Amit vetsz, nem kel életre, míg előbb el nem rothad,"},{"i":33063,"b":52,"c":5415,"r":5415,"o":37,"t": "és amit elvetsz, azzal nem a leendő testet veted el, hanem csak a magot, talán búzáét vagy valami másét."},{"i":33064,"b":52,"c":5415,"r":5415,"o":38,"t": "De Isten olyan testet ad annak, amilyet elhatározott, mégpedig minden egyes magnak a neki megfelelő testet."},{"i":33065,"b":52,"c":5415,"r":5415,"o":39,"t": "Nem minden test egyforma, hanem más az embereké, más az állatoké, más a madaraké, és más a halaké."},{"i":33066,"b":52,"c":5415,"r":5415,"o":40,"t": "Vannak mennyei testek, és vannak földi testek, de más a mennyeiek fényessége, és más a földieké."},{"i":33067,"b":52,"c":5415,"r":5415,"o":41,"t": "Más a nap fényessége, más a hold fényessége, és más a csillagok fényessége: mert egyik csillag fényességben különbözik a másik csillagtól."},{"i":33068,"b":52,"c":5415,"r":5415,"o":42,"t": "Így van a halottak feltámadása is. Elvettetik romlandóságban, feltámasztatik romolhatatlanságban&#59;"},{"i":33069,"b":52,"c":5415,"r":5415,"o":43,"t": "elvettetik gyalázatban, feltámasztatik dicsőségben&#59; elvettetik erőtlenségben, feltámasztatik erőben."},{"i":33070,"b":52,"c":5415,"r":5415,"o":44,"t": "Elvettetik érzéki test, feltámasztatik lelki test. Ha van érzéki test, van lelki test is."},{"i":33071,"b":52,"c":5415,"r":5415,"o":45,"t": "Így is van megírva: \"Az első ember, Ádám, élőlénnyé lett, az utolsó Ádám pedig megelevenítő Lélekké.\""},{"i":33072,"b":52,"c":5415,"r":5415,"o":46,"t": "De nem a lelki az első, hanem a földi, azután a lelki."},{"i":33073,"b":52,"c":5415,"r":5415,"o":47,"t": "Az első ember földből, porból való, a második ember mennyből való."},{"i":33074,"b":52,"c":5415,"r":5415,"o":48,"t": "Amilyen a földből való, olyanok a földiek is, és amilyen a mennyből való, olyanok a mennyeiek is."},{"i":33075,"b":52,"c":5415,"r":5415,"o":49,"t": "És amint viseltük a földinek a képét, úgy fogjuk viselni a mennyeinek a képét is."},{"i":33076,"b":52,"c":5415,"r":5415,"o":50,"t": "Azt pedig állítom, testvéreim, hogy test és vér nem örökölheti Isten országát, a romlandóság nem örökli a romolhatatlanságot."},{"i":33077,"b":52,"c":5415,"r":5415,"o":51,"t": "Íme, titkot mondok nektek: nem fogunk ugyan mindnyájan elhunyni, de mindnyájan el fogunk változni."},{"i":33078,"b":52,"c":5415,"r":5415,"o":52,"t": "Hirtelen egy szempillantás alatt, az utolsó harsonaszóra&#59; mert meg fog szólalni a harsona, és a halottak feltámadnak romolhatatlanságban, mi pedig elváltozunk."},{"i":33079,"b":52,"c":5415,"r":5415,"o":53,"t": "Mert e romlandó testnek romolhatatlanságba kell öltöznie, és e halandónak halhatatlanságba."},{"i":33080,"b":52,"c":5415,"r":5415,"o":54,"t": "Amikor pedig (ez a romlandó romolhatatlanságba öltözik, és) ez a halandó halhatatlanságba öltözik, akkor teljesül be, ami meg van írva: \"Teljes a diadal a halál fölött!"},{"i":33081,"b":52,"c":5415,"r":5415,"o":55,"t": "Halál, hol a te diadalod? Halál, hol a te fullánkod?\""},{"i":33082,"b":52,"c":5415,"r":5415,"o":56,"t": "A halál fullánkja a bűn, a bűn ereje pedig a törvény."},{"i":33083,"b":52,"c":5415,"r":5415,"o":57,"t": "De hála az Istennek, aki a diadalt adja nekünk a mi Urunk Jézus Krisztus által!"},{"i":33084,"b":52,"c":5415,"r":5415,"o":58,"t": "Ezért, szeretett testvéreim, legyetek szilárdak, rendíthetetlenek, buzgólkodjatok mindenkor az Úr munkájában, hiszen tudjátok, hogy fáradozásotok nem hiábavaló az Úrban."},{"i":33085,"b":52,"c":5416,"r":5416,"o":1,"t": "Ami a szentek javára folyó gyűjtést illeti, ti is úgy cselekedjetek, ahogyan azt Galácia gyülekezeteinek rendeltem."},{"i":33086,"b":52,"c":5416,"r":5416,"o":2,"t": "A hét első napján mindegyikőtök tegye félre és gyűjtse össze azt, ami telik tőle, nehogy akkor történjék a gyűjtés, amikor odamegyek."},{"i":33087,"b":52,"c":5416,"r":5416,"o":3,"t": "Amikor pedig megérkezem, azokat, akiket ti alkalmasnak találtok, elküldöm ajánlólevéllel, hogy adományotokat elvigyék Jeruzsálembe."},{"i":33088,"b":52,"c":5416,"r":5416,"o":4,"t": "Ha pedig érdemes lesz, hogy én is elmenjek, velem együtt fognak jönni."},{"i":33089,"b":52,"c":5416,"r":5416,"o":5,"t": "Hozzátok pedig akkor megyek, ha végigmentem Macedónián. Mert Macedónián átutazom,"},{"i":33090,"b":52,"c":5416,"r":5416,"o":6,"t": "de nálatok talán ott is maradok, vagy át is telelek, hogy ti indítsatok útnak, ahova majd megyek."},{"i":33091,"b":52,"c":5416,"r":5416,"o":7,"t": "Mert nemcsak átutazóban akarlak meglátogatni titeket, hanem remélem, hogy egy ideig ott is maradok nálatok, ha az Úr megengedi."},{"i":33092,"b":52,"c":5416,"r":5416,"o":8,"t": "Efezusban pünkösdig maradok,"},{"i":33093,"b":52,"c":5416,"r":5416,"o":9,"t": "mert nagy és sokat ígérő kapu nyílt ott előttem, de az ellenfél is sok."},{"i":33094,"b":52,"c":5416,"r":5416,"o":10,"t": "Ha pedig megérkezik Timóteus, legyen gondotok rá, hogy félelem nélkül tartózkodhasson nálatok, mert az Úr munkáját végzi ő is, akárcsak én."},{"i":33095,"b":52,"c":5416,"r":5416,"o":11,"t": "Senki se nézze le tehát, hanem indítsátok útnak békességgel, hogy eljöjjön hozzám, mert várom őt a testvérekkel együtt."},{"i":33096,"b":52,"c":5416,"r":5416,"o":12,"t": "Ami pedig Apollós testvért illeti, nagyon kértem, hogy menjen el hozzátok a testvérekkel együtt, de semmiképpen sem akarta az Isten, hogy most elmenjen. De el fog menni, mihelyt alkalma lesz rá."},{"i":33097,"b":52,"c":5416,"r":5416,"o":13,"t": "Vigyázzatok, álljatok meg a hitben, legyetek férfiak, legyetek erősek!"},{"i":33098,"b":52,"c":5416,"r":5416,"o":14,"t": "Minden dolgotok szeretetben menjen végbe!"},{"i":33099,"b":52,"c":5416,"r":5416,"o":15,"t": "Kérlek titeket, testvéreim: tudjátok Sztefanász házanépéről, hogy ők Akhája zsengéje, és a szentek szolgálatára szánták magukat:"}]