[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "und befreie die, welche durch Todesfurcht im ganzen Leben in Sklaverei gehalten waren."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Engel sind es ja wohl nicht, deren er sich an nimmt, sondern des Samens Abrahams nimmt er sich an."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "Derhalben mußte er in allem den Brüdern ähnlich werden, damit er barmherzig würde und ein bewährter Hohepriester Gott gegenüber, zur Sühnung der Sünden des Volkes."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Denn wieferne er selbst gelitten hat durch Versuchung, kann er denen, die versucht werden, helfen."},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "Darum, heilige Brüder, der himmlischen Berufung Genossen, achtet auf den Sendboten und Hohenpriester unseres Bekenntnisses, Jesus,"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "wie er seinem Urheber treu war, so wie auch Moses in seinem ganzen Hause."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "Denn ihm kommt größere Herrlichkeit zu als Moses, in dem Maße als der an Würde über dem Hause steht, der dasselbe bereitet hat."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Denn jedes Haus wird von jemand bereitet; der aber alles bereitet hat, ist Gott."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "Und Moses ist in seinem ganzen Hause treu als ein Diener zum Zeugnis für das was verkündet werden sollte,"},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Christus aber in seinem Hause; sein Haus sind wir, wenn wir die Zuversicht und den Ruhm der Hoffnung bis zum Ende fest bewahren."},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Darum wie der heilige Geist spricht: Heute, wenn ihr seine Stimme höret,"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "so verhärtet nicht eure Herzen, wie in der Erbitterung am Tage der Versuchung in der Wüste,"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "da mich eure Väter versuchten mit Proben, die doch meine Werke sahen vierzig Jahre lang;"},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "darum zürnte ich diesem Geschlechte und sprach: allezeit gehen sie irre mit ihrem Herzen. Sie aber erkannten meine Wege nicht,"},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "so daß ich schwur in meinem Zorne: sie sollen nicht in meine Ruhe eingehen."},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Sehet zu, Brüder, daß nicht in einem von euch das böse Herz des Unglaubens aufkomme im Abfall vom lebendigen Gott,"},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "somdern ermahnt euch jeden Tag, so lange man heute sagt, daß nicht einer von euch verhärtet werde durch Betrug der Sünde."},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Denn wir sind Teilhaber an Christus geworden, sofern wir nämlich den Anfang unserer Zuversicht bis zum Ende fest behalten."},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Wenn es heißt: Heute, wenn ihr seine Stimme höret, so verhärtet nicht eure Herzen, wie in der Erbitterung -"},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "wer waren denn die Hörer, welche die Erbitterung gemacht haben? Waren es nicht alle, die aus Aegypten durch Moses kamen?"},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "Wer sind die Leute, denen er zürnte vierzig Jahre? Nicht die, welche gesündigt hatten, deren Leiber fielen in der Wüste?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "Welchen hat er zugeschworen, sie sollen nicht in seine Ruhe kommen, als denen die ungehorsam geworden?"},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "Und wir sehen, daß es ihnen nicht gelang hineinzukommen, des Unglaubens wegen."},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "So wollen wir uns denn davor fürchten, daß nicht jemand unter euch versäumt scheine, während doch die Verheißung in die Ruhe einzugehen noch vorbehalten ist."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Gilt doch uns die gute Botschaft so gut wie jenen; aber jene hat das vernommene Wort nichts genutzt, weil es nicht durch Glauben mit den Hörern zusammengewachsen ist."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Denn in die Ruhe kommen wir, die wir gläubig wurden, demgemäß daß er gesagt hat: wie ich schwur in meinem Zorne: sie sollen nicht in meine Ruhe eingehen, obwohl die Werke von der Grundlegung der Welt her fertig waren."},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "Hat er doch über den siebenten Tag an einer Stelle gesagt: und Gott ruhte am siebenten Tag von allen seinen Werken,"},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "und hier dagegen: sie sollen nicht in meine Ruhe eingehen."},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "Da nun hiernach einesteils anzunehmen ist, daß etliche in dieselbe kommen, und anderenteils diejenigen, welche zuerst die Botschaft empfiengen, nicht hineinkamen des Ungehorsams wegen,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "so bestimmt er wieder einen Tag, mit Heute, was er durch David und so viel später verkündet, wie vorhin erwähnt heute, wenn ihr seine Stimme höret, so verhärtet nicht eure Herzen."},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Denn wenn Josua sie zur Ruhe gebracht hätte, so hätte er nicht von einem anderen späteren Tage gesprochen."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "Mithin ist eine Sabbatruhe dem Volke Gottes noch vorbehalten;"},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "denn wer in seine Ruhe gekommen ist, der hat auch selbst Ruhe gefunden von seinen Werken, ebenso wie Gott von den seinigen."},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "So lasset uns nun trachten, in jene Ruhe zu kommen, damit nicht einer falle nach eben diesem Vorbilde des Ungehorsams."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Denn lebendig ist Gottes Spruch und kräftig und schneidender als ein zweischneidiges Messer, und eindringend, bis in die Fuge von Seele und Geist, Gelenk und Mark und angethan zu richten Gesinnungen und Gedanken des Herzens;"},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "und es gibt kein Geschöpf, das ihm verborgen wäre, alles ist bloß und offengelegt für die Augen dessen, mit dem wir es zu thun haben."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "Da wir nun einen großen Hohenpriester haben, der durch die Himmel gedrungen ist, Jesus den Sohn Gottes, so wollen wir am Bekenntnis festhalten."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Denn wir haben nicht einen Hohenpriester, der nicht mit unseren Schwächen mitfühlen könnte, sondern der in allem versucht ist in ähnlicher Weise, ohne Sünde."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "So lasset uns denn mit Zuversicht hintreten zu dem Throne der Gnade, damit wir Erbarmen empfangen und Gnade finden zu rechtzeitiger Hilfe."},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "Denn jeder Hohepriester, der aus Menschen genommen wird, wird für Menschen bestellt zu den Geschäften bei Gott, daß er Gaben und Opfer für Sünden darbringe,"},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "als der billig fühlen kann für die unwissenden und irrenden, da ja er selbst auch mit Schwachheit behaftet ist,"},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "und um derselben willen sowie für das Volk so auch für sich selbst wegen Sünden darbringen muß."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "Und keiner nimmt sich die Würde selbst, sondern wenn er von Gott berufen wird, sowie ja auch Aaron."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "So hat auch der Christus nicht sich selbst die Herrlichkeit des Hohenpriestertums zugeeignet, sondern der, der zu ihm sprach: du bist mein Sohn, ich habe dich heute gezeugt,"},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "sowie er auch anderswo sagt: Du bist Priester in Ewigkeit nach der Ordnung Melchisedek."},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "Er hat in den Tagen seines Fleisches Bitten und Flehen mit lautem Geschrei und Thränen gebracht vor den, der ihn aus dem Tode erretten konnte, ist auch erhört worden aus seiner Angst,"},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "und hat, obwohl er Sohn war, Gehorsam gelernt an seinem Leiden,"},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "kam zur Vollendung, und wurde allen denen, die ihm gehorchen der Urheber ewigen Heils,"},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "da er von Gott begrüßt ward als Hoherpriester nach der Ordnung Melchisedek."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "Darüber ist viel zu sagen und es ist schwer auszulegen, weil ihr harthörig geworden seid."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Denn da ihr der Zeit nach solltet Lehrer sein, bedürft ihr vielmehr wiederum der Belehrung über die Anfangsgründe der Sprüche Gottes, und habt es dahin gebracht, daß ihr Milch braucht statt fester Speise."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Wer sich an Milch hält, versteht nichts vom Worte der Gerechtigkeit, denn er ist unmündig."},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "Die feste Nahrung aber ist für Vollkommene, für die, deren Sinne durch Uebung geschult sind zur Unterscheidung des Guten und Bösen."},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "Darum wollen wir das Anfangswort vom Christus dahinten lassen, und uns zur Vollkommenheit erheben, nicht abermals das Fundament legen mit Buße von toten Werken, und Glauben an Gott,"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "Taufenlehre und Handauflegung, Totenauferstehung und ewiger Verdammnis."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "Auch dies wollen wir thun, so Gott es gewährt."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Denn es ist unmöglich, diejenigen, welche einmal erleuchtet wurden und von der himmlischen Gabe gekostet haben und des heiligen Geistes teilhaftig wurden,"},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "und das gute Gotteswort und Kräfte der zukünftigen Welt gekostet haben,"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "und sind dann abgefallen, wiederum zu erneuern zur Buße, da sie doch sich den Sohn Gottes wieder kreuzigen und zum Gespött machen."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Denn das Land, das den reichlich strömenden Regen eingesogen, und denen für die es bebaut wird wohlbestelltes Gewächs bringt, genießt den Segen von Gott."},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "Bringt es aber Dornen und Disteln, so wird es verworfen, geht dem Fluche entgegen, dessen Ende ist das Verbrennen."},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "Wir sind aber, Geliebte, von euch des Besseren, dessen, was zum Heile gehört, gewiß, wenn wir auch so reden."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Denn Gott ist nicht ungerecht, daß er eures Thuns vergäße und der Liebe, die ihr seinem Namen erzeugt habet, da ihr den Heiligen Dienste erwieset und noch erweiset."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "Wir wünschten jedoch, daß jeder von euch den gleichen Eifer bewährte für den Vollbeweis der Hoffnung bis zum Ende,"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "damit ihr nicht stumpf werdet, sondern in der Nachfolge derer wandelt, die durch Glauben und Geduld die Verheißungen erben."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Denn Gott hat dem Abraham Verheißung gegeben und beschworen bei sich selbst, da er keinen Höheren hatte bei ihm zu schwören"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "mit den Worten: Fürwahr, mit Segen will ich dich segnen, und reichlich will ich dich mehren."},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "Und da er darauf in Geduld harrte, ist er zur Verheißung gelangt."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Schwören ja Menschen bei dem höheren, und der Eid dient zur Bekräftigung über alle Widerrede hinaus."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "So hat Gott, um den Erben der Verheißung noch mehr die Unbeugsamkeit seines Willens zu beweisen, einen Eid zum Mittel gemacht,"},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "damit wir durch zwei unwandelbare Dinge, in welchen Gott unmöglich trügen konnte, einen starken Sporn hätten; die wir unsere Zuflucht dazu nahmen, die Hoffnung vor uns zu ergreifen,"},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "in der wir einen sicheren, festen Anker der Seele haben, der hineinreicht in das Innere des Vorhangs,"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "dahin als Vorläufer für uns eingegangen ist Jesus, da er Hoherpriester ward nach der Ordnung Melchisedek in Ewigkeit."},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "Denn dieser Melchisedek, König von Salem, Priester des höchsten Gottes, der dem Abraham begegnete bei seiner Rückkehr von der Niederwerfung der Könige, und ihn segnete,"},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "dem auch Abraham den Zehnten von allem zuteilte, der da erklärt wird zuerst als König der Gerechtigkeit, dann als König von Salem, das heißt König des Friedens,"},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "keinen Vater, keine Mutter, keinen Stammbaum hat, dessen Tage keinen Anfang, dessen Leben kein Ende, der dem Sohn Gottes ähnlich gemacht ist, bleibt Priester für immer."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "Schauet doch, wie groß dieser ist, dem selbst Abraham der Patriarch den Zehnten von den Kornfrüchten gab."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "Auch die von den Söhnen Levi, welche das Priestertum überkommen, haben das Gebot, das Volk zu zehnten nach dem Gesetz, das heißt ihre Brüder, obwohl dieselben aus Abrahams Lende hervorgegangen sind."},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "Der aber seinen Stammbaum nicht von ihnen herleitet, hat Abraham gezehntet und den, der die Verheißungen hatte, gesegnet."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "Es steht aber ohne Widerspruch fest, daß das geringere von dem höheren gesegnet wird."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "Und hier empfangen sterbende Menschen die Zehnten; dort einer, dem bezeugt ist, daß er lebt."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "Und so zu sagen wurde mittelst Abraham auch der Zehntenempfänger Levi gezehntet."},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "Denn er war noch in seines Ahnen Lende, als diesem Melchisedek begegnete."},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "Hätte es nun eine Vollendung durch das Levitische Priestertum gegeben (die Gesetzgebung des Volkes gieng ja auf dasselbe), wozu war es dann noch nötig, daß ein anderer Priester nach der Ordnung Melchisedek aufgestellt und nicht nach der Ordnung Aarons benannt wird?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "Mit einem Uebergang des Priestertums tritt notwendig auch ein solcher des Gesetzes ein."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Der nämlich, auf welchen das gesagt ist, gehörte einem anderen Stamme an, von dem keiner mit dem Altar zu thun hatte."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Denn es ist längst bekannt, daß unser Herr aus Juda stammt, auf welchen Stamm Moses nichts von Priestern gesagt hat."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "Und noch zum Ueberfluß weiter liegt die Sache klar, wenn ein anderer Priester aufgestellt wird nach der Aehnlichkeit Melchisedek,"},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "der es nicht ist nach dem Gesetz eines am Fleisch hängenden Auftrages, sondern nach der Kraft unzerstörlichen Lebens."},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "Wird ihm doch bezeugt: du bist Priester in Ewigkeit nach der Ordnung Melchisedek."},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "Denn ein Gebot wird mit der Zeit abgeschafft wegen seiner Kraftlosigkeit und Unnützlichkeit"},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "(hat doch das Gesetz nichts zur Vollendung gebracht) und dagegen eine bessere Hoffnung eingeführt, durch welche wir Gott nahen."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "Und im Maße wie er es geworden ist nicht ohne Eidschwur (denn jene sind ohne Eidschwur Priester geworden,"},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "er aber mit Eidschwur durch den, der zu ihm sagt: der Herr hat geschworen und es wird ihn nicht gereuen: du bist Priester in Ewigkeit),"},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "in diesem Maße ist Jesus auch eines höheren Bundes Bürge geworden."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "Und dort sind mehrere Priester geworden, weil sie durch den Tod am Bleiben verhindert werden."},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "Hier ist es Einer, der, weil er in Ewigkeit bleibt, auch ein Priestertum hat, das nicht übergeht."},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "Darum kann er auch für immer retten, die durch ihn zu Gott treten, weil er allezeit lebt, um für sie einzutreten."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Ein solcher Hoherpriester stand uns an, heilig, lauter, unbefleckt, abgesondert von den Sündern, und höher als die Himmel geworden,"},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "der nicht täglich not hat, wie die Hohenpriester, zuerst für seine eigenen Sünden Opfer zu bringen, darauf für die des Volkes; denn er hat das ein für allemal gethan, indem er sich selbst darbrachte."}]