[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Aber wie der Berg im Sturze zerfällt, und der Fels von seiner Stelle rückt,"},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "wie das Wasser Steine zerreibt, und seine Fluten das Erdreich fortschwemmen, so hast du des Menschen Hoffen vernichtet."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Du vergewaltigst ihn für immer, und er geht dahin, entstellst sein Antlitz und lässest ihn dahinfahren."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Kommen seine Kinder zu Ehren - er weiß es nicht, sinken sie herab - er hat nicht acht auf sie."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Nur über ihn selbst fühlt Schmerz sein Leib, und über ihn selbst trauert seine Seele!"},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Da antwortete Eliphas von Theman:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Wird wohl ein Weiser windige Ansicht als Antwort vortragen und sein Inneres mit Ostwind füllen -"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "mit Rede strafend, die nichts taugt, und mit Worten, durch die er nichts fördert?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Dazu zerstörst du die Gottesfurcht und thust die Andacht ab, die Gott gebührt."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Denn deine Schuld macht deinen Mund gelehrig, und du erwählst die Sprache Verschmitzter."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Dein Mund verurteilt dich, nicht ich, und deine Lippen zeugen wider dich."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Bist du als der erste der Menschen geboren und noch vor den Hügeln hervorgebracht?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Hast du im Rate Gottes zugehört und die Weisheit an dich gerissen?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Was weißt du, daß wir nicht wüßten, was verstehst du, das uns nicht auch bewußt wäre?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Auch unter uns sind Greise, sind Ergraute, reicher als dein Vater an Lebenstagen!"},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Sind dir Gottes Tröstungen zu gering, und ein Wort, das sanft mit dir verfuhr?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Was reißt dein Unmut dich fort, und was rollen deine Augen,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "daß du gegen Gott dein Schnauben kehrst und deinem Munde solche Worte entfahren lässest?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Was ist der Mensch, daß er rein sein könnte, und daß gerecht dastände der Weibgeborene?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Selbst seinen Heiligen traut er nicht, und der Himmel ist nicht rein in seinen Augen,"},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "geschweige der Abscheuliche, Verderbte - der Mensch, der Unrecht wie Wasser trinkt!"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Ich will dich unterweisen, höre mir zu, und was ich geschaut, das will ich erzählen,"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "was die Weisen berichten unverhohlen von ihren Vätern her."},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Ihnen war noch das Land allein gegeben, und noch kein Fremdling unter ihnen umhergezogen."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "\"Sein Leben lang ängstigt sich der Frevler und alle die Jahre hindurch, die dem Wüterich aufgespart sind."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "\"Schreckenslaute tönen in seinen Ohren, mitten im Frieden überfällt ihn der Verwüster."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "\"Er giebt die Hoffnung auf, dem Dunkel zu entrinnen, für das Schwert ist er ausersehen."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "\"Er schweift nach Brot umher - wo ist's zu finden? - er weiß, daß ihm bereit gestellt der Unglückstag."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "\"Ihn schrecken Not und Angst; sie packt ihn wie ein König, der zum Sturm bereit,"},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "\"weil er seine Hand gegen Gott ausgereckt und dem Allmächtigen Trotz geboten hat."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "Er stürmte gegen ihn an mit dem Halse, mit den dichten Buckeln seiner Schilde,"},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "\"weil er sein Gesicht mit Schmeer bedeckte und Fett ansetzte an der Lende,"},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "\"sich ansiedelte in verfehmden Städten, in Häusern, die niemand bewohnen sollte, die zu Steinhaufen bestimmt waren."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "\"Er wird nicht reich, noch hat seine Habe Bestand, und seine Ähre neigt sich nicht zur Erde."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "\"Er entgeht nicht der Umfinsterung; seine Schößlinge dörrt die Flamme aus, und durch seinen Zornhauch vergeht er."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "\"Er vertraue nicht auf Trug, er irrt sich: denn Trug wird sein Eintausch sein."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "\"Ehe noch sein Tag kommt, erfüllt es sich, und sein Palmenzweig grünt nicht mehr."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "\"Wie der Weinstock stößt er seine Herlinge ab, wirft, wie der Ölbaum, seine Blüte hin."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "\"Denn des Ruchlosen Rotte ist unfruchtbar, und Feuer verzehrt die Zelte der Bestechung."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "\"Mit Mühsal schwanger gebaren sie Unheil, und ihr Schoß bereitet Trug!\""},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "Hiob antwortete und sprach:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Dergleichen habe ich vieles gehört, leidige Tröster seid ihr insgesamt."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Sind die windigen Reden nun zu Ende? oder was reizt dich zum Erwidern?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "Auch ich könnte sprechen wie ihr, wäre euch nur zu Mute, wie mir zu Mute ist, könnte Reden wider euch zusammendrechseln und den Kopf über euch schütteln,"},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "euch stärken mit meinem Mund, und meiner Lippen Beileid sollte lindern!"},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Mag ich reden - mein Schmerz wird nicht gelindert, und unterlasse ich's - was wird dann von mir weichen?"},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Hat er doch nunmehr meine Kraft erschöpft - verödet hast du meinen ganzen Kreis,"},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "hast mich gepackt, das muß als Zeugnis gelten! Mein eignes Siechtum tritt wider mich auf, ins Angesicht hinein verklagt es mich."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Sein Grimm zerfleischt und befehdet mich, er fletscht gegen mich seine Zähne; als mein Widersacher wetzt er seine Augen wider mich."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Man reißt gegen mich das Maul auf, schlägt mich schmählich auf die Wangen; insgesamt rotten sie sich gegen mich zusammen."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Gott giebt mich Frevlern preis und in der Gottlosen Hände stürzt er mich."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Ich lebte ruhig, da zerschmetterte er mich, packte mich beim Genick und schüttelte mich und stellte mich als Zielscheibe für sich auf."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Es umschwirren mich seine Pfeile; erbarmungslos spaltet er meine Nieren, gießt auf die Erde meine Galle."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Bresche auf Bresche legt er in mich, stürmt gegen mich an wie ein Kriegsheld."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Härenes Gewand habe ich um meine Haut genäht, habe in den Staub mein Horn gebohrt."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "Mein Antlitz ist hochgerötet vom Weinen, und tiefes Dunkel ruht auf meinen Wimpern,"},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "obwohl kein Frevel an meinen Händen, und mein Gebet lauter ist."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "O Erde, bedecke nicht mein Blut! Mein Wehruf finde keine Ruhestatt!"},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Schon jetzt ist im Himmel mein Zeuge, und mein Bürge in der Höhe."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Meine Freunde spotten mein - zu Gott blickt thränend mein Auge empor,"},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "daß er dem Manne Recht schaffe gegen Gott und zwischen dem Menschen und seinem Freund entscheide."},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Denn nur noch wenige Jahre werden kommen, und den Pfad ohne Rückkehr muß ich wandeln."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "Mein Lebensgeist ist zerstört, meine Tage sind erloschen, die Gräberstätte wartet mein."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Da treiben sie fürwahr noch Spott mit mir! Auf ihrem Hadern muß mein Auge weilen!"},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "O setze ein, verbürge dich für mich bei dir! Wer anders sollte mir den Handschlag geben?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Denn ihr Herz hast du der Einsicht verschlossen, darum wirst du sie auch nicht obsiegen lassen."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "Zur Beuteteilung verrät man Freunde, und seiner Kinder Augen schmachten hin."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Zu einem Sprichwort für alle Welt hat er mich hingestellt, anspeien lassen muß ich mich ins Angesicht,"},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "so daß mein Auge blöde ward vor Kummer, und alle meine Glieder nur ein Schatten sind."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Darüber entsetzen sich die Rechtschaffenen, und der Unschuldige empört sich über den Ruchlosen."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "Doch der Fromme hält fest an seinem Weg, und wer reine Hände hat, erstarkt nur noch mehr."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "Ihr alle aber kommt nur wieder heran, ich werde unter euch doch keinen Weisen finden."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Meine Tage sind dahin, meine Pläne sind zerrissen, sie, meines Herzens Hoffnungen."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Nacht wollen sie zum Tage machen, Licht soll mir näher sein als Finsternis."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Wenn ich auf die Unterwelt als meine Behausung hoffe, in der Finsternis mein Lager hingebreitet habe,"},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "wenn ich das Grab mein Vater nenne, \"meine Mutter und Schwester\" das Gewürm -"},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "wo bleibt denn da meine Hoffnung, und meine Hoffnung, wer erschaut sie?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "Zu den Riegeln der Unterwelt fährt sie hinab wenn allzumal im Staube Ruhe ist."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Bildad von Suah antwortete und sprach:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Wie lange wollt ihr diese Wortjagd treiben? Kommt zu Verstand, hernach wollen wir reden!"},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Weswegen werden wir dem Vieh gleichgeachtet, gelten für vernagelt in euren Augen?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Du, der sich in seinem Grimme selbst zerfleischt, - soll um deinetwillen die Erde entvölkert werden, und der Fels von seiner Stelle rücken?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Jawohl erlischt der Gottlosen Licht, und seines Feuers Flamme leuchtet nicht."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "Das Licht verfinstert sich in seinem Zelt, und seine Leuchte über ihm erlischt."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Seine rüstigen Schritte werden kurz, sein eigner Anschlag stürzt ihn ins Verderben."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Denn ins Netz wird er getrieben mit seinen Füßen und über Flechtwerk wandelt er dahin."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Die Ferse packt ein Fallstrick, fest hält ihn die Schlinge."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "An der Erde ist der Strick für ihn versteckt, und die Falle für ihn auf dem Pfade."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Ringsum ängstigen ihn Schrecknisse und scheuchen ihn auf Schritt und Tritt."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Es hungert nach ihm das Unheil, und das Verderben klammert sich an seine Seite."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Es frißt die Glieder seines Leibes, es frißt seine Glieder der Erstgeborene des Todes."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "Er wird herausgerissen aus seinem Zelt, auf das er vertraute: es treibt ihn hin zum Könige der Schrecken."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "In seinem Zelte wohnt, was ihm nicht angehört, auf seine Wohnstätte wird Schwefel gestreut."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Unten verdorren seine Wurzeln, und oben verwelkt sein Gezweig."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "Sein Gedächtnis verschwindet von der Erde, und kein Name bleibt ihm auf der Flur."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Man stößt ihn aus dem Licht in Finsternis und treibt ihn weg vom Erdenrund."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Nicht Sproß bleibt ihm noch Schoß in seinem Volk, und kein Entronnener ist in seiner Behausung."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Ob seines Verhängnistags erstarren die im Westen, und Schauder packt, die im Osten wohnen."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Ja, so ergeht's der Wohnung des Frevlers, und so der Stätte dessen, der sich um Gott nicht kümmerte!"},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Hiob antwortete und sprach:"}]