[{"i":11100,"b":12,"c":1326,"r":1326,"o":21,"t": "Cuanto á los hijos de Ladán, hijos de Gersón: de Ladán, los príncipes de las familias de Ladán fueron Gersón, y Jehieli."},{"i":11101,"b":12,"c":1326,"r":1326,"o":22,"t": "Los hijos de Jehieli, Zethán y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová."},{"i":11102,"b":12,"c":1326,"r":1326,"o":23,"t": "Acerca de los Amramitas, de los Isharitas, de los Hebronitas, y de los Uzzielitas,"},{"i":11103,"b":12,"c":1326,"r":1326,"o":24,"t": "Sebuel hijo de Gersón, hijo de Moisés, era principal sobre los tesoros."},{"i":11104,"b":12,"c":1326,"r":1326,"o":25,"t": "En orden á su hermano Eliezer, hijo de éste era Rehabía, hijo de éste Isaías, hijo de éste Joram, hijo de éste Zichri, del que fué hijo Selomith."},{"i":11105,"b":12,"c":1326,"r":1326,"o":26,"t": "Este Selomith y sus hermanos tenían cargo de todos los tesoros de todas las cosas santificadas, que había consagrado el rey David, y los príncipes de las familias, y los capitanes de millares y de cientos, y los jefes del ejército;"},{"i":11106,"b":12,"c":1326,"r":1326,"o":27,"t": "De lo que habían consagrado de las guerras y de los despojos, para reparar la casa de Jehová."},{"i":11107,"b":12,"c":1326,"r":1326,"o":28,"t": "Asimismo todas las cosas que había consagrado Samuel vidente, y Saúl hijo de Cis, y Abner hijo de Ner, y Joab hijo de Sarvia: y todo lo que cualquiera consagraba, estaba bajo la mano de Selomith y de sus hermanos."},{"i":11108,"b":12,"c":1326,"r":1326,"o":29,"t": "De los Isharitas, Chenanía y sus hijos eran gobernadores y jueces sobre Israel en las obras de fuera."},{"i":11109,"b":12,"c":1326,"r":1326,"o":30,"t": "De los Hebronitas, Hasabías y sus hermanos, hombres de vigor, mil y setecientos, gobernaban á Israel de la otra parte del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey."},{"i":11110,"b":12,"c":1326,"r":1326,"o":31,"t": "De los Hebronitas, Jerías era el principal entre los Hebronitas repartidos en sus linajes por sus familias. En el año cuarenta del reinado de David se registraron, y halláronse entre ellos fuertes y vigorosos en Jazer de Galaad."},{"i":11111,"b":12,"c":1326,"r":1326,"o":32,"t": "Y sus hermanos, hombres valientes, eran dos mil y setecientos, cabezas de familias, los cuales el rey David constituyó sobre los Rubenitas, Gaditas, y sobre la media tribu de Manasés, para todas las cosas de Dios, y los negocios del rey."},{"i":11112,"b":12,"c":1327,"r":1327,"o":1,"t": "Y LOS hijos de Israel según su número, á saber, príncipes de familias, tribunos, centuriones y oficiales de los que servían al rey en todos los negocios de las divisiones que entraban y salían cada mes en todos los meses del año, eran en cada división veinte y cuatro mil."},{"i":11113,"b":12,"c":1327,"r":1327,"o":2,"t": "Sobre la primera división del primer mes estaba Jasobam hijo de Zabdiel; y había en su división veinte y cuatro mil."},{"i":11114,"b":12,"c":1327,"r":1327,"o":3,"t": "De los hijos de Phares fué él jefe de todos los capitanes de las compañías del primer mes."},{"i":11115,"b":12,"c":1327,"r":1327,"o":4,"t": "Sobre la división del segundo mes estaba Dodai Ahohita: y Micloth era mayor general en su división, en la que también había veinte y cuatro mil."},{"i":11116,"b":12,"c":1327,"r":1327,"o":5,"t": "El jefe de la tercera división para el tercer mes era Benaías, hijo de Joiada sumo sacerdote; y en su división había veinte y cuatro mil."},{"i":11117,"b":12,"c":1327,"r":1327,"o":6,"t": "Este Benaías era valiente entre los treinta y sobre los treinta; y en su división estaba Amisabad su hijo."},{"i":11118,"b":12,"c":1327,"r":1327,"o":7,"t": "El cuarto jefe para el cuarto mes era Asael hermano de Joab, y después de él Zebadías su hijo; y en su división había veinte y cuatro mil."},{"i":11119,"b":12,"c":1327,"r":1327,"o":8,"t": "El quinto jefe para el quinto mes era Sambuth Izrita: y en su división había veinte y cuatro mil."},{"i":11120,"b":12,"c":1327,"r":1327,"o":9,"t": "El sexto para el sexto mes era Hira hijo de Icces, de Tecoa; y en su división veinte y cuatro mil."},{"i":11121,"b":12,"c":1327,"r":1327,"o":10,"t": "El séptimo para el séptimo mes era Helles Pelonita, de los hijos de Ephraim; y en su división viente y cuatro mil."},{"i":11122,"b":12,"c":1327,"r":1327,"o":11,"t": "El octavo para el octavo mes era Sibbecai Husatita, de Zarahi; y en su división veinte y cuatro mil."},{"i":11123,"b":12,"c":1327,"r":1327,"o":12,"t": "El noveno para el noveno mes era Abiezer Anathothita, de los Benjamitas; y en su división veinte y cuatro mil."},{"i":11124,"b":12,"c":1327,"r":1327,"o":13,"t": "El décimo para el décimo mes era Maharai Nethophathita, de Zarahi; y en su división veinte y cuatro mil."},{"i":11125,"b":12,"c":1327,"r":1327,"o":14,"t": "El undécimo para el undécimo mes era Benaías Piratonita, de los hijos de Ephraim; y en su división veinte y cuatro mil."},{"i":11126,"b":12,"c":1327,"r":1327,"o":15,"t": "El duodécimo para el duodécimo mes era Heldai Nethophathita, de Othniel; y en su división veinte y cuatro mil."},{"i":11127,"b":12,"c":1327,"r":1327,"o":16,"t": "Asimismo sobre las tribus de Israel: el jefe de los Rubenitas era Eliezer hijo de Zichri; de los Simeonitas, Sephatías, hijo de Maachâ:"},{"i":11128,"b":12,"c":1327,"r":1327,"o":17,"t": "De los Levitas, Hasabías hijo de Camuel; de los Aaronitas, Sadoc;"},{"i":11129,"b":12,"c":1327,"r":1327,"o":18,"t": "De Judá, Eliú, uno de los hermanos de David; de los de Issachâr, Omri hijo de Michâel."},{"i":11130,"b":12,"c":1327,"r":1327,"o":19,"t": "De los de Zabulón, Ismaías hijo de Abdías; de los de Nephtalí, Jerimoth hijo de Azriel;"},{"i":11131,"b":12,"c":1327,"r":1327,"o":20,"t": "De los hijos de Ephraim, Oseas hijo de Azazía; de la media tribu de Manasés, Joel hijo de Pedaía;"},{"i":11132,"b":12,"c":1327,"r":1327,"o":21,"t": "De la otra media tribu de Manasés en Galaad, Iddo hijo de Zachârías; de los de Benjamín, Jaaciel hijo de Abner;"},{"i":11133,"b":12,"c":1327,"r":1327,"o":22,"t": "Y de Dan, Azarael hijo de Jeroam. Estos fueron los jefes de las tribus de Israel."},{"i":11134,"b":12,"c":1327,"r":1327,"o":23,"t": "Y no tomó David el número de los que eran de veinte años abajo, por cuanto Jehová había dicho que él había de multiplicar á Israel como las estrellas del cielo."},{"i":11135,"b":12,"c":1327,"r":1327,"o":24,"t": "Joab hijo de Sarvia había comenzado á contar, mas no acabó, pues por esto vino la ira sobre Israel: y así el número no fué puesto en el registro de las crónicas del rey David."},{"i":11136,"b":12,"c":1327,"r":1327,"o":25,"t": "Y Azmaveth hijo de Adiel tenía cargo de los tesoros del rey; y de los tesoros de los campos, y de las ciudades, y de las aldeas y castillos, Jonathán hijo de Uzzías;"},{"i":11137,"b":12,"c":1327,"r":1327,"o":26,"t": "Y de los que trabajaban en la labranza de las tierras, Ezri hijo de Chêlud;"},{"i":11138,"b":12,"c":1327,"r":1327,"o":27,"t": "Y de las viñas Simi Ramathita; y del fruto de las viñas para las bodegas, Zabdías Siphmita;"},{"i":11139,"b":12,"c":1327,"r":1327,"o":28,"t": "Y de los olivares é higuerales que había en las campiñas, Baal-hanan Gederita; y de los almacenes del aceite, Joas;"},{"i":11140,"b":12,"c":1327,"r":1327,"o":29,"t": "De las vacas que pastaban en Sarón, Sitrai Saronita; y de las vacas que estaban en los valles, Saphat hijo de Adlai;"},{"i":11141,"b":12,"c":1327,"r":1327,"o":30,"t": "Y de los camellos, Obil Ismaelita; y de las asnas, Jedías Meronothita;"},{"i":11142,"b":12,"c":1327,"r":1327,"o":31,"t": "Y de las ovejas, Jaziz Agareno. Todos estos eran superintendentes de la hacienda del rey David."},{"i":11143,"b":12,"c":1327,"r":1327,"o":32,"t": "Y Jonathán, tío de David, era consejero, varón prudente y escriba; y Jehiel hijo de Hacmoni estaba con los hijos del rey."},{"i":11144,"b":12,"c":1327,"r":1327,"o":33,"t": "Y también Achitophel era consejero del rey; y Husai Arachita amigo del rey."},{"i":11145,"b":12,"c":1327,"r":1327,"o":34,"t": "Después de Achitophel era Joiada hijo de Benaías, y Abiathar. Y Joab era el general del ejército del rey."},{"i":11146,"b":12,"c":1328,"r":1328,"o":1,"t": "Y JUNTO David en Jerusalem á todos los principales de Israel, los príncipes de las tribus, y los jefes de las divisiones que servían al rey, los tribunos y centuriones, con los superintendentes de toda la hacienda y posesión del rey, y sus hijos, con los eunucos, los poderosos, y todos sus hombres valientes."},{"i":11147,"b":12,"c":1328,"r":1328,"o":2,"t": "Y levantándose el rey David, puesto en pie dijo: Oidme, hermanos míos, y pueblo mío. Yo tenía en propósito edificar una casa, para que en ella reposara el arca del pacto de Jehová, y para el estrado de los pies de nuestro Dios; y había ya aprestado todo para edificar."},{"i":11148,"b":12,"c":1328,"r":1328,"o":3,"t": "Mas Dios me dijo: Tú no edificarás casa á mi nombre: porque eres hombre de guerra, y has derramado mucha sangre."},{"i":11149,"b":12,"c":1328,"r":1328,"o":4,"t": "Empero Jehová el Dios de Israel me eligió de toda la casa de mi padre, para que perpetuamente fuese rey sobre Israel: porque á Judá escogió por caudillo, y de la casa de Judá la familia de mi padre; y de entre los hijos de mi padre agradóse de mí para ponerme por rey sobre todo Israel;"},{"i":11150,"b":12,"c":1328,"r":1328,"o":5,"t": "Y de todos mis hijos (porque Jehová me ha dado muchos hijos,) eligió á mi hijo Salomón para que se siente en el trono del reino de Jehová sobre Israel."},{"i":11151,"b":12,"c":1328,"r":1328,"o":6,"t": "Y me ha dicho: Salomón tu hijo, él edificará mi casa y mis atrios: porque á éste me he escogido por hijo, y yo le seré á él por padre."},{"i":11152,"b":12,"c":1328,"r":1328,"o":7,"t": "Asimismo yo confirmaré su reino para siempre, si él se esforzare á poner por obra mis mandamientos y mis juicios, como aqueste día."},{"i":11153,"b":12,"c":1328,"r":1328,"o":8,"t": "Ahora pues, delante de lo ojos de todo Israel, congregación de Jehová, y en oídos de nuestro Dios, guardad é inquirid todos los preceptos de Jehová vuestro Dios, para que poseáis la buena tierra, y la dejéis por heredad á vuestros hijos después de vosotros perpetuamente."},{"i":11154,"b":12,"c":1328,"r":1328,"o":9,"t": "Y tú, Salomón, hijo mío, conoce al Dios de tu padre, y sírvele con corazón perfecto, y con ánimo voluntario; porque Jehová escudriña los corazones de todos, y entiende toda imaginación de los pensamientos. Si tú le buscares, lo hallarás; mas si lo dejares, él te desechará para siempre."},{"i":11155,"b":12,"c":1328,"r":1328,"o":10,"t": "Mira, pues, ahora que Jehová te ha elegido para que edifiques casa para santuario: esfuérzate, y haz la."},{"i":11156,"b":12,"c":1328,"r":1328,"o":11,"t": "Y David dió á Salomón su hijo la traza del pórtico, y de sus casas, y de sus oficinas, y de sus salas, y de sus recámaras, y de la casa del propiciatorio."},{"i":11157,"b":12,"c":1328,"r":1328,"o":12,"t": "Asimismo la traza de todas las cosas que tenía en su voluntad, para los atrios de la casa de Jehová, y para todas las cámaras en derredor, para los tesoros de la casa de Dios, y para los tesoros de las cosas santificadas:"},{"i":11158,"b":12,"c":1328,"r":1328,"o":13,"t": "También para los órdenes de los sacerdotes y de los Levitas, y para toda la obra del ministerio de la casa de Jehová, y para todos los vasos del ministerio de la casa de Jehová."},{"i":11159,"b":12,"c":1328,"r":1328,"o":14,"t": "Y dió oro por peso para lo de oro, para todos los vasos de cada servicio: y plata por peso para todos los vasos, para todos los vasos de cada servicio."},{"i":11160,"b":12,"c":1328,"r":1328,"o":15,"t": "Oro por peso para los candeleros de oro, y para sus candilejas; por peso el oro para cada candelero y sus candilejas: y para los candeleros de plata, plata por peso para el candelero y sus candilejas, conforme al servicio de cada candelero."},{"i":11161,"b":12,"c":1328,"r":1328,"o":16,"t": "Asimismo dió oro por peso para las mesas de la proposición, para cada mesa: del mismo modo plata para las mesas de plata:"},{"i":11162,"b":12,"c":1328,"r":1328,"o":17,"t": "También oro puro para los garfios y para las palanganas, y para los incensarios, y para los tazones de oro, para cada tazón por peso; y para los tazones de plata, por peso para cada tazón:"},{"i":11163,"b":12,"c":1328,"r":1328,"o":18,"t": "Además, oro puro por peso para el altar del perfume, y para el á manera de carro de los querubines de oro, que con las alas extendidas cubrían el arca del pacto de Jehová."},{"i":11164,"b":12,"c":1328,"r":1328,"o":19,"t": "Todas estas cosas, dijo David, se me han representado por la mano de Jehová que me hizo entender todas las obras del diseño."},{"i":11165,"b":12,"c":1328,"r":1328,"o":20,"t": "Dijo más David á Salomón su hijo: Anímate y esfuérzate, y ponlo por obra; no temas, ni desmayes, porque el Dios Jehová, mi Dios, será contigo: él no te dejará, ni te desamparará, hasta que acabes toda la obra para el servicio de la casa de Jehová."},{"i":11166,"b":12,"c":1328,"r":1328,"o":21,"t": "He aquí los órdenes de los sacerdotes y de los Levitas, para todo el ministerio de la casa de Dios, serán contigo en toda la obra: asimismo todos los voluntarios é inteligentes para cualquiera especie de industria; y los príncipes, y todo el pueblo para ejecutar todas tus órdenes."},{"i":11167,"b":12,"c":1329,"r":1329,"o":1,"t": "DESPUÉS dijo el rey David á toda la asamblea: A solo Salomón mi hijo ha elegido Dios; él es joven y tierno, y la obra grande; porque la casa no es para hombre, sino para Jehová Dios."},{"i":11168,"b":12,"c":1329,"r":1329,"o":2,"t": "Yo empero con todas mis fuerzas he preparado para la casa de mi Dios, oro para las cosas de oro, y plata para las cosas de plata, y metal para las de metal, y hierro para las de hierro, y madera para las de madera, y piedras oniquinas, y piedras preciosas, y piedras negras, y piedras de diversos colores, y toda suerte de piedras preciosas, y piedras de mármol en abundancia."},{"i":11169,"b":12,"c":1329,"r":1329,"o":3,"t": "A más de esto, por cuanto tengo mi gusto en la casa de mi Dios, yo guardo en mi tesoro particular oro y plata que, además de todas las cosas que he aprestado para la casa del santuario, he dado para la casa de mi Dios;"},{"i":11170,"b":12,"c":1329,"r":1329,"o":4,"t": "A saber, tres mil talentos de oro, de oro de Ophir, y siete mil talentos de plata afinada para cubrir las paredes de las casas:"},{"i":11171,"b":12,"c":1329,"r":1329,"o":5,"t": "Oro pues para las cosas de oro, y plata para las cosas de plata, y para toda la obra de manos de los oficiales. ¿Y quién quiere hacer hoy ofrenda á Jehová?"},{"i":11172,"b":12,"c":1329,"r":1329,"o":6,"t": "Entonces los príncipes de las familias, y los príncipes de las tribus de Israel, tribunos y centuriones, con los superintendentes de la hacienda del rey, ofrecieron de su voluntad;"},{"i":11173,"b":12,"c":1329,"r":1329,"o":7,"t": "Y dieron para el servicio de la casa de Dios cinco mil talentos de oro y diez mil sueldos, y diez mil talentos de plata, y dieciocho mil talentos de metal, y cinco mil talentos de hierro."},{"i":11174,"b":12,"c":1329,"r":1329,"o":8,"t": "Y todo el que se halló con piedras preciosas, diólas para el tesoro de la casa de Jehová, en mano de Jehiel Gersonita."},{"i":11175,"b":12,"c":1329,"r":1329,"o":9,"t": "Y holgóse el pueblo de haber contribuído de su voluntad; porque con entero corazón ofrecieron á Jehová voluntariamente."},{"i":11176,"b":12,"c":1329,"r":1329,"o":10,"t": "Asimismo holgóse mucho el rey David, y bendijo á Jehová delante de toda la congregación; y dijo David: Bendito seas tú, oh Jehová, Dios de Israel nuestro padre, de uno á otro siglo."},{"i":11177,"b":12,"c":1329,"r":1329,"o":11,"t": "Tuya es, oh Jehová, la magnificencia, y el poder, y la gloria, la victoria, y el honor; porque todas las cosas que están en los cielos y en la tierra son tuyas. Tuyo, oh Jehová, es el reino, y la altura sobre todos los que están por cabeza."},{"i":11178,"b":12,"c":1329,"r":1329,"o":12,"t": "Las riquezas y la gloria están delante de ti, y tú señoreas á todos: y en tu mano está la potencia y la fortaleza, y en tu mano la grandeza y fuerza de todas las cosas."},{"i":11179,"b":12,"c":1329,"r":1329,"o":13,"t": "Ahora pues, Dios nuestro, nosotros te confesamos, y loamos tu glorioso nombre."},{"i":11180,"b":12,"c":1329,"r":1329,"o":14,"t": "Porque ¿quién soy yo, y quién es mi pueblo, para que pudiésemos ofrecer de nuestra voluntad cosas semejantes? porque todo es tuyo, y lo recibido de tu mano te damos."},{"i":11181,"b":12,"c":1329,"r":1329,"o":15,"t": "Porque nosotros, extranjeros y advenedizos somos delante de ti, como todos nuestros padres; y nuestros días cual sombra sobre la tierra, y no dan espera."},{"i":11182,"b":12,"c":1329,"r":1329,"o":16,"t": "Oh Jehová Dios nuestro, toda esta abundancia que hemos aprestado para edificar casa á tu santo nombre, de tu mano es, y todo es tuyo."},{"i":11183,"b":12,"c":1329,"r":1329,"o":17,"t": "Yo sé, Dios mío, que tú escudriñas los corazones, y que la rectitud te agrada: por eso yo con rectitud de mi corazón voluntariamente te he ofrecido todo esto, y ahora he visto con alegría que tu pueblo, que aquí se ha hallado ahora, ha dado para ti espontáneamente."},{"i":11184,"b":12,"c":1329,"r":1329,"o":18,"t": "Jehová, Dios de Abraham, de Isaac, y de Israel, nuestros padres, conserva perpetuamente esta voluntad del corazón de tu pueblo, y encamina su corazón á ti."},{"i":11185,"b":12,"c":1329,"r":1329,"o":19,"t": "Asimismo da á mi hijo Salomón corazón perfecto, para que guarde tus mandamientos, y tus testimonios y tus estatutos, y para que haga todas las cosas, y te edifique la casa para la cual yo he hecho el apresto."},{"i":11186,"b":12,"c":1329,"r":1329,"o":20,"t": "Después dijo David á toda al congregación: Bendecid ahora á Jehová vuestro Dios. Entonces toda la congregación bendijo á Jehová Dios de sus padres, é inclinándose adoraron delante de Jehová, y del rey."},{"i":11187,"b":12,"c":1329,"r":1329,"o":21,"t": "Y sacrificaron víctimas á Jehová, y ofrecieron á Jehová holocaustos el día siguiente, mil becerros, mil carneros, mil corderos con sus libaciones, y muchos sacrificios por todo Israel."},{"i":11188,"b":12,"c":1329,"r":1329,"o":22,"t": "Y comieron y bebieron delante de Jehová aquel día con gran gozo; y dieron la segunda vez la investidura del reino á Salomón hijo de David, y ungiéronlo á Jehová por príncipe, y á Sadoc por sacerdote."},{"i":11189,"b":12,"c":1329,"r":1329,"o":23,"t": "Y sentóse Salomón por rey en el trono de Jehová en lugar de David su padre, y fué prosperado; y obedecióle todo Israel."},{"i":11190,"b":12,"c":1329,"r":1329,"o":24,"t": "Y todos los príncipes y poderosos, y todos los hijos del rey David, prestaron homenaje al rey Salomón."},{"i":11191,"b":12,"c":1329,"r":1329,"o":25,"t": "Y Jehová engrandeció en extremo á Salomón á los ojos de todo Israel, y dióle gloria del reino, cual ningún rey la tuvo antes de él en Israel."},{"i":11192,"b":12,"c":1329,"r":1329,"o":26,"t": "Así reinó David hijo de Isaí sobre todo Israel."},{"i":11193,"b":12,"c":1329,"r":1329,"o":27,"t": "Y el tiempo que reinó sobre Israel fué cuarenta años. Siete años reinó en Hebrón, y treinta y tres reinó en Jerusalem."},{"i":11194,"b":12,"c":1329,"r":1329,"o":28,"t": "Y murió en buena vejez, lleno de días, de riquezas, y de gloria: y reinó en su lugar Salomón su hijo."},{"i":11195,"b":12,"c":1329,"r":1329,"o":29,"t": "Y los hechos del rey David, primeros y postreros, están escritos en el libro de las crónicas de Samuel vidente, y en las crónicas del profeta Nathán, y en las crónicas de Gad vidente,"},{"i":11196,"b":12,"c":1329,"r":1329,"o":30,"t": "Con todo lo relativo á su reinado, y su poder, y los tiempos que pasaron sobre él, y sobre Israel, y sobre todos los reinos de aquellas tierras."},{"i":11197,"b":13,"c":1401,"r":1401,"o":1,"t": "Y SALOMON hijo de David fué afirmado en su reino; y Jehová su Dios fué con él, y le engrandeció sobremanera."},{"i":11198,"b":13,"c":1401,"r":1401,"o":2,"t": "Y llamó Salomón á todo Israel, tribunos, centuriones, y jueces, y á todos los príncipes de todo Israel, cabezas de familias."},{"i":11199,"b":13,"c":1401,"r":1401,"o":3,"t": "Y fué Salomón, y con él toda esta junta, al alto que había en Gabaón; porque allí estaba el tabernáculo del testimonio de Dios, que Moisés siervo de Jehová había hecho en el desierto."}]