[{"i":29500,"b":48,"c":5006,"r":5006,"o":45,"t": "A jó ember szíve jó kincséből hozza elő a jót, és a gonosz ember a gonoszból hozza elő a gonoszt. Mert amivel csordultig van a szív, azt szólja a száj."},{"i":29501,"b":48,"c":5006,"r":5006,"o":46,"t": "Miért mondjátok nekem: Uram, Uram, ha nem teszitek, amit mondok?\""},{"i":29502,"b":48,"c":5006,"r":5006,"o":47,"t": "\"Aki hozzám jön, hallja beszédeimet, és azok szerint cselekszik: megmutatom nektek, kihez hasonló."},{"i":29503,"b":48,"c":5006,"r":5006,"o":48,"t": "Hasonló ahhoz a házépítő emberhez, aki leásott, mélyre hatolt, és a kősziklára alapozott: amikor árvíz jött, beleütközött az áradat abba a házba, de nem tudta megingatni, mert jól volt megépítve."},{"i":29504,"b":48,"c":5006,"r":5006,"o":49,"t": "Aki pedig hallotta beszédeimet, de nem azok szerint cselekedett, az hasonló ahhoz az emberhez, aki alap nélkül a földre építette a házát: beleütközött az áradat, és azonnal összeomlott az a ház, és teljesen elpusztult.\""},{"i":29505,"b":48,"c":5007,"r":5007,"o":1,"t": "Miután befejezte minden beszédét, amelyet a nép füle hallatára mondott, bement Kapernaumba."},{"i":29506,"b":48,"c":5007,"r":5007,"o":2,"t": "Egy századosnak volt egy szolgája, akit nagyon kedvelt, s aki most beteg volt, és haldoklott."},{"i":29507,"b":48,"c":5007,"r":5007,"o":3,"t": "Amint hallott Jézusról, elküldte hozzá a zsidók véneit, és kérte: jöjjön el, és mentse meg a szolgáját."},{"i":29508,"b":48,"c":5007,"r":5007,"o":4,"t": "Amikor odaértek Jézushoz, sürgetve kérték: \"Méltó arra, hogy megtedd ezt neki,"},{"i":29509,"b":48,"c":5007,"r":5007,"o":5,"t": "mert szereti népünket, ő építtette a zsinagógát is nekünk.\""},{"i":29510,"b":48,"c":5007,"r":5007,"o":6,"t": "Jézus erre elindult velük. Amikor pedig már nem volt messze a háztól, a százados eléje küldte barátait, és ezt üzente neki: \"Uram, ne fáradj, mert nem vagyok méltó arra, hogy a hajlékomba jöjj."},{"i":29511,"b":48,"c":5007,"r":5007,"o":7,"t": "De magamat sem tartottam méltónak arra, hogy elmenjek hozzád, hanem csak szólj, és meggyógyul a szolgám."},{"i":29512,"b":48,"c":5007,"r":5007,"o":8,"t": "Mert én is hatalom alá rendelt ember vagyok, és nekem is vannak alárendelt katonáim. Ha szólok ennek: Menj el, elmegy&#59; és a másiknak: Jöjj ide, idejön&#59; és ha azt mondom a szolgámnak: Tedd meg ezt, megteszi.\""},{"i":29513,"b":48,"c":5007,"r":5007,"o":9,"t": "Amikor Jézus ezt meghallotta, elcsodálkozott rajta, és hátrafordulva így szólt az őt követő sokasághoz: \"Mondom nektek, Izráelben sem találtam ekkora hitet.\""},{"i":29514,"b":48,"c":5007,"r":5007,"o":10,"t": "Mire a küldöttek visszatértek a házba, a szolgát egészségesen találták."},{"i":29515,"b":48,"c":5007,"r":5007,"o":11,"t": "Ezután elment egy Nain nevű városba, és vele mentek tanítványai nagy sokasággal együtt."},{"i":29516,"b":48,"c":5007,"r":5007,"o":12,"t": "Amikor közeledett a város kapujához, íme, halottat hoztak kifelé, egy özvegyasszony egyetlen fiát, és a városból nagy sokaság követte."},{"i":29517,"b":48,"c":5007,"r":5007,"o":13,"t": "Amikor az Úr meglátta az asszonyt, megszánta, és így szólt hozzá: \"Ne sírj!\""},{"i":29518,"b":48,"c":5007,"r":5007,"o":14,"t": "Azután odalépett, és megérintette a koporsót. Akik vitték, megálltak, ő pedig így szólt: \"Ifjú, neked mondom, kelj fel!\""},{"i":29519,"b":48,"c":5007,"r":5007,"o":15,"t": "Erre felült a halott, és elkezdett beszélni&#59; Jézus pedig átadta az anyjának."},{"i":29520,"b":48,"c":5007,"r":5007,"o":16,"t": "Félelem fogta el mindnyájukat, dicsőítették az Istent, és ezt mondták: \"Nagy próféta támadt közöttünk, és meglátogatta Isten az ő népét.\""},{"i":29521,"b":48,"c":5007,"r":5007,"o":17,"t": "Ez a hír elterjedt róla az egész Júdeában és az egész környéken."},{"i":29522,"b":48,"c":5007,"r":5007,"o":18,"t": "Mindezt hírül vitték Jánosnak a tanítványai. Ő pedig magához hívatott tanítványai közül kettőt,"},{"i":29523,"b":48,"c":5007,"r":5007,"o":19,"t": "és elküldte őket az Úrhoz ezzel a kérdéssel: \"Te vagy-e az Eljövendő, vagy mást várjunk?\""},{"i":29524,"b":48,"c":5007,"r":5007,"o":20,"t": "Amikor odaérkeztek hozzá ezek a férfiak, ezt mondták: \"Keresztelő János küldött minket hozzád ezzel a kérdéssel: Te vagy-e az Eljövendő, vagy mást várjunk?\""},{"i":29525,"b":48,"c":5007,"r":5007,"o":21,"t": "Jézus abban az órában sok embert meggyógyított különféle betegségekből és bajokból, megszabadított gonosz lelkektől, és sok vaknak adta vissza a látását."},{"i":29526,"b":48,"c":5007,"r":5007,"o":22,"t": "Ezért így válaszolt nekik: \"Menjetek el, vigyétek hírül Jánosnak, amit láttatok és hallottatok: Vakok látnak, sánták járnak, leprások tisztulnak meg, süketek hallanak, halottak támadnak fel, a szegényeknek az evangélium hirdettetik,"},{"i":29527,"b":48,"c":5007,"r":5007,"o":23,"t": "és boldog, aki nem botránkozik meg énbennem.\""},{"i":29528,"b":48,"c":5007,"r":5007,"o":24,"t": "Amikor János követei elmentek, elkezdett beszélni a sokaságnak Jánosról: \"Miért mentetek ki a pusztába? Szélingatta nádszálat látni?"},{"i":29529,"b":48,"c":5007,"r":5007,"o":25,"t": "Ugyan miért mentetek ki? Puha ruhákba öltözött embert látni? Hiszen, akik pompás öltözetben és bőségben élnek, azok a királyi palotákban vannak."},{"i":29530,"b":48,"c":5007,"r":5007,"o":26,"t": "Akkor miért mentetek ki? Prófétát látni? Azt láttatok, sőt - mondom nektek - prófétánál is nagyobbat!"},{"i":29531,"b":48,"c":5007,"r":5007,"o":27,"t": "Ő az, akiről meg van írva: Íme, elküldöm követemet előtted, aki elkészíti neked az utat."},{"i":29532,"b":48,"c":5007,"r":5007,"o":28,"t": "Mondom nektek, hogy asszonytól születettek közül nincs senki nagyobb Jánosnál, de aki a legkisebb az Isten országában, nagyobb nála.\""},{"i":29533,"b":48,"c":5007,"r":5007,"o":29,"t": "Miután meghallgatta őt az egész nép, még a vámszedők is igazat adtak Istennek azzal, hogy megkeresztelkedtek a János keresztségével,"},{"i":29534,"b":48,"c":5007,"r":5007,"o":30,"t": "a farizeusok és a törvénytudók azonban elvetették Isten akaratát, és nem keresztelkedtek meg általa."},{"i":29535,"b":48,"c":5007,"r":5007,"o":31,"t": "\"Kihez hasonlítsam tehát e nemzedék tagjait? Kihez is hasonlók?"},{"i":29536,"b":48,"c":5007,"r":5007,"o":32,"t": "Hasonlók azokhoz a gyermekekhez, akik a piacon ülnek, és azt kiáltják egymásnak: Furulyáztunk nektek, és nem táncoltatok, siratót énekeltünk, és nem sírtatok."},{"i":29537,"b":48,"c":5007,"r":5007,"o":33,"t": "Mert eljött Keresztelő János, aki nem eszik kenyeret, nem iszik bort, és azt mondjátok: ördög van benne."},{"i":29538,"b":48,"c":5007,"r":5007,"o":34,"t": "Eljött az Emberfia, aki eszik és iszik, és azt mondjátok: Íme, falánk és részeges ember, vámszedők és bűnösök barátja."},{"i":29539,"b":48,"c":5007,"r":5007,"o":35,"t": "De minden gyermekében igazolódott az ő bölcsessége.\""},{"i":29540,"b":48,"c":5007,"r":5007,"o":36,"t": "Egy farizeus arra kérte őt, hogy egyék vele. Be is ment a farizeus házába, és asztalhoz telepedett."},{"i":29541,"b":48,"c":5007,"r":5007,"o":37,"t": "Egy bűnös asszony pedig, aki abban a városban élt, megtudta, hogy asztalhoz telepedett a farizeus házában, kenetet hozott egy alabástromtartóban."},{"i":29542,"b":48,"c":5007,"r":5007,"o":38,"t": "Megállt mögötte a lábánál sírva, és könnyeivel kezdte öntözni a lábát, és hajával törölte meg&#59; csókolgatta a lábát, és megkente kenettel."},{"i":29543,"b":48,"c":5007,"r":5007,"o":39,"t": "Amikor pedig látta ezt az a farizeus, aki meghívta őt, ezt mondta magában: \"Ha ő volna ama próféta, tudná, ki ez, és tudná, hogy ez az asszony, aki hozzáér: bűnös.\""},{"i":29544,"b":48,"c":5007,"r":5007,"o":40,"t": "Ekkor megszólalt Jézus, és ezt mondta neki: \"Simon, van valami mondanivalóm neked.\" Ő pedig így szólt: \"Mester, mondd!\""},{"i":29545,"b":48,"c":5007,"r":5007,"o":41,"t": "Erre ezt mondta Jézus: \"Egy hitelezőnek volt két adósa: az egyik ötszáz dénárral tartozott neki, a másik ötvennel."},{"i":29546,"b":48,"c":5007,"r":5007,"o":42,"t": "Mivel nem volt miből megadniuk, mind a kettőnek elengedte. Közülük vajon melyikük szereti őt jobban?\""},{"i":29547,"b":48,"c":5007,"r":5007,"o":43,"t": "Simon így válaszolt: \"Úgy gondolom, hogy az, akinek többet engedett el.\" Ő pedig ezt mondta neki: \"Helyesen ítéltél\" -"},{"i":29548,"b":48,"c":5007,"r":5007,"o":44,"t": "és az asszony felé fordulva beszélt tovább Simonhoz: \"Látod, ezt az asszonyt? Bejöttem a házadba: vizet lábamra nem adtál, ő pedig könnyeivel öntözte lábamat, és hajával törölte meg."},{"i":29549,"b":48,"c":5007,"r":5007,"o":45,"t": "Te nem csókoltál meg, ő pedig mióta bejöttem, nem szűnt meg csókolni a lábamat."},{"i":29550,"b":48,"c":5007,"r":5007,"o":46,"t": "Te nem kented meg olajjal a fejemet, ő pedig kenettel kente meg a lábamat."},{"i":29551,"b":48,"c":5007,"r":5007,"o":47,"t": "Ezért mondom neked: neki sok bűne bocsáttatott meg, hiszen nagyon szeretett. Akinek pedig kevés bocsáttatik meg, kevésbé szeret.\""},{"i":29552,"b":48,"c":5007,"r":5007,"o":48,"t": "Az asszonynak pedig ezt mondta: \"Megbocsáttattak a te bűneid.\""},{"i":29553,"b":48,"c":5007,"r":5007,"o":49,"t": "Az asztalnál ülők erre kezdték kérdezgetni egymás között: \"Kicsoda ez, aki a bűnöket is megbocsátja?\""},{"i":29554,"b":48,"c":5007,"r":5007,"o":50,"t": "Ő pedig így szólt az asszonyhoz: \"A te hited megtartott téged, menj el békességgel!\""},{"i":29555,"b":48,"c":5008,"r":5008,"o":1,"t": "Ezután városról városra és faluról falura járt, és hirdette az Isten országának evangéliumát. Vele volt a tizenkettő"},{"i":29556,"b":48,"c":5008,"r":5008,"o":2,"t": "és néhány asszony, akiket gonosz lelkektől szabadított meg, és betegségekből gyógyított meg: Mária, akit Magdalainak neveztek, akiből hét ördög ment ki,"},{"i":29557,"b":48,"c":5008,"r":5008,"o":3,"t": "Johanna, Kuzának, Heródes egyik főemberének felesége, és Zsuzsánna, de sok más asszony is, akik szolgáltak neki vagyonukból."},{"i":29558,"b":48,"c":5008,"r":5008,"o":4,"t": "Amikor nagy sokaság gyűlt össze azok közül is, akik városról városra csatlakoztak hozzá, ezt mondta nekik példázatban:"},{"i":29559,"b":48,"c":5008,"r":5008,"o":5,"t": "\"Kiment a magvető vetni. Vetés közben némelyik mag az útfélre esett, és eltaposták, vagy megették az égi madarak."},{"i":29560,"b":48,"c":5008,"r":5008,"o":6,"t": "Némelyik a sziklás földre esett, és amikor kihajtott, elszáradt, mert nem kapott nedvességet."},{"i":29561,"b":48,"c":5008,"r":5008,"o":7,"t": "Némelyik a tövisek közé esett, és amikor vele együtt felnőttek a tövisek is, megfojtották."},{"i":29562,"b":48,"c":5008,"r":5008,"o":8,"t": "Némelyik pedig a jó földbe esett, és amikor felnövekedett, százszoros termést hozott.\" Majd emelt hangon hozzátette: \"Akinek van füle a hallásra, hallja!\""},{"i":29563,"b":48,"c":5008,"r":5008,"o":9,"t": "Ekkor megkérdezték tőle tanítványai, hogy mit jelent ez a példázat."},{"i":29564,"b":48,"c":5008,"r":5008,"o":10,"t": "Ő ezt mondta: \"Nektek megadatott, hogy értsétek az Isten országa titkait, de a többieknek példázatokban adatik, hogy akik látnak, ne lássanak, és akik hallanak, ne értsenek."},{"i":29565,"b":48,"c":5008,"r":5008,"o":11,"t": "A példázat pedig ezt jelenti: A mag az Isten igéje."},{"i":29566,"b":48,"c":5008,"r":5008,"o":12,"t": "Akiknél az útfélre esett, azok meghallották az igét, de azután jön az ördög, és kiragadja szívükből, hogy ne higgyenek, és ne üdvözüljenek."},{"i":29567,"b":48,"c":5008,"r":5008,"o":13,"t": "Akiknél a sziklás földre esett, azok amikor hallják, örömmel fogadják az igét, de nem gyökerezik meg bennük: ezek hisznek egy ideig, de a megpróbáltatás idején elpártolnak."},{"i":29568,"b":48,"c":5008,"r":5008,"o":14,"t": "Akiknél a tövisek közé esett, azok hallották az igét, de mikor elmennek, az élet gondjai, gazdagsága és élvezetei megfojtják azt, és nem érlelnek termést."},{"i":29569,"b":48,"c":5008,"r":5008,"o":15,"t": "Akiknél pedig a jó földbe esett, azok igaz és jó szívvel hallgatják az igét, meg is tartják, és termést hoznak állhatatossággal.\""},{"i":29570,"b":48,"c":5008,"r":5008,"o":16,"t": "\"Aki lámpást gyújt, nem takarja le edénnyel, ágy alá sem rejti, hanem a lámpatartóra teszi, hogy akik bemennek, lássák a világosságot."},{"i":29571,"b":48,"c":5008,"r":5008,"o":17,"t": "Mert nincs olyan rejtett dolog, amely napvilágra ne kerülne, és nincs olyan titok, amely ki ne tudódna, és ismertté ne válna."},{"i":29572,"b":48,"c":5008,"r":5008,"o":18,"t": "Vigyázzatok tehát, hogyan hallgatjátok! Mert akinek van, annak adatik, de akinek nincs, attól az is elvétetik, amiről azt gondolja, hogy az övé.\""},{"i":29573,"b":48,"c":5008,"r":5008,"o":19,"t": "Egyszer elmentek hozzá anyja és testvérei, de nem tudtak Jézushoz jutni a sokaság miatt."},{"i":29574,"b":48,"c":5008,"r":5008,"o":20,"t": "Ezért tudtára adták neki: \"Anyád és testvéreid kint állnak, és látni szeretnének.\""},{"i":29575,"b":48,"c":5008,"r":5008,"o":21,"t": "Ő azonban így válaszolt: \"Az én anyám és az én testvéreim azok, akik Isten igéjét hallgatják, és megtartják.\""},{"i":29576,"b":48,"c":5008,"r":5008,"o":22,"t": "Történt egy napon, hogy Jézus tanítványaival együtt hajóra szállt, és így szólt hozzájuk: \"Menjünk át a tó túlsó partjára!\" El is indultak."},{"i":29577,"b":48,"c":5008,"r":5008,"o":23,"t": "Miközben hajóztak, ő elaludt. Ekkor szélvihar csapott le a tóra, és a hajó kezdett vízzel megtelni, úgyhogy veszélyben forogtak."},{"i":29578,"b":48,"c":5008,"r":5008,"o":24,"t": "Ekkor odamentek hozzá, felébresztették, és így szóltak: \"Mester, Mester, elveszünk!\" Ő pedig felkelt, ráparancsolt a hullámokra, mire azok lecsillapodtak, és csendesség lett."},{"i":29579,"b":48,"c":5008,"r":5008,"o":25,"t": "Aztán ezt kérdezte tőlük: \"Hol van a ti hitetek?\" Ők pedig megrettenve és csodálkozva így szóltak egymáshoz: \"Hát ki ez, hogy a szeleknek és a víznek is parancsol, és azok engedelmeskednek neki?\""},{"i":29580,"b":48,"c":5008,"r":5008,"o":26,"t": "Azután áthajóztak a gadaraiak földjére, amely Galileával átellenben fekszik."},{"i":29581,"b":48,"c":5008,"r":5008,"o":27,"t": "Amikor partra szállt, a város felől szembejött vele egy ember, akiben ördögök voltak. Már régóta nem vett magára ruhát, és nem házban lakott, hanem sírboltokban."},{"i":29582,"b":48,"c":5008,"r":5008,"o":28,"t": "Amikor meglátta Jézust, felkiáltott, leborult eléje, és hangosan ezt mondta: \"Mi közöm hozzád Jézus, a magasságos Isten Fia? Kérlek, ne gyötörj engem!\""},{"i":29583,"b":48,"c":5008,"r":5008,"o":29,"t": "Jézus megparancsolta ugyanis a tisztátalan léleknek, hogy menjen ki ebből az emberből. Mivel az régóta tartotta megszállva, láncokkal és bilincsekkel kötözték meg, úgy őrizték, de ő elszaggatta a kötelékeket, a gonosz lélek meg a pusztába hajtotta."},{"i":29584,"b":48,"c":5008,"r":5008,"o":30,"t": "Jézus erre megkérdezte tőle: \"Mi a neved?\" Az így felelt: \"Légió!\" - mert sok ördög költözött bele."},{"i":29585,"b":48,"c":5008,"r":5008,"o":31,"t": "Ezek nagyon kérték őt, ne parancsolja őket vissza az alvilágba."},{"i":29586,"b":48,"c":5008,"r":5008,"o":32,"t": "Ott a hegyen legelészett egy nagy disznónyáj&#59; azt kérték tehát a gonosz lelkek, engedje meg, hogy azokba mehessenek. Ő pedig megengedte nekik."},{"i":29587,"b":48,"c":5008,"r":5008,"o":33,"t": "Kijöttek hát az ördögök az emberből, és belementek a disznókba. Ekkor a nyáj a meredekről a tóba rohant, és belefulladt."},{"i":29588,"b":48,"c":5008,"r":5008,"o":34,"t": "A pásztorok a történtek láttára elfutottak, és hírül vitték ezt a városba és a falvakba."},{"i":29589,"b":48,"c":5008,"r":5008,"o":35,"t": "Az emberek erre kijöttek, hogy lássák, mi történt. Amikor odaértek Jézushoz, és ott találták azt az embert, akiből kimentek az ördögök, amint felöltözve és ép elmével ül Jézus lábánál, megrettentek."},{"i":29590,"b":48,"c":5008,"r":5008,"o":36,"t": "Akik látták, elbeszélték nekik, hogyan szabadult meg a megszállott."},{"i":29591,"b":48,"c":5008,"r":5008,"o":37,"t": "Ekkor Gadara vidékének egész népe kérte őt, hogy távozzon közülük, mert nagy félelem lett úrrá rajtuk. Jézus ekkor hajóra szállt, és visszatért."},{"i":29592,"b":48,"c":5008,"r":5008,"o":38,"t": "Az az ember pedig, akiből kimentek az ördögök, arra kérte, hogy vele maradhasson. De Jézus elküldte, ezt mondva neki:"},{"i":29593,"b":48,"c":5008,"r":5008,"o":39,"t": "\"Térj haza, és beszéld el, mit tett veled az Isten.\" Ő pedig elment, és hirdette az egész városban, hogy milyen nagy jót tett vele Jézus."},{"i":29594,"b":48,"c":5008,"r":5008,"o":40,"t": "Amikor Jézus visszatért, a sokaság örömmel fogadta, mert mindnyájan várták őt."},{"i":29595,"b":48,"c":5008,"r":5008,"o":41,"t": "Ekkor egy Jairus nevű ember jött hozzá, aki a zsinagóga elöljárója volt&#59; és Jézus lába elé borulva kérlelte, hogy jöjjön el a házába,"},{"i":29596,"b":48,"c":5008,"r":5008,"o":42,"t": "mivel egyetlen leánya, aki mintegy tizenkét éves volt, halálán van. Menet közben a sokaság minden oldalról szorongatta."},{"i":29597,"b":48,"c":5008,"r":5008,"o":43,"t": "Ekkor egy asszony, aki tizenkét éve vérfolyásos volt (és minden vagyonát az orvosokra költötte), de senki sem tudta meggyógyítani,"},{"i":29598,"b":48,"c":5008,"r":5008,"o":44,"t": "odament, hozzáférkőzve megérintette a ruhája szegélyét, és azonnal elállt a vérfolyása."},{"i":29599,"b":48,"c":5008,"r":5008,"o":45,"t": "Jézus ekkor ezt kérdezte: \"Ki érintett engem?\" Amikor mindnyájan tagadták, Péter így válaszolt: \"Mester, a sokaság szorongat és tolong körülötted!\""}]