[{"i":33000,"b":52,"c":5414,"r":5414,"o":14,"t": "Neboť modlím-li se jazykem, duch můj se modlí, ale má mysl z toho nemá užitku."},{"i":33001,"b":52,"c":5414,"r":5414,"o":15,"t": "Co tedy? Budu se modlit duchem, budu se však modlit i myslí. Budu zpívat chvály duchem, budu je však zpívat i myslí."},{"i":33002,"b":52,"c":5414,"r":5414,"o":16,"t": "Jinak, budeš-li dobrořečit jen v duchu, jak odpoví „Amen“ na tvé díkůčinění ten, kdo je prostý darů, když neví, co říkáš?"},{"i":33003,"b":52,"c":5414,"r":5414,"o":17,"t": "Tvé díkůčinění je jistě krásné, ale druhý tím není vzděláván."},{"i":33004,"b":52,"c":5414,"r":5414,"o":18,"t": "Děkuji Bohu, že mluvím jazyky více než vy všichni;"},{"i":33005,"b":52,"c":5414,"r":5414,"o":19,"t": "ale ve shromáždění raději promluvím pět slov srozumitelně, abych i jiné poučil, než deset tisíc slov jazykem."},{"i":33006,"b":52,"c":5414,"r":5414,"o":20,"t": "Bratři, nebuďte dětmi v myšlení, buďte dětmi v zlu, ale v myšlení buďte dospělí."},{"i":33007,"b":52,"c":5414,"r":5414,"o":21,"t": "V Zákoně stojí psáno: Skrze lidi cizích jazyků a rty cizinců budu mluvit k tomuto lidu, a ani tak mě neuposlechnou, praví Pán."},{"i":33008,"b":52,"c":5414,"r":5414,"o":22,"t": "Takže jazyky jsou znamením ne pro věřící, ale pro nevěřící; proroctví však není pro nevěřící, ale pro věřící."},{"i":33009,"b":52,"c":5414,"r":5414,"o":23,"t": "Jestliže se tedy celá církev sejde a všichni mluví jazyky, a vejdou prostí darů nebo nevěřící, neřeknou, že jste blázni?"},{"i":33010,"b":52,"c":5414,"r":5414,"o":24,"t": "Když však všichni prorokují a vejde nevěřící nebo prostý darů, je usvědčován ode všech, souzen ode všech;"},{"i":33011,"b":52,"c":5414,"r":5414,"o":25,"t": "tajnosti jeho srdce jsou zjevovány, a tak padne na tvář, pokloní se Bohu a vyzná, že Bůh je skutečně mezi vámi."},{"i":33012,"b":52,"c":5414,"r":5414,"o":26,"t": "Co tedy, bratři? Když se scházíte, každý z vás má žalm, vyučování, zjevení, jazyk, výklad. Ať se všechno děje k vzdělávání."},{"i":33013,"b":52,"c":5414,"r":5414,"o":27,"t": "Mluví-li kdo jazykem, ať mluví dva nebo nejvýše tři, jeden po druhém, a ať je někdo, kdo vykládá."},{"i":33014,"b":52,"c":5414,"r":5414,"o":28,"t": "Není-li vykladač, ať mlčí ve shromáždění; ať mluví sám sobě a Bohu."},{"i":33015,"b":52,"c":5414,"r":5414,"o":29,"t": "Proroci ať mluví dva nebo tři, a ostatní ať posuzují."},{"i":33016,"b":52,"c":5414,"r":5414,"o":30,"t": "Dostane-li se zjevení jinému, který sedí, ať ten první mlčí."},{"i":33017,"b":52,"c":5414,"r":5414,"o":31,"t": "Neboť můžete jeden po druhém všichni prorokovat, aby se všichni poučili a všichni byli povzbuzeni."},{"i":33018,"b":52,"c":5414,"r":5414,"o":32,"t": "Duchové proroků se podřizují prorokům;"},{"i":33019,"b":52,"c":5414,"r":5414,"o":33,"t": "neboť Bůh není Bohem zmatku, ale pokoje. Jako ve všech církvích svatých,"},{"i":33020,"b":52,"c":5414,"r":5414,"o":34,"t": "ať ženy mlčí ve shromážděních, neboť jim není dovoleno mluvit; ať se podřizují, jak to říká i Zákon."},{"i":33021,"b":52,"c":5414,"r":5414,"o":35,"t": "Chtějí-li se o něčem poučit, ať se doma zeptají svých mužů; neboť se nesluší, aby žena mluvila ve shromáždění."},{"i":33022,"b":52,"c":5414,"r":5414,"o":36,"t": "Vyšla snad od vás Boží slova? Nebo přišla jen k vám?"},{"i":33023,"b":52,"c":5414,"r":5414,"o":37,"t": "Kdo se domnívá, že je prorok nebo obdařen Duchem, ať si uvědomí, že to, co vám píšu, je Pánův příkaz."},{"i":33024,"b":52,"c":5414,"r":5414,"o":38,"t": "Kdo to neuznává, sám nebude uznán."},{"i":33025,"b":52,"c":5414,"r":5414,"o":39,"t": "Takže, bratři moji, usilujte o dar proroctví a nebraňte mluvit jazyky."},{"i":33026,"b":52,"c":5414,"r":5414,"o":40,"t": "Ať se všechno děje důstojně a v pořádku."},{"i":33027,"b":52,"c":5415,"r":5415,"o":1,"t": "Připomínám vám, bratři, evangelium, které jsem vám zvěstoval, které jste přijali a v němž stojíte,"},{"i":33028,"b":52,"c":5415,"r":5415,"o":2,"t": "skrze něž jste také spaseni, pokud se ho držíte tak, jak jsem vám je zvěstoval; jinak jste uvěřili nadarmo."},{"i":33029,"b":52,"c":5415,"r":5415,"o":3,"t": "Odevzdal jsem vám především to, co jsem i já přijal, že Kristus zemřel za naše hříchy podle Písem,"},{"i":33030,"b":52,"c":5415,"r":5415,"o":4,"t": "že byl pohřben, že byl vzkříšen třetího dne podle Písem,"},{"i":33031,"b":52,"c":5415,"r":5415,"o":5,"t": "že se ukázal Kéfášovi, pak Dvanácti."},{"i":33032,"b":52,"c":5415,"r":5415,"o":6,"t": "Potom se ukázal více než pěti stům bratří najednou - většina z nich žije dodnes, někteří však zesnuli —"},{"i":33033,"b":52,"c":5415,"r":5415,"o":7,"t": "potom se ukázal Jakubovi, pak všem apoštolům."},{"i":33034,"b":52,"c":5415,"r":5415,"o":8,"t": "A jako poslednímu ze všech se ukázal i mně, nedochůdčeti."},{"i":33035,"b":52,"c":5415,"r":5415,"o":9,"t": "Jsem totiž nejmenší z apoštolů; nejsem hoden být nazýván apoštolem, protože jsem pronásledoval Boží církev."},{"i":33036,"b":52,"c":5415,"r":5415,"o":10,"t": "Z Boží milosti jsem to, co jsem, a jeho milost ke mně nebyla marná. Naopak, pracoval jsem více než oni všichni: ovšem ne já, ale Boží milost, která je se mnou."},{"i":33037,"b":52,"c":5415,"r":5415,"o":11,"t": "Ať už já, nebo oni, takto kážeme. A takto jste uvěřili."},{"i":33038,"b":52,"c":5415,"r":5415,"o":12,"t": "Jestliže se káže, že Kristus byl vzkříšen z mrtvých, jak mohou někteří z vás říkat, že není vzkříšení z mrtvých?"},{"i":33039,"b":52,"c":5415,"r":5415,"o":13,"t": "Není-li vzkříšení z mrtvých, ani Kristus nebyl vzkříšen."},{"i":33040,"b":52,"c":5415,"r":5415,"o":14,"t": "Ale jestliže Kristus nebyl vzkříšen, pak je naše kázání marné a marná je i vaše víra."},{"i":33041,"b":52,"c":5415,"r":5415,"o":15,"t": "A shledáváme se i jako lživí svědkové Boží, protože jsme svědčili proti Bohu, že vzkřísil Krista, kterého nevzkřísil, jestliže skutečně mrtví nevstávají."},{"i":33042,"b":52,"c":5415,"r":5415,"o":16,"t": "Neboť jestliže mrtví nevstávají, ani Kristus nebyl vzkříšen."},{"i":33043,"b":52,"c":5415,"r":5415,"o":17,"t": "A jestliže Kristus nebyl vzkříšen, marná je vaše víra; ještě jste ve svých hříších."},{"i":33044,"b":52,"c":5415,"r":5415,"o":18,"t": "Potom i ti, kteří zesnuli v Kristu, zahynuli."},{"i":33045,"b":52,"c":5415,"r":5415,"o":19,"t": "Máme-li naději v Krista jen pro tento život, jsme nejubožejší ze všech lidí."},{"i":33046,"b":52,"c":5415,"r":5415,"o":20,"t": "Ale ne; Kristus byl vzkříšen z mrtvých, prvotina těch, kteří zesnuli."},{"i":33047,"b":52,"c":5415,"r":5415,"o":21,"t": "Neboť jako skrze člověka přišla smrt, tak i skrze člověka přichází vzkříšení z mrtvých."},{"i":33048,"b":52,"c":5415,"r":5415,"o":22,"t": "Neboť jako v Adamovi všichni umírají, tak i v Kristu všichni ožijí."},{"i":33049,"b":52,"c":5415,"r":5415,"o":23,"t": "Každý však ve svém pořadí: jako prvotina Kristus, potom ti, kdo jsou Kristovi, při jeho příchodu."},{"i":33050,"b":52,"c":5415,"r":5415,"o":24,"t": "Potom bude konec, až odevzdá království Bohu Otci, až zničí každé knížectví, moc i sílu."},{"i":33051,"b":52,"c":5415,"r":5415,"o":25,"t": "Neboť on musí kralovat, dokud nepodloží všechny své nepřátele pod své nohy."},{"i":33052,"b":52,"c":5415,"r":5415,"o":26,"t": "Jako poslední nepřítel bude zničena smrt;"},{"i":33053,"b":52,"c":5415,"r":5415,"o":27,"t": "neboť všechno podřídil pod jeho nohy. Říká-li však, že je vše podřízeno, je zřejmé, že kromě toho, který mu všechno podřídil."},{"i":33054,"b":52,"c":5415,"r":5415,"o":28,"t": "Až mu bude všechno podřízeno, tehdy i sám Syn se podřídí tomu, který mu všechno podřídil, aby Bůh byl vše ve všem."},{"i":33055,"b":52,"c":5415,"r":5415,"o":29,"t": "Jinak, co získají ti, kteří se dávají pokřtít za mrtvé? Jestliže mrtví vůbec nevstávají, proč se za ně dávají pokřtít?"},{"i":33056,"b":52,"c":5415,"r":5415,"o":30,"t": "A my, proč se každou hodinu vystavujeme nebezpečí?"},{"i":33057,"b":52,"c":5415,"r":5415,"o":31,"t": "Den co den jsem tváří v tvář smrti, tak jako je pro mě, bratři, vaší zásluhou chlouba v Kristu Ježíši, našem Pánu."},{"i":33058,"b":52,"c":5415,"r":5415,"o":32,"t": "Bojoval-li jsem v Efezu s divou zvěří jen z lidského hlediska, co z toho mám? Jestliže mrtví nevstávají, jezme a pijme, neboť zítra zemřeme."},{"i":33059,"b":52,"c":5415,"r":5415,"o":33,"t": "Nenechte se svést: „Špatná společnost kazí dobré mravy.“"},{"i":33060,"b":52,"c":5415,"r":5415,"o":34,"t": "Vystřízlivějte, jak se sluší, a nehřešte; neboť někteří z vás Boha vůbec neznají. Mluvím to k vaší hanbě."},{"i":33061,"b":52,"c":5415,"r":5415,"o":35,"t": "Někdo však řekne: Jak vstanou mrtví? V jakém těle se vrátí?"},{"i":33062,"b":52,"c":5415,"r":5415,"o":36,"t": "Blázne! Co zaséváš, neožije, dokud nezemře."},{"i":33063,"b":52,"c":5415,"r":5415,"o":37,"t": "A co zaséváš, není tělo, které bude, ale pouhé zrno, ať už pšeničné, nebo nějaké jiné rostliny;"},{"i":33064,"b":52,"c":5415,"r":5415,"o":38,"t": "a Bůh mu dává tělo, jak chce, a každému semeni zvláštní tělo."},{"i":33065,"b":52,"c":5415,"r":5415,"o":39,"t": "Ne každé tělo je stejné, ale jiné je tělo lidí, jiné tělo dobytčat, jiné tělo ptáků, jiné ryb."},{"i":33066,"b":52,"c":5415,"r":5415,"o":40,"t": "Jsou i těla nebeská a těla pozemská, ale jiná je sláva nebeských, jiná pozemských."},{"i":33067,"b":52,"c":5415,"r":5415,"o":41,"t": "Jiná je sláva slunce, jiná sláva měsíce, jiná sláva hvězd. I hvězda se od hvězdy liší slávou."},{"i":33068,"b":52,"c":5415,"r":5415,"o":42,"t": "Tak je to i se vzkříšením z mrtvých: zasévá se v porušitelnosti, vstává v neporušitelnosti;"},{"i":33069,"b":52,"c":5415,"r":5415,"o":43,"t": "zasévá se v potupě, vstává ve slávě; zasévá se v slabosti, vstává v síle;"},{"i":33070,"b":52,"c":5415,"r":5415,"o":44,"t": "zasévá se tělo živočišné, vstává tělo duchovní. Je-li tělo živočišné, je i tělo duchovní."},{"i":33071,"b":52,"c":5415,"r":5415,"o":45,"t": "Tak je psáno: První člověk, Adam, byl učiněn živou duší; poslední Adam, oživujícím duchem."},{"i":33072,"b":52,"c":5415,"r":5415,"o":46,"t": "Nejprve však není duchovní, ale živočišné, potom duchovní."},{"i":33073,"b":52,"c":5415,"r":5415,"o":47,"t": "První člověk ze země, pozemský, druhý člověk z nebe."},{"i":33074,"b":52,"c":5415,"r":5415,"o":48,"t": "Jaký je pozemský, takoví jsou i pozemští; jaký je nebeský, takoví jsou i nebeští."},{"i":33075,"b":52,"c":5415,"r":5415,"o":49,"t": "A jako jsme nesli obraz pozemského, poneseme i obraz nebeského."},{"i":33076,"b":52,"c":5415,"r":5415,"o":50,"t": "Říkám vám, bratři, že tělo a krev nemohou dědit Boží království, ani porušitelnost dědit neporušitelnost."},{"i":33077,"b":52,"c":5415,"r":5415,"o":51,"t": "Hle, povím vám tajemství: ne všichni zemřeme, ale všichni budeme proměněni."},{"i":33078,"b":52,"c":5415,"r":5415,"o":52,"t": "V okamžiku, v mžiku oka, při posledním zatroubení, neboť zatroubí, a mrtví budou vzkříšeni neporušitelní, a my budeme proměněni."},{"i":33079,"b":52,"c":5415,"r":5415,"o":53,"t": "Neboť toto porušitelné musí obléknout neporušitelnost, a toto smrtelné musí obléknout nesmrtelnost."},{"i":33080,"b":52,"c":5415,"r":5415,"o":54,"t": "Až tedy toto porušitelné oblékne neporušitelnost a toto smrtelné oblékne nesmrtelnost, tehdy se naplní slovo, které je psáno: Smrt je pohlcena ve vítězství."},{"i":33081,"b":52,"c":5415,"r":5415,"o":55,"t": "Kde je, smrti, tvé vítězství? Kde je, smrti, tvůj osten?"},{"i":33082,"b":52,"c":5415,"r":5415,"o":56,"t": "Osten smrti je hřích a síla hříchu je Zákon."},{"i":33083,"b":52,"c":5415,"r":5415,"o":57,"t": "Díky Bohu, který nám dává vítězství skrze našeho Pána Ježíše Krista!"},{"i":33084,"b":52,"c":5415,"r":5415,"o":58,"t": "Takže, moji milovaní bratři, buďte pevní, neotřesitelní, vždy se rozhojňujte v díle Páně, vědouce, že vaše práce není v Pánu marná."},{"i":33085,"b":52,"c":5416,"r":5416,"o":1,"t": "Co se týče sbírky ve prospěch svatých, řiďte se i vy pokyny, které jsem dal církvím v Galacii."},{"i":33086,"b":52,"c":5416,"r":5416,"o":2,"t": "Každého prvního dne v týdnu ať si každý z vás uloží doma, co mohl ušetřit, aby se nečekalo, až přijdu, abych shromažďoval dary."},{"i":33087,"b":52,"c":5416,"r":5416,"o":3,"t": "A jakmile budu u vás, pošlu s dopisy ty, které uznáte za vhodné, aby odnesli vaše štědré dary do Jeruzaléma;"},{"i":33088,"b":52,"c":5416,"r":5416,"o":4,"t": "a bude-li stát za to, abych šel i já, půjdou se mnou."},{"i":33089,"b":52,"c":5416,"r":5416,"o":5,"t": "Přijdu k vám poté, co projdu Makedonií; neboť projdu Makedonií."},{"i":33090,"b":52,"c":5416,"r":5416,"o":6,"t": "Možná se u vás zdržím nebo i přezimuji, abyste mě mohli doprovodit, kam půjdu."},{"i":33091,"b":52,"c":5416,"r":5416,"o":7,"t": "Nechci vás totiž vidět jen mimochodem; doufám, že u vás nějakou dobu pobudu, dovolí-li to Pán."},{"i":33092,"b":52,"c":5416,"r":5416,"o":8,"t": "V Efesu však zůstanu až do Letnic;"},{"i":33093,"b":52,"c":5416,"r":5416,"o":9,"t": "neboť se mi tam otevřely dveře k velké činnosti, a odpůrců je mnoho."},{"i":33094,"b":52,"c":5416,"r":5416,"o":10,"t": "Přijde-li Timoteus, dbejte, aby byl mezi vámi beze strachu; neboť pracuje jako já na díle Páně."},{"i":33095,"b":52,"c":5416,"r":5416,"o":11,"t": "Ať jím tedy nikdo nepohrdá. Vyprovázejte ho v pokoji, ať přijde ke mně; očekávám ho s bratry."},{"i":33096,"b":52,"c":5416,"r":5416,"o":12,"t": "Co se týče našeho bratra Apolla, velmi jsem ho napomínal, aby šel k vám s bratry, ale vůbec se mu nyní nechce jít; půjde, až k tomu najde příležitost."},{"i":33097,"b":52,"c":5416,"r":5416,"o":13,"t": "Bděte, stůjte pevně ve víře, buďte muži, buďte silní."},{"i":33098,"b":52,"c":5416,"r":5416,"o":14,"t": "Ať se u vás všechno děje v lásce."},{"i":33099,"b":52,"c":5416,"r":5416,"o":15,"t": "Ještě vás, bratři, prosím. Víte, že Štěpán a jeho rodina jsou prvotinou Achaje a že se sami oddali službě svatým."}]