[{"i":17700,"b":21,"c":2307,"r":2307,"o":8,"t": "Postavou svou podobáš se palmě, a prsy tvé jsou hrozny její."},{"i":17701,"b":21,"c":2307,"r":2307,"o":9,"t": "Řekl jsem: Vystoupím na palmu, uchopím se větví jejích. Nechť jsou prsy tvé jako hrozny vinné, a vůně dechu tvého jako jablek."},{"i":17702,"b":21,"c":2307,"r":2307,"o":10,"t": "Ústa tvá jako víno výtečné! Jímž přímě k milému mému, tekoucí po rtech spících."},{"i":17703,"b":21,"c":2307,"r":2307,"o":11,"t": "Já jsem milého svého, a ke mně se obrací žádost jeho."},{"i":17704,"b":21,"c":2307,"r":2307,"o":12,"t": "Poď, milý můj, vyjděme na pole! Zůstaňme přes noc ve vesnicích,"},{"i":17705,"b":21,"c":2307,"r":2307,"o":13,"t": "ráno vstaňme k vinicím. Pohleďme, zdali kvete vinný kmen, zdali poupata rozvíjejí se, zdali kvetou granátová jablka. Tam tobě dám milost svou."},{"i":17706,"b":21,"c":2307,"r":2307,"o":14,"t": "Mandragory vydávají vůni svou, a u dveří našich jsou všecky plody výtečné. Nové i staré, uschovala jsem je pro tebe, milý můj."},{"i":17707,"b":21,"c":2308,"r":2308,"o":1,"t": "Ó, kdybys mi byl bratrem, jenž sál prsy matky mé! Kdybych tě našla venku, políbila bych tě, a nikdo by mnou nepohrdal."},{"i":17708,"b":21,"c":2308,"r":2308,"o":2,"t": "Vedla bych tě, uvedla bych tě do domu matky své, ty bys mne učil! Napojila bych tě vínem kořeněným, šťávou z granátových jablek svých."},{"i":17709,"b":21,"c":2308,"r":2308,"o":3,"t": "Levice jeho jest pod hlavou mou, a pravice jeho mne objímá."},{"i":17710,"b":21,"c":2308,"r":2308,"o":4,"t": "Přísahám vám, dcery Jeruzalémské, abyste nebudily, abyste neprobouzely lásku mou, dokud sama nechce."},{"i":17711,"b":21,"c":2308,"r":2308,"o":5,"t": "Kdo jest ta, jež vystupuje z pouště, podpírajíc se o milého svého? Pod jabloní jsem tě probudila, tam kde matka tvá tě počala, tam kde počala ta, jež tě porodila."},{"i":17712,"b":21,"c":2308,"r":2308,"o":6,"t": "Polož mne jako pečeť na srdce své, jako pečeť na rámě své. Neboť láska jest silná jako smrt, žárlivost tvrdá jako hrob. Plameny její jsou plameny ohně, plamen Hospodinův."},{"i":17713,"b":21,"c":2308,"r":2308,"o":7,"t": "Mnohé vody nemohou uhasiti lásku, aniž řeky ji zatopí. Kdyby kdo dával všecken statek domu svého za lásku, jistotně by jím pohrdli."},{"i":17714,"b":21,"c":2308,"r":2308,"o":8,"t": "Sestra naše jest malá: ještě nemá prsy. Co učiníme sestře své, v den kdy se o ni budou ptát? —"},{"i":17715,"b":21,"c":2308,"r":2308,"o":9,"t": "Jestliže jest hradbou, vystavíme na ní cimbuří stříbrné; jestliže jest dveřmi, ohrazíme ji prkny cedrovými. —"},{"i":17716,"b":21,"c":2308,"r":2308,"o":10,"t": "Já jsem zeď, a prsy mé jsou jako věže. Proto jsem v očích jeho nalezla pokoj."},{"i":17717,"b":21,"c":2308,"r":2308,"o":11,"t": "Šalomoun měl vinici v Baal-hamón. Svěřil ji strážcům, a každý měl mu odevzdati za ovoce její tisíc stříbrných šekelů."},{"i":17718,"b":21,"c":2308,"r":2308,"o":12,"t": "Vinice má, jež jest má vlastní, jest přede mnou: tobě Šalomoune tisíc šekelů, a dvě stě strážcům ovoce jejího."},{"i":17719,"b":21,"c":2308,"r":2308,"o":13,"t": "Ty, jež přebýváš v zahradách, přátelé moji poslouchají hlas tvůj: dej mi ho slyšeti!"},{"i":17720,"b":21,"c":2308,"r":2308,"o":14,"t": "Utíkej, milý můj, buď podoben gazele, mladému jelenu, na horách vonných!"},{"i":17721,"b":22,"c":2401,"r":2401,"o":1,"t": "Vidění Izaiáše, syna Amosova, kteréž viděl o Judovi a Jeruzalému za dnů Uziáše, Jotama, Achaza a Ezechiáše, králů Judských."},{"i":17722,"b":22,"c":2401,"r":2401,"o":2,"t": "Slyšte nebesa, a poslouchej země, neboť Hospodin mluví. Syny jsem vychoval a vyvýšil, oni pak zprotivili se mi."},{"i":17723,"b":22,"c":2401,"r":2401,"o":3,"t": "Vůl zná hospodáře svého, a osel jesle páně, Izrael nezná, lid můj nechápe."},{"i":17724,"b":22,"c":2401,"r":2401,"o":4,"t": "Běda národu hříšnému, lidu obtíženému nepravostí, síměti zlostníků, synům nešlechetným! Opustili Hospodina, pohrdli Svatým Izraelským, odvrátili se zpět."},{"i":17725,"b":22,"c":2401,"r":2401,"o":5,"t": "Proč budete ještě biti, když se zatvrzujete v nevěrnosti? Celá hlava jest nemocná, celé srdce jest churavé,"},{"i":17726,"b":22,"c":2401,"r":2401,"o":6,"t": "od paty nohy až do hlavy není na něm nic zdravého. Jen rány, šrámy a otevřené vředy, kteréž nejsou vymačkány ani obvázány, aniž olejem zhojeny."},{"i":17727,"b":22,"c":2401,"r":2401,"o":7,"t": "Země vaše jest pustinou, města vaše ohněm spálena, zemi vaši před očima vašima cizozemci pohlcují, jest pustinou jako zkažená od cizozemců."},{"i":17728,"b":22,"c":2401,"r":2401,"o":8,"t": "Zůstala dcera Sionská jako bouda ve vinici, jako příbytek v poli okurkovém, jako město oblehnuté."},{"i":17729,"b":22,"c":2401,"r":2401,"o":9,"t": "Kdyby Hospodin zástupů nezanechal nám malý ostatek, byli bychom jako Sodoma, podobni Gomoře."},{"i":17730,"b":22,"c":2401,"r":2401,"o":10,"t": "Slyšte slovo Hospodinovo, knížata Sodomská, poslouchejte učení Boha našeho, lide Gomorský!"},{"i":17731,"b":22,"c":2401,"r":2401,"o":11,"t": "K čemu mi množství obětí vašich, dí Hospodin. Syt jsem zápalnými oběťmi beranů a tukem vykrmených telat; krve býků, beránků a kozlů nechci."},{"i":17732,"b":22,"c":2401,"r":2401,"o":12,"t": "Když přicházíte, abyste se ukázali přede mnou, kdo to žádal od ruky vaší, abyste šlapali síně mé?"},{"i":17733,"b":22,"c":2401,"r":2401,"o":13,"t": "Nepřinášejte více daru marného: kadidlo jest mi ohavností! Novměsíce, soboty, svolávání shromáždění, nemohu snésti nepravosti a slavnosti."},{"i":17734,"b":22,"c":2401,"r":2401,"o":14,"t": "Novměsíců vašich a slavností vašich nenávidí duše má; jsou mi břemenem, ustal jsem snášeti je."},{"i":17735,"b":22,"c":2401,"r":2401,"o":15,"t": "Když rozprostíráte ruce své, odvracím oči své od vás; i když se množíte v modlitbách, neslyším. Ruce vaše jsou plny krve:"},{"i":17736,"b":22,"c":2401,"r":2401,"o":16,"t": "umejte se, očistěte se! Odvraťte zlost skutků svých od očí mých! Přestaňte činiti zlé,"},{"i":17737,"b":22,"c":2401,"r":2401,"o":17,"t": "učte se činiti dobré! Hledejte práva, napravujte utiskovatele! Čiňte právo sirotku, zastaňte se vdovy!"},{"i":17738,"b":22,"c":2401,"r":2401,"o":18,"t": "Poďtež, a pře se veďme, dí Hospodin. Budou-li hříchové vaši jako šarlat, jako sníh zbělejí; budou-li červení jako purpur, jako vlna budou."},{"i":17739,"b":22,"c":2401,"r":2401,"o":19,"t": "Budete-li ochotni a poslušni, budete jísti dobré věci země."},{"i":17740,"b":22,"c":2401,"r":2401,"o":20,"t": "Pakli se zdráháte a protivíte, meč vás sežere! Neboť ústa Hospodinova mluvila."},{"i":17741,"b":22,"c":2401,"r":2401,"o":21,"t": "Jakž se stalo nevěstkou město věrné? Sion, plný práva, v němž bydlila spravedlnost, a nyní vražedníci!"},{"i":17742,"b":22,"c":2401,"r":2401,"o":22,"t": "Stříbro tvé se v strusku obrátilo, víno tvé se vodou smísilo."},{"i":17743,"b":22,"c":2401,"r":2401,"o":23,"t": "Knížata tvá jsou odbojníci, společníci zlodějů, každý miluje dary, a běží za odplatou. Sirotku nečiní práva, a pře vdovy k nim nepřichází."},{"i":17744,"b":22,"c":2401,"r":2401,"o":24,"t": "Proto dí Pán, Hospodin zástupů, silný Izraelský: Běda! Pomstím se nad svými protivníky, a vykonám pomstu nad svými nepřáteli."},{"i":17745,"b":22,"c":2401,"r":2401,"o":25,"t": "Obrátím ruku svou proti tobě, a vypálím jako louhem tvé strusky, a odejmu všecky tvé nečistoty."},{"i":17746,"b":22,"c":2401,"r":2401,"o":26,"t": "A navrátím soudce tvé jako prvé, a rádce tvé jako na počátku. Potom budeš nazváno městem spravedlnosti, městem věrným."},{"i":17747,"b":22,"c":2401,"r":2401,"o":27,"t": "Sion bude vykoupen právem, a ti, kteří se navrátí, spravedlností."},{"i":17748,"b":22,"c":2401,"r":2401,"o":28,"t": "Zkáza hříšníků a zlostníků bude spolu, a ti, kteří opouštějí Hospodina, zahynou."},{"i":17749,"b":22,"c":2401,"r":2401,"o":29,"t": "Neboť se budete styděti za ty duby, v nichž jste měli zalíbení, a zahanbeni budete za zahrady, kteréž jste si vyvolili."},{"i":17750,"b":22,"c":2401,"r":2401,"o":30,"t": "Neboť budete jako dub, jehož listí vadne, a jako zahrada, která nemá vody."},{"i":17751,"b":22,"c":2401,"r":2401,"o":31,"t": "Silák bude jako koudel, a dílo jeho jako jiskra: i vzplanou oba spolu, a nebude kdo uhasí."},{"i":17752,"b":22,"c":2402,"r":2402,"o":1,"t": "Slovo, kteréž viděl Izaiáš, syn Amosův, o Judovi a Jeruzalému."},{"i":17753,"b":22,"c":2402,"r":2402,"o":2,"t": "I stane se v posledních dnech, že hora domu Hospodinova bude pevně postavena v nejvyšším místě hor, a vyvýšena nad pahrbky, a sběhnou se k ní všecky národy."},{"i":17754,"b":22,"c":2402,"r":2402,"o":3,"t": "A půjde mnoho lidí, a řeknou: Poďte, vystupme na horu Hospodinovu, do domu Boha Jákobova, aby nás učil cestám svým, a budeme choditi po stezkách jeho. Neboť ze Siona vyjde zákon, a z Jeruzaléma slovo Hospodinovo."},{"i":17755,"b":22,"c":2402,"r":2402,"o":4,"t": "I bude souditi mezi národy, a bude vymáhati právo mnohých lidí. A skují meče své v motyky, a oštěpy své v srpy; nepovznese národ proti národu meče, aniž se budou více učiti boji."},{"i":17756,"b":22,"c":2402,"r":2402,"o":5,"t": "Dome Jákobův, poďte, choďme v světle Hospodinově."},{"i":17757,"b":22,"c":2402,"r":2402,"o":6,"t": "Nebo jsi opustil lid svůj, dům Jákobův, neboť jsou plni od východu, a kouzelníků jako Filistinští, a dětí cizozemců hojně mají."},{"i":17758,"b":22,"c":2402,"r":2402,"o":7,"t": "Země jejich jest plná stříbra a zlata, a pokladů není konce; země jejich jest plná koní, a vozů jejich není počtu."},{"i":17759,"b":22,"c":2402,"r":2402,"o":8,"t": "Země jejich jest plná model, klanějí se dílu rukou svých, tomu, což udělali prsty jejich."},{"i":17760,"b":22,"c":2402,"r":2402,"o":9,"t": "Sklonil se člověk, a ponížil se muž: neodpouštěj jim!"},{"i":17761,"b":22,"c":2402,"r":2402,"o":10,"t": "Vejdi do skály, a skryj se v prachu před hroznou tváří Hospodinovou, a před slávou majestátu jeho, když povstane, aby země se bála."},{"i":17762,"b":22,"c":2402,"r":2402,"o":11,"t": "Oči vysoké lidské se skloní, a povýšenost mužů bude ponížena, a Hospodin sám bude vyvýšen onoho dne."},{"i":17763,"b":22,"c":2402,"r":2402,"o":12,"t": "Nebo den Hospodina zástupů přijde na každého pyšného a povýšeného, a na každého vyvýšeného, aby byl ponížen;"},{"i":17764,"b":22,"c":2402,"r":2402,"o":13,"t": "a na všecky cedry Libánské vysoké a vyvýšené, a na všecky duby Bázanské;"},{"i":17765,"b":22,"c":2402,"r":2402,"o":14,"t": "a na všecky hory vysoké, a na všecky pahrbky vyvýšené;"},{"i":17766,"b":22,"c":2402,"r":2402,"o":15,"t": "a na každou věži vysokou, a na každou zeď ohrazenou;"},{"i":17767,"b":22,"c":2402,"r":2402,"o":16,"t": "a na všecky lodi Tarsiské, a na všecky okrasné věci."},{"i":17768,"b":22,"c":2402,"r":2402,"o":17,"t": "I bude snížena vysokost člověka, a povýšenost mužů bude ponížena, a Hospodin sám bude vyvýšen onoho dne."},{"i":17769,"b":22,"c":2402,"r":2402,"o":18,"t": "A modly úplně zaniknou."},{"i":17770,"b":22,"c":2402,"r":2402,"o":19,"t": "I vejdou lidé do jeskyní skalních a do děr zemských před hroznou tváří Hospodinovou, a před slávou majestátu jeho, když povstane, aby země se bála."},{"i":17771,"b":22,"c":2402,"r":2402,"o":20,"t": "Onoho dne odvrže člověk modly své stříbrné, a modly své zlaté, kteréž mu udělali, aby se jim klaněl, krtkům a netopýřům;"},{"i":17772,"b":22,"c":2402,"r":2402,"o":21,"t": "a vejde do děr skalních a do trhlin skalisek, před hroznou tváří Hospodinovou, a před slávou majestátu jeho, když povstane, aby země se bála."},{"i":17773,"b":22,"c":2402,"r":2402,"o":22,"t": "Přestaňtež od člověka, v jehož chřípích dchnutí jest. Zač jest ho vážiti?"},{"i":17774,"b":22,"c":2403,"r":2403,"o":1,"t": "Nebo hle, Pán, Hospodin zástupů, odejme od Jeruzaléma a od Judy podpory a posily, všecky podpory chlebové, a všecky podpory vodné;"},{"i":17775,"b":22,"c":2403,"r":2403,"o":2,"t": "hrdinu a bojovníka, soudce a proroka, věštce a starce,"},{"i":17776,"b":22,"c":2403,"r":2403,"o":3,"t": "padesátníka a váženého člověka, rádce, mistra a moudrého kouzelníka."},{"i":17777,"b":22,"c":2403,"r":2403,"o":4,"t": "A dám za knížata jejich děti, a mladiství panovati budou nad nimi."},{"i":17778,"b":22,"c":2403,"r":2403,"o":5,"t": "I bude utiskovati lid jeden druhého, a každý bližního svého; dítě se bude chovati pyšně proti starci, a chatrný proti váženému."},{"i":17779,"b":22,"c":2403,"r":2403,"o":6,"t": "Nebo uchopí muž bratra svého v domě otce svého, říkaje: Ty máš roucho, buď nám knížetem, a toto hromadou rozpadající se pod tvou rukou buď."},{"i":17780,"b":22,"c":2403,"r":2403,"o":7,"t": "Onoho dne povýší, řka: Nebudu lékařem, nebo v domě mém není chleba, ani roucha, neučinte mne knížetem lidu."},{"i":17781,"b":22,"c":2403,"r":2403,"o":8,"t": "Neboť Jeruzalém upadl, a Juda se zhroutil, proto že jazyk jejich a skutkové jejich jsou proti Hospodinu, aby popouzeli oči slávy jeho."},{"i":17782,"b":22,"c":2403,"r":2403,"o":9,"t": "Obličej pokrytecký svědčí proti nim, a hřích svůj jako Sodomští oznamují, nezakrývají. Běda duši jejich! Neboť sami sobě zlé působí."},{"i":17783,"b":22,"c":2403,"r":2403,"o":10,"t": "Řekněte spravedlivému, že dobře jemu, neboť ovoce skutků svých jísti bude."},{"i":17784,"b":22,"c":2403,"r":2403,"o":11,"t": "Běda zlostníku! Zlému, neboť se mu odplatí dle skutků rukou jeho."},{"i":17785,"b":22,"c":2403,"r":2403,"o":12,"t": "Lide můj, utiskovatelé tvoji tebou vládnou, a ženy panují nad tebou. Lide můj, ti, kteří tebe vedou, svádějí tě, a stezky cest tvých kazí."},{"i":17786,"b":22,"c":2403,"r":2403,"o":13,"t": "Postavil se Hospodin, aby se soudil, a stojí, aby soudil lidi."},{"i":17787,"b":22,"c":2403,"r":2403,"o":14,"t": "Hospodin k soudu přichází se staršími lidu svého a s knížaty jeho: Vy jste spustošili vinici, kořist chudého v domích vašich jest."},{"i":17788,"b":22,"c":2403,"r":2403,"o":15,"t": "Což vám sluší lid můj zdrtiti, a tváři chudých ošlapávati? Dí Pán, Hospodin zástupů."},{"i":17789,"b":22,"c":2403,"r":2403,"o":16,"t": "I řekl Hospodin: Protože se povyšují dcery Sionské, a chodí krkem napnutým, a očima mrkají, a chodíce drobnými kroky, zvuk činí na kotnících svých,"},{"i":17790,"b":22,"c":2403,"r":2403,"o":17,"t": "protož Pán olysí vrch hlavy dcer Sionských, a Hospodin nahotu jejich ukáže."},{"i":17791,"b":22,"c":2403,"r":2403,"o":18,"t": "Onoho dne odejme Pán okrasu kotlíků, a slunečníků, a měsíčků,"},{"i":17792,"b":22,"c":2403,"r":2403,"o":19,"t": "kroužků, a náramků, a závojů,"},{"i":17793,"b":22,"c":2403,"r":2403,"o":20,"t": "ozdob, a řetízků na nohách, a zdobených pásů, a vonných krabiček, a zaříkadel,"},{"i":17794,"b":22,"c":2403,"r":2403,"o":21,"t": "prstenů, a náušnic,"},{"i":17795,"b":22,"c":2403,"r":2403,"o":22,"t": "slavnostních rouch, a plášťů, a šatů, a toboleček,"},{"i":17796,"b":22,"c":2403,"r":2403,"o":23,"t": "zrcadel, a pláštíků tenkých, a klobouků, a zápon."},{"i":17797,"b":22,"c":2403,"r":2403,"o":24,"t": "I bude místo vonné věci smrdutost, a místo pásu provaz, a místo upravených vlasů lysina, a místo širokého roucha sevření v žíni, a místo krásy znamení ohněm vypálené."},{"i":17798,"b":22,"c":2403,"r":2403,"o":25,"t": "Muži tvoji mečem padnou, a udatní tvoji v boji."},{"i":17799,"b":22,"c":2403,"r":2403,"o":26,"t": "I budou kvíliti a truchliti brány její, a opuštěna seděti bude na zemi."}]