[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "Contudo dizem: O SENHOR não o verá; nem para isso atenderá o Deus de Jacó."},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Atendei, ó brutais dentre o povo; e vós, loucos, quando sereis sábios?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Aquele que fez o ouvido não ouvirá? E o que formou o olho, não verá?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Aquele que argüi os gentios não castigará? E o que ensina ao homem o conhecimento, não saberá?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "O SENHOR conhece os pensamentos do homem, que são vaidade."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Bem-aventurado é o homem a quem tu castigas, ó SENHOR, e a quem ensinas a tua lei;"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "Para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Pois o SENHOR não rejeitará o seu povo, nem desamparará a sua herança."},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Mas o juízo voltará à retidão, e segui-lo-ão todos os retos de coração."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Quem será por mim contra os malfeitores? Quem se porá por mim contra os que praticam a iniqüidade?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Se o SENHOR não tivera ido em meu auxílio, a minha alma quase que teria ficado no silêncio."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Quando eu disse: O meu pé vacila; a tua benignidade, SENHOR, me susteve."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "Na multidão dos meus pensamentos dentro de mim, as tuas consolações recrearam a minha alma."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Porventura o trono de iniqüidade te acompanha, o qual forja o mal por uma lei?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Eles se ajuntam contra a alma do justo, e condenam o sangue inocente."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Mas o SENHOR é a minha defesa; e o meu Deus é a rocha do meu refúgio."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "E trará sobre eles a sua própria iniqüidade; e os destruirá na sua própria malícia; o SENHOR nosso Deus os destruirá."},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "VINDE, cantemos ao SENHOR; jubilemos à rocha da nossa salvação."},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Apresentemo-nos ante a sua face com louvores, e celebremo-lo com salmos."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Porque o SENHOR é Deus grande, e Rei grande sobre todos os deuses."},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "Nas suas mãos estão as profundezas da terra, e as alturas dos montes são suas."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Seu é o mar, e ele o fez, e as suas mãos formaram a terra seca."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Ó, vinde, adoremos e prostremo-nos; ajoelhemos diante do SENHOR que nos criou."},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Porque ele é o nosso Deus, e nós povo do seu pasto e ovelhas da sua mão. Se hoje ouvirdes a sua voz,"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "Não endureçais os vossos corações, assim como na provocação e como no dia da tentação no deserto;"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "Quando vossos pais me tentaram, me provaram, e viram a minha obra."},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Quarenta anos estive desgostado com esta geração, e disse: É um povo que erra de coração, e não tem conhecido os meus caminhos."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "A quem jurei na minha ira que não entrarão no meu repouso."},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "CANTAI ao SENHOR um cântico novo, cantai ao SENHOR toda a terra."},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Cantai ao SENHOR, bendizei o seu nome; anunciai a sua salvação de dia em dia."},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Anunciai entre as nações a sua glória; entre todos os povos as suas maravilhas."},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Porque grande é o SENHOR, e digno de louvor, mais temível do que todos os deuses."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Porque todos os deuses dos povos são ídolos, mas o SENHOR fez os céus."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Glória e majestade estão ante a sua face, força e formosura no seu santuário."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Dai ao SENHOR, ó famílias dos povos, dai ao SENHOR glória e força."},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Dai ao SENHOR a glória devida ao seu nome; trazei oferenda, e entrai nos seus átrios."},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Adorai ao SENHOR na beleza da santidade; tremei diante dele toda a terra."},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Dizei entre os gentios que o SENHOR reina. O mundo também se firmará para que se não abale; julgará os povos com retidão."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Alegrem-se os céus, e regozije-se a terra; brame o mar e a sua plenitude."},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Alegre-se o campo com tudo o que há nele; então se regozijarão todas as árvores do bosque,"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "Ante a face do SENHOR, porque vem, porque vem a julgar a terra; julgará o mundo com justiça e os povos com a sua verdade."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "O SENHOR reina; regozije-se a terra; alegrem-se as muitas ilhas."},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Nuvens e escuridão estão ao redor dele; justiça e juízo são a base do seu trono."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Um fogo vai adiante dele, e abrasa os seus inimigos em redor."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "Os seus relâmpagos iluminam o mundo; a terra viu e tremeu."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Os montes derretem como cera na presença do SENHOR, na presença do Senhor de toda a terra."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "Os céus anunciam a sua justiça, e todos os povos vêem a sua glória."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Confundidos sejam todos os que servem imagens de escultura, que se gloriam de ídolos; prostrai-vos diante dele todos os deuses."},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Sião ouviu e se alegrou; e os filhos de Judá se alegraram por causa da tua justiça, ó SENHOR."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Pois tu, SENHOR, és o mais alto sobre toda a terra; tu és muito mais exaltado do que todos os deuses."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Vós, que amais ao SENHOR, odiai o mal. Ele guarda as almas dos seus santos; ele os livra das mãos dos ímpios."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "A luz semeia-se para o justo, e a alegria para os retos de coração."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Alegrai-vos, ó justos, no SENHOR, e dai louvores à memória da sua santidade."},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "CANTAI ao SENHOR um cântico novo, porque fez maravilhas; a sua destra e o seu braço santo lhe alcançaram a salvação."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "O SENHOR fez notória a sua salvação, manifestou a sua justiça perante os olhos dos gentios."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Lembrou-se da sua benignidade e da sua verdade para com a casa de Israel; todas as extremidades da terra viram a salvação do nosso Deus."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Exultai no SENHOR toda a terra; exclamai e alegrai-vos de prazer, e cantai louvores."},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Cantai louvores ao SENHOR com a harpa; com a harpa e a voz do canto."},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Com trombetas e som de cornetas, exultai perante a face do SENHOR, do Rei."},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Brame o mar e a sua plenitude; o mundo, e os que nele habitam."},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Os rios batam as palmas; regozijem-se também as montanhas,"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "Perante a face do SENHOR, porque vem a julgar a terra; com justiça julgará o mundo, e o povo com eqüidade."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "O SENHOR reina; tremam os povos. Ele está assentado entre os querubins; comova-se a terra."},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "O SENHOR é grande em Sião, e mais alto do que todos os povos."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Louvem o teu nome, grande e tremendo, pois é santo."},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "Também o poder do Rei ama o juízo; tu firmas a eqüidade, fazes juízo e justiça em Jacó."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Exaltai ao SENHOR nosso Deus, e prostrai-vos diante do escabelo de seus pés, pois é santo."},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Moisés e Arão, entre os seus sacerdotes, e Samuel entre os que invocam o seu nome, clamavam ao SENHOR, e Ele lhes respondia."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "Na coluna de nuvem lhes falava; eles guardaram os seus testemunhos, e os estatutos que lhes dera."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "Tu os escutaste, SENHOR nosso Deus: tu foste um Deus que lhes perdoaste, ainda que tomaste vingança dos seus feitos."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Exaltai ao SENHOR nosso Deus e adorai-o no seu monte santo, pois o SENHOR nosso Deus é santo."},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "CELEBRAI com júbilo ao SENHOR, todas as terras."},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Servi ao SENHOR com alegria; e entrai diante dele com canto."},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Sabei que o SENHOR é Deus; foi ele que nos fez, e não nós a nós mesmos; somos povo seu e ovelhas do seu pasto."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Entrai pelas portas dele com gratidão, e em seus átrios com louvor; louvai-o, e bendizei o seu nome."},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Porque o SENHOR é bom, e eterna a sua misericórdia; e a sua verdade dura de geração em geração."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "CANTAREI a misericórdia e o juízo; a ti, SENHOR, cantarei."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Portar-me-ei com inteligência no caminho reto. Quando virás a mim? Andarei em minha casa com um coração sincero."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "Não porei coisa má diante dos meus olhos. Odeio a obra daqueles que se desviam; não se me pegará a mim."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "Um coração perverso se apartará de mim; não conhecerei o homem mau."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Aquele que murmura do seu próximo às escondidas, eu o destruirei; aquele que tem olhar altivo e coração soberbo, não suportarei."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Os meus olhos estarão sobre os fiéis da terra, para que se assentem comigo; o que anda num caminho reto, esse me servirá."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "O que usa de engano não ficará dentro da minha casa; o que fala mentiras não estará firme perante os meus olhos."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Pela manhã destruirei todos os ímpios da terra, para desarraigar da cidade do SENHOR todos os que praticam a iniqüidade."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "SENHOR, ouve a minha oração, e chegue a ti o meu clamor."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Não escondas de mim o teu rosto no dia da minha angústia, inclina para mim os teus ouvidos; no dia em que eu clamar, ouve-me depressa."},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Porque os meus dias se consomem como a fumaça, e os meus ossos ardem como lenha."},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "O meu coração está ferido e seco como a erva, por isso me esqueço de comer o meu pão."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Por causa da voz do meu gemido os meus ossos se apegam à minha pele."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Sou semelhante ao pelicano no deserto; sou como um mocho nas solidões."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Vigio, sou como o pardal solitário no telhado."},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Os meus inimigos me afrontam todo o dia; os que se enfurecem contra mim têm jurado contra mim."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Pois tenho comido cinza como pão, e misturado com lágrimas a minha bebida,"},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Por causa da tua ira e da tua indignação, pois tu me levantaste e me arremessaste."},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "Os meus dias são como a sombra que declina, e como a erva me vou secando."},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Mas tu, SENHOR, permanecerás para sempre, a tua memória de geração em geração."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Tu te levantarás e terás piedade de Sião; pois o tempo de te compadeceres dela, o tempo determinado, já chegou."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Porque os teus servos têm prazer nas suas pedras, e se compadecem do seu pó."},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "Então os gentios temerão o nome do SENHOR, e todos os reis da terra a tua glória."},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Quando o SENHOR edificar a Sião, aparecerá na sua glória."}]