[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "E canteranno delle vie del Signore; Conciossiachè grande sia la gloria del Signore"},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Perciocchè il Signore è eccelso, e riguarda le cose basse; E conosce da lungi l’altiero."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Se io cammino in mezzo di distretta, tu mi manterrai in vita; Tu stenderai la mano sopra la faccia de’ miei nemici, E la tua destra mi salverà."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Il Signore compierà l’opera sua intorno a me; O Signore, la tua benignità è in eterno; Non lasciar le opere delle tue mani"},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "Salmo di Davide dato al capo dei Musici. SIGNORE, tu mi hai investigato, e tu mi conosci."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Tu vedi quando mi seggo, e quando mi alzo; Tu intendi da lungi il mio pensiero."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Tu aggiri i miei sentieri e il mio ricetto; E sei usato a tutte le mie vie."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Perciocchè non essendo ancora la parola sopra la mia lingua, Ecco, Signore, tu sai già il tutto."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Tu mi strigni dietro e davanti; E mi metti la mano addosso."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "La tua conoscenza è tanto maravigliosa che io non posso sottrarmene; E tanto eccelsa, che appo lei non posso nulla"},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Dove me ne andrò d’innanzi al tuo Spirito? E dove me ne fuggirò dal tuo cospetto?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Se io salgo in cielo, tu vi sei; E se mi metto a giacere ne’ luoghi bassi sotterra, eccoviti."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Se prendo le ale dell’alba, E vo a dimorar nell’estremità del mare;"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "Anche quivi mi condurrà la tua mano, E la tua destra mi prenderà."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "E se dico: Certo, le tenebre mi appiatteranno, La notte sarà luce d’intorno a me."},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "Le tenebre stesse non possono oscurarti nulla; Anzi la notte ti risplende come il giorno; E le tenebre e la luce ti son tutt’uno."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Conciossiachè tu possegga le mie reni; Tu mi hai composto nel seno di mia madre."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Io ti celebrerò; perciocchè io sono stato maravigliosamente formato In maniere stupende; Le tue opere son maravigliose, E l’anima mia lo sa molto bene."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "La fabbrica delle mie ossa non ti fu celata, Quando io fui fatto in occulto, E lavorato nelle basse parti delle terra."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "I tuoi occhi videro la massa informe del mio corpo; E tutte queste cose erano scritte nel tuo libro, Nel tempo che si formavano, Quando niuna di esse era ancora"},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Oh! quanto mi sono, o Dio, preziosi i tuoi pensamenti! Quanto son grandi le somme di essi!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Se io li voglio annoverare, sono in maggior numero che la rena; Quando io mi risveglio, io sono ancora teco."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Certo, o Dio, tu ucciderai l’empio; Perciò, uomini di sangue, dipartitevi da me."},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Perciocchè i tuoi nemici ti hanno nominato a scelleratezza; Hanno preso in bocca il tuo Nome in vano."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "O Signore, non odio io quelli che t’odiano? E non mi accuoro io per quelli che si levano contro a te?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Io li odio d’un odio perfetto; Io li ho per nemici."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "O Dio, investigami, e conosci il mio cuore; Provami, e conosci i miei pensieri;"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "E vedi se vi è in me alcuna via iniqua; E giudami per la via del mondo"},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Salmo di Davide dato al capo dei Musici. RISCUOTIMI, o Signore, dall’uomo malvagio; Guardami dall’uomo violento;"},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "I quali macchinano de’ mali nel cuore, E tuttodì muovono guerre."},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "Aguzzano la lor lingua come il serpente; Veleno d’aspido è sotto alle lor labbra. Sela."},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Preservami, o Signore, dalle mani dell’empio; Guardami dall’uomo violento; Che hanno macchinato di far cadere i miei piedi."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "I superbi mi hanno nascosto un laccio, e delle funi; Mi hanno tesa una rete sul sentiero; Mi hanno poste delle trappole. Sela."},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "Io ho detto al Signore: Tu sei il mio Dio; O Signore, porgi l’orecchio al grido delle mie supplicazioni."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "O Signore Iddio, che sei la forza della mia salute, Tu hai coperto il mio capo nel giorno dell’armi;"},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "O Signore, non concedere agli empi ciò che desiderano; Non dar compimento a’ lor disegni, onde s’innalzino. Sela."},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "Fa’ che la perversità delle labbra Di coloro che m’intorniano copra loro la testa."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Caggiano loro addosso carboni accesi; Trabocchili Iddio nel fuoco. In fosse profonde, onde non possano risorgere."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Non sia l’uomo maldicente stabilito in terra; Il male cacci l’uomo violento in precipizii."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Io so che il Signore farà ragione all’afflitto, E diritto a’ poveri."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Certo, i giusti celebreranno il tuo Nome; Gli uomini diritti abiteranno appresso alla tua faccia"},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Salmo di Davide. O SIGNORE, io t’invoco; affrettati a rispondermi; Porgi l’orecchio alla mia voce, mentre io grido a te."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "La mia orazione sia addirizzata al tuo cospetto, come l’incenso; E il mio alzar delle mani come l’offerta della sera."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "O Signore, poni guardia alla mia bocca; Guarda l’uscio delle mie labbra."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Non lasciar che il mio cuore s’inchini a cosa alcuna malvagia, Per darmi a commettere opere empie, Con gli uomini operatori d’iniquità; E fa’ che io non mangi delle lor delizie"},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Pestimi pure il giusto, ciò mi sarà benignità; E riprendami, ciò mi sarà olio eccellente, Il qual non mi fiaccherà il capo; Anzi più ch’egli lo farà, più pregherò per loro nelle loro avversità."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "I rettori di costoro furono abbandonati dentro alla roccia, E pure udirono le mie parole ch’erano piacevoli."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Le nostre ossa sono sparse su la bocca del sepolcro, Come quando altri spezza, e schianta legne per terra."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "Perciocchè, o Signore Iddio, gli occhi miei sono intenti a te, Ed io spero in te; non privar di riparo l’anima mia."},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Guardami dal laccio che mi è stato teso, Dalle trappole degli operatori d’iniquità."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Caggiano gli empi nelle lor reti tutti quanti, Mentre io passerò oltre"},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Maschil di Davide; orazione ch’egli fece quando era nella spelonca. IO grido colla mia voce al Signore; Io supplico al Signore colla mia voce."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Io spando la mia orazione davanti a lui; Io racconto davanti a lui la mia tribolazione,"},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Mentre lo spirito mio spasima in me. Or tu, Signore, conosci il mio sentiero. Essi mi hanno nascosto un laccio In su la via, per la quale ho da camminare"},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Io riguardo a destra, e miro; E non vi è alcuno che mi riconosca; Ogni rifugio è perduto per me; Non vi è alcuno che abbia cura dell’anima mia."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "O Signore, io grido a te; Io dico: Tu sei il mio ricetto, La mia parte nella terra de’ viventi."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Attendi al mio gridare; Perciocchè io son ridotto in molto misero stato; Riscuotimi da quelli che mi perseguitano; Perciocchè son più possenti di me."},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Tira fuor di carcere l’anima mia, Acciocchè io celebri il tuo Nome; I giusti m’intonieranno, Quando tu mi avrai fatta la mia retribuzione"},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Salmo di Davide. SIGNORE, ascolta la mia orazione, Porgi l’orecchio alle mie supplicazioni; Per la tua verità, e per la tua giustizia, rispondimi."},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "E non venire a giudicio col tuo servitore; Perciocchè niun vivente sarà trovato giusto nel tuo cospetto."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Perciocchè il nemico perseguita l’anima mia; Egli ha fiaccata, ed atterrata la mia vita; Egli mi fa giacere in luoghi tenebrosi, Come quelli che son morti già da lungo tempo."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "E lo spirito mio spasima in me; Il mio cuore è tutto smarrito dentro di me."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Io mi rammemoro i giorni antichi; Io medito tutti i tuoi fatti; Io ragiono delle opere delle tue mani."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Io spiego a te le mie mani; L’anima mia è intenta a te, come terra asciutta. Sela"},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Affrettati a rispondermi, Signore; Lo spirito mio vien meno; Non nasconder da me la tua faccia, Sì che io sia renduto simile a quelli che scendono nella fossa."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Fammi sentir la mattina la tua benignità, Perciocchè io mi confido in te; Fammi conoscer la via per la quale ho da camminare, Perciocchè io levo l’anima mia a te."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Signore, riscuotimi da’ miei nemici; Io mi riduco a te per nascondermi."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Insegnami a far la tua volontà; Perciocchè tu sei il mio Dio; Il tuo buono Spirito mi guidi nella terra della dirittura."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "O Signore, vivificami, per amor del tuo Nome; Tira fuor di distretta l’anima mia, per la tua giustizia."},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "E per la tua benignità, distruggi i miei nemici, E fa’ perir tutti quelli che affliggono l’anima mia; Perciocchè io son tuo servitore"},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Salmo di Davide. BENEDETTO sia il Signore, mia Rocca, Il quale ammaestra le mie mani alla battaglia, E le mie dita alla guerra."},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "Egli è la mia benignità e la mia fortezza; Il mio alto ricetto ed il mio liberatore; Egli è il mio scudo, ed io mi confido in lui; Egli è quello che abbatte i popoli sotto me."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "O Signore, che cosa è l’uomo, che tu ne abbi cura? Che cosa è il figliuol dell’uomo, che tu ne faccia conto?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "L’uomo è simile a vanità; I suoi giorni son come l’ombra che passa."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Signore, abbassa i tuoi cieli, e scendi; Tocca i monti, e fa’ che fumino."},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Vibra il folgore, e dissipa quella gente; Avventa le tua saette, e mettili in rotta."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Stendi le tue mani da alto, E riscuotimi, e trammi fuor di grandi acque, Di man degli stranieri;"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "La cui bocca parla menzogna; E la cui destra è destra di frode"},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "O Dio, io ti canterò un nuovo cantico; Io ti salmeggerò in sul saltero ed in sul decacordo."},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "Tu, che dài vittoria ai re; Che riscuoti Davide, tuo servitore, dalla spada scellerata;"},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Liberami, e riscuotimi dalla mano degli stranieri. La cui bocca parla menzogna, E la cui destra è destra di frode."},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Acciocchè i nostri figliuoli sieno come piante novelle, Bene allevate nella lor giovanezza; E le nostre figliuole sieno come i cantoni intagliati Dell’edificio d’un palazzo;"},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "E le nostre celle sieno piene, E porgano ogni specie di beni; E le nostre gregge moltiplichino a migliaia, e a diecine di migliaia, Nelle nostre campagne;"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "E i nostri buoi sieno grossi e possenti; E non vi sia per le nostre piazze nè assalto, Nè uscita, nè grido alcuno."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Beato il popolo che è in tale stato; Beato il popolo, di cui il Signore è l’Iddio"},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Salmo di lode di Davide. O DIO mio, Re mio, io ti esalterò; E benedirò il tuo Nome in sempiterno."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Io ti benedirò tuttodì; E loderò il tuo Nome in sempiterno."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Il Signore è grande, e degno di somma lode; E la sua grandezza non può essere investigata."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Un’età dopo l’altra predicherà le lodi delle tue opere; E gli uomini racconteranno le tue prodezze."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "Io ragionerò della magnificenza della gloria della tua maestà, E delle tue maraviglie."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "E gli uomini diranno la potenza delle tue opere tremende; Ed io narrerò la tua grandezza."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Essi sgorgheranno la ricordanza della tua gran bontà, E canteranno con giubilo la tua giustizia."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Il Signore è grazioso, e pietoso; Lento all’ira, e di gran benignità."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "Il Signore è buono inverso tutti; E le sue compassioni son sopra tutte le sue opere"},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "O Signore, tutte le tue opere ti celebreranno; E i tuoi santi ti benediranno:"},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "Diranno la gloria del tuo regno; E narreranno la tua forza;"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "Per far note le tue prodezze, E la magnificenza della gloria del tuo regno a’ figliuoli degli uomini."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Il tuo regno è un regno di tutti i secoli, E la tua signoria è per ogni età."}]