[{"i":6300,"b":5,"c":618,"r":618,"o":8,"t": "A povstavše muži ti, odešli. A těm, kteříž šli popsati zemi, přikázal Jozue řka: Jděte a projděte zemi, a popište ji, a navraťte se ke mně, abych metati mohl los pro vás před Hospodinem v Sílo."},{"i":6301,"b":5,"c":618,"r":618,"o":9,"t": "A tak šli muži ti, a projdouce zemi, popsali ji po městech jejích v sedm dílů, v knize; a navrátili se k Jozuovi do vojska do Sílo."},{"i":6302,"b":5,"c":618,"r":618,"o":10,"t": "I metal Jozue los pro ně v Sílo před Hospodinem, a rozdělil tam Jozue zemi Izraelcům podlé dílů jejich."},{"i":6303,"b":5,"c":618,"r":618,"o":11,"t": "I vyšel los první na pokolení synů Beniaminových, podlé čeledí jejich, a hranice dílu jejich vyšla mezi syny Judovými a mezi syny Jozefovými."},{"i":6304,"b":5,"c":618,"r":618,"o":12,"t": "Byla zajisté hranice jejich k straně půlnoční od Jordánu, a vstupovala na stranu Jericha na půlnoci, a vstupovala na horu k západu, a byli končiny její u pouště Betaven."},{"i":6305,"b":5,"c":618,"r":618,"o":13,"t": "A odtud šla hranice do Lúzy, na stranu Lúzy k poledni, to jest Bethel, a sstupovala do Atarot Addar, k hoře, kteráž jest k poledni Betoron nižšího."},{"i":6306,"b":5,"c":618,"r":618,"o":14,"t": "I brala hranice okolím, a obcházela k straně mořské k poledni, od hory, kteráž jest proti Betoron k poledni, a končiny její byly v Kiriatbal, to jest Kiriatjeharim, město synů Judových. To byla strana mořská."},{"i":6307,"b":5,"c":618,"r":618,"o":15,"t": "Strana pak polední od kraje Kiriatjeharim šla hranice k prameni vod Neftoach,"},{"i":6308,"b":5,"c":618,"r":618,"o":16,"t": "A sstupovala ku kraji hory, kteráž jest proti údolí syna Hinnom, kteráž jest na rovině Rafaim k půlnoci, a sstupovala do údolí Hinnom k straně Jebuzejské k poledni, a sstupovala k Enrogel."},{"i":6309,"b":5,"c":618,"r":618,"o":17,"t": "Potom brala okolím k půlnoci, a šla k Enšemes, a šla k Gelilot, kteráž jest proti vstoupení Adumim, a sstupovala k kameni Boen syna Rubenova."},{"i":6310,"b":5,"c":618,"r":618,"o":18,"t": "A šla k straně, kteráž jest proti Arabat k půlnoci, a sstupovala k Arabat."},{"i":6311,"b":5,"c":618,"r":618,"o":19,"t": "Potom šla hranice k straně Betogla k půlnoci, a končiny hranice byly u zátoky moře Solného k půlnoci, ke kraji Jordánu k polední straně. Ta jest hranice polední."},{"i":6312,"b":5,"c":618,"r":618,"o":20,"t": "Jordán pak hranici činil k straně východní. To jest dědictví synů Beniaminových, podlé mezí jeho vůkol, podlé čeledí jejich."},{"i":6313,"b":5,"c":618,"r":618,"o":21,"t": "Města pak pokolení synů Beniaminových, podlé čeledí jejich, byla Jericho, Betogla, a Emekasis,"},{"i":6314,"b":5,"c":618,"r":618,"o":22,"t": "Betaraba, Semaraim a Bethel,"},{"i":6315,"b":5,"c":618,"r":618,"o":23,"t": "Avim, Para a Ofra,"},{"i":6316,"b":5,"c":618,"r":618,"o":24,"t": "Chefaramoni, Ofni a Gaba, dvanáct měst i vsi jejich."},{"i":6317,"b":5,"c":618,"r":618,"o":25,"t": "Gabaon, Ráma a Beerot,"},{"i":6318,"b":5,"c":618,"r":618,"o":26,"t": "Masfa, Chefirat a Mosa,"},{"i":6319,"b":5,"c":618,"r":618,"o":27,"t": "Rekem, Jerfeel a Tareala,"},{"i":6320,"b":5,"c":618,"r":618,"o":28,"t": "Sela, Elef a Jebus, to jest Jeruzalém, Gabaat a Kiriat, čtrnáct měst i vsi jejich. To jest dědictví synů Beniaminových podlé čeledí jejich."},{"i":6321,"b":5,"c":619,"r":619,"o":1,"t": "Potom vyšel los druhý na Simeona, na pokolení synů Simeonových podlé čeledí jejich. I bylo dědictví jejich uprostřed dědictví synů Judových."},{"i":6322,"b":5,"c":619,"r":619,"o":2,"t": "Měli zajisté v dědictví svém Bersabé, Sémě, Moladu,"},{"i":6323,"b":5,"c":619,"r":619,"o":3,"t": "Hasarsual, Balu a Esem,"},{"i":6324,"b":5,"c":619,"r":619,"o":4,"t": "Eltolad, Betul a Horma,"},{"i":6325,"b":5,"c":619,"r":619,"o":5,"t": "Siklag, Betmarchabot a Hasarsusa,"},{"i":6326,"b":5,"c":619,"r":619,"o":6,"t": "Betlebaot a Saruchen, třináct měst i vsi jejich."},{"i":6327,"b":5,"c":619,"r":619,"o":7,"t": "Ain, Remmon, Eter a Asan, čtyři města i vsi jejich."},{"i":6328,"b":5,"c":619,"r":619,"o":8,"t": "I všecky vsi, kteréž vůkol byly měst těch, až k Balatbeeru a Rámat polednímu. To jest dědictví pokolení synů Simeonových podlé čeledí jejich."},{"i":6329,"b":5,"c":619,"r":619,"o":9,"t": "Z dílu pak synů Judových vzato jest dědictví synů Simeonových, nebo byl díl synů Judových příliš veliký jim, protož dědictví své obdrželi synové Simeonovi uprostřed dědictví jejich."},{"i":6330,"b":5,"c":619,"r":619,"o":10,"t": "Vyšel pak los třetí na Zabulona podlé čeledí jeho, a byla hranice dědictví jeho až k Sarid."},{"i":6331,"b":5,"c":619,"r":619,"o":11,"t": "Vstupovala zajisté hranice jeho k západu k Marale, a dostihovala Debeset, a dostihovala potok, kterýž jest proti Jokneam."},{"i":6332,"b":5,"c":619,"r":619,"o":12,"t": "Obracela se od Sarid proti východu slunce k pomezí Keslottábor, a šla k Daberat, a vstupovala k Jafia."},{"i":6333,"b":5,"c":619,"r":619,"o":13,"t": "Odtud pak šla k východu slunce do Getchefer a do Etekazin, a šla k Remmon, kteráž se rozkládá až k Nee."},{"i":6334,"b":5,"c":619,"r":619,"o":14,"t": "Obracela se potom hranice k půlnoci do Hanaton, a byly končiny její u údolí Jiftael."},{"i":6335,"b":5,"c":619,"r":619,"o":15,"t": "A Ketat, Nahalal, Semron, Idala a Betlém, dvanáct měst i vsi jejich."},{"i":6336,"b":5,"c":619,"r":619,"o":16,"t": "To jest dědictví synů Zabulonových podlé čeledí jejich, ta města i vsi jejich."},{"i":6337,"b":5,"c":619,"r":619,"o":17,"t": "Vyšel los čtvrtý na Izachara, na syny Izacharovy podlé čeledí jejich."},{"i":6338,"b":5,"c":619,"r":619,"o":18,"t": "I bylo pomezí jejich Izreel, a Kesalot, a Sunem,"},{"i":6339,"b":5,"c":619,"r":619,"o":19,"t": "A Faraim, Sion a Anaharat,"},{"i":6340,"b":5,"c":619,"r":619,"o":20,"t": "A Daberat, Kision a Ebes,"},{"i":6341,"b":5,"c":619,"r":619,"o":21,"t": "A Remet, Engannim, Enhada a Betpases."},{"i":6342,"b":5,"c":619,"r":619,"o":22,"t": "A dosahovalo pomezí Tábor a Sesim a Betsames, a byly končiny pomezí jejich u Jordánu, šestnáct měst i vsi jejich."},{"i":6343,"b":5,"c":619,"r":619,"o":23,"t": "To jest dědictví pokolení synů Izacharových podlé čeledí jejich, ta města i vsi jejich."},{"i":6344,"b":5,"c":619,"r":619,"o":24,"t": "Vyšel los pátý na pokolení synů Aserových podlé čeledí jejich."},{"i":6345,"b":5,"c":619,"r":619,"o":25,"t": "I bylo pomezí jejich Helkat, Hali, Beten a Aksaf,"},{"i":6346,"b":5,"c":619,"r":619,"o":26,"t": "Alammech, Amead a Miseal, a dosahovalo ke Karmeli proti moři, a k potoku Lebnat."},{"i":6347,"b":5,"c":619,"r":619,"o":27,"t": "Obracelo se od východu slunce do Betdagon, a dosahovalo Zabulon, a údolí Jiftael k půlnoci, Betemek a Nejel, a šlo k Kabul s levé strany,"},{"i":6348,"b":5,"c":619,"r":619,"o":28,"t": "A Ebdon, a Rehob, a Hammon, a Kana až k Sidonu velikému."},{"i":6349,"b":5,"c":619,"r":619,"o":29,"t": "Potom obracela se hranice do Ráma, a až k městu pevnému Týru."},{"i":6350,"b":5,"c":619,"r":619,"o":30,"t": "Potom obracela se hranice do Hosa, a byly končiny její u moře v krajině Achzib,"},{"i":6351,"b":5,"c":619,"r":619,"o":31,"t": "A Akko, Afek a Rehob, dva a dvadcet měst i vsi jejich."},{"i":6352,"b":5,"c":619,"r":619,"o":32,"t": "To jest dědictví pokolení synů Aserových podlé čeledí jejich, ta města i vsi jejich."},{"i":6353,"b":5,"c":619,"r":619,"o":33,"t": "Na Neftalima vyšel los šestý, na syny Neftalimovy podlé čeledí jejich."},{"i":6354,"b":5,"c":619,"r":619,"o":34,"t": "I bylo pomezí jejich od Helef, a od dubu Besaannaim, a Adami Nekeb, a Jabneel až k Lakum, a byly končiny jeho u Jordánu."},{"i":6355,"b":5,"c":619,"r":619,"o":35,"t": "Obracela se pak hranice k západu do Aznottábor, a odtud šla k Hukok, a dostihovala Zabulon od poledne, a Aser k západu, a Jordán od východu slunce."},{"i":6356,"b":5,"c":619,"r":619,"o":36,"t": "A města hrazená byla Sidim, Ser, Hammat, Rekkat a Cineret,"},{"i":6357,"b":5,"c":619,"r":619,"o":37,"t": "Adama, Ráma a Hazor,"},{"i":6358,"b":5,"c":619,"r":619,"o":38,"t": "Kedes, Edrei a Enhazor,"},{"i":6359,"b":5,"c":619,"r":619,"o":39,"t": "Jireon, Magdalel, Horem, Betanat a Betsames, devatenáct měst i vsi jejich."},{"i":6360,"b":5,"c":619,"r":619,"o":40,"t": "To jest dědictví pokolení synů Neftalímových podlé čeledí jejich, ta města i vsi jejich."},{"i":6361,"b":5,"c":619,"r":619,"o":41,"t": "Na pokolení synů Danových podlé čeledí jejich vyšel los sedmý."},{"i":6362,"b":5,"c":619,"r":619,"o":42,"t": "I bylo pomezí dědictví jejich Sorek, Estaol a Irsemes,"},{"i":6363,"b":5,"c":619,"r":619,"o":43,"t": "Saalabim, Aialon a Jetla,"},{"i":6364,"b":5,"c":619,"r":619,"o":44,"t": "Elon, Temnat, Ekron,"},{"i":6365,"b":5,"c":619,"r":619,"o":45,"t": "Elteke, Gibeton a Balat,"},{"i":6366,"b":5,"c":619,"r":619,"o":46,"t": "Jehud, Benaberak a Getremmon."},{"i":6367,"b":5,"c":619,"r":619,"o":47,"t": "Až do moře, Jerkon a pomezí naproti Joppe."},{"i":6368,"b":5,"c":619,"r":619,"o":48,"t": "I odešla od nich hranice synů Danových, protož vtáhli synové Danovi, a bojovali proti Lesen, a dobyli ho, a zbili ostrostí meče, a osedše se v něm, nazvali Lesem Dan, podlé jména Dana otce svého."},{"i":6369,"b":5,"c":619,"r":619,"o":49,"t": "To jest dědictví pokolení synů Danových podlé čeledí jejich, ta města i vsi jejich."},{"i":6370,"b":5,"c":619,"r":619,"o":50,"t": "Když pak dokonali rozdělování země podlé mezí jejích, dali synové Izraelští Jozue synu Nun dědictví uprostřed sebe."},{"i":6371,"b":5,"c":619,"r":619,"o":51,"t": "Podlé rozkazu Hospodinova dali mu město, kteréhož žádal, Temnatsare v hoře Efraim, i vystavěl to město, a sedl se v něm. Tak dokonáno dělení země."},{"i":6372,"b":5,"c":620,"r":620,"o":1,"t": "Mluvil pak Hospodin k Jozuovi řka:"},{"i":6373,"b":5,"c":620,"r":620,"o":2,"t": "Mluv k synům Izraelským, řka: Zřidte sobě města útočištná, o nichž jsem mluvil vám skrze Mojžíše,"},{"i":6374,"b":5,"c":620,"r":620,"o":3,"t": "Aby utekl tam vražedlník, kterýž by zabil člověka neúmyslně, a bude vám míti města ta za útočiště od mstitele krve."},{"i":6375,"b":5,"c":620,"r":620,"o":4,"t": "A utekše do některého z těch měst, postaví se u dveří brány města, a bude mluviti slova svá do uší starších toho města. I přijmou jej k sobě do města, a dají mu místo, aby bydlil s nimi."},{"i":6376,"b":5,"c":620,"r":620,"o":5,"t": "Když pak jej bude stíhati mstitel krve, nevydadí vražedlníka v ruku jeho, nebo neúmyslně zabil bližního svého, a neměl ho v nenávisti prvé."},{"i":6377,"b":5,"c":620,"r":620,"o":6,"t": "A bude bydliti v tom městě, dokudž se nepostaví před shromáždění k soudu, dokudž neumře kníže nejvyšší, kterýž bude v těch dnech. Potom se vrátí vražedlník, a přijde do města svého a do domu svého, do města, odkudž utekl."},{"i":6378,"b":5,"c":620,"r":620,"o":7,"t": "I oddělili Kedes v Galilei na hoře Neftalímově, a Sichem na hoře Efraim, a Kiriatarbo, to jest Hebron, na hoře Judově."},{"i":6379,"b":5,"c":620,"r":620,"o":8,"t": "Z druhé strany Jordánu proti Jerichu k východu slunce, oddělili Bósor v poušti na rovině, z pokolení Rubenova, a Ráma v Galaad z pokolení Gad, a Golan v Bázan z pokolení Manassesova."},{"i":6380,"b":5,"c":620,"r":620,"o":9,"t": "Ta jsou města zřízená pro všecky syny Izraelské, i pro příchozího, kterýž by přebýval mezi nimi, aby tam utekl každý, kdož by zabil člověka neúmyslně, a nebyl zabit z ruky mstitele krve, dokudž by se nepostavil před shromáždění."},{"i":6381,"b":5,"c":621,"r":621,"o":1,"t": "Tedy přistoupili přední otců z pokolení Levi k Eleazarovi knězi, a k Jozuovi synu Nun, a k předním otcům z pokolení synů Izraelských,"},{"i":6382,"b":5,"c":621,"r":621,"o":2,"t": "A mluvili k nim v Sílo v zemi Kananejské, řkouce: Rozkázal Hospodin skrze Mojžíše, aby nám dána byla města k obývání, a pastviště jejich pro dobytek náš."},{"i":6383,"b":5,"c":621,"r":621,"o":3,"t": "I dali synové Izraelští z dědictví svého Levitům města ta i pastviště jejich, podlé rozkazu Hospodina."},{"i":6384,"b":5,"c":621,"r":621,"o":4,"t": "Vyšel zajisté los pro čeledi Kahatitské. I měli synové Arona kněze z pokolení Levitských losováním třinácte měst z pokolení Judova, a Simeonova, a Beniaminova."},{"i":6385,"b":5,"c":621,"r":621,"o":5,"t": "Ostatní pak synové Kahatitských měli losováním deset měst z pokolení Efraimova, a Danova, a z polovice pokolení Manassesova."},{"i":6386,"b":5,"c":621,"r":621,"o":6,"t": "Synové pak Gersonovi měli losováním třinácte měst z pokolení Izacharova, a Aserova, a Neftalímova, a z polovice pokolení Manassesova v Bázan."},{"i":6387,"b":5,"c":621,"r":621,"o":7,"t": "Synové pak Merarovi podlé čeledí svých měli dvanácte měst z pokolení Rubenova, a Gadova, a Zabulonova."},{"i":6388,"b":5,"c":621,"r":621,"o":8,"t": "I dali synové Izraelští Levitům města ta i pastviště jejich, losováním, jakož rozkázal Hospodin skrze Mojžíše."},{"i":6389,"b":5,"c":621,"r":621,"o":9,"t": "A dali z pokolení synů Judových, a z pokolení synů Simeonových města tato, kteráž oznámena jsou po jménu."},{"i":6390,"b":5,"c":621,"r":621,"o":10,"t": "I měli synové Aronovi z čeledi Kahatitské, z synů Levi, (nebo byl první los jejich,)"},{"i":6391,"b":5,"c":621,"r":621,"o":11,"t": "Kiriatarbo, město otce Enákova, to jest Hebron, v hoře Judově, i pastviště jeho vůkol něho."},{"i":6392,"b":5,"c":621,"r":621,"o":12,"t": "Pole pak toho města, a vsi jeho dali Kálefovi synu Jefonovu v statek."},{"i":6393,"b":5,"c":621,"r":621,"o":13,"t": "Synům pak Arona kněze dali Hebron, město útočiště vražedlníka, i pastviště jeho, a Lebnu s pastvišti jejími,"},{"i":6394,"b":5,"c":621,"r":621,"o":14,"t": "A Jetir s pastvišti jeho, Estemoa s pastvišti jejími,"},{"i":6395,"b":5,"c":621,"r":621,"o":15,"t": "Holon s pastvišti jeho, Debir s pastvišti jeho,"},{"i":6396,"b":5,"c":621,"r":621,"o":16,"t": "Asan s pastvišti jeho, Juta s pastvišti jeho, a Betsames s pastvišti jeho, devět měst z pokolení těch dvou."},{"i":6397,"b":5,"c":621,"r":621,"o":17,"t": "Z pokolení pak Beniaminova Gabaon s pastvišti jeho, Gaba s pastvišti jejími,"},{"i":6398,"b":5,"c":621,"r":621,"o":18,"t": "Anatot s pastvišti jeho, a Almon s pastvišti jeho, čtyři města."},{"i":6399,"b":5,"c":621,"r":621,"o":19,"t": "Všechna města synů Aronových kněží třinácte měst s pastvišti jejich."}]