[{"i":10800,"b":12,"c":1315,"r":1315,"o":7,"t": "Dos filhos de Gérson: Joel, o chefe, e de seus irmãos cento e trinta."},{"i":10801,"b":12,"c":1315,"r":1315,"o":8,"t": "Dos filhos de Elizafã: Semaías, o chefe, e de seus irmãos duzentos."},{"i":10802,"b":12,"c":1315,"r":1315,"o":9,"t": "Dos filhos de Hebrom: Eliel, o chefe, e de seus irmãos oitenta."},{"i":10803,"b":12,"c":1315,"r":1315,"o":10,"t": "Dos filhos de Uziel: Aminadabe, o chefe, e de seus irmãos cento e doze."},{"i":10804,"b":12,"c":1315,"r":1315,"o":11,"t": "E chamou Davi os sacerdotes Zadoque e Abiatar, e os levitas, Uriel, Asaías, Joel, Semaías, Eliel, e Aminadabe."},{"i":10805,"b":12,"c":1315,"r":1315,"o":12,"t": "E disse-lhes: Vós sois os chefes dos pais entre os levitas; santificai-vos, vós e vossos irmãos, para que façais subir a arca do SENHOR Deus de Israel, ao lugar que lhe tenho preparado."},{"i":10806,"b":12,"c":1315,"r":1315,"o":13,"t": "Porquanto vós não a levastes na primeira vez, o SENHOR nosso Deus fez rotura em nós, porque não o buscamos segundo a ordenança."},{"i":10807,"b":12,"c":1315,"r":1315,"o":14,"t": "Santificaram-se, pois, os sacerdotes e os levitas, para fazerem subir a arca do SENHOR Deus de Israel."},{"i":10808,"b":12,"c":1315,"r":1315,"o":15,"t": "E os filhos dos levitas trouxeram a arca de Deus sobre os seus ombros, pelas varas que nela havia, como Moisés tinha ordenado conforme a palavra do SENHOR."},{"i":10809,"b":12,"c":1315,"r":1315,"o":16,"t": "E disse Davi aos chefes dos levitas que constituíssem, de seus irmãos, cantores, para que com instrumentos musicais, com alaúdes, harpas e címbalos, se fizessem ouvir, levantando a voz com alegria."},{"i":10810,"b":12,"c":1315,"r":1315,"o":17,"t": "Designaram, pois, os levitas a Hemã, filho de Joel; e dos seus irmãos, Asafe, filho de Berequias; e dos filhos de Merari, seus irmãos, Etã, filho de Cusaías."},{"i":10811,"b":12,"c":1315,"r":1315,"o":18,"t": "E com eles a seus irmãos da segunda ordem: a Zacarias, Bene, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaséias, Matitias, Elifeleu, Micnéias, Obede-Edom, e Jeiel, os porteiros."},{"i":10812,"b":12,"c":1315,"r":1315,"o":19,"t": "E os cantores, Hemã, Asafe e Etã, se faziam ouvir com címbalos de metal;"},{"i":10813,"b":12,"c":1315,"r":1315,"o":20,"t": "E Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaséias, e Benaia, com alaúdes, sobre Alamote:"},{"i":10814,"b":12,"c":1315,"r":1315,"o":21,"t": "E Matitias, Elifeleu, Micnéias, Obede-Edom, Jeiel, e Azazias, com harpas, sobre Seminite, para sobressaírem."},{"i":10815,"b":12,"c":1315,"r":1315,"o":22,"t": "E Quenanias, chefe dos levitas, tinha o encargo de dirigir o canto; ensinava-os a entoá-lo, porque era entendido."},{"i":10816,"b":12,"c":1315,"r":1315,"o":23,"t": "E Berequias e Elcana eram porteiros da arca."},{"i":10817,"b":12,"c":1315,"r":1315,"o":24,"t": "E Sebanias, Jeosafá, Netanel, Amasai, Zacarias, Benaia, e Eliezer, os sacerdotes, tocavam as trombetas perante a arca de Deus; e Obede-Edom e Jeías eram porteiros da arca."},{"i":10818,"b":12,"c":1315,"r":1315,"o":25,"t": "Sucedeu, pois, que Davi e os anciãos de Israel, e os capitães dos milhares, foram, com alegria, para fazer subir a arca da aliança do SENHOR, da casa de Obede-Edom."},{"i":10819,"b":12,"c":1315,"r":1315,"o":26,"t": "E sucedeu que, ajudando Deus os levitas que levavam a arca da aliança do SENHOR, sacrificaram sete novilhos e sete carneiros."},{"i":10820,"b":12,"c":1315,"r":1315,"o":27,"t": "E Davi ia vestido de um manto de linho fino, como também todos os levitas que levavam a arca, e os cantores, e Quenanias, mestre dos cantores; também Davi levava sobre si um éfode de linho,"},{"i":10821,"b":12,"c":1315,"r":1315,"o":28,"t": "E todo o Israel fez subir a arca da aliança do SENHOR, com júbilo, e ao som de buzinas, e de trombetas, e de címbalos, fazendo ressoar alaúdes e harpas."},{"i":10822,"b":12,"c":1315,"r":1315,"o":29,"t": "E sucedeu que, chegando a arca da aliança do SENHOR à cidade de Davi, Mical, a filha de Saul, olhou de uma janela, e, vendo a Davi dançar e tocar, o desprezou no seu coração."},{"i":10823,"b":12,"c":1316,"r":1316,"o":1,"t": "TROUXERAM, pois, a arca de Deus, e a puseram no meio da tenda que Davi lhe tinha armado; e ofereceram holocaustos e sacrifícios pacíficos perante Deus."},{"i":10824,"b":12,"c":1316,"r":1316,"o":2,"t": "E, acabando Davi de oferecer os holocaustos e sacrifícios pacíficos, abençoou o povo em nome do SENHOR."},{"i":10825,"b":12,"c":1316,"r":1316,"o":3,"t": "E repartiu a todos em Israel, tanto a homens como a mulheres, a cada um, um pão, e um bom pedaço de carne, e um frasco de vinho."},{"i":10826,"b":12,"c":1316,"r":1316,"o":4,"t": "E pôs alguns dos levitas por ministros perante a arca do SENHOR; isto para recordarem, e louvarem, e celebrarem ao SENHOR Deus de Israel."},{"i":10827,"b":12,"c":1316,"r":1316,"o":5,"t": "Era Asafe, o chefe, e Zacarias o segundo depois dele; Jeiel, e Semiramote, e Jeiel, e Matitias, e Eliabe, e Benaia, e Obede-Edom, e Jeiel, com alaúdes e com harpas; e Asafe se fazia ouvir com címbalos;"},{"i":10828,"b":12,"c":1316,"r":1316,"o":6,"t": "Também Benaia, e Jaaziel, os sacerdotes, continuamente tocavam trombetas, perante a arca da aliança de Deus."},{"i":10829,"b":12,"c":1316,"r":1316,"o":7,"t": "Então naquele mesmo dia Davi, em primeiro lugar, deu o seguinte salmo para que, pelo ministério de Asafe e de seus irmãos, louvassem ao SENHOR;"},{"i":10830,"b":12,"c":1316,"r":1316,"o":8,"t": "Louvai ao SENHOR, invocai o seu nome, fazei conhecidas as suas obras entre os povos."},{"i":10831,"b":12,"c":1316,"r":1316,"o":9,"t": "Cantai-lhe, salmodiai-lhe, atentamente falai de todas as suas maravilhas."},{"i":10832,"b":12,"c":1316,"r":1316,"o":10,"t": "Gloriai-vos no seu santo nome; alegre-se o coração dos que buscam ao SENHOR."},{"i":10833,"b":12,"c":1316,"r":1316,"o":11,"t": "Buscai ao SENHOR e a sua força; buscai a sua face continuamente."},{"i":10834,"b":12,"c":1316,"r":1316,"o":12,"t": "Lembrai-vos das maravilhas que fez, de seus prodígios, e dos juízos da sua boca;"},{"i":10835,"b":12,"c":1316,"r":1316,"o":13,"t": "Vós, semente de Israel, seus servos, vós, filhos de Jacó, seus escolhidos."},{"i":10836,"b":12,"c":1316,"r":1316,"o":14,"t": "Ele é o SENHOR nosso Deus; os seus juízos estão em toda a terra."},{"i":10837,"b":12,"c":1316,"r":1316,"o":15,"t": "Lembrai-vos perpetuamente da sua aliança e da palavra que prescreveu para mil gerações;"},{"i":10838,"b":12,"c":1316,"r":1316,"o":16,"t": "Da aliança que fez com Abraão, e do seu juramento a Isaque;"},{"i":10839,"b":12,"c":1316,"r":1316,"o":17,"t": "O qual também a Jacó confirmou por estatuto, e a Israel por aliança eterna,"},{"i":10840,"b":12,"c":1316,"r":1316,"o":18,"t": "Dizendo: A ti te darei a terra de Canaã, quinhão da vossa herança."},{"i":10841,"b":12,"c":1316,"r":1316,"o":19,"t": "Quando eram poucos homens em número, sim, mui poucos, e estrangeiros nela,"},{"i":10842,"b":12,"c":1316,"r":1316,"o":20,"t": "Quando andavam de nação em nação, e de um reino para outro povo,"},{"i":10843,"b":12,"c":1316,"r":1316,"o":21,"t": "A ninguém permitiu que os oprimisse, e por amor deles repreendeu reis, dizendo:"},{"i":10844,"b":12,"c":1316,"r":1316,"o":22,"t": "Não toqueis os meus ungidos, e aos meus profetas não façais mal."},{"i":10845,"b":12,"c":1316,"r":1316,"o":23,"t": "Cantai ao SENHOR em toda a terra; anunciai de dia em dia a sua salvação."},{"i":10846,"b":12,"c":1316,"r":1316,"o":24,"t": "Contai entre as nações a sua glória, entre todos os povos as suas maravilhas."},{"i":10847,"b":12,"c":1316,"r":1316,"o":25,"t": "Porque grande é o SENHOR, e mui digno de louvor, e mais temível é do que todos os deuses."},{"i":10848,"b":12,"c":1316,"r":1316,"o":26,"t": "Porque todos os deuses dos povos são ídolos; porém o SENHOR fez os céus."},{"i":10849,"b":12,"c":1316,"r":1316,"o":27,"t": "Louvor e majestade há diante dele, força e alegria no seu lugar."},{"i":10850,"b":12,"c":1316,"r":1316,"o":28,"t": "Tributai ao SENHOR, ó famílias dos povos, tributai ao SENHOR glória e força."},{"i":10851,"b":12,"c":1316,"r":1316,"o":29,"t": "Tributai ao SENHOR a glória de seu nome; trazei presentes, e vinde perante ele; adorai ao SENHOR na beleza da sua santidade."},{"i":10852,"b":12,"c":1316,"r":1316,"o":30,"t": "Trema perante ele, trema toda a terra; pois o mundo se firmará, para que não se abale."},{"i":10853,"b":12,"c":1316,"r":1316,"o":31,"t": "Alegrem-se os céus, e regozije-se a terra; e diga-se entre as nações: O SENHOR reina."},{"i":10854,"b":12,"c":1316,"r":1316,"o":32,"t": "Brame o mar com a sua plenitude; exulte o campo com tudo o que nele há;"},{"i":10855,"b":12,"c":1316,"r":1316,"o":33,"t": "Então jubilarão as árvores dos bosques perante o SENHOR; porquanto vem julgar a terra."},{"i":10856,"b":12,"c":1316,"r":1316,"o":34,"t": "Louvai ao SENHOR, porque é bom; pois a sua benignidade dura perpetuamente."},{"i":10857,"b":12,"c":1316,"r":1316,"o":35,"t": "E dizei: Salva-nos, ó Deus da nossa salvação, e ajunta-nos, e livra-nos das nações, para que louvemos o teu santo nome, e nos gloriemos no teu louvor."},{"i":10858,"b":12,"c":1316,"r":1316,"o":36,"t": "Bendito seja o SENHOR Deus de Israel, de eternidade a eternidade. E todo o povo disse: Amém! E louvou ao SENHOR."},{"i":10859,"b":12,"c":1316,"r":1316,"o":37,"t": "Então Davi deixou ali, diante da arca da aliança do SENHOR, a Asafe e a seus irmãos, para ministrarem continuamente perante a arca, segundo se ordenara para cada dia."},{"i":10860,"b":12,"c":1316,"r":1316,"o":38,"t": "E mais a Obede-Edom, com seus irmãos, sessenta e oito; a este Obede-Edom, filho de Jedutum, e a Hosa, deixou por porteiros."},{"i":10861,"b":12,"c":1316,"r":1316,"o":39,"t": "E deixou a Zadoque, o sacerdote, e a seus irmãos, os sacerdotes, diante do tabernáculo do SENHOR, no alto que está em Gibeom,"},{"i":10862,"b":12,"c":1316,"r":1316,"o":40,"t": "Para oferecerem holocaustos ao SENHOR continuamente, pela manhã e à tarde, sobre o altar dos holocaustos; e isto segundo tudo o que está escrito na lei do SENHOR que tinha prescrito a Israel."},{"i":10863,"b":12,"c":1316,"r":1316,"o":41,"t": "E com eles a Hemã, e a Jedutum, e aos mais escolhidos, que foram apontados pelos seus nomes, para louvarem ao SENHOR, porque a sua benignidade dura perpetuamente."},{"i":10864,"b":12,"c":1316,"r":1316,"o":42,"t": "Com eles, pois, estavam Hemã e Jedutum, com trombetas e címbalos, para os que haviam de tocar, e com outros instrumentos de música de Deus; porém os filhos de Jedutum estavam à porta."},{"i":10865,"b":12,"c":1316,"r":1316,"o":43,"t": "Então todo o povo se retirou, cada um para a sua casa; e voltou Davi, para abençoar a sua casa."},{"i":10866,"b":12,"c":1317,"r":1317,"o":1,"t": "SUCEDEU, pois, que, morando Davi já em sua casa, disse ao profeta Natã: Eis que moro em casa de cedro, mas a arca da aliança do SENHOR está debaixo de cortinas."},{"i":10867,"b":12,"c":1317,"r":1317,"o":2,"t": "Então Natã disse a Davi: Tudo quanto tens no teu coração faze, porque Deus é contigo."},{"i":10868,"b":12,"c":1317,"r":1317,"o":3,"t": "Mas sucedeu, na mesma noite, que a palavra de Deus veio a Natã, dizendo:"},{"i":10869,"b":12,"c":1317,"r":1317,"o":4,"t": "Vai, e dize a Davi meu servo: Assim diz o SENHOR: Tu não me edificarás uma casa para eu morar;"},{"i":10870,"b":12,"c":1317,"r":1317,"o":5,"t": "Porque em casa nenhuma morei, desde o dia em que fiz subir a Israel até ao dia de hoje; mas fui de tenda em tenda, e de tabernáculo em tabernáculo."},{"i":10871,"b":12,"c":1317,"r":1317,"o":6,"t": "Por todas as partes por onde andei com todo o Israel, porventura falei alguma palavra a algum dos juízes de Israel, a quem ordenei que apascentasse o meu povo, dizendo: Por que não me edificais uma casa de cedro?"},{"i":10872,"b":12,"c":1317,"r":1317,"o":7,"t": "Agora, pois, assim dirás a meu servo Davi: Assim diz o SENHOR dos Exércitos: Eu te tirei do curral, de detrás das ovelhas, para que fosses chefe do meu povo Israel."},{"i":10873,"b":12,"c":1317,"r":1317,"o":8,"t": "E estive contigo por toda a parte, por onde foste, e de diante de ti exterminei todos os teus inimigos, e te fiz um nome como o nome dos grandes que estão na terra,"},{"i":10874,"b":12,"c":1317,"r":1317,"o":9,"t": "E ordenarei um lugar para o meu povo Israel, e o plantarei, para que habite no seu lugar, e nunca mais seja removido de uma para outra parte; e nunca mais os filhos da perversidade o debilitarão como dantes,"},{"i":10875,"b":12,"c":1317,"r":1317,"o":10,"t": "E desde os dias em que ordenei juízes sobre o meu povo Israel. Assim abaterei a todos os teus inimigos; também te faço saber que o SENHOR te edificará uma casa."},{"i":10876,"b":12,"c":1317,"r":1317,"o":11,"t": "E há de ser que, quando forem cumpridos os teus dias, para ires a teus pais, suscitarei a tua descendência depois de ti, um dos teus filhos, e estabelecerei o seu reino."},{"i":10877,"b":12,"c":1317,"r":1317,"o":12,"t": "Este me edificará casa; e eu confirmarei o seu trono para sempre."},{"i":10878,"b":12,"c":1317,"r":1317,"o":13,"t": "Eu lhe serei por pai, e ele me será por filho; e a minha benignidade não retirarei dele, como a tirei daquele, que foi antes de ti."},{"i":10879,"b":12,"c":1317,"r":1317,"o":14,"t": "Mas o confirmarei na minha casa e no meu reino para sempre, e o seu trono será firme para sempre."},{"i":10880,"b":12,"c":1317,"r":1317,"o":15,"t": "Conforme todas estas palavras, e conforme toda esta visão, assim falou Natã a Davi."},{"i":10881,"b":12,"c":1317,"r":1317,"o":16,"t": "Então entrou o rei Davi, e ficou perante o SENHOR; e disse: Quem sou eu, SENHOR Deus? e qual é a minha casa, para que me tenhas trazido até aqui?"},{"i":10882,"b":12,"c":1317,"r":1317,"o":17,"t": "E ainda isto, ó Deus, foi pouco aos teus olhos; pelo que falaste da casa de teu servo para tempos distantes; e trataste-me como a um homem ilustre, ó SENHOR Deus."},{"i":10883,"b":12,"c":1317,"r":1317,"o":18,"t": "Que mais te dirá Davi, acerca da honra feita a teu servo? Porém tu conheces bem a teu servo."},{"i":10884,"b":12,"c":1317,"r":1317,"o":19,"t": "Ó SENHOR, por amor de teu servo, e segundo o teu coração, fizeste toda esta grandeza, para fazer notória todas estas grandes coisas."},{"i":10885,"b":12,"c":1317,"r":1317,"o":20,"t": "SENHOR, ninguém há como tu, e não há Deus fora de ti, segundo tudo quanto ouvimos com os nossos ouvidos."},{"i":10886,"b":12,"c":1317,"r":1317,"o":21,"t": "E quem há como o teu povo Israel, única gente na terra, a quem Deus foi resgatar para seu povo, fazendo-te nome com coisas grandes e temerosas, lançando as nações de diante do teu povo, que resgataste do Egito?"},{"i":10887,"b":12,"c":1317,"r":1317,"o":22,"t": "E confirmaste o teu povo Israel para ser teu povo para sempre; e tu, SENHOR, lhe foste por Deus."},{"i":10888,"b":12,"c":1317,"r":1317,"o":23,"t": "Agora, pois, SENHOR, a palavra que falaste de teu servo, e acerca da sua casa, confirma-a para sempre; e faze como falaste."},{"i":10889,"b":12,"c":1317,"r":1317,"o":24,"t": "Confirme-se e engrandeça-se o teu nome para sempre, e diga-se: O SENHOR dos Exércitos é o Deus de Israel, é Deus para Israel; e permaneça firme diante de ti a casa de Davi, teu servo."},{"i":10890,"b":12,"c":1317,"r":1317,"o":25,"t": "Porque tu, Deus meu, revelaste ao ouvido de teu servo que lhe edificarias casa; pelo que o teu servo achou confiança para orar em tua presença."},{"i":10891,"b":12,"c":1317,"r":1317,"o":26,"t": "Agora, pois, SENHOR, tu és o mesmo Deus, e falaste este bem acerca de teu servo."},{"i":10892,"b":12,"c":1317,"r":1317,"o":27,"t": "Agora, pois, foste servido abençoar a casa de teu servo, para que permaneça para sempre diante de ti: porque tu, SENHOR, a abençoaste, e ficará abençoada para sempre."},{"i":10893,"b":12,"c":1318,"r":1318,"o":1,"t": "E DEPOIS disto aconteceu que Davi derrotou os filisteus, e os sujeitou; e tomou a Gate, e os lugares da sua jurisdição, da mão dos filisteus."},{"i":10894,"b":12,"c":1318,"r":1318,"o":2,"t": "Também derrotou os moabitas; e os moabitas ficaram por servos de Davi, pagando tributos."},{"i":10895,"b":12,"c":1318,"r":1318,"o":3,"t": "Também Davi derrotou a Hadar-Ezer, rei de Zobá, junto a Hamate, quando ele ia estabelecer o seu domínio sobre o rio Eufrates."},{"i":10896,"b":12,"c":1318,"r":1318,"o":4,"t": "E Davi lhe tomou mil carros, e sete mil cavaleiros, e vinte mil homens de pé; e Davi jarretou todos os cavalos dos carros; porém reservou deles para cem carros."},{"i":10897,"b":12,"c":1318,"r":1318,"o":5,"t": "E vieram os sírios de Damasco a socorrer a Hadar-Ezer, rei de Zobá; porém Davi feriu dos sírios vinte e dois mil homens."},{"i":10898,"b":12,"c":1318,"r":1318,"o":6,"t": "E Davi pôs guarnições na Síria de Damasco, e os sírios ficaram por servos de Davi, pagando-lhe tributo; e o SENHOR guardava a Davi, por onde quer que ia."},{"i":10899,"b":12,"c":1318,"r":1318,"o":7,"t": "E Davi tomou os escudos de ouro, que tinham os servos de Hadar-Ezer, e os trouxe a Jerusalém."}]