[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "Tada krenu zastava tabora sinova Judinih prema njihovim četama. A nad četom Judinom bijaše Nahšon, sin Aminadabov;"},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "a nad četom plemena sinova Isakarovih bijaše Netanel, sin Suarov;"},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "a nad četom plemena sinova Zebulunovih bijaše Elijab, sin Helonov."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "Potom se Šator rastavi, i krenuše sinovi Geršonovi i sinovi Merarijevi, koji nosahu Šator."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Zatim krenu zastava tabora sinova Rubenovih prema njihovim četama. A nad četom njegovom bijaše Elisur, sin Šedeurov;"},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "a nad četom plemena sinova Šimunovih bijaše Šelumiel, sin Surišadajev;"},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "a nad četom plemena sinova Gadovih bijaše Elijasaf, sin Reuelov."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Tada krenuše sinovi Kehatovi, koji nosahu svetinju; i Šator se podizaše dok oni ne stigoše."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Potom krenu zastava tabora sinova Efrajimovih prema njihovim četama. A nad četom njegovom bijaše Elišama, sin Amihudov;"},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "a nad četom plemena sinova Manašehovih bijaše Gamaliel, sin Pedahsurov;"},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "a nad četom plemena sinova Benjaminovih bijaše Abidan, sin Gideonov."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Naposljetku, iza svih tabora, krenu zastava tabora sinova Danovih prema njihovim četama. A nad četom njegovom bijaše Ahijezer, sin Amišadajev;"},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "a nad četom plemena sinova Ašerovih bijaše Pagiel, sin Okranov;"},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "a nad četom sinova Naftalijevih bijaše Ahira, sin Enanov."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Tako bijaše redoslijed putovanja sinova Izraelovih prema njihovim četama. I oni krenuše."},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "I reče Mojsije Hobabu, sinu Reuela Midjanskoga, puncu svome: \"Mi putujemo u zemlju za koju je Gospod rekao: 'Dat ću vam je.' Dođi s nama, i mi ćemo ti učiniti dobro, jer Gospod je obećao dobro Izraelu.\""},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "A on mu odgovori: \"Neću ići, nego ću se vratiti u svoju zemlju i k svome rodu.\""},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "A Mojsije reče: \"Nemoj nas ostaviti, jer ti znaš gdje trebamo taborovati u pustinji, i bit ćeš nam kao oči."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "Ako pođeš s nama, ono dobro koje nam Gospod učini, mi ćemo tebi učiniti.\""},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "Tako krenuše od gore Gospodnje tri dana hoda. A kovčeg saveza Gospodnjeg išao je pred njima tri dana hoda tražeći im počivalište."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "I oblak Gospodnji bijaše nad njima danju kad god su kretali iz tabora."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "I kad je kovčeg kretao, Mojsije je govorio: \"Ustani, Gospode, neka se rasprše neprijatelji tvoji, i neka bježe ispred tebe oni koji te mrze!\""},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "A kad se zaustavljao, govorio je: \"Vrati se, Gospode, k mnoštvu tisuća Izraelovih!\""},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "A narod poče jadikovati zlo u ušima Gospodnjim; i Gospod to ču, i razgnjevi se gnjev njegov, i vatra Gospodnja zapali se među njima, i proždrije kraj tabora."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "Tada narod zavapi Mojsiju, i Mojsije se pomoli Gospodu, i vatra se ugasi."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "I nazvaše to mjesto Tabera, jer se vatra Gospodnja zapalila među njima."},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "A svjetina koja se pomiješala s njima, poddade se žudnji. I sinovi Izraelovi opet zaplakaše i rekoše: \"Tko će nam dati mesa da jedemo?"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "Sjećamo se ribe koju smo jeli besplatno u Egiptu, krastavaca, lubenica, poriluka, luka i češnjaka!"},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "A sada se duša naša suši, nema ničega; osim mane, ništa ne vidimo.\""},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "A mana bijaše kao sjeme korijandra, a izgled joj bijaše kao bdellium."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "Narod se razilazio i skupljao je, i mljeo je u mlinu ili je tucao u stupi; zatim je kuhao u loncu i pravio od nje pogače. Okus joj bijaše kao okus kolača s uljem."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "I kad je rosa padala noću na tabor, padala je i mana s njom."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "Tada Mojsije ču narod kako plače, svaka obitelj na ulazu u svoj šator. I gnjev se Gospodnji razjari veoma, i Mojsije se ražalosti."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "I reče Mojsije Gospodu: \"Zašto si učinio zlo sluzi svome? Zašto nisam našao milost u tvojim očima, da si stavio na mene teret svega ovoga naroda?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "Zar sam ja začeo sav ovaj narod? Zar sam ga ja rodio, da mi kažeš: 'Nosi ga u svome krilu, kao što dojilja nosi dijete, u zemlju za koju sam se zakleo njegovim ocima'?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "Odakle mi meso da dam svemu ovom narodu, kad plaču preda mnom govoreći: 'Daj nam mesa da jedemo'?"},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "Ne mogu ja sam nositi sav ovaj narod, jer mi je preteško."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "Ako ćeš me tako postupati, ubij me radije, molim te, ako sam našao milost u tvojim očima, da ne vidim svoje nesreće!\""},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "A Gospod reče Mojsiju: \"Sakupi mi sedamdeset ljudi od starješina Izraelovih, za koje znaš da su starješine i službenici naroda; dovedi ih u Šator od Sastanka, da stanu ondje s tobom."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "Ja ću sići i ondje govoriti s tobom; uzet ću od Duha koji je na tebi i stavit ću na njih. Tako će oni nositi s tobom teret naroda, i nećeš ga ti sam nositi."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "A narodu reci: 'Posvetite se za sutra, i jest ćete meso, jer ste plakali u ušima Gospodnjim govoreći: 'Tko će nam dati mesa da jedemo? Bilo nam je dobro u Egiptu!' Sada će vam Gospod dati mesa da jedete."},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "Nećete ga jesti samo jedan dan, ili dva dana, ili pet dana, ili deset dana, ili dvadeset dana,"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "nego cijeli mjesec, dok vam ne iziđe na nos i ne omrzne vam se, jer ste odbacili Gospoda koji je usred vas i plakali ste pred njim govoreći: 'Zašto smo uopće izišli iz Egipta?'\""},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "A Mojsije reče: \"Narod među kojim sam broji šest stotina tisuća pješaka, a ti kažeš: 'Dat ću im mesa da jedu cijeli mjesec!'"},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "Ako se za njih pokolje stoka, sitna i krupna, hoće li im biti dosta? Ako se za njih pokupi sva riba morska, hoće li im biti dosta?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "A Gospod odgovori Mojsiju: \"Je li ruka Gospodnja prekratka? Sada ćeš vidjeti hoće li se obistiniti riječ moja koju sam ti rekao ili ne.\""},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "Iziđe Mojsije i reče narodu riječi Gospodnje. Zatim sakupi sedamdeset starješina naroda i postavi ih oko Šatora."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "I Gospod siđe u oblaku i razgovaraše s njim; i uze od Duha koji je bio na njemu i stavi na sedamdeset starješina. Kad je Duh sišao na njih, proricali su, ali to više nisu činili."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Dva čovjeka ostala su u taboru; ime jednome bijaše Eldad, a ime drugome Medad. Duh je sišao na njih; iako nisu došli u Šator, bili su među upisanim. I počeli su proricati u taboru."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "Mladić potrča i javi Mojsiju govoreći: \"Eldad i Medad proriču u taboru!\""},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "Jošua, sin Nunov, koji je od svoje mladosti služio Mojsiju, progovori i reče: \"Mojsije, gospodaru moj, spriječi ih!\""},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "A Mojsije mu odgovori: \"Jesi li ti ljubomoran za mene? O, kad bi sav narod Gospodnji bio proroci, kad bi Gospod stavio svoj Duh na njih!\""},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "Zatim se Mojsije vratio u tabor, i s njim starješine Izraelove."},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "Tada je vjetar koji je poslao Gospod donio prepelice s mora i bacio ih na tabor. Bilo ih je na sve strane, dan hoda na jednu stranu i dan hoda na drugu stranu, i u visini dvije lakta iznad zemlje."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "Narod je ustao sav taj dan, cijelu tu noć i sutradan i skupljao prepelice. Onaj koji je najmanje skupio, skupio je deset homera. I raširili su ih oko tabora."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "Dok je meso još bilo među njihovim zubima, prije nego što su ga prožvakali, gnjev se Gospodnji razgnjevio na narod. I Gospod udari narod velikom pošasti."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "I nazvaše to mjesto Kibrot-Hataava, jer su ondje pokopali narod koji se poddao svojoj žudnji."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "Iz Kibrot-Hataave narod je krenuo u Haserot i nastanio se u Haserotu."},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "Mirjam i Aron govorili su protiv Mojsija zbog Kušanke koju je uzeo. Jer je bio oženjen Kušankom."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "I rekoše: \"Zar je Gospod govorio samo s Mojsijem? Zar nije govorio i s nama?\" A Gospod to ču."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "Mojsije je bio čovjek vrlo krotak, krotkiji od svih ljudi na zemlji."},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "Odjednom Gospod reče Mojsiju, Aronu i Mirjam: \"Dođite sva trojica u Šator od Sastanka.\" I dođoše sva trojica."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "I Gospod siđe u stupu od oblaka i stade na ulazu u Šator. Pozva Arona i Mirjam, i oboje istupiše."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "Tada reče Gospod: \"Čujte riječi moje: Ako ima među vama prorok, ja mu se, Gospod, objavljujem u viđenju, govorim mu u snu."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "Ali nije tako sa slugom mojim Mojsijem, koji je vjeran u cijeloj mojoj kući."},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "S njim govorim licem u lice, jasno, a ne u zagonetkama, i on gleda obličje Gospodnje. Zašto se niste bojali govoriti protiv sluge mojega Mojsija?"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "I gnjev se Gospodnji razgnjevio na njih. On ode,"},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "a oblak se povuče sa Šatora. I gle, Mirjam posta gubava, bijela kao snijeg. Aron se okrenu prema njoj i gle, bijaše gubava."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "Tada Aron reče Mojsiju: \"Gospodaru moj, molim te, ne kažnjavaj nas zbog grijeha koji smo počinili u ludosti i za koji smo krivi."},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "Molim te, neka ne bude kao mrtvorođenče čije je meso napola pojedeno kad iziđe iz majčine utrobe!\""},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "Mojsije zavapi Gospodu: \"Bože, molim te, iscijeli je!\""},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "A Gospod reče Mojsiju: \"Da ju je otac njezin popljuvao u lice, ne bi li se sedam dana postidjela? Neka bude sedam dana zatvorena izvan tabora, a poslije neka bude ponovno primljena.\""},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Tako je Mirjam bila sedam dana zatvorena izvan tabora. Narod nije kretao dok se Mirjam nije vratila."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "Poslije toga narod krenu iz Haserota i nastani se u pustinji Paran."},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "Gospod reče Mojsiju:"},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "\"Pošalji ljude, po jednog iz svakoga plemena, da izvide zemlju Kanaan, koju dajem sinovima Izraelovim. Pošaljite sve njihove knezove.\""},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "Mojsije ih je na zapovijed Gospodnju poslao iz pustinje Paran. Svi su ti ljudi bili poglavari sinova Izraelovih."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "Evo njihovih imena: Iz plemena Rubenova Šamua, sin Zakurov;"},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "iz plemena Šimunova Šafat, sin Horijev;"},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "iz plemena Judina Kaleb, sin Jefuneov;"},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "iz plemena Isakarova Jigal, sin Josipov;"},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "iz plemena Efrajimova Hošea, sin Nunov;"},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "iz plemena Benjaminova Palti, sin Rafuv;"},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "iz plemena Zebulunova Gadiel, sin Sodijev;"},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "iz plemena Josipova, iz plemena Manašeova Gadi, sin Susijev;"},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "iz plemena Danova Amiel, sin Gemalijev;"},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "iz plemena Ašerova Setur, sin Mikaelov;"},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "iz plemena Naftalijeva Nabi, sin Vapsijev;"},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "iz plemena Gadova Guel, sin Makijev."},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "To su imena ljudi koje je Mojsije poslao da izvide zemlju. Mojsije je Hošeu, sinu Nunovu, dao ime Jošua."},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Mojsije ih posla da izvide zemlju Kanaan: \"Idite u Negeb, pa se popnite u gore."},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "Razgledajte kakva je zemlja, kakav je narod koji u njoj živi, je li jak ili slab, malobrojan ili brojan;"},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "kakva je zemlja u kojoj živi, je li dobra ili loša; kakvi su gradovi u kojima živi, jesu li logori ili utvrđeni gradovi;"},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "kakva je zemlja, plodna ili mršava, ima li u njoj šuma ili nema. Budite hrabri. Uzmite plodova zemlje.\" Bilo je to vrijeme prvih grozdova."},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Oni se popnu i izvidiše zemlju, od pustinje Zin do Rehoba, do ulaza u Hamat."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "Popnu se kroz Negeb i dođoše u Hebron, gdje su bili Ahiman, Šešaj i Talmaj, sinovi Anakovi. (Hebron je bio sagrađen sedam godina prije Tanisa u Egiptu.)"},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "Dođoše u dolinu Eškol; ondje odsjeku lozu s grozdom koji su dvojica nosila na motki, kao i šipke i smokve."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "To mjesto nazvaše dolina Eškol, zbog grozda koji su odsjekli sinovi Izraelovi."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "Nakon četrdeset dana vratiše se s izviđanja zemlje."},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "Otiđoše k Mojsiju, Aronu i svoj zajednici sinova Izraelovih u pustinju Paran, u Kadeš. Podnesoše im izvještaj i pokazaše im plodove zemlje."}]