[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "Nem megmondtuk neked még Egyiptomban, hogy hagyj nekünk békét, hadd szolgáljuk az egyiptomiakat?! Mert jobb nekünk, ha az egyiptomiakat szolgáljuk, mint ha a pusztában halunk meg!"},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "De Mózes így felelt a népnek: Ne féljetek! Álljatok helyt, és meglátjátok, hogyan szabadít meg ma az ÚR benneteket! Mert ahogyan ma látjátok az egyiptomiakat, úgy soha többé nem fogjátok látni őket."},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "Az ÚR harcol értetek, ti pedig maradjatok veszteg!"},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "Akkor ezt mondta Mózesnek az ÚR: Miért kiáltasz énhozzám? Szólj Izráel fiaihoz, hogy induljanak útnak."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "Te pedig emeld föl a botodat, nyújtsd a kezedet a tenger fölé, és hasítsd ketté, hogy szárazon menjenek át Izráel fiai a tenger közepén."},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "Én pedig megkeményítem az egyiptomiak szívét, hogy menjenek utánuk. Így mutatom meg dicsőségemet a fáraón és egész haderején, harci kocsijain és lovasain."},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "Majd megtudja Egyiptom, hogy én vagyok az ÚR, amikor megmutatom dicsőségemet a fáraón, harci kocsijain és lovasain."},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "Ekkor elindult az Isten angyala, aki Izráel tábora előtt járt, és mögéjük ment. Elindult az előttük levő felhőoszlop is, és mögéjük állt."},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "Odament Egyiptom tábora és Izráel tábora közé, és az a felhő, amely világítani szokott éjjel, sötét maradt, ezért nem közeledtek egymáshoz egész éjszaka."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "Mózes kinyújtotta kezét a tenger felé, az ÚR pedig egész éjjel visszafelé hajtotta a tengert erős keleti széllel, és szárazzá tette a tengert, úgyhogy a víz kettévált."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "Izráel fiai szárazon mentek be a tenger közepébe, és a víz jobbról-balról falként állt."},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "Az egyiptomiak üldözőbe vették őket, és bement utánuk a tenger közepébe a fáraó összes lova, harci kocsija és lovasa is."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "A hajnali őrségváltás idején rátekintett az ÚR a tűz- és felhőoszlopból az egyiptomiak táborára, és megzavarta az egyiptomiak táborát."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "Akadályozta a harci kocsik kerekeit, és nehezen vonszolták azokat. Ekkor azt mondták az egyiptomiak: Meneküljünk Izráel elől, mert az ÚR harcol értük Egyiptom ellen!"},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "Az ÚR pedig ezt mondta Mózesnek: Nyújtsd ki kezedet a tenger felé, és a víz visszatér az egyiptomiakra, a harci kocsikra és lovasokra."},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "Mózes kinyújtotta a kezét a tenger felé, és a tenger visszatért reggelre a medrébe egyenest a menekülő egyiptomiakra. Így hajtotta bele az ÚR az egyiptomiakat a tenger közepébe."},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Visszatért a víz, és elborította a harci kocsikat és lovasokat, a fáraó egész haderejét, amely utánuk ment a tengerbe. Egy sem maradt meg közülük."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "Izráel fiai viszont szárazon mentek át a tenger közepén, és a víz falként állt jobbról és balról."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "Így szabadította meg az ÚR azon a napon Izráelt Egyiptom hatalmából. És látta Izráel az egyiptomiakat holtan a tenger partján."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "Amikor látta Izráel, hogy milyen nagy hatalommal bánt el az ÚR Egyiptommal, félni kezdte a nép az URat. Hitt az ÚRnak és szolgájának, Mózesnek."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "Akkor ezt az éneket énekelte Mózes Izráel fiaival együtt az ÚRnak: Énekelek az ÚRnak, mert igen felséges, lovat lovasával a tengerbe vetett."},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "Erőm és énekem az ÚR, megszabadított engem. Ő az én Istenem, őt dicsőítem, atyám Istene, őt magasztalom."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "Az ÚR vitéz harcos, az ÚR: ez a neve."},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "A fáraó szekereit és hadát tengerbe vetette, válogatott harcosai a Vörös-tengerbe fúltak."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Mélység borította be őket, kőként merültek az örvénybe."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "Jobbod, URam, erőtől dicső, jobbod, URam, ellenséget zúz szét."},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "Nagy fenséggel söpröd el támadóidat. Ha elszabadul haragod, megemészti őket, mint a tarlót."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "Haragod szelétől tornyosult a víz, gátként megálltak a futó habok. Megmerevedett a mélység a tenger szívében."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "Üldözöm, elérem! - mondta az ellenség. Zsákmányt osztok, bosszúm töltöm rajtuk. Kirántom kardomat, kezem kiirtja őket."},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Ráfújtál szeleddel, a tenger elborította őket. Elmerültek, mint ólom a hatalmas vízben."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "Ki olyan az istenek között, mint te vagy, URam? Ki olyan felséges, mint te vagy szentségedben? Dicső tetteiben félelmetes, csodákat cselekvő."},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Kinyújtottad jobbodat, föld nyelte el őket."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Hűségesen terelgeted e megváltott népet, erőddel vezeted szent legelődre."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Népek hallják, s megremegnek, fájdalomban vonaglanak Filisztea lakói."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Megzavarodnak majd Edóm fejedelmei, Móáb hatalmasait rettegés fogja el, kétségbe esik Kánaán minden lakosa."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Rettentő félelem szakad rájuk, hatalmas karodtól néma kővé válnak, míg átvonul a néped, URam, míg átvonul ez a nép, amelyet szerzettél."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Beviszed, és elülteted őket tulajdon hegyeden, melyet lakhelyül készítettél, URam, a szent helyen, URam, mit kezed tett szilárddá."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "Az ÚR uralkodik örökkön örökké!"},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Amikor a fáraó lovai a harci kocsikkal és a lovasokkal együtt a tengerbe értek, visszafordította rájuk az ÚR a tenger vízét, de Izráel fiai szárazon mentek át a tenger közepén."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "Ekkor Mirjám prófétanő, Áron nénje, dobot vett a kezébe, és kivonultak utána az asszonyok mind, dobolva és körtáncot járva."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "Mirjám így énekelt előttük: Énekeljetek az ÚRnak, mert igen felséges, lovat lovasával a tengerbe vetett!"},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "Ezután útnak indította Mózes Izráelt a Vörös-tengertől, és Súr pusztája felé vonultak. Már három napja mentek a pusztában, és nem találtak vizet."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "Megérkeztek Márába, de nem tudták meginni a vizet Márában, mert keserű volt. Ezért is nevezték el azt a helyet Márának."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "Ekkor zúgolódni kezdett a nép Mózes ellen, és ezt mondta: Mit igyunk?"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "Ő pedig az ÚRhoz kiáltott segítségért, és az ÚR mutatott neki egy fát. Azt dobta bele a vízbe, és édessé vált a víz. Ott adott a népnek rendelkezéseket és törvényeket, és ott tette próbára őket."},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "Ezt mondta: Ha engedelmesen hallgatsz Istenednek, az ÚRnak szavára, és azt teszed, amit ő helyesnek tart, figyelsz parancsolataira, és megtartod minden rendelkezését, akkor nem bocsátok rád egyet sem azok közül a bajok közül, amelyeket Egyiptomra bocsátottam. Mert én, az ÚR, vagyok a te gyógyítód."},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Azután elérkeztek Élímbe. Ott tizenkét vízforrás volt és hetven pálmafa. Ott ütöttek tábort a víz mellett."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "Azután útnak indultak Élímből. Megérkezett Izráel fiainak egész közössége a Szín-pusztába, amely Élím és a Sínai között van, a második hónap tizenötödik napján, azután, hogy kijöttek Egyiptomból."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "És zúgolódni kezdett Izráel fiainak egész közössége Mózes és Áron ellen a pusztában."},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "Mert azt mondták nekik Izráel fiai: Bárcsak haltunk volna meg az ÚR kezétől Egyiptomban, amikor a húsos fazekak mellett ültünk, és jóllakásig ehettünk kenyeret. Hát azért hoztatok ki bennünket ebbe a pusztába, hogy ezt az egész gyülekezetet éhhalálra juttassátok?"},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "De az ÚR azt mondta Mózesnek: Majd én hullatok nektek kenyeret a mennyből. Menjen ki a nép, és szedjen naponként egy napra valót. Ezzel teszem próbára, hogy az én törvényem szerint jár-e, vagy sem."},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "Amikor a hatodik napon elkészítik azt, amit bevisznek, az kétszer annyi lesz, mint amennyit napról napra szednek."},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "Ekkor azt mondta Mózes és Áron Izráel fiainak: Ma este megtudjátok, hogy az ÚR hozott ki benneteket Egyiptom országából."},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "Reggel pedig meglátjátok az ÚR dicsőségét, mert meghallotta, hogy zúgolódtok az ÚR ellen. Mik vagyunk mi, hogy ellenünk zúgolódtok?"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Még ezt is mondta Mózes: Majd ad az ÚR ennetek este húst, reggel pedig kenyeret jóllakásig, mert meghallotta zúgolódásotokat, ahogyan zúgolódtatok ellene. Mik vagyunk mi? Nem ellenünk zúgolódtok ti, hanem az ÚR ellen!"},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Áronnak pedig azt mondta Mózes: Mondd meg Izráel fiai egész közösségének: Járuljatok az ÚR elé, mert meghallotta zúgolódásotokat!"},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "Amikor azután Áron Izráel egész közösségéhez beszélt, és a puszta felé fordultak, az ÚR dicsősége megjelent a felhőben."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "Azután így szólt Mózeshez az ÚR:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "Meghallottam Izráel fiainak a zúgolódását. Ezért így szólj hozzájuk: Estére húst esztek, reggel pedig kenyérrel laktok jól, és akkor megtudjátok, hogy én, az ÚR vagyok a ti Istenetek."},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "Így történt, hogy még azon az estén fürjek szálltak oda, és ellepték a tábort. Reggel pedig harmat hullott a táborra körös-körül."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "Amikor fölszikkadt a lehullott harmat, apró szemcsék borították a pusztát, mintha apró dara lett volna a földön."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "Amikor meglátták ezt Izráel fiai, azt kérdezték egymástól: Mi ez? Nem tudták ugyanis, hogy mi az. De Mózes megmondta nekik, hogy ez az a kenyér, amelyet az ÚR adott nekik eledelül."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Ezt parancsolja az ÚR: Szedjen belőle mindenki, amennyit meg tud enni, fejenként egy ómert vegyetek lélekszám szerint&#59; annyit szedjetek, ahányan egy sátorban vagytok!"},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "Izráel fiai így cselekedtek, és szedett ki többet, ki kevesebbet."},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "Amikor azután megmérték ómerrel, nem volt fölöslege annak, aki többet szedett, sem hiánya annak, aki kevesebbet szedett. Mindenki annyit szedett, amennyit meg tudott enni."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "Mózes azt mondta nekik, hogy senki se hagyjon belőle másnapra."},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "De nem hallgattak Mózesre. Voltak, akik hagytak belőle másnapra is, de az megkukacosodott és megbüdösödött. Ezért megharagudott rájuk Mózes."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "Így mindenki annyit szedett reggelenként, amennyit meg tudott enni. De ha már forrón sütött a nap, megolvadt."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "A hatodik napon történt, hogy kétszer annyi ennivalót szedtek, fejenként két ómerral. Akkor elment a közösség összes főembere, és jelentették Mózesnek."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "Ő azt felelte nekik: Ez az, amiről az ÚR beszélt, hogy a nyugalom ideje lesz holnap, az ÚR szent szombatja. Süssétek meg, amit sütni akartok, és főzzétek meg, amit főzni akartok, és tegyétek félre magatoknak mindazt, ami fölösleg, hogy megmaradjon másnapra."},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "Félre is tették másnapra Mózes parancsa szerint, és nem büdösödött meg, féreg sem volt benne."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Akkor ezt mondta Mózes: Egyétek meg ezt ma, mert ma az ÚR szombatja van. Ma nem találtok mannát a mezőn."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "Hat napon szedjétek, de a hetedik napon szombat van. Akkor nem lesz."},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "Mégis voltak olyanok, akik a hetedik napon is kimentek a nép közül, hogy szedjenek, de nem találtak."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Ekkor azt mondta az ÚR Mózesnek: Meddig nem akarjátok még megtartani parancsolataimat és törvényeimet?"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Láthatjátok, hogy az ÚR adta nektek a szombat napját. Ezért ad ő a hatodik napon két napra való élelmet. Maradjon mindenki otthon a hetedik napon, senki se mozduljon ki a helyéről!"},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "Ezért pihent a nép a hetedik napon."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "Izráel háza mannának nevezte el azt. Olyan fehér volt, mint a koriandermag, íze pedig olyan, mint a mézeskalácsé."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "Mózes azt mondta, hogy ezt a parancsot adta az ÚR: Egy teljes ómernyit őrizzetek meg belőle a jövendő nemzedékeknek, hogy lássák: milyen kenyérrel tápláltalak benneteket a pusztában, amikor kihoztalak benneteket Egyiptomból."},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Áronnak pedig azt mondta Mózes, hogy vegyen egy edényt, tegyen bele egy teljes ómernyi mannát, és helyezze el az ÚR színe előtt, hogy megőriztessék a jövendő nemzedékeknek."},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Oda is helyezte azt Áron megőrzésre a bizonyság ládája elé, ahogyan megparancsolta az ÚR Mózesnek."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "Izráel fiai negyven évig ették a mannát, míg csak lakott földre nem értek. Mannát ettek mindaddig, amíg el nem érték Kánaán földjének a határát. -"},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "Az ómer pedig az éfának a tizedrésze."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "Ezután útnak indult Izráel fiainak egész közössége a Szín-pusztából, és ment táborhelyről táborhelyre az ÚR parancsa szerint. Tábort ütöttek Refídímben, de nem volt ivóvize a népnek."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "A nép ismét perbe szállt Mózessel, és azt mondta: Adj nekünk vizet, hogy ihassunk! Mózes pedig így felelt nekik: Miért szálltok perbe velem? Miért kísértitek az URat?"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "De a nép szomjazott a vízre, ezért tovább zúgolódott a nép Mózes ellen, és ezt mondta: Azért hoztál föl bennünket Egyiptomból, hogy most szomjúsággal ölj meg minket gyermekeinkkel és jószágunkkal együtt?!"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "Ekkor segítségért kiáltott Mózes az ÚRhoz. Ezt mondta: Mit csináljak ezzel a néppel? Kis híja, hogy meg nem köveznek!"},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "De az ÚR így szólt Mózeshez: Menj végig a nép előtt, és végy magadhoz néhányat Izráel vénei közül, vedd kezedbe botodat is, amellyel a Nílusra ütöttél, és menj!"},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "Én majd ott állok előtted a sziklán, a Hóreben. Üss a sziklára! Víz fakad belőle, és ihat a nép. Mózes így cselekedett Izráel vénei előtt."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "Azután elnevezte azt a helyet Masszának és Meríbának, Izráel fiainak a perlekedése miatt, mert így kísértették az URat: Közöttünk van-e az ÚR vagy sem?"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Eljött Amálék, és megtámadta Izráelt Refídímben."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "Akkor ezt mondta Mózes Józsuénak: Válassz ki férfiakat, vonulj ki, és ütközz meg Amálékkal! Én pedig odaállok holnap a halom tetejére, és Isten botja a kezemben lesz."},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "Józsué úgy cselekedett, ahogyan Mózes mondta neki, és megütközött Amálékkal. Mózes, Áron és Húr pedig fölment a halom tetejére."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "És az történt, hogy valahányszor Mózes fölemelte kezét, Izráel volt az erősebb, amikor pedig leeresztette a kezét, Amálék volt az erősebb."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "De Mózes kezei elfáradtak. Ezért fogtak egy követ, alája tették, és ő ráült. Áron és Húr pedig tartotta a kezét, az egyik erről, a másik amarról, úgyhogy két keze fölemelve maradt naplementig."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "Így győzte le Józsué Amálékot és annak hadát fegyverrel."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Akkor így szólt az ÚR Mózeshez: Írd meg ezt a dolgot emlékezetül egy könyvben, és vésd Józsué emlékezetébe, hogy Amáléknak még az emlékét is eltörlöm az ég alól!"},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "Mózes akkor oltárt épített, és így nevezte el: \"Az ÚR az én hadijelvényem\"."},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "És így szólt: Mivel kezet emelt az ÚR trónusára, harcolni fog Amálék ellen az ÚR nemzedékről nemzedékre."},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "Jetró, Midján papja, Mózes apósa meghallotta mindazt, amit Isten tett Mózessel és népével, Izráellel: hogy hogyan hozta ki az ÚR Egyiptomból Izráelt."}]