[{"i":17500,"b":20,"c":2207,"r":2207,"o":5,"t": "Lépe jest slyšeti domlouvání moudrého, nežli slyšeti zpěv bláznův."},{"i":17501,"b":20,"c":2207,"r":2207,"o":6,"t": "Nebo jako praskání trní pod hrncem, takový jest smích blázna. I toť jest marnost."},{"i":17502,"b":20,"c":2207,"r":2207,"o":7,"t": "Nebo násilí ohlupuje moudrého, a dar kazí srdce."},{"i":17503,"b":20,"c":2207,"r":2207,"o":8,"t": "Lépe jest konec věci nežli počátek její, lépe jest trpělivý nežli vysokomyslný."},{"i":17504,"b":20,"c":2207,"r":2207,"o":9,"t": "Nebudiž rychlý v hněvu svém, nebo hněv v lůnu bláznů odpočívá."},{"i":17505,"b":20,"c":2207,"r":2207,"o":10,"t": "Neříkej: Což jest příčina, že dnové předešlí byli lepší nežli tito? Nebo se nemoudře na to ptáš."},{"i":17506,"b":20,"c":2207,"r":2207,"o":11,"t": "Dobrá jest moudrost s dědictvím, a prospěšná těm, kteříž vidí slunce."},{"i":17507,"b":20,"c":2207,"r":2207,"o":12,"t": "Nebo stín moudrosti jest jako stín peněz, ale užitek umění jest ten, že moudrost obživuje ty, kteříž ji mají."},{"i":17508,"b":20,"c":2207,"r":2207,"o":13,"t": "Spatřuj dílo Boží; nebo kdo bude moci napraviti to, což on zkřivil?"},{"i":17509,"b":20,"c":2207,"r":2207,"o":14,"t": "V den dobrý buď v dobrém, a v den zlý zvažuj. Nebo i to i ono učinil Bůh, aby člověk nic po sobě nenašel."},{"i":17510,"b":20,"c":2207,"r":2207,"o":15,"t": "Všecko jsem viděl za dnů marnosti své. Bývá spravedlivý hynoucí v spravedlnosti své, a bývá bezbožný dlouhověký v zlosti své."},{"i":17511,"b":20,"c":2207,"r":2207,"o":16,"t": "Nebudiž příliš spravedlivý, aniž se příliš moudrým děl; proč bys se měl zkaziti?"},{"i":17512,"b":20,"c":2207,"r":2207,"o":17,"t": "Nebudiž příliš bezbožný, aniž se hloupým děl; proč bys měl umříti před časem svým?"},{"i":17513,"b":20,"c":2207,"r":2207,"o":18,"t": "Dobré jest, abys se chytal toho, a také od onoho neodtahoval ruky své; nebo kdož se bojí Boha, vyjde s tím vším."},{"i":17514,"b":20,"c":2207,"r":2207,"o":19,"t": "Moudrost posiluje moudrého více než deset knížat, kteříž jsou v městě."},{"i":17515,"b":20,"c":2207,"r":2207,"o":20,"t": "Neboť není člověka spravedlivého na zemi, kterýž by činil dobré a nehřešil."},{"i":17516,"b":20,"c":2207,"r":2207,"o":21,"t": "Také na všecky řeči, kteréž mluví, nepřikládej srdce svého, abys snad neposlouchal služebníka svého zlořečícího tobě."},{"i":17517,"b":20,"c":2207,"r":2207,"o":22,"t": "Nebo ví srdce tvé, že i ty jsi mnohokrát zlořečil jiným."},{"i":17518,"b":20,"c":2207,"r":2207,"o":23,"t": "To všecko jsem zkusil v moudrosti, řekl jsem: Budu moudrý, ale toť jest vzdáleno ode mne."},{"i":17519,"b":20,"c":2207,"r":2207,"o":24,"t": "Vzdáleno jest to, což býti má, a hluboké, hluboké. Kdo to vystiže?"},{"i":17520,"b":20,"c":2207,"r":2207,"o":25,"t": "Já jsem obrátil, a srdce mé k tomu, abych poznal, vyhledal a zkusil moudrost a umění, a abych poznal nešlechetnost, že jest bláznovství, a bláznovství, že jest nemoudré."},{"i":17521,"b":20,"c":2207,"r":2207,"o":26,"t": "A shledávám, že hořčí než smrt jest žena, jejíž srdce jest osidlo a sít, ruce její jsou pouta; kdo jest dobrý Bohu, vyvázne od ní, ale hříšník bude od ní polapen."},{"i":17522,"b":20,"c":2207,"r":2207,"o":27,"t": "Aj, to jsem shledal, dí kazatel, jednohu k druhému přičítaje, abych umění vyhledal,"},{"i":17523,"b":20,"c":2207,"r":2207,"o":28,"t": "Kteréhož ještě duše má hledá, a nenalézám. Muže jednoho z tisíce jsem nalezl, ale ženy mezi všemi těmito jsem nenalezl."},{"i":17524,"b":20,"c":2207,"r":2207,"o":29,"t": "Tolik toliko shledávám, že Bůh učinil člověka přímého, ale oni vyhledávají mnohé výmysly."},{"i":17525,"b":20,"c":2208,"r":2208,"o":1,"t": "Kdo jest jako moudrý? A kdo umí vykládati věc? Moudrost člověka osvěcuje tvář jeho, a zatvrdilost tváři jeho proměněna bude."},{"i":17526,"b":20,"c":2208,"r":2208,"o":2,"t": "Jáť držím slovo úst králových, a to, co pod přísahou Boží jest."},{"i":17527,"b":20,"c":2208,"r":2208,"o":3,"t": "Nepospíchej k odcházení od tváři jeho, a v zlé věci nestůj, nebo všecko, což chce, učiní."},{"i":17528,"b":20,"c":2208,"r":2208,"o":4,"t": "Kdež jest slovo královo, tu jest moc, a kdo jemu řekne: Co činíš?"},{"i":17529,"b":20,"c":2208,"r":2208,"o":5,"t": "Kdo ostříhá přikázaní, neokusí zlé věci, a čas soudu zná srdce moudrého."},{"i":17530,"b":20,"c":2208,"r":2208,"o":6,"t": "Nebo každé věci čas a soud jest, když bída člověka velmi obtěžuje."},{"i":17531,"b":20,"c":2208,"r":2208,"o":7,"t": "Proto že neví, co býti má, a jako to bude, kdo jemu oznámí?"},{"i":17532,"b":20,"c":2208,"r":2208,"o":8,"t": "Není žádného člověka mocného nad duchem, aby mohl zadržeti ducha, aniž má moci nad dnem smrti, aniž vyvedení v vojště, aniž vysvobodí zlost toho, kdož jí užívá."},{"i":17533,"b":20,"c":2208,"r":2208,"o":9,"t": "To všecko jsem viděl, a přiložil jsem srdce své ke všelikému skutku, kterýž se děje pod sluncem. Jindy panuje člověk nad člověkem k zlému jeho."},{"i":17534,"b":20,"c":2208,"r":2208,"o":10,"t": "A viděl jsem bezbožné pohřbené, kteříž vešli a vyšli z místa svatého, a zapomenuto bylo na ně v městě, že tak činili. I toť jest marnost."},{"i":17535,"b":20,"c":2208,"r":2208,"o":11,"t": "Proto že nebývá hned vykonán ortel nad skutkem zlým, protoť plné jest srdce synů lidských v nich, aby činili zlé."},{"i":17536,"b":20,"c":2208,"r":2208,"o":12,"t": "Ačkoli hříšník činí zlé stokrát a dlouhověký jest, však já vím, že dobře bude těm, kteříž se bojí Boha, kteříž se bojí tváři jeho."},{"i":17537,"b":20,"c":2208,"r":2208,"o":13,"t": "Ale bezbožnému nebude dobře, aniž prodlí dnů, a bude jako stín; proto že se nebojí tváři Boží."},{"i":17538,"b":20,"c":2208,"r":2208,"o":14,"t": "Jestiť marnost, kteráž se děje na zemi, že bývají spravedliví, jimž se děje podlé skutku bezbožných, a bývají bezbožní, jimž se děje podlé skutku spravedlivých. Řekl jsem, že i toť jest marnost."},{"i":17539,"b":20,"c":2208,"r":2208,"o":15,"t": "Protož chválím veselí, žeť není nic lepšího člověku pod sluncem, než jísti a píti, a veseliti se; toť ho bude provázeti v práci jeho za dnů života jeho, kteréž mu dává Bůh pod sluncem."},{"i":17540,"b":20,"c":2208,"r":2208,"o":16,"t": "Když jsem přiložil srdce své k poznání moudrosti, a k spatřování práce, kteráž se děje na zemi (neboť i ve dne i v noci očí svých nespí),"},{"i":17541,"b":20,"c":2208,"r":2208,"o":17,"t": "Tehdáž jsem spatřoval všecko dílo Boží, že nemůže člověk vystihnouti díla toho, kteréž se děje pod sluncem, jakžkoli by člověk pracoval hledaje, však nevystiže; a byť i moudrý řekl, že zná, však nevystiže."},{"i":17542,"b":20,"c":2209,"r":2209,"o":1,"t": "Protož všemu tomu srdce své jsem přiložil, abych to všecko zkusil, že spravedliví i moudří, i skutkové jejich v ruce Boží jsou, a nezná člověk ani lásky, ani nenávisti, všecko před tváří jejich jest."},{"i":17543,"b":20,"c":2209,"r":2209,"o":2,"t": "Všecko jednostejně bývá všechněm, jednostejně bývá spravedlivému i bezbožnému, dobrému i zlému, čistému i nečistému, obětujícímu i neobětujícímu, jako dobrému, tak i hříšnému, jako přísahajícímu, tak i tomu, kterýž se přísahy bojí."},{"i":17544,"b":20,"c":2209,"r":2209,"o":3,"t": "Toť jest zlé ve všem tom, což se děje pod sluncem, že všechněm jednostejně bývá, a kromě toho srdce synů lidských plné jest zlosti, a bláznovství v srdci jejich za života jejich, a potom k mrtvým béřou se."},{"i":17545,"b":20,"c":2209,"r":2209,"o":4,"t": "Kdožkoli spojen jest se všemi živými, má naději; nebo lepší jest pes živý nežli lev mrtvý."},{"i":17546,"b":20,"c":2209,"r":2209,"o":5,"t": "Nebo živí vědí, že umrou, ale mrtví nic nevědí, aniž více mají odplaty, nebo pamiatka jejich v zapomenutí béře se."},{"i":17547,"b":20,"c":2209,"r":2209,"o":6,"t": "I láska jejich i nenávist jejich i závist jejich již pominula, a více nemají žádného dílu na věky ve všem tom, což se děje pod sluncem."},{"i":17548,"b":20,"c":2209,"r":2209,"o":7,"t": "Protož jdiž, jez s radostí chléb svůj, a pij s dobrým srdcem víno své; nebo se již Bohu líbí skutkové tvoji."},{"i":17549,"b":20,"c":2209,"r":2209,"o":8,"t": "V každý čas roucho tvé nechť jest bílé, a olej na hlavě tvé nechť neoschne."},{"i":17550,"b":20,"c":2209,"r":2209,"o":9,"t": "Užívej života s ženou, kterouž miluješ, po všecky dny života marnosti své, kteréž tobě dává pod sluncem, po všecky dny marnosti své; nebo to jest díl tvůj v životě, a v práci tvé, kterouž pracuješ pod sluncem."},{"i":17551,"b":20,"c":2209,"r":2209,"o":10,"t": "Všecko, cožkoli ruka tvá najde k dělání, dělej podlé možnosti své; neboť není žádné práce ani umění, ani známosti, ani moudrosti v hrobě, do něhož se béřeš."},{"i":17552,"b":20,"c":2209,"r":2209,"o":11,"t": "Opět jsem viděl pod sluncem, že nebývá rychlým běh, ani silným boj, ani moudrým chléb, ani rozumným bohatství, ani umělým milost, ale čas a případ béře se všechněm."},{"i":17553,"b":20,"c":2209,"r":2209,"o":12,"t": "Nebo také neví člověk času svého, jako ryby polapeny bývají v síti zlé, a jako ptáci polapeni bývají v osidle, tak lapáni bývají synové lidští v čas zlý, když se na ně nenadále přivalí."},{"i":17554,"b":20,"c":2209,"r":2209,"o":13,"t": "Také i tu moudrost jsem viděl pod sluncem, a zdála se mi veliká."},{"i":17555,"b":20,"c":2209,"r":2209,"o":14,"t": "Městečko malé bylo, a lidu v něm málo, proti kterémuž přitáhl král veliký, a obleh ho, a vystavěl proti němu veliké věže."},{"i":17556,"b":20,"c":2209,"r":2209,"o":15,"t": "A nalezen v něm muž chudý moudrý, kterýž vysvobodil to město moudrostí svou; a však žádný nepamatoval na toho muže chudého."},{"i":17557,"b":20,"c":2209,"r":2209,"o":16,"t": "Tedy jsem řekl: Lepší jest moudrost než síla, ale moudrost chudého jest v pohrdání, a slov jeho nebývá slyšáno."},{"i":17558,"b":20,"c":2209,"r":2209,"o":17,"t": "Slova moudrých pokojně slyšána bývají, nežli křik panujícího mezi blázny."},{"i":17559,"b":20,"c":2209,"r":2209,"o":18,"t": "Lepší jest moudrost nežli nádobí válečné; ale jeden hříšník zkazí mnoho dobrého."},{"i":17560,"b":20,"c":2210,"r":2210,"o":1,"t": "Mouchy umrlé kazí mast apatekáře, a způsobují smrad; tak maličko nemoudrosti nad uměním i slávou."},{"i":17561,"b":20,"c":2210,"r":2210,"o":2,"t": "Srdce moudrého napravo jeho, ale srdce bláznovo nalevo jeho."},{"i":17562,"b":20,"c":2210,"r":2210,"o":3,"t": "Nebo i když blázen jde cestou, srdce jeho nedostatek má, a každému povídá, že jest blázen."},{"i":17563,"b":20,"c":2210,"r":2210,"o":4,"t": "Jestliže proti tobě vystoupí duch panujícího, neopouštěj místa svého; nebo uleknutí ušlechtilostí zanechává."},{"i":17564,"b":20,"c":2210,"r":2210,"o":5,"t": "Jestiť zlé, kteréž jsem viděl pod sluncem, jakožto odcházení omylem od knížete:"},{"i":17565,"b":20,"c":2210,"r":2210,"o":6,"t": "Bláznovství bývá posazováno na vysokosti velikých, a bohatí v ponížení sedají."},{"i":17566,"b":20,"c":2210,"r":2210,"o":7,"t": "Viděl jsem služebníky na koních, a knížata chodící pěšky jako služebníci."},{"i":17567,"b":20,"c":2210,"r":2210,"o":8,"t": "Kdož kope jámu, padne do ní; a kdož zbořuje ohradu, uštkne ho had."},{"i":17568,"b":20,"c":2210,"r":2210,"o":9,"t": "Kdož přenáší kamení, bude jím poraněn; kdož štípá dříví, bude jím v nebezpečenství."},{"i":17569,"b":20,"c":2210,"r":2210,"o":10,"t": "Jestliže otupí se železo, a neostří kdož ostří ústa jeho, tehdy více síly potřebí; ale umění dobré jest k prospěchu."},{"i":17570,"b":20,"c":2210,"r":2210,"o":11,"t": "Uštkne-li had, ne když jest okouzlen, není žádného užitku v kouzedlníku."},{"i":17571,"b":20,"c":2210,"r":2210,"o":12,"t": "Slova úst moudrého milost, ale rty blázna jej pohlcují."},{"i":17572,"b":20,"c":2210,"r":2210,"o":13,"t": "Počátek slov úst jeho jest bláznovství, a konec úst jeho jest nešlechetné bláznovství."},{"i":17573,"b":20,"c":2210,"r":2210,"o":14,"t": "Blázen rozmnožuje slova. Neví člověk, co bude, a což po něm bude, kdo jemu oznámí?"},{"i":17574,"b":20,"c":2210,"r":2210,"o":15,"t": "Práce blázna rmoutí jej, proto že nezná ani do města jíti."},{"i":17575,"b":20,"c":2210,"r":2210,"o":16,"t": "Běda tobě, ó zeme, jejíž král jest pachole, a knížata tvá již zrána jedí."},{"i":17576,"b":20,"c":2210,"r":2210,"o":17,"t": "Blahoslavená jsi zeme, jejíž král jest syn šlechetných, a knížata tvá již časem jedí ku posilnění, a ne k obžerství."},{"i":17577,"b":20,"c":2210,"r":2210,"o":18,"t": "Skrze lenost sníží se střecha, a skrze ochablost rukou protejká dům."},{"i":17578,"b":20,"c":2210,"r":2210,"o":19,"t": "Pro smích dělají chleby, a víno obveseluje život, ale peníze všecko slyší."},{"i":17579,"b":20,"c":2210,"r":2210,"o":20,"t": "Ani v myšlení svém zlořeč krále, a v ložnici své nezlořeč bohatého; nebo pták nebeský odnese hlas, a okřídlený oznámí slovo."},{"i":17580,"b":20,"c":2211,"r":2211,"o":1,"t": "Pusť na vodu chléb svůj; nebo po mnohých dnech nalezneš ho zase."},{"i":17581,"b":20,"c":2211,"r":2211,"o":2,"t": "Dávej díl sedmému i osmému; nebo nevíš, jaká bude zlost na zemi."},{"i":17582,"b":20,"c":2211,"r":2211,"o":3,"t": "Když oblakové plni budou deště, vylévají jej na zemi; a upadne-li dřevo k polední neb k půlnoční straně, na tom místě, kdež upadne, tu zůstane."},{"i":17583,"b":20,"c":2211,"r":2211,"o":4,"t": "Kdož ostříhá větru, nebude síti; a kdož hledí na oblaky, nebude žíti."},{"i":17584,"b":20,"c":2211,"r":2211,"o":5,"t": "Jakož nevíš, která jest cesta větru, ani kterak se dělají kosti v životě těhotné, tak neznáš díla Boha, kterýž to všecko působí."},{"i":17585,"b":20,"c":2211,"r":2211,"o":6,"t": "Zrána rozsivej semeno své, a večer neuchyluj ruky své; nebo nevíš, které prospěje, buďto to, neb ono, aneb obojí spolu dobré bude."},{"i":17586,"b":20,"c":2211,"r":2211,"o":7,"t": "Slaďoučké jest světlo, a milo jest očím patřiti na slunce."},{"i":17587,"b":20,"c":2211,"r":2211,"o":8,"t": "Jestliže by pak člověk mnoho let živ byl, ze všech se raduj, a rozpomeň se na dny temnosti, nebo jich mnoho bude. Všecko, což býti má, marnost jest."},{"i":17588,"b":20,"c":2211,"r":2211,"o":9,"t": "Vesel se, mládenče, v mladosti své, a nechť tě obveseluje srdce tvé za dnů mladosti tvé; a choď po cestách srdce svého, a po tom, což vidí oči tvé, a v tom věz, že z toho všeho uvede tě Bůh na soud."},{"i":17589,"b":20,"c":2211,"r":2211,"o":10,"t": "Protož zavrziž hněv od srdce svého, a vzdal zlost od těla svého; nebo dětinství a mládí marnost jest."},{"i":17590,"b":20,"c":2212,"r":2212,"o":1,"t": "Pamatuj na Stvořitele svého ve dnech mladosti své, prvé než přijdou dnové zlí, a dostanou se léta, o nichž díš: Nemám v nich žádného líbosti."},{"i":17591,"b":20,"c":2212,"r":2212,"o":2,"t": "Prvé než se zatmí slunce a světlo, i měsíc i hvězdy, a navrátí se oblakové po dešti,"},{"i":17592,"b":20,"c":2212,"r":2212,"o":3,"t": "V ten den, když se třásti budou strážní domu, a zvrátí se muži silní, a zúží se mlečky, proto že jich málo bude, a zatmí se ty, kteréž hledí z oken,"},{"i":17593,"b":20,"c":2212,"r":2212,"o":4,"t": "A zavrou se dvéře na ulici, když zhuben bude hlas mlečky, a vstaneš na hlas ptactva, a umdlí všecky dcery zpěvné,"},{"i":17594,"b":20,"c":2212,"r":2212,"o":5,"t": "Tak že se budou i vysokosti báti, a strašení na cestě; a květe mandloví, a těžce se vláčí kobylka, a roztrhne se kapar; nebo odejde člověk do domu věčnosti své, a budou obcházeti po ulici kvílející,"},{"i":17595,"b":20,"c":2212,"r":2212,"o":6,"t": "Prvé než bude přetrženo stříbrné provazce, a rozrazí se nádoba zlatá, a rozbije se vědro u studnice, a u studně zlámána bude opona,"},{"i":17596,"b":20,"c":2212,"r":2212,"o":7,"t": "A navrátí se prach do země, jakž byl, a duch navrátí se k Bohu, kterýž jej dal."},{"i":17597,"b":20,"c":2212,"r":2212,"o":8,"t": "Marnost nad marnostmi, dí kazatel, všecko jest marnost."},{"i":17598,"b":20,"c":2212,"r":2212,"o":9,"t": "Kromě toho, že byl kazatel moudrý, ještě i lid učil umění, a pozoroval, a zkusil, a složil mnohá přísloví."},{"i":17599,"b":20,"c":2212,"r":2212,"o":10,"t": "Usiloval kazatel nalézti řeči líbezné, a to zapsal upřímně, slova pravdy."}]