[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "(Truhlu pak Boží přivezl byl David z Kariatjeharim, připraviv jí místo; nebo byl rozbil jí stan v Jeruzalémě.)"},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "A oltář měděný, kterýž byl udělal Bezeleel syn Uri, syna Hur, byl tam před stánkem Hospodinovým, kdež hledal ho Šalomoun i všecko to shromáždění."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "I obětoval tam Šalomoun před Hospodinem na oltáři měděném, kterýž byl před stánkem úmluvy, a obětoval na něm tisíc zápalů."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "Té noci ukázal se Bůh Šalomounovi, a řekl jemu: Žádej, zač chceš, a dám tobě."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "I řekl Šalomoun Bohu: Ty jsi učinil otci mému Davidovi milosrdenství veliké, mne jsi též ustanovil králem místo něho."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Již tedy, Hospodine Bože, budiž stálé slovo tvé mluvené s Davidem otcem mým; nebo ty jsi mne ustanovil za krále nad lidem tak mnohým, jako jest prachu zemského."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Protož dej mi moudrost a umění, aťbych vycházeti mohl před lidem tímto i vcházeti. Nebo kdož by mohl souditi tento lid tvůj tak mnohý?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "Tedy odpověděl Bůh Šalomounovi: Proto že bylo to v srdci tvém, a nežádal jsi bohatství, ani zboží, ani slávy, ani bezživotí těch, jenž tebe nenávidí, aniž jsi také za dlouhý věk žádal, ale žádal jsi sobě moudrosti a umění, abys soudil lid můj, nad nímž jsem tě ustanovil za krále:"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "Moudrost a umění dáno jest tobě, k čemužť přidám i bohatství a zboží, i slávy, tak že žádný z králů, kteříž byli před tebou, nebyl tobě rovný, aniž bude po tobě takového."},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "I navrátil se Šalomoun s výsosti, kteráž byla v Gabaon, do Jeruzaléma, od stánku úmluvy, a tak kraloval nad Izraelem."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "Nashromáždil pak Šalomoun vozů a jezdců, a měl tisíc a čtyři sta vozů, a dvanácte tisíc jezdců, kteréž rozsadil do měst vozů, a při králi v Jeruzalémě."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "I složil král stříbra a zlata v Jeruzalémě jako kamení, a dříví cedrového jako planého fíkoví, kteréž roste v údolí u velikém množství."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Přivodili také Šalomounovi koně z Egypta a koupě rozličné; nebo kupci královští brávali koupě rozličné za slušnou mzdu."},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "A vycházejíce, vodívali spřež vozníků z Egypta za šest set lotů stříbra, koně pak za půl druhého sta. A tak všechněm králům Hetejským i králům Syrským oni dodávali."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": null},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "A umíniv Šalomoun stavěti dům jménu Hospodinovu, a dům svůj královský,"},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "Odečtl Šalomoun sedmdesát tisíc nosičů a osmdesát tisíc těch, kteříž tesali na hoře, a úředníků nad nimi tři tisíce a šest set."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "Poslal také Šalomoun k Chíramovi králi Tyrskému, řka: Jakž jsi se choval k Davidovi otci mému, posílaje mu dříví cedrové, aby sobě stavěl dům k bydlení, tak čiň i mně."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Nebo aj, já stavěti chci dům jménu Hospodina Boha svého, aby posvěcen byl jemu k tomu, aby se před ním kadilo vonnými věcmi, a k ustavičnému předkládání chlebů, i k zápalným obětem, ranním i večerním, ve dny sobotní a novoměsíčné, i na slavnosti Hospodina Boha našeho, což v Izraeli na věky trvati má."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "Dům pak, kterýž stavěti chci, veliký býti má; nebo Bůh náš větší jest nade všecky bohy."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "Ač kdo jest, ješto by mohl dům jemu vystavěti, poněvadž ho nebe i nebesa nebes obsáhnouti nemohou? Ano i já kdo jsem, abych jemu dům vystavěti měl, než toliko k tomu, aby se kadilo před ním?"},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Protož nyní pošli mi muže umělého, kterýž by uměl dělati na zlatě, na stříbře, na mědi, na železe, i z zlatohlavu a z červce, a z postavce modrého, a kterýž by uměl řezati řezby s jinými umělými, kteříž jsou u mne v Judstvu a v Jeruzalémě, kteréž zjednal David otec můj."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Přes to pošli mi také dříví cedrového a jedlového, a algumim z Libánu; nebo vím, že služebníci tvoji umějí sekati dříví Libánské. A hle, služebníci moji budou s služebníky tvými,"},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "Aby mi připravili dostatek dříví; nebo dům, kterýž já stavěti chci, veliký býti má a slavný."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "A aj, dám na dělníky, kteříž sekati mají dříví, pšenice semlené služebníkům tvým dvadcet tisíc měr, a dvadcet tisíc měr ječmene, a dvadcet tisíc lák vína, a dvadcet tisíc tun oleje."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "I odpověděl Chíram král Tyrský psáním, kteréž poslal k Šalomounovi: Jistě, žeť miluje Hospodin lid svůj, protož tě ustanovil nad nimi za krále."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Řekl dále Chíram: Požehnaný Hospodin Bůh Izraelský, kterýž učinil nebe i zemi, a kterýž dal králi Davidovi syna moudrého, umělého, rozumného a opatrného, aby vystavěl dům Hospodinu a dům svůj královský."},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Protož posílámť teď muže moudrého, umělého a opatrného, kterýž byl u Chírama otce mého,"},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "Syna jedné ženy ze dcer Dan, otce pak měl Tyrského, kterýž umí dělati na zlatě, na stříbře, na mědi, železe, kamení a na dříví, i z šarlatu, z postavce modrého, z kmentu a z červce, tolikéž řezati všelijaké řezby, a vymysliti všelijaké dílo, kteréž dáno mu bude s moudrými tvými, a s moudrými pána mého Davida otce tvého."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Pšenice však toliko a ječmene, oleje a vína, což řekl pán můj, nechť pošle služebníkům svým."},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "My pak nasekáme dříví z Libánu, což ho koli bude potřebí tobě, a připlavíme je tobě v vořích po moři k Joppe, a ty dáš je voziti do Jeruzaléma."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "A tak sečtl Šalomoun všecky cizozemce, kteříž byli v zemi Izraelské po sečtení tom, kterýmž sečtl je David otec jeho, a nalezeno jich sto a padesát tisíc, tři tisíce a šest set."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "I začal stavěti Šalomoun domu Hospodinova v Jeruzalémě na hoře Moria, kteráž byla ukázána Davidovi otci jeho, na místě, kteréž byl připravil David, na humně Ornana Jebuzejského."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "A počal stavěti druhého měsíce, dne druhého, království svého léta čtvrtého."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "A toto jest vyměření Šalomounovo při stavení domu Božího: Dlouhost loktů podlé první míry bylo šedesáti loket, a šíř dvadcíti loket."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "A síň, kteráž byla v čele, jakž široký dům, byla na dvadceti loktů, vysokost pak sto a dvadcíti, a obložil ji vnitř zlatem čistým."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "Dům pak veliký opažil dřívím jedlovým, kteréž obložil zlatem nejčistším, na němž po vrchu dal nadělati palm a řetízků."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Přikryl také dům ten kamenem drahým ozdobně; zlato pak to bylo zlato Parvaimské."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Obložil, pravím, dům, trámy, veřeje i stěny jeho, i dvéře jeho zlatem, a vyryl cherubíny na stěnách."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Udělal i dům svatyně svatých, jehož dýlka byla jako šířka domu, dvadcíti loktů, a šířka loktů dvadcíti, a obložil ji zlatem výborným šesti sty centnéři."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "Hřebíkové též vážili padesát lotů zlata, ano i síňce obložil zlatem."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Udělal také v domě svatyně svatých dva cherubíny dílem řemeslným, a obložil je zlatem."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "Dlouhost křídel těch cherubínů byla na dvadceti loket. Křídlo jedno na pět loket, a dotýkalo se stěny domu, a druhé křídlo na pět loket dotýkalo se křídla cherubína druhého."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "A tak křídlo cherubína jednoho na pět loket dotýkalo se stěny domu, a křídlo druhé na pět loket dosahovalo křídla cherubína druhého."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "A tak křídla cherubínů těch roztažená byla na dvadceti loktů, a stáli na nohách svých, tváří svou obráceni do domu."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Udělal také i oponu z postavce modrého, z šarlatu, z červce a z kmentu, a udělal na ní cherubíny."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "Udělal též před domem sloupy dva na třidceti a pět loktů zvýší, a makovice, kteréž byly na každém svrchu, na pět loket."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Zdělal též i řetízky jako v svatyni svatých, a otočil je okolo makovic těch sloupů, a udělav jablek zrnatých sto, dal mezi řetízky."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "A tak postavil ty sloupy před chrámem, jeden po pravé a druhý po levé straně, a dal jméno tomu, kterýž byl po pravici Jachin, a jméno tomu, kterýž byl po levici, Boaz."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "Udělal také i oltář měděný, zdélí dvadcíti loktů, a dvadcíti loktů zšíří, desíti pak loktů zvýší."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Udělal též moře slité, desíti loket od jednoho kraje k druhému, okrouhlé vůkol, zvýší na pět loktů, a okolek jeho třidcíti loket vůkol."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "Podobenství také volů pod ním, kterýchž všudy vůkol bylo deset do lokte, obkličujících moře vůkol; a tak byly dva řady volů slitých, spolu s mořem."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "A stálo na dvanácti volích. Tři obráceni byli na půlnoci, a tři patřili k západu, tři zase postaveni byli ku poledni, a tři obráceni byli k východu, a moře svrchu na nich stálo, ale všech jich zadkové byli pod mořem."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "A bylo ztlouští na dlaň. Kraj jeho byl, jakýž bývá u koflíku aneb květu liliového, tři tisíce tun v se beroucí."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Udělal také deset umyvadel, a postavil jich pět po pravé straně, a pět po levé, k obmývání z nich. Všecko, což se strojilo k zápalům, obmývali z nich, ale moře, aby se z něho kněží umývali."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Nadto udělal i svícnů zlatých deset vedlé slušnosti jejich, a postavil v chrámě, pět po pravé straně a pět po levé."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Udělal i stolů deset, kteréž postavil v chrámě, pět po pravé a pět po levé straně. K tomu udělal číší zlatých sto."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Udělal potom síň kněžskou, též síň velikou, a dvéře u též síně okoval mědí."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "Moře pak postavil na pravé straně k východu, naproti polední straně."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Nadělal také Chíram hrnců, lopat a kotlíků, a dokonal Chíram dílo, kteréž byl dělal králi Šalomounovi k domu Božímu."},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "Dva sloupy a kruhy, makovice také na vrchu těch dvou sloupů, a mřežování dvoje, aby přikrývalo ty dvě makovice okrouhlé, kteréž byly na vrchu sloupů,"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "A jablek zrnatých čtyři sta na dvojím mřežování. Dvěma řady jablka zrnatá byla na mřežování jednom, aby přikrývala ty dvě makovice okrouhlé, kteréž byly na vrchu sloupů."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "Podstavky také zdělal, a umyvadla na těch podstavcích."},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "Moře jedno, a volů dvanácte pod ním."},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "Též hrnce a lopaty a vidličky třírohé, a všecko nádobí jejich zdělal Chíram s otcem svým králi Šalomounovi k domu Hospodinovu z mědi přečisté."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "Na rovinách Jordánských sléval to král v zemi jilovaté, mezi Sochot a Saredata."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "A tak nadělal Šalomoun všech těch nádob velmi mnoho, tak že váhy té mědi vyhledáváno nebylo."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Zdělal také Šalomoun i jiná všelijaká nádobí k domu Božímu, jako oltář zlatý a stoly, na nichž kladeni byli chlebové předložení,"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "Tolikéž svícny i lampy jejich z zlata nejčistšího, aby je rozsvěcovali příslušně před svatyní svatých,"},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "Květy také a lampy i utěradla z zlata, a to bylo zlato nejvýbornější."},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "I žaltáře a kotlíky, kadidlnice a nádoby k oharkům z zlata čistého, k tomu i bránu domu, dvéře vnitřní svatyně svatých, i dvéře domu, totiž v chrámě, byly z zlata."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "A tak dokonáno jest všecko dílo, kteréž dělal Šalomoun k domu Hospodinovu, a vnesl tam Šalomoun věci posvěcené od Davida otce svého, též stříbro a zlato, a všecko nádobí, složiv je mezi poklady domu Božího."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "Tedy shromáždil Šalomoun starší Izraelské, a všecky přední z pokolení, totiž knížata čeledí otcovských s syny Izraelskými do Jeruzaléma, aby přenesli truhlu smlouvy Hospodinovy z města Davidova, jenž jest Sion."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "I shromáždili se k králi všickni muži Izraelští na slavnost, kteráž bývá měsíce sedmého."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "Když pak přišli všickni starší Izraelští, vzali Levítové truhlu,"},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "A nesli ji zhůru, též stánek úmluvy, i všecka nádobí posvátná, kteráž byla v stánku, přenesli to kněží a Levítové."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Zatím král Šalomoun i všecko shromáždění Izraelské, kteréž se k němu sešlo, obětovali před truhlou ovce a voly, kteříž ani popisováni, ani vyčítáni nebyli pro množství."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "A tak vnesli kněží truhlu smlouvy Hospodinovy na místo její, do vnitřního domu, do svatyně svatých, pod křídla cherubínů."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "Nebo cherubínové měli roztažená křídla nad místem truhly, a přikrývali cherubínové truhlu i sochory její svrchu."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "A povytáhli sochorů, tak že vidíni byli koncové jejich z truhly, k předku svatyně svatých, vně však nebylo jich viděti. A byla tam až do tohoto dne."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "Nic nebylo v truhle, kromě dvou tabulí, kteréž tam složil Mojžíš na Orébě tehdáž, když učinil Hospodin smlouvu s syny Izraelskými, a oni vyšli z Egypta."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "I stalo se, když vycházeli kněží z svatyně, (nebo všickni kněží, kteříž se koli našli, byli se posvětili, aniž šetřili pořádku."},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "Tak i Levítové zpěváci všickni, kteříž byli při Azafovi, Hémanovi a Jedutunovi, i synové jejich i bratří jejich, odíni jsouce kmentem, stáli s cymbály a loutnami a harfami k východní straně oltáře, a s nimi kněží sto a dvadceti, troubících v trouby."},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "Nebo měli ti, kteříž spolu troubili v trouby, a zpěváci vydávati jeden zvuk k chválení a oslavování Hospodina); a když povyšovali hlasu na trouby a cymbály i jiné nástroje hudebné, chválíce Hospodina a řkouce, že dobrý jest, a že na věky trvá milosrdenství jeho: tedy oblak naplnil dům ten, dům totiž Hospodinův,"},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "Tak že nemohli kněží ostáti a sloužiti pro ten oblak; nebo sláva Hospodinova byla naplnila dům Boží."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "Tehdy řekl Šalomoun: Hospodin řekl, že bude přebývati v mrákotě."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Aj, jižť jsem vystavěl tobě, Pane, dům k přebývání, a místo, v němž bys přebýval na věky."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "A obrátiv král tvář svou, dával požehnání všemu shromáždění Izraelskému. (Všecko pak shromáždění Izraelské stálo.)"},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "A řekl: Požehnaný Hospodin Bůh Izraelský, kterýž mluvil ústy svými Davidovi otci mému, a to teď skutečně naplnil, řka:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Od toho dne, jakž jsem vyvedl lid svůj z země Egyptské, nevyvolil jsem města z žádného pokolení Izraelského k vystavení domu, kdež by přebývalo jméno mé, aniž jsem vyvolil kterého muže, aby byl vývodou nad lidem mým Izraelským."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "Ale vyvolil jsem Jeruzalém, aby tu přebývalo jméno mé, a vyvolil jsem Davida, aby byl nad lidem mým Izraelským."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "Uložil tě byl zajisté David otec můj stavěti dům jménu Hospodina Boha Izraelského."},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "Ale Hospodin řekl Davidovi otci mému: Ačkoli jsi uložil v srdci svém stavěti dům jménu mému, a dobřes učinil, žes to myslil v srdci svém,"},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "A však ty nebudeš stavěti toho domu, ale syn tvůj, kterýž vyjde z bedr tvých, on vystaví dům ten jménu mému."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "A tak splnil Hospodin slovo své, kteréž byl mluvil. Nebo jsem povstal na místo Davida otce svého, a dosedl jsem na stolici Izraelskou, jakož byl mluvil Hospodin, a ustavěl jsem dům tento jménu Hospodina Boha Izraelského."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "A postavil jsem tam truhlu, v níž jest smlouva Hospodinova, kterouž učinil s syny Izraelskými."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "I postavil se před oltářem Hospodinovým, přede vším shromážděním Izraelským, a pozdvihl rukou svých."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "Udělal pak byl Šalomoun výstupek měděný ku podobenství pánve, a postavil jej u prostřed síně, pěti loktů zdélí, a pěti loket zšíří, a tří loket zvýší, i vstoupil na něj, a poklekl na kolena svá přede vším shromážděním Izraelským, a pozdvihl rukou svých k nebi,"},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "A řekl: Hospodine Bože Izraelský, neníť podobného tobě Boha na nebi ani na zemi, kterýž by ostříhal smlouvy a milosrdenství služebníkům svým, chodícím před tebou v celém srdci svém,"},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "Kterýž jsi splnil služebníku svému, Davidovi otci mému, to, což jsi mluvil jemu. Jakž jsi mluvil ústy svými, tak jsi to skutečně naplnil, jakž se to dnes vidí."}]