[{"i":29600,"b":48,"c":5008,"r":5008,"o":46,"t": "Ma Gesù disse: Alcuno mi ha toccato, perciocchè io ho conosciuto che virtù è uscita di me."},{"i":29601,"b":48,"c":5008,"r":5008,"o":47,"t": "E la donna, veggendo ch’era scoperta, tutta tremante venne; e, gettataglisi a’ piedi, gli dichiarò, in presenza di tutto il popolo, per qual cagione l’avea toccato, e come in quello stante era guarita."},{"i":29602,"b":48,"c":5008,"r":5008,"o":48,"t": "Ed egli le disse: Sta’ di buon cuore, figliuola; la tua fede ti ha salvata; vattene in pace."},{"i":29603,"b":48,"c":5008,"r":5008,"o":49,"t": "Ora, mentre egli parlava ancora, venne uno di casa del capo della sinagoga, dicendogli: La tua figliuola è morta; non dar molestia al Maestro."},{"i":29604,"b":48,"c":5008,"r":5008,"o":50,"t": "Ma Gesù, udito ciò, gli fece motto, e disse: Non temere; credi solamente, ed ella sarà salva."},{"i":29605,"b":48,"c":5008,"r":5008,"o":51,"t": "Ed entrato nella casa, non permise che alcuno vi entrasse, se non Pietro, e Giovanni, e Giacomo, e il padre, e la madre della fanciulla."},{"i":29606,"b":48,"c":5008,"r":5008,"o":52,"t": "Or tutti piangevano, e facevan cordoglio di lei. Ma egli disse: Non piangete; ella non è morta, ma dorme."},{"i":29607,"b":48,"c":5008,"r":5008,"o":53,"t": "Ed essi si ridevano di lui, sapendo ch’ella era morta."},{"i":29608,"b":48,"c":5008,"r":5008,"o":54,"t": "Ma egli, avendo messi fuori tutti, e presala per la mano, gridò, dicendo: Fanciulla, levati."},{"i":29609,"b":48,"c":5008,"r":5008,"o":55,"t": "E il suo spirito ritornò in lei, ed ella si levò prontamente; ed egli comandò che le si desse da mangiare."},{"i":29610,"b":48,"c":5008,"r":5008,"o":56,"t": "E il padre, e la madre di essa, sbigottirono. E Gesù comandò loro, che non dicessero ad alcuno ciò ch’era stato fatto"},{"i":29611,"b":48,"c":5009,"r":5009,"o":1,"t": "ORA, chiamati tutti insieme i suoi dodici discepoli, diede loro potere, ed autorità sopra tutti i demoni, e di guarir le malattie."},{"i":29612,"b":48,"c":5009,"r":5009,"o":2,"t": "E li mandò a predicare il regno di Dio, ed a guarire gl’infermi."},{"i":29613,"b":48,"c":5009,"r":5009,"o":3,"t": "E disse loro: Non togliete nulla per lo cammino: nè bastoni, nè tasca, nè pane, nè danari; parimente, non abbiate ciascuno due vesti."},{"i":29614,"b":48,"c":5009,"r":5009,"o":4,"t": "E in qualunque casa sarete entrati, in quella dimorate, e di quella partite."},{"i":29615,"b":48,"c":5009,"r":5009,"o":5,"t": "E se alcuni non vi ricevono, uscite di quella città, e scotete eziandio la polvere dai vostri piedi, in testimonianza contro a loro."},{"i":29616,"b":48,"c":5009,"r":5009,"o":6,"t": "Ed essi, partitisi, andavano attorno per le castella, evangelizzando, e facendo guarigioni per tutto."},{"i":29617,"b":48,"c":5009,"r":5009,"o":7,"t": "OR Erode il tetrarca udì tutte le cose fatte da Gesù, e n’era perplesso; perciocchè si diceva da alcuni, che Giovanni era risuscitato da’ morti;"},{"i":29618,"b":48,"c":5009,"r":5009,"o":8,"t": "e da altri, che Elia era apparito; e da altri, che uno de’ profeti antichi era risuscitato."},{"i":29619,"b":48,"c":5009,"r":5009,"o":9,"t": "Ed Erode disse: Io ho decapitato Giovanni; chi è dunque costui, del quale io odo cotali cose? E cercava di vederlo"},{"i":29620,"b":48,"c":5009,"r":5009,"o":10,"t": "E GLI apostoli, essendo ritornati, raccontarono a Gesù tutte le cose che aveano fatte. Ed egli, avendoli presi seco, si ritrasse in disparte, in un luogo deserto della città detta Betsaida."},{"i":29621,"b":48,"c":5009,"r":5009,"o":11,"t": "Ma le turbe, avendolo saputo, lo seguitarono; ed egli, accoltele, ragionava loro del regno di Dio, e guariva coloro che avean bisogno di guarigione."},{"i":29622,"b":48,"c":5009,"r":5009,"o":12,"t": "Or il giorno cominciava a dichinare; e i dodici, accostatisi, gli dissero: Licenzia la moltitudine, acciocchè se ne vadano per le castella, e il contado d’intorno; ed alberghino, e trovino da mangiare; perciocchè noi siam qui in luogo deserto."},{"i":29623,"b":48,"c":5009,"r":5009,"o":13,"t": "Ma egli disse loro: Date lor voi da mangiare. Ed essi dissero: Noi non abbiam altro che cinque pani e due pesci; se già non andassimo a comperar della vittuaglia per tutto questo popolo."},{"i":29624,"b":48,"c":5009,"r":5009,"o":14,"t": "Perciocchè erano intorno a cinquemila uomini. Ma egli disse a’ suoi discepoli: Fateli coricare in terra per cerchi, a cinquanta per cerchio."},{"i":29625,"b":48,"c":5009,"r":5009,"o":15,"t": "Ed essi fecero così, e li fecero coricar tutti."},{"i":29626,"b":48,"c":5009,"r":5009,"o":16,"t": "Ed egli prese i cinque pani, e i due pesci; e levati gli occhi al cielo, li benedisse, e li ruppe, e li diede a’ suoi discepoli, per metterli davanti alla moltitudine."},{"i":29627,"b":48,"c":5009,"r":5009,"o":17,"t": "E tutti mangiarono, e furono saziati; e si levò de’ pezzi, ch’eran loro avanzati, dodici corbelli"},{"i":29628,"b":48,"c":5009,"r":5009,"o":18,"t": "OR avvenne che, essendo egli in orazione in disparte, i discepoli erano con lui. Ed egli li domandò, dicendo: Chi dicono le turbe che io sono?"},{"i":29629,"b":48,"c":5009,"r":5009,"o":19,"t": "Ed essi, rispondendo, dissero: Alcuni, Giovanni Battista, ed altri, Elia, ed altri, che uno de’ profeti antichi è risuscitato."},{"i":29630,"b":48,"c":5009,"r":5009,"o":20,"t": "Ed egli disse loro: E voi, chi dite ch’io sono? E Pietro, rispondendo, disse: Il Cristo di Dio."},{"i":29631,"b":48,"c":5009,"r":5009,"o":21,"t": "Ed egli divietò loro strettamente che nol dicessero ad alcuno;"},{"i":29632,"b":48,"c":5009,"r":5009,"o":22,"t": "dicendo: Ei conviene che il Figliuol dell’uomo patisca molte cose, e sia riprovato dagli anziani, e da’ principali sacerdoti, e dagli Scribi; e sia ucciso, e risusciti al terzo giorno."},{"i":29633,"b":48,"c":5009,"r":5009,"o":23,"t": "DICEVA, oltre a ciò, a tutti: Se alcuno vuol venir dietro a me, rinunzii a sè stesso, e tolga ogni dì la sua croce in ispalla, e mi seguiti."},{"i":29634,"b":48,"c":5009,"r":5009,"o":24,"t": "Perciocchè, chi avrà voluto salvar la vita sua la perderà; ma chi avrà perduta la vita sua, per me, la salverà."},{"i":29635,"b":48,"c":5009,"r":5009,"o":25,"t": "Perciocchè, che giova egli all’uomo, se guadagna tutto il mondo, e perde sè stesso, ovvero è punito nella vita?"},{"i":29636,"b":48,"c":5009,"r":5009,"o":26,"t": "Perciocchè, se alcuno ha vergogna di me, e delle mie parole, il Figliuol dell’uomo altresì avrà vergogna di lui, quando egli verrà nella gloria sua, e del Padre suo, e de’ santi angeli."},{"i":29637,"b":48,"c":5009,"r":5009,"o":27,"t": "Or io vi dico in verità, che alcuni di coloro che son qui presenti non gusteranno la morte, che prima non abbiano veduto il regno di Dio"},{"i":29638,"b":48,"c":5009,"r":5009,"o":28,"t": "OR avvenne che, intorno ad otto giorni appresso questi ragionamenti, egli prese seco Pietro, Giovanni, e Giacomo, e salì in sul monte per orare."},{"i":29639,"b":48,"c":5009,"r":5009,"o":29,"t": "E mentre egli orava, il sembiante della sua faccia fu mutato, e la sua veste divenne candida folgorante."},{"i":29640,"b":48,"c":5009,"r":5009,"o":30,"t": "Ed ecco, due uomini parlavano con lui, i quali erano Mosè ed Elia."},{"i":29641,"b":48,"c":5009,"r":5009,"o":31,"t": "I quali, appariti in gloria, parlavano della fine di esso, la quale egli doveva compiere in Gerusalemme."},{"i":29642,"b":48,"c":5009,"r":5009,"o":32,"t": "Or Pietro, e coloro ch’eran con lui, erano aggravati di sonno; e quando si furono svegliati, videro la gloria di esso, e que’ due uomini, ch’eran con lui."},{"i":29643,"b":48,"c":5009,"r":5009,"o":33,"t": "E come essi si dipartivano da lui, Pietro disse a Gesù: Maestro, egli è bene che noi stiamo qui; facciamo adunque tre tabernacoli: uno a te, uno a Mosè, ed uno ad Elia; non sapendo ciò ch’egli si dicesse."},{"i":29644,"b":48,"c":5009,"r":5009,"o":34,"t": "Ma, mentre egli diceva queste cose, venne una nuvola, che adombrò quelli; e i discepoli temettero, quando quelli entrarono nella nuvola."},{"i":29645,"b":48,"c":5009,"r":5009,"o":35,"t": "Ed una voce venne dalla nuvola, dicendo: Quest’è il mio diletto Figliuolo; ascoltatelo."},{"i":29646,"b":48,"c":5009,"r":5009,"o":36,"t": "E in quello stante che si facea quella voce, Gesù si trovò tutto solo. Or essi tacquero, e non rapportarono in quei giorni ad alcuno nella delle cose che aveano vedute"},{"i":29647,"b":48,"c":5009,"r":5009,"o":37,"t": "OR avvenne il giorno seguente, che, essendo scesi dal monte, una gran moltitudine venne incontro a Gesù."},{"i":29648,"b":48,"c":5009,"r":5009,"o":38,"t": "Ed ecco, un uomo d’infra la moltitudine sclamò, dicendo: Maestro, io ti prego, riguarda al mio figliuolo; perciocchè egli mi è unico."},{"i":29649,"b":48,"c":5009,"r":5009,"o":39,"t": "Ed ecco, uno spirito lo prende, ed egli di subito grida; e lo spirito lo dirompe, ed egli schiuma; e quello a fatica si parte da lui, fiaccandolo."},{"i":29650,"b":48,"c":5009,"r":5009,"o":40,"t": "Ed io ho pregati i tuoi discepoli che lo cacciassero, ma non hanno potuto."},{"i":29651,"b":48,"c":5009,"r":5009,"o":41,"t": "E Gesù, rispondendo, disse: O generazione incredula e perversa, infino a quando omai sarò con voi, e vi comporterò? Mena qua il tuo figliuolo."},{"i":29652,"b":48,"c":5009,"r":5009,"o":42,"t": "E come egli era ancora tra via, il demonio lo diruppe, e lo straziò. Ma Gesù sgridò lo spirito immondo, e guarì il fanciullo, e lo rendè a suo padre"},{"i":29653,"b":48,"c":5009,"r":5009,"o":43,"t": "E tutti sbigottivano della grandezza di Dio. Ora, mentre tutti si maravigliavano di tutte le cose che Gesù faceva, egli disse a’ suoi discepoli:"},{"i":29654,"b":48,"c":5009,"r":5009,"o":44,"t": "Voi, riponetevi queste parole nelle orecchie; perciocchè il Figliuol dell’uomo sarà dato nelle mani degli uomini."},{"i":29655,"b":48,"c":5009,"r":5009,"o":45,"t": "Ma essi ignoravano quel detto, ed era loro nascosto; per modo che non l’intendevano, e temevano di domandarlo intorno a quel detto."},{"i":29656,"b":48,"c":5009,"r":5009,"o":46,"t": "POI si mosse fra loro una quistione: chi di loro fosse il maggiore."},{"i":29657,"b":48,"c":5009,"r":5009,"o":47,"t": "E Gesù, veduto il pensier del cuor loro, prese un piccol fanciullo, e lo fece stare appresso di sè."},{"i":29658,"b":48,"c":5009,"r":5009,"o":48,"t": "E disse loro: Chi riceve questo piccol fanciullo, nel nome mio, riceve me; e chi riceve me, riceve colui che mi ha mandato; perciocchè chi è il minimo di tutti voi, esso è grande."},{"i":29659,"b":48,"c":5009,"r":5009,"o":49,"t": "OR Giovanni gli fece motto, e disse: Maestro, noi abbiam veduto uno che cacciava i demoni nel nome tuo, e glielo abbiam divietato, perciocchè egli non ti seguita con noi."},{"i":29660,"b":48,"c":5009,"r":5009,"o":50,"t": "Ma Gesù gli disse: Non gliel divietate, perciocchè chi non è contro a noi è per noi"},{"i":29661,"b":48,"c":5009,"r":5009,"o":51,"t": "OR avvenne che, compiendosi il tempo ch’egli dovea essere accolto in cielo, egli si mise risolutamente in via per andare a Gerusalemme."},{"i":29662,"b":48,"c":5009,"r":5009,"o":52,"t": "E mandò davanti a sè de’ messi, i quali essendo partiti, entrarono in un castello de’ Samaritani, per apparecchiargli albergo."},{"i":29663,"b":48,"c":5009,"r":5009,"o":53,"t": "Ma que’ del castello non lo voller ricevere, perciocchè al suo aspetto pareva ch’egli andasse in Gerusalemme."},{"i":29664,"b":48,"c":5009,"r":5009,"o":54,"t": "E Giacomo, e Giovanni, suoi discepoli, avendo ciò veduto, dissero: Signore, vuoi che diciamo che scenda fuoco dal cielo, e li consumi, come anche fece Elia?"},{"i":29665,"b":48,"c":5009,"r":5009,"o":55,"t": "Ma egli, rivoltosi, li sgridò, e disse: Voi non sapete di quale spirito voi siete."},{"i":29666,"b":48,"c":5009,"r":5009,"o":56,"t": "Poichè il Figliuol dell’uomo non è venuto per perder le anime degli uomini, anzi per salvarle. E andarono in un altro castello"},{"i":29667,"b":48,"c":5009,"r":5009,"o":57,"t": "OR avvenne che mentre camminavano per la via, alcuno gli disse; Signore, io ti seguiterò dovunque tu andrai."},{"i":29668,"b":48,"c":5009,"r":5009,"o":58,"t": "E Gesù gli disse: Le volpi hanno delle tane, e gli uccelli del cielo de’ nidi; ma il Figliuol dell’uomo non ha pure ove posi il capo."},{"i":29669,"b":48,"c":5009,"r":5009,"o":59,"t": "Ma egli disse ad un altro: Seguitami. Ed egli disse: Signore, permettimi che io prima vada, e seppellisca mio padre."},{"i":29670,"b":48,"c":5009,"r":5009,"o":60,"t": "Ma Gesù gli disse: Lascia i morti seppellire i lor morti; ma tu, va’, ed annunzia il regno di Dio."},{"i":29671,"b":48,"c":5009,"r":5009,"o":61,"t": "Or ancora un altro gli disse: Signore, io ti seguiterò, ma permettimi prima d’accomiatarmi da que’ di casa mia."},{"i":29672,"b":48,"c":5009,"r":5009,"o":62,"t": "Ma Gesù gli disse: Niuno, il quale, messa la mano all’aratro, riguarda indietro, è atto al regno di Dio"},{"i":29673,"b":48,"c":5010,"r":5010,"o":1,"t": "ORA, dopo queste cose, il Signore ne ordinò ancora altri settanta, e li mandò a due a due dinanzi a sè, in ogni città, e luogo, ove egli avea da venire."},{"i":29674,"b":48,"c":5010,"r":5010,"o":2,"t": "Diceva loro adunque: Bene è la ricolta grande, ma gli operai son pochi; pregate adunque il Signor della ricolta che spinga degli operai nella sua ricolta."},{"i":29675,"b":48,"c":5010,"r":5010,"o":3,"t": "Andate; ecco, io vi mando come agnelli in mezzo de’ lupi."},{"i":29676,"b":48,"c":5010,"r":5010,"o":4,"t": "Non portate borsa, nè tasca, nè scarpe; e non salutate alcuno per lo cammino."},{"i":29677,"b":48,"c":5010,"r":5010,"o":5,"t": "Ed in qualunque casa sarete entrati, dite imprima: Pace sia a questa casa."},{"i":29678,"b":48,"c":5010,"r":5010,"o":6,"t": "E se quivi è alcun figliuolo di pace, la vostra pace si poserà sopra esso; se no, ella ritornerà a voi."},{"i":29679,"b":48,"c":5010,"r":5010,"o":7,"t": "Ora, dimorate in quella stessa casa, mangiando, e bevendo di quello che vi sarà; perciocchè l’operaio è degno del suo premio; non passate di casa in casa."},{"i":29680,"b":48,"c":5010,"r":5010,"o":8,"t": "E in qualunque città sarete entrati, se vi ricevono, mangiate di ciò che vi sarà messo davanti."},{"i":29681,"b":48,"c":5010,"r":5010,"o":9,"t": "E guarite gl’infermi, che saranno in essa, e dite loro: Il regno di Dio si è avvicinato a voi."},{"i":29682,"b":48,"c":5010,"r":5010,"o":10,"t": "Ma in qualunque città sarete entrati, se non vi ricevono, uscite nelle piazze di quella, e dite:"},{"i":29683,"b":48,"c":5010,"r":5010,"o":11,"t": "Noi vi spazziamo eziandio la polvere che si è attaccata a noi dalla vostra città; ma pure sappiate questo, che il regno di Dio si è avvicinato a voi."},{"i":29684,"b":48,"c":5010,"r":5010,"o":12,"t": "Or io vi dico, che in quel giorno Sodoma sarà più tollerabilmente trattata che quella città."},{"i":29685,"b":48,"c":5010,"r":5010,"o":13,"t": "Guai a te, Chorazin! guai a te, Betsaida! perciocchè, se in Tiro, ed in Sidon, fossero state fatte le potenti operazioni che sono state fatte in voi, già anticamente, giacendo in sacco, e cenere, si sarebbero pentite."},{"i":29686,"b":48,"c":5010,"r":5010,"o":14,"t": "Ma pure Tiro e Sidon, saranno più tollerabilmente trattate nel giudicio, che voi."},{"i":29687,"b":48,"c":5010,"r":5010,"o":15,"t": "E tu, Capernaum, che sei stata innalzata infino al cielo, sarai abbassata fin nell’inferno."},{"i":29688,"b":48,"c":5010,"r":5010,"o":16,"t": "Chi ascolta voi ascolta me, chi sprezza voi sprezza me, e chi sprezza me sprezza colui che mi ha mandato"},{"i":29689,"b":48,"c":5010,"r":5010,"o":17,"t": "Or que’ settanta tornarono con allegrezza, dicendo: Signore, anche i demoni ci son sottoposti nel nome tuo."},{"i":29690,"b":48,"c":5010,"r":5010,"o":18,"t": "Ed egli disse loro: Io riguardava Satana cader del cielo, a guisa di folgore."},{"i":29691,"b":48,"c":5010,"r":5010,"o":19,"t": "Ecco, io vi do la podestà di calcar serpenti, e scorpioni; vi do eziandio potere sopra ogni potenza del nemico; e nulla vi offenderà."},{"i":29692,"b":48,"c":5010,"r":5010,"o":20,"t": "Ma pure non vi rallegrate di ciò che gli spiriti vi son sottoposti; anzi rallegratevi che i vostri nomi sono scritti ne’ cieli."},{"i":29693,"b":48,"c":5010,"r":5010,"o":21,"t": "In quella stessa ora, Gesù giubilò in ispirito, e disse: Io ti rendo onore, e lode, o Padre, Signor del cielo e della terra, che tu hai nascoste queste cose ai savi, ed intendenti, e le hai rivelate ai piccoli fanciulli; sì certo, o Padre, perciocchè così ti è piaciuto."},{"i":29694,"b":48,"c":5010,"r":5010,"o":22,"t": "Ogni cosa mi è stata data in mano dal Padre mio; e niuno conosce chi è il Figliuolo, se non il Padre; nè chi è il Padre, se non il Figliuolo; e colui a cui il Figliuolo avrà voluto rivelarlo."},{"i":29695,"b":48,"c":5010,"r":5010,"o":23,"t": "E rivoltosi a’ discepoli, disse loro in disparte: Beati gli occhi che veggono le cose che voi vedete;"},{"i":29696,"b":48,"c":5010,"r":5010,"o":24,"t": "perciocchè io vi dico, che molti profeti, e re, hanno desiderato di veder le cose che voi vedete, e non le hanno vedute, e di udir le cose che voi udite, e non le hanno udite"},{"i":29697,"b":48,"c":5010,"r":5010,"o":25,"t": "ALLORA ecco, un certo dottor della legge si levò, tentandolo, e dicendo: Maestro, facendo che, erediterò la vita eterna?"},{"i":29698,"b":48,"c":5010,"r":5010,"o":26,"t": "Ed egli gli disse: Nella legge che è egli scritto? come leggi?"},{"i":29699,"b":48,"c":5010,"r":5010,"o":27,"t": "E colui, rispondendo, disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua, e con tutta la forza tua, e con tutta la mente tua; e il tuo prossimo come te stesso."}]