[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "I dí opět k nim: Dobře-li se má? Odpověděli: Dobře, a aj, Ráchel dcera jeho tamto jde s dobytkem."},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "Tedy řekl: Však ještě daleko do večera, aniž ještě čas, aby dobytek byl sehnán; napojte stáda, a jděte, paste."},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "A oni odpověděli: Nemůžeme, než až se všecka stáda seženou, a odvalen bude kámen od svrchku studnice, abychom napojili ovce."},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Když on ještě mluvil s nimi, přišla k tomu Ráchel s stádem otce svého; neb ona pásla stádo."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Tedy Jákob uzřev Ráchel, dceru Lábana ujce svého, a stádo jeho, přistoupil a odvalil ten kámen od vrchu studnice, a napojil stádo Lábana ujce svého."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "A políbil Jákob Ráchel, a povýšiv hlasu svého, plakal."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "Oznámil jí pak byl Jákob, že jest bratr otce jejího, a že jest syn Rebeky; a ona přiběhši, oznámila to otci svému."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "I stalo se, když Lában uslyšel pověst o Jákobovi, synu sestry své, že vyběhl proti němu, a objav ho, políbil, a uvedl do domu svého; on pak vypravoval Lábanovi o všech těch věcech."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "Jemužto odpověděl Lában: Jistě kost má a tělo mé jsi. I zůstal s ním přes celý měsíc."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Tedy řekl Lában Jákobovi: Zdali proto, že jsi bratr můj, darmo mi sloužiti budeš? Pověz mi, jaká má býti mzda tvá?"},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "(Měl pak Lában dvě dcery; jméno starší Lía, a jméno mladší Ráchel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Než Lía měla oči mdlé, ale Ráchel byla pěkné postavy a krásné tváři."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "I miloval Jákob Ráchel.) Řekl tedy: Buduť sloužiti sedm let za Ráchel, dceru tvou mladší."},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Odpověděl Lában: Lépeť jest, abych ji tobě dal, nežli bych ji dal muži jinému; zůstaniž se mnou."},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Takž Jákob sloužil za Ráchel sedm let; a bylo před očima jeho jako něco málo dnů, proto že laskav byl na ni."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Potom řekl Jákob k Lábanovi: Dejž mi ženu mou; nebo vyplněni jsou dnové moji, abych všel k ní."},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Tedy sezval Lában všecky muže místa toho, a učinil hody."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "U večer pak vzav Líu, dceru svou, uvedl ji k němu; a on všel k ní."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "Dal také Lában Zelfu děvku svou Líe, dceři své, za služebnici."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "A když bylo ráno, poznal, že jest Lía. I řekl k Lábanovi: Což jsi mi to učinil? Zdaliž jsem za Ráchel nesloužil u tebe? Pročežs mne tedy oklamal?"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Odpověděl Lában: Nebývá toho v kraji našem, aby vdávána byla mladší dříve, než prvorozená."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Vyplň týden této; dámeť potom i tuto za službu, kterouž sloužiti budeš u mne ještě sedm let jiných."},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "I udělal tak Jákob, a vyplnil týden její. Potom dal mu Ráchel dceru svou za manželku."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Dal také Lában Ráchel, dceři své, Bálu, děvku svou za služebnici."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Tedy všel také k Ráchel, a miloval ji více než Líu; i sloužil u něho ještě sedm let jiných."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Vida pak Hospodin, že Lía nemá lásky, otevřel život její; a Ráchel nechal neplodné."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "Tedy počala Lía a porodila syna, a nazvala jméno jeho Ruben; nebo řekla: Jistě viděl Hospodin trápení mé; jižť nyní milovati mne bude muž můj."},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "I počala opět a porodila syna, a řekla: Jistě uslyšel Hospodin, že jsem v nenávisti, protož dal mi i tohoto. A nazvala jméno jeho Simeon."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "A opět počala a porodila syna, a řekla: Již nyní připojí se ke mně muž můj, nebo jsem mu porodila tři syny. Z té příčiny nazváno jest jméno jeho Léví."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "I počala ještě a porodila syna, a řekla: Již nyní chváliti budu Hospodina. Pročež nazvala jméno jeho Juda; i přestala roditi."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Viduci pak Ráchel, že by nerodila Jákobovi, záviděla sestře své, a řekla Jákobovi: Dej mi syny; pakli nedáš, umru."},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "Pročež rozhněval se velmi Jákob na Ráchel, a řekl: Zdali já jsem za Boha, kterýžť nedal plodu života?"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Řekla ona: Hle, děvka má Bála; vejdi k ní, aby rodila na kolena má, a budu míti já také syny z ní."},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "I dala mu Bálu děvku svou za ženu; a všel k ní Jákob."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "Tedy počavši Bála, porodila Jákobovi syna."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "I řekla Ráchel: Soudil Bůh při mou, a uslyšel také hlas můj, a dal mi syna. Protož nazvala jméno jeho Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "Opět počavši Bála, děvka Ráchel, porodila syna druhého Jákobovi."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "I řekla Ráchel: Tuhé jsem odpory měla s sestrou svou, a všakť jsem přemohla. A nazvala jméno jeho Neftalím."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Viduci pak Lía, že by přestala roditi, vzala Zelfu děvku svou, a dala ji Jákobovi za ženu."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "A porodila Zelfa, děvka Líe, Jákobovi syna."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Protož řekla Lía: Již přišel zástup. A nazvala jméno jeho Gád."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Porodila také Zelfa děvka Líe syna druhého Jákobovi."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "A řekla Lía: To na mé štěstí; nebo šťastnou mne nazývati budou ženy. A nazvala jméno jeho Asser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Vyšel pak Ruben v čas žně pšeničné, a nalezl pěkná jablečka na poli, a přinesl je Líe matce své. I řekla Ráchel Líe: Dej mi, prosím, těch jableček syna svého."},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Jížto ona odpověděla: Máloť se snad zdá, že jsi vzala muže mého; chceš také užívati jableček syna mého? I řekla Ráchel: Nechažť tedy spí s tebou této noci za jablečka syna tvého."},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Když pak navracoval se Jákob s pole večer, vyšla Lía proti němu, a řekla: Ke mně vejdeš; nebo ze mzdy najala jsem tě za jablečka syna svého. I spal s ní té noci."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "A uslyšel Bůh Líu; kterážto počala a porodila Jákobovi syna pátého."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "I řekla Lía: Dal mi Bůh mzdu mou, i potom, když jsem dala děvku svou muži svému. Pročež nazvala jméno jeho Izachar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "A počala opět Lía, a porodila šestého syna Jákobovi."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "I řekla Lía: Obdařil mne Bůh darem dobrým; již nyní bydliti bude se mnou muž můj, nebo porodila jsem mu šest synů. A nazvala jméno jeho Zabulon."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Potom porodila dceru; a nazvala jméno její Dína."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "A rozpomenuv se Bůh na Ráchel,uslyšel jí, a otevřel život její."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "Tedy počala a porodila syna, a řekla: Odjal Bůh pohanění mé."},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "A nazvala jméno jeho Jozef, řkuci: Přidejž mi Hospodin syna jiného."},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Stalo se pak, když porodila Ráchel Jozefa, řekl Jákob Lábanovi: Propusť mne, ať odejdu na místo své a do země své."},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Dej mi ženy mé a dítky mé, za kteréž jsem sloužil tobě, ať odejdu; nebo ty znáš službu mou, kterouž jsem sloužil tobě."},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "I řekl mu Lában: Jestliže nyní nalezl jsem milost před očima tvýma, zůstaň se mnou, nebo v skutku jsem poznal, že požehnal mi Hospodin pro tebe."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "Řekl také: Oznam mi ze jména mzdu svou a dámť ji."},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Jemužto odpověděl: Ty víš, jak jsem sloužil tobě, a jaký byl dobytek tvůj při mně."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Nebo to málo, kteréž jsi měl přede mnou, zrostlo velmi, a požehnalť Hospodin, jakž jsem k tobě nohou vkročil. A nyní, kdy pak já své hospodářství opatrovati budu?"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "A řekl: Coť mám dáti? Odpověděl Jákob: Nedávej mi nic. Jestliže mi učiníš toto, zase pásti budu a ostříhati dobytka tvého:"},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Projdu skrze všecka stáda tvá dnes, vyměšuje z nich každé dobytče peřesté a strakaté, a každé dobytče načernalé mezi ovcemi, a strakaté a peřesté mezi kozami; a takové budou mzda má."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "A osvědčena potom bude spravedlnost má před tebou, když přijde na mzdu mou: Cožkoli nebude peřestého, neb strakatého mezi kozami, a načernalého mezi ovcemi, za krádež bude mi to počteno."},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "I řekl Lában: Hle, ó by tak bylo, jakž jsi mluvil."},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "A odloučil toho dne kozly přepásané na nohách a strakaté, a všecky kozy peřesté a strakaté, všecko, na čemž byla místa bílá, všecko také načernalé mezi dobytkem, a dal v ruce synů svých."},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "Uložil pak mezi sebou a Jákobem místo vzdálí tří dní cesty; a Jákob pásl ostatek dobytka Lábanova."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Nabral pak sobě Jákob prutů topolových zelených, a lískových a kaštanových; a poobloupil s nich po místech kůru až do bělosti, kteráž byla na prutech."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "A nakladl těch prutů tak obloupených do žlábků a koryt, (v nichž bývá voda, k nimž přicházel dobytek, aby pil), proti dobytku, aby počínaly, když by přicházely píti."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "I počínaly ovce, hledíce na ty pruty, a rodily jehňata přepásaná na nohách, a peřestá i strakatá."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Potom ta jehňata odloučil Jákob, a dobytek stáda Lábanova obrátil tváří k těm přepásaným na nohách, a ke všemu načernalému; a své stádo postavil obzvlášť, a neobrátil ho k stádu Lábanovu."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "A bylo, že kdyžkoli silnější připouštíny bývaly, kladl Jákob ty pruty před oči ovcem do koryt, aby počínaly, hledíce na pruty."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Když pak pozdní dobytek připouštín býval, nekladl jich; a tak býval pozdní Lábanův a ranný Jákobův."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "Vzrostl tedy muž ten náramně velmi, a měl dobytka mnoho, děvek i služebníků, velbloudů i oslů."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Když pak uslyšel Jákob slova synů Lábanových, ani praví: Pobral Jákob všecko, co měl otec náš, a z těch věcí, kteréž byly otce našeho, způsobil sobě tu všecku slávu;"},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "A viděl tvář Lábanovu, a aj, nebyla k němu tak jako prvé:"},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "I řekl mu Hospodin: Navrať se do země otců svých, a k příbuznosti své, a budu s tebou."},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Protož poslav Jákob, vyvolal Ráchele a Líe na pole k stádu svému."},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "A řekl jim: Vidím tvář otce vašeho, že není ke mně tak jako prvé, ješto Bůh otce mého byl se mnou."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "A vy samy víte, že vší svou silou sloužil jsem otci vašemu."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Ale otec váš oklamal mne, a na desetkráte změnil mzdu mou; však nedopustil mu Bůh, aby mi zle učinil."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Když takto řekl: Co bude peřestého,to nechť jest mzda tvá, tedy všecky ovce rodily peřestý plod. Když pak takto řekl: Co přepásaného na nohách, to bude mzda tvá, tedy všecky ovce rodily přepásané na nohách."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "A tak odjal Bůh stádo otce vašeho a dal mně."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Nebo takto bylo: Tehdáž, když se dobytek běžel, já jsem pozdvihl očí svých, a viděl jsem ve snách, a aj, berani scházející se s ovcemi byli přepásaní na nohách, peřestí a skropení."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "Tedy řekl mi anděl Boží ve snách: Jákobe! A já jsem odpověděl: Teď jsem."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "I řekl: Pozdvihni nyní očí svých a pohleď, že všickni berani scházející se s ovcemi jsou přepásaní na nohách, peřestí a skropení; nebo jsem viděl všecko, co tobě Lában dělá."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Já jsem ten silný Bůh, kterýž jsem se ukázal tobě v Bethel, kdež jsi pomazal kamene, kdež jsi mi se slibem zavázal; vstaniž nyní, vyjdi z země této, a navrať se do země příbuznosti své."},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Tedy odpověděly mu Ráchel a Lía, řkouce: Zdaž ještě máme díl jaký a dědictví v domě otce našeho?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Zdaliž nejsme počteny před ním za cizí? Nebo prodal nás, ano i peníze naše do čista utratil."},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Všecko zajisté bohatství, kteréž odjal Bůh otci našemu, naše jest a synů našich; protož nyní učiň vše, což mluvil tobě Bůh."},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Vstav tedy Jákob, vsadil syny své a ženy své na velbloudy."},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "A pobral všecken dobytek svůj, a všecko jmění své, kteréhož byl dosáhl, dobytek svého vychování, kteréhož nabyl v Pádan Syrské, aby se navrátil k Izákovi otci svému do země Kananejské."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "(Lában pak byl odšel, aby střihl ovce své. V tom ukradla Ráchel modly, kteréž měl otec její."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "I ušel Jákob tajně od Lábana Syrského, neoznámiv mu, že jde pryč.)"},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "Takž ušel se vším, což měl; a vstav, přepravil se přes řeku, a bral se přímo k hoře Galádské."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "I povědíno jest Lábanovi dne třetího, že utekl Jákob."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Tedy on vzav bratří své s sebou, honil ho za dnů sedm; a postihl ho na hoře Galádské."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "(Přišed pak Bůh k Lábanovi Syrskému ve snách noci té, řekl mu: Varuj se, abys nemluvil s Jákobem nic jináč než přátelsky.)"},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Dohonil tedy Lában Jákoba; a Jákob již byl rozbil stan svůj na té hoře; Lában také položil se s bratřími svými na též hoře Galádské."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "I řekl Lában k Jákobovi: Cos to učinil? Nebo jsi ušel tajně, a odvedls dcery mé jako zjímané mečem."},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Proč jsi tajně utekl, a vykradl se ode mne, a nepověděls mi, ješto bych tě byl vesele sprovodil s zpěvy, s bubnem a s harfou?"}]