[{"i":27000,"b":45,"c":4735,"r":4735,"o":6,"t": "Nepřicházej před Pána s prázdnýma rukama,"},{"i":27001,"b":45,"c":4735,"r":4735,"o":7,"t": "neboť všechno toto jest náležité dle ustanovení."},{"i":27002,"b":45,"c":4735,"r":4735,"o":8,"t": "Oběť spravedlivého rozradostňuje oltář, jeho vůně stoupá před Nejvyššího."},{"i":27003,"b":45,"c":4735,"r":4735,"o":9,"t": "Oběť spravedlivého jest příjemná, jeho památka nebude zapomenuta."},{"i":27004,"b":45,"c":4735,"r":4735,"o":10,"t": "Oslavuj Pána štědře a nebuď lakomý na prvotiny, které obětuješ."},{"i":27005,"b":45,"c":4735,"r":4735,"o":11,"t": "Kdykoli činíš oběť, ukaž tvář radostnou a zasvěť desátky s veselím."},{"i":27006,"b":45,"c":4735,"r":4735,"o":12,"t": "Dávej Nejvyššímu, jako on tobě dal, štědře, podle svých možností."},{"i":27007,"b":45,"c":4735,"r":4735,"o":13,"t": "Neboť Pán splácí zpět, on ti vrátí sedminásobně."},{"i":27008,"b":45,"c":4735,"r":4735,"o":14,"t": "Nepokoušej se ho uplatit dary, on je odmítá,"},{"i":27009,"b":45,"c":4735,"r":4735,"o":15,"t": "nespoléhej na oběť nespravedlivou. Neboť Pán jest soudce, který nečiní rozdílu mezi osobami."},{"i":27010,"b":45,"c":4735,"r":4735,"o":16,"t": "Nepřihlíží k osobám, aby činil křivdu chudému, slyší volání utlačovaného."},{"i":27011,"b":45,"c":4735,"r":4735,"o":17,"t": "Nepřehlíží prosbu sirotka, ani vdovy, která vylévá své nářky."},{"i":27012,"b":45,"c":4735,"r":4735,"o":18,"t": "Copak slzy vdovy netečou po jejích tvářích?"},{"i":27013,"b":45,"c":4735,"r":4735,"o":19,"t": "A její křik nepřemáhá toho, kdo je vyvolává?"},{"i":27014,"b":45,"c":4735,"r":4735,"o":20,"t": "Ten, kdo slouží Bohu celým svým srdcem, jest přijat a jeho volání dosahuje až k oblakům."},{"i":27015,"b":45,"c":4735,"r":4735,"o":21,"t": "Modlitba pokorného proniká oblaky; dokud nepřijde, neutěší se. Nepřestává, dokud Nejvyšší nevrhne oči na něj,"},{"i":27016,"b":45,"c":4735,"r":4735,"o":22,"t": "dokud neučiní právo spravedlivým a neobnoví rovnost. A Pán nebude meškat, nebude mít s nimi trpělivost, dokud nezlomí bedra lidí bez slitování,"},{"i":27017,"b":45,"c":4735,"r":4735,"o":23,"t": "a neučiní pomstu na národech, nevyhubí množství pyšných a nerozdrtí žezlo nespravedlivých,"},{"i":27018,"b":45,"c":4735,"r":4735,"o":24,"t": "dokud nevrátí každému podle jeho skutků a nesoudí lidské činy podle srdcí,"},{"i":27019,"b":45,"c":4735,"r":4735,"o":25,"t": "dokud neučiní spravedlnost svému lidu a nenaplní ho radostí ve svém milosrdenství."},{"i":27020,"b":45,"c":4735,"r":4735,"o":26,"t": "Milosrdenství jest dobré v čase soužení, jako mračna deště v čase sucha."},{"i":27021,"b":45,"c":4736,"r":4736,"o":1,"t": "Smiluj se nad námi, Pane, Bože vesmíru, a pohleď,"},{"i":27022,"b":45,"c":4736,"r":4736,"o":2,"t": "rozlij svou bázeň na všechny národy."},{"i":27023,"b":45,"c":4736,"r":4736,"o":3,"t": "Pozdvihni ruku proti cizím národům, a ať vidí tvou moc."},{"i":27024,"b":45,"c":4736,"r":4736,"o":4,"t": "Jako jsi se v jejich očích ukázal svatý vůči nám, tak se v našich očích ukaž veliký vůči nim."},{"i":27025,"b":45,"c":4736,"r":4736,"o":5,"t": "Ať tě poznají, tak jako jsme my poznali, že není jiného Boha než ty, Pane."},{"i":27026,"b":45,"c":4736,"r":4736,"o":6,"t": "Obnov zázraky a učiň další znamení,"},{"i":27027,"b":45,"c":4736,"r":4736,"o":7,"t": "oslav svou ruku a svou pravici."},{"i":27028,"b":45,"c":4736,"r":4736,"o":8,"t": "Probuď svou zuřivost, vylij svůj hněv,"},{"i":27029,"b":45,"c":4736,"r":4736,"o":9,"t": "zniž protivníka, vyhlaď nepřítele."},{"i":27030,"b":45,"c":4736,"r":4736,"o":10,"t": "Urychli čas, vzpomeň si na přísahu, ať jsou oslavovány tvé velké činy."},{"i":27031,"b":45,"c":4736,"r":4736,"o":11,"t": "Ať ohnivý meč pohltí ty, kteří přežili, ať jsou utlačovatelé tvého lidu odsouzeni k zániku."},{"i":27032,"b":45,"c":4736,"r":4736,"o":12,"t": "Rozdrt hlavu cizím vůdcům, kteří říkají: \"Nejsme než my.\""},{"i":27033,"b":45,"c":4736,"r":4736,"o":13,"t": "Shromáždi všechny kmeny Jákobovy,"},{"i":27034,"b":45,"c":4736,"r":4736,"o":16,"t": "vrať jim jejich dědictví jako na počátku."},{"i":27035,"b":45,"c":4736,"r":4736,"o":17,"t": "Smiluj se, Pane, nad lidem povolaným tvým jménem, nad Izraelem, z něhož jsi učinil prvorozeného."},{"i":27036,"b":45,"c":4736,"r":4736,"o":18,"t": "Měj soucit se svým svatým městem, s Jeruzalémem, místem tvého odpočinku."},{"i":27037,"b":45,"c":4736,"r":4736,"o":19,"t": "Naplň Sion svou chválou a svou svatyni svou slávou."},{"i":27038,"b":45,"c":4736,"r":4736,"o":20,"t": "Učiň svědectví svým prvním stvořením, naplň proroctví učiněná ve tvém jménu."},{"i":27039,"b":45,"c":4736,"r":4736,"o":21,"t": "Dej uspokojení těm, kteří v tebe doufají, ať jsou tvoji proroci pravdiví."},{"i":27040,"b":45,"c":4736,"r":4736,"o":22,"t": "Vyslyš, Pane, modlitbu svých služebníků podle požehnání Áronova na tvůj lid. A ať všichni na zemi poznají, že ty jsi Pán, Bůh věčný!"},{"i":27041,"b":45,"c":4736,"r":4736,"o":23,"t": "Žaludek přijímá všelijaké pokrmy, ale takový pokrm je lepší než jiný."},{"i":27042,"b":45,"c":4736,"r":4736,"o":24,"t": "Patro pozná podle chuti zvěřinu, stejně tak srdce obezřetné rozezná lživé slova."},{"i":27043,"b":45,"c":4736,"r":4736,"o":25,"t": "Srdce zvrácené dává zármutek, muž zkušený mu to vrací zpět."},{"i":27044,"b":45,"c":4736,"r":4736,"o":26,"t": "Žena přijímá jakéhokoli manžela, ale jsou dcery lepší než jiné."},{"i":27045,"b":45,"c":4736,"r":4736,"o":27,"t": "Krása ženy rozradostňuje pohled, to je největší ze všech tužeb člověka."},{"i":27046,"b":45,"c":4736,"r":4736,"o":28,"t": "Jsou-li dobrota a vlídnost na jejích rtech, její manžel je nejšťastnější z mužů."},{"i":27047,"b":45,"c":4736,"r":4736,"o":29,"t": "Ten, kdo získá ženu, má počátek bohatství, pomoc jemu podobnou, pilíř opory."},{"i":27048,"b":45,"c":4736,"r":4736,"o":30,"t": "Nedostatek oplocení ponechává pole loupeži, bez ženy muž sténá a jde do záhuby."},{"i":27049,"b":45,"c":4736,"r":4736,"o":31,"t": "Jak se spolehnout na zloděje na silnici, který běhá z města do města? Stejně tak na muže, který nemá hnízdo, který se zastaví tam, kde ho noc překvapí."},{"i":27050,"b":45,"c":4737,"r":4737,"o":1,"t": "Každý přítel říká: \"I já jsem tvůj přítel\", ale takový je přítelem pouze jménem."},{"i":27051,"b":45,"c":4737,"r":4737,"o":2,"t": "Není to pro člověka smrtelný zármutek, že se z kamaráda nebo přítele stává nepřítel?"},{"i":27052,"b":45,"c":4737,"r":4737,"o":3,"t": "Ó, špatný sklone, proč jsi byl stvořen, abys pokryl zemi zlobou?"},{"i":27053,"b":45,"c":4737,"r":4737,"o":4,"t": "Kamarád blahopřeje příteli ve štěstí a v době protivenství se obrátí proti němu."},{"i":27054,"b":45,"c":4737,"r":4737,"o":5,"t": "Kamarád soucítí se svým přítelem ze zájmu a v době boje se chopí zbraní."},{"i":27055,"b":45,"c":4737,"r":4737,"o":6,"t": "Nezapomeň na svého přítele ve svém srdci, neztrácej jeho památku uprostřed bohatství."},{"i":27056,"b":45,"c":4737,"r":4737,"o":7,"t": "Každý rádce dává rady, ale jsou tací, kteří hledají svůj zájem."},{"i":27057,"b":45,"c":4737,"r":4737,"o":8,"t": "Měj se na pozoru před tím, kdo ti radí, zeptej se nejdříve, co potřebuje - neboť dává své rady ve svém vlastním zájmu - aby nevrhl své choutky na tebe,"},{"i":27058,"b":45,"c":4737,"r":4737,"o":9,"t": "aby ti neřekl: \"Jsi na dobré cestě\", a nezůstal v ústraní, aby viděl, co se ti stane."},{"i":27059,"b":45,"c":4737,"r":4737,"o":10,"t": "Neraď se s někým, kdo se na tebe dívá spatra, a před těmi, kteří ti závidí, skryj své úmysly."},{"i":27060,"b":45,"c":4737,"r":4737,"o":11,"t": "Neraď se také s ženou o její sokyni, ani se zbabělcem o válce, ani s obchodníkem o obchodě, ani s kupcem o prodeji, ani se závistivcem o uznání, ani s člověkem bez slitování o dobročinnosti, ani s lenochem o jakékoli práci, ani s námezdním pracovníkem na sezónu o dokončení úkolu, ani se služebníkem nedbalým o velké práci; nespoléhej na tyto lidi pro žádnou radu."},{"i":27061,"b":45,"c":4737,"r":4737,"o":12,"t": "Ale obracej se vždy na zbožného muže, kterého znáš, že zachovává přikázání, jehož duše jest jako ta tvá, a který, pokud selžeš, bude sdílet tvé utrpení."},{"i":27062,"b":45,"c":4737,"r":4737,"o":13,"t": "Poté se drž rady svého srdce, neboť nikdo ti nemůže být věrnější."},{"i":27063,"b":45,"c":4737,"r":4737,"o":14,"t": "Neboť duše člověka ho varuje často lépe než sedm strážců ve službě na výšině."},{"i":27064,"b":45,"c":4737,"r":4737,"o":15,"t": "A nade všechno toto, pros Nejvyššího, ať řídí tvé kroky v pravdě."},{"i":27065,"b":45,"c":4737,"r":4737,"o":16,"t": "Počátek veškerého díla jest slovo, před každým podnikem je třeba uvažování."},{"i":27066,"b":45,"c":4737,"r":4737,"o":17,"t": "Kořen myšlenek jest srdce,"},{"i":27067,"b":45,"c":4737,"r":4737,"o":18,"t": "dává vzniknout čtyřem větvím: dobru a zlu, životu a smrti, a to, co jim vždy vládne, jest jazyk."},{"i":27068,"b":45,"c":4737,"r":4737,"o":19,"t": "Takový muž jest zběhlý v učení druhých, který sám pro sebe není k ničemu dobrý;"},{"i":27069,"b":45,"c":4737,"r":4737,"o":20,"t": "takový muž, krásnomluvný, jest nenáviděn, nakonec zemře hlady,"},{"i":27070,"b":45,"c":4737,"r":4737,"o":21,"t": "neboť Pán mu neuděluje svou přízeň: jest postrádán veškeré moudrosti."},{"i":27071,"b":45,"c":4737,"r":4737,"o":22,"t": "Takový jest moudrý ve svých vlastních očích a plody jeho inteligence jsou, dle jeho slov, zajištěné."},{"i":27072,"b":45,"c":4737,"r":4737,"o":23,"t": "Pravý mudřec učí svůj lid a plody jeho inteligence jsou zajištěné."},{"i":27073,"b":45,"c":4737,"r":4737,"o":24,"t": "Mudřec jest naplněn požehnáním, všichni, kteří ho vidí, ho prohlašují za šťastného."},{"i":27074,"b":45,"c":4737,"r":4737,"o":25,"t": "Čas lidského života jest spočítán, ale dny Izraele jsou nekonečné."},{"i":27075,"b":45,"c":4737,"r":4737,"o":26,"t": "Mudřec, uprostřed lidu, získává důvěru: jeho jméno bude žít věčně."},{"i":27076,"b":45,"c":4737,"r":4737,"o":27,"t": "Můj synu, po celý svůj život zkoušej svůj temperament, viz, co ti odporuje, a nedopřávej si to."},{"i":27077,"b":45,"c":4737,"r":4737,"o":28,"t": "Neboť všechno nesvědčí všem a ne každému je všechno dobře."},{"i":27078,"b":45,"c":4737,"r":4737,"o":29,"t": "Nebudiž lakomý na veškeré pochoutky a nevrhej se na jídlo,"},{"i":27079,"b":45,"c":4737,"r":4737,"o":30,"t": "neboť přílišné jezení jest nezdravé a nestřídmost vyvolává koliky."},{"i":27080,"b":45,"c":4737,"r":4737,"o":31,"t": "Mnozí zemřeli pro přílišné jezení, ten, kdo se hlídá, prodlužuje svůj život."},{"i":27081,"b":45,"c":4738,"r":4738,"o":1,"t": "Uctívej lékaře pro jeho služby, neboť i jeho stvořil Pán."},{"i":27082,"b":45,"c":4738,"r":4738,"o":2,"t": "Neboť od Nejvyššího přichází uzdravení, jako dar, který se dostává od krále."},{"i":27083,"b":45,"c":4738,"r":4738,"o":3,"t": "Věda lékaře mu dává nosit hlavu vzhůru, budí obdiv u velkých."},{"i":27084,"b":45,"c":4738,"r":4738,"o":4,"t": "Pán stvořil ze země léky, člověk rozumný jimi nepohrdá."},{"i":27085,"b":45,"c":4738,"r":4738,"o":5,"t": "Není to hůl ze dřeva, která učinila vodu sladkou, zjevujíc tak svou ctnost?"},{"i":27086,"b":45,"c":4738,"r":4738,"o":6,"t": "On také dává lidem vědu, aby se oslavovali v jeho mocných dílech."},{"i":27087,"b":45,"c":4738,"r":4738,"o":7,"t": "On ji používá k léčení a úlevě;"},{"i":27088,"b":45,"c":4738,"r":4738,"o":8,"t": "lékárník z ní dělá směsi. A tak jeho díla nemají konce a skrze něho se blahobyt šíří po zemi."},{"i":27089,"b":45,"c":4738,"r":4738,"o":9,"t": "Můj synu, když jsi nemocen, nevzbouřej se, ale modli se k Pánu a on tě uzdraví."},{"i":27090,"b":45,"c":4738,"r":4738,"o":10,"t": "Zřekni se svých chyb, uchovej své ruce čisté, od veškerého hříchu očisti své srdce."},{"i":27091,"b":45,"c":4738,"r":4738,"o":11,"t": "Obětuj kadidlo a památku z květu mouky a učiň bohaté oběti podle svých možností."},{"i":27092,"b":45,"c":4738,"r":4738,"o":12,"t": "Poté se uchyl k lékaři, neboť Pán ho stvořil, i jeho, neodvrhuj ho, neboť ho potřebuješ."},{"i":27093,"b":45,"c":4738,"r":4738,"o":13,"t": "Jsou případy, kdy jest šťastný výsledek v jejich rukách."},{"i":27094,"b":45,"c":4738,"r":4738,"o":14,"t": "Naopak, oni se budou modlit k Pánu, aby jim udělil přízeň úlevy a uzdravení, aby ti zachránil život."},{"i":27095,"b":45,"c":4738,"r":4738,"o":15,"t": "Ten, kdo hřeší v očích svého Stvořitele, ať padne do moci lékaře."},{"i":27096,"b":45,"c":4738,"r":4738,"o":16,"t": "Můj synu, vylij své slzy pro mrtvého, povzbuzuj nářky, abys ukázal svůj zármutek, poté pohřbi mrtvolu podle obřadu a nezapomeň uctít jeho hrob."},{"i":27097,"b":45,"c":4738,"r":4738,"o":17,"t": "Plač hořce, bij se do prsou, dodržuj smutek, jak si mrtvý zaslouží, jeden nebo dva dny, abys nezpůsobil tlachání, poté se utěš ve svém zármutku."},{"i":27098,"b":45,"c":4738,"r":4738,"o":18,"t": "Neboť zármutek vede ke smrti, srdce zlomené ztrácí veškerou sílu."},{"i":27099,"b":45,"c":4738,"r":4738,"o":19,"t": "S neštěstím přetrvává bolest, život zármutku je nesnesitelný."}]