[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "E il Signore disse: Chi indurrà Achab, acciocchè salga contro a Ramot di Galaad, e vi muoia? E l’uno diceva una cosa, e l’altro un’altra."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Allora uscì fuori uno spirito, il quale si presentò davanti al Signore, e disse: Io l’indurrò. E il Signore gli disse: Come?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Ed egli disse: Io uscirò fuori, e sarò spirito di menzogna nella bocca di tutti i suoi profeti. E il Signore gli disse: Sì, tu l’indurrai, e anche ne verrai a capo; esci fuori, e fa’ così."},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Ora dunque, ecco, il Signore ha messo uno spirito di menzogna nella bocca di tutti questi tuoi profeti, e il Signore ha pronunziato del male contro a te."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Allora Sedechia, figliuolo di Chenaana, si accostò, e percosse Mica in su la guancia, e disse: Onde si è partito lo Spirito del Signore da me, per parlar teco?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "E Mica disse: Ecco, tu il vedrai al giorno che tu entrerai di camera in camera per appiattarti."},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "E il re d’Israele disse ad uno: Prendi Mica, e menalo ad Amon, capitano della città, ed a Gioas, figliuolo del re."},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "E di’ loro: Così ha detto il re: Mettete costui in prigione, e cibatelo di pane e d’acqua strettamente, finchè io ritorni in pace."},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "E Mica disse: Se pur tu ritorni in pace, il Signore non avrà parlato per me. Poi disse: Voi, popoli tutti, ascoltate"},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Il re d’Israele adunque salì con Giosafat, re di Giuda, contro a Ramot di Galaad."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "E il re d’Israele disse a Giosafat: Io mi travestirò, e così entrerò nella battaglia; ma tu, vestiti delle tue vesti. Il re d’Israele adunque si travestì, e così entrò nella battaglia."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Ora il re di Siria avea comandato ai suoi capitani de’ carri, ch’erano trentadue: Non combattete contro a piccoli, nè contro a grandi, ma contro al re d’Israele solo."},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Perciò, quando i capitani de’ carri ebbero veduto Giosafat, dissero: Certo, egli è il re d’Israele; e si voltarono a lui, per combatter contro a lui; ma Giosafat gridò."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "E quando i capitani de’ carri ebber veduto ch’egli non era il re d’Israele, si rivolsero indietro da lui."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Allora qualcuno tirò con l’arco a caso, e ferì il re d’Israele fra le falde e la corazza; laonde egli disse al suo carrettiere: Volta la mano, e menami fuor del campo; perciocchè io son ferito."},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "Ma la battaglia si rinforzò in quel dì; onde il re fu rattenuto nel carro contro a’ Siri, e morì in su la sera; e il sangue della piaga colò nel cavo del carro."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "E come il sole tramontava, passò un bando per il campo, dicendo: Riducasi ciascuno alla sua città, ed al suo paese."},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "E il re morì, e fu portato in Samaria, e quivi fu seppellito."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "E il carro fu tuffato nel vivaio di Samaria; le arme vi furono eziandio lavate; ed i cani leccarono il sangue di Achab, secondo la parola del Signore ch’egli avea pronunziata."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Ora, quant’è al rimanente de’ fatti di Achab, e tutto quello ch’egli fece, e la casa d’avorio ch’egli edificò, e tutte le città ch’egli edificò; queste cose non sono esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "Così Achab giacque co’ suoi padri; ed Achazia, suo figliuolo, regnò in luogo suo"},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "OR Giosafat, figliuolo di Asa, avea cominciato a regnare sopra Giuda l’anno quarto di Achab, re d’Israele."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "E Giosafat era d’età di trentacinque anni, quando cominciò a regnare, e regnò venticinque anni in Gerusalemme. E il nome di sua madre era Azuba, figliuola di Silai."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "Nondimeno gli alti luoghi non furono tolti via; il popolo sacrificava ancora e faceva profumi negli alti luoghi."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Oltre a ciò, Giosafat fece pace col re d’Israele."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Ora, quant’è al rimanente de’ fatti di Giosafat, e le prodezze ch’egli fece, e le guerre ch’egli ebbe; queste cose non son elleno scritte nel Libro delle Croniche dei re di Giuda?"},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Egli tolse ancora via dal paese il rimanente de’ cinedi, ch’erano rimasti al tempo di Asa, suo padre."},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Or in quel tempo non vi era re in Edom; il Governatore era in luogo del re."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Giosafat fece un navilio di Tarsis, per andare in Ofir, per dell’oro; ma non andò; perciocchè le navi si ruppero in Esion-gheber."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "Allora Achazia, figliuolo di Achab, disse a Giosafat: Vadano i miei servitori co’ tuoi, sopra il navilio; ma Giosafat non volle."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "E Giosafat giacque co’ suoi padri, e fu seppellito co’ suoi padri nella Città di Davide, suo padre; e Gioram, suo figliuolo, regnò in luogo suo."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "Achazia, figliuolo di Achab, cominciò a regnare sopra Israele, in Samaria, l’anno decimosettimo di Giosafat, re di Giuda; e regnò due anni sopra Israele."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "E fece quello che dispiace al Signore, e camminò per la via di suo padre e di sua madre; e per la via di Geroboamo, figliuolo di Nebat, il quale avea fatto peccare Israele."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "E servì a Baal, e l’adorò, e dispettò il Signore Iddio d’Israele, interamente come avea fatto suo padre"},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": null},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "ORA, dopo la morte di Achab, Moab si ribellò da Israele."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "Ed Achazia cadde giù per un cancello, ch’era nella sua sala in Samaria, onde gli infermò; e mandò de’ messi, e disse loro: Andate, domandate Baal-zebub, dio di Ecron, se io guarirò di questa infermità."},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Ma l’Angelo del Signore parlò ad Elia Tisbita, dicendo: Levati, sali incontro a’ messi del re di Samaria, e di’ loro: Andate voi per domandar Baal-zebub, dio di Ecron, perchè non vi sia alcun Dio in Israele?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Perciò adunque il Signore ha detto così: Tu non iscenderai dal letto, sopra il quale tu sei salito; anzi, per certo tu morrai. Ciò detto, Elia se ne andò."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "E i messi ritornarono ad Achazia. Ed egli disse loro: Perchè siete ritornati?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Ed essi gli dissero: Un uomo ci è venuto incontro, il quale ci ha detto: Andate, ritornate al re che vi ha mandati, e ditegli: Così ha detto il Signore: Mandi tu a domandar Baal-zebub, dio di Ecron, perchè non vi sia Dio alcuno in Israele? perciò, tu non iscenderai dal letto, sopra il quale tu sei salito; anzi, per certo tu morrai."},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "Ed egli disse loro: Quale è il portamento di colui che vi è venuto incontro, e vi ha dette coteste parole?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Ed essi gli dissero: Egli è un uomo velloso, ch’è cinto di una cintura di cuoio sopra i lombi. Allora egli disse: Egli è Elia Tisbita"},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "E mandò a lui un capitano di cinquant’uomini, con la sua cinquantina. Ed ecco, egli sedeva in su la sommità del monte. E quello gli disse: Uomo di Dio, il re ha detto che tu scenda."},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Ed Elia rispose, e disse al capitano de’ cinquant’uomini: Se pure io sono uomo di Dio, caggia fuoco dal cielo, e consumi te, e la tua cinquantina. E cadde fuoco dal cielo, e consumò lui, e la sua cinquantina."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "Ed Achazia mandò di nuovo un altro capitano di cinquant’uomini, con la sua cinquantina. Ed egli parlò ad Elia, e gli disse: Uomo di Dio, così ha detto il re: Scendi prestamente."},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "Ed Elia rispose, e disse loro: Se pure io sono uomo di Dio, caggia fuoco dal cielo, e consumi te, e la tua cinquantina. E il fuoco di Dio cadde dal cielo, e consumò lui, e la sua cinquantina."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Ed Achazia mandò di nuovo un terzo capitano di cinquant’uomini, con la sua cinquantina. Ed egli salì ad Elia, e venne, e s’inginocchiò davanti a lui, e lo supplicò, e gli disse: Uomo di Dio, sia, ti prego, la vita mia, e la vita di questi cinquanta tuoi servitori, preziosa davanti agli occhi tuoi."},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Ecco, il fuoco è caduto dal cielo, ed ha consumati i due primi capitani di cinquant’uomini, con le lor cinquantine; ma ora sia la vita mia preziosa davanti agli occhi tuoi."},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "E l’Angelo del Signore disse ad Elia: Scendi con lui, non temer di lui. Egli adunque si levò, e scese con lui, e andò al re."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "Ed egli gli disse: Così ha detto il Signore: Perciocchè tu hai mandati messi, per domandar Baal-zebub, dio di Ecron, come se non vi fosse alcun Dio in Israele, per domandar la sua parola, ecco, tu non iscenderai dal letto, sopra il quale tu sei salito; anzi, per certo tu morrai."},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Ed egli morì, secondo la parola del Signore, che Elia avea pronunziata; e Gioram regnò in luogo suo, l’anno secondo di Gioram, figliuolo di Giosafat, re di Giuda; perciocchè Achazia non avea figliuoli."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "Ora, quant’è al rimanente de’ fatti di Achazia; queste cose non sono esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "ORA, in sul tempo che il Signore voleva levare Elia in cielo in un turbo, Elia si partì di Ghilgal con Eliseo."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "Ed Elia disse ad Eliseo: Deh! rimani qui; perciocchè il Signore mi manda fino in Betel. Ma Eliseo rispose: Come il Signore vive, e come l’anima tua vive, io non ti lascerò. Così scesero in Betel."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "E i figliuoli de’ profeti ch’erano in Betel, vennero ad Eliseo, e gli dissero: Sai tu che il Signore toglie oggi il tuo signore d’appresso a te? Ed egli disse: Anch’io lo so; tacete."},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Ed Elia gli disse: Eliseo, deh! rimani qui; perciocchè il Signore mi manda in Gerico. Ma egli disse: Come il Signore vive, e come l’anima tua vive, io non ti lascerò. Così se ne vennero in Gerico."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "E i figliuoli de’ profeti ch’erano in Gerico, si accostarono ad Eliseo, e gli dissero: Sai tu che il Signore toglie oggi il tuo signore d’appresso a te? Ed egli disse: Anch’io lo so; tacete."},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Ed Elia gli disse: Deh! rimani qui; perciocchè il Signore mi manda verso il Giordano. Ma egli disse: Come il Signore vive, e come l’anima tua vive, io non ti lascerò. Così se ne andarono amendue insieme."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "E cinquant’uomini, d’infra i figliuoli de’ profeti, andarono, e si fermarono dirimpetto a loro, da lungi; ed amendue si fermarono al Giordano."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Allora Elia prese il suo mantello, e lo piegò, e percosse le acque, ed esse si partirono in qua e in là; ed amendue passarono per l’asciutto"},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "E, quando furono passati, Elia disse ad Eliseo: Domanda ciò che tu vuoi che io ti faccia, avanti che io sia tolto d’appresso a te. Ed Eliseo disse: Deh! siami data la parte di due del tuo spirito."},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Ed Elia gli disse: Tu hai domandato una cosa difficile; se tu mi vedi, quando io sarò tolto d’appresso a te, ti sarà fatto così; ma se tu non mi vedi, non ti sarà fatto."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Or avvenne che, mentre essi camminavano, e parlavano insieme, ecco un carro di fuoco, e de’ cavalli di fuoco, che li partirono l’uno dall’altro. Ed Elia salì al cielo in un turbo."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "Ed Eliseo lo vide, e gridò: Padre mio, padre mio, carro d’Israele, e la sua cavalleria. Poi non lo vide più; e prese i suoi vestimenti, e li stracciò in due pezzi"},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "APPRESSO levò il mantello d’Elia, che gli era caduto d’addosso, e tornò, e si fermò in su la ripa del Giordano."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "E prese il mantello d’Elia, che gli era caduto d’addosso, e ne percosse le acque, e disse: Ove è il Signore Iddio d’Elia? Ed avendo anch’egli percosse le acque, esse si partirono in qua ed in là; ed Eliseo passò."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Quando i figliuoli de’ profeti che dimoravano in Gerico, l’ebbero veduto, venendo incontro a loro, dissero: Lo spirito di Elia si è posato sopra Eliseo. E gli vennero incontro, e s’inchinarono a terra davanti a lui."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "E gli dissero: Ecco ora, vi sono appresso i tuoi servitori cinquanta valenti uomini; deh! lascia che vadano, e cerchino il tuo signore; che talora lo Spirito del Signore non l’abbia rapito, e gittato sopra alcuno di que’ monti, ovvero in alcuna di quelle valli. Ma egli disse: Non vi mandate."},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Ma essi gli fecero forza, tanto ch’egli se ne vergognò e disse: Mandate. Coloro adunque mandarono cinquant’uomini, i quali lo cercarono tre giorni, e non lo trovarono."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Poi tornarono a lui in Gerico, ove egli dimorava. Ed egli disse loro: Non vi avea io detto: Non andate?"},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Or la gente della città disse ad Eliseo: Ecco ora, la stanza di questa città è buona, come il mio signore vede; ma le acque sono cattive, onde il paese è dipopolato."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Allora egli disse: Recatemi una scodella nuova, e mettetevi dentro del sale. Ed essi gliela recarono."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "Ed egli uscì fuori alla scaturigine dell’acqua, e vi gittò dentro quel sale, e disse: Così ha detto il Signore: Io rendo queste acque sane; di qui non procederà più nè morte, nè disperdimento."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "E quelle acque furono rendute sane fino a questo giorno, secondo la parola d’Eliseo, che egli avea pronunziata."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Poi di là egli salì in Betel; e, come egli saliva per la via, certi piccoli fanciulli usciron fuori della città, e lo beffavano, e gli dicevano: Sali, calvo; sali, calvo."},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Ed egli, rivoltosi indietro, li vide, e li maledisse nel Nome del Signore. E due orse uscirono del bosco, e lacerarono quarantadue di que’ fanciulli."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "Di là egli andò nel monte Carmel, e di là ritornò in Samaria"},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "OR l’anno diciottesimo di Giosafat, re di Giuda, Gioram, figliuolo di Achab, cominciò a regnare sopra Israele in Samaria; e regnò dodici anni."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "E fece ciò che dispiace al Signore; non però come suo padre, e come sua madre; perciocchè tolse via la statua di Baal, che suo padre avea fatta."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "Ma egli si attenne a’ peccati di Geroboamo, figliuolo di Nebat, per i quali egli avea fatto peccare Israele; egli non se ne rivolse."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Or Mesa, re di Moab, nudriva molto minuto bestiame; e pagava per tributo al re d’Israele centomila agnelli, e centomila montoni con la lana."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "Ma quando Achab fu morto, il re di Moab si ribellò contro al re d’Israele"},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Laonde il re Gioram uscì in quel dì fuor di Samaria, e fece la rassegna di tutto Israele."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "E, partendo, mandò a dire a Giosafat, re di Giuda: Il re di Moab si è ribellato contro a me; verrai tu meco alla guerra contro a Moab? Ed egli disse: Sì, io vi salirò: fa’ conto di me come di te, della mia gente come della tua, e de’ miei cavalli come dei tuoi."},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Poi disse: Per qual via saliremo? E Gioram disse: Per la via del deserto di Edom."},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "Il re d’Israele adunque, e il re di Giuda, e il re di Edom, si partirono; e fatto il circuito di sette giornate di cammino, non vi era acqua per lo campo, nè per le bestie di servigio, che menavano con loro."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "E il re d’Israele disse: Oimè! certamente il Signore ha chiamati insieme questi tre re, per darli in mano di Moab."},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "E Giosafat disse: Non evvi qui alcun profeta del Signore, acciocchè per lui domandiamo il Signore; Ed uno dei servitori del re d’Israele rispose, e disse: Eliseo, figliuolo di Safat, che versava l’acqua sopra le mani d’Elia, è qui."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "E Giosafat disse: La parola del Signore è con lui. Il re d’Israele adunque, e Giosafat, e il re di Edom, andarono a lui."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Ma Eliseo disse al re d’Israele: Che ho io a far teco? vattene a’ profeti di tuo padre, ed a’ profeti di tua madre. E il re d’Israele gli disse: No; perciocchè il Signore ha chiamati insieme questi tre re, per darli in mano di Moab."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "Ed Eliseo disse: Come il Signore degli eserciti, al quale io ministro, vive, se io non avessi rispetto a Giosafat, re di Giuda, io non ti riguarderei pure, e non ti vorrei vedere."},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Ora, fatemi venire un sonatore. E come il sonatore sonava, la mano del Signore fu sopra Eliseo; ed egli disse:"},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "Così ha detto il Signore: Facciansi in questa valle molte fosse."},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Perciocchè così ha detto il Signore: Voi non sentirete vento, e non vedrete pioggia, e pur questa valle si empierà d’acqua, della quale berrete, e voi, e le vostre gregge, e le vostre bestie di servigio."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "E ciò è ancora leggier cosa agli occhi del Signore; perciocchè egli vi darà eziandio Moab nelle mani."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "E voi disfarete tutte le città murate, e tutte le città principali, ed abbatterete ogni buon albero, e turerete ogni fontana d’acqua, e desolerete con pietre ogni buon campo"},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "E la mattina seguente, nell’ora che si offerisce l’offerta, avvenne che, ecco delle acque che venivano di verso Edom; e la terra fu ripiena d’acque."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Or tutti i Moabiti, avendo inteso che quei re erano saliti per far loro guerra, si erano adunati a grida, da chiunque si cominciava a cingere la spada in su; e si erano fermati in su le frontiere."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "E quella mattina si levarono, come il sole dava già sopra quelle acque; e videro davanti a loro da lontano quelle acque rosse come sangue;"}]