[{"i":29000,"b":47,"c":4912,"r":4912,"o":18,"t": "Ezután szadduceusok is jöttek hozzá, akik azt mondják, hogy nincs feltámadás, és ezt kérdezték tőle:"},{"i":29001,"b":47,"c":4912,"r":4912,"o":19,"t": "\"Mester, Mózes előírta nekünk, hogyha valakinek a testvére meghal, és asszonyt hagy hátra, de nem hagy gyermeket, akkor a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."},{"i":29002,"b":47,"c":4912,"r":4912,"o":20,"t": "Volt hét testvér. Az első megnősült, és amikor meghalt, nem hagyott utódot."},{"i":29003,"b":47,"c":4912,"r":4912,"o":21,"t": "A második is elvette az asszonyt, és meghalt úgy, hogy ő sem hagyott utódot. Ugyanígy történt a harmadikkal is,"},{"i":29004,"b":47,"c":4912,"r":4912,"o":22,"t": "és a hét közül egy sem hagyott utódot. Végül meghalt az asszony is."},{"i":29005,"b":47,"c":4912,"r":4912,"o":23,"t": "A feltámadáskor, amikor majd ezek feltámadnak, melyiké lesz az asszony? Mert mind a hétnek a felesége volt.\""},{"i":29006,"b":47,"c":4912,"r":4912,"o":24,"t": "Jézus ezt mondta nekik: \"Vajon nem azért tévelyegtek-e, mert nem ismeritek az Írásokat, sem az Isten hatalmát?"},{"i":29007,"b":47,"c":4912,"r":4912,"o":25,"t": "Mert az emberek, amikor már feltámadtak a halálból, nem nősülnek, férjhez sem mennek, hanem olyanok, mint az angyalok a mennyekben."},{"i":29008,"b":47,"c":4912,"r":4912,"o":26,"t": "Arról pedig, hogy feltámadnak a halottak, vajon nem olvastátok Mózes könyvében, hogy mit mondott neki Isten a csipkebokornál: Én vagyok Ábrahám Istene és Izsák Istene és Jákób Istene?"},{"i":29009,"b":47,"c":4912,"r":4912,"o":27,"t": "Az Isten nem a holtak Istene, hanem az élőké. Ti tehát nagyon tévelyegtek.\""},{"i":29010,"b":47,"c":4912,"r":4912,"o":28,"t": "Ekkor odament az írástudók közül egy, aki hallotta őket vitázni, és mivel tudta, hogy Jézus jól megfelelt nekik, megkérdezte tőle: \"Melyik a legfőbb az összes parancsolat közül?\""},{"i":29011,"b":47,"c":4912,"r":4912,"o":29,"t": "Jézus így válaszolt: \"A legfőbb ez: Halljad, Izráel, az Úr, a mi Istenünk, egy Úr,"},{"i":29012,"b":47,"c":4912,"r":4912,"o":30,"t": "és szeresd az Urat, a te Istenedet teljes szívedből, teljes lelkedből, teljes elmédből és teljes erődből."},{"i":29013,"b":47,"c":4912,"r":4912,"o":31,"t": "A második ez: Szeresd felebarátodat, mint magadat. Nincsen más, ezeknél nagyobb parancsolat.\""},{"i":29014,"b":47,"c":4912,"r":4912,"o":32,"t": "Az írástudó ezt mondta neki: \"Jól van, Mester, helyesen mondtad, hogy egy Isten van, és rajta kívül nincsen más&#59;"},{"i":29015,"b":47,"c":4912,"r":4912,"o":33,"t": "és ha szeretjük őt teljes szívünkből, teljes elménkből és teljes erőnkből, és ha szeretjük felebarátunkat, mint magunkat, sokkal több az minden égő és véres áldozatnál.\""},{"i":29016,"b":47,"c":4912,"r":4912,"o":34,"t": "Jézus pedig, amikor látta, hogy értelmesen felelt, ezt mondta neki: \"Nem vagy messze az Isten országától.\" És többé senki sem merte őt megkérdezni."},{"i":29017,"b":47,"c":4912,"r":4912,"o":35,"t": "Amikor Jézus a templomban tanított, ezt a kérdést vetette fel: \"Hogyan mondhatják az írástudók, hogy a Krisztus a Dávid Fia?"},{"i":29018,"b":47,"c":4912,"r":4912,"o":36,"t": "Maga Dávid mondta ezt a Szentlélek által: Így szólt az Úr az én uramhoz: Ülj a jobb kezem felől, amíg lábad alá nem vetem ellenségeidet."},{"i":29019,"b":47,"c":4912,"r":4912,"o":37,"t": "Ha tehát maga Dávid mondja őt Urának, akkor hogyan lehet a Fia?\" A nagy sokaság szívesen hallgatta őt."},{"i":29020,"b":47,"c":4912,"r":4912,"o":38,"t": "Tanítás közben így szólt Jézus: \"Őrizkedjetek az írástudóktól, akik szeretnek hosszú köntösben járni, és szeretik, ha köszöntik őket a tereken,"},{"i":29021,"b":47,"c":4912,"r":4912,"o":39,"t": "szeretnek a főhelyeken ülni a zsinagógákban és az asztalfőn a lakomákon&#59;"},{"i":29022,"b":47,"c":4912,"r":4912,"o":40,"t": "felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak: ezekre vár a legsúlyosabb ítélet.\""},{"i":29023,"b":47,"c":4912,"r":4912,"o":41,"t": "Amikor Jézus leült a templomi persellyel szemben, nézte, hogyan dobja a pénzt a sokaság a perselybe. Sok gazdag sokat dobott bele,"},{"i":29024,"b":47,"c":4912,"r":4912,"o":42,"t": "egy szegény özvegyasszony pedig odamenve beledobott két fillért, azaz egy krajcárt."},{"i":29025,"b":47,"c":4912,"r":4912,"o":43,"t": "Jézus odahívta tanítványait, és ezt mondta nekik: \"Bizony, mondom néktek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."},{"i":29026,"b":47,"c":4912,"r":4912,"o":44,"t": "Mert mindannyian fölöslegükből dobtak, ő azonban szegénységéből mindazt beledobta, amije csak volt, az egész vagyonát.\""},{"i":29027,"b":47,"c":4913,"r":4913,"o":1,"t": "Amikor Jézus kifelé ment a templomból, egyik tanítványa így szólt hozzá: \"Mester, nézd, mekkora kövek és mekkora épületek!\""},{"i":29028,"b":47,"c":4913,"r":4913,"o":2,"t": "Jézus ezt mondta neki: \"Látod ezeket a nagy épületeket? Nem marad itt kő kövön, amit le ne rombolnának.\""},{"i":29029,"b":47,"c":4913,"r":4913,"o":3,"t": "Amikor azután az Olajfák hegyén ült, a templommal átellenben, maguk között megkérdezte tőle Péter, Jakab, János és András:"},{"i":29030,"b":47,"c":4913,"r":4913,"o":4,"t": "\"Mondd meg nekünk, mikor lesz ez, és mi lesz annak a jele, amikor mindez beteljesedik?\""},{"i":29031,"b":47,"c":4913,"r":4913,"o":5,"t": "Jézus pedig így kezdett beszélni hozzájuk: \"Vigyázzatok, hogy meg ne tévesszen valaki titeket."},{"i":29032,"b":47,"c":4913,"r":4913,"o":6,"t": "Sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! - és sokakat megtévesztenek."},{"i":29033,"b":47,"c":4913,"r":4913,"o":7,"t": "Amikor pedig háborúk zaját vagy háborúk hírét halljátok, meg ne rémüljetek! Ennek meg kell lennie, de ez még nem a vég."},{"i":29034,"b":47,"c":4913,"r":4913,"o":8,"t": "Mert nemzet nemzet ellen és ország ország ellen támad, többfelé földrengések és éhínségek lesznek: a vajúdás kínjainak a kezdete mindez!\""},{"i":29035,"b":47,"c":4913,"r":4913,"o":9,"t": "\"Ti pedig vigyázzatok magatokra: mert bíróságoknak adnak át titeket, zsinagógákban vernek meg, helytartók és királyok elé állítanak énértem, bizonyságul nekik."},{"i":29036,"b":47,"c":4913,"r":4913,"o":10,"t": "Előbb azonban minden nép között hirdetni kell az evangéliumot."},{"i":29037,"b":47,"c":4913,"r":4913,"o":11,"t": "Amikor pedig elhurcolnak és átadnak titeket, ne aggódjatok előre, hogy mit mondjatok, hanem ami megadatik nektek abban az órában, azt mondjátok, mert nem ti vagytok, akik szóltok, hanem a Szentlélek."},{"i":29038,"b":47,"c":4913,"r":4913,"o":12,"t": "Akkor testvér a testvérét, apa a gyermekét adja majd halálra, gyermekek támadnak szüleik ellen, és vesztüket okozzák,"},{"i":29039,"b":47,"c":4913,"r":4913,"o":13,"t": "és mindenki gyűlöl majd titeket az én nevemért&#59; de aki mindvégig kitart, az üdvözül.\""},{"i":29040,"b":47,"c":4913,"r":4913,"o":14,"t": "\"Amikor pedig meglátjátok a \"pusztító utálatosságot\" ott állni, ahol nem volna szabad - aki olvassa, értse meg! - akkor akik Júdeában vannak, meneküljenek a hegyekbe,"},{"i":29041,"b":47,"c":4913,"r":4913,"o":15,"t": "aki a ház tetején van, ne szálljon le, és ne menjen be, hogy kihozzon valamit a házából,"},{"i":29042,"b":47,"c":4913,"r":4913,"o":16,"t": "és aki a mezőn van, ne térjen vissza, hogy a ruháját elhozza."},{"i":29043,"b":47,"c":4913,"r":4913,"o":17,"t": "Jaj a terhes és a szoptatós anyáknak azokban a napokban!"},{"i":29044,"b":47,"c":4913,"r":4913,"o":18,"t": "Imádkozzatok, hogy ne télen legyen ez,"},{"i":29045,"b":47,"c":4913,"r":4913,"o":19,"t": "mert azokban a napokban olyan nyomorúság lesz, amilyen az Isten által teremtett világ kezdete óta egészen mostanáig nem volt, és nem is lesz&#59;"},{"i":29046,"b":47,"c":4913,"r":4913,"o":20,"t": "és ha az Úr nem rövidítené meg azokat a napokat, nem menekülne meg egyetlen halandó sem&#59; a választottakért azonban, akiket Ő kiválasztott, megrövidítette azokat a napokat.\""},{"i":29047,"b":47,"c":4913,"r":4913,"o":21,"t": "\"Ha valaki akkor ezt mondja nektek: Nézd, itt a Krisztus! - vagy: Nézd, ott van! Ne higgyétek!"},{"i":29048,"b":47,"c":4913,"r":4913,"o":22,"t": "Mert hamis krisztusok és hamis próféták jelennek majd meg, jeleket és csodákat tesznek, hogy ha lehet, megtévesszék a választottakat."},{"i":29049,"b":47,"c":4913,"r":4913,"o":23,"t": "Ti azonban vigyázzatok: előre megmondtam nektek mindent!\""},{"i":29050,"b":47,"c":4913,"r":4913,"o":24,"t": "\"Azokban a napokban pedig, ama nyomorúság után, a nap elsötétedik, a hold nem fénylik,"},{"i":29051,"b":47,"c":4913,"r":4913,"o":25,"t": "a csillagok lehullanak az égről, és az egek tartóerői megrendülnek."},{"i":29052,"b":47,"c":4913,"r":4913,"o":26,"t": "És akkor meglátják az Emberfiát eljönni a felhőkön, nagy hatalommal és dicsőséggel&#59;"},{"i":29053,"b":47,"c":4913,"r":4913,"o":27,"t": "és akkor elküldi az angyalokat, és összegyűjti választottait a világ négy tájáról, a föld sarkától az ég sarkáig.\""},{"i":29054,"b":47,"c":4913,"r":4913,"o":28,"t": "\"Tanuljátok meg a fügefáról vett példázatot: amikor már zsendül az ága, és levelet hajt, tudjátok, hogy közel van a nyár."},{"i":29055,"b":47,"c":4913,"r":4913,"o":29,"t": "Így ti is, amikor meglátjátok, hogy ezek történnek, tudjátok meg, hogy közel van ő, az ajtó előtt."},{"i":29056,"b":47,"c":4913,"r":4913,"o":30,"t": "Bizony, mondom néktek, hogy nem múlik el ez a nemzedék, amíg mindez végbe nem megy."},{"i":29057,"b":47,"c":4913,"r":4913,"o":31,"t": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el.\""},{"i":29058,"b":47,"c":4913,"r":4913,"o":32,"t": "\"Azt a napot viszont, vagy azt az órát senki sem tudja, sem az angyalok az égben, sem a Fiú, hanem csak az Atya."},{"i":29059,"b":47,"c":4913,"r":4913,"o":33,"t": "Vigyázzatok, legyetek ébren, mert nem tudjátok, mikor jön el az az idő!"},{"i":29060,"b":47,"c":4913,"r":4913,"o":34,"t": "Ahogy az idegenbe készülő ember, amikor elhagyta házát, átadta szolgáinak a hatalmat, és kiadta mindenkinek a maga munkáját, az ajtóőrnek is megparancsolta, hogy vigyázzon."},{"i":29061,"b":47,"c":4913,"r":4913,"o":35,"t": "Vigyázzatok tehát, mert nem tudjátok, mikor jön meg a ház ura&#59; lehet este vagy éjfélkor, kakasszókor vagy reggel:"},{"i":29062,"b":47,"c":4913,"r":4913,"o":36,"t": "nehogy, amikor hirtelen megjön, alva találjon benneteket!"},{"i":29063,"b":47,"c":4913,"r":4913,"o":37,"t": "Amit pedig nektek mondok, azt mindenkinek mondom: Vigyázzatok!\""},{"i":29064,"b":47,"c":4914,"r":4914,"o":1,"t": "Két nap múlva volt a páska és a kovásztalan kenyerek ünnepe&#59; a főpapok és az írástudók keresték a módját, hogyan fogják el, és öljék meg őt csellel&#59;"},{"i":29065,"b":47,"c":4914,"r":4914,"o":2,"t": "mert ezt mondták: \"Ne az ünnepen, hogy zavargás ne legyen a nép körében.\""},{"i":29066,"b":47,"c":4914,"r":4914,"o":3,"t": "Amikor Betániában a leprás Simon házában volt, és asztalhoz telepedett, odament egy asszony, akinél valódi és drága nárduskenet volt egy alabástrom tartóban: ezt az alabástrom tartót feltörte, és ráöntötte a kenetet Jézus fejére."},{"i":29067,"b":47,"c":4914,"r":4914,"o":4,"t": "Egyesek bosszankodtak magukban: \"Mire való a kenetnek ez a pazarlása?"},{"i":29068,"b":47,"c":4914,"r":4914,"o":5,"t": "Hiszen el lehetett volna ezt adni több, mint háromszáz dénárért, és a pénzt a szegényeknek szétosztani.\" És megharagudtak az asszonyra,"},{"i":29069,"b":47,"c":4914,"r":4914,"o":6,"t": "de Jézus ezt mondta: \"Hagyjátok őt! Miért bántjátok? Hiszen jót tett velem,"},{"i":29070,"b":47,"c":4914,"r":4914,"o":7,"t": "mert a szegények mindig veletek vannak, és amikor csak akartok, jót tehettek velük, én azonban nem leszek mindig veletek."},{"i":29071,"b":47,"c":4914,"r":4914,"o":8,"t": "Megtette, ami tőle telt: előre megkente a testemet a temetésre."},{"i":29072,"b":47,"c":4914,"r":4914,"o":9,"t": "Bizony, mondom néktek, hogy az egész világon bárhol hirdetik majd az evangéliumot&#59; amit ez az asszony tett, azt is elmondják majd az ő emlékezetére.\""},{"i":29073,"b":47,"c":4914,"r":4914,"o":10,"t": "Ekkor Júdás Iskáriótes, egy a tizenkettő közül, elment a főpapokhoz, hogy elárulja őt nekik."},{"i":29074,"b":47,"c":4914,"r":4914,"o":11,"t": "Amikor azok ezt meghallották, megörültek, és megígérték, hogy pénzt adnak neki. Ő pedig kereste a módját, hogyan árulhatná el Jézust egy megfelelő pillanatban."},{"i":29075,"b":47,"c":4914,"r":4914,"o":12,"t": "A kovásztalan kenyerek első napján, amikor a húsvéti bárányt szokták áldozni, így szóltak hozzá tanítványai: \"Hol akarod megenni a húsvéti vacsorát, hol készítsük el?\""},{"i":29076,"b":47,"c":4914,"r":4914,"o":13,"t": "Jézus elküldött tanítványai közül kettőt, és ezt mondta nekik: \"Menjetek a városba, és ott szembejön veletek egy ember, aki egy korsó vizet visz&#59; kövessétek őt,"},{"i":29077,"b":47,"c":4914,"r":4914,"o":14,"t": "és ahova bemegy, mondjátok meg a házigazdának, hogy a Mester ezt üzeni: Hol van a szállásom, ahol tanítványaimmal együtt megehetem a húsvéti vacsorát?"},{"i":29078,"b":47,"c":4914,"r":4914,"o":15,"t": "Ő majd mutat nektek egy nagy emeleti termet berendezve, készen: ott készítsétek el nekünk a vacsorát.\""},{"i":29079,"b":47,"c":4914,"r":4914,"o":16,"t": "Elindultak tehát a tanítványok, és bementek a városba&#59; itt mindent úgy találtak, ahogyan megmondta nekik, és elkészítették a húsvéti vacsorát."},{"i":29080,"b":47,"c":4914,"r":4914,"o":17,"t": "Amikor beesteledett, odament a tizenkettővel&#59;"},{"i":29081,"b":47,"c":4914,"r":4914,"o":18,"t": "és amikor asztalhoz telepedtek és ettek, ezt mondta Jézus: \"Bizony, mondom néktek, közületek egy, aki együtt eszik velem, el fog árulni engem.\""},{"i":29082,"b":47,"c":4914,"r":4914,"o":19,"t": "Erre elszomorodtak, és egyik a másik után kezdte tőle kérdezni: \"Talán én?\""},{"i":29083,"b":47,"c":4914,"r":4914,"o":20,"t": "Mire ő ezt mondta nekik: \"Egy a tizenkettő közül, aki velem együtt mártogat a tálba."},{"i":29084,"b":47,"c":4914,"r":4914,"o":21,"t": "Mert az Emberfia elmegy ugyan, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik.\""},{"i":29085,"b":47,"c":4914,"r":4914,"o":22,"t": "És amikor ettek, vette a kenyeret, ádást mondott, és megtörte, odaadta nekik, és ezt mondta: \"Vegyétek, ez az én testem.\""},{"i":29086,"b":47,"c":4914,"r":4914,"o":23,"t": "Azután vette a poharat, hálát adott, odaadta nekik, ittak belőle mindnyájan,"},{"i":29087,"b":47,"c":4914,"r":4914,"o":24,"t": "és ezt mondta nekik: \"Ez az én vérem, a szövetség vére, amely sokakért kiontatik."},{"i":29088,"b":47,"c":4914,"r":4914,"o":25,"t": "Bizony, mondom néktek, hogy nem iszom többé a szőlőtő terméséből addig a napig, amikor újat iszom az Isten országában.\""},{"i":29089,"b":47,"c":4914,"r":4914,"o":26,"t": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."},{"i":29090,"b":47,"c":4914,"r":4914,"o":27,"t": "És akkor így szólt hozzájuk Jézus: \"Mindnyájan megbotránkoztok bennem, mert meg van írva: Megverem a pásztort, és elszélednek a juhok."},{"i":29091,"b":47,"c":4914,"r":4914,"o":28,"t": "De miután feltámadtam, előttetek megyek Galileába.\""},{"i":29092,"b":47,"c":4914,"r":4914,"o":29,"t": "Péter ezt mondta neki: \"Ha mindenki meg is botránkozik, én akkor sem.\""},{"i":29093,"b":47,"c":4914,"r":4914,"o":30,"t": "Jézus így szólt hozzá: \"Bizony, mondom néked: te még ma, ezen az éjszakán, mielőtt kétszer megszólal a kakas, háromszor tagadsz meg engem.\""},{"i":29094,"b":47,"c":4914,"r":4914,"o":31,"t": "Ő azonban annál inkább mondta: \"Ha meg kell is halnom veled, akkor sem tagadlak meg.\" Ugyanígy beszéltek a többiek is."},{"i":29095,"b":47,"c":4914,"r":4914,"o":32,"t": "Ekkor arra a helyre értek, amelynek neve Gecsemáné, és így szólt tanítványaihoz: \"Üljetek le itt, amíg imádkozom.\""},{"i":29096,"b":47,"c":4914,"r":4914,"o":33,"t": "Maga mellé vette Pétert, Jakabot és Jánost, azután rettegni és gyötrődni kezdett,"},{"i":29097,"b":47,"c":4914,"r":4914,"o":34,"t": "majd így szólt hozzájuk: \"Szomorú az én lelkem mindhalálig: maradjatok itt, és virrasszatok.\""},{"i":29098,"b":47,"c":4914,"r":4914,"o":35,"t": "Egy kissé tovább ment, a földre borult és imádkozott, hogy ha lehetséges, múljék el tőle ez az óra."},{"i":29099,"b":47,"c":4914,"r":4914,"o":36,"t": "És így szólt: \"Abbá, Atyám! Minden lehetséges neked: vedd el tőlem ezt a poharat&#59; mindazáltal ne úgy legyen, ahogy én akarom, hanem amint te.\""}]