[{"i":30300,"b":48,"c":5023,"r":5023,"o":56,"t": "Y vueltas, aparejaron drogas aromáticas y ungüentos; y reposaron el sábado, conforme al mandamiento."},{"i":30301,"b":48,"c":5024,"r":5024,"o":1,"t": "Y EL primer día de la semana, muy de mañana, vinieron al sepulcro, trayendo las drogas aromáticas que habían aparejado, y algunas otras mujeres con ellas."},{"i":30302,"b":48,"c":5024,"r":5024,"o":2,"t": "Y hallaron la piedra revuelta del sepulcro."},{"i":30303,"b":48,"c":5024,"r":5024,"o":3,"t": "Y entrando, no hallaron el cuerpo del Señor Jesús."},{"i":30304,"b":48,"c":5024,"r":5024,"o":4,"t": "Y aconteció, que estando ellas espantadas de esto, he aquí se pararon junto á ellas dos varones con vestiduras resplandecientes;"},{"i":30305,"b":48,"c":5024,"r":5024,"o":5,"t": "Y como tuviesen ellas temor, y bajasen el rostro á tierra, les dijeron: ¿Por qué buscáis entre los muertos al que vive?"},{"i":30306,"b":48,"c":5024,"r":5024,"o":6,"t": "No está aquí, mas ha resucitado: acordaos de lo que os habló, cuando aun estaba en Galilea,"},{"i":30307,"b":48,"c":5024,"r":5024,"o":7,"t": "Diciendo: Es menester que el Hijo del hombre sea entregado en manos de hombres pecadores, y que sea crucificado, y resucite al tercer día."},{"i":30308,"b":48,"c":5024,"r":5024,"o":8,"t": "Entonces ellas se acordaron de sus palabras,"},{"i":30309,"b":48,"c":5024,"r":5024,"o":9,"t": "Y volviendo del sepulcro, dieron nuevas de todas estas cosas á los once, y á todos los demás."},{"i":30310,"b":48,"c":5024,"r":5024,"o":10,"t": "Y eran María Magdalena, y Juana, y María madre de Jacobo, y las demás con ellas, las que dijeron estas cosas á los apóstoles."},{"i":30311,"b":48,"c":5024,"r":5024,"o":11,"t": "Mas á ellos les parecían como locura las palabras de ellas, y no las creyeron."},{"i":30312,"b":48,"c":5024,"r":5024,"o":12,"t": "Pero levantándose Pedro, corrió al sepulcro: y como miró dentro, vió solos los lienzos echados; y se fué maravillándose de lo que había sucedido."},{"i":30313,"b":48,"c":5024,"r":5024,"o":13,"t": "Y he aquí, dos de ellos iban el mismo día á una aldea que estaba de Jerusalem sesenta estadios, llamada Emmaús."},{"i":30314,"b":48,"c":5024,"r":5024,"o":14,"t": "E iban hablando entre sí de todas aquellas cosas que habían acaecido."},{"i":30315,"b":48,"c":5024,"r":5024,"o":15,"t": "Y aconteció que yendo hablando entre sí, y preguntándose el uno al otro, el mismo Jesús se llegó, é iba con ellos juntamente."},{"i":30316,"b":48,"c":5024,"r":5024,"o":16,"t": "Mas los ojos de ellos estaban embargados, para que no le conociesen."},{"i":30317,"b":48,"c":5024,"r":5024,"o":17,"t": "Y díjoles: ¿Qué pláticas son estas que tratáis entre vosotros andando, y estáis tristes?"},{"i":30318,"b":48,"c":5024,"r":5024,"o":18,"t": "Y respondiendo el uno, que se llamaba Cleofas, le dijo: ¿Tú sólo peregrino eres en Jerusalem, y no has sabido las cosas que en ella han acontecido estos días?"},{"i":30319,"b":48,"c":5024,"r":5024,"o":19,"t": "Entonces él les dijo: ¿Qué cosas? Y ellos le dijeron: De Jesús Nazareno, el cual fué varón profeta, poderoso en obra y en palabra delante de Dios y de todo el pueblo;"},{"i":30320,"b":48,"c":5024,"r":5024,"o":20,"t": "Y cómo le entregaron los príncipes de los sacerdotes y nuestros príncipes á condenación de muerte, y le crucificaron."},{"i":30321,"b":48,"c":5024,"r":5024,"o":21,"t": "Mas nosotros esperábamos que él era el que había de redimir á Israel: y ahora sobre todo esto, hoy es el tercer día que esto ha acontecido."},{"i":30322,"b":48,"c":5024,"r":5024,"o":22,"t": "Aunque también unas mujeres de los nuestros nos han espantado, las cuales antes del día fueron al sepulcro:"},{"i":30323,"b":48,"c":5024,"r":5024,"o":23,"t": "Y no hallando su cuerpo, vinieron diciendo que también habían visto visión de ángeles, los cuales dijeron que él vive."},{"i":30324,"b":48,"c":5024,"r":5024,"o":24,"t": "Y fueron algunos de los nuestros al sepulcro, y hallaron así como las mujeres habían dicho; más á él no le vieron."},{"i":30325,"b":48,"c":5024,"r":5024,"o":25,"t": "Entonces él les dijo: ­Oh insensatos, y tardos de corazón para creer todo lo que los profetas han dicho!"},{"i":30326,"b":48,"c":5024,"r":5024,"o":26,"t": "¿No era necesario que el Cristo padeciera estas cosas, y que entrara en su gloria?"},{"i":30327,"b":48,"c":5024,"r":5024,"o":27,"t": "Y comenzando desde Moisés, y de todos los profetas, declarábales en todas las Escrituras lo que de él decían."},{"i":30328,"b":48,"c":5024,"r":5024,"o":28,"t": "Y llegaron á la aldea á donde iban: y él hizo como que iba más lejos."},{"i":30329,"b":48,"c":5024,"r":5024,"o":29,"t": "Mas ellos le detuvieron por fuerza, diciendo: Quédate con nosotros, porque se hace tarde, y el día ya ha declinado. Entró pues á estarse con ellos."},{"i":30330,"b":48,"c":5024,"r":5024,"o":30,"t": "Y aconteció, que estando sentado con ellos á la mesa, tomando el pan, bendijo, y partió, y dióles."},{"i":30331,"b":48,"c":5024,"r":5024,"o":31,"t": "Entonces fueron abiertos los ojos de ellos, y le conocieron; mas él se desapareció de los ojos de ellos."},{"i":30332,"b":48,"c":5024,"r":5024,"o":32,"t": "Y decían el uno al otro: ¿No ardía nuestro corazón en nosotros, mientras nos hablaba en el camino, y cuando nos abría las Escrituras?"},{"i":30333,"b":48,"c":5024,"r":5024,"o":33,"t": "Y levantándose en la misma hora, tornáronse á Jerusalem, y hallaron á los once reunidos, y á los que estaban con ellos."},{"i":30334,"b":48,"c":5024,"r":5024,"o":34,"t": "Que decían: Ha resucitado el Señor verdaderamente, y ha aparecido á Simón."},{"i":30335,"b":48,"c":5024,"r":5024,"o":35,"t": "Entonces ellos contaban las cosas que les habían acontecido en el camino, y cómo había sido conocido de ellos al partir el pan."},{"i":30336,"b":48,"c":5024,"r":5024,"o":36,"t": "Y entre tanto que ellos hablaban estas cosas, él se puso en medio de ellos, y les dijo: Paz á vosotros."},{"i":30337,"b":48,"c":5024,"r":5024,"o":37,"t": "Entonces ellos espantados y asombrados, pensaban que veían espíritu."},{"i":30338,"b":48,"c":5024,"r":5024,"o":38,"t": "Mas él les dice: ¿Por qué estáis turbados, y suben pensamientos á vuestros corazones?"},{"i":30339,"b":48,"c":5024,"r":5024,"o":39,"t": "Mirad mis manos y mis pies, que yo mismo soy: palpad, y ved; que el espíritu ni tiene carne ni huesos, como veis que yo tengo."},{"i":30340,"b":48,"c":5024,"r":5024,"o":40,"t": "Y en diciendo esto, les mostró las manos y los pies."},{"i":30341,"b":48,"c":5024,"r":5024,"o":41,"t": "Y no creyéndolo aún ellos de gozo, y maravillados, díjoles: ¿Tenéis aquí algo de comer?"},{"i":30342,"b":48,"c":5024,"r":5024,"o":42,"t": "Entonces ellos le presentaron parte de un pez asado, y un panal de miel."},{"i":30343,"b":48,"c":5024,"r":5024,"o":43,"t": "Y él tomó, y comió delante de ellos."},{"i":30344,"b":48,"c":5024,"r":5024,"o":44,"t": "Y él les dijo: Estas son las palabras que os hablé, estando aún con vosotros: que era necesario que se cumpliesen todas las cosas que están escritas de mí en la ley de Moisés, y en los profetas, y en los salmos."},{"i":30345,"b":48,"c":5024,"r":5024,"o":45,"t": "Entonces les abrió el sentido, para que entendiesen las Escrituras;"},{"i":30346,"b":48,"c":5024,"r":5024,"o":46,"t": "Y díjoles: Así está escrito, y así fué necesario que el Cristo padeciese, y resucitase de los muertos al tercer día;"},{"i":30347,"b":48,"c":5024,"r":5024,"o":47,"t": "Y que se predicase en su nombre el arrepentimiento y la remisión de pecados en todas las naciones, comenzando de Jerusalem."},{"i":30348,"b":48,"c":5024,"r":5024,"o":48,"t": "Y vosotros sois testigos de estas cosas."},{"i":30349,"b":48,"c":5024,"r":5024,"o":49,"t": "Y he aquí, yo enviaré la promesa de mi Padre sobre vosotros: mas vosotros asentad en la ciudad de Jerusalem, hasta que seáis investidos de potencia de lo alto."},{"i":30350,"b":48,"c":5024,"r":5024,"o":50,"t": "Y sacólos fuera hasta Bethania, y alzando sus manos, los bendijo."},{"i":30351,"b":48,"c":5024,"r":5024,"o":51,"t": "Y aconteció que bendiciéndolos, se fué de ellos; y era llevado arriba al cielo."},{"i":30352,"b":48,"c":5024,"r":5024,"o":52,"t": "Y ellos, después de haberle adorado, se volvieron á Jerusalem con gran gozo;"},{"i":30353,"b":48,"c":5024,"r":5024,"o":53,"t": "Y estaban siempre en el templo, alabando y bendiciendo á Dios. Amén."},{"i":30354,"b":49,"c":5101,"r":5101,"o":1,"t": "EN el principio era el Verbo, y el Verbo era con Dios, y el Verbo era Dios."},{"i":30355,"b":49,"c":5101,"r":5101,"o":2,"t": "Este era en el principio con Dios."},{"i":30356,"b":49,"c":5101,"r":5101,"o":3,"t": "Todas las cosas por él fueron hechas; y sin él nada de lo que es hecho, fué hecho."},{"i":30357,"b":49,"c":5101,"r":5101,"o":4,"t": "En él estaba la vida, y la vida era la luz de los hombres."},{"i":30358,"b":49,"c":5101,"r":5101,"o":5,"t": "Y la luz en las tinieblas resplandece; mas las tinieblas no la comprendieron."},{"i":30359,"b":49,"c":5101,"r":5101,"o":6,"t": "Fué un hombre enviado de Dios, el cual se llamaba Juan."},{"i":30360,"b":49,"c":5101,"r":5101,"o":7,"t": "Este vino por testimonio, para que diese testimonio de la luz, para que todos creyesen por él."},{"i":30361,"b":49,"c":5101,"r":5101,"o":8,"t": "No era él la luz, sino para que diese testimonio de la luz."},{"i":30362,"b":49,"c":5101,"r":5101,"o":9,"t": "Aquel era la luz verdadera, que alumbra á todo hombre que viene á este mundo."},{"i":30363,"b":49,"c":5101,"r":5101,"o":10,"t": "En el mundo estaba, y el mundo fué hecho por él; y el mundo no le conoció."},{"i":30364,"b":49,"c":5101,"r":5101,"o":11,"t": "A lo suyo vino, y los suyos no le recibieron."},{"i":30365,"b":49,"c":5101,"r":5101,"o":12,"t": "Mas á todos los que le recibieron, dióles potestad de ser hechos hijos de Dios, á los que creen en su nombre:"},{"i":30366,"b":49,"c":5101,"r":5101,"o":13,"t": "Los cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, mas de Dios."},{"i":30367,"b":49,"c":5101,"r":5101,"o":14,"t": "Y aquel Verbo fué hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad."},{"i":30368,"b":49,"c":5101,"r":5101,"o":15,"t": "Juan dió testimonio de él, y clamó diciendo: Este es del que yo decía: El que viene tras mí, es antes de mí: porque es primero que yo."},{"i":30369,"b":49,"c":5101,"r":5101,"o":16,"t": "Porque de su plenitud tomamos todos, y gracia por gracia."},{"i":30370,"b":49,"c":5101,"r":5101,"o":17,"t": "Porque la ley por Moisés fué dada: mas la gracia y la verdad por Jesucristo fué hecha."},{"i":30371,"b":49,"c":5101,"r":5101,"o":18,"t": "A Dios nadie le vió jamás: el unigénito Hijo, que está en el seno del Padre, él le declaró."},{"i":30372,"b":49,"c":5101,"r":5101,"o":19,"t": "Y éste es el testimonio de Juan, cuando los Judíos enviaron de Jerusalem sacerdotes y Levitas, que le preguntasen: ¿Tú, quién eres?"},{"i":30373,"b":49,"c":5101,"r":5101,"o":20,"t": "Y confesó, y no negó; mas declaró: No soy yo el Cristo."},{"i":30374,"b":49,"c":5101,"r":5101,"o":21,"t": "Y le preguntaron: ¿Qué pues? ¿Eres tú Elías? Dijo: No soy. ¿Eres tú el profeta? Y respondió: No."},{"i":30375,"b":49,"c":5101,"r":5101,"o":22,"t": "Dijéronle: ¿Pues quién eres? para que demos respuesta á los que nos enviaron. ¿Qué dices de ti mismo?"},{"i":30376,"b":49,"c":5101,"r":5101,"o":23,"t": "Dijo: Yo soy la voz del que clama en el desierto: Enderezad el camino del Señor, como dijo Isaías profeta."},{"i":30377,"b":49,"c":5101,"r":5101,"o":24,"t": "Y los que habían sido enviados eran de los Fariseos."},{"i":30378,"b":49,"c":5101,"r":5101,"o":25,"t": "Y preguntáronle, y dijéronle: ¿Por qué pues bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?"},{"i":30379,"b":49,"c":5101,"r":5101,"o":26,"t": "Y Juan les respondió, diciendo: Yo bautizo con agua; mas en medio de vosotros ha estado á quien vosotros no conocéis."},{"i":30380,"b":49,"c":5101,"r":5101,"o":27,"t": "Este es el que ha de venir tras mí, el cual es antes de mí: del cual yo no soy digno de desatar la correa del zapato."},{"i":30381,"b":49,"c":5101,"r":5101,"o":28,"t": "Estas cosas acontecieron en Betábara, de la otra parte del Jordán, donde Juan bautizaba."},{"i":30382,"b":49,"c":5101,"r":5101,"o":29,"t": "El siguiente día ve Juan á Jesús que venía á él, y dice: He aquí el Cordero de Dios, que quita el pecado del mundo."},{"i":30383,"b":49,"c":5101,"r":5101,"o":30,"t": "Este es del que dije: Tras mí viene un varón, el cual es antes de mí: porque era primero que yo."},{"i":30384,"b":49,"c":5101,"r":5101,"o":31,"t": "Y yo no le conocía; más para que fuese manifestado á Israel, por eso vine yo bautizando con agua."},{"i":30385,"b":49,"c":5101,"r":5101,"o":32,"t": "Y Juan dió testimonio, diciendo: Vi al Espíritu que descendía del cielo como paloma, y reposó sobre él."},{"i":30386,"b":49,"c":5101,"r":5101,"o":33,"t": "Y yo no le conocía; mas el que me envió á bautizar con agua, aquél me dijo: Sobre quien vieres descender el Espíritu, y que reposa sobre él, éste es el que bautiza con Espíritu Santo."},{"i":30387,"b":49,"c":5101,"r":5101,"o":34,"t": "Y yo le vi, y he dado testimonio que éste es el Hijo de Dios."},{"i":30388,"b":49,"c":5101,"r":5101,"o":35,"t": "El siguiente día otra vez estaba Juan, y dos de sus discípulos."},{"i":30389,"b":49,"c":5101,"r":5101,"o":36,"t": "Y mirando á Jesús que andaba por allí, dijo: He aquí el Cordero de Dios."},{"i":30390,"b":49,"c":5101,"r":5101,"o":37,"t": "Y oyéronle los dos discípulos hablar, y siguieron á Jesús."},{"i":30391,"b":49,"c":5101,"r":5101,"o":38,"t": "Y volviéndose Jesús, y viéndolos seguir le, díceles: ¿Qué buscáis? Y ellos le dijeron: Rabbí (que declarado quiere decir Maestro) ¿dónde moras?"},{"i":30392,"b":49,"c":5101,"r":5101,"o":39,"t": "Díceles: Venid y ved. Vinieron, y vieron donde moraba, y quedáronse con él aquel día: porque era como la hora de las diez."},{"i":30393,"b":49,"c":5101,"r":5101,"o":40,"t": "Era Andrés, hermano de Simón Pedro, uno de los dos que habían oído de Juan, y le habían seguido."},{"i":30394,"b":49,"c":5101,"r":5101,"o":41,"t": "Este halló primero á su hermano Simón, y díjole: Hemos hallado al Mesías (que declarado es, el Cristo)."},{"i":30395,"b":49,"c":5101,"r":5101,"o":42,"t": "Y le trajo á Jesús. Y mirándole Jesús, dijo: Tú eres Simón, hijo de Jonás: tú serás llamado Cephas (que quiere decir, Piedra)."},{"i":30396,"b":49,"c":5101,"r":5101,"o":43,"t": "El siguiente día quiso Jesús ir á Galilea, y halla á Felipe, al cual dijo: Sígueme."},{"i":30397,"b":49,"c":5101,"r":5101,"o":44,"t": "Y era Felipe de Bethsaida, la ciudad de Andrés y de Pedro."},{"i":30398,"b":49,"c":5101,"r":5101,"o":45,"t": "Felipe halló á Natanael, y dícele: Hemos hallado á aquel de quien escribió Moisés en la ley, y los profetas: á Jesús, el hijo de José, de Nazaret."},{"i":30399,"b":49,"c":5101,"r":5101,"o":46,"t": "Y díjole Natanael: ¿De Nazaret puede haber algo de bueno? Dícele Felipe: Ven y ve."}]