[{"i":22000,"b":26,"c":2804,"r":2804,"o":28,"t": "Tato slova ještě byla v jeho ústech, když z nebe zazněl hlas: „Tobě se to říká, králi Nabuchodonozore! Království se od tebe odvrátilo,"},{"i":22001,"b":26,"c":2804,"r":2804,"o":29,"t": "budeš vyhnán z lidské společnosti a budeš žít s polními zvířaty, budeš se živit trávou jako dobytek a sedm časů uplyne, dokud nepoznáš, že Nejvyšší vládne nad lidským královstvím a dává je, komu chce.“"},{"i":22002,"b":26,"c":2804,"r":2804,"o":30,"t": "A v té chvíli se to slovo naplnilo na Nabuchodonozorovi: Byl vyhnán z lidské společnosti, jedl trávu jako dobytek, jeho tělo bylo smáčeno nebeskou rosou, jeho vlasy rostly jako orlí pera a jeho nehty jako ptačí drápy."},{"i":22003,"b":26,"c":2804,"r":2804,"o":31,"t": "„Po uplynutí stanovené doby jsem já, Nabuchodonozor, pozdvihl oči k nebi: Navrátil se mi rozum; tehdy jsem požehnal Nejvyššímu, chválil jsem a oslavoval toho, který žije navěky: Jeho panství je věčné panství, jeho království pro všechna pokolení."},{"i":22004,"b":26,"c":2804,"r":2804,"o":32,"t": "Všichni obyvatelé země jsou jako by nic neznamenali, podle své dobré vůle jedná s nebeským vojskem i s obyvateli země. Nikdo nemůže zastavit jeho ruku nebo mu říci: Co jsi to udělal?"},{"i":22005,"b":26,"c":2804,"r":2804,"o":33,"t": "V té chvíli se mi navrátil rozum a pro čest mého království se mi navrátila sláva a nádhera; moji rádcové a moji velmoži mě vyhledali, byl jsem navrácen do svého království a má velikost se zvětšila."},{"i":22006,"b":26,"c":2804,"r":2804,"o":34,"t": "Nyní já, Nabuchodonozor, chválím, vyvyšuji a oslavuji Krále nebes, jehož všechna díla jsou pravda, všechny cesty spravedlnost a který umí pokořit ty, kteří chodí v pýše.“"},{"i":22007,"b":26,"c":2805,"r":2805,"o":1,"t": "Král Balsazar uspořádal velkou hostinu pro své velmože, kterých bylo tisíc, a před tímto tisícem pil víno."},{"i":22008,"b":26,"c":2805,"r":2805,"o":2,"t": "Když Balsazar okusil víno, rozkázal přinést zlaté a stříbrné nádoby, které jeho otec Nabuchodonozor vzal ze svatyně v Jeruzalémě, aby z nich pil král, jeho velmoži, jeho konkubíny a jeho zpěvačky."},{"i":22009,"b":26,"c":2805,"r":2805,"o":3,"t": "Byly tedy přineseny zlaté a stříbrné nádoby vzaté ze svatyně chrámu Božího v Jeruzalémě a pili z nich král a jeho velmoži, jeho konkubíny a jeho zpěvačky."},{"i":22010,"b":26,"c":2805,"r":2805,"o":4,"t": "Pili víno a chválili bohy ze zlata a stříbra, z bronzu a železa, ze dřeva a kamene."},{"i":22011,"b":26,"c":2805,"r":2805,"o":5,"t": "Náhle se objevily prsty lidské ruky, které začaly psát za svícnem na omítku stěny královského paláce, a král uviděl dlaň ruky, která psala."},{"i":22012,"b":26,"c":2805,"r":2805,"o":6,"t": "Tehdy král zbledl, jeho myšlenky se zatměly, klouby jeho boků se uvolnily a jeho kolena se začala srážet."},{"i":22013,"b":26,"c":2805,"r":2805,"o":7,"t": "Křičel a volal věštce, Chaldejce a zaklínače. A král řekl mudrcům babylonským: „Kdokoli přečte tento nápis a vyjeví mi jeho výklad, bude oblečen do purpuru, bude mít kolem krku zlatý řetěz a bude vládnout jako třetí v království.“"},{"i":22014,"b":26,"c":2805,"r":2805,"o":8,"t": "Tehdy přišli všichni královští mudrci, ale nemohli nápis přečíst ani sdělit králi jeho výklad."},{"i":22015,"b":26,"c":2805,"r":2805,"o":9,"t": "Král Balsazar byl tím velmi znepokojen, zbledl a jeho velmoži zůstali v rozpacích."},{"i":22016,"b":26,"c":2805,"r":2805,"o":10,"t": "Do hodovní síně přišla královna, upozorněna slovy krále a velmožů. A královna řekla: „Králi, živ buď navěky! Ať se tvé myšlenky netrápí a tvá záře nezeslábne."},{"i":22017,"b":26,"c":2805,"r":2805,"o":11,"t": "V tvém království je muž, v němž přebývá duch svatých bohů. Za dnů tvého otce se v něm nalezlo světlo, inteligence a moudrost podobná moudrosti bohů. Král Nabuchodonozor, tvůj otec, ho jmenoval hlavou kouzelníků, věštců, Chaldejců a zaklínače."},{"i":22018,"b":26,"c":2805,"r":2805,"o":12,"t": "A protože se v tomto Danielovi, kterého král nazval Baltazarem, nalezl mimořádný duch, znalosti, inteligence, umění vykládat sny, řešit hádanky a rozvazovat uzly, ať je Daniel povolán a on ti sdělí výklad.“"},{"i":22019,"b":26,"c":2805,"r":2805,"o":13,"t": "Daniel byl předveden před krále a král se Daniela zeptal: „Jsi Daniel, jeden z judských zajatců, které můj otec král přivedl z Judska?"},{"i":22020,"b":26,"c":2805,"r":2805,"o":14,"t": "Slyšel jsem o tobě, že v tobě přebývá duch bohů a že se v tobě nachází světlo, inteligence a mimořádná moudrost."},{"i":22021,"b":26,"c":2805,"r":2805,"o":15,"t": "Přivedli ke mně mudrce a věštce, aby přečetli tento nápis a sdělili mi jeho výklad, ale nejsou schopni mi jeho výklad vyjevit."},{"i":22022,"b":26,"c":2805,"r":2805,"o":16,"t": "Slyšel jsem o tobě, že jsi schopen dávat výklady a rozvazovat uzly. Pokud tedy budeš schopen přečíst tento nápis a sdělit mi jeho výklad, budeš oblečen do purpuru a budeš mít kolem krku zlatý řetěz a budeš třetí v království.“"},{"i":22023,"b":26,"c":2805,"r":2805,"o":17,"t": "Daniel promluvil a řekl před králem: „Ať se ti tvé dary navrátí a své dary dej jiným! Já králi přečtu tento nápis a sdělím mu jeho výklad."},{"i":22024,"b":26,"c":2805,"r":2805,"o":18,"t": "Králi, Nejvyšší Bůh dal tvému otci Nabuchodonozorovi království, velikost, majestátnost a slávu."},{"i":22025,"b":26,"c":2805,"r":2805,"o":19,"t": "Velikost, kterou mu dal, způsobovala, že se před ním třásly v bázni národy, kmeny a jazyky: Koho chtěl, zabil, koho chtěl, nechal žít, koho chtěl, povýšil, koho chtěl, ponížil."},{"i":22026,"b":26,"c":2805,"r":2805,"o":20,"t": "Ale jeho srdce se povýšilo a jeho duch se zatvrdil až k aroganci, byl svržen z trůnu svého království a byla mu odňata sláva."},{"i":22027,"b":26,"c":2805,"r":2805,"o":21,"t": "Byl vyhnán z lidské společnosti a svým srdcem se stal podobným zvířatům; jeho obydlí bylo s divokými osly; živil se trávou jako dobytek; jeho tělo bylo smáčeno nebeskou rosou, dokud nepoznal, že Nejvyšší Bůh vládne nad lidským královstvím a dosazuje do jeho čela toho, koho si přeje."},{"i":22028,"b":26,"c":2805,"r":2805,"o":22,"t": "Ale ty, Balsazare, jeho synu, jsi nepokořil své srdce, ačkoli jsi to všechno věděl:"},{"i":22029,"b":26,"c":2805,"r":2805,"o":23,"t": "Povznesl ses proti Pánu nebes, dal sis přinést nádoby z jeho chrámu a ty, tvoji velmoži, tvoje konkubíny a tvoje zpěvačky jste z nich pili víno a chválili jste bohy ze zlata a stříbra, z bronzu a železa, ze dřeva a kamene, kteří nevidí, neslyší ani nerozumějí, a neoslavoval jsi Boha, který drží ve svých rukou tvůj dech a jemuž podléhají všechny tvoje cesty."},{"i":22030,"b":26,"c":2805,"r":2805,"o":24,"t": "Proto poslal tuto ruku, která sama napsala tento nápis."},{"i":22031,"b":26,"c":2805,"r":2805,"o":25,"t": "Napsaný nápis zní: Mene, Mene, Tekel a Parsin."},{"i":22032,"b":26,"c":2805,"r":2805,"o":26,"t": "Zde je výklad těchto slov: Mene: Bůh odměřil tvé království a vydal je;"},{"i":22033,"b":26,"c":2805,"r":2805,"o":27,"t": "Tekel: Byl jsi zvážen na vahách a tvá váha se shledala nedostatečnou;"},{"i":22034,"b":26,"c":2805,"r":2805,"o":28,"t": "Parsin: Tvé království bylo rozděleno a dáno Médům a Peršanům.“"},{"i":22035,"b":26,"c":2805,"r":2805,"o":29,"t": "Tehdy Balsazar rozkázal obléci Daniela do purpuru, dát mu na krk zlatý řetěz a prohlásit, že bude vládnout jako třetí v království."},{"i":22036,"b":26,"c":2805,"r":2805,"o":30,"t": "Té noci byl chaldejský král Balsazar zavražděn."},{"i":22037,"b":26,"c":2806,"r":2806,"o":1,"t": "A Dareios Médský se ujal království, jsa již stár šedesát dva léta."},{"i":22038,"b":26,"c":2806,"r":2806,"o":2,"t": "Dareiovi se zalíbilo ustanovit nad svým královstvím sto dvacet satrapů pro celé království,"},{"i":22039,"b":26,"c":2806,"r":2806,"o":3,"t": "pod vedením tří knížat - jedním z nich byl Daniel - kterým by se satrapové museli zodpovídat. To proto, aby se králi nedělo žádné příkoří."},{"i":22040,"b":26,"c":2806,"r":2806,"o":4,"t": "Tentýž Daniel předčil knížata a satrapy, protože měl v sobě mimořádného ducha, takže král zamýšlel postavit ho do čela celého království."},{"i":22041,"b":26,"c":2806,"r":2806,"o":5,"t": "Tehdy se knížata a satrapové začali shánět po nějaké státní záležitosti, která by mohla Daniela poškodit; ale nemohli najít žádnou záležitost ani pochybení, protože byl věrný a neshledalo se na něm žádné nedbalosti ani pochybení."},{"i":22042,"b":26,"c":2806,"r":2806,"o":6,"t": "Ti muži si tedy řekli: „Když nemáme žádnou záležitost na úkor tohoto Daniela, najdeme proti němu nějakou kvůli náboženství jeho Boha.“"},{"i":22043,"b":26,"c":2806,"r":2806,"o":7,"t": "Knížata a satrapové tedy přišli v hojném počtu ke králi a promluvili k němu takto: „Králi Darei, živ buď navěky!"},{"i":22044,"b":26,"c":2806,"r":2806,"o":8,"t": "Knížata království, soudci, satrapové, ministři a guvernéři, my všichni jsme toho názoru, že by král měl vydat edikt, který by posílil následující zákaz: Každý, kdo se v průběhu příštích třiceti dnů bude modlit ke komukoli, bohu nebo člověku, jinému než k tobě, králi, bude vhozen do lví jámy."},{"i":22045,"b":26,"c":2806,"r":2806,"o":9,"t": "Králi, dej nyní tomuto zákazu platnost podepsáním tohoto nařízení, aby se na něm nic nezměnilo, podle zákona Médů a Peršanů, který nepomíjí.“"},{"i":22046,"b":26,"c":2806,"r":2806,"o":10,"t": "Proto král Dareios podepsal výnos o zákazu."},{"i":22047,"b":26,"c":2806,"r":2806,"o":11,"t": "Když se Daniel dozvěděl, že byl výnos podepsán, vystoupil do svého domu. Okna jeho horní komory směřovala k Jeruzalémě a třikrát denně klekal, modlil se a vyznával Boha; tak to dělal vždycky."},{"i":22048,"b":26,"c":2806,"r":2806,"o":12,"t": "Ti muži přišli v hojném počtu a nalezli Daniela, jak prosí a úpěnlivě volá k Bohu."},{"i":22049,"b":26,"c":2806,"r":2806,"o":13,"t": "Tehdy se vloudili ke králi a připomněli mu královský zákaz: „Nepodepsal jsi zákaz, podle něhož každý, kdo se během třiceti dnů bude modlit ke komukoli, bohu nebo člověku, jinému než k tobě, králi, bude vhozen do lví jámy?“ Král odpověděl: „Věc je definitivně rozhodnuta podle zákona Médů a Peršanů, který nepomíjí.“"},{"i":22050,"b":26,"c":2806,"r":2806,"o":14,"t": "Na to králi řekli: „Daniel, ten muž z judských zajatců, nedbá na tebe, králi, ani na zákaz, který jsi podepsal: Třikrát denně se věnuje své modlitbě.“"},{"i":22051,"b":26,"c":2806,"r":2806,"o":15,"t": "Když král uslyšel tato slova, pocítil velký zármutek a rozhodl se Daniela zachránit. Až do západu slunce se snažil najít pro něj únik."},{"i":22052,"b":26,"c":2806,"r":2806,"o":16,"t": "Ale ti muži spěchali ke králi a řekli: „Věz, králi, že podle zákona Médů a Peršanů nelze odvolat žádný zákaz nebo edikt, který král vydal.“"},{"i":22053,"b":26,"c":2806,"r":2806,"o":17,"t": "Tehdy král rozkázal přivést Daniela a vhození do lví jámy. Král Danielovi řekl: „Tvůj Bůh, kterému jsi vytrvale sloužil, tě zachrání.“"},{"i":22054,"b":26,"c":2806,"r":2806,"o":18,"t": "Byl přinesen kámen, který byl položen na vchod do jámy, a král na něj přitiskl svou pečeť a pečeť svých velmožů, aby se nic nemohlo změnit na tom, co se týkalo Daniela."},{"i":22055,"b":26,"c":2806,"r":2806,"o":19,"t": "Král se vrátil do svého paláce, strávil noc postem a nenechal si přivést žádné konkubíny. Spánek ho opustil,"},{"i":22056,"b":26,"c":2806,"r":2806,"o":20,"t": "a hned za úsvitu, za svítání, král vstal a spěšně se odebral k lví jámě."},{"i":22057,"b":26,"c":2806,"r":2806,"o":21,"t": "Přistoupiv k jámě, vykřikl na Daniela úzkostlivým hlasem: „Danieli, služebníku živého Boha, mohl tě ten Bůh, kterému vytrvale sloužíš, vysvobodit od lvů?"},{"i":22058,"b":26,"c":2806,"r":2806,"o":22,"t": "Daniel králi odpověděl: „Králi, živ buď navěky!"},{"i":22059,"b":26,"c":2806,"r":2806,"o":23,"t": "Můj Bůh poslal svého anděla, zavřel tlamy lvům a neublížili mi, protože jsem byl před ním shledán nevinným. A i před tebou, králi, jsem bez viny.“"},{"i":22060,"b":26,"c":2806,"r":2806,"o":24,"t": "Král pocítil velkou radost a rozkázal Daniela vyvést z jámy. Daniel byl vyveden z jámy a byl nalezen neporušený, protože měl víru ve svého Boha."},{"i":22061,"b":26,"c":2806,"r":2806,"o":25,"t": "Král povolal ty muže, kteří Daniela pomluvili, a nechal je vhozen do lví jámy, je, jejich děti a jejich ženy: A ještě než dosáhli dna jámy, lvi se jich zmocnili a rozdrtili jim kosti."},{"i":22062,"b":26,"c":2806,"r":2806,"o":26,"t": "A král Dareios napsal všem lidem, národům a jazykům, kteří přebývají po celé zemi: „Množství pokoje vám!"},{"i":22063,"b":26,"c":2806,"r":2806,"o":27,"t": "Zde je dekret, který vydávám: V celé doméně mého království ať se lidé třesou a chvějí před Bohem Danielovým: On je Bůh živý, trvá na věky, - jeho království nebude zničeno a jeho panství nebude mít konce —"},{"i":22064,"b":26,"c":2806,"r":2806,"o":28,"t": "zachraňuje a vysvobozuje, činí znamení a zázraky na nebi i na zemi; zachránil Daniela z moci lvů.“"},{"i":22065,"b":26,"c":2806,"r":2806,"o":29,"t": "Tentýž Daniel vzkvétal za vlády Dareia a za vlády Kýra Perského."},{"i":22066,"b":26,"c":2807,"r":2807,"o":1,"t": "V prvním roce Balsazarova, krále Babylona, měl Daniel na svém loži sen a vidění ve své hlavě. Sen zapsal písemně. Začátek vyprávění:"},{"i":22067,"b":26,"c":2807,"r":2807,"o":2,"t": "Daniel řekl: Viděl jsem v noci vidění. Hle: Čtyři nebeské větry rozbouřily velké moře;"},{"i":22068,"b":26,"c":2807,"r":2807,"o":3,"t": "Čtyři obrovská zvířata vystoupila z moře, všechna se od sebe lišila."},{"i":22069,"b":26,"c":2807,"r":2807,"o":4,"t": "První bylo jako lev s orlími křídly. Zatímco jsem se na něj díval, byla mu křídla vytržena, bylo pozvednuto ze země a postaveno na zadní nohy jako člověk a bylo mu dáno lidské srdce."},{"i":22070,"b":26,"c":2807,"r":2807,"o":5,"t": "Hle: Druhé zvíře, docela jiné, podobné medvědovi, vzpřímené na jedné straně, tři žebra v tlamě, mezi zuby. Bylo mu řečeno: „Vstaň, sežer množství masa.“"},{"i":22071,"b":26,"c":2807,"r":2807,"o":6,"t": "Poté jsem se podíval a hle: Další zvíře podobné levhartovi, nesoucí na bocích čtyři ptačí křídla; mělo čtyři hlavy a byla mu dána nadvláda."},{"i":22072,"b":26,"c":2807,"r":2807,"o":7,"t": "Poté jsem viděl vidění v nočních viděních. Hle: Čtvrté zvíře, strašné, děsivé a nesmírně silné; mělo obrovské železné zuby: Žralo, drtilo a nohama šlapalo po tom, co zbylo. Lišilo se od prvních zvířat a neslo deset rohů."},{"i":22073,"b":26,"c":2807,"r":2807,"o":8,"t": "Zatímco jsem uvažoval o jeho rozích, hle: Mezi nimi vyrostl další roh, malý; tři z prvních rohů byly před ním vytrženy, a hle, tento roh měl oči jako oči člověka a ústa, která říkala velké věci!"},{"i":22074,"b":26,"c":2807,"r":2807,"o":9,"t": "Zatímco jsem uvažoval: Byly postaveny trůny a starý usedl. Jeho oděv, bílý jako sníh; vlasy jeho hlavy, čisté jako vlna. Jeho trůn byl plamen ohně, s koly z planoucího ohně."},{"i":22075,"b":26,"c":2807,"r":2807,"o":10,"t": "Proud ohně tekl a vycházel zpod něj. Tisíce tisíců mu sloužily, myriády myriád, stojící před ním. Soudní dvůr zasedl, knihy byly otevřeny."},{"i":22076,"b":26,"c":2807,"r":2807,"o":11,"t": "Díval jsem se; tehdy, kvůli hluku velkých věcí, které roh říkal, zatímco jsem se díval, bylo zvíře zabito, jeho tělo zničeno a vydáno do plamene ohně."},{"i":22077,"b":26,"c":2807,"r":2807,"o":12,"t": "Ostatním zvířatům byla nadvláda odňata, ale dostala odklad života na čas a dobu."},{"i":22078,"b":26,"c":2807,"r":2807,"o":13,"t": "Díval jsem se ve viděních noci: Hle, přicházel s nebeskými oblaky jako Syn člověka. Přiblížil se ke Starému a byl přiveden do jeho přítomnosti."},{"i":22079,"b":26,"c":2807,"r":2807,"o":14,"t": "Byla mu svěřena říše, čest a království a sloužily mu všechny národy, kmeny a jazyky. Jeho panství je věčné panství, které nepomine, a jeho království nebude zničeno."},{"i":22080,"b":26,"c":2807,"r":2807,"o":15,"t": "Já, Daniel, jsem byl zdrcen na duchu a vidění v mé hlavě mě znepokojila."},{"i":22081,"b":26,"c":2807,"r":2807,"o":16,"t": "Přiblížil jsem se k jednomu z těch, kteří tam stáli, a zeptal jsem se ho, aby mi sdělil pravdu o tom všem. Odpověděl mi a seznámil mě s výkladem těchto věcí:"},{"i":22082,"b":26,"c":2807,"r":2807,"o":17,"t": "„Tato čtyři obrovská zvířata jsou čtyři králové, kteří povstanou ze země."},{"i":22083,"b":26,"c":2807,"r":2807,"o":18,"t": "Ti, kteří obdrží království, jsou svatí Nejvyššího a budou vlastnit království na věčnost a z věčnosti do věčnosti.“"},{"i":22084,"b":26,"c":2807,"r":2807,"o":19,"t": "Potom jsem se zeptal, abych poznal pravdu o čtvrtém zvířeti, které se lišilo od všech ostatních, nesmírně strašné, se železnými zuby a bronzovými drápy, které žralo a drtilo a nohama šlapalo po tom, co zbylo;"},{"i":22085,"b":26,"c":2807,"r":2807,"o":20,"t": "A o deseti rozích, které byly na jeho hlavě - a vyrostl další roh a první tři spadly, a tento roh měl oči a ústa, která říkala velké věci, a měl větší vzhled než ostatní rohy."},{"i":22086,"b":26,"c":2807,"r":2807,"o":21,"t": "Díval jsem se na tento roh, který vedl válku se svatými a přemáhal je,"},{"i":22087,"b":26,"c":2807,"r":2807,"o":22,"t": "Až do příchodu Starého, který vynesl soud ve prospěch svatých Nejvyššího, a přišel čas a svatí vlastnili království."},{"i":22088,"b":26,"c":2807,"r":2807,"o":23,"t": "Řekl: „Čtvrté zvíře bude čtvrté království na zemi, odlišné od všech království. Sežere celou zemi, pošlapá ji nohama a rozdrtí."},{"i":22089,"b":26,"c":2807,"r":2807,"o":24,"t": "A deset rohů: Z tohoto království povstane deset králů a po nich povstane další; bude odlišný od prvních a porazí tři krále;"},{"i":22090,"b":26,"c":2807,"r":2807,"o":25,"t": "Bude pronášet slova proti Nejvyššímu a podrobí zkoušce svaté Nejvyššího. Bude uvažovat o změně časů a zákona a svatí budou vydáni do jeho rukou na čas a časy a půl času."},{"i":22091,"b":26,"c":2807,"r":2807,"o":26,"t": "Ale soudní dvůr zasedne a nadvláda mu bude odňata, zničena a zredukována na nic až do konce."},{"i":22092,"b":26,"c":2807,"r":2807,"o":27,"t": "A království a panství a velikosti království pod celým nebem budou dány lidu svatých Nejvyššího. Jeho panství je věčné panství a všechna panství mu budou sloužit a poslouchat ho.“"},{"i":22093,"b":26,"c":2807,"r":2807,"o":28,"t": "Zde končí vyprávění. Já, Daniel, jsem byl ve svých myšlenkách velmi znepokojen, má tvář se změnila a uchoval jsem si tyto věci ve svém srdci."},{"i":22094,"b":26,"c":2808,"r":2808,"o":1,"t": "Ve třetím roce vlády krále Balsazara se mi, Danielovi, objevilo vidění, po tom, které se mi objevilo poprvé."},{"i":22095,"b":26,"c":2808,"r":2808,"o":2,"t": "Viděl jsem vidění, a zatímco