[{"i":34100,"b":60,"c":6206,"r":6206,"o":5,"t": "Ezek megbomlott elméjű és az igazságot elvető emberek torzsalkodásai, akik a kegyességet a nyerészkedés eszközének tekintik."},{"i":34101,"b":60,"c":6206,"r":6206,"o":6,"t": "Valóban nagy nyereség a kegyesség megelégedéssel,"},{"i":34102,"b":60,"c":6206,"r":6206,"o":7,"t": "mert semmit sem hoztunk a világba, nem is vihetünk ki semmit belőle."},{"i":34103,"b":60,"c":6206,"r":6206,"o":8,"t": "De ha van élelmünk és ruházatunk, elégedjünk meg vele."},{"i":34104,"b":60,"c":6206,"r":6206,"o":9,"t": "Akik pedig meg akarnak gazdagodni, kísértésbe meg csapdába, sok esztelen és káros kívánságba esnek, amelyek az embereket pusztulásba és romlásba döntik."},{"i":34105,"b":60,"c":6206,"r":6206,"o":10,"t": "Mert minden rossznak gyökere a pénz szerelme, amely után sóvárogva egyesek eltévelyedtek a hittől, és sok fájdalmat okoztak önmaguknak."},{"i":34106,"b":60,"c":6206,"r":6206,"o":11,"t": "Te pedig, Isten embere, kerüld ezeket. Ellenben törekedj igazságra, kegyességre, hitre, szeretetre, állhatatosságra, szelídlelkűségre."},{"i":34107,"b":60,"c":6206,"r":6206,"o":12,"t": "Harcold meg a hit nemes harcát, ragadd meg az örök életet, amelyre elhívattál, amelyről vallást tettél szép hitvallással sok tanú előtt."},{"i":34108,"b":60,"c":6206,"r":6206,"o":13,"t": "Meghagyom neked az Isten színe előtt, aki életet ad mindennek, és Krisztus Jézus színe előtt, aki Poncius Pilátus előtt bizonyságot tett azzal a szép hitvallással,"},{"i":34109,"b":60,"c":6206,"r":6206,"o":14,"t": "hogy tartsd meg a parancsolatot szeplőtelenül, feddhetetlenül a mi Urunk Jézus Krisztus megjelenéséig."},{"i":34110,"b":60,"c":6206,"r":6206,"o":15,"t": "Ezt a maga idején megmutatja majd a boldog és egyetlen Hatalmasság, a királyok Királya és uraknak Ura."},{"i":34111,"b":60,"c":6206,"r":6206,"o":16,"t": "Övé egyedül a halhatatlanság, aki megközelíthetetlen világosságban lakik, akit az emberek közül senki sem látott, és nem is láthat: övé a tisztelet és az örökkévaló hatalom. Ámen."},{"i":34112,"b":60,"c":6206,"r":6206,"o":17,"t": "Azoknak pedig, akik e világban gazdagok, parancsold meg, hogy ne legyenek gőgösek, és ne a bizonytalan gazdagságban reménykedjenek, hanem Istenben, aki megélhetésünkre mindent bőségesen megad nekünk."},{"i":34113,"b":60,"c":6206,"r":6206,"o":18,"t": "A gazdagok tegyenek jót, legyenek gazdagok a jó cselekedetekben, adakozzanak szívesen, javaikat osszák meg másokkal,"},{"i":34114,"b":60,"c":6206,"r":6206,"o":19,"t": "gyűjtsenek maguknak jó alapot a jövendőre, hogy elnyerjék az igazi életet."},{"i":34115,"b":60,"c":6206,"r":6206,"o":20,"t": "Timóteus, őrizd meg a rád bízott kincset. Fordulj el a hazug módon ismeretnek nevezett szentségtelen, üres beszédektől és ellenvetésektől,"},{"i":34116,"b":60,"c":6206,"r":6206,"o":21,"t": "amelyeket egyesek elfogadva eltévelyedtek a hittől. A kegyelem veletek!"},{"i":34117,"b":61,"c":6301,"r":6301,"o":1,"t": "Pál, Isten akaratából Krisztus Jézus apostola, a Krisztus Jézusban való élet ígérete szerint,"},{"i":34118,"b":61,"c":6301,"r":6301,"o":2,"t": "Timóteusnak, szeretett fiának: Kegyelem, irgalom, békesség Istentől, a mi Atyánktól és a Krisztus Jézustól, a mi Urunktól."},{"i":34119,"b":61,"c":6301,"r":6301,"o":3,"t": "Hálát adok az Istennek, akinek őseimhez hasonlóan tiszta lelkiismerettel szolgálok, amikor szüntelenül, éjjel és nappal megemlékezem rólad könyörgéseimben,"},{"i":34120,"b":61,"c":6301,"r":6301,"o":4,"t": "és könnyeidre emlékezve látni kívánlak, hogy öröm töltsön el."},{"i":34121,"b":61,"c":6301,"r":6301,"o":5,"t": "Eszembe jutott ugyanis a benned élő képmutatás nélküli hit, amely először nagyanyádban, Lóiszban és anyádban, Eunikében lakott, de meg vagyok győződve arról, hogy benned is megvan."},{"i":34122,"b":61,"c":6301,"r":6301,"o":6,"t": "Ezért emlékeztetlek téged, hogy gerjeszd fel az Isten kegyelmi ajándékát, amely kezeim rád tétele által van benned."},{"i":34123,"b":61,"c":6301,"r":6301,"o":7,"t": "Mert nem a félelemnek lelkét adta nekünk az Isten, hanem az erő, a szeretet és a józanság lelkét."},{"i":34124,"b":61,"c":6301,"r":6301,"o":8,"t": "Ne szégyelld hát a mi Urunkról szóló bizonyságtételt, se engem, az ő foglyát, hanem szenvedj velem együtt az evangéliumért, Isten ereje által."},{"i":34125,"b":61,"c":6301,"r":6301,"o":9,"t": "Mert ő szabadított meg minket, és ő hívott el szent hívással, nem a mi cselekedeteink alapján, hanem saját végzése és kegyelme szerint, amelyet még az idők kezdete előtt Krisztus Jézusban adott nekünk."},{"i":34126,"b":61,"c":6301,"r":6301,"o":10,"t": "Ez most nyilvánvalóvá lett a mi Üdvözítőnk, Krisztus Jézus megjelenése által, aki megtörte a halál erejét, és az evangélium által világosságra hozta az elmúlhatatlan életet."},{"i":34127,"b":61,"c":6301,"r":6301,"o":11,"t": "Ennek az evangéliumnak a szolgálatára rendeltettem én hírnökül, apostolul és tanítóul."},{"i":34128,"b":61,"c":6301,"r":6301,"o":12,"t": "Ezért is szenvedem ezeket, de nem szégyellem, mert tudom, kiben hiszek, és meg vagyok győződve, hogy neki van hatalma arra, hogy a rám bízott kincset megőrizze arra a napra."},{"i":34129,"b":61,"c":6301,"r":6301,"o":13,"t": "Az egészséges beszéd példájának tekintsd, amit éntőlem hallottál, a Krisztus Jézusban való hitben és szeretetben."},{"i":34130,"b":61,"c":6301,"r":6301,"o":14,"t": "A rád bízott drága kincset őrizd meg a bennünk lakozó Szentlélek által."},{"i":34131,"b":61,"c":6301,"r":6301,"o":15,"t": "Tudod, hogy az Ázsiában levők mind elfordultak tőlem, köztük Fügelosz és Hermogenész is."},{"i":34132,"b":61,"c":6301,"r":6301,"o":16,"t": "Az Úr legyen könyörületes Onéziforosz háza népe iránt, mert sokszor felüdített engem, és nem szégyellte bilincseimet."},{"i":34133,"b":61,"c":6301,"r":6301,"o":17,"t": "Sőt amikor Rómában volt, buzgón keresett engem, és meg is talált."},{"i":34134,"b":61,"c":6301,"r":6301,"o":18,"t": "Adja meg neki az Úr, hogy irgalmat találjon nála azon a napon. És hogy milyen nagy szolgálatokat tett Efezusban, azt te tudod legjobban."},{"i":34135,"b":61,"c":6302,"r":6302,"o":1,"t": "Te azért, fiam, erősödjél meg a kegyelemben, amely a Krisztus Jézusban van."},{"i":34136,"b":61,"c":6302,"r":6302,"o":2,"t": "És amit tőlem hallottál sok tanú előtt, azokat add át megbízható embereknek, akik mások tanítására is alkalmasak lesznek."},{"i":34137,"b":61,"c":6302,"r":6302,"o":3,"t": "Vállald velem együtt a szenvedést, mint Krisztus Jézus jó katonája."},{"i":34138,"b":61,"c":6302,"r":6302,"o":4,"t": "Egy harcos sem elegyedik bele a mindennapi élet gondjaiba, hogy megnyerje annak a tetszését, aki harcosává fogadta."},{"i":34139,"b":61,"c":6302,"r":6302,"o":5,"t": "Ha pedig versenyez is valaki, nem nyer koszorút, ha nem szabályszerűen versenyez."},{"i":34140,"b":61,"c":6302,"r":6302,"o":6,"t": "A fáradozó földművesnek kell először a termésből részesülnie."},{"i":34141,"b":61,"c":6302,"r":6302,"o":7,"t": "Gondolkozz azon, amit mondok, mert az Úr megadja majd neked, hogy mindent megérts."},{"i":34142,"b":61,"c":6302,"r":6302,"o":8,"t": "Emlékezz arra, hogy Jézus Krisztus, aki Dávid utóda, feltámadt a halottak közül. Erről szól az én evangéliumom,"},{"i":34143,"b":61,"c":6302,"r":6302,"o":9,"t": "amelyért még bilincseket is viselek, mint egy gonosztevő. Az Isten igéje viszont nincs bilincsbe verve."},{"i":34144,"b":61,"c":6302,"r":6302,"o":10,"t": "Ezért tehát mindent elviselek a választottakért, hogy ők is elnyerjék a Krisztus Jézusban való üdvösséget örök dicsőséggel."},{"i":34145,"b":61,"c":6302,"r":6302,"o":11,"t": "Igaz beszéd ez: Ha vele együtt haltunk meg, vele együtt fogunk élni is."},{"i":34146,"b":61,"c":6302,"r":6302,"o":12,"t": "Ha tűrünk, vele együtt fogunk uralkodni is. Ha megtagadjuk, ő is megtagad minket."},{"i":34147,"b":61,"c":6302,"r":6302,"o":13,"t": "Ha hűtlenek vagyunk, ő hű marad, mert ő magát meg nem tagadhatja."},{"i":34148,"b":61,"c":6302,"r":6302,"o":14,"t": "Ezekre emlékeztesd, és az Isten színe előtt bizonyságot téve kérd őket: ne folytassanak haszontalan szóharcot a hallgatók romlására."},{"i":34149,"b":61,"c":6302,"r":6302,"o":15,"t": "Igyekezz kipróbált emberként megállni az Isten előtt, mint olyan munkás, aki nem vall szégyent, hanem helyesen fejtegeti az igazság igéjét."},{"i":34150,"b":61,"c":6302,"r":6302,"o":16,"t": "A szentségtörő, üres fecsegők elől pedig térj ki, mert egyre messzebb mennek az istentelenségben,"},{"i":34151,"b":61,"c":6302,"r":6302,"o":17,"t": "és szavuk úgy terjed, mint a rákos fekély. Közülük való Hümenaiosz és Filétosz,"},{"i":34152,"b":61,"c":6302,"r":6302,"o":18,"t": "akik az igazság kérdésében eltévelyedtek, amikor azt mondják, hogy a feltámadás már megtörtént, és ezzel feldúlják egyesek hitét."},{"i":34153,"b":61,"c":6302,"r":6302,"o":19,"t": "Az Isten által vetett szilárd alap azonban megáll, amelynek a pecsétje ez: \"Ismeri az Úr az övéit, és hagyja el a gonoszt mindenki, aki az Úr nevét vallja!\""},{"i":34154,"b":61,"c":6302,"r":6302,"o":20,"t": "Egy nagy házban pedig nemcsak arany- és ezüstedények vannak, hanem fa- és cserépedények is&#59; amazokat megbecsülik, emezek pedig közönséges használatra valók."},{"i":34155,"b":61,"c":6302,"r":6302,"o":21,"t": "Ha tehát valaki megtisztítja magát ezektől, megbecsült, megszentelt edény lesz, az Úrnak is hasznos, és minden jó cselekedetre alkalmas."},{"i":34156,"b":61,"c":6302,"r":6302,"o":22,"t": "Az ifjúkori kívánságot pedig kerüld! Törekedj viszont az igazságra, a hitre, a szeretetre, a békességre azokkal együtt, akik tiszta szívből hívják segítségül az Urat."},{"i":34157,"b":61,"c":6302,"r":6302,"o":23,"t": "Az ostoba és éretlen vitatkozások elől térj ki, tudva, hogy ezek viszálykodást szülnek."},{"i":34158,"b":61,"c":6302,"r":6302,"o":24,"t": "De az Úr szolgája ne viszálykodjék, hanem legyen barátságos mindenkihez, tanításra alkalmas és türelmes,"},{"i":34159,"b":61,"c":6302,"r":6302,"o":25,"t": "aki szelídséggel neveli az ellenszegülőket, hátha az Isten megadja nekik egyszer, hogy megtérve megismerjék az igazságot,"},{"i":34160,"b":61,"c":6302,"r":6302,"o":26,"t": "és felocsúdjanak az ördög csapdájából, aki foglyul ejtette őket, hogy akaratát teljesítsék."},{"i":34161,"b":61,"c":6303,"r":6303,"o":1,"t": "Azt pedig tudd meg, hogy az utolsó napokban nehéz idők jönnek."},{"i":34162,"b":61,"c":6303,"r":6303,"o":2,"t": "Az emberek ugyanis önzők, pénzsóvárak lesznek, dicsekvők, gőgösek, istenkáromlók, szüleikkel szemben engedetlenek, hálátlanok, szentségtelenek&#59;"},{"i":34163,"b":61,"c":6303,"r":6303,"o":3,"t": "szeretetlenek, kérlelhetetlenek, rágalmazók, mértéktelenek, féktelenek, jóra nem hajlandók,"},{"i":34164,"b":61,"c":6303,"r":6303,"o":4,"t": "árulók, vakmerők, felfuvalkodottak, akik inkább az élvezeteket szeretik, mint az Istent."},{"i":34165,"b":61,"c":6303,"r":6303,"o":5,"t": "Az ilyenek a kegyesség látszatát megőrzik ugyan, de annak az erejét megtagadják. Fordulj el tehát ezektől."},{"i":34166,"b":61,"c":6303,"r":6303,"o":6,"t": "Mert ezek közül valók azok, akik belopakodnak a házakba, és rabul ejtik a bűnökkel terhelt és sokféle vágytól űzött asszonykákat."},{"i":34167,"b":61,"c":6303,"r":6303,"o":7,"t": "Ezek mindig tanulnak, de az igazságot sohasem ismerik meg."},{"i":34168,"b":61,"c":6303,"r":6303,"o":8,"t": "Ahogyan Jannész és Jambrész ellenszegültek Mózesnek, úgy álltak ellent az igazságnak ezek a megromlott értelmű, hit szempontjából megbízhatatlan emberek is."},{"i":34169,"b":61,"c":6303,"r":6303,"o":9,"t": "De nem jutnak messzire, mert esztelenségük nyilvánvaló lesz mindenki előtt, mint ahogy amazoké is az lett."},{"i":34170,"b":61,"c":6303,"r":6303,"o":10,"t": "Te azonban követőjévé lettél az én tanításomnak, életmódomnak, szándékomnak, hitemnek, türelmemnek, szeretetemnek, állhatatosságomnak,"},{"i":34171,"b":61,"c":6303,"r":6303,"o":11,"t": "üldöztetéseimnek, szenvedéseimnek, amelyek Antiókhiában, Ikóniumban, Lisztrában értek. Milyen üldöztetéseket viseltem el, és mindegyikből megszabadított az Úr!"},{"i":34172,"b":61,"c":6303,"r":6303,"o":12,"t": "De mindazokat, akik kegyesen akarnak élni Krisztus Jézusban, szintén üldözni fogják."},{"i":34173,"b":61,"c":6303,"r":6303,"o":13,"t": "A gonosz emberek és ámítók pedig még tovább mennek a rosszban, tévelyegve és másokat is megtévesztve."},{"i":34174,"b":61,"c":6303,"r":6303,"o":14,"t": "De te maradj meg abban, amit tanultál, és amiről megbizonyosodtál, tudván, kiktől tanultad,"},{"i":34175,"b":61,"c":6303,"r":6303,"o":15,"t": "mivel gyermekségedtől ismered a szent írásokat, amelyek bölccsé tehetnek téged az üdvösségre a Krisztus Jézusba vetett hit által."},{"i":34176,"b":61,"c":6303,"r":6303,"o":16,"t": "A teljes Írás Istentől ihletett, és hasznos a tanításra, a feddésre, a megjobbításra, az igazságban való nevelésre&#59;"},{"i":34177,"b":61,"c":6303,"r":6303,"o":17,"t": "hogy tökéletes legyen az Isten embere, minden jó cselekedetre felkészített."},{"i":34178,"b":61,"c":6304,"r":6304,"o":1,"t": "Kérve kérlek az Isten és a Krisztus Jézus színe előtt, aki ítélni fog élőket és holtakat&#59; az ő eljövetelére és országára kérlek:"},{"i":34179,"b":61,"c":6304,"r":6304,"o":2,"t": "hirdesd az igét, állj elő vele, akár alkalmas, akár alkalmatlan az idő, feddj, ints, biztass teljes türelemmel és tanítással."},{"i":34180,"b":61,"c":6304,"r":6304,"o":3,"t": "Mert lesz idő, amikor az egészséges tanítást nem viselik el, hanem saját kívánságaik szerint gyűjtenek maguknak tanítókat, mert viszket a fülük."},{"i":34181,"b":61,"c":6304,"r":6304,"o":4,"t": "Az igazságtól elfordítják a fülüket, de a mondákhoz odafordulnak."},{"i":34182,"b":61,"c":6304,"r":6304,"o":5,"t": "Te azonban légy józan mindenben, a bajokat szenvedd el, végezd az evangélista munkáját, töltsd be szolgálatodat."},{"i":34183,"b":61,"c":6304,"r":6304,"o":6,"t": "Mert én nemsokára feláldoztatom, és elérkezett az én elköltözésem ideje."},{"i":34184,"b":61,"c":6304,"r":6304,"o":7,"t": "Ama nemes harcot megharcoltam, futásomat elvégeztem, a hitet megtartottam,"},{"i":34185,"b":61,"c":6304,"r":6304,"o":8,"t": "végezetre eltétetett nekem az igazság koronája, amelyet megad nekem az Úr, az igaz bíró ama napon&#59; de nemcsak énnekem, hanem mindazoknak is, akik várva várják az ő megjelenését."},{"i":34186,"b":61,"c":6304,"r":6304,"o":9,"t": "Igyekezz minél előbb hozzám jönni,"},{"i":34187,"b":61,"c":6304,"r":6304,"o":10,"t": "mert Démász elhagyott engem, mivel ehhez a világhoz ragaszkodott, és elment Thesszalonikába&#59; Kreszcensz pedig Galáciába, Titusz meg Dalmáciába."},{"i":34188,"b":61,"c":6304,"r":6304,"o":11,"t": "Egyedül Lukács van velem. Márkot vedd magad mellé, hozd el magaddal, mert hasznomra van a szolgálatban."},{"i":34189,"b":61,"c":6304,"r":6304,"o":12,"t": "Tükhikoszt elküldtem Efezusba."},{"i":34190,"b":61,"c":6304,"r":6304,"o":13,"t": "Köpenyemet, amelyet Tróászban Karposznál hagytam, hozd el, amikor jössz&#59; hozd el a könyveket is, de főként a pergameneket."},{"i":34191,"b":61,"c":6304,"r":6304,"o":14,"t": "Alexandrosz, a rézműves, sok rosszat követett el ellenem. Megfizet neki majd az Úr cselekedetei szerint."},{"i":34192,"b":61,"c":6304,"r":6304,"o":15,"t": "Te is őrizkedj tőle, mert igen hevesen ellenállt a mi beszédeinknek."},{"i":34193,"b":61,"c":6304,"r":6304,"o":16,"t": "Első védekezésem alkalmával senki sem volt mellettem, mindenki elhagyott. - Ne számítson ez bűneik közé!"},{"i":34194,"b":61,"c":6304,"r":6304,"o":17,"t": "De az Úr mellém állt, és megerősített, hogy elvégezzem az ige hirdetését, és a pogányok valamennyien meghallják azt. Azután megszabadultam az oroszlán torkából."},{"i":34195,"b":61,"c":6304,"r":6304,"o":18,"t": "Meg is szabadít engem az Úr minden gonosztól, és bevisz az ő mennyei országába. Övé a dicsőség örökkön örökké. Ámen."},{"i":34196,"b":61,"c":6304,"r":6304,"o":19,"t": "Köszöntsd Priszkát és Akvilát, meg Onéziforosz háza népét."},{"i":34197,"b":61,"c":6304,"r":6304,"o":20,"t": "Erasztosz Korinthusban maradt, Trofimoszt pedig Milétoszban hagytam betegen."},{"i":34198,"b":61,"c":6304,"r":6304,"o":21,"t": "Igyekezz a tél beállta előtt megjönni. Köszönt téged Eubulosz, Pudensz, Linosz, Klaudia és a testvérek mind."},{"i":34199,"b":61,"c":6304,"r":6304,"o":22,"t": "Az Úr legyen a lelkeddel! Kegyelem veletek!"}]