[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "E vendeu-os o SENHOR na mão de Jabim, rei de Canaã, que reinava em Hazor; e Sísera era o capitão do seu exército, o qual então habitava em Harosete dos gentios."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Então os filhos de Israel clamaram ao SENHOR, porquanto ele tinha novecentos carros de ferro, e por vinte anos oprimia violentamente os filhos de Israel."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "E Débora, mulher profetisa, mulher de Lapidote, julgava a Israel naquele tempo."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "Ela assentava-se debaixo das palmeiras de Débora, entre Ramá e Betel, nas montanhas de Efraim; e os filhos de Israel subiam a ela a juízo."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "E mandou chamar a Baraque, filho de Abinoão de Quedes de Naftali, e disse-lhe: Porventura o SENHOR Deus de Israel não deu ordem, dizendo: Vai, e atrai gente ao monte Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "E atrairei a ti para o ribeiro de Quisom, a Sísera, capitão do exército de Jabim, com os seus carros, e com a sua multidão; e o darei na tua mão."},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "Então lhe disse Baraque: Se fores comigo, irei; porém, se não fores comigo, não irei."},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "E disse ela: Certamente irei contigo, porém não será tua a honra da jornada que empreenderes; pois à mão de uma mulher o SENHOR venderá a Sísera. E Débora se levantou, e partiu com Baraque para Quedes."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Então Baraque convocou a Zebulom e a Naftali em Quedes, e subiu com dez mil homens após ele; e Débora subiu com ele."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "E Héber, queneu, se tinha apartado dos queneus, dos filhos de Hobabe, sogro de Moisés; e tinha estendido as suas tendas até ao carvalho de Zaanaim, que está junto a Quedes,"},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "E anunciaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor."},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "E Sísera convocou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete dos gentios até ao ribeiro de Quisom."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "Então disse Débora a Baraque: Levanta-te, porque este é o dia em que o SENHOR tem dado a Sísera na tua mão; porventura o SENHOR não saiu adiante de ti? Baraque, pois, desceu do monte Tabor, e dez mil homens após ele."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "E o SENHOR derrotou a Sísera, e a todos os seus carros, e a todo o seu exército ao fio da espada, diante de Baraque; e Sísera desceu do carro, e fugiu a pé."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "E Baraque perseguiu os carros, e o exército, até Harosete dos gentios; e todo o exército de Sísera caiu ao fio da espada, até não ficar um só."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Porém Sísera fugiu a pé à tenda de Jael, mulher de Héber, queneu; porquanto havia paz entre Jabim, rei de Hazor, e a casa de Héber, queneu."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "E Jael saiu ao encontro de Sísera, e disse-lhe: Entra, senhor meu, entra aqui, não temas. Ele entrou na sua tenda, e ela o cobriu com uma coberta."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Então ele lhe disse: Dá-me, peço-te, de beber um pouco de água, porque tenho sede. Então ela abriu um odre de leite, e deu-lhe de beber, e o cobriu."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "E ele lhe disse: Põe-te à porta da tenda; e há de ser que se alguém vier e te perguntar: Há aqui alguém? Responderás então: Não."},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Então Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão de um martelo, e chegou-se mansamente a ele, e lhe cravou a estaca na fonte, de sorte que penetrou na terra, estando ele, porém, num profundo sono, e já muito cansado; e assim morreu."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "E eis que, seguindo Baraque a Sísera, Jael lhe saiu ao encontro, e disse-lhe: Vem, e mostrar-te-ei o homem que buscas. E foi a ela, e eis que Sísera jazia morto, com a estaca na fonte."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "Assim Deus naquele dia sujeitou a Jabim, rei de Canaã, diante dos filhos de Israel."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "E continuou a mão dos filhos de Israel a pesar e a endurecer-se sobre Jabim, rei de Canaã; até que exterminaram a Jabim, rei de Canaã."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "E CANTOU Débora e Baraque, filho de Abinoão, naquele mesmo dia, dizendo:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Louvai ao SENHOR pela vingança de Israel, quando o povo se ofereceu voluntariamente."},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Ouvi, reis; dai ouvidos, príncipes; eu, eu cantarei ao SENHOR; salmodiarei ao SENHOR Deus de Israel."},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Ó SENHOR, saindo tu de Seir, caminhando tu desde o campo de Edom, a terra estremeceu; até os céus gotejaram; até as nuvens gotejaram águas."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Os montes se derreteram diante do SENHOR, e até Sinai diante do SENHOR Deus de Israel."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "Nos dias de Sangar, filho de Anate, nos dias de Jael cessaram os caminhos; e os que andavam por veredas iam por caminhos torcidos."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Cessaram as aldeias em Israel, cessaram; até que eu, Débora, me levantei, por mãe em Israel me levantei."},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "E se escolhia deuses novos, logo a guerra estava às portas; via-se por isso escudo ou lança entre quarenta mil em Israel?"},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Meu coração é para os legisladores de Israel, que voluntariamente se ofereceram entre o povo; bendizei ao SENHOR."},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Vós os que cavalgais sobre jumentas brancas, que vos assentais em juízo, que andais pelo caminho, falai disto."},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Donde se ouve o estrondo dos flecheiros, entre os lugares onde se tiram águas, ali falai das justiças do SENHOR, das justiças que fez às suas aldeias em Israel; então o povo do SENHOR descia às portas."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Desperta, desperta, Débora, desperta, desperta, entoa um cântico; levanta-te, Baraque, e leva presos os teus cativos, tu, filho de Abinoão."},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Então fez dominar sobre os nobres entre o povo, aos que restaram; fez-me o SENHOR dominar sobre os poderosos."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "De Efraim saiu a sua raiz contra Amaleque; e depois de ti vinha Benjamim dentre os teus povos; de Maquir desceram os legisladores, e de Zebulom os que levaram a cana do escriba."},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Também os principais de Issacar foram com Débora; e como Issacar, assim também Baraque, foi enviado a pé para o vale; nas divisões de Rúben foram grandes as resoluções do coração."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Por que ficaste tu entre os currais para ouvires os balidos dos rebanhos? Nas divisões de Rúben tiveram grandes esquadrinhações do coração."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Gileade ficou além do Jordão, e Dã por que se deteve nos navios? Aser se assentou na beira dos mares, e ficou junto às suas baías."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "Zebulom é um povo que expôs a sua vida à morte, como também Naftali, nas alturas do campo."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Vieram reis, pelejaram; então pelejaram os reis de Canaã em Taanaque, junto às águas de Megido; não tomaram despojo de prata."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "Desde os céus pelejaram; até as estrelas desde os lugares dos seus cursos pelejaram contra Sísera."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "O ribeiro de Quisom os arrastou, aquele antigo ribeiro, o ribeiro de Quisom. Pisaste, ó minha alma, à força."},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Então os cascos dos cavalos se despedaçaram; pelo galopar, o galopar dos seus valentes."},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Amaldiçoai a Meroz, diz o anjo do SENHOR, acremente amaldiçoai aos seus moradores; porquanto não vieram ao socorro do SENHOR, ao socorro do SENHOR com os valorosos."},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Bendita seja entre as mulheres, Jael, mulher de Héber, o queneu; bendita seja entre as mulheres nas tendas."},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "Água pediu ele, leite lhe deu ela; em prato de nobres lhe ofereceu manteiga."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "À estaca estendeu a sua mão esquerda, e ao martelo dos trabalhadores a sua direita; e matou a Sísera, e rachou-lhe a cabeça, quando lhe pregou e atravessou as fontes."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "Entre os seus pés se encurvou, caiu, ficou estirado; entre os seus pés se encurvou, caiu; onde se encurvou, ali ficou abatido."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "A mãe de Sísera olhava pela janela, e exclamava pela grade: Por que tarda em vir o seu carro? Por que se demoram os ruídos dos seus carros?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "As mais sábias das suas damas responderam; e até ela respondia a si mesma:"},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "Porventura não achariam e repartiriam despojos? Uma ou duas moças a cada homem? Para Sísera despojos de estofos coloridos, despojos de estofos coloridos bordados; de estofos coloridos bordados de ambos os lados como despojo para os pescoços."},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Assim, ó SENHOR, pereçam todos os teus inimigos! Porém os que te amam sejam como o sol quando sai na sua força."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "PORÉM os filhos de Israel fizeram o que era mau aos olhos do SENHOR; e o SENHOR os deu nas mãos dos midianitas por sete anos."},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "E, prevalecendo a mão dos midianitas sobre Israel, fizeram os filhos de Israel para si, por causa dos midianitas, as covas que estão nos montes, as cavernas e as fortificações."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "Porque sucedia que, semeando Israel, os midianitas e os amalequitas, e também os do oriente, contra ele subiam."},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "E punham-se contra ele em campo, e destruíam os frutos da terra, até chegarem a Gaza; e não deixavam mantimento em Israel, nem ovelhas, nem bois, nem jumentos."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Porque subiam com os seus gados e tendas; vinham como gafanhotos, em grande multidão que não se podia contar, nem a eles nem aos seus camelos; e entravam na terra, para a destruir."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "Assim Israel empobreceu muito pela presença dos midianitas; então os filhos de Israel clamaram ao SENHOR."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "E sucedeu que, clamando os filhos de Israel ao SENHOR por causa dos midianitas,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "Enviou o SENHOR um profeta aos filhos de Israel, que lhes disse: Assim diz o SENHOR Deus de Israel: Do Egito eu vos fiz subir, e vos tirei da casa da servidão;"},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "E vos livrei da mão dos egípcios, e da mão de todos quantos vos oprimiam; e os expulsei de diante de vós, e a vós dei a sua terra."},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "E vos disse: Eu sou o SENHOR vosso Deus; não temais aos deuses dos amorreus, em cuja terra habitais; mas não destes ouvidos à minha voz."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Então o anjo do SENHOR veio, e assentou-se debaixo do carvalho que está em Ofra, que pertencia a Joás, abiezrita; e Gideão, seu filho, estava malhando o trigo no lagar, para o salvar dos midianitas."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "Então o anjo do SENHOR lhe apareceu, e lhe disse: O SENHOR é contigo, homem valoroso."},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Mas Gideão lhe respondeu: Ai, Senhor meu, se o SENHOR é conosco, por que tudo isto nos sobreveio? E que é feito de todas as suas maravilhas que nossos pais nos contaram, dizendo: Não nos fez o SENHOR subir do Egito? Porém agora o SENHOR nos desamparou, e nos deu nas mãos dos midianitas."},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "Então o SENHOR olhou para ele, e disse: Vai nesta tua força, e livrarás a Israel das mãos dos midianitas; porventura não te enviei eu?"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "E ele lhe disse: Ai, Senhor meu, com que livrarei a Israel? Eis que a minha família é a mais pobre em Manassés, e eu o menor na casa de meu pai."},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "E o SENHOR lhe disse: Porquanto eu hei de ser contigo, tu ferirás aos midianitas como se fossem um só homem."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "E ele disse: Se agora tenho achado graça aos teus olhos, dá-me um sinal de que és tu que falas comigo."},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Rogo-te que daqui não te apartes, até que eu volte e traga o meu presente, e o ponha perante ti. E disse: Eu esperarei até que voltes."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "E entrou Gideão e preparou um cabrito e pães ázimos de um efa de farinha; a carne pôs num cesto e o caldo pôs numa panela; e trouxe-lho até debaixo do carvalho, e lho ofereceu."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "Porém o anjo de Deus lhe disse: Toma a carne e os pães ázimos, e põe-nos sobre esta penha e derrama-lhe o caldo. E assim fez."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "E o anjo do SENHOR estendeu a ponta do cajado, que estava na sua mão, e tocou a carne e os pães ázimos; então subiu o fogo da penha, e consumiu a carne e os pães ázimos; e o anjo do SENHOR desapareceu de seus olhos."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "Então viu Gideão que era o anjo do SENHOR e disse: Ah, Senhor DEUS, pois vi o anjo do SENHOR face a face."},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "Porém o SENHOR lhe disse: Paz seja contigo; não temas; não morrerás."},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Então Gideão edificou ali um altar ao SENHOR, e chamou-lhe: O SENHOR É PAZ; e ainda até o dia de hoje está em Ofra dos abiezritas."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "E aconteceu naquela mesma noite, que o SENHOR lhe disse: Toma o boi que pertence a teu pai, a saber, o segundo boi de sete anos, e derruba o altar de Baal, que é de teu pai; e corta o bosque que está ao pé dele."},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "E edifica ao SENHOR teu Deus um altar no cume deste lugar forte, num lugar conveniente; e toma o segundo boi, e o oferecerás em holocausto com a lenha que cortares do bosque."},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Então Gideão tomou dez homens dentre os seus servos, e fez como o SENHOR lhe dissera; e sucedeu que, temendo ele a casa de seu pai, e os homens daquela cidade, não o fez de dia, mas fê-lo de noite."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Levantando-se, pois, os homens daquela cidade, de madrugada, eis que estava o altar de Baal derrubado, e o bosque estava ao pé dele, cortado; e o segundo boi oferecido no altar que fora edificado."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "E uns aos outros disseram: Quem fez esta coisa? E, esquadrinhando, e inquirindo, disseram: Gideão, o filho de Joás, fez esta coisa."},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Então os homens daquela cidade disseram a Joás: Tira para fora a teu filho; para que morra; pois derribou o altar de Baal, e cortou o bosque que estava ao pé dele."},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Porém Joás disse a todos os que se puseram contra ele: Contendereis vós por Baal? Livrá-lo-eis vós? Qualquer que por ele contender ainda esta manhã será morto; se é deus, por si mesmo contenda; pois derrubaram o seu altar."},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "Por isso naquele dia lhe chamaram Jerubaal, dizendo: Baal contenda contra ele, pois derrubou o seu altar."},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "E todos os midianitas e amalequitas, e os filhos do oriente se ajuntaram, e passaram, e acamparam no vale de Jizreel."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Então o Espírito do SENHOR revestiu a Gideão, o qual tocou a buzina, e os abiezritas se ajuntaram após ele."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "E enviou mensageiros por toda a tribo de Manassés, que também se ajuntou após ele; também enviou mensageiros a Aser, e a Zebulom, e a Naftali, que saíram-lhe ao encontro."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "E disse Gideão a Deus: Se hás de livrar a Israel por minha mão, como disseste,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "Eis que eu porei um velo de lã na eira; se o orvalho estiver somente no velo, e toda a terra ficar seca, então conhecerei que hás de livrar a Israel por minha mão, como disseste."},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "E assim sucedeu; porque no outro dia se levantou de madrugada, e apertou o velo; e do orvalho que espremeu do velo, encheu uma taça de água."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "E disse Gideão a Deus: Não se acenda contra mim a tua ira, se ainda falar só esta vez; rogo-te que só esta vez faça a prova com o velo; rogo-te que só o velo fique seco, e em toda a terra haja o orvalho."},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "E Deus assim fez naquela noite; pois só o velo ficou seco, e sobre toda a terra havia orvalho."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "ENTÃO Jerubaal (que é Gideão) se levantou de madrugada, e todo o povo que com ele havia, e se acamparam junto à fonte de Harode, de maneira que tinha o arraial dos midianitas para o norte, no vale, perto do outeiro de Moré."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "E disse o SENHOR a Gideão: Muito é o povo que está contigo, para eu dar aos midianitas em sua mão; a fim de que Israel não se glorie contra mim, dizendo: A minha mão me livrou."},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "Agora, pois, apregoa aos ouvidos do povo, dizendo: Quem for medroso e tímido, volte, e retire-se apressadamente das montanhas de Gileade. Então voltaram do povo vinte e dois mil, e dez mil ficaram."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "E disse o SENHOR a Gideão: Ainda há muito povo; faze-os descer às águas, e ali os provarei; e será que, daquele de que eu te disser: Este irá contigo, esse contigo irá; porém de todo aquele, de que eu te disser: Este não irá contigo, esse não irá."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "E fez descer o povo às águas. Então o SENHOR disse a Gideão: Qualquer que lamber as águas com a sua língua, como as lambe o cão, esse porás à parte; como também a todo aquele que se abaixar de joelhos a beber."},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "E foi o número dos que lamberam, levando a mão à boca, trezentos homens; e todo o restante do povo se abaixou de joelhos a beber as águas."}]