[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "Kdož peněz svých nedává na lichvu, a daru proti nevinnému nebéře. Kdož tyto věci činí, nepohneť se na věky."},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Zlatý zpěv Davidův. Ostříhej mne, Bože silný, neboť v tebe doufám."},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Rciž, duše má, Hospodinu: Ty jsi Pán můj, dobrota má nic tobě neprospěje."},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "Ale svatým, kteříž jsou na zemi, a znamenitým, v nichž všecka líbost má."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "Rozmnožují bolesti své ti, kteříž k cizímu bohu chvátají; neokusím obětí jejich ze krve, aniž vezmu jména jejich ve rty své."},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "Hospodin jest částka dílu mého a kalicha mého; ty zdržuješ los můj."},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "Provazcové padli mi na místech veselých, a dědictví rozkošné dostalo se mi."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Dobrořečiti budu Hospodinu, kterýž mi radí; nebo i v noci vyučují mne ledví má."},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "Představuji Hospodina před oblíčej svůj vždycky, a kdyžť jest mi po pravici, nikoli se nepohnu."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Z té příčiny rozveselilo se srdce mé, a zplésala sláva má, ano i tělo mé v bezpečnosti přebývati bude."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Nebo nenecháš duše mé v pekle, aniž dopustíš svatému svému viděti porušení."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Známou učiníš mi cestu života; sytost hojného veselí jest před oblíčejem tvým, a dokonalé utěšení po pravici tvé až na věky."},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Modlitba Davidova. Vyslyš, Hospodine, spravedlnost, a pozoruj volání mého; nakloň uší k modlitbě mé, kteráž jest beze vší rtů ošemetnosti."},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "Od tváři tvé vyjdiž soud můj, oči tvé nechať patří na upřímnost."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Zkusils srdce mého, navštívils je v noci; ohněm jsi mne zpruboval, aniž jsi co shledal; to, což myslím, nepředstihá úst mých."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Z strany pak skutků lidských, já podlé slova rtů tvých vystříhal jsem se stezky zhoubce."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Zdržuj kroky mé na cestách svých, aby se neuchylovaly nohy mé."},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Já volám k tobě, nebo vyslýcháš mne, ó Bože silný; nakloň ke mně ucha svého, a slyš řeč mou."},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Prokaž milosrdenství svá, naději majících ochránce před těmi, kteříž povstávají proti pravici tvé."},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Ostříhej mne jako zřítelnice oka, v stínu křídel svých skrej mne,"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "Od tváři bezbožných těch, kteříž mne hubí, od nepřátel mých úhlavních obkličujících mne,"},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Kteříž tukem svým zarostli, mluví pyšně ústy svými."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Jižť i kroky naše předstihají, oči své obrácené mají, aby nás porazili na zem."},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Každý z nich podoben jest lvu žádostivému loupeže, a lvíčeti sedícímu v skrýši."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Povstaniž, Hospodine, předejdi tváři jeho, sehni jej, a vytrhni duši mou od bezbožníka mečem svým,"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "Rukou svou od lidí, ó Hospodine, od lidí světských, jichžto oddíl jest v tomto životě, a jejichž břicho ty z špižírny své naplňuješ. Čímž i synové jejich nasyceni bývají, a ostatků zanechávají maličkým svým."},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Já pak v spravedlnosti spatřovati budu tvář tvou; nasycen budu obrazem tvým, když procítím."},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "Přednímu zpěváku, služebníka Hospodinova Davida, kterýž mluvil Hospodinu slova písně této v ten den, v němž ho vysvobodil Hospodin z ruky všech nepřátel jeho i z ruky Saulovy, a řekl:"},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Z vnitřnosti srdce miluji tě, Hospodine, sílo má."},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Hospodin skála má a hrad můj, i vysvoboditel můj, Bůh silný můj, skála má, v němž naději skládám, štít můj a roh spasení mého, mé útočiště."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Chvály hodného vzýval jsem Hospodina, a od nepřátel svých byl jsem vyproštěn."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "Obklíčilyť mne byly bolesti smrti, a proudové nešlechetných předěsili mne."},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "Bylyť jsou mne obklíčily bolesti hrobu, osídla smrti zachvátila mne."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem, i vyslyšel z chrámu svého hlas můj, a volání mé před oblíčejem jeho přišlo v uši jeho."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Tehdy pohnula se a zatřásla země, základové hor pohnuli se, a třásli se pro rozhněvání jeho."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Dým vystupoval z chřípí jeho, a oheň zžírající z úst jeho, od něhož se uhlí rozpálilo."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "Nakloniv nebes, sstoupil, a mrákota byla pod nohami jeho."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "A sedě na cherubínu, letěl, letěl na peří větrovém."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Udělal sobě z temností skrýši,vůkol sebe stánek svůj z temných vod a hustých oblaků."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "Od blesku před ním oblakové jeho rozehnáni jsou, krupobití i uhlí řeřavé."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "I hřímal na nebi Hospodin, a Nejvyšší vydal zvuk svůj, i krupobití a uhlí řeřavé."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "Vystřelil i střely své, a rozptýlil je, a blýskáním častým porazil je."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "I ukázaly se hlubiny vod, a odkryti jsou základové okršlku pro žehrání tvé, Hospodine, pro dchnutí větru chřípí tvých."},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Poslav s výsosti, uchopil mne, vytáhl mne z velikých vod."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Vytrhl mne od nepřítele mého silného, a od těch, kteříž mne nenáviděli, ačkoli silnější mne byli."},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "Předstihliť jsou mne byli v den trápení mého, ale Hospodin byl mi podpora."},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Kterýž vyvedl mne na prostranno, vytrhl mne, nebo mne sobě oblíbil."},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých nahradil mi."},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Nebo jsem ostříhal cest Hospodinových, aniž jsem se bezbožně strhl Boha svého."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "Všickni zajisté soudové jeho jsou přede mnou, a ustanovení jeho neodložil jsem od sebe."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "Nýbrž upřímě choval jsem se k němu, a vystříhal jsem se nepravosti své."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "Protož odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých, kteráž jest před očima jeho."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "Ty, Pane, s milosrdným milosrdně nakládáš, a k člověku upřímému upřímě se máš."},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "K sprostnému sprostně se ukazuješ, a s převráceným převráceně zacházíš."},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Lid pak ssoužený vysvobozuješ, a oči vysoké snižuješ."},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Ty zajisté rozsvěcuješ svíci mou; Hospodin Bůh můj osvěcuje temnosti mé."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "Nebo v tobě proběhl jsem vojsko, a v Bohu svém přeskočil jsem i zed."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Boha tohoto silného cesta jest dokonalá, výmluvnosti Hospodinovy jsou přečištěné, onť jest štít všech, kteříž v něho doufají."},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Nebo kdo jest Bohem kromě Hospodina, a kdo skalou kromě Boha našeho?"},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Ten Bůh silný přepasuje mne udatností, a činí dokonalou cestu mou."},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "Činí nohy mé jako laní, a na vysokostech mých postavuje mne."},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "Učí ruce mé boji, tak že lámi i lučiště ocelivé rukama svýma."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Tys mi také dodal štítu spasení svého, a pravice tvá podpírala mne, a dobrotivost tvá mne zvelebila."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Rozšířil jsi krokům mým místo pode mnou, a nepodvrtly se nohy mé."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Honil jsem nepřátely své, a postihl jsem je, aniž jsem se navrátil, až jsem je vyhubil."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "Tak jsem je zranil, že nemohli povstati, padše pod nohy mé."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Ty jsi zajisté mne přepásal udatností k boji, povstávající proti mně sehnul jsi pode mne."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Nýbrž dals mi šíji nepřátel mých, abych ty, kteříž mne nenáviděli, vyplénil."},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Volaliť jsou, ale nebylo spomocníka k Hospodinu, ale nevyslyšel jich."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "I potřel jsem je jako prach u povětří, jako bláto na ulicích rozšlapal jsem je."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Ty jsi mne vyprostil z různic lidu, a postavils mne v hlavu národům; lid, kteréhož jsem neznal, sloužil mi."},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "Jakž jen zaslechli, uposlechli mne, cizozemci lhali mi."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Cizozemci svadli a třásli se v ohradách svých."},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "Živť jest Hospodin, a požehnaná skála má; protož buď vyvyšován Bůh spasení mého,"},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "Bůh silný, kterýž mi pomsty poroučí, a podmaňuje mi lidi."},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "Ty jsi vysvoboditel můj z moci nepřátel mých, také i nad povstávající proti mně vyvýšils mne, a od člověka ukrutného vyprostils mne."},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "A protož chváliti tě budu mezi národy, ó Hospodine, a jménu tvému žalmy prozpěvovati, [ (Psalms 18:51) Kterýž tak důstojně vysvobozuješ krále svého, a činíš milosrdenství pomazanému svému Davidovi, i semeni jeho až na věky. ]"},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": null},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "Přednímu z kantorů, žalm Davidův."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "Nebesa vypravují slávu Boha silného, a dílo rukou jeho obloha zvěstuje."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "Den po dni vynáší řeč, a noc po noci ukazuje umění."},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "Neníť řeči ani slov, kdež by nemohl slyšán býti hlas jejich."},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "Po vší zemi rozchází se zpráva jejich, a až do končin okršlku slova jich, slunci pak rozbil stánek na nich."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "Kteréž jako ženich vychází z pokoje svého, veselí se jako udatný rek, cestou běžeti maje."},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "Od končin nebes východ jeho, a obcházení jeho až zase do končin jejich, a ničeho není, což by se ukryti mohlo před horkostí jeho."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Zákon Hospodinův jest dokonalý, očerstvující duši, Hospodinovo svědectví pravé, moudrost dávající neumělým."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "Rozkazové Hospodinovi přímí, obveselující srdce, přikázaní Hospodinovo čisté, osvěcující oči."},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "Bázeň Hospodinova čistá, zůstávající na věky, soudové Hospodinovi praví, a k tomu i spravedliví."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Mnohem žádostivější jsou než zlato, a než mnoho ryzího zlata, sladší než med a stred z plástů."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "Služebník tvůj zajisté jimi osvěcován bývá, a kdož jich ostříhá, užitek hojný má."},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "Ale poblouzením kdo vyrozumí? Protož i od tajných očisť mne."},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "I od zúmyslných zdržuj služebníka svého, aby nade mnou nepanovali, a tehdyť dokonalý budu, a očištěný od přestoupení velikého. [ (Psalms 19:15) Ó ať jsou slova úst mých tobě příjemná, i přemyšlování srdce mého před tebou, Hospodine skálo má, a vykupiteli můj. ]"},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": null},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "Přednímu zpěváku, žalm Davidův."},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Vyslyšiž tě Hospodin v den ssoužení, k zvýšení tě přiveď jméno Boha Jákobova."},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Sešliž tobě pomoc z svatyně, a z Siona utvrzuj tě."},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Rozpomeniž se na všecky oběti tvé, a zápaly tvé v popel obrať. Sélah."},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Dejž tobě vše podlé srdce tvého, a všelikou radu tvou vyplň."},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "I budeme prozpěvovati o spasení tvém, a ve jménu Boha našeho korouhve vyzdvihneme; naplniž Hospodin všecky prosby tvé."},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Nyníť jsme poznali, že Hospodin zachoval svého pomazaného, a že jej vyslyšel s nebe svatého svého; nebo v jeho přesilné pravici jest spasení."}]