[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "Então o SENHOR me disse: Falaram bem naquilo que disseram."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Eis lhes suscitarei um profeta do meio de seus irmãos, como tu, e porei as minhas palavras na sua boca, e ele lhes falará tudo o que eu lhe ordenar."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "E será que qualquer que não ouvir as minhas palavras, que ele falar em meu nome, eu o requererei dele."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Porém o profeta que tiver a presunção de falar alguma palavra em meu nome, que eu não lhe tenha mandado falar, ou o que falar em nome de outros deuses, esse profeta morrerá."},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "E, se disseres no teu coração: Como conhecerei a palavra que o SENHOR não falou?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Quando o profeta falar em nome do SENHOR, e essa palavra não se cumprir, nem suceder assim; esta é palavra que o SENHOR não falou; com soberba a falou aquele profeta; não tenhas temor dele."},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "QUANDO o SENHOR teu Deus desarraigar as nações cuja terra te dará o SENHOR teu Deus, e tu as possuíres, e morares nas suas cidades e nas suas casas,"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "Três cidades separarás, no meio da terra que te dará o SENHOR teu Deus para a possuíres."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Preparar-te-ás o caminho; e os termos da tua terra, que te fará possuir o SENHOR teu Deus, dividirás em três; e isto será para que todo o homicida se acolha ali."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "E este é o caso tocante ao homicida, que se acolher ali, para que viva; aquele que por engano ferir o seu próximo, a quem não odiava antes;"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "Como aquele que entrar com o seu próximo no bosque, para cortar lenha, e, pondo força na sua mão com o machado para cortar a árvore, o ferro saltar do cabo e ferir o seu próximo e este morrer, aquele se acolherá a uma destas cidades, e viverá;"},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Para que o vingador do sangue não vá após o homicida, quando se enfurecer o seu coração, e o alcançar, por ser comprido o caminho, e lhe tire a vida; porque não é culpado de morte, pois o não odiava antes."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Portanto te dou ordem, dizendo: Três cidades separarás."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "E, se o SENHOR teu Deus dilatar os teus termos, como jurou a teus pais, e te der toda a terra que disse daria a teus pais"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "(Quando guardares todos estes mandamentos, que hoje te ordeno, para cumprí-los, amando ao SENHOR teu Deus e andando nos seus caminhos todos os dias), então acrescentarás outras três cidades além destas três."},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "Para que o sangue inocente não se derrame no meio da tua terra, que o SENHOR teu Deus te dá por herança, e haja sangue sobre ti."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Mas, havendo alguém que odeia a seu próximo, e lhe arma ciladas, e se levanta contra ele, e o fere mortalmente, e se acolhe a alguma destas cidades,"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "Então os anciãos da sua cidade mandarão buscá-lo; e dali o tirarão, e o entregarão na mão do vingador do sangue, para que morra."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "O teu olho não o perdoará; antes tirarás o sangue inocente de Israel, para que bem te suceda."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "Não mudes o limite do teu próximo, que estabeleceram os antigos na tua herança, que receberás na terra que te dá o SENHOR teu Deus para a possuíres."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Uma só testemunha contra alguém não se levantará por qualquer iniqüidade, ou por qualquer pecado, seja qual for o pecado que cometeu; pela boca de duas testemunhas, ou pela boca de três testemunhas, se estabelecerá o fato."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Quando se levantar testemunha falsa contra alguém, para testificar contra ele acerca de transgressão,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "Então aqueles dois homens, que tiverem a demanda, se apresentarão perante o SENHOR, diante dos sacerdotes e dos juízes que houver naqueles dias."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "E os juízes inquirirão bem; e eis que, sendo a testemunha falsa, que testificou falsamente contra seu irmão,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "Far-lhe-eis como cuidou fazer a seu irmão; e assim tirarás o mal do meio de ti."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "Para que os que ficarem o ouçam e temam, e nunca mais tornem a fazer tal mal no meio de ti."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "O teu olho não perdoará; vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "QUANDO saíres à peleja contra teus inimigos, e vires cavalos, e carros, e povo maior em número do que tu, deles não terás temor; pois o SENHOR teu Deus, que te tirou da terra do Egito, está contigo."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "E será que, quando vos achegardes à peleja, o sacerdote se adiantará, e falará ao povo,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "E dir-lhe-á: Ouvi, ó Israel, hoje vos achegais à peleja contra os vossos inimigos; não se amoleça o vosso coração: não temais nem tremais, nem vos aterrorizeis diante deles,"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Pois o SENHOR vosso Deus é o que vai convosco, a pelejar contra os vossos inimigos, para salvar-vos."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Então os oficiais falarão ao povo, dizendo: Qual é o homem que edificou casa nova e ainda não a consagrou? Vá, e torne-se à sua casa para que porventura não morra na peleja e algum outro a consagre."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "E qual é o homem que plantou uma vinha e ainda não a desfrutou? Vá, e torne-se à sua casa, para que porventura não morra na peleja e algum outro a desfrute."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "E qual é o homem que está desposado com alguma mulher e ainda não a recebeu? Vá, e torne-se à sua casa, para que porventura não morra na peleja e algum outro homem a receba."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "E continuarão os oficiais a falar ao povo, dizendo: Qual é o homem medroso e de coração tímido? Vá, e torne-se à sua casa, para que o coração de seus irmãos não se derreta como o seu coração."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "E será que, quando os oficiais acabarem de falar ao povo, então designarão os capitães dos exércitos para a dianteira do povo."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Quando te achegares a alguma cidade para combatê-la, apregoar-lhe-ás a paz."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "E será que, se te responder em paz, e te abrir as portas, todo o povo que se achar nela te será tributário e te servirá."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Porém, se ela não fizer paz contigo, mas antes te fizer guerra, então a sitiarás."},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "E o SENHOR teu Deus a dará na tua mão; e todo o homem que houver nela passarás ao fio da espada."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Porém, as mulheres, e as crianças, e os animais; e tudo o que houver na cidade, todo o seu despojo, tomarás para ti; e comerás o despojo dos teus inimigos, que te deu o SENHOR teu Deus."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Assim farás a todas as cidades que estiverem mui longe de ti, que não forem das cidades destas nações."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Porém, das cidades destas nações, que o SENHOR teu Deus te dá em herança, nenhuma coisa que tem fôlego deixarás com vida."},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "Antes destruí-las-ás totalmente: aos heteus, e aos amorreus, e aos cananeus, e aos perizeus, e aos heveus, e aos jebuseus, como te ordenou o SENHOR teu Deus."},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "Para que não vos ensinem a fazer conforme a todas as suas abominações, que fizeram a seus deuses, e pequeis contra o SENHOR vosso Deus."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Quando sitiares uma cidade por muitos dias, pelejando contra ela para a tomar, não destruirás o seu arvoredo, colocando nele o machado, porque dele comerás; pois que não o cortarás (pois o arvoredo do campo é mantimento para o homem), para empregar no cerco."},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Mas as árvores que souberes que não são árvores de alimento, destruí-las-ás e cortá-las-ás; e contra a cidade que guerrear contra ti edificarás baluartes, até que esta seja vencida."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "QUANDO na terra que te der o SENHOR teu Deus, para possuí-la, se achar um morto, caído no campo, sem que se saiba quem o matou,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "Então sairão os teus anciãos e os teus juízes, e medirão a distância até as cidades que estiverem em redor do morto;"},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "E, na cidade mais próxima ao morto, os anciãos da mesma cidade tomarão uma novilha da manada, que não tenha trabalhado nem tenha puxado com o jugo;"},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "E os anciãos daquela cidade trarão a novilha a um vale áspero, que nunca foi lavrado nem semeado; e ali, naquele vale, degolarão a novilha;"},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Então se achegarão os sacerdotes, filhos de Levi; pois o SENHOR teu Deus os escolheu para o servirem, e para abençoarem em nome do SENHOR; e pela sua palavra se decidirá toda a demanda e todo o ferimento;"},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "E todos os anciãos da mesma cidade, mais próxima ao morto, lavarão as suas mãos sobre a novilha degolada no vale;"},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "E protestarão, e dirão: As nossas mãos não derramaram este sangue, e os nossos olhos o não viram."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Sê propício ao teu povo Israel, que tu, ó SENHOR, resgataste, e não ponhas o sangue inocente no meio do teu povo Israel. E aquele sangue lhes será expiado."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "Assim tirarás o sangue inocente do meio de ti; pois farás o que é reto aos olhos do SENHOR."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Quando saíres à peleja contra os teus inimigos, e o SENHOR teu Deus os entregar nas tuas mãos, e tu deles levares prisioneiros,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "E tu entre os presos vires uma mulher formosa à vista, e a cobiçares, e a tomares por mulher,"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "Então a trarás para a tua casa; e ela rapará a cabeça e cortará as suas unhas."},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "E despirá o vestido do seu cativeiro, e se assentará na tua casa, e chorará a seu pai e a sua mãe um mês inteiro; e depois chegarás a ela, e tu serás seu marido e ela tua mulher."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "E será que, se te não contentares dela, a deixarás ir à sua vontade; mas de modo algum a venderás por dinheiro, nem a tratarás como escrava, pois a tens humilhado."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Quando um homem tiver duas mulheres, uma a quem ama e outra a quem despreza, e a amada e a desprezada lhe derem filhos, e o filho primogênito for da desprezada,"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "Será que, no dia em que fizer herdar a seus filhos o que tiver, não poderá dar a primogenitura ao filho da amada, preferindo-o ao filho da desprezada, que é o primogênito."},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Mas ao filho da desprezada reconhecerá por primogênito, dando-lhe dobrada porção de tudo quanto tiver; porquanto aquele é o princípio da sua força, o direito da primogenitura é dele."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Quando alguém tiver um filho contumaz e rebelde, que não obedecer à voz de seu pai e à voz de sua mãe, e, castigando-o eles, lhes não der ouvidos,"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "Então seu pai e sua mãe pegarão nele, e o levarão aos anciãos da sua cidade, e à porta do seu lugar;"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "E dirão aos anciãos da cidade: Este nosso filho é rebelde e contumaz, não dá ouvidos à nossa voz; é um comilão e um beberrão."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "Então todos os homens da sua cidade o apedrejarão, até que morra; e tirarás o mal do meio de ti, e todo o Israel ouvirá e temerá."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Quando também em alguém houver pecado, digno do juízo de morte, e for morto, e o pendurares num madeiro,"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "O seu cadáver não permanecerá no madeiro, mas certamente o enterrarás no mesmo dia; porquanto o pendurado é maldito de Deus; assim não contaminarás a tua terra, que o SENHOR teu Deus te dá em herança."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "VENDO extraviado o boi ou ovelha de teu irmão, não te desviarás deles; restituí-los-ás sem falta a teu irmão."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "E se teu irmão não estiver perto de ti, ou não o conheceres, recolhê-los-ás na tua casa, para que fiquem contigo, até que teu irmão os busque, e tu lhos restituirás."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Assim também farás com o seu jumento, e assim farás com as suas roupas; assim farás também com toda a coisa perdida, que se perder de teu irmão, e tu a achares; não te poderás omitir."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Se vires o jumento que é de teu irmão, ou o seu boi, caídos no caminho, não te desviarás deles; sem falta o ajudarás a levantá-los."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "Não haverá traje de homem na mulher, e nem vestirá o homem roupa de mulher; porque, qualquer que faz isto, abominação é ao SENHOR teu Deus."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Quando encontrares pelo caminho um ninho de ave numa árvore, ou no chão, com passarinhos, ou ovos, e a mãe posta sobre os passarinhos, ou sobre os ovos, não tomarás a mãe com os filhotes;"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "Deixarás ir livremente a mãe, e os filhotes tomarás para ti; para que te vá bem e para que prolongues os teus dias."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Quando edificares uma casa nova, farás um parapeito, no eirado, para que não ponhas culpa de sangue na tua casa, se alguém de algum modo cair dela."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Não semearás a tua vinha com diferentes espécies de semente, para que não se degenere o fruto da semente que semeares, e a novidade da vinha."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Com boi e com jumento não lavrarás juntamente."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Não te vestirás de diversos estofos de lã e linho juntamente."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Franjas porás nas quatro bordas da tua manta, com que te cobrires."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Quando um homem tomar mulher e, depois de coabitar com ela, a desprezar,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "E lhe imputar coisas escandalosas, e contra ela divulgar má fama, dizendo: Tomei esta mulher, e me cheguei a ela, porém não a achei virgem;"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "Então o pai da moça e sua mãe tomarão os sinais da virgindade da moça, e levá-los-ão aos anciãos da cidade, à porta;"},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "E o pai da moça dirá aos anciãos: Eu dei minha filha por mulher a este homem, porém ele a despreza;"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "E eis que lhe imputou coisas escandalosas, dizendo: Não achei virgem a tua filha; porém eis aqui os sinais da virgindade de minha filha. E estenderão a roupa diante dos anciãos da cidade."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Então os anciãos da mesma cidade tomarão aquele homem, e o castigarão."},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "E o multarão em cem siclos de prata, e os darão ao pai da moça; porquanto divulgou má fama sobre uma virgem de Israel. E lhe será por mulher, em todos os seus dias não a poderá despedir."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Porém se isto for verdadeiro, isto é, que a virgindade não se achou na moça,"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "Então levarão a moça à porta da casa de seu pai, e os homens da sua cidade a apedrejarão, até que morra; pois fez loucura em Israel, prostituindo-se na casa de seu pai; assim tirarás o mal do meio de ti."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Quando um homem for achado deitado com mulher que tenha marido, então ambos morrerão, o homem que se deitou com a mulher, e a mulher; assim tirarás o mal de Israel."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Quando houver moça virgem, desposada, e um homem a achar na cidade, e se deitar com ela,"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "Então trareis ambos à porta daquela cidade, e os apedrejareis, até que morram; a moça, porquanto não gritou na cidade, e o homem, porquanto humilhou a mulher do seu próximo; assim tirarás o mal do meio de ti."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "E se algum homem no campo achar uma moça desposada, e o homem a forçar, e se deitar com ela, então morrerá só o homem que se deitou com ela;"},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "Porém à moça não farás nada. A moça não tem culpa de morte; porque, como o homem que se levanta contra o seu próximo, e lhe tira a vida, assim é este caso."},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Pois a achou no campo; a moça desposada gritou, e não houve quem a livrasse."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Quando um homem achar uma moça virgem, que não for desposada, e pegar nela, e se deitar com ela, e forem apanhados,"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "Então o homem que se deitou com ela dará ao pai da moça cinqüenta siclos de prata; e porquanto a humilhou, lhe será por mulher; não a poderá despedir em todos os seus dias."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "AQUELE a quem forem trilhados os testículos, ou cortado o membro viril, não entrará na congregação do SENHOR."}]