[{"i":12400,"b":15,"c":1605,"r":1605,"o":17,"t": "U mého stolu jedli přední muži a úředníci, v počtu sto padesáti, kromě těch, kteří přicházeli z okolních národů."},{"i":12401,"b":15,"c":1605,"r":1605,"o":18,"t": "Den co den se z mého platu připravoval jeden vůl, šest výběrových ovcí a drůbež; každých deset dní se přinášelo množství měchů vína. Nicméně jsem nikdy nežádal o dávky pro místodržitele, neboť na tento lid doléhala těžká služba."},{"i":12402,"b":15,"c":1605,"r":1605,"o":19,"t": "Rozpomeň se, můj Bože, v můj prospěch na vše, co jsem pro tento lid učinil!"},{"i":12403,"b":15,"c":1606,"r":1606,"o":1,"t": "Když Sanballat, Tóbijáš, Gešem Arabský a naši ostatní nepřátelé uslyšeli, že jsem znovu vystavěl hradbu a že v ní nezůstala žádná mezera – ačkoli jsem v té době ještě nezasadil dveře do bran –"},{"i":12404,"b":15,"c":1606,"r":1606,"o":2,"t": "Sanballat a Gešem mi poslali toto poselství: \"Pojď, setkejme se v Hakefirimu, v údolí Óno.\" Měli však v úmyslu mi ublížit."},{"i":12405,"b":15,"c":1606,"r":1606,"o":3,"t": "Proto jsem k nim poslal posly s touto odpovědí: \"Jsem zaměstnán velkým dílem a nemohu sestoupit. Proč by dílo mělo ustat, když bych ho opustil a sestoupil k vám?\""},{"i":12406,"b":15,"c":1606,"r":1606,"o":4,"t": "Čtyřikrát mi adresovali stejné pozvání a já jsem jim vrátil stejnou odpověď."},{"i":12407,"b":15,"c":1606,"r":1606,"o":5,"t": "Potom, po páté, mi Sanballat poslal svého služebníka, nesoucího otevřený dopis"},{"i":12408,"b":15,"c":1606,"r":1606,"o":6,"t": "v němž bylo napsáno: \"Slyší se mezi národy – a Gašmu to potvrzuje – že ty a Židé zamýšlíte povstání; proto stavíš hradbu; a ty se staneš jejich králem;"},{"i":12409,"b":15,"c":1606,"r":1606,"o":7,"t": "dokonce jsi ustanovil proroky, aby ve tvůj prospěch v Jeruzalémě provolávali: V Judsku je král! Nyní tyto zvěsti dojdou až k uším krále: proto pojď, ať se spolu poradíme.\""},{"i":12410,"b":15,"c":1606,"r":1606,"o":8,"t": "Ale já jsem mu odpověděl: \"Nic takového, jak tvrdíš, se nestalo a je to jen výmysl tvého srdce!\""},{"i":12411,"b":15,"c":1606,"r":1606,"o":9,"t": "Neboť všichni nás chtěli zastrašit a říkali si: \"Jejich ruce se unaví dílem a nikdy nebude dokončeno.\" Ale já jsem naopak posiloval své ruce!"},{"i":12412,"b":15,"c":1606,"r":1606,"o":10,"t": "Jednoho dne jsem šel do domu Šemaji, syna Delajova, syna Mehetabelova, který byl uvězněn. On prohlásil: \"Pojďme do Božího chrámu, dovnitř svatyně: dobře zavřeme dveře svatyně, neboť přijdou, aby tě zabili, ano, této noci přijdou, aby tě zabili!\""},{"i":12413,"b":15,"c":1606,"r":1606,"o":11,"t": "Ale já jsem odpověděl: \"Má muž jako já utíkat? A kdo je muž mého postavení, který by vstoupil do svatyně, aby si zachránil život? Ne, nepůjdu!\""},{"i":12414,"b":15,"c":1606,"r":1606,"o":12,"t": "Poznal jsem, že ho Bůh neposlal, ale že proti mně pronesl toto proroctví, protože ho Tóbijáš koupil,"},{"i":12415,"b":15,"c":1606,"r":1606,"o":13,"t": "aby mě, jsa zachvácen strachem, svedl ke hříchu; to by jim sloužilo k tomu, aby mě očernili a mohli mě urazit!"},{"i":12416,"b":15,"c":1606,"r":1606,"o":14,"t": "Rozpomeň se, můj Bože, na Tóbijáše pro to, co spáchal; a také na Noadju, prorokyni, a na ostatní proroky, kteří mě chtěli zastrašit."},{"i":12417,"b":15,"c":1606,"r":1606,"o":15,"t": "Hradba byla dokončena dvacátého pátého dne měsíce Elulu, za padesát dva dny."},{"i":12418,"b":15,"c":1606,"r":1606,"o":16,"t": "Když to uslyšeli všichni naši nepřátelé a viděly všechny národy kolem nás, byla to velká podivnost v jejich očích a poznali, že toto dílo bylo vykonáno díky našemu Bohu."},{"i":12419,"b":15,"c":1606,"r":1606,"o":17,"t": "V téže době přední muži Judy množili své dopisy adresované Tóbijášovi a dopisy od Tóbijáše jim docházely;"},{"i":12420,"b":15,"c":1606,"r":1606,"o":18,"t": "neboť měl v Judsku mnoho spojenců, protože byl zetěm Šekanjy, syna Arahova, a jeho syn Jóchanan si vzal za ženu dceru Mešullama, syna Berekjova."},{"i":12421,"b":15,"c":1606,"r":1606,"o":19,"t": "Dokonce i v mé přítomnosti vychvalovali jeho dobré skutky a oznamovali mu má slova. A Tóbijáš posílal dopisy, aby mě zastrašil."},{"i":12422,"b":15,"c":1607,"r":1607,"o":1,"t": "Když byla hradba znovu postavena a já jsem zasadil dveře, byli ustanoveni vrátní (zpěváci a levité)."},{"i":12423,"b":15,"c":1607,"r":1607,"o":2,"t": "Správu Jeruzaléma jsem svěřil Chananimu, svému bratru, a Chananijášovi, veliteli citadely, neboť to byl muž důvěryhodný a bál se Boha více než mnozí jiní;"},{"i":12424,"b":15,"c":1607,"r":1607,"o":3,"t": "řekl jsem jim: \"Brány Jeruzaléma budou otevřeny, až slunce začne hřát; a bude ještě vysoko, když bude třeba zavřít a zamknout dveře; budou ustanoveny hlídky z obyvatel Jeruzaléma, každý na svém místě a každý před svým domem.\""},{"i":12425,"b":15,"c":1607,"r":1607,"o":4,"t": "Město bylo prostorné a velké, ale mělo jen malou populaci a nebyly zde ustaveny rodiny."},{"i":12426,"b":15,"c":1607,"r":1607,"o":5,"t": "Proto mi můj Bůh vnukl, abych shromáždil přední muže, úředníky a lid, abych učinil soupis rodu. Vzal jsem do ruky rodokmen těch, kteří se na počátku vrátili, a nalezl jsem v něm zapsáno:"},{"i":12427,"b":15,"c":1607,"r":1607,"o":6,"t": "Toto jsou lidé z provincie, kteří se vrátili ze zajetí a vyhnanství. Poté, co byli deportováni Nebukadnesarem, králem babylónským, vrátili se do Jeruzaléma a do Judy, každý do svého města."},{"i":12428,"b":15,"c":1607,"r":1607,"o":7,"t": "Přišli s Zerubabelem, Jozuem, Nehemiášem, Azarjášem, Raamjou, Nachamanim, Mordokajem, Bilšanem, Misperetem, Bigvajem, Nehumem, Baanou. Počet mužů z lidu Izraele:"},{"i":12429,"b":15,"c":1607,"r":1607,"o":8,"t": "synové Pareošovi: dva tisíce sto sedmdesát dva;"},{"i":12430,"b":15,"c":1607,"r":1607,"o":9,"t": "synové Šefatjášovi: tři sta sedmdesát dva;"},{"i":12431,"b":15,"c":1607,"r":1607,"o":10,"t": "synové Arahovi: šest set padesát dva;"},{"i":12432,"b":15,"c":1607,"r":1607,"o":11,"t": "synové Pachat-Moabovi, to jest synové Jozue a Joaba: dva tisíce osm set osmnáct;"},{"i":12433,"b":15,"c":1607,"r":1607,"o":12,"t": "synové Elamovi: tisíc dvě stě padesát čtyři;"},{"i":12434,"b":15,"c":1607,"r":1607,"o":13,"t": "synové Zattuovi: osm set čtyřicet dva;"},{"i":12435,"b":15,"c":1607,"r":1607,"o":14,"t": "synové Zakkajovi: sedm set šedesát;"},{"i":12436,"b":15,"c":1607,"r":1607,"o":15,"t": "synové Binnuijovi: šest set čtyřicet osm;"},{"i":12437,"b":15,"c":1607,"r":1607,"o":16,"t": "synové Bebajovi: šest set dvacet osm;"},{"i":12438,"b":15,"c":1607,"r":1607,"o":17,"t": "synové Azgadovi: dva tisíce tři sta dvacet dva;"},{"i":12439,"b":15,"c":1607,"r":1607,"o":18,"t": "synové Adonikamovi: šest set šedesát sedm;"},{"i":12440,"b":15,"c":1607,"r":1607,"o":19,"t": "synové Bigvajovi: dva tisíce šedesát sedm;"},{"i":12441,"b":15,"c":1607,"r":1607,"o":20,"t": "synové Adínovi: šest set padesát pět;"},{"i":12442,"b":15,"c":1607,"r":1607,"o":21,"t": "synové Atera, to jest Hizkijášovi: devadesát osm;"},{"i":12443,"b":15,"c":1607,"r":1607,"o":22,"t": "synové Hašumovi: tři sta dvacet osm;"},{"i":12444,"b":15,"c":1607,"r":1607,"o":23,"t": "synové Besajovi: tři sta dvacet čtyři;"},{"i":12445,"b":15,"c":1607,"r":1607,"o":24,"t": "synové Harifovi: sto dvanáct;"},{"i":12446,"b":15,"c":1607,"r":1607,"o":25,"t": "synové Gabaónovi: osmdesát pět;"},{"i":12447,"b":15,"c":1607,"r":1607,"o":26,"t": "muži z Betléma a Netofa: sto osmdesát osm;"},{"i":12448,"b":15,"c":1607,"r":1607,"o":27,"t": "muži z Anatota: sto dvacet osm;"},{"i":12449,"b":15,"c":1607,"r":1607,"o":28,"t": "muži z Bet-Azmavetu: čtyřicet dva;"},{"i":12450,"b":15,"c":1607,"r":1607,"o":29,"t": "muži z Kirjat-Jearimu, Kefiry a Beerota: 743;"},{"i":12451,"b":15,"c":1607,"r":1607,"o":30,"t": "muži z Rámy a Geby: 621;"},{"i":12452,"b":15,"c":1607,"r":1607,"o":31,"t": "muži z Mikmasu: 122;"},{"i":12453,"b":15,"c":1607,"r":1607,"o":32,"t": "muži z Betelu a Aje: sto dvacet tři;"},{"i":12454,"b":15,"c":1607,"r":1607,"o":33,"t": "muži z druhého Neba: padesát dva;"},{"i":12455,"b":15,"c":1607,"r":1607,"o":34,"t": "synové druhého Elama: tisíc dvě stě padesát čtyři;"},{"i":12456,"b":15,"c":1607,"r":1607,"o":35,"t": "synové Harimovi: tři sta dvacet;"},{"i":12457,"b":15,"c":1607,"r":1607,"o":36,"t": "synové Jericha: tři sta čtyřicet pět;"},{"i":12458,"b":15,"c":1607,"r":1607,"o":37,"t": "synové Lodu, Hadidu a Óna: sedm set dvacet jedna;"},{"i":12459,"b":15,"c":1607,"r":1607,"o":38,"t": "synové Senaa: tři tisíce devět set třicet."},{"i":12460,"b":15,"c":1607,"r":1607,"o":39,"t": "Kněží: synové Jedajovi, to jest dům Jozue: devět set šedesát tři;"},{"i":12461,"b":15,"c":1607,"r":1607,"o":40,"t": "synové Immerovi: tisíc padesát dva;"},{"i":12462,"b":15,"c":1607,"r":1607,"o":41,"t": "synové Pašhurovi: tisíc dvě stě čtyřicet sedm;"},{"i":12463,"b":15,"c":1607,"r":1607,"o":42,"t": "synové Harimovi: tisíc sedmnáct."},{"i":12464,"b":15,"c":1607,"r":1607,"o":43,"t": "Levité: synové Jozue, to jest Kadmiel, synové Hodvovi: sedmdesát čtyři."},{"i":12465,"b":15,"c":1607,"r":1607,"o":44,"t": "Zpěváci: synové Asafovi: sto čtyřicet osm."},{"i":12466,"b":15,"c":1607,"r":1607,"o":45,"t": "Vrátní: synové Šallumovi, synové Aterovi, synové Talmónovi, synové Akkúbovi, synové Chatitovi, synové Šobajovi: sto třicet osm."},{"i":12467,"b":15,"c":1607,"r":1607,"o":46,"t": "„Donedávna“: synové Ciha, synové Hasufa, synové Tabbaotovi,"},{"i":12468,"b":15,"c":1607,"r":1607,"o":47,"t": "synové Keróse, synové Sia, synové Padónovi,"},{"i":12469,"b":15,"c":1607,"r":1607,"o":48,"t": "synové Lebana, synové Hagaba, synové Šalmajovi,"},{"i":12470,"b":15,"c":1607,"r":1607,"o":49,"t": "synové Chanána, synové Giddel, synové Gahara,"},{"i":12471,"b":15,"c":1607,"r":1607,"o":50,"t": "synové Reaja, synové Recína, synové Nekoda,"},{"i":12472,"b":15,"c":1607,"r":1607,"o":51,"t": "synové Gazzama, synové Uzza, synové Paséacha,"},{"i":12473,"b":15,"c":1607,"r":1607,"o":52,"t": "synové Besajovi, synové Meúnitů, synové Nefusitů,"},{"i":12474,"b":15,"c":1607,"r":1607,"o":53,"t": "synové Bakbuka, synové Hakufa, synové Harhura,"},{"i":12475,"b":15,"c":1607,"r":1607,"o":54,"t": "synové Baslita, synové Mehida, synové Harša,"},{"i":12476,"b":15,"c":1607,"r":1607,"o":55,"t": "synové Barkosa, synové Sisra, synové Téma,"},{"i":12477,"b":15,"c":1607,"r":1607,"o":56,"t": "synové Neciáha, synové Chatifa."},{"i":12478,"b":15,"c":1607,"r":1607,"o":57,"t": "Synové otroků Šalomounových: synové Sotaje, synové Sofereta, synové Perida,"},{"i":12479,"b":15,"c":1607,"r":1607,"o":58,"t": "synové Jaala, synové Darkóna, synové Giddela,"},{"i":12480,"b":15,"c":1607,"r":1607,"o":59,"t": "synové Šefatjášovi, synové Chattila, synové Pokéreta-ha-Cebajima, synové Amónovi."},{"i":12481,"b":15,"c":1607,"r":1607,"o":60,"t": "Celkový počet „dodaných“ a synů otroků Šalomounových: tři sta devadesát dva."},{"i":12482,"b":15,"c":1607,"r":1607,"o":61,"t": "Tito lidé, kteří přišli z Tel-Melachu, Tel-Harša, Kerubu, Addóna a Immera, nemohli prokázat, zda jejich rodina a jejich rod pocházeli z Izraele:"},{"i":12483,"b":15,"c":1607,"r":1607,"o":62,"t": "synové Delajovi, synové Tóbijášovi, synové Nekoda: šest set čtyřicet dva."},{"i":12484,"b":15,"c":1607,"r":1607,"o":63,"t": "A mezi kněžími synové Hobajovi, synové Hakkócovi, synové Barzillaie – ten si vzal za ženu jednu z dcer Barzillaie, Gileádského, jehož jméno přijal."},{"i":12485,"b":15,"c":1607,"r":1607,"o":64,"t": "Ti hledali svůj rodokmen, ale nebyl nalezen: proto byli vyloučeni z kněžství jako nečistí,"},{"i":12486,"b":15,"c":1607,"r":1607,"o":65,"t": "a Jeho Excelence jim zakázal jíst svaté jídlo, dokud se nepostaví kněz s Urimem a Tummimem."},{"i":12487,"b":15,"c":1607,"r":1607,"o":66,"t": "Celé shromáždění dosahovalo počtu čtyřicet dva tisíce tři sta šedesát jedinců,"},{"i":12488,"b":15,"c":1607,"r":1607,"o":67,"t": "kromě jejich otroků a služebných, kterých bylo sedm tisíc tři sta třicet sedm. Měli také dvě stě čtyřicet pět zpěváků a zpěvaček."},{"i":12489,"b":15,"c":1607,"r":1607,"o":68,"t": "Bylo zde čtyři sta třicet pět velbloudů a šest tisíc sedm set dvacet oslů."},{"i":12490,"b":15,"c":1607,"r":1607,"o":69,"t": "Řada hlav rodin učinila dary na práce. Jeho Excelence vložil do pokladny tisíc drachem zlata, padesát pohárů a třicet kněžských tunik."},{"i":12491,"b":15,"c":1607,"r":1607,"o":70,"t": "Hlavy rodin vložily do pokladny prací dvacet tisíc drachem zlata a dva tisíce dvě stě min stříbra."},{"i":12492,"b":15,"c":1607,"r":1607,"o":71,"t": "Co se týče darů učiněných zbytkem lidu, dosáhly dvaceti tisíc drachem zlata, dvou tisíc min stříbra a šedesáti sedmi kněžských tunik."},{"i":12493,"b":15,"c":1607,"r":1607,"o":72,"t": "Kněží, levité a část lidu se usadili v Jeruzalémě; vrátní, zpěváci, „dodaní“ ve svých městech a všichni ostatní Izraelité ve svých městech. A když přišel sedmý měsíc – synové Izraelovi byli takto ve svých městech."},{"i":12494,"b":15,"c":1608,"r":1608,"o":1,"t": "Všechen lid se shromáždil jako jeden muž na náměstí před Vodní branou. Řekli písaři Ezdrášovi, aby přinesl knihu zákona Mojžíšova, který Hospodin přikázal Izraeli."},{"i":12495,"b":15,"c":1608,"r":1608,"o":2,"t": "Tehdy kněz Ezdráš přinesl zákon před shromáždění, které se skládalo z mužů, žen a všech, kteří měli rozum. Byl to první den sedmého měsíce."},{"i":12496,"b":15,"c":1608,"r":1608,"o":3,"t": "Na náměstí před Vodní branou četl z knihy, od úsvitu až do poledne, v přítomnosti mužů, žen a těch, kteří měli rozum: všechen lid naslouchal knize zákona."},{"i":12497,"b":15,"c":1608,"r":1608,"o":4,"t": "Písař Ezdráš stál na dřevěné tribuně, postavené pro tuto příležitost; vedle něho stáli: po jeho pravici Mattitja, Šema, Anaja, Urijja, Hilkijja a Maaseja a po jeho levici Pedaja, Mišael, Malkijja, Hašum, Hašbaddana, Zekariáš a Mešullam."},{"i":12498,"b":15,"c":1608,"r":1608,"o":5,"t": "Ezdráš otevřel knihu před očima celého lidu – neboť ovládal celý lid – a když ji otevřel, všechen lid povstal."},{"i":12499,"b":15,"c":1608,"r":1608,"o":6,"t": "Tehdy Ezdráš požehnal Hospodinu, velikému Bohu; všechen lid, s rukama zdviženýma, odpověděl: \"Amen! Amen\", potom se sklonili a poklonili se před Hospodinem, tváří k zemi."}]