[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Anzi tu ci salverai da’ nostri nemici, E renderai confusi quelli che ci odiano."},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "Noi ci glorieremo tuttodì in Dio, E celebreremo il tuo Nome in perpetuo. Sela"},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "E pure tu ci hai scacciati, e ci hai svergognati; E non esci più co’ nostri eserciti."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "Tu ci hai fatto voltar le spalle dinanzi al nemico; E quelli che ci odiano ci hanno predati."},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "Tu ci hai ridotti ad esser come pecore da mangiare; E ci hai dispersi fra le genti."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Tu hai venduto il tuo popolo senza danari, E non hai fatto alcuno avanzo de’ lor prezzi."},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "Tu ci hai posti in vituperio appresso i nostri vicini, In beffa, e in ischerno a quelli che stanno d’intorno a noi."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Tu ci hai messi ad essere proverbiati fra le genti, Ed hai fatto che ci è scosso il capo contro fra i popoli."},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "Il mio vituperio è tuttodì davanti a me, E la vergogna della mia faccia mi ha coperto,"},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "Per la voce del vituperatore e dell’oltraggiatore; Per cagione del nemico e del vendicatore"},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "Tutto questo ci è avvenuto, e non però ti abbiamo dimenticato, E non ci siam portati dislealmente contro al tuo patto."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "Il cuor nostro non si è rivolto indietro, E i nostri passi non si sono sviati da’ tuoi sentieri;"},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "Quantunque tu ci abbi tritati, e messi in luogo di sciacalli; E ci abbi coperti d’ombra di morte."},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "Se noi avessimo dimenticato il Nome dell’Iddio nostro, Ed avessimo stese le mani ad alcun dio strano,"},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "Iddio non ne farebbe egli inchiesta? Conciossiachè egli conosca i segreti del cuore."},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "Anzi, per cagion tua siamo uccisi tuttodì, Siam reputati come pecore da macello."},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Risvegliati; perchè dormi, Signore? Destati, non iscacciarci in perpetuo."},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "Perchè nascondi la tua faccia? Perchè dimentichi la nostra afflizione e la nostra oppressione?"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Conciossiachè la nostra anima sia abbassata fin nella polvere, E il nostro ventre sia attaccato alla terra."},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Levati in nostro aiuto, E riscuotici, per amor della tua benignità"},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": null},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "Maschil, cantico d’amori, dato al capo de’ Musici, de’ figliuoli di Core, sopra Sosannim IL mio cuore sgorga un buon ragionamento; Io recito al Re le mie opere; La mia lingua sarà come la penna di un veloce scrittore."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Tu sei più bello che alcuno de’ figliuoli degli uomini; Grazia è sparsa sulle tue labbra; Perciò Iddio ti ha benedetto in eterno."},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "O prode, cingiti la tua spada al fianco, Che è la tua gloria, e la tua magnificenza;"},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "E prospera nella tua gloria, Cavalca in su la parola di verità, e di mansuetudine, e di giustizia; E la tua destra ti farà vedere opere tremende."},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "Le tue saette sono acute; I popoli caderanno sotto a te; Esse entreranno nel cuor de’ nemici del Re"},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "O Dio, il tuo trono è in sempiterno; Lo scettro del tuo regno è uno scettro di dirittura."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Tu hai amata la giustizia, ed hai odiata l’empietà; Perciò Iddio, l’Iddio tuo, ti ha unto. D’olio di letizia sopra i tuoi consorti."},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Tutti i tuoi vestimenti son mirra, aloe, e cassia, Che spandono il loro odore da’ palazzi d’avorio, Dal luogo ove ti è dato diletto."},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "Figliuole di re sono fra i tuoi onori; La Sposa è alla tua man destra, adorna d’oro di Ofir"},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Ascolta, fanciulla, e riguarda, e porgi l’orecchio; E dimentica il tuo popolo, e la casa di tuo padre;"},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "E il Re porrà amore alla tua bellezza; Adoralo adunque, perciocchè egli è il tuo Signore."},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "E la figliuola di Tiro, E i ricchi fra i popoli ti supplicheranno con presenti."},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "La figliuola del Re è tutta gloriosa dentro; La sua vesta è tutta trapunta d’oro."},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "Ella sarà condotta al Re in vesti ricamate, Avendo dietro a sè le vergini sue compagne, Che ti saranno eziandio addotte, o Re."},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "Ti saranno condotte con letizia, e con gioia; Ed entreranno nel palazzo del Re."},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "I tuoi figliuoli saranno in luogo de’ tuoi padri; Tu li costituirai principi per tutta la terra."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "Io pubblicherò la memoria del tuo Nome, per ogni età; Perciò, ti celebreranno i popoli in sempiterno"},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": null},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "Cantico, dato al capo de’ Musici, de’ figliuoli di Core, sopra Alamot. IDDIO è nostro ricetto, e forza, Ed aiuto prontissimo nelle distrette."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Perciò noi non temeremo, quantunque la terra si tramutasse di luogo, E i monti smossi fosser sospinti in mezzo del mare;"},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "E le acque di esso romoreggiassero, e s’intorbidassero; E i monti fossero scrollati dall’alterezza di esso. Sela."},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "Il fiume, i ruscelli di Dio rallegreranno la sua Città. Il luogo santo degli abitacoli dell’Altissimo."},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Iddio è nel mezzo di lei, ella non sarà smossa; Iddio la soccorrerà allo schiarir della mattina"},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Le genti romoreggiarono, i regni si commossero; Egli diede fuori la sua voce, la terra si strusse."},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "Il Signore degli eserciti è con noi; L’Iddio di Giacobbe è il nostro alto ricetto. Sela."},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "Venite, mirate i fatti del Signore; Come egli ha operate cose stupende nella terra."},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Egli ha fatte restar le guerre infino all’estremità della terra; Egli ha rotti gli archi, e messe in pezzi le lance, Ed arsi i carri col fuoco."},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "Restate, e conoscete che io son Dio; Io sarò esaltato fra le genti, Io sarò esaltato nella terra."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "Il Signore degli eserciti è con noi; L’Iddio di Giacobbe è il nostro alto ricetto. Sela"},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": null},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "Salmo, dato al capo de’ Musici, de’ figliuoli di Core. BATTETEVI a palme, o popoli tutti; Giubilate a Dio con voce di trionfo."},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Perciocchè il Signore è l’Altissimo, il Tremendo, Gran Re sopra tutta la terra."},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "Egli ridurrà i popoli sotto noi, E la nazioni sotto i nostri piedi."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "Egli ci ha scelta la nostra eredità, La gloria di Giacobbe, il quale egli ama. Sela"},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Iddio è salito con giubilo, Il Signore è salito con suono di trombe."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Salmeggiate a Dio, salmeggiate; Salmeggiate al Re nostro, salmeggiate."},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Perciocchè Iddio è Re di tutta la terra; Salmeggiate maestrevolmente"},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "Iddio regna sopra le genti: Iddio siede sopra il trono della sua santità."},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "I principi de’ popoli si son raunati insieme; Il popolo dell’Iddio d’Abrahamo, Perciocchè a Dio appartengono gli scudi della terra; Egli è grandemente esaltato"},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": null},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "Cantico di Salmo de’ figliuoli di Core. IL Signore è grande, e molto glorioso Nella Città dell’Iddio nostro, nel monte della sua santità."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Il monte di Sion, il fondo verso il Settentrione, La Città del gran Re È in bella contrada, è la gioia di tutta la terra."},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "Iddio è riconosciuto ne’ palazzi di essa, per alta fortezza."},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "Perciocchè ecco, i re si erano adunati, Ed erano tutti insieme passati oltre."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Come prima la videro, furono attoniti, Si smarrirono, si affrettarono a fuggire."},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "Tremore li colse quivi; Doglia, come di donna che partorisce."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Furono rotti come per lo vento orientale Che rompe le navi di Tarsis"},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "Come avevamo udito, così abbiam veduto, Nella Città del Signor degli eserciti, Nella Città dell’Iddio nostro; Iddio la stabilirà in perpetuo. Sela."},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "O Dio, noi abbiamo, chetamente aspettata la tua benignità Dentro al tuo Tempio."},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "O Dio, quale è il tuo Nome, Tale è la tua lode, infino all’estremità della terra; La tua destra è piena di giustizia."},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Il monte di Sion si rallegrerà, Le figliuole di Giuda festeggeranno, per li tuoi giudicii."},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "Circuite Sion, e andate attorno a lei, Contate le sue torri."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Ponete mente alle bastie, Mirate l’altezza de’ suoi palazzi; Acciocchè lo raccontiate all’età a venire."},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "Perciocchè questo Dio è il nostro Dio in sempiterno; Egli ci guiderà infino alla morte"},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": null},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "Salmo, dato al capo de’ Musici, de’ figliuoli di Core. UDITE questo, popoli tutti; Porgete gli orecchi, voi tutti gli abitanti del mondo;"},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "E plebei, e nobili, E ricchi, e bisognosi tutti insieme."},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "La mia bocca proferirà cose di gran sapienza; E il ragionamento del mio cuore sarà di cose di grande intendimento."},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Io inchinerò il mio orecchio alle sentenze; Io spiegherò sopra la cetera i miei detti notevoli."},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "Perchè temerò ne’ giorni dell’avversità Quando l’iniquità che mi è alle calcagna m’intornierà?"},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "Ve ne son molti che si confidano ne’ lor beni, E si gloriano della grandezza delle lor ricchezze."},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "Niuno però può riscuotere il suo fratello, Nè dare a Dio il prezzo del suo riscatto."},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "E il riscatto della lor propria anima non può trovarsi, E il modo ne mancherà in perpetuo;"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "Per fare che continuino a vivere in perpetuo, E che non veggano la fossa;"},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "Conciossiachè veggano che i savi muoiono, E che parimente i pazzi, e gli stolti periscono, E lasciano i lor beni ad altri."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "Il loro intimo pensiero è che le lor case dimoreranno in eterno, E che le loro abitazioni dureranno per ogni età; Impongono i nomi loro a delle terre."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "E pur l’uomo che è in onore non vi dimora sempre; Anzi è renduto simile alle bestie che periscono."},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Questa lor via è loro una pazzia; E pure i lor discendenti si compiacciono a seguire i lor precetti. Sela."},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Saranno posti sotterra, come pecore; La morte li pasturerà; E gli uomini diritti signoreggeranno sopra loro in quella mattina; E il sepolcro consumerà la lor bella apparenza, Che sarà portata via dal suo abitacolo"},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "Ma Iddio riscuoterà l’anima mia dal sepolcro;"},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "Non temere, quando alcuno sarà arricchito, Quando la gloria della sua casa sarà accresciuta."},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Perciocchè, quando egli morrà non torrà seco nulla; La sua gloria non gli scenderà dietro."},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "Benchè egli abbia benedetta l’anima sua in vita sua; E tali ti lodino, se tu ti dài piacere, e buon tempo;"},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "Quella verrà là ove è la generazion de’ suoi padri; Giammai in eterno non vedranno la luce."},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "L’uomo che è in istato onorevole, e non ha intelletto, È simile alle bestie che periscono"},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": null},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "Salmo di Asaf. IL Signore, l’Iddio degl’iddii, ha parlato, ed ha gridato alla terra, Dal sol Levante, infino al Ponente."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "Iddio è apparito in gloria, Da Sion, luogo di compiuta bellezza."},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "L’Iddio nostro verrà, e non se ne starà cheto; Egli avrà davanti a sè un fuoco divorante, E d’intorno a sè una forte tempesta."}]