[{"i":4600,"b":3,"c":428,"r":428,"o":24,"t": "Ezek szerint készítsétek el naponként hét napon át az ÚR kedves illatú tűzáldozati eledelét. Az állandó égőáldozaton kívül kell elkészíteni a hozzá tartozó italáldozattal együtt."},{"i":4601,"b":3,"c":428,"r":428,"o":25,"t": "A hetedik napon is legyen szent összegyülekezésetek. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát!"},{"i":4602,"b":3,"c":428,"r":428,"o":26,"t": "Az első termés napján, amikor új ételáldozatot mutattok be az ÚRnak, azaz a hetek ünnepén legyen szent összegyülekezésetek. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát,"},{"i":4603,"b":3,"c":428,"r":428,"o":27,"t": "hanem mutassatok be kedves illatú égőáldozatul az ÚRnak két bikaborjút, egy kost és hét egyesztendős bárányt."},{"i":4604,"b":3,"c":428,"r":428,"o":28,"t": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: mindegyik bikához háromtized vékával, a koshoz kéttized vékával,"},{"i":4605,"b":3,"c":428,"r":428,"o":29,"t": "a hét bárányhoz pedig egy-egy tized vékával kell adni bárányonként."},{"i":4606,"b":3,"c":428,"r":428,"o":30,"t": "Egy kecskebakot is mutassatok be, hogy engesztelést szerezzen nektek."},{"i":4607,"b":3,"c":428,"r":428,"o":31,"t": "Az állandó égőáldozaton és az ahhoz tartozó ételáldozaton kívül készítsétek el italáldozatukkal együtt. Az állatok hibátlanok legyenek."},{"i":4608,"b":3,"c":429,"r":429,"o":1,"t": "A hetedik hónap első napján szent összegyülekezésetek legyen. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát. A kürtzengés napja ez."},{"i":4609,"b":3,"c":429,"r":429,"o":2,"t": "Készítsetek égőáldozatot kedves illatul az ÚRnak, egy bikaborjút, egy kost és hét egyesztendős hibátlan bárányt."},{"i":4610,"b":3,"c":429,"r":429,"o":3,"t": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: a bikához háromtized, a koshoz kéttized vékával adjatok,"},{"i":4611,"b":3,"c":429,"r":429,"o":4,"t": "a hét bárányhoz pedig egytized vékával bárányonként."},{"i":4612,"b":3,"c":429,"r":429,"o":5,"t": "Egy kecskebakot is mutassatok be vétekáldozatul, hogy engesztelést szerezzen nektek."},{"i":4613,"b":3,"c":429,"r":429,"o":6,"t": "Az újhold napjára előírt égőáldozaton és a hozzá tartozó ételáldozaton, az állandó égőáldozaton és a hozzá tartozó ételáldozaton, meg italáldozataikon kívül legyen ez kedves illatú tűzáldozat az ÚRnak."},{"i":4614,"b":3,"c":429,"r":429,"o":7,"t": "Ennek a hetedik hónapnak a tizedik napján szent összegyülekezésetek legyen. Tartóztassátok meg magatokat, és semmiféle munkát ne végezzetek."},{"i":4615,"b":3,"c":429,"r":429,"o":8,"t": "Mutassatok be az ÚRnak kedves illatú égőáldozatul egy bikaborjút, egy kost és hét egyesztendős bárányt, amelyek hibátlanok legyenek."},{"i":4616,"b":3,"c":429,"r":429,"o":9,"t": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: a bikához háromtized vékával, a koshoz kéttized vékával adjatok,"},{"i":4617,"b":3,"c":429,"r":429,"o":10,"t": "a hét bárányhoz pedig egy-egy tized vékával bárányonként."},{"i":4618,"b":3,"c":429,"r":429,"o":11,"t": "Egy kecskebakot is mutassatok be vétekáldozatul az engesztelés vétekáldozatán és az állandó égőáldozaton, meg a hozzájuk tartozó étel- és italáldozatokon kívül."},{"i":4619,"b":3,"c":429,"r":429,"o":12,"t": "A hetedik hónap tizenötödik napján szent összegyülekezésetek legyen. Ne végezzetek semmiféle foglalkozáshoz tartozó munkát, hanem ünnepeljétek hét napig az ÚR ünnepét."},{"i":4620,"b":3,"c":429,"r":429,"o":13,"t": "Mutassatok be égőáldozatot kedves illatú tűzáldozatul az ÚRnak: tizenhárom bikaborjút, két kost és tizennégy egyesztendős bárányt, amelyek hibátlanok legyenek."},{"i":4621,"b":3,"c":429,"r":429,"o":14,"t": "A hozzájuk tartozó ételáldozat olajjal gyúrt finomliszt legyen: háromtized vékával egy bikához mind a tizenhárom bikánál, kéttized vékával egy koshoz mind a két kosnál,"},{"i":4622,"b":3,"c":429,"r":429,"o":15,"t": "egy-egy tized vékával pedig egy bárányhoz mind a tizennégy báránynál."},{"i":4623,"b":3,"c":429,"r":429,"o":16,"t": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4624,"b":3,"c":429,"r":429,"o":17,"t": "A második napon pedig mutassatok be tizenkét bikaborjút, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4625,"b":3,"c":429,"r":429,"o":18,"t": "A hozzájuk tartozó étel- és italáldozat pedig a bikák, kosok és bárányok száma szerint az előírásnak megfelelő legyen."},{"i":4626,"b":3,"c":429,"r":429,"o":19,"t": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4627,"b":3,"c":429,"r":429,"o":20,"t": "A harmadik napon pedig mutassatok be tizenegy bikát, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4628,"b":3,"c":429,"r":429,"o":21,"t": "A hozzájuk tartozó étel- és italáldozat pedig a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."},{"i":4629,"b":3,"c":429,"r":429,"o":22,"t": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4630,"b":3,"c":429,"r":429,"o":23,"t": "A negyedik napon mutassatok be tíz bikát, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4631,"b":3,"c":429,"r":429,"o":24,"t": "A hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint az előírásnak megfelelő legyen."},{"i":4632,"b":3,"c":429,"r":429,"o":25,"t": "Egy kecskebakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4633,"b":3,"c":429,"r":429,"o":26,"t": "Az ötödik napon pedig mutassatok be kilenc bikát, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4634,"b":3,"c":429,"r":429,"o":27,"t": "A hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint az előírásnak megfelelő legyen."},{"i":4635,"b":3,"c":429,"r":429,"o":28,"t": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4636,"b":3,"c":429,"r":429,"o":29,"t": "A hatodik napon mutassatok be nyolc bikát, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4637,"b":3,"c":429,"r":429,"o":30,"t": "A hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."},{"i":4638,"b":3,"c":429,"r":429,"o":31,"t": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4639,"b":3,"c":429,"r":429,"o":32,"t": "A hetedik napon pedig mutassatok be hét bikát, két kost és tizennégy egyesztendős hibátlan bárányt."},{"i":4640,"b":3,"c":429,"r":429,"o":33,"t": "A hozzájuk tartozó étel- és italáldozat a bikák, kosok és bárányok száma szerint, az előírásnak megfelelő legyen."},{"i":4641,"b":3,"c":429,"r":429,"o":34,"t": "Egy bakot is mutassatok be vétekáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4642,"b":3,"c":429,"r":429,"o":35,"t": "A nyolcadik napon tartsatok ünnepet, ne végezzetek semmiféle foglalkozáshoz tartozó munkát."},{"i":4643,"b":3,"c":429,"r":429,"o":36,"t": "Mutassatok be égőáldozatot kedves illatú tűzáldozatul az ÚRnak: egy bikát, egy kost és hét egyesztendős hibátlan bárányt."},{"i":4644,"b":3,"c":429,"r":429,"o":37,"t": "A hozzájuk tartozó étel- és italáldozat a bika, a kos és a bárányok száma szerint az előírásnak megfelelő legyen."},{"i":4645,"b":3,"c":429,"r":429,"o":38,"t": "Egy bakot is mutassatok be égőáldozatul az állandó égőáldozaton és a hozzá tartozó étel- és italáldozaton kívül."},{"i":4646,"b":3,"c":429,"r":429,"o":39,"t": "Ezeket készítsétek el az ÚRnak ünnepeiteken azon kívül, amit fogadalomból, vagy önként mutattok be égőáldozatul, ételáldozatul, italáldozatul, vagy békeáldozatul."},{"i":4647,"b":3,"c":430,"r":430,"o":1,"t": "Azután így beszélt Mózes Izráel fiai törzsfőihez: Ezt parancsolta az ÚR:"},{"i":4648,"b":3,"c":430,"r":430,"o":2,"t": "Ha férfi tesz fogadalmat az ÚRnak, vagy esküt tesz arra, hogy megtartóztatja magát, ne szegje meg a szavát, hanem tegyen meg mindent úgy, ahogyan kimondta."},{"i":4649,"b":3,"c":430,"r":430,"o":3,"t": "De ha nő tesz fogadalmat az ÚRnak, és önmegtartóztatásra kötelezi magát még leánykorában, apja házában,"},{"i":4650,"b":3,"c":430,"r":430,"o":4,"t": "ha apja hallotta fogadalmát és azt, hogy önmegtartóztatásra kötelezte magát, és nem ellenezte az apja, akkor érvényes minden fogadalma, és érvényes minden elkötelezése, amellyel önmegtartóztatást fogadott."},{"i":4651,"b":3,"c":430,"r":430,"o":5,"t": "Ha azonban ellene mond neki az apja, amikor hallja őt, akkor nem érvényes semmiféle fogadalma vagy elkötelezése, amellyel önmegtartóztatást fogadott. És az ÚR megbocsát neki, mert az apja mondott neki ellene."},{"i":4652,"b":3,"c":430,"r":430,"o":6,"t": "Ha pedig úgy megy férjhez, hogy fogadalom terheli, vagy meggondolatlan beszéddel kötelezte el magát,"},{"i":4653,"b":3,"c":430,"r":430,"o":7,"t": "és a férje hallott róla, de amikor hallott róla, nem mondott ellene, akkor érvényesek a fogadalmai, és az az elkötelezés is érvényes, amellyel önmegtartóztatást fogadott."},{"i":4654,"b":3,"c":430,"r":430,"o":8,"t": "De ha a férje ellentmond neki, amikor hall róla, akkor érvénytelenné teszi az asszony fogadalmát, amely őt terheli, és a meggondolatlan beszédet, amellyel önmegtartóztatásra kötelezte magát. Az ÚR is megbocsát neki."},{"i":4655,"b":3,"c":430,"r":430,"o":9,"t": "Az özvegynek vagy férjétől elbocsátottnak minden fogadalma érvényes, amellyel önmegtartóztatásra kötelezte magát."},{"i":4656,"b":3,"c":430,"r":430,"o":10,"t": "Ha már a férje házában tesz fogadalmat egy asszony, vagy esküvel kötelezi magát önmegtartóztatásra,"},{"i":4657,"b":3,"c":430,"r":430,"o":11,"t": "és meghallja a férje, de nem ellenzi, és nem mond neki ellent, akkor érvényes az asszony minden fogadalma, és érvényes minden elkötelezése, amellyel önmegtartóztatást fogadott."},{"i":4658,"b":3,"c":430,"r":430,"o":12,"t": "De ha a férje határozottan érvénytelenné teszi a fogadalmakat, amikor meghallja azokat, akkor nem érvényes semmi abból, amit kimondott fogadalomként vagy elkötelezésként. A férje érvénytelenné tette azokat, és az ÚR is megbocsát neki."},{"i":4659,"b":3,"c":430,"r":430,"o":13,"t": "Minden fogadalmat és minden esküt, amellyel önmegtartóztatásra kötelezi magát, a férje tesz érvényessé, és a férje tesz érvénytelenné."},{"i":4660,"b":3,"c":430,"r":430,"o":14,"t": "De ha a férje egy teljes napig nem ellenzi, akkor érvényessé teszi minden fogadalmát vagy minden elkötelezését, amely terheli. Érvényessé tette azokat, mert nem ellenezte, amikor meghallotta."},{"i":4661,"b":3,"c":430,"r":430,"o":15,"t": "De ha később akarja érvénytelenné tenni azokat, mint amikor hallott róluk, akkor őt terheli az asszony bűne."},{"i":4662,"b":3,"c":430,"r":430,"o":16,"t": "Ezeket a rendelkezéseket parancsolta az ÚR Mózesnek a férjre és a feleségre, az apára és a leányra vonatkozólag, amikor az leánykorában apja házában van."},{"i":4663,"b":3,"c":430,"r":430,"o":17,"t": null},{"i":4664,"b":3,"c":431,"r":431,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":4665,"b":3,"c":431,"r":431,"o":2,"t": "Állj bosszút Izráel fiaiért a midjániakon, azután odakerülsz elődeidhez."},{"i":4666,"b":3,"c":431,"r":431,"o":3,"t": "Mózes így beszélt a néphez: Fegyverezzetek föl magatok közül férfiakat a harcra, támadjátok meg Midjánt, és álljatok bosszút Midjánon az ÚRért."},{"i":4667,"b":3,"c":431,"r":431,"o":4,"t": "Ezret küldjetek egy-egy törzsből, Izráel mindegyik törzséből a harcba."},{"i":4668,"b":3,"c":431,"r":431,"o":5,"t": "Kivezényeltek tehát Izráel soraiból törzsenként ezret: tizenkétezer harcra fölfegyverzett embert."},{"i":4669,"b":3,"c":431,"r":431,"o":6,"t": "Azután elküldte őket Mózes a harcba, törzsenként ezret&#59; velük együtt Fineást, Eleázár pap fiát is, mert ő kezelte a szent eszközöket és a riadót jelző harsonákat."},{"i":4670,"b":3,"c":431,"r":431,"o":7,"t": "Harcot kezdtek Midján ellen, ahogyan megparancsolta az ÚR Mózesnek, és megöltek minden férfit."},{"i":4671,"b":3,"c":431,"r":431,"o":8,"t": "Megölték Midján királyait is a lemészároltakkal együtt: Evit, Rekemet, Cúrt, Húrt és Rebát: Midján öt királyát. Megölték fegyverrel Bálámot, Beór fiát is."},{"i":4672,"b":3,"c":431,"r":431,"o":9,"t": "Midján asszonynépét és a családtagokat azonban foglyul ejtették Izráel fiai, és elzsákmányoltak minden állatot, jószágot és egész vagyonukat."},{"i":4673,"b":3,"c":431,"r":431,"o":10,"t": "Fölperzseltek lakóhelyükön minden várost és sátortábort."},{"i":4674,"b":3,"c":431,"r":431,"o":11,"t": "Azután fogták az egész zsákmányt és minden embert és állatot, amelyet elfogtak,"},{"i":4675,"b":3,"c":431,"r":431,"o":12,"t": "és odavitték Mózeshez, Eleázár paphoz és Izráel fiai közösségéhez a foglyokat és a megszerzett zsákmányt a táborba, Móáb síkságán, a Jordán mellett, Jerikóval szemben."},{"i":4676,"b":3,"c":431,"r":431,"o":13,"t": "Mózes, Eleázár pap és a közösség összes vezető emberei kivonultak eléjük a táboron kívülre."},{"i":4677,"b":3,"c":431,"r":431,"o":14,"t": "De Mózes megharagudott a haderő vezetőire, az ezredesekre és a századosokra, akik megjöttek a megvívott harcból."},{"i":4678,"b":3,"c":431,"r":431,"o":15,"t": "Ezt mondta nekik Mózes: Hát ti életben hagytátok az összes asszonynépet?!"},{"i":4679,"b":3,"c":431,"r":431,"o":16,"t": "Hiszen ők csábították hitszegésre az ÚR ellen Izráel fiait Bálám tanácsa szerint Peór kedvéért! Ezért érte csapás az ÚR közösségét."},{"i":4680,"b":3,"c":431,"r":431,"o":17,"t": "Most azért öljetek meg minden fiúgyermeket, és öljetek meg minden nőt is, aki úgy ismert férfit, hogy vele hált."},{"i":4681,"b":3,"c":431,"r":431,"o":18,"t": "De hagyjatok életben minden leánygyermeket, aki még nem ismeri a férfival való hálást."},{"i":4682,"b":3,"c":431,"r":431,"o":19,"t": "Ti pedig maradjatok a táboron kívül hét napig. Mindaz, aki megölt valakit, vagy megérintett egy elesettet, tisztítsa meg magát a harmadik napon, meg a hetedik napon is, a foglyokkal együtt."},{"i":4683,"b":3,"c":431,"r":431,"o":20,"t": "Tisztítsatok meg minden ruhát, bőrholmit, kecskeszőrkészítményt és minden faeszközt."},{"i":4684,"b":3,"c":431,"r":431,"o":21,"t": "Eleázár pap pedig ezt mondta a katonáknak, akik megjárták a háborút: Ez a törvény rendelkezése, amelyet az ÚR parancsolt meg Mózesnek:"},{"i":4685,"b":3,"c":431,"r":431,"o":22,"t": "Az arany-, ezüst-, réz-, meg vas-, cin- és ólomholmit,"},{"i":4686,"b":3,"c":431,"r":431,"o":23,"t": "mindazt, ami tűzálló, tartsátok tűzbe, hogy megtisztuljon, de még tisztítóvízzel is tisztítsátok meg. A nem tűzálló dolgokat pedig merítsétek vízbe!"},{"i":4687,"b":3,"c":431,"r":431,"o":24,"t": "Ruhátokat is mossátok ki a hetedik napon, hogy tiszták legyetek. Azután bejöhettek a táborba."},{"i":4688,"b":3,"c":431,"r":431,"o":25,"t": "Azután ezt mondta az ÚR Mózesnek:"},{"i":4689,"b":3,"c":431,"r":431,"o":26,"t": "Vedd számba a foglyul ejtett embereket és állatokat, Eleázár pappal és a közösség családfőivel együtt."},{"i":4690,"b":3,"c":431,"r":431,"o":27,"t": "Felezd meg a zsákmányt a hadba vonult harcosok és az egész közösség között."},{"i":4691,"b":3,"c":431,"r":431,"o":28,"t": "Végy el egy részt az ÚRnak a hadba vonult harcosoktól, ötszázból egyet: embert, marhát, szamarat és juhot egyaránt."},{"i":4692,"b":3,"c":431,"r":431,"o":29,"t": "Az egyik feléből vegyétek el ezt, és adjátok Eleázár papnak az ÚRnak szóló fölajánlásként."},{"i":4693,"b":3,"c":431,"r":431,"o":30,"t": "Az Izráel fiainak jutott felerészből pedig végy el ötvenenként egyet: embert, marhát, szamarat, juhot és mindenféle állatot egyaránt. Add azokat a lévitáknak, akik az ÚR hajlékánál teljesítenek szolgálatot."},{"i":4694,"b":3,"c":431,"r":431,"o":31,"t": "Mózes és Eleázár pap úgy járt el, ahogyan az ÚR parancsolta Mózesnek."},{"i":4695,"b":3,"c":431,"r":431,"o":32,"t": "Ez volt az a prédának megmaradt zsákmány, amelyet prédául ejtett a hadinép: hatszázhetvenötezer juh,"},{"i":4696,"b":3,"c":431,"r":431,"o":33,"t": "hetvenkétezer marha"},{"i":4697,"b":3,"c":431,"r":431,"o":34,"t": "és hatvanegyezer szamár."},{"i":4698,"b":3,"c":431,"r":431,"o":35,"t": "Ember pedig harminckétezer lélek, olyan nők, akik nem ismerték a férfival való hálást."},{"i":4699,"b":3,"c":431,"r":431,"o":36,"t": "Ez volt az egyik fele, a hadbavonultak része, szám szerint háromszázharminchétezer-ötszáz juh."}]