[{"i":4500,"b":3,"c":426,"r":426,"o":12,"t": "Sinovi Šimunovi po obiteljima njihovim: od Nemuela obitelj Nemuelova; od Jamina obitelj Jaminova; od Jakina obitelj Jakinova;"},{"i":4501,"b":3,"c":426,"r":426,"o":13,"t": "od Zeraha obitelj Zerahova; od Šaula obitelj Šaulova."},{"i":4502,"b":3,"c":426,"r":426,"o":14,"t": "To su obitelji Šimunove, dvadeset i dvije tisuće i dvjesta duša."},{"i":4503,"b":3,"c":426,"r":426,"o":15,"t": "Sinovi Gadovi po obiteljima njihovim: od Sefona obitelj Sefonova; od Hagija obitelj Hagijeva; od Šunija obitelj Šunijeva;"},{"i":4504,"b":3,"c":426,"r":426,"o":16,"t": "od Oznija obitelj Oznijeva; od Erijada obitelj Erijadova;"},{"i":4505,"b":3,"c":426,"r":426,"o":17,"t": "od Aroda obitelj Arodova; od Arelija obitelj Arelijeva."},{"i":4506,"b":3,"c":426,"r":426,"o":18,"t": "To su obitelji sinova Gadovih, četrdeset tisuća i pet stotina duša."},{"i":4507,"b":3,"c":426,"r":426,"o":19,"t": "Sinovi Judini: Er i Onan. Ali Er i Onan umriješe u zemlji Kanaanskoj."},{"i":4508,"b":3,"c":426,"r":426,"o":20,"t": "Sinovi Judini po obiteljima njihovim: od Šele obitelj Šelanova; od Peresa obitelj Peresova; od Zeraha obitelj Zerahova."},{"i":4509,"b":3,"c":426,"r":426,"o":21,"t": "Sinovi Peresovi bijahu: od Hezrona obitelj Hezronova; od Hamula obitelj Hamulova."},{"i":4510,"b":3,"c":426,"r":426,"o":22,"t": "To su obitelji Judine, sedamdeset i šest tisuća i pet stotina duša."},{"i":4511,"b":3,"c":426,"r":426,"o":23,"t": "Sinovi Isakarovi po obiteljima njihovim: od Tole obitelj Tolina; od Puve obitelj Puvina;"},{"i":4512,"b":3,"c":426,"r":426,"o":24,"t": "od Jašuba obitelj Jašubova; od Šimrona obitelj Šimronova."},{"i":4513,"b":3,"c":426,"r":426,"o":25,"t": "To su obitelji Isakarove, šezdeset i četiri tisuće i tri stotine duša."},{"i":4514,"b":3,"c":426,"r":426,"o":26,"t": "Sinovi Zebulunovi po obiteljima njihovim: od Sereda obitelj Seredova; od Elona obitelj Elonova; od Jahleela obitelj Jahleelova."},{"i":4515,"b":3,"c":426,"r":426,"o":27,"t": "To su obitelji Zebulunove, šezdeset tisuća i pet stotina duša."},{"i":4516,"b":3,"c":426,"r":426,"o":28,"t": "Sinovi Josipovi po obiteljima njihovim: Manaše i Efrajim."},{"i":4517,"b":3,"c":426,"r":426,"o":29,"t": "Sinovi Manašeovi: od Makira obitelj Makirova; Makir rodi Gileada; od Gileada obitelj Gileadova."},{"i":4518,"b":3,"c":426,"r":426,"o":30,"t": "Ovo su sinovi Gileadovi: od Jezera obitelj Jezerova; od Heleka obitelj Helekova;"},{"i":4519,"b":3,"c":426,"r":426,"o":31,"t": "od Azriela obitelj Azrielova; od Šekema obitelj Šekemova;"},{"i":4520,"b":3,"c":426,"r":426,"o":32,"t": "od Šemide obitelj Šemideova; od Hefera obitelj Heferova."},{"i":4521,"b":3,"c":426,"r":426,"o":33,"t": "A Selofad, sin Heferov, nije imao sinova, nego kćeri. A imena su kćerima Selofadovim: Mahla, Noa, Hogla, Milka i Tirsa."},{"i":4522,"b":3,"c":426,"r":426,"o":34,"t": "To su obitelji Manašeove, pedeset i dvije tisuće i sedam stotina duša."},{"i":4523,"b":3,"c":426,"r":426,"o":35,"t": "Ovo su sinovi Efrajimovi po obiteljima njihovim: od Šutalaha obitelj Šutalahova; od Bekera obitelj Bekerova; od Tahana obitelj Tahanova."},{"i":4524,"b":3,"c":426,"r":426,"o":36,"t": "Ovo su sinovi Šutalahovi: od Erana obitelj Eranova."},{"i":4525,"b":3,"c":426,"r":426,"o":37,"t": "To su obitelji Efrajimove, trideset i dvije tisuće i pet stotina duša. To su sinovi Josipovi po obiteljima svojim."},{"i":4526,"b":3,"c":426,"r":426,"o":38,"t": "Sinovi Benjaminovi po obiteljima njihovim: od Bele obitelj Belina; od Ašbela obitelj Ašbelova; od Ahirama obitelj Ahiramova;"},{"i":4527,"b":3,"c":426,"r":426,"o":39,"t": "od Šefufama obitelj Šefufamova; od Hufama obitelj Hufamova."},{"i":4528,"b":3,"c":426,"r":426,"o":40,"t": "A Bela je imao sinove Arda i Naamana: od Arda obitelj Ardova; od Naamana obitelj Naamanova."},{"i":4529,"b":3,"c":426,"r":426,"o":41,"t": "To su sinovi Benjaminovi po obiteljima njihovim, četrdeset i pet tisuća i šest stotina duša."},{"i":4530,"b":3,"c":426,"r":426,"o":42,"t": "Ovo su sinovi Danovi po obiteljima svojim: od Šuhama obitelj Šuhamova. To su obitelji Danove."},{"i":4531,"b":3,"c":426,"r":426,"o":43,"t": "Sve obitelji Šuhamove, šezdeset i četiri tisuće i četiri stotine duša."},{"i":4532,"b":3,"c":426,"r":426,"o":44,"t": "Sinovi Ašerovi po obiteljima njihovim: od Jimne obitelj Jimnina; od Jišvija obitelj Jišvijeva; od Berije obitelj Berijeva."},{"i":4533,"b":3,"c":426,"r":426,"o":45,"t": "Od sinova Berijevih: od Hebera obitelj Heberova; od Malkiela obitelj Malkielova."},{"i":4534,"b":3,"c":426,"r":426,"o":46,"t": "I ime kćeri Ašerovoj bijaše Sara."},{"i":4535,"b":3,"c":426,"r":426,"o":47,"t": "To su obitelji sinova Ašerovih, pedeset i tri tisuće i četiri stotine duša."},{"i":4536,"b":3,"c":426,"r":426,"o":48,"t": "Sinovi Naftalijevi po obiteljima njihovim: od Jahzeela obitelj Jahzeelova; od Gunija obitelj Gunijeva;"},{"i":4537,"b":3,"c":426,"r":426,"o":49,"t": "od Jezera obitelj Jezerova; od Šilema obitelj Šilemova."},{"i":4538,"b":3,"c":426,"r":426,"o":50,"t": "To su obitelji Naftalijeve po obiteljima njihovim. Sinova Naftalijevih bijaše četrdeset i pet tisuća i četiri stotine duša."},{"i":4539,"b":3,"c":426,"r":426,"o":51,"t": "Svi Izraelci, dakle, bijahu šest stotina i jedna tisuća i sedam stotina i trideset duša."},{"i":4540,"b":3,"c":426,"r":426,"o":52,"t": "Jahve reče Mojsiju govoreći:"},{"i":4541,"b":3,"c":426,"r":426,"o":53,"t": "\"Ovoj će se zemlji razdijeliti u baštinu po broju imena."},{"i":4542,"b":3,"c":426,"r":426,"o":54,"t": "Većemu narodu dat ćeš veću baštinu, a manjemu manju; svakomu će se dati baština prema broju duša popisanih."},{"i":4543,"b":3,"c":426,"r":426,"o":55,"t": "Samo ždrijebom neka se razdijeli zemlja. Prema imenima plemena očinskih primit će se baština;"},{"i":4544,"b":3,"c":426,"r":426,"o":56,"t": "ždrijebom će se podijeliti baština između mnogih i malih.\""},{"i":4545,"b":3,"c":426,"r":426,"o":57,"t": "Ovo su po obiteljima svojim Leviti popisani: od Geršona obitelj Geršonova; od Kehata obitelj Kehatova; od Merarija obitelj Merarijeva."},{"i":4546,"b":3,"c":426,"r":426,"o":58,"t": "Ovo su obitelji Levitove: obitelj Libnijeva, obitelj Hebronova, obitelj Mahlijeva, obitelj Mušijeva, obitelj Korejeva. Kehat rodi Amrama."},{"i":4547,"b":3,"c":426,"r":426,"o":59,"t": "A ime ženi Amramovoj bijaše Jokebeda, kći Levijeva, koja se rodi Leviju u Egiptu. Ona rodi Amramu Arona, Mojsija i Mirjam, sestru njihovu."},{"i":4548,"b":3,"c":426,"r":426,"o":60,"t": "Aronu se rodiše Nadab, Abihu, Eleazar i Itamar."},{"i":4549,"b":3,"c":426,"r":426,"o":61,"t": "Nadab i Abihu umriješe kad su prinijeli pred Jahvom oganj tuđi."},{"i":4550,"b":3,"c":426,"r":426,"o":62,"t": "I bijaše sve skupa dvadeset i tri tisuće muških, od mjeseca dana pa naviše. Jer se nisu brojili s Izraelcima, jer im se nije dala baština među njima."},{"i":4551,"b":3,"c":426,"r":426,"o":63,"t": "To su oni koje su brojili Mojsije i Eleazar, svećenik, koji su brojili sinove Izraelove na Moapskim poljanama kod Jordana nasuprot Jerihonu."},{"i":4552,"b":3,"c":426,"r":426,"o":64,"t": "Ali među njima nije bilo nikoga od onih koje su brojili Mojsije i Aron, svećenik, kad su brojili sinove Izraelove u Sinajskoj pustinji;"},{"i":4553,"b":3,"c":426,"r":426,"o":65,"t": "jer im je Jahve rekao: »Oni će pomrijeti u pustinji« i nije ostalo od njih ni jednoga, osim Kaleba, sina Jefuneova, i Jošue, sina Nunova."},{"i":4554,"b":3,"c":427,"r":427,"o":1,"t": "Tada pristupiše kćeri Selofadove. On bijaše sin Heferov, sin Gileadov, sin Makirov, sin Manašeov; bijaše od obitelji Manašeova, sina Josipova. A ovo su imena kćerima njegovim: Mahla, Noa, Hogla, Milka i Tirsa."},{"i":4555,"b":3,"c":427,"r":427,"o":2,"t": "One dođoše pred Mojsija i pred Eleazara, svećenika, pred knezove i svu zajednicu, na ulaz u Šator sastanka, i rekoše:"},{"i":4556,"b":3,"c":427,"r":427,"o":3,"t": "\"Otac naš umrije u pustinji. Nije bio u skupštini onih koji se pobuniše protiv Jahve, u skupštini Korejevoj, nego je umro zbog vlastitoga grijeha, a nije imao sina."},{"i":4557,"b":3,"c":427,"r":427,"o":4,"t": "Zašto da se izgubi ime oca našega iz obitelji njegove zato što nije imao sina? Daj nam baštinu među braćom oca našega.\""},{"i":4558,"b":3,"c":427,"r":427,"o":5,"t": "Mojsije iznese slučaj njihov pred Jahvu,"},{"i":4559,"b":3,"c":427,"r":427,"o":6,"t": "a Jahve reče Mojsiju:"},{"i":4560,"b":3,"c":427,"r":427,"o":7,"t": "\"Pravo govore kćeri Selofadove. Daj im u posjed baštinu među braćom oca njihova i prenesi im baštinu oca njihova."},{"i":4561,"b":3,"c":427,"r":427,"o":8,"t": "Reci sinovima Izraelovim: 'Umre li čovjek a nema sina, prenesite baštinu njegovu na kćer njegovu.'"},{"i":4562,"b":3,"c":427,"r":427,"o":9,"t": "Ako nema kćeri, dajte baštinu njegovu braći njegovoj."},{"i":4563,"b":3,"c":427,"r":427,"o":10,"t": "Ako nema braće, dajte baštinu njegovu braći oca njegova."},{"i":4564,"b":3,"c":427,"r":427,"o":11,"t": "Ako otac njegov nema braće, dajte baštinu njegovu najbližemu rođaku iz obitelji njegove; on neka je posjeduje.' To neka bude Izraelcima zakon po pravdi, kako je Jahve zapovjedio Mojsiju.\""},{"i":4565,"b":3,"c":427,"r":427,"o":12,"t": "Potom reče Jahve Mojsiju: \"Popni se na ovu goru Abarim i pogledaj zemlju koju sam dao sinovima Izraelovim."},{"i":4566,"b":3,"c":427,"r":427,"o":13,"t": "Kad je promotriš, bit ćeš pridružen svojim precima, kao što je bio pridružen i brat tvoj Aron."},{"i":4567,"b":3,"c":427,"r":427,"o":14,"t": "Jer ste se pobunili protiv mene u pustinji Sin, kad se zajednica svađala sa mnom, kad sam vam zapovjedio da pred njihovim očima očitujete moju svetost iz vode.\" (To su vode Meribe kod Kadeša, u pustinji Sin.)"},{"i":4568,"b":3,"c":427,"r":427,"o":15,"t": "Tada Mojsije reče Jahvi govoreći:"},{"i":4569,"b":3,"c":427,"r":427,"o":16,"t": "\"Neka Jahve, Bog duhova svega živog, postavi nad ovom zajednicom čovjeka,"},{"i":4570,"b":3,"c":427,"r":427,"o":17,"t": "koji će izlaziti pred njima i ulaziti, koji će ih izvoditi i uvoditi, da zajednica Jahvina ne bude kao stado bez pastira.\""},{"i":4571,"b":3,"c":427,"r":427,"o":18,"t": "Jahve odgovori Mojsiju: \"Uzmi Jošuu, sina Nunova, čovjeka u kome je duh. Stavi ruku svoju na njega."},{"i":4572,"b":3,"c":427,"r":427,"o":19,"t": "Postavi ga pred Eleazara, svećenika, i svu zajednicu i zapovjedi mu pred njihovim očima."},{"i":4573,"b":3,"c":427,"r":427,"o":20,"t": "Prenesi na njega nešto od svoga dostojanstva, da ga sluša sva zajednica Izraelova."},{"i":4574,"b":3,"c":427,"r":427,"o":21,"t": "Neka on stoji pred Eleazarom, svećenikom, i neka se pita za nj po sudu Urima pred Jahvom. Na njegovu zapovijed neka izlaze i na njegovu zapovijed neka ulaze, on i svi sinovi Izraelovi s njime, sva zajednica.\""},{"i":4575,"b":3,"c":427,"r":427,"o":22,"t": "Mojsije učini kako mu je Jahve zapovjedio. Uze Jošuu i postavi ga pred Eleazara, svećenika, i svu zajednicu,"},{"i":4576,"b":3,"c":427,"r":427,"o":23,"t": "stavi ruku na njega i zapovjedi mu, kako je Jahve rekao po Mojsiju."},{"i":4577,"b":3,"c":428,"r":428,"o":1,"t": "Jahve reče Mojsiju govoreći:"},{"i":4578,"b":3,"c":428,"r":428,"o":2,"t": "\"Zapovjedi sinovima Izraelovim i reci im: 'Prinosite mi u određeno vrijeme prinos moj, hranu moju, žrtvu paljenu, na ugodan mi miris.'"},{"i":4579,"b":3,"c":428,"r":428,"o":3,"t": "Kaži im: 'Ovo je žrtva koju ćete prinositi Jahvi: dva janjeta od godine dana, bez mane, za žrtvu paljenicu svagdanju."},{"i":4580,"b":3,"c":428,"r":428,"o":4,"t": "Jedno janje prinesi ujutro, a drugo janje prinesi o sutonu,"},{"i":4581,"b":3,"c":428,"r":428,"o":5,"t": "i desetinu efe prvoklasnoga brašna, zamiješena s četvrtinom hina ulja tucanoga."},{"i":4582,"b":3,"c":428,"r":428,"o":6,"t": "To je svagdanja žrtva paljenica koja se prinosila na gori Sinaju na ugodan miris, žrtva ognjena Jahvi."},{"i":4583,"b":3,"c":428,"r":428,"o":7,"t": "A prinosnica s njome neka bude četvrt hina za svako janje. Prinosi u svetištu prinosnicu od silovita pića Jahvi."},{"i":4584,"b":3,"c":428,"r":428,"o":8,"t": "Drugo janje prinesi o sutonu; prinesi ga s istom prinosnicom i s istom prinosnicom kao i jutarnje, kao žrtvu ognjenu na ugodan miris Jahvi.'"},{"i":4585,"b":3,"c":428,"r":428,"o":9,"t": "\"U dan subotnji prinesi dva janjeta od godine dana, bez mane, i dvije desetine efe prvoklasnoga brašna, zamiješena s uljem, i prinosnicu njegovu."},{"i":4586,"b":3,"c":428,"r":428,"o":10,"t": "To je žrtva paljenica subotom, uz svagdanju žrtvu paljenicu i prinosnicu njezinu.'"},{"i":4587,"b":3,"c":428,"r":428,"o":11,"t": "\"O počecima mjeseci svojih prinosite Jahvi paljenicu: dva junca, jednoga ovna i sedam janjaca od godine dana, bez mane,"},{"i":4588,"b":3,"c":428,"r":428,"o":12,"t": "a s junčem tri desetine efe prvoklasnoga brašna, zamiješena s uljem, za prinosnicu; i s ovnom dvije desetine efe prvoklasnoga brašna, zamiješena s uljem, za prinosnicu;"},{"i":4589,"b":3,"c":428,"r":428,"o":13,"t": "a s svakim janjcem desetinu efe prvoklasnoga brašna, zamiješena s uljem, za prinosnicu. To je žrtva paljena na ugodan miris, žrtva ognjena Jahvi."},{"i":4590,"b":3,"c":428,"r":428,"o":14,"t": "A prinosnice njihove neka budu: pola hina vina za junca, trećina hina za ovna i četvrt hina za janje. To je žrtva paljenica na svaki mjesec, za sve mjesece u godini."},{"i":4591,"b":3,"c":428,"r":428,"o":15,"t": "I jedan jarac za okajnicu neka se prinese Jahvi, uz svagdanju žrtvu paljenicu i s prinosnicom njezinom.'"},{"i":4592,"b":3,"c":428,"r":428,"o":16,"t": "\"Prvoga mjeseca, četrnaestoga dana u mjesecu, jest Pasha Jahvina,"},{"i":4593,"b":3,"c":428,"r":428,"o":17,"t": "a petnaestoga dana toga mjeseca jest blagdan. Sedam dana jest će se beskvasni kruh."},{"i":4594,"b":3,"c":428,"r":428,"o":18,"t": "Prvoga dana bit će sveti sabor. Ne radite nikakva težačkoga posla."},{"i":4595,"b":3,"c":428,"r":428,"o":19,"t": "Prinesite Jahvi žrtvu ognjenu paljenicu: dva junca, jednoga ovna i sedam janjaca od godine dana, bez mane."},{"i":4596,"b":3,"c":428,"r":428,"o":20,"t": "S njima prinosnicu od prvoklasnoga brašna, zamiješena s uljem: tri desetine za junca, dvije desetine za ovna,"},{"i":4597,"b":3,"c":428,"r":428,"o":21,"t": "i desetinu za svako od sedam janjaca."},{"i":4598,"b":3,"c":428,"r":428,"o":22,"t": "I jednoga jarca za okajnicu, da se izvrši obred pomirenja za vas."},{"i":4599,"b":3,"c":428,"r":428,"o":23,"t": "To ćete prinositi uz jutarnju paljenicu, za svagdanju žrtvu paljenicu."}]