[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "Y HABLO Jehová á Moisés, después que murieron los dos hijos de Aarón, cuando se llegaron delante de Jehová, y murieron;"},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Y Jehová dijo á Moisés: Di á Aarón tu hermano, que no en todo tiempo entre en el santuario del velo adentro, delante de la cubierta que está sobre el arca, para que no muera: porque yo apareceré en la nube sobre la cubierta."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "Con esto entrará Aarón en el santuario: con un becerro por expiación, y un carnero en holocausto."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "La túnica santa de lino se vestirá, y sobre su carne tendrá pañetes de lino, y ceñiráse el cinto de lino; y con la mitra de lino se cubrirá: son las santas vestiduras: con ellas, después de lavar su carne con agua, se ha de vestir."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Y de la congregación de los hijos de Israel tomará dos machos de cabrío para expiación, y un carnero para holocausto."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "Y hará allegar Aarón el becerro de la expiación, que es suyo, y hará la reconciliación por sí y por su casa."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Después tomará los dos machos de cabrío, y los presentará delante de Jehová á la puerta del tabernáculo del testimonio."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "Y echará suertes Aarón sobre los dos machos de cabrío; la una suerte por Jehová, y la otra suerte por Azazel."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "Y hará allegar Aarón el macho cabrío sobre el cual cayere la suerte por Jehová, y ofrecerálo en expiación."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Mas el macho cabrío, sobre el cual cayere la suerte por Azazel, lo presentará vivo delante de Jehová, para hacer la reconciliación sobre él, para enviarlo á Azazel al desierto."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Y hará llegar Aarón el becerro que era suyo para expiación, y hará la reconciliación por sí y por su casa, y degollará en expiación el becerro que es suyo."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "Después tomará el incensario lleno de brasas de fuego, del altar de delante de Jehová, y sus puños llenos del perfume aromático molido, y meterálo del velo adentro:"},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "Y pondrá el perfume sobre el fuego delante de Jehová, y la nube del perfume cubrirá la cubierta que está sobre el testimonio, y no morirá."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Tomará luego de la sangre del becerro, y rociará con su dedo hacia la cubierta al lado oriental: hacia la cubierta esparcirá siete veces de aquella sangre con su dedo."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Después degollará en expiación el macho cabrío, que era del pueblo, y meterá la sangre de él del velo adentro; y hará de su sangre como hizo de la sangre del becerro, y esparcirá sobre la cubierta y delante de la cubierta:"},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "Y limpiará el santuario, de las inmundicias de los hijos de Israel, y de sus rebeliones, y de todos sus pecados: de la misma manera hará también al tabernáculo del testimonio, el cual reside entre ellos en medio de sus inmundicias."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Y ningún hombre estará en el tabernáculo del testimonio cuando él entrare á hacer la reconciliación en el santuario, hasta que él salga, y haya hecho la reconciliación por sí, y por su casa, y por toda la congregación de Israel."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Y saldrá al altar que está delante de Jehová, y lo expiará; y tomará de la sangre del becerro, y de la sangre del macho cabrío, y pondrá sobre los cuernos del altar alrededor."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "Y esparcirá sobre él de la sangre con su dedo siete veces, y lo limpiará, y lo santificará de las inmundicias de los hijos de Israel."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Y cuando hubiere acabado de expiar el santuario, y el tabernáculo del testimonio, y el altar, hará llegar el macho cabrío vivo:"},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "Y pondrá Aarón ambas manos suyas sobre la cabeza del macho cabrío vivo, y confesará sobre él todas las iniquidades de los hijos de Israel, y todas sus rebeliones, y todos sus pecados, poniéndolos así sobre la cabeza del macho cabrío, y lo enviará al desierto por mano de un hombre destinado para esto."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "Y aquel macho cabrío llevará sobre sí todas las iniquidades de ellos á tierra inhabitada: y dejará ir el macho cabrío por el desierto."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Después vendrá Aarón al tabernáculo del testimonio, y se desnudará las vestimentas de lino, que había vestido para entrar en el santuario, y pondrálas allí."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "Lavará luego su carne con agua en el lugar del santuario, y después de ponerse sus vestidos saldrá, y hará su holocausto, y el holocausto del pueblo, y hará la reconciliación por sí y por el pueblo."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "Y quemará el sebo de la expiación sobre el altar."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Y el que hubiere llevado el macho cabrío á Azazel, lavará sus vestidos, lavará también con agua su carne, y después entrará en el real."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "Y sacará fuera del real el becerro del pecado, y el macho cabrío de la culpa, la sangre de los cuales fué metida para hacer la expiación en el santuario; y quemarán en el fuego sus pellejos, y sus carnes, y su estiércol."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Y el que los quemare, lavará sus vestidos, lavará también su carne con agua, y después entrará en el real."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Y esto tendréis por estatuto perpetuo: En el mes séptimo, á los diez del mes, afligiréis vuestras almas, y ninguna obra haréis, ni el natural ni el extranjero que peregrina entre vosotros:"},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Porque en este día se os reconciliará para limpiaros; y seréis limpios de todos vuestros pecados delante de Jehová."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Sábado de reposo es para vosotros, y afligiréis vuestras almas, por estatuto perpetuo."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Y hará la reconciliación el sacerdote que fuere ungido, y cuya mano hubiere sido llena para ser sacerdote en lugar de su padre; y se vestirá las vestimentas de lino, las vestiduras sagradas:"},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "Y expiará el santuario santo, y el tabernáculo del testimonio; expiará también el altar, y á los sacerdotes, y á todo el pueblo de la congregación."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "Y esto tendréis por estatuto perpetuo, para expiar á los hijos de Israel de todos sus pecados una vez en el año. Y Moisés lo hizo como Jehová le mandó."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Habla á Aarón y á sus hijos, y á todos los hijos de Israel, y diles: Esto es lo que ha mandado Jehová, diciendo:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Cualquier varón de la casa de Israel que degollare buey, ó cordero, ó cabra, en el real, ó fuera del real,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "Y no lo trajere á la puerta del tabernáculo del testimonio, para ofrecer ofrenda á Jehová delante del tabernáculo de Jehová, sangre será imputada al tal varón: sangre derramó; cortado será el tal varón de entre su pueblo:"},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "A fin de que traigan los hijos de Israel sus sacrificios, los que sacrifican sobre la haz del campo, para que los traigan á Jehová á la puerta del tabernáculo del testimonio al sacerdote, y sacrifiquen ellos sacrificios de paces á Jehová."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "Y el sacerdote esparcirá la sangre sobre el altar de Jehová, á la puerta del tabernáculo del testimonio, y quemará el sebo en olor de suavidad á Jehová."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Y nunca más sacrificarán sus sacrificios á los demonios, tras de los cuales han fornicado: tendrán esto por estatuto perpetuo por sus edades."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Les dirás también: Cualquier varón de la casa de Israel, ó de los extranjeros que peregrinan entre vosotros, que ofreciere holocausto ó sacrificio,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "Y no lo trajere á la puerta del tabernáculo del testimonio, para hacerlo á Jehová, el tal varón será igualmente cortado de sus pueblos."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "Y cualquier varón de la casa de Israel, ó de los extranjeros que peregrinan entre ellos, que comiere alguna sangre, yo pondré mi rostro contra la persona que comiere sangre, y le cortaré de entre su pueblo."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Porque la vida de la carne en la sangre está: y yo os la he dado para expiar vuestras personas sobre el altar: por lo cual la misma sangre expiará la persona."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Por tanto, he dicho á los hijos de Israel: Ninguna persona de vosotros comerá sangre, ni el extranjero que peregrina entre vosotros comerá sangre."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Y cualquier varón de los hijos de Israel, ó de los extranjeros que peregrinan entre ellos, que cogiere caza de animal ó de ave que sea de comer, derramará su sangre y cubrirála con tierra:"},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Porque el alma de toda carne, su vida, está en su sangre: por tanto he dicho á los hijos de Israel: No comeréis la sangre de ninguna carne, porque la vida de toda carne es su sangre; cualquiera que la comiere será cortado."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Y cualquiera persona que comiere cosa mortecina ó despedazada por fiera, así de los naturales como de los extranjeros, lavará sus vestidos y á sí mismo se lavará con agua, y será inmundo hasta la tarde; y se limpiará."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "Y si no los lavare, ni lavare su carne, llevará su iniquidad."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Habla á los hijos de Israel, y diles: Yo soy Jehová vuestro Dios."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "No haréis como hacen en la tierra de Egipto, en la cual morasteis; ni haréis como hacen en la tierra de Canaán, á la cual yo os conduzco; ni andaréis en sus estatutos."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Mis derechos pondréis por obra, y mis estatutos guardaréis, andando en ellos: Yo Jehová vuestro Dios."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Por tanto mis estatutos y mis derechos guardaréis, los cuales haciendo el hombre, vivirá en ellos: Yo Jehová."},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Ningún varón se allegue á ninguna cercana de su carne, para descubrir su desnudez: Yo Jehová."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "La desnudez de tu padre, ó la desnudez de tu madre, no descubrirás: tu madre es, no descubrirás su desnudez."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "La desnudez de la mujer de tu padre no descubrirás; es la desnudez de tu padre."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "La desnudez de tu hermana, hija de tu padre, ó hija de tu madre, nacida en casa ó nacida fuera, su desnudez no descubrirás."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "La desnudez de la hija de tu hijo, ó de la hija de tu hija, su desnudez no descubirás, porque es la desnudez tuya."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "La desnudez de la hija de la mujer de tu padre, engendrada de tu padre, tu hermana es, su desnudez no descubrirás."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "La desnudez de la hermana de tu padre no descubrirás: es parienta de tu padre."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "La desnudez de la hermana de tu madre no descubrirás: porque parienta de tu madre es."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "La desnudez del hermano de tu padre no descubrirás: no llegarás á su mujer: es mujer del hermano de tu padre."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "La desnudez de tu nuera no descubrirás: mujer es de tu hijo, no descubrirás su desnudez."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "La desnudez de la mujer de tu hermano no descubrirás: es la desnudez de tu hermano."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "La desnudez de la mujer y de su hija no descubrirás: no tomarás la hija de su hijo, ni la hija de su hija, para descubrir su desnudez: son parientas, es maldad."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "No tomarás mujer juntamente con su hermana, para hacerla su rival, descubriendo su desnudez delante de ella en su vida."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "Y no llegarás á la mujer en el apartamiento de su inmundicia, para descubrir su desnudez."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "Además, no tendrás acto carnal con la mujer de tu prójimo, contaminándote en ella."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Y no des de tu simiente para hacerla pasar por el fuego á Moloch; no contamines el nombre de tu Dios: Yo Jehová."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "No te echarás con varón como con mujer: es abominación."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Ni con ningún animal tendrás ayuntamiento amancillándote con él; ni mujer alguna se pondrá delante de animal para ayuntarse con él: es confusión."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "En ninguna de estas cosas os amancillaréis; porque en todas estas cosas se han ensuciado las gentes que yo echo de delante de vosotros:"},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "Y la tierra fue contaminada; y yo visité su maldad sobre ella, y la tierra vomitó sus moradores."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Guardad, pues, vosotros mis estatutos y mis derechos, y no hagáis ninguna de todas estas abominaciones: ni el natural ni el extranjero que peregrina entre vosotros."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "(Porque todas estas abominaciones hicieron los hombres de la tierra, que fueron antes de vosotros, y la tierra fue contaminada:)"},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Y la tierra no os vomitará, por haberla contaminado, como vomitó á la gente que fué antes de vosotros."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Porque cualquiera que hiciere alguna de todas estas abominaciones, las personas que las hicieren, serán cortadas de entre su pueblo."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Guardad, pues, mi ordenanza, no haciendo de las prácticas abominables que tuvieron lugar antes de vosotros, y no os ensuciéis en ellas: Yo Jehová vuestro Dios."},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Habla á toda la congregación de los hijos de Israel, y diles: Santos seréis, porque santo soy yo Jehová vuestro Dios."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Cada uno temerá á su madre y á su padre, y mis sábados guardaréis: Yo Jehová vuestro Dios."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "No os volveréis á los ídolos, ni haréis para vosotros dioses de fundición: Yo Jehová vuestro Dios."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Y cuando sacrificareis sacrificio de paces á Jehová, de vuestra voluntad lo sacrificaréis."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Será comido el día que lo sacrificareis, y el siguiente día: y lo que quedare para el tercer día, será quemado en el fuego."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Y si se comiere el día tercero, será abominación; no será acepto:"},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Y el que lo comiere, llevará su delito, por cuanto profanó lo santo de Jehová; y la tal persona será cortada de sus pueblos."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Cuando segareis la mies de vuestra tierra, no acabarás de segar el rincón de tu haza, ni espigarás tu tierra segada."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Y no rebuscarás tu viña, ni recogerás los granos caídos de tu viña; para el pobre y para el extranjero los dejarás: Yo Jehová vuestro Dios."},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "No hurtaréis, y no engañaréis, ni mentiréis ninguno á su prójimo."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Y no juraréis en mi nombre con mentira, ni profanarás el nombre de tu Dios: Yo Jehová."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "No oprimirás á tu prójimo, ni le robarás. No se detendrá el trabajo del jornalero en tu casa hasta la mañana."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "No maldigas al sordo, y delante del ciego no pongas tropiezo, mas tendrás temor de tu Dios: Yo Jehová."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "No harás agravio en el juicio: no tendrás respeto al pobre, ni honrarás la cara del grande: con justicia juzgarás á tu prójimo."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "No andarás chismeando en tus pueblos. No te pondrás contra la sangre de tu prójimo: Yo Jehová."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "No aborrecerás á tu hermano en tu corazón: ingenuamente reprenderás á tu prójimo, y no consentirás sobre él pecado."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "No te vengarás, ni guardarás rencor á los hijos de tu pueblo: mas amarás á tu prójimo como á ti mismo: Yo Jehová."},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Mis estatutos guardaréis. A tu animal no harás ayuntar para misturas; tu haza no sembrarás con mistura de semillas, y no te pondrás vestidos con mezcla de diversas cosas."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Y cuando un hombre tuviere cópula con mujer, y ella fuere sierva desposada con alguno, y no estuviere rescatada, ni le hubiere sido dada libertad, ambos serán azotados: no morirán, por cuanto ella no es libre."}]