[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "Quien su dinero no dió á usura, Ni contra el inocente tomó cohecho. El que hace estas cosas, no resbalará para siempre."},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Michtham de David. GUARDAME, oh Dios, porque en ti he confiado."},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Dijiste, oh alma mía, á Jehová: Tú eres el Señor: Mi bien á ti no aprovecha;"},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "Sino á los santos que están en la tierra, Y á los íntegros: toda mi afición en ellos."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "Multiplicaránse los dolores de aquellos que sirven diligentes á otro dios: No ofreceré yo sus libaciones de sangre, Ni en mis labios tomaré sus nombres."},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "Jehová es la porción de mi parte y de mi copa; Tú sustentarás mi suerte."},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "Las cuerdas me cayeron en lugares deleitosos, Y es hermosa la heredad que me ha tocado."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Bendeciré á Jehová que me aconseja: Aun en las noches me enseñan mis riñones."},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "A Jehová he puesto siempre delante de mí: Porque está á mi diestra no seré conmovido."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Alegróse por tanto mi corazón, y se gozó mi gloria: También mi carne reposará segura."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Porque no dejarás mi alma en el sepulcro; Ni permitirás que tu santo vea corrupción."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Me mostrarás la senda de la vida: Hartura de alegrías hay con tu rostro; Deleites en tu diestra para siempre."},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Oración de David. OYE, oh Jehová, justicia; está atento á mi clamor; Escucha mi oración hecha sin labios de engaño."},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "De delante de tu rostro salga mi juicio; Vean tus ojos la rectitud."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Tú has probado mi corazón, hasme visitado de noche; Me has apurado, y nada inicuo hallaste: Heme propuesto que mi boca no ha de propasarse."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Para las obras humanas, por la palabra de tus labios Yo me he guardado de las vías del destructor."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Sustenta mis pasos en tus caminos, Porque mis pies no resbalen."},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Yo te he invocado, por cuanto tú me oirás, oh Dios: Inclina á mí tu oído, escucha mi palabra."},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Muestra tus estupendas misericordias, tú que salvas á los que en ti confían. De los que se levantan contra tu diestra."},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Guárdame como lo negro de la niñeta del ojo, Escóndeme con la sombra de tus alas,"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "De delante de los malos que me oprimen, De mis enemigos que me cercan por la vida."},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Cerrados están con su grosura; Con su boca hablan soberbiamente."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Nuestros pasos nos han cercado ahora: Puestos tienen sus ojos para echar nos por tierra."},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Parecen al león que desea hacer presa, Y al leoncillo que está escondido."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Levántate, oh Jehová; Prevén su encuentro, póstrale: Libra mi alma del malo con tu espada;"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "De los hombres con tu mano, oh Jehová, De los hombres de mundo, cuya parte es en esta vida, Y cuyo vientre hinches de tu tesoro: Hartan sus hijos, Y dejan el resto á sus chiquitos."},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Yo en justicia veré tu rostro: Seré saciado cuando despertare á tu semejanza."},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "Al Músico principal: Salmo de David, siervo de Jehová, el cual profirió á Jehová las palabras de este cántico el día que le libró Jehová de mano de todos sus enemigos, y de mano de Saúl. Entonces dijo: AMARTE he, oh Jehová, fortaleza mía."},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Jehová, roca mía y castillo mío, y mi libertador; Dios mío, fuerte mío, en él confiaré; Escudo mío, y el cuerno de mi salud, mi refugio."},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Invocaré á Jehová, digno de ser alabado, Y seré salvo de mis enemigos."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Cercáronme dolores de muerte, Y torrentes de perversidad me atemorizaron."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "Dolores del sepulcro me rodearon, Previniéronme lazos de muerte."},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "En mi angustia invoqué á Jehová, Y clamé á mi Dios: El oyó mi voz desde su templo, Y mi clamor llegó delante de él, á sus oídos."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "Y la tierra fué conmovida y tembló; Y moviéronse los fundamentos de los montes, Y se estremecieron, porque se indignó él."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Humo subió de su nariz, Y de su boca consumidor fuego; Carbones fueron por él encendidos."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Y bajó los cielos, y descendió; Y oscuridad debajo de sus pies."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "Y cabalgó sobre un querubín, y voló: Voló sobre las alas del viento."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "Puso tinieblas por escondedero suyo, su pabellón en derredor de sí; Oscuridad de aguas, nubes de los cielos."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Por el resplandor delante de él, sus nubes pasaron; Granizo y carbones ardientes."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "Y tronó en los cielos Jehová, Y el Altísimo dió su voz; Granizo y carbones de fuego."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "Y envió sus saetas, y desbaratólos; Y echó relámpagos, y los destruyó."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "Y aparecieron las honduras de las aguas, Y descubriéronse los cimientos del mundo, A tu reprensión, oh Jehová, Por el soplo del viento de tu nariz."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "Envió desde lo alto; tomóme, Sácome de las muchas aguas."},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Libróme de mi poderoso enemigo, Y de los que me aborrecían, aunque eran ellos más fuertes que yo."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Asaltáronme en el día de mi quebranto: Mas Jehová fué mi apoyo."},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "Y sacóme á anchura: Libróme, porque se agradó de mí."},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Hame pagado Jehová conforme á mi justicia: Conforme á la limpieza de mis manos me ha vuelto."},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios."},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Pues todos sus juicios estuvieron delante de mí, Y no eché de mí sus estatutos."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "Y fuí integro para con él, y cauteléme de mi maldad."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "Pagóme pues Jehová conforme á mi justicia; Conforme á la limpieza de mis manos delante de sus ojos."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "Limpio te mostrarás para con el limpio, Y severo serás para con el perverso."},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "Y tú salvarás al pueblo humilde, Y humillarás los ojos altivos."},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Tú pues alumbrarás mi lámpara: Jehová mi Dios alumbrará mis tinieblas."},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Porque contigo desharé ejércitos; Y con mi Dios asaltaré muros."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "Dios, perfecto su camino: Es acendrada la palabra de Jehová: Escudo es á todos los que en él esperan."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Porque ¿qué Dios hay fuera de Jehová? ¿Y qué fuerte fuera de nuestro Dios?"},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Dios es el que me ciñe de fuerza, E hizo perfecto mi camino;"},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Quien pone mis pies como pies de ciervas, E hízome estar sobre mis alturas;"},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "Quien enseña mis manos para la batalla, Y será quebrado con mis brazos el arco de acero."},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "Dísteme asimismo el escudo de tu salud: Y tu diestra me sustentó, Y tu benignidad me ha acrecentado."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Ensanchaste mis pasos debajo de mí, Y no titubearon mis rodillas."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Perseguido he mis enemigos, y alcancélos, Y no volví hasta acabarlos."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Helos herido, y no podrán levantarse: Cayeron debajo de mis pies."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "Pues me ceñiste de fortaleza para la pelea; Has agobiado mis enemigos debajo de mí."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Y dísteme la cerviz de mis enemigos, Y destruí á los que me aborrecían."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Clamaron, y no hubo quien salvase: Aun á Jehová, mas no los oyó."},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Y molílos como polvo delante del viento; Esparcílos como lodo de las calles."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "Librásteme de contiendas de pueblo: Pusísteme por cabecera de gentes: Pueblo que yo no conocía, me sirvió."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Así que hubo oído, me obedeció; Los hijos de extraños me mintieron;"},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "Los extraños flaquearon, Y tuvieron miedo desde sus encerramientos."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Viva Jehová, y sea bendita mi roca; Y ensalzado sea el Dios de mi salud:"},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "El Dios que me da las venganzas, Y sujetó pueblos á mí."},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "Mi libertador de mis enemigos: Hicísteme también superior de mis adversarios; Librásteme de varón violento."},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "Por tanto yo te confesaré entre las gentes, oh Jehová, Y cantaré á tu nombre."},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "El cual engrandece las saludes de su rey, Y hace misericordia á su ungido, A David y á su simiente, para siempre."},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": null},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "Al Músico principal: Salmo de David. LOS cielos cuentan la gloria de Dios, Y la expansión denuncia la obra de sus manos."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "El un día emite palabra al otro día, Y la una noche á la otra noche declara sabiduría."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "No hay dicho, ni palabras, Ni es oída su voz."},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "Por toda la tierra salió su hilo, Y al cabo del mundo sus palabras. En ellos puso tabernáculo para el sol."},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "Y él, como un novio que sale de su tálamo, Alégrase cual gigante para correr el camino."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "Del un cabo de los cielos es su salida, Y su giro hasta la extremidad de ellos: Y no hay quien se esconda de su calor."},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "La ley de Jehová es perfecta, que vuelve el alma: El testimonio de Jehová, fiel, que hace sabio al pequeño."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Los mandamientos de Jehová son rectos, que alegran el corazón: El precepto de Jehová, puro, que alumbra los ojos."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "El temor de Jehová, limpio, que permanece para siempre; Los juicios de Jehová son verdad, todos justos."},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "Deseables son más que el oro, y más que mucho oro afinado; Y dulces más que miel, y que la que destila del panal."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Tu siervo es además amonestado con ellos: En guardarlos hay grande galardón."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "Los errores, ¿quién los entenderá? Líbrame de los que me son ocultos."},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "Detén asimismo á tu siervo de las soberbias; Que no se enseñoreen de mí: Entonces seré íntegro, y estaré limpio de gran rebelión."},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "Sean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, Oh Jehová, roca mía, y redentor mío"},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": null},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "Al Músico principal: Salmo de David. OIGATE Jehová en el día de conflicto; Defiéndate el nombre del Dios de Jacob."},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Envíete ayuda desde el santuario, Y desde Sión te sostenga."},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Haga memoria de todos tus presentes, Y reduzca á ceniza tu holocausto. (Selah.)"},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Déte conforme á tu corazón, Y cumpla todo tu consejo."},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Nosotros nos alegraremos por tu salud, Y alzaremos pendón en el nombre de nuestro Dios: Cumpla Jehová todas tus peticiones."},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "Ahora echo de ver que Jehová guarda á su ungido: Oirálo desde los cielos de su santidad, Con la fuerza de la salvación de su diestra."},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Estos confían en carros, y aquéllos en caballos: Mas nosotros del nombre de Jehová nuestro Dios tendremos memoria."}]