[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "Também não me permitiste beijar os meus filhos e as minhas filhas. Loucamente agiste, agora, fazendo assim."},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Poder havia em minha mão para vos fazer mal, mas o Deus de vosso pai me falou ontem à noite, dizendo: Guarda-te, que não fales com Jacó nem bem nem mal."},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "E agora se querias ir embora, porquanto tinhas saudades de voltar à casa de teu pai, por que furtaste os meus deuses?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "Então respondeu Jacó, e disse a Labão: Porque temia; pois que dizia comigo, se porventura não me arrebatarias as tuas filhas."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "Com quem achares os teus deuses, esse não viva; reconhece diante de nossos irmãos o que é teu do que está comigo, e toma-o para ti. Pois Jacó não sabia que Raquel os tinha furtado."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Então entrou Labão na tenda de Jacó, e na tenda de Lia, e na tenda de ambas as servas, e não os achou; e saindo da tenda de Lia, entrou na tenda de Raquel. 34 Mas tinha tomado Raquel os ídolos e os tinha posto na albarda de um camelo, e assentara-se sobre eles; e apalpou Labão toda a tenda, e não os achou."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Verszeile ohne Text"},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "E ela disse a seu pai: Não se acenda a ira aos olhos de meu senhor, que não posso levantar-me diante da tua face; porquanto tenho o costume das mulheres. E ele procurou, mas não achou os ídolos."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "Então irou-se Jacó e contendeu com Labão; e respondeu Jacó, e disse a Labão: Qual é a minha transgressão? Qual é o meu pecado, que tão furiosamente me tens perseguido?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Havendo apalpado todos os meus móveis, que achaste de todos os móveis de tua casa? Põe-no aqui diante dos meus irmãos e de teus irmãos; e que julguem entre nós ambos."},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Estes vinte anos eu estive contigo; as tuas ovelhas e as tuas cabras nunca abortaram, e não comi os carneiros do teu rebanho."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Não te trouxe eu o despedaçado; eu o pagava; o furtado de dia e o furtado de noite da minha mão o requerias."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Estava eu assim: De dia me consumia o calor, e de noite a geada; e o meu sono fugiu dos meus olhos."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Tenho estado agora vinte anos na tua casa; catorze anos te servi por tuas duas filhas, e seis anos por teu rebanho; mas o meu salário tens mudado dez vezes."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Se o Deus de meu pai, o Deus de Abraão e o temor de Isaque não fora comigo, por certo me despedirias agora vazio. Deus atendeu à minha aflição, e ao trabalho das minhas mãos, e repreendeu-te ontem à noite."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Então respondeu Labão, e disse a Jacó: Estas filhas são minhas filhas, e estes filhos são meus filhos, e este rebanho é o meu rebanho, e tudo o que vês, é meu; e que farei hoje a estas minhas filhas, ou a seus filhos, que deram à luz?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Agora pois vem, e façamos aliança eu e tu, que seja por testemunho entre mim e ti."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Então tomou Jacó uma pedra, e erigiu-a por coluna."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "E disse Jacó a seus irmãos: Ajuntai pedras. E tomaram pedras, e fizeram um montão, e comeram ali sobre aquele montão."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "E chamou-o Labão Jegar-Saaduta; porém Jacó chamou-o Galeede."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Então disse Labão: Este montão seja hoje por testemunha entre mim e ti. Por isso se lhe chamou Galeede,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "E Mispá, porquanto disse: Atente o SENHOR entre mim e ti, quando nós estivermos apartados um do outro."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Se afligires as minhas filhas, e se tomares mulheres além das minhas filhas, ninguém está conosco; atenta que Deus é testemunha entre mim e ti."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Disse mais Labão a Jacó: Eis aqui este mesmo montão, e eis aqui essa coluna que levantei entre mim e ti."},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Este montão seja testemunha, e esta coluna seja testemunha, que eu não passarei este montão a ti, e que tu não passarás este montão e esta coluna a mim, para mal."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "O Deus de Abraão e o Deus de Naor, o Deus de seu pai, julgue entre nós. E jurou Jacó pelo temor de seu pai Isaque."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "E ofereceu Jacó um sacrifício na montanha, e convidou seus irmãos, para comer pão; e comeram pão e passaram a noite na montanha."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "JACÓ também seguiu o seu caminho, e encontraram-no os anjos de Deus."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "E Jacó disse, quando os viu: Este é o exército de Deus. E chamou aquele lugar Maanaim."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "E enviou Jacó mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, território de Edom."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "E ordenou-lhes, dizendo: Assim direis a meu senhor Esaú: Assim diz Jacó, teu servo: Como peregrino morei com Labão, e me detive lá até agora;"},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "E tenho bois e jumentos, ovelhas, e servos e servas; e enviei para o anunciar a meu senhor, para que ache graça em teus olhos."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "E os mensageiros voltaram a Jacó, dizendo: Fomos a teu irmão Esaú; e também ele vem para encontrar-te, e quatrocentos homens com ele."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "Então Jacó temeu muito e angustiou-se; e repartiu o povo que com ele estava, e as ovelhas, e as vacas, e os camelos, em dois bandos."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Porque dizia: Se Esaú vier a um bando e o ferir, o outro bando escapará."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Disse mais Jacó: Deus de meu pai Abraão, e Deus de meu pai Isaque, o SENHOR, que me disseste: Torna-te à tua terra, e a tua parentela, e far-te-ei bem;"},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Menor sou eu que todas as beneficências, e que toda a fidelidade que fizeste ao teu servo; porque com meu cajado passei este Jordão, e agora me tornei em dois bandos."},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "Livra-me, peço-te, da mão de meu irmão, da mão de Esaú; porque eu o temo; porventura não venha, e me fira, e a mãe com os filhos."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "E tu o disseste: Certamente te farei bem, e farei a tua descendência como a areia do mar, que pela multidão não se pode contar."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "E passou ali aquela noite; e tomou do que lhe veio à sua mão, um presente para seu irmão Esaú:"},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "Duzentas cabras e vinte bodes; duzentas ovelhas e vinte carneiros;"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "Trinta camelas de leite com suas crias, quarenta vacas e dez novilhos; vinte jumentas e dez jumentinhos;"},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "E deu-os na mão dos seus servos, cada rebanho à parte, e disse a seus servos: Passai adiante de mim e ponde espaço entre rebanho e rebanho."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "E ordenou ao primeiro, dizendo: Quando Esaú, meu irmão, te encontrar, e te perguntar, dizendo: De quem és, e para onde vais, e de quem são estes diante de ti?"},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "Então dirás: São de teu servo Jacó, presente que envia a meu senhor, a Esaú; e eis que ele mesmo vem também atrás de nós."},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "E ordenou também ao segundo, e ao terceiro, e a todos os que vinham atrás dos rebanhos, dizendo: Conforme a esta mesma palavra falareis a Esaú, quando o achardes."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "E direis também: Eis que o teu servo Jacó vem atrás de nós. Porque dizia: Eu o aplacarei com o presente, que vai adiante de mim, e depois verei a sua face; porventura ele me aceitará."},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "Assim, passou o presente adiante dele; ele, porém, passou aquela noite no arraial."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "E levantou-se aquela mesma noite, e tomou as suas duas mulheres, e as suas duas servas, e os seus onze filhos, e passou o vau de Jaboque."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "E tomou-os e fê-los passar o ribeiro; e fez passar tudo o que tinha."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Jacó, porém, ficou só; e lutou com ele um homem, até que a alva subiu."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "E vendo este que não prevalecia contra ele, tocou a juntura de sua coxa, e se deslocou a juntura da coxa de Jacó, lutando com ele."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "E disse: Deixa-me ir, porque já a alva subiu. Porém ele disse: Não te deixarei ir, se não me abençoares."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "E disse-lhe: Qual é o teu nome? E ele disse: Jacó."},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "Então disse: Não te chamarás mais Jacó, mas Israel; pois como príncipe lutaste com Deus e com os homens, e prevaleceste."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "E Jacó lhe perguntou, e disse: Dá-me, peço-te, a saber o teu nome. E disse: Por que perguntas pelo meu nome? E abençoou-o ali."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "E chamou Jacó o nome daquele lugar Peniel, porque dizia: Tenho visto a Deus face a face, e a minha alma foi salva."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "E saiu-lhe o sol, quando passou a Peniel; e manquejava da sua coxa."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Por isso os filhos de Israel não comem o nervo encolhido, que está sobre a juntura da coxa, até o dia de hoje; porquanto tocara a juntura da coxa de Jacó no nervo encolhido."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": null},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "E LEVANTOU Jacó os seus olhos, e olhou, e eis que vinha Esaú, e quatrocentos homens com ele. Então repartiu os filhos entre Lia, e Raquel, e as duas servas."},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "E pôs as servas e seus filhos na frente, e a Lia e seus filhos atrás; porém a Raquel e José os derradeiros."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "E ele mesmo passou adiante deles e inclinou-se à terra sete vezes, até que chegou a seu irmão."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Então Esaú correu-lhe ao encontro, e abraçou-o, e lançou-se sobre o seu pescoço, e beijou-o; e choraram."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Depois levantou os seus olhos, e viu as mulheres, e os meninos, e disse: Quem são estes contigo? E ele disse: Os filhos que Deus graciosamente tem dado a teu servo."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Então chegaram as servas; elas e os seus filhos, e inclinaram-se."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "E chegou também Lia com seus filhos, e inclinaram-se; e depois chegou José e Raquel e inclinaram-se."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "E disse Esaú: De que te serve todo este bando que tenho encontrado? E ele disse: Para achar graça aos olhos de meu senhor."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Mas Esaú disse: Eu tenho bastante, meu irmão; seja para ti o que tens."},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Então disse Jacó: Não, se agora tenho achado graça em teus olhos, peço-te que tomes o meu presente da minha mão; porquanto tenho visto o teu rosto, como se tivesse visto o rosto de Deus, e tomaste contentamento em mim."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Toma, peço-te, a minha bênção, que te foi trazida; porque Deus graciosamente ma tem dado; e porque tenho de tudo. E instou com ele, até que a tomou."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "E disse: Caminhemos, e andemos, e eu partirei adiante de ti."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Porém ele lhe disse: Meu senhor sabe que estes filhos são tenros, e que tenho comigo ovelhas e vacas de leite; se as afadigarem somente um dia, todo o rebanho morrerá."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Ora passe o meu senhor adiante de seu servo; e eu irei como guia pouco a pouco, conforme ao passo do gado que vai adiante de mim, e conforme ao passo dos meninos, até que chegue a meu senhor em Seir."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "E Esaú disse: Permite então que eu deixe contigo alguns da minha gente. E ele disse: Para que é isso? Basta que ache graça aos olhos de meu senhor."},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Assim voltou Esaú aquele dia pelo seu caminho a Seir."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jacó, porém, partiu para Sucote e edificou para si uma casa; e fez cabanas para o seu gado; por isso chamou aquele lugar Sucote."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "E chegou Jacó salvo à Salém, cidade de Siquém, que está na terra de Canaã, quando vinha de Padã-Arã; e armou a sua tenda diante da cidade."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "E comprou uma parte do campo em que estendera a sua tenda, da mão dos filhos de Hamor, pai de Siquém, por cem peças de dinheiro."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "E levantou ali um altar, e chamou-lhe: Deus, o Deus de Israel."},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "E SAIU Diná, filha de Lia, que esta dera a Jacó, para ver as filhas da terra."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "E Siquém, filho de Hamor, heveu, príncipe daquela terra, viu-a, e tomou-a, e deitou-se com ela, e humilhou-a."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "E apegou-se a sua alma com Diná, filha de Jacó, e amou a moça e falou afetuosamente à moça."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Falou também Siquém a Hamor, seu pai, dizendo: Toma-me esta moça por mulher."},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Quando Jacó ouviu que Diná, sua filha, fora violada, estavam os seus filhos no campo com o gado; e calou-se Jacó até que viessem."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "E saiu Hamor, pai de Siquém, a Jacó, para falar com ele."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "E vieram os filhos de Jacó do campo, ouvindo isso, e entristeceram-se os homens, e iraram-se muito, porquanto Siquém cometera uma insensatez em Israel, deitando-se com a filha de Jacó; o que não se devia fazer assim."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Então falou Hamor com eles, dizendo: A alma de Siquém, meu filho, está enamorada da vossa filha; dai-lha, peço-vos, por mulher;"},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "E aparentai-vos conosco, dai-nos as vossas filhas, e tomai as nossas filhas para vós;"},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "E habitareis conosco; e a terra estará diante de vós; habitai e negociai nela, e tomai possessão nela."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "E disse Siquém ao pai dela, e aos irmãos dela: Ache eu graça em vossos olhos, e darei o que me disserdes;"},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Aumentai muito sobre mim o dote e a dádiva e darei o que me disserdes; dai-me somente a moça por mulher."},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Então responderam os filhos de Jacó a Siquém e a Hamor, seu pai, enganosamente, e falaram, porquanto havia violado a Diná, sua irmã."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "E disseram-lhe: Não podemos fazer isso, dar a nossa irmã a um homem não circuncidado; porque isso seria uma vergonha para nós;"},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Nisso, porém, consentiremos a vós: se fordes como nós; que se circuncide todo o homem entre vós;"},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Então dar-vos-emos as nossas filhas, e tomaremos nós as vossas filhas, e habitaremos convosco, e seremos um povo;"},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Mas se não nos ouvirdes, e não vos circuncidardes, tomaremos a nossa filha e ir-nos-emos."},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "E suas palavras foram boas aos olhos de Hamor, e aos olhos de Siquém, filho de Hamor."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "E não tardou o jovem em fazer isto; porque a filha de Jacó lhe contentava; e ele era o mais honrado de toda a casa de seu pai."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Veio, pois, Hamor e Siquém, seu filho, à porta da sua cidade, e falaram aos homens da sua cidade, dizendo:"}]