[{"i":31900,"b":50,"c":5219,"r":5219,"o":6,"t": "A když vzkládal na tyto ruce Pavel, sstoupil Duch svatý na ně, i mluvili jazyky rozličnými, a prorokovali."},{"i":31901,"b":50,"c":5219,"r":5219,"o":7,"t": "A bylo všech spolu okolo dvanácti mužů."},{"i":31902,"b":50,"c":5219,"r":5219,"o":8,"t": "Tedy Pavel všed do školy, směle a svobodně mluvil za tři měsíce, hádaje se a uče o království Božím."},{"i":31903,"b":50,"c":5219,"r":5219,"o":9,"t": "A když se někteří zatvrdili a nepovolovali, zle mluvíce o cestě Boží přede vším množstvím, odstoupiv od nich, oddělil učedlníky, na každý den kázání čině v škole nějakého Tyranna."},{"i":31904,"b":50,"c":5219,"r":5219,"o":10,"t": "A to se dálo za dvě létě, takže všickni, kteříž přebývali v Azii, poslouchali slova Pána Ježíše, i Židé i Řekové."},{"i":31905,"b":50,"c":5219,"r":5219,"o":11,"t": "A divy veliké činil Bůh skrze ruce Pavlovy,"},{"i":31906,"b":50,"c":5219,"r":5219,"o":12,"t": "Takže i šátky a fěrtochy od jeho těla na nemocné nosívali, a odstupovaly od nich nemoci, a duchové nečistí vycházeli z nich."},{"i":31907,"b":50,"c":5219,"r":5219,"o":13,"t": "Tedy pokusili se někteří z Židů tuláků, kteříž se s zaklínáním obírali, vzývati jméno Pána Ježíše nad těmi, jenž měli duchy nečisté, říkajíce: Zaklínáme vás skrze Ježíše, kteréhož káže Pavel."},{"i":31908,"b":50,"c":5219,"r":5219,"o":14,"t": "A bylo jich sedm synů jednoho Žida, jménem Scevy, předního kněze, kteříž to činili."},{"i":31909,"b":50,"c":5219,"r":5219,"o":15,"t": "Tedy odpověděv duch zlý, řekl: Ježíše znám, a o Pavlovi vím, ale vy kdo jste?"},{"i":31910,"b":50,"c":5219,"r":5219,"o":16,"t": "A obořiv se na ně člověk ten, v kterémž byl duch zlý, a opanovav je, zmocnil se jich, takže nazí a zranění vyběhli z domu toho."},{"i":31911,"b":50,"c":5219,"r":5219,"o":17,"t": "A to známo učiněno jest všechněm Židům i Řekům bydlícím v Efezu, a spadla bázeň na ně na všecky. I oslaveno jest jméno Pána Ježíše."},{"i":31912,"b":50,"c":5219,"r":5219,"o":18,"t": "Mnozí pak z věřících přicházeli, vyznávajíce se a zjevujíce skutky své."},{"i":31913,"b":50,"c":5219,"r":5219,"o":19,"t": "Mnozí také z těch, kteříž se s marnými uměními obírali, snesše knihy o těch věcech, spálili je přede všemi; a početše cenu jejich, shledali toho padesáte tisíců peněz."},{"i":31914,"b":50,"c":5219,"r":5219,"o":20,"t": "Tak jest mocně rostlo slovo Páně a zmocňovalo se."},{"i":31915,"b":50,"c":5219,"r":5219,"o":21,"t": "A když se to všecko dokonalo, uložil Pavel v duchu svém, aby projda Macedonii a Achaii, šel do Jeruzaléma, řka: Když pobudu tam, musímť také i na Řím pohleděti."},{"i":31916,"b":50,"c":5219,"r":5219,"o":22,"t": "I poslav dva z těch, jenž mu přisluhovali, do Macedonie, Timotea a Erasta, sám pozůstal v Azii do času."},{"i":31917,"b":50,"c":5219,"r":5219,"o":23,"t": "Tedy stala se v ten čas nemalá bouřka pro cestu Boží."},{"i":31918,"b":50,"c":5219,"r":5219,"o":24,"t": "Nebo zlatník jeden, jménem Demetrius, kterýž dělával chrámy stříbrné modly Diány, nemalý zisk přivodil řemeslníkům."},{"i":31919,"b":50,"c":5219,"r":5219,"o":25,"t": "Kteréž svolav, i ty, kteříž byli k těm podobných věcí dělníci, řekl jim: Muži, víte, že z tohoto řemesla jest živnost naše."},{"i":31920,"b":50,"c":5219,"r":5219,"o":26,"t": "A vidíte i slyšíte, že netoliko v Efezu, ale téměř po vší Azii tento Pavel svedl a odvrátil veliké množství lidu, pravě: Že to nejsou bohové, kteříž jsou rukama udělaní."},{"i":31921,"b":50,"c":5219,"r":5219,"o":27,"t": "A protož strach jest, netoliko aby se nám v živnosti naší přítrž nestala, ale také i veliké bohyně Diány chrám aby za nic nebyl jmín, a aby nepřišlo k zkáze důstojenství její, kteroužto všecka Azia i všecken světa okršlek ctí."},{"i":31922,"b":50,"c":5219,"r":5219,"o":28,"t": "To uslyšavše a naplněni jsouce hněvem, zkřikli řkouce: Veliká jest Diána Efezských."},{"i":31923,"b":50,"c":5219,"r":5219,"o":29,"t": "I naplněno jest všecko město rozbrojem, a valili se všickni spolu na plac, pochopivše Gáia a Aristarcha, Macedonské, tovaryše cesty Pavlovy."},{"i":31924,"b":50,"c":5219,"r":5219,"o":30,"t": "Pavlovi pak, když chtěl jíti k lidu, nedopustili učedlníci."},{"i":31925,"b":50,"c":5219,"r":5219,"o":31,"t": "Ano i někteří z předních mužů Azianských, kteříž jemu přáli, poslavše k němu, prosili ho, aby se nedával do toho hluku."},{"i":31926,"b":50,"c":5219,"r":5219,"o":32,"t": "A jedni tak, jiní jinak křičeli; nebo byla obec zbouřena, a mnozí nevěděli, proč jsou se sběhli."},{"i":31927,"b":50,"c":5219,"r":5219,"o":33,"t": "Z zástupu pak někteří Alexandra nějakého táhli k mluvení, kteréhož i Židé k tomu nutili. Alexander pak pokynuv rukou, chtěl zprávu dáti lidu."},{"i":31928,"b":50,"c":5219,"r":5219,"o":34,"t": "Ale jakž poznali, že jest Žid, ihned se stal jednostejný všech hlas, jako za dvě hodině volajících: Veliká jest Diána Efezských."},{"i":31929,"b":50,"c":5219,"r":5219,"o":35,"t": "A když písař pokojil zástup, řekl: Muži Efezští, i kdož z lidí jest, ješto by nevěděl, že město Efezské slouží veliké bohyni Diáně a od Jupitera spadlému obrazu?"},{"i":31930,"b":50,"c":5219,"r":5219,"o":36,"t": "A poněvadž tomu odpíráno býti nemůže, slušné jest, abyste se upokojili a nic kvapně nečinili."},{"i":31931,"b":50,"c":5219,"r":5219,"o":37,"t": "Přivedli jste zajisté lidi tyto, kteříž nejsou ani svatokrádce ani ruhači bohyně vaší."},{"i":31932,"b":50,"c":5219,"r":5219,"o":38,"t": "Jestliže pak Demetrius a ti, kteříž jsou s ním řemeslníci, mají s kým jakou při, však bývá obecný soud, a jsou k tomu konšelé. Nechať jedni druhé viní."},{"i":31933,"b":50,"c":5219,"r":5219,"o":39,"t": "Pakli čeho jiného hledáte, i toť můž v pořádném svolání obce skoncováno býti."},{"i":31934,"b":50,"c":5219,"r":5219,"o":40,"t": "Nebo strach jest, abychom nedošli nesnáze pro tu bouřku dnešní, poněvadž žádné příčiny není, kterouž bychom mohli předložiti, proč jsme se tuto sběhli. A to pověděv, rozpustil lid."},{"i":31935,"b":50,"c":5220,"r":5220,"o":1,"t": "Když pak přestala ta bouřka, povolav Pavel učedlníků a požehnav jich, vyšel odtud, aby se bral do Macedonie."},{"i":31936,"b":50,"c":5220,"r":5220,"o":2,"t": "A když prošel krajiny ty, a napomenutí jim učiniv mnohými řečmi, přišel do země Řecké,"},{"i":31937,"b":50,"c":5220,"r":5220,"o":3,"t": "V kteréžto pobyv za tři měsíce, (kdežto Židé učinili jemu zálohy,) když se měl plaviti do Syrie, umínil navrátiti se skrze Macedonii."},{"i":31938,"b":50,"c":5220,"r":5220,"o":4,"t": "I šel s ním Sópater Berienský až do Azie, a z Tessalonicenských Aristarchus a Sekundus a Gáius Derbeus a Timoteus, z Azianských pak Tychikus a Trofimus."},{"i":31939,"b":50,"c":5220,"r":5220,"o":5,"t": "Ti všickni šedše napřed, dočkali nás v Troadě."},{"i":31940,"b":50,"c":5220,"r":5220,"o":6,"t": "My pak plavili jsme se po velikonoci z Filippis, a přišli jsme k nim do Troady v pěti dnech, a tu jsme pobyli za sedm dní."},{"i":31941,"b":50,"c":5220,"r":5220,"o":7,"t": "Tedy první den po sobotě, když se učedlníci sešli k lámání chleba, Pavel mluvil k nim, maje nazejtří jíti pryč, i prodlil řečí až do půlnoci."},{"i":31942,"b":50,"c":5220,"r":5220,"o":8,"t": "A bylo mnoho světel tu na té síni, kdež byli shromážděni."},{"i":31943,"b":50,"c":5220,"r":5220,"o":9,"t": "Jeden pak mládenec, jménem Eutychus, sedě na okně, jsa obtížen hlubokým snem, když tak dlouho Pavel kázal, spě, spadl s třetího ponebí dolů, a vzat jest mrtvý."},{"i":31944,"b":50,"c":5220,"r":5220,"o":10,"t": "I sstoupiv dolů Pavel, zpolehl na něj, a objav jej, řekl: Nermuťtež se, však duše jeho v něm jest."},{"i":31945,"b":50,"c":5220,"r":5220,"o":11,"t": "A vstoupiv zase na síň, lámal chléb a jedl, a kázání jim učiniv dlouho až do svitání, tak odšel pryč."},{"i":31946,"b":50,"c":5220,"r":5220,"o":12,"t": "I přivedli toho mládence živého, a byli nad tím velice potěšeni."},{"i":31947,"b":50,"c":5220,"r":5220,"o":13,"t": "My pak vstoupivše na lodí, plavili jsme se do Asson, odtud majíce k sobě vzíti Pavla; neb jest byl tak poručil, maje sám jíti po zemi."},{"i":31948,"b":50,"c":5220,"r":5220,"o":14,"t": "A když se k nám připojil v Asson, vzavše jej, přijeli jsme do Mitylénu."},{"i":31949,"b":50,"c":5220,"r":5220,"o":15,"t": "A odtud plavíce se, druhý den byli jsme proti Chium, a třetího dne přistavili jsme bárku k Sámu, a pobyvše v Trogyllí, nazejtří přišli jsme do Milétu."},{"i":31950,"b":50,"c":5220,"r":5220,"o":16,"t": "Nebo Pavel byl umínil pominouti Efez, aby se nemeškal v Azii; nebo pospíchal, by možné bylo, aby byl o letnicích v Jeruzalémě."},{"i":31951,"b":50,"c":5220,"r":5220,"o":17,"t": "Tedy z Milétu poslav do Efezu, povolal k sobě starších církve."},{"i":31952,"b":50,"c":5220,"r":5220,"o":18,"t": "Kteřížto když přišli k němu, řekl jim: Vy víte od prvního dne, v kterýžto přišel jsem do Azie, kterak jsem po všecken ten čas s vámi byl,"},{"i":31953,"b":50,"c":5220,"r":5220,"o":19,"t": "Slouže Pánu se vší pokorou i s mnohými slzami a pokušeními, kteráž na mne přicházela z úkladů Židovských."},{"i":31954,"b":50,"c":5220,"r":5220,"o":20,"t": "Kterak jsem ničehož nepominul, což by vám užitečného bylo, abych vám toho neoznámil, ale učil jsem vás vůbec zjevně i po domích,"},{"i":31955,"b":50,"c":5220,"r":5220,"o":21,"t": "Svědectví vydávaje i Židům i Řekům o pokání k Bohu a o víře v Pána našeho Ježíše Krista."},{"i":31956,"b":50,"c":5220,"r":5220,"o":22,"t": "A aj, nyní já sevřín jsa duchem, beru se do Jeruzaléma, nevěda, co mi se v něm má státi,"},{"i":31957,"b":50,"c":5220,"r":5220,"o":23,"t": "Než že Duch svatý po městech, kudyž jsem šel, osvědčuje mi, pravě, že vězení a soužení mne očekávají."},{"i":31958,"b":50,"c":5220,"r":5220,"o":24,"t": "Však já nic na to nedbám, aniž jest mi tak drahá duše má, jen abych běh svůj s radostí vykonal a přisluhování, kteréž jsem přijal od Pána Ježíše, k osvědčování evangelium milosti Boží."},{"i":31959,"b":50,"c":5220,"r":5220,"o":25,"t": "A aj, já nyní vím, že již více neuzříte tváři mé vy všickni, mezi kterýmiž jsem chodil, káže o království Božím."},{"i":31960,"b":50,"c":5220,"r":5220,"o":26,"t": "Protož osvědčujiť vám dnešní den, žeť jsem čist od krve všech."},{"i":31961,"b":50,"c":5220,"r":5220,"o":27,"t": "Nebť jsem neobmeškal zvěstovati vám všeliké rady Boží."},{"i":31962,"b":50,"c":5220,"r":5220,"o":28,"t": "Buďtež tedy sebe pilni i všeho stáda, v němžto Duch svatý ustanovil vás biskupy, abyste pásli církev Boží, kteréž sobě dobyl svou vlastní krví."},{"i":31963,"b":50,"c":5220,"r":5220,"o":29,"t": "Nebo já to jistotně vím, že po mém odjití vejdou mezi vás vlci hltaví, kteříž nebudou odpouštěti stádu."},{"i":31964,"b":50,"c":5220,"r":5220,"o":30,"t": "A z vás samých povstanou muži, jenž budou mluviti převrácené věci, aby obrátili učedlníky po sobě."},{"i":31965,"b":50,"c":5220,"r":5220,"o":31,"t": "Protož bděte, v paměti majíce, že jsem po tři léta nepřestával dnem i nocí s pláčem napomínati jednoho každého z vás."},{"i":31966,"b":50,"c":5220,"r":5220,"o":32,"t": "A již nyní, bratří, poroučím vás Bohu a slovu milosti jeho, kterýžto mocen jest vzdělati vás, a dáti vám dědictví mezi všemi posvěcenými."},{"i":31967,"b":50,"c":5220,"r":5220,"o":33,"t": "Stříbra nebo zlata neb roucha nežádal jsem od žádného."},{"i":31968,"b":50,"c":5220,"r":5220,"o":34,"t": "Nýbrž sami víte, že toho, čehož mi kdy potřebí bylo, i těm, kteříž jsou se mnou, dobývaly ruce tyto."},{"i":31969,"b":50,"c":5220,"r":5220,"o":35,"t": "Vše ukázal jsem vám, že tak pracujíce, musíme snášeti mdlé, a pamatovati na slova Pána Ježíše; nebť on řekl: Blahoslaveněji jest dáti nežli bráti."},{"i":31970,"b":50,"c":5220,"r":5220,"o":36,"t": "A to pověděv, klekna na kolena svá, modlil se s nimi se všemi."},{"i":31971,"b":50,"c":5220,"r":5220,"o":37,"t": "I stal se pláč veliký ode všech, a padajíce na hrdlo Pavlovo, líbali jej,"},{"i":31972,"b":50,"c":5220,"r":5220,"o":38,"t": "Rmoutíce se nejvíce nad tím slovem, kteréž řekl, že by již více neměli tváři jeho viděti. I provodili jej až k lodí."},{"i":31973,"b":50,"c":5221,"r":5221,"o":1,"t": "Když jsme se pak plavili, rozloučivše se s nimi, přímým během přijeli jsme do Koum, a druhý den do Ródu, a odtud do Patary."},{"i":31974,"b":50,"c":5221,"r":5221,"o":2,"t": "I nalezše tu lodí, kteráž měla plouti do Fenicen, a vstoupivše na ni, plavili jsme se."},{"i":31975,"b":50,"c":5221,"r":5221,"o":3,"t": "A když se nám počal ukazovati Cyprus, nechavše ho na levé straně, plavili jsme se do Syrie, a připlavili jsme se do Týru; nebo tu měli složiti náklad z lodí."},{"i":31976,"b":50,"c":5221,"r":5221,"o":4,"t": "A nalezše tu učedlníky, pobyli jsme tam za sedm dní, kteřížto pravili Pavlovi skrze Ducha svatého, aby nechodil do Jeruzaléma."},{"i":31977,"b":50,"c":5221,"r":5221,"o":5,"t": "A když jsme my vyplnili ty dni, vyšedše, brali jsme se pryč, a sprovodili nás všickni s ženami i s dětmi až za město. A poklekše na kolena na břehu, pomodlili jsme se."},{"i":31978,"b":50,"c":5221,"r":5221,"o":6,"t": "A když jsme se vespolek rozžehnali, vstoupili jsme na lodí, a oni se vrátili domů."},{"i":31979,"b":50,"c":5221,"r":5221,"o":7,"t": "My pak přeplavivše se od Týru, dostali jsme se až do Ptolemaidy, a pozdravivše tu bratří, pobyli jsme u nich jeden den."},{"i":31980,"b":50,"c":5221,"r":5221,"o":8,"t": "A nazejtří vyšedše Pavel a my, jenž jsme s ním byli, přišli jsme do Cesaree, a všedše do domu Filipa evangelisty, (kterýž byl jeden z oněch sedmi,) pobyli jsme u něho."},{"i":31981,"b":50,"c":5221,"r":5221,"o":9,"t": "A ten měl čtyři dcery panny, prorokyně."},{"i":31982,"b":50,"c":5221,"r":5221,"o":10,"t": "A když jsme tu pobyli za drahně dní, přišel prorok nějaký z Judstva, jménem Agabus."},{"i":31983,"b":50,"c":5221,"r":5221,"o":11,"t": "Ten když k nám přišel, vzal pás Pavlův, a svázav sobě ruce i nohy, řekl: Totoť praví Duch svatý: Muže toho, jehož jest pás tento, tak sváží Židé v Jeruzalémě a vydadí v ruce pohanům."},{"i":31984,"b":50,"c":5221,"r":5221,"o":12,"t": "A jakž jsme to uslyšeli, prosili jsme ho i my i ti, kteříž byli v tom místě, aby nechodil do Jeruzaléma."},{"i":31985,"b":50,"c":5221,"r":5221,"o":13,"t": "Tedy odpověděl Pavel: I co činíte, plačíce a trápíce srdce mé? Však já netoliko svázán býti, ale i umříti hotov jsem v Jeruzalémě pro jméno Pána Ježíše."},{"i":31986,"b":50,"c":5221,"r":5221,"o":14,"t": "A když nechtěl povoliti, dali jsme tomu pokoj, řkouce: Staň se vůle Páně."},{"i":31987,"b":50,"c":5221,"r":5221,"o":15,"t": "Po těch pak dnech připravivše se, brali jsme se do Jeruzaléma."},{"i":31988,"b":50,"c":5221,"r":5221,"o":16,"t": "A šli s námi i učedlníci někteří z Cesaree, vedouce s sebou nějakého Mnázona z Cypru, starého učedlníka, u něhož bychom hospodu měli."},{"i":31989,"b":50,"c":5221,"r":5221,"o":17,"t": "A když jsme přišli do Jeruzaléma, vděčně nás přijali bratří."},{"i":31990,"b":50,"c":5221,"r":5221,"o":18,"t": "Druhého pak dne všel Pavel s námi k Jakubovi, a tu se byli všickni starší sešli."},{"i":31991,"b":50,"c":5221,"r":5221,"o":19,"t": "Jichžto pozdraviv, vypravoval jim všecko, což Bůh skrze službu jeho činil mezi pohany."},{"i":31992,"b":50,"c":5221,"r":5221,"o":20,"t": "A oni slyšavše to, velebili Pána, a řekli jemu: Vidíš, bratře, kterak jest mnoho tisíců Židů věřících, a ti všickni jsou horliví milovníci Zákona."},{"i":31993,"b":50,"c":5221,"r":5221,"o":21,"t": "Ale o toběť mají zprávu, že bys ty vedl od Zákona Mojžíšova všecky ty Židy, kteříž jsou mezi pohany, pravě, že nemají obřezovati synů svých, ani zachovávati obyčejů Zákona."},{"i":31994,"b":50,"c":5221,"r":5221,"o":22,"t": "Což tedy činiti? Musíť zajisté shromážděno býti všecko množství, neboť uslyší o tobě, že jsi přišel."},{"i":31995,"b":50,"c":5221,"r":5221,"o":23,"t": "Učiniž tedy toto, cožť povíme: Mámeť tu čtyři muže, kteříž mají slib na sobě."},{"i":31996,"b":50,"c":5221,"r":5221,"o":24,"t": "Ty přijma k sobě, posvěť se s nimi, i náklad učiň s nimi, aby oholili hlavy své. A takť zvědí všickni, že to, což slyšeli o tobě, nic není, ale že i sám ty chodíš, ostříhaje Zákona."},{"i":31997,"b":50,"c":5221,"r":5221,"o":25,"t": "Z strany pak těch, kteříž z pohanů uvěřili, my jsme psali, usoudivše, aby tohoto ničeho nešetřili, toliko aby se varovali modlám obětovaného, a krve, a udáveného, a smilstva."},{"i":31998,"b":50,"c":5221,"r":5221,"o":26,"t": "Tedy Pavel, přijav k sobě ty muže, na druhý den posvětiv se s nimi, všel do chrámu, a vypravoval o vyplnění dní toho posvěcení, až i obětována jest obět za jednoho každého z nich."},{"i":31999,"b":50,"c":5221,"r":5221,"o":27,"t": "A když se vyplniti mělo dní sedm, Židé někteří z Azie, uzřevše jej v chrámě, zbouřili všecken lid a vztáhli naň ruce,"}]