[{"i":13800,"b":17,"c":1838,"r":1838,"o":6,"t": "Sopra che sono state fondate le sue basi? Ovvero, chi pose la sua pietra angolare?"},{"i":13801,"b":17,"c":1838,"r":1838,"o":7,"t": "Quando le stelle della mattina cantavano tutte insieme, E tutti i figliuoli di Dio giubilavano?"},{"i":13802,"b":17,"c":1838,"r":1838,"o":8,"t": "E chi rinchiuse il mare con porte Quando fu tratto fuori, ed uscì della matrice?"},{"i":13803,"b":17,"c":1838,"r":1838,"o":9,"t": "Quando io posi le nuvole per suo vestimento, E la caligine per sue fasce,"},{"i":13804,"b":17,"c":1838,"r":1838,"o":10,"t": "E determinai sopra esso il mio statuto, E gli posi attorno sbarre e porte,"},{"i":13805,"b":17,"c":1838,"r":1838,"o":11,"t": "E dissi: Tu verrai fin qua, e non passerai più innanzi; E qui si fermerà l’alterezza delle tue onde?"},{"i":13806,"b":17,"c":1838,"r":1838,"o":12,"t": "Hai tu, da che tu sei in vita, comandato alla mattina? Ed hai tu mostrato all’alba il suo luogo?"},{"i":13807,"b":17,"c":1838,"r":1838,"o":13,"t": "Per occupar l’estremità della terra, E far che gli empi se ne dileguino?"},{"i":13808,"b":17,"c":1838,"r":1838,"o":14,"t": "E far che la terra si muti in diverse forme, come argilla stampata; E che quelle si appresentino alla vista come un vestimento?"},{"i":13809,"b":17,"c":1838,"r":1838,"o":15,"t": "E che la luce di queste cose sia divietata agli empi, E che il braccio altiero sia rotto?"},{"i":13810,"b":17,"c":1838,"r":1838,"o":16,"t": "Sei tu entrato infino a’ gorghi del mare, E sei tu passeggiato nel fondo dell’abisso?"},{"i":13811,"b":17,"c":1838,"r":1838,"o":17,"t": "Le porte della morte ti son esse scoperte, Ed hai tu vedute le porte dell’ombra della morte?"},{"i":13812,"b":17,"c":1838,"r":1838,"o":18,"t": "Hai tu compresa la larghezza della terra? Dichiaralo, se tu la conosci tutta."},{"i":13813,"b":17,"c":1838,"r":1838,"o":19,"t": "Quale è la via del luogo ove dimora la luce? E dov’è il luogo delle tenebre?"},{"i":13814,"b":17,"c":1838,"r":1838,"o":20,"t": "Perchè tu vada a prendere essa luce, e la meni al termine del suo corso, E conosca i sentieri della sua casa?"},{"i":13815,"b":17,"c":1838,"r":1838,"o":21,"t": "Sì, tu il sai; perciocchè allora nascesti, E il numero de’ tuoi giorni è grande."},{"i":13816,"b":17,"c":1838,"r":1838,"o":22,"t": "Sei tu entrato dentro a’ tesori della neve, Ed hai tu vedute le conserve della gragnuola,"},{"i":13817,"b":17,"c":1838,"r":1838,"o":23,"t": "La quale io riserbo per lo tempo del nemico, Per lo giorno dell’incontro, e della battaglia?"},{"i":13818,"b":17,"c":1838,"r":1838,"o":24,"t": "Per qual via scoppia la fiamma, E il vento orientale si spande egli in su la terra?"},{"i":13819,"b":17,"c":1838,"r":1838,"o":25,"t": "Chi ha fatti de’ condotti alla piena delle acque, E delle vie a’ lampi de’ tuoni?"},{"i":13820,"b":17,"c":1838,"r":1838,"o":26,"t": "Per far piovere in su la terra, ove non è niuno; E in sul deserto, nel quale non abita uomo alcuno?"},{"i":13821,"b":17,"c":1838,"r":1838,"o":27,"t": "Per satollare il luogo desolato e deserto; E per farvi germogliar l’erba pullulante?"},{"i":13822,"b":17,"c":1838,"r":1838,"o":28,"t": "La pioggia ha ella un padre? Ovvero, chi ha generate le stille della rugiada?"},{"i":13823,"b":17,"c":1838,"r":1838,"o":29,"t": "Del cui ventre è uscito il ghiaccio, E chi ha generata la brina del cielo?"},{"i":13824,"b":17,"c":1838,"r":1838,"o":30,"t": "Chi fa che le acque si nascondano, e divengano come una pietra; E che la superficie dell’abisso si rapprenda?"},{"i":13825,"b":17,"c":1838,"r":1838,"o":31,"t": "Puoi tu legare le delizie delle Gallinelle, Ovvero sciogliere le attrazioni dell’Orione?"},{"i":13826,"b":17,"c":1838,"r":1838,"o":32,"t": "Puoi tu fare uscire i segni settentrionali al tempo loro, E condur fuori Arturo co’ suoi figli?"},{"i":13827,"b":17,"c":1838,"r":1838,"o":33,"t": "Conosci tu gli ordini costituiti de’ cieli? Hai tu stabilito il lor reggimento sopra la terra?"},{"i":13828,"b":17,"c":1838,"r":1838,"o":34,"t": "Puoi tu, alzando la tua voce alla nuvola, Far che una piena d’acqua ti copra?"},{"i":13829,"b":17,"c":1838,"r":1838,"o":35,"t": "Puoi tu mandare i folgori, Sì che vadano e ti dicano: Eccoci?"},{"i":13830,"b":17,"c":1838,"r":1838,"o":36,"t": "Chi ha messa la sapienza nell’interior dell’uomo? Ovvero chi ha dato il senno alla mente di esso?"},{"i":13831,"b":17,"c":1838,"r":1838,"o":37,"t": "Chi annovera le nuvole con sapienza? E chi posa i barili del cielo;"},{"i":13832,"b":17,"c":1838,"r":1838,"o":38,"t": "Dopo che la polvere è stata stemperata, come un metallo fonduto; E le zolle si son rigiunte?"},{"i":13833,"b":17,"c":1838,"r":1838,"o":39,"t": "Andrai tu a cacciar preda per il leone? E satollerai tu la brama de’ leoncelli?"},{"i":13834,"b":17,"c":1838,"r":1838,"o":40,"t": "Quando si appiattano ne’ lor ricetti, E giaccion nelle lor caverne, stando in guato."},{"i":13835,"b":17,"c":1838,"r":1838,"o":41,"t": "Chi apparecchia al corvo il suo pasto, Quando i suoi figli gridano a Dio, E vagano per mancamento di cibo?"},{"i":13836,"b":17,"c":1839,"r":1839,"o":1,"t": "Sai tu il tempo che le camozze delle rocce figliano? Hai tu osservato quando le cerve partoriscono?"},{"i":13837,"b":17,"c":1839,"r":1839,"o":2,"t": "Annoveri tu i mesi del termine del lor portato, E sai tu il tempo che devono figliare?"},{"i":13838,"b":17,"c":1839,"r":1839,"o":3,"t": "Elle si chinano, fanno scoppiar fuori il lor feto, Si alleviano delle lor doglie."},{"i":13839,"b":17,"c":1839,"r":1839,"o":4,"t": "I lor figli son gagliardi, crescono per le biade, Escono fuori, e non ritornano più a quelle."},{"i":13840,"b":17,"c":1839,"r":1839,"o":5,"t": "Chi ne ha mandato libero l’asino salvatico, E chi ha sciolti i suoi legami?"},{"i":13841,"b":17,"c":1839,"r":1839,"o":6,"t": "A cui io ho ordinato il deserto per casa; E per abitazioni, i luoghi salsugginosi."},{"i":13842,"b":17,"c":1839,"r":1839,"o":7,"t": "Egli si beffa dello strepito della città; Egli non ode gli schiamazzi del sollecitator delle opere."},{"i":13843,"b":17,"c":1839,"r":1839,"o":8,"t": "I monti, ch’egli va spiando, sono il suo pasco; Ed egli va ricercando qualunque verdura."},{"i":13844,"b":17,"c":1839,"r":1839,"o":9,"t": "Il liocorno ti vorrà egli servire? Si riparerà egli presso alla tua mangiatoia?"},{"i":13845,"b":17,"c":1839,"r":1839,"o":10,"t": "Legherai tu il liocorno con la sua fune, per farlo arare al solco? Erpicherà egli le valli dietro a te?"},{"i":13846,"b":17,"c":1839,"r":1839,"o":11,"t": "Ti fiderai tu in lui, perchè la sua forza è grande? E gli rimetterai tu il tuo lavoro?"},{"i":13847,"b":17,"c":1839,"r":1839,"o":12,"t": "Ti fiderai tu in lui ch’egli ti renda la ricolta della tua sementa, E ch’egli te l’accolga nella tua aia?"},{"i":13848,"b":17,"c":1839,"r":1839,"o":13,"t": "Le ale de’ paoni son esse vaghe per opera tua? Od ha da te lo struzzolo le penne e la piuma?"},{"i":13849,"b":17,"c":1839,"r":1839,"o":14,"t": "Fai tu ch’egli abbandoni le sue uova in su la terra, E che le lasci scaldare in su la polvere?"},{"i":13850,"b":17,"c":1839,"r":1839,"o":15,"t": "E che dimentichi che il piè d’alcuno le schiaccerà, Ovvero che le fiere della campagna le calpesteranno?"},{"i":13851,"b":17,"c":1839,"r":1839,"o":16,"t": "Egli è spietato inverso i suoi figli, come se non fosser suoi; Indarno è la sua fatica, egli è senza tema;"},{"i":13852,"b":17,"c":1839,"r":1839,"o":17,"t": "Perciocchè Iddio l’ha privo di senno, E non l’ha fatto partecipe d’intendimento."},{"i":13853,"b":17,"c":1839,"r":1839,"o":18,"t": "Quando egli si solleva in alto, Egli si beffa del cavallo, e di colui che lo cavalca"},{"i":13854,"b":17,"c":1839,"r":1839,"o":19,"t": "Hai tu data la forza al cavallo? Hai tu adorna la sua gola di fremito?"},{"i":13855,"b":17,"c":1839,"r":1839,"o":20,"t": "Lo spaventerai tu come una locusta? Il suo magnifico nitrire è spaventevole."},{"i":13856,"b":17,"c":1839,"r":1839,"o":21,"t": "Egli raspa nella valle, si rallegra della sua forza, Esce ad incontrare le armi."},{"i":13857,"b":17,"c":1839,"r":1839,"o":22,"t": "Egli si beffa della paura, e non si spaventa, E non si volge indietro per la spada."},{"i":13858,"b":17,"c":1839,"r":1839,"o":23,"t": "Il turcasso, e la folgorante lancia, E lo spuntone gli risuonano addosso."},{"i":13859,"b":17,"c":1839,"r":1839,"o":24,"t": "D’impazienza e di stizza pare ch’egli voglia trangugiar la terra; E non può credere che sia il suon della tromba."},{"i":13860,"b":17,"c":1839,"r":1839,"o":25,"t": "Come prima la tromba ha sonato, egli dice: Aha, Aha; Da lontano annasa la battaglia, Lo schiamazzo de’ capitani; e le grida"},{"i":13861,"b":17,"c":1839,"r":1839,"o":26,"t": "È per il tuo senno che lo sparviere vola? Che spiega le sue ali verso il mezzodì?"},{"i":13862,"b":17,"c":1839,"r":1839,"o":27,"t": "L’aquila si leva ella ad alto per lo tuo comandamento? E fai tu ch’ella faccia il suo nido in luoghi elevati?"},{"i":13863,"b":17,"c":1839,"r":1839,"o":28,"t": "Ella dimora e si ripara nelle rupi, Nelle punte delle rocce, ed in luoghi inaccessibili."},{"i":13864,"b":17,"c":1839,"r":1839,"o":29,"t": "Di là ella spia il pasto, Gli occhi suoi mirano da lontano."},{"i":13865,"b":17,"c":1839,"r":1839,"o":30,"t": "I suoi aquilini ancora sorbiscono il sangue, E dove sono corpi morti, quivi ella si ritrova"},{"i":13866,"b":17,"c":1840,"r":1840,"o":1,"t": "Poi il Signore parlò a Giobbe, e disse:"},{"i":13867,"b":17,"c":1840,"r":1840,"o":2,"t": "Colui che litiga con l’Onnipotente lo correggerà egli? Colui che arguisce Iddio risponda a questo."},{"i":13868,"b":17,"c":1840,"r":1840,"o":3,"t": "E Giobbe rispose al Signore, e disse:"},{"i":13869,"b":17,"c":1840,"r":1840,"o":4,"t": "Ecco, io sono avvilito; che ti risponderei io? Io metto la mia mano in su la bocca."},{"i":13870,"b":17,"c":1840,"r":1840,"o":5,"t": "Io ho parlato una volta, ma non replicherò più; Anzi due, ma non continuerò più"},{"i":13871,"b":17,"c":1840,"r":1840,"o":6,"t": "E il Signore parlò di nuovo a Giobbe dal turbo, e disse:"},{"i":13872,"b":17,"c":1840,"r":1840,"o":7,"t": "Cingiti ora i lombi, come un valente uomo; Io ti farò delle domande, e tu insegnami."},{"i":13873,"b":17,"c":1840,"r":1840,"o":8,"t": "Annullerai tu pure il mio giudicio, E mi condannerai tu per giustificarti?"},{"i":13874,"b":17,"c":1840,"r":1840,"o":9,"t": "Hai tu un braccio simile a quel di Dio? O tuoni tu con la voce come egli?"},{"i":13875,"b":17,"c":1840,"r":1840,"o":10,"t": "Adornati pur di magnificenza e di altezza; E vestiti di maestà e di gloria."},{"i":13876,"b":17,"c":1840,"r":1840,"o":11,"t": "Spandi i furori dell’ira tua, E riguarda ogni altiero, ed abbassalo;"},{"i":13877,"b":17,"c":1840,"r":1840,"o":12,"t": "Riguarda ogni altiero, ed atterralo; E trita gli empi, e spronfondali;"},{"i":13878,"b":17,"c":1840,"r":1840,"o":13,"t": "Nascondili tutti nella polvere, E tura loro la faccia in grotte;"},{"i":13879,"b":17,"c":1840,"r":1840,"o":14,"t": "Allora anch’io ti darò questa lode, Che la tua destra ti può salvare"},{"i":13880,"b":17,"c":1840,"r":1840,"o":15,"t": "Ecco l’ippopotamo, il quale io ho fatto teco; Egli mangia l’erba come il bue."},{"i":13881,"b":17,"c":1840,"r":1840,"o":16,"t": "Ecco, la sua forza è ne’ lombi, E la sua possa nei muscoli del suo ventre."},{"i":13882,"b":17,"c":1840,"r":1840,"o":17,"t": "Egli rizza la sua coda come un cedro; Ed i nervi delle sue coscie sono intralciati."},{"i":13883,"b":17,"c":1840,"r":1840,"o":18,"t": "Le sue ossa son come sbarre di rame, Come mazze di ferro."},{"i":13884,"b":17,"c":1840,"r":1840,"o":19,"t": "Egli è la principale delle opere di Dio; Sol colui che l’ha fatto può accostargli la sua spada."},{"i":13885,"b":17,"c":1840,"r":1840,"o":20,"t": "Perchè i monti gli producono il pasco, Tutte le bestie della campagna vi scherzano."},{"i":13886,"b":17,"c":1840,"r":1840,"o":21,"t": "Egli giace sotto gli alberi ombrosi, In ricetti di canne e di paludi."},{"i":13887,"b":17,"c":1840,"r":1840,"o":22,"t": "Gli alberi ombrosi lo coprono con l’ombra loro; I salci de’ torrenti l’intorniano."},{"i":13888,"b":17,"c":1840,"r":1840,"o":23,"t": "Ecco, egli può far forza ad un fiume, sì che non corra; Egli si fida di potersi attrarre il Giordano nella gola."},{"i":13889,"b":17,"c":1840,"r":1840,"o":24,"t": "Prenderallo alcuno alla sua vista? Foreragli egli il naso, per mettervi de’ lacci?"},{"i":13890,"b":17,"c":1840,"r":1840,"o":25,"t": null},{"i":13891,"b":17,"c":1840,"r":1840,"o":27,"t": null},{"i":13892,"b":17,"c":1840,"r":1840,"o":28,"t": null},{"i":13893,"b":17,"c":1840,"r":1840,"o":29,"t": null},{"i":13894,"b":17,"c":1840,"r":1840,"o":30,"t": null},{"i":13895,"b":17,"c":1840,"r":1840,"o":31,"t": null},{"i":13896,"b":17,"c":1840,"r":1840,"o":32,"t": null},{"i":13897,"b":17,"c":1841,"r":1841,"o":1,"t": "Trarrai tu fuori il leviatan con l’amo, O con una fune che tu gli avrai calata sotto alla lingua?"},{"i":13898,"b":17,"c":1841,"r":1841,"o":2,"t": "Gli metterai tu un uncino al muso? Gli forerai tu le mascelle con una spina?"},{"i":13899,"b":17,"c":1841,"r":1841,"o":3,"t": "Userà egli molti preghi teco? Ti parlerà egli con lusinghe?"}]