[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Y envió el pueblo á Silo, y trajeron de allá el arca del pacto de Jehová de los ejércitos, que estaba asentado entre los querubines; y los dos hijos de Eli, Ophni y Phinees, estaban allí con el arca del pacto de Dios."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "Y aconteció que, como el arca del pacto de Jehová vino al campo, todo Israel dió grita con tan grande júbilo, que la tierra tembló."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "Y cuando los Filisteos oyeron la voz de júbilo, dijeron: ¿Qué voz de gran júbilo es esta en el campo de los Hebreos? Y supieron que el arca de Jehová había venido al campo."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "Y los Filisteos tuvieron miedo, porque decían: Ha venido Dios al campo. Y dijeron: ­Ay de nosotros! pues antes de ahora no fué así."},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Ay de nosotros! ¿Quién nos librará de las manos de estos dioses fuertes? Estos son los dioses que hirieron á Egipto con toda plaga en el desierto."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Esforzaos, oh Filisteos, y sed hombres, porque no sirváis á los Hebreos, como ellos os han servido á vosotros: sed hombres, y pelead."},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Pelearon pues los Filisteos, é Israel fué vencido, y huyeron cada cual á sus tiendas; y fué hecha muy grande mortandad, pues cayeron de Israel treinta mil hombres de á pie."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "Y el arca de Dios fué tomada, y muertos los dos hijos de Eli, Ophni y Phinees."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Y corriendo de la batalla un hombre de Benjamín, vino aquel día á Silo, rotos sus vestidos y tierra sobre su cabeza:"},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "Y cuando llegó, he aquí Eli que estaba sentado en una silla atalayando junto al camino; porque su corazón estaba temblando por causa del arca de Dios. Llegado pues aquel hombre á la ciudad, y dadas las nuevas, toda la ciudad gritó."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "Y como Eli oyó el estruendo de la gritería, dijo: ¿Qué estruendo de alboroto es éste? Y aquel hombre vino apriesa, y dió las nuevas á Eli."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "Era ya Eli de edad de noventa y ocho años, y sus ojos se habían entenebrecido, de modo que no podía ver."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "Dijo pues aquel hombre á Eli: Yo vengo de la batalla, yo he escapado hoy del combate. Y él dijo: ¿Qué ha acontecido, hijo mío?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Y el mensajero respondió, y dijo: Israel huyó delante de los Filisteos, y también fué hecha gran mortandad en el pueblo; y también tus dos hijos, Ophni y Phinees, son muertos, y el arca de Dios fué tomada."},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "Y aconteció que como él hizo mención del arca de Dios, Eli cayó hacia atrás de la silla al lado de la puerta, y quebrósele la cerviz, y murió: porque era hombre viejo y pesado. Y había juzgado á Israel cuarenta años."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "Y su nuera, la mujer de Phinees, que estaba preñada, cercana al parto, oyendo el rumor que el arca de Dios era tomada, y muertos su suegro y su marido, encorvóse y parió; porque sus dolores se habían ya derramado por ella."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "Y al tiempo que se moría, decíanle las que estaban junto á ella: No tengas temor, porque has parido un hijo. Mas ella no respondió, ni paró mientes."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "Y llamó al niño Ichâbod, diciendo: ­Traspasada es la gloria de Israel! por el arca de Dios que fué tomada, y porque era muerto su suegro, y su marido."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "Dijo pues: Traspasada es la gloria de Israel: porque el arca de Dios fué tomada."},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "Y LOS Filisteos, tomada el arca de Dios, trajéronla desde Eben-ezer á Asdod."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Y tomaron los Filisteos el arca de Dios, y metiéronla en la casa de Dagón, y pusiéronla junto á Dagón."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Y el siguiente día los de Asdod se levantaron de mañana, y he aquí Dagón postrado en tierra delante del arca de Jehová: y tomaron á Dagón, y volviéronlo á su lugar."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "Y tornándose á levantar de mañana el siguiente día, he aquí que Dagón había caído postrado en tierra delante del arca de Jehová; y la cabeza de Dagón, y las dos palmas de sus manos estaban cortadas sobre el umbral, habiéndole quedado á Dagón el tronco solamente."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Por esta causa los sacerdotes de Dagón, y todos los que en el templo de Dagón entran, no pisan el umbral de Dagón en Asdod, hasta hoy."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Empero agravóse la mano de Jehová sobre los de Asdod, y destruyólos, é hiriólos con hemorroides en Asdod y en todos sus términos."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Y viendo esto los de Asdod, dijeron: No quede con nosotros el arca del Dios de Israel, porque su mano es dura sobre nosotros, y sobre nuestro dios Dagón."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Enviaron pues á juntar á sí todos los príncipes de los Filisteos, y dijeron: ¿Qué haremos del arca del Dios de Israel? Y ellos respondieron: Pásese el arca del Dios de Israel á Gath. Y pasaron allá el arca del Dios de Israel."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "Y aconteció que como la hubieron pasado, la mano de Jehová fué contra la ciudad con grande quebrantamiento; é hirió los hombres de aquella ciudad desde el chico hasta el grande, que se llenaron de hemorroides."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Entonces enviaron el arca de Dios á Ecrón. Y como el arca de Dios vino á Ecrón, los Ecronitas dieron voces diciendo: Han pasado á mí el arca del Dios de Israel por matarme á mí y á mi pueblo."},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "Y enviaron á juntar todos los príncipes de los Filisteos, diciendo: Despachad el arca del Dios de Israel, y tórnese á su lugar, y no mate á mí ni á mi pueblo: porque había quebrantamiento de muerte en toda la ciudad, y la mano de Dios se había allí agravado."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "Y los que no morían, eran heridos de hemorroides; y el clamor de la ciudad subía al cielo."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "Y ESTUVO el arca de Jehová en la tierra de los Filisteos siete meses."},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Entonces los Filisteos, llamando los sacerdotes y adivinos, preguntaron: ¿Qué haremos del arca de Jehová? Declaradnos cómo la hemos de tornar á enviar á su lugar."},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Y ellos dijeron: Si enviáis el arca del Dios de Israel, no la enviéis vacía; mas le pagaréis la expiación: y entonces seréis sanos, y conoceréis por qué no se apartó de vosotros su mano."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Y ellos dijeron: ¿Y qué será la expiación que le pagaremos? Y ellos respondieron: Conforme al número de los príncipes de los Filisteos, cinco hermorroides de oro, y cinco ratones de oro, porque la misma plaga que todos tienen, tienen también vuestros príncipes."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Haréis pues las formas de vuestras hemorroides, y las formas de vuestros ratones que destruyen la tierra, y daréis gloria al Dios de Israel: quizá aliviará su mano de sobre vosotros, y de sobre vuestros dioses, y de sobre vuestra tierra."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Mas ¿por qué endurecéis vuestro corazón, como los Egipcios y Faraón endurecieron su corazón? Después que los hubo así tratado, ¿no los dejaron que se fuesen, y se fueron?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Haced pues ahora un carro nuevo, y tomad luego dos vacas que críen, á las cuales no haya sido puesto yugo, y uncid las vacas al carro, y haced tornar de detrás de ellas sus becerros á casa."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Tomaréis luego el arca de Jehová, y la pondréis sobre el carro; y poned en una caja al lado de ella las alhajas de oro que le pagáis en expiación: y la dejaréis que se vaya."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Y mirad: si sube por el camino de su término á Beth-semes, él nos ha hecho este mal tan grande; y si no, seremos ciertos que su mano no nos hirió, nos ha sido accidente."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "Y aquellos hombres lo hicieron así; pues tomando dos vacas que criaban, unciéronlas al carro, y encerraron en casa sus becerros."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "Luego pusieron el arca de Jehová sobre el carro, y la caja con los ratones de oro y con las formas de sus hemorroides."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "Y las vacas se encaminaron por el camino de Beth-semes, é iban por un mismo camino andando y bramando, sin apartarse ni á diestra ni á siniestra: y los príncipes de los Filisteos fueron tras ellas hasta el término de Beth-semes."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "Y los de Beth-semes segaban el trigo en el valle; y alzando sus ojos vieron el arca, y holgáronse cuando la vieron."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "Y el carro vino al campo de Josué Beth-semita, y paró allí porque allí había una gran piedra; y ellos cortaron la madera del carro, y ofrecieron las vacas en holocausto á Jehová."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "Y los Levitas bajaron el arca de Jehová, y la caja que estaba junto á ella, en la cual estaban las alhajas de oro, y pusiéronlas sobre aquella gran piedra; y los hombre de Beth-semes sacrificaron holocaustos y mataron víctimas á Jehová en aquel día."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "Lo cual viendo los cinco príncipes de los Filisteos, volviéronse á Ecrón el mismo día."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Estas pues son las hemorroides de oro que pagaron los Filisteos á Jehová en expiación: por Asdod una, por Gaza una, por Ascalón una, por Gath una, por Ecrón una;"},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "Y ratones de oro conforme al número de todas las ciudades de los Filisteos pertenecientes á los cinco príncipes, desde las ciudades fuertes hasta las aldeas sin muro; y hasta la gran piedra sobre la cual pusieron el arca de Jehová, piedra que está en el campo de Josué Beth-semita hasta hoy."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "Entonces hirió Dios á los de Beth-semes, porque habían mirado en el arca de Jehová; hirió en el pueblo cincuenta mil y setenta hombres. Y el pueblo puso luto, porque Jehová le había herido de tan gran plaga."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Y dijeron los de Beth-semes: ¿Quién podrá estar delante de Jehová el Dios santo? ¿y á quién subirá desde nosotros?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Y enviaron mensajeros á los de Chîriath-jearim, diciendo: Los Filisteos han vuelto el arca de Jehová: descended pues, y llevadla á vosotros."},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "Y VINIERON los de Chîriath-jearim, y llevaron el arca de Jehová, y metiéronla en casa de Abinadab, situada en el collado; y santificaron á Eleazar su hijo, para que guardase el arca de Jehová."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "Y aconteció que desde el día que llegó el arca á Chîriath-jearim pasaron mucho días, veinte años; y toda la casa de Israel lamentaba en pos de Jehová."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Y habló Samuel á toda la casa de Israel, diciendo: Si de todo vuestro corazón os volvéis á Jehová, quitad los dioses ajenos y á Astaroth de entre vosotros, y preparad vuestro corazón á Jehová, y á sólo él servid, y os librará de mano de los Filisteos."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Entonces los hijos de Israel quitaron á los Baales y á Astaroth, y sirvieron á solo Jehová."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Y Samuel dijo: Juntad á todo Israel en Mizpa, y yo oraré por vosotros á Jehová."},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "Y juntándose en Mizpa, sacaron agua, y derramáronla delante de Jehová, y ayunaron aquel día, y dijeron allí: Contra Jehová hemos pecado. Y juzgó Samuel á los hijos de Israel en Mizpa."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Y oyendo los Filisteos que los hijos de Israel estaban reunidos en Mizpa, subieron los príncipes de los Filisteos contra Israel: lo cual como hubieron oído los hijos de Israel, tuvieron temor de los Filisteos."},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "Y dijeron los hijos de Israel á Samuel: No ceses de clamar por nosotros á Jehová nuestro Dios, que nos guarde de mano de los filisteos."},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Y Samuel tomó un cordero de leche, y sacrificólo entero á Jehová en holocausto: y clamó Samuel á Jehová por Israel, y Jehová le oyó."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "Y aconteció que estando Samuel sacrificando el holocausto, los Filisteos llegaron para pelear con los hijos de Israel. Mas Jehová tronó aquel día con grande estruendo sobre los Filisteos, y desbaratólos, y fueron vencidos delante de Israel."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "Y saliendo los hijos de Israel de Mizpa, siguieron á los Filisteos, hiriéndolos hasta abajo de Beth-car."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Tomó luego Samuel una piedra, y púsola entre Mizpa y Sen, y púsole por nombre Eben-ezer, diciendo: Hasta aquí nos ayudó Jehová."},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "Fueron pues los Filisteos humillados, que no vinieron más al término de Israel; y la mano de Jehová fué contra los Filisteos todo el tiempo de Samuel."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "Y fueron restituídas á los hijos de Israel las ciudades que los Filisteos habían tomado á los Isrelitas, desde Ecrón hasta Gath, con sus términos: é Israel las libró de mano de los Filisteos. Y hubo paz entre Israel y el Amorrheo."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "Y juzgó Samuel á Israel todo el tiempo que vivió."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "Y todos los años iba y daba vuelta á Beth-el, y á Gilgal, y á Mizpa, y juzgaba á Israel en todos estos lugares."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Volvíase después á Rama, porque allí estaba su casa, y allí juzgaba á Israel; y edificó allí altar á Jehová."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "Y ACONTECIO que habiendo Samuel envejecido, puso sus hijos por jueces sobre Israel."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "Y el nombre de su hijo primogénito fué Joel, y el nombre del segundo, Abia: fueron jueces en Beer-sebah."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Mas no anduvieron los hijos por los caminos de su padre, antes se ladearon tras la avaricia, recibiendo cohecho y pervirtiendo el derecho."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Entonces todos los ancianos de Israel se juntaron, y vinieron á Samuel en Rama,"},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "Y dijéronle: He aquí tú has envejecido, y tus hijos no van por tus caminos: por tanto, constitúyenos ahora un rey que nos juzgue, como todas las gentes."},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "Y descontentó á Samuel esta palabra que dijeron: Danos rey que nos juzgue. Y Samuel oró á Jehová."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "Y dijo Jehová á Samuel: Oye la voz del pueblo en todo lo que te dijeren: porque no te han desechado á ti, sino á mí me han desechado, para que no reine sobre ellos."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Conforme á todas las obras que han hecho desde el día que los saqué de Egipto hasta hoy, que me han dejado y han servido á dioses ajenos, así hacen también contigo."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Ahora pues, oye su voz: mas protesta contra ellos declarándoles el derecho del rey que ha de reinar sobre ellos."},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "Y dijo Samuel todas las palabras de Jehová al pueblo que le había pedido rey."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "Dijo pues: Este será el derecho del rey que hubiere de reinar sobre vosotros: tomará vuestros hijos, y pondrálos en sus carros, y en su gente de á caballo, para que corran delante de su carro:"},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "Y se elegirá capitanes de mil, y capitanes de cincuenta: pondrálos asimismo á que aren sus campos, y sieguen sus mieses, y á que hagan sus armas de guerra, y los pertrechos de sus carros:"},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "Tomará también vuestras hijas para que sean perfumadoras, cocineras, y amasadoras."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "Asimismo tomará vuestras tierras, vuestras viñas, y vuestros buenos olivares, y los dará á sus siervos."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "El diezmará vuestras simientes y vuestras viñas, para dar á sus eunucos y á sus siervos."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "El tomará vuestros siervos, y vuestras siervas, y vuestros buenos mancebos, y vuestros asnos, y con ellos hará sus obras."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Diezmará también vuestro rebaño, y seréis sus siervos."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Y clamaréis aquel día á causa de vuestro rey que os habréis elegido, mas Jehová no os oirá en aquel día."},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Empero el pueblo no quiso oir la voz de Samuel; antes dijeron: No, sino que habrá rey sobre nosotros:"},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "Y nosotros seremos también como todas las gentes, y nuestro rey nos gobernará, y saldrá delante de nosotros, y hará nuestras guerras."},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Y oyó Samuel todas las palabras del pueblo, y refiriólas en oídos de Jehová."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "Y Jehová dijo á Samuel: Oye su voz, y pon rey sobre ellos. Entonces dijo Samuel á los varones de Israel: Idos cada uno á su ciudad."},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "Y HABIA un varón de Benjamín, hombre valeroso, el cual se llamaba Cis, hijo de Abiel, hijo de Seor, hijo de Bechôra, hijo de Aphia, hijo de un hombre de Benjamín."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Y tenía él un hijo que se llamaba Saúl, mancebo y hermoso, que entre los hijos de Israel no había otro más hermoso que él; del hombro arriba sobrepujaba á cualquiera del pueblo."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "Y habíanse perdido las asnas de Cis, padre de Saúl; por lo que dijo Cis á Saúl su hijo: Toma ahora contigo alguno de los criados, y levántate, y ve á buscar las asnas."},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Y él pasó al monte de Ephraim, y de allí á la tierra de Salisa, y no las hallaron. Pasaron luego por la tierra de Saalim, y tampoco. Después pasaron por la tierra de Benjamín, y no las encontraron."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Y cuando vinieron á la tierra de Suph, Saúl dijo á su criado que tenía consigo: Ven, volvámonos; porque quizá mi padre, dejado el cuidado de las asnas, estará congojado por nosotros."},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Y él le respondió: He aquí ahora hay en esta ciudad un hombre de Dios, que es varón insigne: todas las cosas que él dijere, sin duda vendrán. Vamos pues allá: quizá nos enseñará nuestro camino por donde hayamos de ir."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Y Saúl respondió á su criado: Vamos ahora: ¿mas qué llevaremos al varón? Porque el pan de nuestras alforjas se ha acabado, y no tenemos qué presentar al varón de Dios: ¿qué tenemos?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "Entonces tornó el criado á responder á Saúl, diciendo: He aquí se halla en mi mano la cuarta parte de un siclo de plata: esto daré al varón de Dios, porque nos declare nuestro camino."},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "(Antiguamente en Israel cualquiera que iba á consultar á Dios, decía así: Venid y vamos hasta el vidente: porque el que ahora se llama profeta, antiguamente era llamado vidente)."}]