[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Mert gyalázatos dolog ez, és bírák elé való bűn."},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "Olyan tűz ez, amely a pusztulás helyéig emészt, és minden jövedelmemet gyökerestül irtja ki."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Ha semmibe vettem szolgám vagy szolgálóm igazát, amikor perük volt ellenem,"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "mitévő lennék, ha rám támadna Isten, mit felelnék neki, ha számon kérné?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Nem az alkotta-e őt, aki engem az anyaméhben? Nem ugyanaz formált-e bennünket az anyaölben?"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Ha megtagadtam a nincstelenek kívánságát, és az özvegy szemeit epedni engedtem,"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "ha falatomat egymagam ettem meg, és az árva nem evett belőle,"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "akit ifjúságom óta apjaként neveltem, és anyám méhétől fogva vezettem,"},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "ha elnéztem, hogy a veszendő ruhátlan, és a szegénynek nincs takarója,"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "ha nem áldott engem, mert dereka juhaim gyapjától fölmelegedett,"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "ha az árva ellen kezet emeltem, mert láttam, hogy a kapuban segítségemre vannak,"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "akkor essék le vállam a lapockámról, törjön le tőből a karom!"},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Hiszen rettegtem Isten csapásától, és fenségét nem bírom elviselni."},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Ha reménységemet aranyba vetettem, és azt gondoltam, hogy csak a színaranyban bízhatom,"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "ha annak örültem, hogy gazdagságom nagy, és sokat szerzett a kezem,"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "ha néztem a napvilágot, hogyan ragyog, és a holdat, hogy milyen pompával halad,"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "ha csak titokban is olyan bolondságot tettem, hogy csókot hintettem feléjük kezemmel,"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "ez is bírák elé való bűn volna, mert megtagadtam volna az Istent odafönt."},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Nem örültem gyűlölőm vesztének, nem ujjongtam, ha baj érte,"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "nem szoktam számmal vétkezni, átkot kérve valakire."},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Nem mondhatták sátram vendégei, hogy valaki nem lakott jól nálam hússal."},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "Nem hált jövevény az utcán, ajtómat kitártam az utas előtt."},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Ha emberi módon eltitkoltam vétkeimet, keblembe rejtve bűnömet,"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "bizony, akkor tarthatnék a nagy tömegtől, retteghetnék a nemzetségek megvetésétől, hallgatnék, és az ajtón sem lépnék ki."},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Bárcsak meghallgatna valaki! Íme, ez a végszóm: Válaszoljon a Mindenható, írjon vádiratot, mint vádlóm."},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Bizony, én azt a vállamra venném, és a fejemre kötném, mint koronát."},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "Lépteim számát is megmondanám neki, mint egy fejedelem, úgy járulnék hozzá."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Ha a termőföldem ellenem kiáltott, és valamennyi barázdája sírt,"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "ha termését fizetés nélkül ettem, vagy művelőit agyonhajszoltam:"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "tövis teremjen búza helyett, és gyom árpa helyett! Itt végződnek Jób beszédei."},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "Ez a három férfi nem válaszolt többé Jóbnak, mivel ő igaznak tartotta magát."},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "Akkor haragra gerjedt a Búzból, Rám nemzetségéből való Elíhú, Barakél fia. Megharagudott Jóbra, amiért igaznak tartotta magát Istennel szemben."},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "De három barátja ellen is haragra gerjedt, mert nem találták meg a kellő választ, pedig bűnösnek tartották Jóbot."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Elíhú azonban várt a Jóbhoz szóló beszédével, mert azok idősebbek voltak nála."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "De amikor látta Elíhú, hogy nincs több válasza a három férfinak, akkor haragra gerjedt."},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "Megszólalt a Búzból való Elíhú, Barakél fia, és ezt mondta: Én még fiatal vagyok, ti pedig öregek. Ezért hátrahúzódtam, és féltem elmondani nektek, amit tudok."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Azt gondoltam: beszéljenek a korosabbak, adják tudtul a bölcsességet az idősebbek."},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "De csak a lélek az a halandóban, a Mindenható lehelete, ami értelmessé teszi."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "Nem az idősek a bölcsek, és nem a vének értenek az ítélethez."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Ezért azt mondom, hallgass rám, hadd mondjam el én is, amit tudok."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Én kivártam, amíg beszéltetek, figyeltem, amíg okoskodtatok, míg a szavakat kerestétek."},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Nagyon ügyeltem rátok, de senki sem tudta Jóbot megcáfolni, egyikőtök sem felelt meg mondásaira."},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Ne mondjátok: olyan bölcsességre bukkantunk, melyet csak Isten győzhet le, nem ember."},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Nem hozzám intézte szavait, ezért nem a ti mondásaitokkal felelek neki."},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Megijedtek, nem válaszoltak többé. Cserbenhagyták őket a szavak."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Vártam, de ők nem beszéltek. Megálltak, és nem szóltak többet."},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Hadd mondjam el én is a magamét, hadd mondjam el én is, amit tudok!"},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Mert tele vagyok szavakkal, szorongat engem belül a lélek."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "Olyan már a bensőm, mint amikor a bornak nincs nyílása, széthasad, mint újbortól a tömlők."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Beszélek tehát, hogy levegőhöz jussak. Megnyitom számat, és válaszolok."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Nem leszek személyválogató senkivel szemben. Nem hízelgek senkinek sem."},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Nem is értek a hízelgéshez. Hamarosan el is ragadna engem alkotóm."},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "Ezért halld meg, Jób, szavaimat, figyelj minden beszédemre!"},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Most már kinyitom a számat, nyelvem hegyén a szó."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Őszinte szívvel szólok, és tudós ajkam tisztán beszél."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "Engem Isten Lelke alkotott, a Mindenható lehelete éltet."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Felelj nekem, ha tudsz, készülj, és állj ki ellenem!"},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Lásd, én is olyan vagyok Isten előtt, mint te: agyagból formáltak engem is."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Ne félj és ne ijedj meg tőlem, nem akarlak erőszakkal kényszeríteni."},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Te azt mondtad fülem hallatára, és én hallottam hangos szavaidat:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "Tiszta vagyok, vétség nélkül, ártatlan vagyok, nincs bűnöm,"},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Isten mégis talál bennem kifogásolnivalót, ellenségének tart engem,"},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "béklyót tett a lábamra, ellenőrzi minden ösvényemet."},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Erre azt felelem, hogy nincs igazad, mert Isten nagyobb a halandónál."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Miért pereltél vele, hogy egyetlen szóra sem ad választ?"},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Hiszen szól az Isten így is meg amúgy is, de nem törődnek vele."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Álomban, éjszakai látomásban, amikor mély álomba merül az ember, vagy a fekvőhelyén szendereg,"},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "akkor ad kijelentést az embernek, és intelmeire pecsétet tesz."},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "Így téríti el az embert a rossz cselekedettől, és így óvja meg az embert a kevélységtől."},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Így akarja megőrizni lelkét a sírtól, és életét, hogy ne döfje át fegyver."},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Így fegyelmezi fekvőhelyén fájdalommal és csontjainak szüntelen háborgásával."},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "Megutáltatja vele az ételt, lelkével kedvenc eledelét."},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "Húsa lesoványodik, alig látható, azelőtt nem látható csontjai kiállnak."},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "Közeledik lelke a sírgödörhöz és élete a halottakhoz."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Ha van mellette egy angyal a sok közül, aki közvetítőként melléáll, és megmondja az embernek kötelességét,"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "akkor könyörül rajta Isten, és ezt mondja: Váltsd ki, hogy ne jusson a sírba, elfogadom a váltságdíjat!"},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "Teste duzzad az ifjúságtól, visszatér fiatalsága."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Istenhez könyörög, és ő kegyelmes lesz hozzá, megengedi, hogy arcát örvendezve nézze, és újból elfogadja őt igaznak."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "Ő pedig énekben mondja el az embereknek: Vétkeztem, mert görbévé tettem az egyenest, de Isten nem eszerint fizetett meg nekem."},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Megváltott engem, hogy ne jussak a sírba, és életem a világosságban gyönyörködjék."},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "Mindezt kétszer-háromszor is megteszi Isten az emberrel,"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "hogy visszahozza őt a sírból, és ráragyog az élők világossága."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Figyelj, Jób, hallgass rám! Légy csendben, most én beszélek!"},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Ha lesz mondanivalód, felelj, beszélj, mert neked szeretnék igazat adni."},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Ha pedig nem lesz, hallgass rám! Légy csendben, majd én bölcsességre tanítlak."},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "Megint megszólalt Elíhú, és ezt mondta:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Hallgassatok szavaimra, bölcsek, figyeljetek rám, ti tudósok!"},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Mert a fül úgy vizsgálja a szavakat, ahogyan az íny kóstolja az ételt."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Keressük meg együtt az igazságot, értsünk egyet abban, mi a jó."},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Hiszen ezt mondta Jób: Igaz vagyok, de Isten megfosztott igazamtól."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Azt kell hazudnom, hogy nincs igazam?! Halálos nyíl talált el, pedig nem vagyok hitszegő."},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Melyik ember olyan, mint Jób? Úgy issza a gúnyolódást, mint a vizet,"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "egy társaságban forog a gonosztevőkkel, és a bűnös emberekkel jár!"},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Mert ezt mondja: Nem használ az embernek, ha örömét leli Istenben."},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Azért ti okos emberek, hallgassatok rám! Távol van Istentől a bűn, és a Mindenhatótól az álnokság."},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Tettei szerint fizet az embernek: mindenki azt találja, amit keresett."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "Bizonyos, hogy Isten nem követ el törvénytelenséget, és a Mindenható nem ferdíti el az igazságot."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Ki bízta rá a földet, és ki készítette az egész világot?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Ha csak magával gondolna, visszavenné magához lelkét és leheletét,"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "egyszerre kimúlna minden test, és az ember visszatérne a porba."}]