[{"i":34000,"b":59,"c":6103,"r":6103,"o":15,"t": "Aber haltet ihn nicht wie einen Feind, sondern warnet ihn wie einen Bruder."},{"i":34001,"b":59,"c":6103,"r":6103,"o":16,"t": "Er aber der Herr des Friedens gebe euch den Frieden allewege in aller Weise. Der Herr sei mit euch allen."},{"i":34002,"b":59,"c":6103,"r":6103,"o":17,"t": "Hier mein des Paulus eigenhändiger Gruß, das Zeichen in jedem Briefe; so schreibe ich."},{"i":34003,"b":59,"c":6103,"r":6103,"o":18,"t": "Die Gnade unseres Herrn Jesus Christus mit euch allen."},{"i":34004,"b":60,"c":6201,"r":6201,"o":1,"t": "Paulus, Apostel Christus Jesus' gemäß Auftrag Gottes unseres Heilandes und Christus Jesus' unserer Hoffnung"},{"i":34005,"b":60,"c":6201,"r":6201,"o":2,"t": "an den Timotheus, sein echtes Kind im Glauben. Gnade, Barmherzigkeit, Friede von Gott dem Vater und Christus Jesus unserem Herrn."},{"i":34006,"b":60,"c":6201,"r":6201,"o":3,"t": "Wie ich dich aufgefordert habe in Ephesus zu bleiben, als ich nach Makedonia gieng, damit du gewissen Leuten auflegest, nicht abweichend zu lehren,"},{"i":34007,"b":60,"c":6201,"r":6201,"o":4,"t": "und sich nicht zu halten an Fabeln und endlose Geschlechtsregister, die mehr Grübeleien schaffen als Dienstwaltung Gottes im Glauben;"},{"i":34008,"b":60,"c":6201,"r":6201,"o":5,"t": "das Ziel des Gebotes aber ist Liebe aus reinem Herzen und gutem Gewissen und unverfälschtem Glauben;"},{"i":34009,"b":60,"c":6201,"r":6201,"o":6,"t": "davon sind einige abgeirrt und auf eitles Gerede verfallen,"},{"i":34010,"b":60,"c":6201,"r":6201,"o":7,"t": "wollten Gesetzeslehrer sein, und verstehen nicht was sie sagen oder worüber sie Behauptungen aufstellen."},{"i":34011,"b":60,"c":6201,"r":6201,"o":8,"t": "Wir wissen aber, daß das Gesetz gut ist, wenn man es gesetzmäßig braucht,"},{"i":34012,"b":60,"c":6201,"r":6201,"o":9,"t": "in dem Bewußtsein, daß es nicht da ist für einen Gerechten, wohl aber für Frevler und Unbotmäßige, Gottlose und Sünder, denen nichts heilig, alles gemein ist, die sich an Vater und Mutter vergreifen, Totschläger,"},{"i":34013,"b":60,"c":6201,"r":6201,"o":10,"t": "Unzüchtige, Männerschänder, Seelenverkäufer, Lügner, Meineidige und was sonst noch gegen die gesunde Lehre ist,"},{"i":34014,"b":60,"c":6201,"r":6201,"o":11,"t": "nach dem Evangelium der Herrlichkeit des seligen Gottes mit dem ich betraut ward."},{"i":34015,"b":60,"c":6201,"r":6201,"o":12,"t": "Ich danke Christus Jesus unserem Herrn der mir Kraft gegeben hat, daß er mich für treu achtete, indem er mich zum Dienst bestellte,"},{"i":34016,"b":60,"c":6201,"r":6201,"o":13,"t": "der ich zuvor war ein Lästerer, Verfolger und Bedrücker. Aber ich habe Erbarmen gefunden, weil ich es unwissend gethan im Unglauben."},{"i":34017,"b":60,"c":6201,"r":6201,"o":14,"t": "Die Gnade unseres Herrn ist um so mächtiger geworden mit dem Glauben und der Liebe in Christus Jesus."},{"i":34018,"b":60,"c":6201,"r":6201,"o":15,"t": "Bewährt ist das Wort und aller Annahme wert, daß Christus Jesus gekommen ist in die Welt, Sünder zu retten, darunter ich der erste bin."},{"i":34019,"b":60,"c":6201,"r":6201,"o":16,"t": "Aber darum ist mir Erbarmen widerfahren, auf daß an mir zuerst zeige Jesus Christus seine ganze Langmut, zum Vorbild für die, welche an ihn glauben würden zum ewigen Leben."},{"i":34020,"b":60,"c":6201,"r":6201,"o":17,"t": "Dem König der Ewigkeit aber, dem unvergänglichen, unsichtbaren, einigen Gott Ehre und Preis in alle Ewigkeit. Amen."},{"i":34021,"b":60,"c":6201,"r":6201,"o":18,"t": "Diese Verkündigung lege ich dir auf, mein Kind Timotheus, gemäß den Weissagungen, die auf dich hinwiesen, auf daß du durch sie den guten Kampf kämpfest,"},{"i":34022,"b":60,"c":6201,"r":6201,"o":19,"t": "haltend am Glauben und reinem Gewissen, welches etliche von sich gestoßen und so im Glauben Schiffbruch gelitten haben;"},{"i":34023,"b":60,"c":6201,"r":6201,"o":20,"t": "unter denen ist Hymenäus und Alexander, die ich dem Satan übergeben habe, damit sie gezogen werden nicht zu lästern."},{"i":34024,"b":60,"c":6202,"r":6202,"o":1,"t": "So ermahne ich nun zu allererst zu thun Bitte, Gebet, Fürbitte, Danksagung für alle Menschen,"},{"i":34025,"b":60,"c":6202,"r":6202,"o":2,"t": "für Könige und alle Große, daß wir ein stilles und ruhiges Leben führen mögen in aller Frömmigkeit und Ehrbarkeit."},{"i":34026,"b":60,"c":6202,"r":6202,"o":3,"t": "Das ist gut und genehm vor Gott unserem Heilande,"},{"i":34027,"b":60,"c":6202,"r":6202,"o":4,"t": "der da will, daß alle Menschen gerettet werden und zur Erkenntnis der Wahrheit kommen."},{"i":34028,"b":60,"c":6202,"r":6202,"o":5,"t": "Denn es ist Ein Gott, ebenso Ein Mittler Gottes und der Menschen, der Mensch Christus Jesus,"},{"i":34029,"b":60,"c":6202,"r":6202,"o":6,"t": "der sich selbst gegeben hat zum Lösegeld für alle, das Zeugnis zur rechten Zeit,"},{"i":34030,"b":60,"c":6202,"r":6202,"o":7,"t": "wofür ich gesetzt worden bin zum Botschafter und Apostel, ich sage die Wahrheit, ich lüge nicht, als Lehrer der Heiden in Glauben und Wahrheit."},{"i":34031,"b":60,"c":6202,"r":6202,"o":8,"t": "Mein Wille ist nun: die Männer sollen beten aller Orten, heilige Hände aufhebend, frei von Zorn und Widerspruch."},{"i":34032,"b":60,"c":6202,"r":6202,"o":9,"t": "Ebenso die Frauen in Sittsamkeit sich schamhaft und maßvoll schmücken, nicht mit Haargeflecht und Gold oder Perlen oder kostbaren Kleidern,"},{"i":34033,"b":60,"c":6202,"r":6202,"o":10,"t": "sondern wie es Frauen geziemt, welche sich zur Gottesfurcht bekennen, durch gute Werke."},{"i":34034,"b":60,"c":6202,"r":6202,"o":11,"t": "Eine Frau soll in der Stille lernen in aller Unterwürfigkeit."},{"i":34035,"b":60,"c":6202,"r":6202,"o":12,"t": "Zu lehren gestatte ich einer Frau nicht, auch nicht über den Mann zu herrschen, sondern sie soll sich stille halten."},{"i":34036,"b":60,"c":6202,"r":6202,"o":13,"t": "Denn Adam ward zuerst geschaffen, danach Eva;"},{"i":34037,"b":60,"c":6202,"r":6202,"o":14,"t": "und nicht Adam ließ sich betrügen, die Frau aber ward betrogen und kam zu Fall;"},{"i":34038,"b":60,"c":6202,"r":6202,"o":15,"t": "sie soll aber gerettet werden durch Kindergebären, wenn sie bleiben in Glauben und Liebe und Heiligung samt Selbstbeherrschung."},{"i":34039,"b":60,"c":6203,"r":6203,"o":1,"t": "Bewährt ist das Wort. Wer nach einem Bischofsamt trachtet, begehrt ein gutes Werk."},{"i":34040,"b":60,"c":6203,"r":6203,"o":2,"t": "So soll nun der Bischof sein ohne Tadel, Eines Weibes Mann, nüchtern, mäßig, sittig, gastfrei, lehrsam,"},{"i":34041,"b":60,"c":6203,"r":6203,"o":3,"t": "kein Trinker, kein Schläger, sondern sanft, nicht streitsam, nicht geldgeizig,"},{"i":34042,"b":60,"c":6203,"r":6203,"o":4,"t": "seinem eigenen Hause wohl vorstehend, die Kinder im Gehorsam haltend mit aller Ehrbarkeit,"},{"i":34043,"b":60,"c":6203,"r":6203,"o":5,"t": "(wenn einer seinem eigenen Hause nicht vorzustehen weiß, wie mag er für die Gemeinde Gottes sorgen?)"},{"i":34044,"b":60,"c":6203,"r":6203,"o":6,"t": "kein Neugetaufter, damit er nicht in Aufgeblasenheit dem Gerichte des Teufels anheimfalle."},{"i":34045,"b":60,"c":6203,"r":6203,"o":7,"t": "Er muß aber auch ein gutes Zeugnis haben von denen draußen, auf daß er nicht falle in Schimpf und Strick des Teufels."},{"i":34046,"b":60,"c":6203,"r":6203,"o":8,"t": "Die Diakonen ebenso ehrbar, nicht dopppelzüngig, nicht Weinsäufer, nicht Wucherer,"},{"i":34047,"b":60,"c":6203,"r":6203,"o":9,"t": "das Geheimnis des Glaubens in reinem Gewissen festhaltend."},{"i":34048,"b":60,"c":6203,"r":6203,"o":10,"t": "Und zwar sollen diese sich zuerst prüfen lassen, und dann, wenn sie ohne Tadel sind, in den Dienst treten."},{"i":34049,"b":60,"c":6203,"r":6203,"o":11,"t": "Die Frauen ebenso: ehrbar, nicht verleumderisch, nüchtern, zuverlässig in allem."},{"i":34050,"b":60,"c":6203,"r":6203,"o":12,"t": "Die Diakonen sollen Männer Einer Frau sein, ihren Kindern und eigenen Häusern wohl vorstehend."},{"i":34051,"b":60,"c":6203,"r":6203,"o":13,"t": "Denn die den Dienst recht gethan, erwerben sich eine schöne Stufe und große Zuversicht im Glauben an Christus Jesus."},{"i":34052,"b":60,"c":6203,"r":6203,"o":14,"t": "Das schreibe ich dir in der Hoffnung bald zu dir zu kommen;"},{"i":34053,"b":60,"c":6203,"r":6203,"o":15,"t": "falls ich aber zögere, damit du wissest, wie es im Hause Gottes wandeln gilt, das da ist die Gemeinde des lebendigen Gottes, Säule und Pfeiler der Wahrheit."},{"i":34054,"b":60,"c":6203,"r":6203,"o":16,"t": "Und anerkannt groß ist das Geheimnis der Gottseligkeit: der geoffenbart ist im Fleisch, gerechtfertigt im Geist, erschienen den Engeln, verkündigt unter den Heiden, geglaubt in der Welt, ist erhoben in Herrlichkeit."},{"i":34055,"b":60,"c":6204,"r":6204,"o":1,"t": "Der Geist sagt aber ausdrücklich, daß in künftigen Zeiten etliche vom Glauben abfallen werden, die sich halten an trügerische Geister und Lehren der Dämonen,"},{"i":34056,"b":60,"c":6204,"r":6204,"o":2,"t": "auf das Vorspiegeln von Lügenrednern, die das Brandmal im Gewissen haben,"},{"i":34057,"b":60,"c":6204,"r":6204,"o":3,"t": "die da verbieten zu heiraten, und Speisen zu genießen, die doch Gott geschaffen hat zum Genuß mit Danksagung, für die Gläubigen, welche die Wahrheit erkannt haben."},{"i":34058,"b":60,"c":6204,"r":6204,"o":4,"t": "Denn alles Geschöpf Gottes ist gut und nichts verwerflich, was mit Danksagung empfangen wird;"},{"i":34059,"b":60,"c":6204,"r":6204,"o":5,"t": "denn es wird geheiligt durch Wort Gottes und Gebet."},{"i":34060,"b":60,"c":6204,"r":6204,"o":6,"t": "Wenn du das den Brüdern vorstellst, wirst du ein rechter Gehilfe Christus Jesus' sein, dich nährend an den Worten des Glaubens und der rechten Lehre, der du dich angeschlossen hast."},{"i":34061,"b":60,"c":6204,"r":6204,"o":7,"t": "Die verwerflichen Altweiberfabeln aber weise ab. Dagegen übe dich für die Gottseligkeit."},{"i":34062,"b":60,"c":6204,"r":6204,"o":8,"t": "Die Leibliche Uebung ist wenig nütze; die Gottseligkeit aber ist zu allen Dingen nütze, da sie die Verheißung des jetzigen und des zukünftigen Lebens hat."},{"i":34063,"b":60,"c":6204,"r":6204,"o":9,"t": "Bewährt ist das Wort und aller Annahme wert;"},{"i":34064,"b":60,"c":6204,"r":6204,"o":10,"t": "denn dafür mühen wir uns und kämpfen wir, daß wir unsere Hoffnung gesetzt haben auf den lebendigen Gott, der da ist ein Heiland aller Menschen, zumeist der Gläubigen."},{"i":34065,"b":60,"c":6204,"r":6204,"o":11,"t": "Das sollst du befehlen und lehren."},{"i":34066,"b":60,"c":6204,"r":6204,"o":12,"t": "Niemand soll deine Jugend gering achten, vielmehr sei du ein Vorbild der Gläubigen, im Wort, im Wandel, in Liebe, im Glauben, in Keuschheit."},{"i":34067,"b":60,"c":6204,"r":6204,"o":13,"t": "Bis ich komme, fahre fort mit Vorlesen, Ermahnen, Lehren."},{"i":34068,"b":60,"c":6204,"r":6204,"o":14,"t": "Achte die Gabe in dir nicht geringe, die dir gegeben ward durch Weissagung mit Handauflegung des Presbyteriums."},{"i":34069,"b":60,"c":6204,"r":6204,"o":15,"t": "Darum sorge, darin lebe, auf daß du vor aller Augen leuchtende Fortschritte machest."},{"i":34070,"b":60,"c":6204,"r":6204,"o":16,"t": "Achte auf dich und die Lehre, laß nicht davon: thust du das, so wirst du dich retten, und die welche dich hören."},{"i":34071,"b":60,"c":6205,"r":6205,"o":1,"t": "Einen alten Mann sollst du nicht anfahren, sondern ihm zusprechen, wie einem Vater; den jungen wie Brüdern;"},{"i":34072,"b":60,"c":6205,"r":6205,"o":2,"t": "den alten unter den Frauen wie Müttern, den jungen wie Schwestern, in aller Sittsamkeit."},{"i":34073,"b":60,"c":6205,"r":6205,"o":3,"t": "Als Witwen ehre, die wirklich Witwen sind."},{"i":34074,"b":60,"c":6205,"r":6205,"o":4,"t": "Hat aber eine Witwe Kinder oder Enkel, die sollen zuerst lernen, dem eigenen Haus fromm dienen und den Eltern Empfangenes heimgeben; denn das ist vor Gott genehm."},{"i":34075,"b":60,"c":6205,"r":6205,"o":5,"t": "Die wirkliche vereinsamte Witwe aber hat ihre Hoffnung auf Gott und hält an im Gebet und Flehen Tag und Nacht."},{"i":34076,"b":60,"c":6205,"r":6205,"o":6,"t": "Die aber üppig lebt, ist lebendig tot."},{"i":34077,"b":60,"c":6205,"r":6205,"o":7,"t": "Dieses Gebot sollst du verkünden, damit sie ohne Tadel seien."},{"i":34078,"b":60,"c":6205,"r":6205,"o":8,"t": "Wer nicht sorgt für seine Angehörigen und namentlich für die im Haus, der hat den Glauben verleugnet, und ist schlimmer als ein Ungläubiger."},{"i":34079,"b":60,"c":6205,"r":6205,"o":9,"t": "Unter die Witwen soll man nur solche aufnehmen, die wenigstens sechzig Jahre alt sind und Eines Mannes Frau,"},{"i":34080,"b":60,"c":6205,"r":6205,"o":10,"t": "wohlbezeugt in guten Werken, wenn sie Kinder auferzogen, Gastfreundschaft geübt, den Heiligen die Füße gewaschen, den Bedrängten ausgeholfen hat, jedem guten Werke nachgegangen ist."},{"i":34081,"b":60,"c":6205,"r":6205,"o":11,"t": "Jüngere Witwen aber nimm nicht an. Denn wenn sie trotz Christus in Begierde fallen, gehen sie auf das Heiraten aus"},{"i":34082,"b":60,"c":6205,"r":6205,"o":12,"t": "und haben den Vorwurf auf sich, daß sie die erste Treue gebrochen."},{"i":34083,"b":60,"c":6205,"r":6205,"o":13,"t": "Müßig sind sie auch, und bringen es darin zu etwas, beim Herumlaufen in den Häusern; aber nicht nur im Müßiggang, sondern auch mit Schwatzen, Vorwitz, unziemlichen Reden."},{"i":34084,"b":60,"c":6205,"r":6205,"o":14,"t": "Darum ist mein Wille: die jüngeren sollen heiraten, Kinder zeugen, dem Haushalt vorstehen, dem Widersacher keinen Anlaß geben Lästerung halber."},{"i":34085,"b":60,"c":6205,"r":6205,"o":15,"t": "Denn schon sind etliche abgewichen dem Satan nach."},{"i":34086,"b":60,"c":6205,"r":6205,"o":16,"t": "Wenn eine Gläubige Witwen hat, soll sie dieselben versorgen und die Gemeinde nicht belastet werden, damit sie die wirklichen Witwen versorgen kann."},{"i":34087,"b":60,"c":6205,"r":6205,"o":17,"t": "Die Aeltesten, die sich als Vorsteher tüchtig bewiesen, soll man zwiefacher Ehre wert achten, namentlich die, welche mit Wort und Lehre arbeiten."},{"i":34088,"b":60,"c":6205,"r":6205,"o":18,"t": "Denn die Schrift sagt: dem Ochsen, der drischt, sollst du das Maul nicht stopfen, und: der Arbeiter ist seines Lohnes wert."},{"i":34089,"b":60,"c":6205,"r":6205,"o":19,"t": "Gegen einen Aeltesten nimm keine Klage an, es sei denn, daß zwei oder drei zeugen gegen ihn auftreten."},{"i":34090,"b":60,"c":6205,"r":6205,"o":20,"t": "Die sich vergehen, weise in Gegenwart aller zurecht, damit auch die übrigen Furcht bekommen."},{"i":34091,"b":60,"c":6205,"r":6205,"o":21,"t": "Ich beschwöre dich vor Gott und Christus Jesus und den auserwählten Engeln, daß du solches haltest ohne Vorurteil, und nichts nach Gunst thuest."},{"i":34092,"b":60,"c":6205,"r":6205,"o":22,"t": "Lege keinem so schnell die Hände auf, und mache nicht gemeinsame Sache mit fremden Sünden. Halte dich selbst rein."},{"i":34093,"b":60,"c":6205,"r":6205,"o":23,"t": "Trinke nicht mehr bloß Wasser, sondern nimm etwas Wein um deines Magens willen und deiner häufigen Krankheiten."},{"i":34094,"b":60,"c":6205,"r":6205,"o":24,"t": "Bei manchem Menschen sind die Sünden früh am Tage, dem Gericht voraus; bei andern erst hinterdrein."},{"i":34095,"b":60,"c":6205,"r":6205,"o":25,"t": "Ebenso sind die guten Werke vorher zu sehen; und wo es anders ist, bleibt es auch nicht im Verborgenen."},{"i":34096,"b":60,"c":6206,"r":6206,"o":1,"t": "Was Knechte sind im Sklavenstand, die sollen sich zu ihrem Herrn in aller Ehrerbietung halten, damit nicht der Name Gottes und die Lehre gelästert werde."},{"i":34097,"b":60,"c":6206,"r":6206,"o":2,"t": "Die aber Gläubige zu Herrn haben, sollen sie nicht darum geringer achten, weil sie Brüder sind, sondern um so williger dienen, weil sie es mit Gläubigen zu thun haben und Geliebten, die sich des Wohlthuns befleißigen. So sollst du lehren und ermahnen;"},{"i":34098,"b":60,"c":6206,"r":6206,"o":3,"t": "wer aber anders lehrt, und nicht an den gesunden Sprüchen unseres Herrn Jesus Christus hält und an der Religionslehre,"},{"i":34099,"b":60,"c":6206,"r":6206,"o":4,"t": "der bläht sich nur auf, ohne etwas zu wissen, vielmehr kränkelt er in Grübeleien und Wortstreitereien, daraus kommt nur Neid, Hader, Lästerung und Argwohn,"}]