[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "I sluga uze deset deva gospodara svoga, i ponese sa sobom od svih dobara gospodara svoga. I ustade i otide u Aram Naharajim, u grad Nahorov."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "I učini da deve počinuše izvan grada kod studenca vodena u vrijeme večernje, u vrijeme kad žene izlaze da zahvataju vodu."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "I reče: \"Gospodine, Bože gospodara mojega Abrahama, daj mi danas sreću i učini milost gospodaru mojemu Abrahamu!"},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Evo ja stojim kod studenca vodena, i kćeri građana izlaze da zahvataju vodu."},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "\"Neka djevojka kojoj rečem: Spusti vrč svoj da se napijem, a ona odgovori: Pij, i deve ću tvoje napojiti, neka bude ona koju si odredio sluzi svojemu Izaku. Po tome ću poznati da si učinio milost gospodaru mojemu.\""},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "Još ne bijaše ni dovršio govora, a gle, Rebeka izlazi, kći Betuela, sina Milke, žene Nahorove, brata Abrahamova, s vrčem na ramenu."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "Djevojka bijaše vrlo lijepa izgleda, djevica, koju čovjek još nije bio obljubio. Siđe ona k studencu, napuni vrč svoj i izađe."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "I sluga potrča preda nju i reče: \"Daj mi da se napijem malo vode iz vrča tvojega!\""},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Ona odgovori: \"Pij, gospodaru moj!\" Brzo spusti vrč svoj na ruku svoju i napoji ga."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "Kad ga napoji, reče: \"Nalivat ću i devama tvojim dok se ne napiju.\""},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "Brzo izli vrč svoj u korito, potrča opet k studencu da nalije i nalijevaše svim devama njegovim."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "A čovjek je gledao na nju šuteći, da bi znao je li Gospodin usrećio put njegov ili nije."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "Kad se deve napile, uze čovjek zlatan kolut od pola sikla težine i stavi ga na nos njezin, i dvije narukvice od deset sikala zlata na ruke njezine,"},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "pa reče: \"Čija si ti kći? Kaži mi, molim te. Ima li mjesta u kući oca tvojega da prenoćimo?\""},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Ona mu reče: \"Ja sam kći Betuela, sina Milke, koju je rodila Nahoru.\""},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Još mu reče: \"Ima u nas slame i hrane mnogo, i mjesta za prenoćište.\""},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Tada se čovjek pokloni i štovaše Gospodina,"},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "pa reče: \"Blagoslovljen Gospodin, Bog gospodara mojega Abrahama, koji nije uskratio milost svoju i vjernost svoju od gospodara mojega. Jer Gospodin me vodio putem k kući brata gospodara mojega.\""},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Djevojka otrča i kaza u kući majke svoje to što se dogodilo."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Rebeka imala brata, kojemu bijaše ime Laban. Laban potrča k čovjeku vani, k studencu."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Čim je vidio kolut i narukvice na ruci sestre svoje i čuo Rebeku, sestru svoju, gdje govori: \"Ovako mi je govorio čovjek\", otišao je k čovjeku, a on stajao kod deva kod studenca."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "I reče mu: \"Uđi, blagoslovljen od Gospodina! Zašto stojiš vani? Ja sam spremio kuću i mjesto za deve.\""},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "Čovjek uđe u kuću, i Laban tovario deve, dade slame i hrane devama i vode da operu noge njemu i ljudima koji bijahu s njim."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "Zatim mu staviše jelo preda nj, ali on reče: \"Neću jesti dok ne izrečem što imam reći.\" On reče: \"Govori!\""},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "On reče: \"Ja sam sluga Abrahamov."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "Gospodin je obilno blagoslovio gospodara mojega, te je postao velik. Dao mu je ovaca i goveda, srebra i zlata, slugu i sluškinja, deva i magaraca."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "Sara, žena gospodara mojega, rodila je sinu gospodaru mojemu, pošto je ostario, i on mu je dao sve što ima."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "Gospodar moj zakle me govoreći: Ne uzimaj ženu sinu mojemu od kćeri Kanaanaca u čijoj zemlji prebivam,"},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "nego idi u kuću oca mojega, u rod svoj, i uzmi ženu sinu mojemu."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "Rekoh gospodaru mojemu: Možda žena neće poći za mnom."},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "A on mi reče: Gospodin pred kojim hodim, poslat će anđela svoga s tobom i usrećiti put tvoj da uzmeš ženu sinu mojemu iz roda mojega, iz kuće oca mojega."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Tada ćeš biti slobodan od zakletve moje kad dođeš k rodu mojemu, i ako ti ne dadu, bit ćeš slobodan od zakletve moje."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Danas sam došao k studencu i rekoh: Gospodine, Bože gospodara mojega Abrahama, ako usrećuješ put kojim idem,"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "evo ja stojim kod studenca, i neka bude da djevojka koja iziđe da zahvati, kojoj rečem: Daj mi da se napijem malo vode iz vrča tvojega,"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "i rekne mi: Pij ti, i devama ću tvojim nalijevati, neka bude ona žena koju je Gospodin odredio sinu gospodara mojega."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Još ne bijah ni dovršio u sebi, a gle, Rebeka iziđe s vrčem na ramenu, siđe k studencu i zahvati. Rekoh joj: Daj mi da se napijem, molim te."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Brzo spusti vrč svoj sa sebe i reče: Pij, i devama ću tvojim napojiti. Napih se, i ona napoji i deve."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Zapitao sam je: Čija si ti kći? A ona mi reče: Ja sam kći Betuela, sina Nahorova, kojega mu je rodila Milka. Tada stavih kolut na nos njezin i narukvice na ruke njezine."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "Poklonio sam se i štovao Gospodina i blagoslovio Gospodina, Boga gospodara mojega Abrahama, koji me vodio pravim putem da uzmem kćer brata gospodara mojega za sina njegova."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Sada dakle, ako hoćete da učinite milost i vjernost gospodaru mojemu, kažite mi. Ako li nećete, kažite mi, da se okrenem nadesno ili nalijevo.\""},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Laban i Betuel odgovoriše: \"Od Gospodina je ovo došlo, ne možemo ti reći ni loše ni dobro."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Evo ti Rebeke, uzmi je i idi, i neka bude žena sinu gospodara tvojega, kako je Gospodin rekao.\""},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Kad je sluga Abrahamov čuo riječi njihove, pokloni se Gospodinu do zemlje."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "Sluga izvadi nakita srebrna i nakita zlatna i haljina te dade Rebeki, i dade skupocjene darove bratu njezinu i materi njezinoj."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "Jeli su i pili, on i ljudi koji su bili s njim, i prenoćili. Kad su ustali ujutro, reče: \"Pustite me da idem k gospodaru svome!\""},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "A brat i mati njezina rekoše: \"Neka djevojka ostane s nama nekoliko dana, bar deset, pa onda neka ide!\""},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "Ali im on reče: \"Ne zadržavajte me, jer je Gospodin usrećio put moj! Pustite me da idem k gospodaru svome!\""},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Oni rekoše: \"Pozovimo djevojku pa je upitajmo!\""},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Pozvaše Rebeku pa joj rekoše: \"Hoćeš li ići s ovim čovjekom?\" Ona reče: \"Hoću!\""},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Tada pustiše Rebeku, sestru svoju, i dojilju njezinu, i slugu Abrahamova i ljude njegove."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "Blagosloviše Rebeku i rekoše joj: \"Sestro naša, budi tisuće tisuća, i neka potomstvo tvoje osvoji vrata neprijatelja svojih!\""},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Rebeka i sluškinje njezine ustadoše, uzjahaše na deve i otidoše za čovjekom. Tako je sluga uzeo Rebeku i otišao."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Izak se vratio iz Beer Lahaj Roia, jer je živio u kraju Negeva."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Izak iziđe da razmišlja u polju u vrijeme večernje. Podignuvši oči ugleda da dolaze deve."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "I Rebeka podignuvši oči ugleda Izaka. Skoči s deve,"},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "pa reče sluzi: \"Tko je onaj čovjek što ide poljem nama u susret?\" Sluga odgovori: \"Ono je gospodar moj.\" Tada ona uze veo i pokri se."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "Sluga ispripovjedi Izaku sve što je učinio."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "Izak uvede Rebeku u šator majke svoje Sare, uze Rebeku, ona mu postade ženom, i on je zavolje. Tako se Izak utješi nakon smrti majke svoje."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Abraham opet uze ženu, kojoj bijaše ime Ketura."},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "Ona mu rodi Zimrana, Jokšana, Medana, Midjana, Jišbaka i Šuaha."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Jokšan rodi Šebu i Dedana. Sinovi Dedanovi bijahu: Ašurci, Letušci i Leumci."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Sinovi Midjanovi bijahu: Efa, Efer, Hanok, Abida i Eldaa. Svi ovi bijahu sinovi Keturini."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "Abraham dade sve što je imao Izaku."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "A sinovima inočica svojih Abraham je dao darove te ih još za života svoga odao od Izaka, sina svojega, prema istoku, u zemlju istočnu."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Ovo je broj godina Abrahamova života: sto i sedamdeset i pet godina."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "Tada Abraham izdahnu i umrije u dobroj starosti, star i sit dana, i pridruži se narodu svojemu."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Izak i Jišmael, sinovi njegovi, pokopaše ga u špilji Makpeli, na njivi Efrona, sina Sohara Hetita, koja je nasuprot Memri."},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "Ona je njiva koju je Abraham kupio od sinova Hetovih. Ondje su pokopani Abraham i Sara, žena njegova."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Nakon smrti Abrahamove Bog je blagoslovio Izaka, sina njegova. Izak je živio blizu Beer Lahaj Roia."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Ovo je potomstvo Jišmaela, sina Abrahamova, kojega je rodila Hagara, Sarena sluškinja Egipćanka."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "Ovo su imena sinova Jišmaelovih, po imenima njihovim, po redu rođenja: Jišmaelov prvenac Nebajot, zatim Kedar, Adbeel, Mibsam,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "Mišma, Duma, Masa,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, Tema, Jetur, Nafiš i Kedma."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "To su sinovi Jišmaelovi i to su njihova imena, po naseljima i taborima njihovim: dvanaest knezova nad plemenima svojim."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "Ovo je broj godina života Jišmaelova: sto i trideset i sedam godina. Tada izdahnu i umrije, i pridruži se narodu svojemu."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Stanovao je od Havile do Šura, koji je pred Egiptom kad se ide prema Asiriji. Naselio se nasuprot svima braći svojoj."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "Ovo je povijest Izaka, sina Abrahamova: Abraham rodi Izaka."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Izaku je bilo četrdeset godina kad se oženio Rebekom, kćeri Betuela Aramejca iz Padan Arama, sestrom Labana Aramejca."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "Izak se molio Gospodinu za ženu svoju, jer je bila nerotkinja. Gospodin ga usliša i Rebeka, žena njegova, zače."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "Djeca se sudarahu u utrobi njezinoj. Tada ona reče: \"Ako je tako, zašto mi je to?\" Otišla je dakle da pita Gospodina."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "Gospodin joj reče: \"Dva su naroda u utrobi tvojoj, dva će se naroda iz utrobe tvoje rastati, jedan će narod biti jači od drugoga naroda, stariji će služiti mlađemu.\""},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Kad se ispunilo vrijeme da rodi, gle, u utrobi su joj bila dva blizanca."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "Prvi iziđe crven, sav kao ogrtač od kostrijeti. Nazvaše ga Ezav."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Poslije iziđe brat njegov s rukom uhvaćenom za petu Ezavovu. Nazvaše ga Jakov. Izaku je bilo šezdeset godina kad su se rodili."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "Djeca su odrasla. Ezav je postao vješt lovac, čovjek poljski, a Jakov je bio tih čovjek, koji je prebivao u šatorima."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "Izak je volio Ezava, jer mu je divljač bila omiljela, a Rebeka je voljela Jakova."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Jednom Jakov kuhao varivo, a Ezav dođe iz polja umoran."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Ezav reče Jakovu: \"Daj mi da pojedem to crveno, to crveno, jer sam umoran!\" Stoga mu je ime Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Jakov reče: \"Prodaj mi danas svoje prvorodstvo!\""},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Ezav odgovori: \"Evo ja ću umrijeti, što će mi prvorodstvo?\""},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Jakov reče: \"Zakuni mi se danas!\" On mu se zakle i prodade Jakovu svoje prvorodstvo."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Tada Jakov dade Ezavu kruha i variva od leće. Jeo je i pio, ustao i otišao. Tako je Ezav prezreo prvorodstvo."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Bila je glad u zemlji, osim prve gladi koja je bila za dana Abrahamova. Zato Izak otiđe k Abimeleku, kralju Filistejaca u Geraru."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Gospodin mu se ukaza i reče: \"Ne silazi u Egipat. Nastani se u zemlji koju ću ti reći."},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Živi kao došljak u ovoj zemlji, i bit ću s tobom i blagoslivljat ću te, jer ću tebi i potomstvu tvojemu dati sve te zemlje, i ispunit ću prisegu koju sam dao Abrahamu, ocu tvojemu."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "Umnožit ću potomstvo tvoje kao zvijezde na nebu i dat ću potomstvu tvojemu sve ove zemlje, i u potomstvu tvojemu blagoslivljat će se svi narodi na zemlji,"},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "jer je Abraham poslušao glas moj i čuvao zapovijedi moje, naredbe moje, uredbe moje i zakone moje.\""},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Tako je Izak ostao u Geraru."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "Ljudi toga mjesta pitali su ga za ženu njegovu. On je rekao: \"Ona mi je sestra\", jer se bojao reći: \"Žena mi je\", misleći: \"Ubit će me ljudi ovoga mjesta radi Rebeke, jer je lijepa.\""},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Kad je bio ondje već mnogo vremena, Abimelek, kralj Filistejaca, provirujući kroz prozor vidio je Izaka kako se miluje s Rebekom, ženom svojom."}]