[{"i":20700,"b":25,"c":2710,"r":2710,"o":2,"t": "I pravil k muži oděnému lněným rouchem: \"Vejdi mezi kola pod cheruba, naber plné hrsti žhavého uhlí zprostředka cherubů a rozhoď je po městě.\" A vešel přede mnou."},{"i":20701,"b":25,"c":2710,"r":2710,"o":3,"t": "Cherubové stáli po pravici chrámu, když muž vešel, a oblak naplnil vnitřní nádvoří."},{"i":20702,"b":25,"c":2710,"r":2710,"o":4,"t": "Sláva Hospodinova se vznášela od cheruba nad práh chrámu, chrám byl naplněn oblakem a nádvoří bylo naplněno jasem slávy Hospodinovy."},{"i":20703,"b":25,"c":2710,"r":2710,"o":5,"t": "Hluk křídel cherubů byl slyšet až na vnější nádvoří, jako hlas Boha všemohoucího, když mluví."},{"i":20704,"b":25,"c":2710,"r":2710,"o":6,"t": "Když přikázal muži oděnému lněným rouchem: \"Vezmi oheň mezi koly, zprostředka cherubů,\" muž vešel a postavil se vedle kola."},{"i":20705,"b":25,"c":2710,"r":2710,"o":7,"t": "Cherub vztáhl ruku zprostředka cherubů k ohni, který byl mezi cheruby; vzal z něho a vložil do ruky muži oděnému lněným rouchem. Ten jej uchopil a vyšel."},{"i":20706,"b":25,"c":2710,"r":2710,"o":8,"t": "Tehdy se ukázala pod křídly cherubů podoba lidské ruky."},{"i":20707,"b":25,"c":2710,"r":2710,"o":9,"t": "Pohlédl jsem, a hle, vedle cherubů čtyři kola, u každého cheruba jedno kolo, a vzhled těch kol byl jako třpyt chrysolitu."},{"i":20708,"b":25,"c":2710,"r":2710,"o":10,"t": "Vzhled těch čtyř kol byl stejný, jako by jedno kolo bylo uprostřed druhého."},{"i":20709,"b":25,"c":2710,"r":2710,"o":11,"t": "Když se pohybovala, šla na čtyři strany a neobracela se, když šla, neboť se pohybovala tam, kam směřovala hlava, a neobracela se, když šla."},{"i":20710,"b":25,"c":2710,"r":2710,"o":12,"t": "Celé jejich tělo, záda, ruce a křídla i kola byla plná očí dokola, všechna čtyři kola."},{"i":20711,"b":25,"c":2710,"r":2710,"o":13,"t": "Těm kolům bylo dáno jméno - slyšel jsem to - \"galgal\"."},{"i":20712,"b":25,"c":2710,"r":2710,"o":14,"t": "Každý měl čtyři tváře: první tvář byla tvář cheruba, druhá tvář lidská, třetí tvář lva a čtvrtá tvář orla."},{"i":20713,"b":25,"c":2710,"r":2710,"o":15,"t": "Cherubové se vznášeli: to byla ta bytost, kterou jsem viděl u řeky Kebar."},{"i":20714,"b":25,"c":2710,"r":2710,"o":16,"t": "Když se cherubové pohybovali, pohybovala se kola vedle nich; když cherubové zvedali křídla, aby se vznášeli ze země, kola se také neodvracela od nich."},{"i":20715,"b":25,"c":2710,"r":2710,"o":17,"t": "Když se zastavili, zastavila se i ona, a když se vznášeli, vznášela se s nimi, neboť duch té bytosti byl v nich."},{"i":20716,"b":25,"c":2710,"r":2710,"o":18,"t": "Sláva Hospodinova vystoupila od prahu chrámu a zastavila se nad cheruby."},{"i":20717,"b":25,"c":2710,"r":2710,"o":19,"t": "Cherubové pozdvihli křídla a vznášeli se přede mnou ze země, když vycházeli, i kola s nimi. Zastavili se u vchodu do východní brány chrámu Hospodinova, a sláva Boha Izraele byla nad nimi shora."},{"i":20718,"b":25,"c":2710,"r":2710,"o":20,"t": "To byla ta bytost, kterou jsem viděl pod Bohem Izraele u řeky Kebar, a poznal jsem, že to jsou cherubové."},{"i":20719,"b":25,"c":2710,"r":2710,"o":21,"t": "Každý měl čtyři tváře a každý čtyři křídla, s tvary lidských rukou pod křídly."},{"i":20720,"b":25,"c":2710,"r":2710,"o":22,"t": "Jejich tváře byly jako tváře, které jsem viděl u řeky Kebar. Každý šel přímo před sebe."},{"i":20721,"b":25,"c":2711,"r":2711,"o":1,"t": "Duch mne pozdvihl a zavedl mne k východní bráně chrámu Hospodinova, která směřuje na východ. A hle, u vchodu do brány dvacet pět mužů, mezi nimiž jsem viděl Jaazanjáše, syna Azzurova, a Pelatjáše, syna Benajášova, vůdce lidu."},{"i":20722,"b":25,"c":2711,"r":2711,"o":2,"t": "Pravil mi: Synu člověčí, to jsou ti muži, kteří vymýšlejí zlo a radí zlé rady v tomto městě."},{"i":20723,"b":25,"c":2711,"r":2711,"o":3,"t": "Říkají: \"Nechystáme se stavět domy! Toto je hrnec a my jsme maso.\""},{"i":20724,"b":25,"c":2711,"r":2711,"o":4,"t": "Proto prorokuj proti nim, prorokuj, synu člověčí!"},{"i":20725,"b":25,"c":2711,"r":2711,"o":5,"t": "Duch Hospodinův na mne sestoupil a pravil mi: Mluv! Takto praví Hospodin: Takto jste mluvili, dome izraelský, a znám vaši zpupnost."},{"i":20726,"b":25,"c":2711,"r":2711,"o":6,"t": "Zmnožili jste své oběti v tomto městě; naplnili jste jeho ulice oběťmi."},{"i":20727,"b":25,"c":2711,"r":2711,"o":7,"t": "Proto takto praví Panovník Hospodin: Vaše oběti, které jste položili uprostřed něj, to je to maso, a to je ten hrnec, ale já vás z něho vyvedu."},{"i":20728,"b":25,"c":2711,"r":2711,"o":8,"t": "Bojíte se meče, já přivedu meč proti vám, praví Panovník Hospodin."},{"i":20729,"b":25,"c":2711,"r":2711,"o":9,"t": "Vyvedu vás z něho, vydám vás do rukou cizinců a vykonám na vás soud."},{"i":20730,"b":25,"c":2711,"r":2711,"o":10,"t": "Padnete mečem na území Izraele, budu vás soudit a poznáte, že já jsem Hospodin."},{"i":20731,"b":25,"c":2711,"r":2711,"o":11,"t": "Toto město vám nebude hrncem, vy nebudete masem uprostřed něj: budu vás soudit na území Izraele,"},{"i":20732,"b":25,"c":2711,"r":2711,"o":12,"t": "a poznáte, že já jsem Hospodin, jehož zákony jste nesledovali ani jeho řádů nedodržovali - ale jednali jste podle řádů národů, které vás obklopují."},{"i":20733,"b":25,"c":2711,"r":2711,"o":13,"t": "Když jsem prorokoval, Pelatjáš, syn Benajášův, zemřel. Padl jsem tváří k zemi a zvolal jsem silným hlasem: \"Ach, Panovníku Hospodine, chceš zahubit zbytek Izraele?\""},{"i":20734,"b":25,"c":2711,"r":2711,"o":14,"t": "Tehdy se ke mně obrátil Hospodin těmito slovy:"},{"i":20735,"b":25,"c":2711,"r":2711,"o":15,"t": "Synu člověčí, tvým bratřím, tvým příbuzným a celému domu izraelskému říkají obyvatelé Jeruzaléma: \"Zůstaňte daleko od Hospodina, nám byla dána země jako dědictví.\""},{"i":20736,"b":25,"c":2711,"r":2711,"o":16,"t": "Proto řekni: Takto praví Panovník Hospodin. Ano, vzdálil jsem je mezi národy, rozptýlil jsem je do cizích zemí a byl jsem jim svatyní, na nějaký čas, v zemi, kam přišli."},{"i":20737,"b":25,"c":2711,"r":2711,"o":17,"t": "Proto řekni: Takto praví Panovník Hospodin. Shromáždím vás zprostředka národů, sberu vás ze všech zemí, kam jste byli rozptýleni, a dám vám zemi izraelskou."},{"i":20738,"b":25,"c":2711,"r":2711,"o":18,"t": "Přijdou tam a vykoření z ní všechny hrůzy a ohavnosti."},{"i":20739,"b":25,"c":2711,"r":2711,"o":19,"t": "Dám jim jedno srdce a vložím do nich nového ducha: odstraním z jejich těla srdce kamenné a dám jim srdce z masa,"},{"i":20740,"b":25,"c":2711,"r":2711,"o":20,"t": "aby chodili podle mých zákonů, dodržovali mé řády a činili je. Tehdy budou mým lidem a já budu jejich Bohem."},{"i":20741,"b":25,"c":2711,"r":2711,"o":21,"t": "Pokud jde o ty, jejichž srdce lpí na jejich hrůzách a ohavnostech, budu od nich žádat účet za jejich chování, praví Panovník Hospodin."},{"i":20742,"b":25,"c":2711,"r":2711,"o":22,"t": "Tehdy cherubové pozdvihli křídla a kola šla s nimi, zatímco sláva Boha Izraele byla nad nimi shora."},{"i":20743,"b":25,"c":2711,"r":2711,"o":23,"t": "Sláva Hospodinova vystoupila zprostředka města a zastavila se na hoře, která je na východ od města."},{"i":20744,"b":25,"c":2711,"r":2711,"o":24,"t": "Duch mne pozdvihl a zavedl mne k Chaldejcům, k vyhnancům, ve vidění, v duchu Božím, a vidění, jehož jsem byl svědkem, se ode mne vzdálilo."},{"i":20745,"b":25,"c":2711,"r":2711,"o":25,"t": "Vypravoval jsem vyhnancům všechno, co mi Hospodin ukázal."},{"i":20746,"b":25,"c":2712,"r":2712,"o":1,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20747,"b":25,"c":2712,"r":2712,"o":2,"t": "Synu člověčí, bydlíš uprostřed rodu odbojníků, kteří mají oči k vidění a nevidí, uši k slyšení a neslyší, neboť je to rod odbojníků."},{"i":20748,"b":25,"c":2712,"r":2712,"o":3,"t": "A ty, synu člověčí, připrav si zavazadlo vyhnance a jdi do vyhnanství před jejich očima. Půjdeš z místa, kde jsi, na jiné místo, před jejich očima. Snad poznají, že jsou rod odbojníků."},{"i":20749,"b":25,"c":2712,"r":2712,"o":4,"t": "Uspořádáš své věci jako zavazadlo vyhnance, ve dne, před jejich očima. A ty vyjdeš večer, před jejich očima, jako vycházejí vyhnanci."},{"i":20750,"b":25,"c":2712,"r":2712,"o":5,"t": "Před jejich očima udělej díru ve zdi, kudy vyjdeš."},{"i":20751,"b":25,"c":2712,"r":2712,"o":6,"t": "Před jejich očima nalož svůj balík na rameno a vyjdi ve tmě; zakryješ si tvář, abys neviděl zemi, neboť jsem tě učinil znamením pro dům izraelský."},{"i":20752,"b":25,"c":2712,"r":2712,"o":7,"t": "Jednal jsem tedy podle příkazu, který jsem obdržel: uspořádal jsem své věci jako zavazadlo vyhnance, ve dne, a večer jsem udělal rukou díru ve zdi; pak jsem vyšel ve tmě a naložil jsem svůj balík na rameno, před jejich očima."},{"i":20753,"b":25,"c":2712,"r":2712,"o":8,"t": "Tehdy se ke mně obrátil Hospodin ráno těmito slovy:"},{"i":20754,"b":25,"c":2712,"r":2712,"o":9,"t": "Synu člověčí, dům izraelský, ten rod odbojníků, nezeptal se tě: \"Co to děláš?\""},{"i":20755,"b":25,"c":2712,"r":2712,"o":10,"t": "Řekni jim: Takto praví Panovník Hospodin. Tento výrok je pronášen v Jeruzalémě a v celém domě izraelském, kde bydlí."},{"i":20756,"b":25,"c":2712,"r":2712,"o":11,"t": "Řekni: Jsem vaše znamení; jak jsem udělal já, tak bude učiněno jim; půjdou do vyhnanství, do zajetí."},{"i":20757,"b":25,"c":2712,"r":2712,"o":12,"t": "Kníže, který je mezi nimi, naloží svůj balík na ramena, ve tmě, a vyjde zdí, kterou prorazí, aby mohl vyjít; zakryje si tvář, aby svýma očima neviděl zemi."},{"i":20758,"b":25,"c":2712,"r":2712,"o":13,"t": "Rozprostřu na něho svou síť a bude chycen do mé osidla; zavedu ho do Babylona, do země Chaldejců, ale neuvidí ji a tam zemře."},{"i":20759,"b":25,"c":2712,"r":2712,"o":14,"t": "Všechny, kteří tvoří jeho doprovod, jeho stráž a všechny jeho oddíly, rozptýlím do všech větrů a vytasím za nimi meč."},{"i":20760,"b":25,"c":2712,"r":2712,"o":15,"t": "A poznají, že já jsem Hospodin, když je rozeženu mezi národy a rozptýlím je do cizích zemí."},{"i":20761,"b":25,"c":2712,"r":2712,"o":16,"t": "Ale nechám z nich několik, kteří uniknou meči, hladu a moru, aby vypravovali o všech svých ohavnostech mezi národy, kam přijdou, aby poznaly, že já jsem Hospodin."},{"i":20762,"b":25,"c":2712,"r":2712,"o":17,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20763,"b":25,"c":2712,"r":2712,"o":18,"t": "Synu člověčí, budeš jíst svůj chléb s třesením a pít svou vodu s neklidem a úzkostí:"},{"i":20764,"b":25,"c":2712,"r":2712,"o":19,"t": "a řekneš lidu země: Takto praví Panovník Hospodin obyvatelům Jeruzaléma, rozptýleným po půdě Izraele: budou jíst svůj chléb v úzkosti, budou pít svou vodu s hrůzou, aby země a ti, kteří jsou v ní, byli zbaveni násilí všech jejích obyvatel."},{"i":20765,"b":25,"c":2712,"r":2712,"o":20,"t": "Obydlená města budou zničena, země se stane pustinou a poznáte, že já jsem Hospodin."},{"i":20766,"b":25,"c":2712,"r":2712,"o":21,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20767,"b":25,"c":2712,"r":2712,"o":22,"t": "Synu člověčí, co chcete říci tím příslovím pronášeným na izraelské zemi: Dny se přidávají ke dnům a každé vidění se rozplyne?"},{"i":20768,"b":25,"c":2712,"r":2712,"o":23,"t": "Nuže! Řekni jim: Takto praví Panovník Hospodin. Umlčím toto přísloví, nebude se více opakovat v Izraeli. Ale řekni jim: Blíží se dny, kdy se každé vidění naplní,"},{"i":20769,"b":25,"c":2712,"r":2712,"o":24,"t": "neboť již nebude žádné marné vidění ani klamné znamení uprostřed domu izraelského,"},{"i":20770,"b":25,"c":2712,"r":2712,"o":25,"t": "neboť já, Hospodin, budu mluvit. Co řeknu, je řečeno a bez prodlení se naplní; neboť ve vašich dnech, rode odbojníků, pronesu slovo a uskutečním je, praví Panovník Hospodin."},{"i":20771,"b":25,"c":2712,"r":2712,"o":26,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20772,"b":25,"c":2712,"r":2712,"o":27,"t": "Synu člověčí, hle, dům izraelský říká: \"Vidění, které tenhle vidí, je pro vzdálenou dobu; prorokuje pro vzdálenou budoucnost.\""},{"i":20773,"b":25,"c":2712,"r":2712,"o":28,"t": "Nuže! Řekni jim: Takto praví Panovník Hospodin. Již není odkladu pro všechna má slova. Co řeknu, je řečeno a uskuteční se, praví Panovník Hospodin."},{"i":20774,"b":25,"c":2713,"r":2713,"o":1,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20775,"b":25,"c":2713,"r":2713,"o":2,"t": "Synu člověčí, prorokuj proti prorokům Izraele; prorokuj a řekni těm, kteří prorokují ze své vlastní hlavy: Slyšte slovo Hospodinovo."},{"i":20776,"b":25,"c":2713,"r":2713,"o":3,"t": "Takto praví Panovník Hospodin: Běda bláznivým prorokům, kteří se řídí svým vlastním duchem a nic nevidí!"},{"i":20777,"b":25,"c":2713,"r":2713,"o":4,"t": "Jako šakalové v ruinách, takoví byli tví proroci, Izraeli."},{"i":20778,"b":25,"c":2713,"r":2713,"o":5,"t": "Nevystoupili jste do trhlin, nepostavili jste ohradu pro dům izraelský, abyste pevně stáli v boji, v den Hospodinův."},{"i":20779,"b":25,"c":2713,"r":2713,"o":6,"t": "Mají marná vidění, klamné znamení, ti, kteří říkají: \"Výrok Hospodinův,\" aniž by je Hospodin poslal; a čekají na potvrzení svého slova."},{"i":20780,"b":25,"c":2713,"r":2713,"o":7,"t": "Není pravda, že máte jen marná vidění a ohlašujete jen klamná znamení, když říkáte: \"Výrok Hospodinův,\" a já jsem nemluvil?"},{"i":20781,"b":25,"c":2713,"r":2713,"o":8,"t": "Nuže! Takto praví Panovník Hospodin: Kvůli vašim marným slovům a vašim klamným viděním, ano, prohlašuji se proti vám, praví Panovník Hospodin."},{"i":20782,"b":25,"c":2713,"r":2713,"o":9,"t": "Vztáhnu ruku na proroky marných vidění a klamných předpovědí: nebudou připuštěni do rady mého lidu, nebudou zapsáni do knihy domu izraelského, nevstoupí na půdu Izraele a poznáte, že já jsem Panovník Hospodin."},{"i":20783,"b":25,"c":2713,"r":2713,"o":10,"t": "Neboť matou můj lid, když říkají: \"Pokoj!\" a není pokoje. Zatímco staví zeď, hle, oni ji obmazávají vápnem."},{"i":20784,"b":25,"c":2713,"r":2713,"o":11,"t": "Řekni těm, kteří ji obmazávají vápnem: Ať přijde lijavec, ať padají kroupy, ať se rozpoutá bouřlivý vítr,"},{"i":20785,"b":25,"c":2713,"r":2713,"o":12,"t": "a hle, zeď je stržena! Nebude se vám říkat: \"Kde je to vápno, kterým jste ji obmazali?\""},{"i":20786,"b":25,"c":2713,"r":2713,"o":13,"t": "Nuže! Takto praví Panovník Hospodin: Rozpoutám ve své zuřivosti bouřlivý vítr, v hněvu mém bude lijavec, v mé ničivé zlobě budou kroupy."},{"i":20787,"b":25,"c":2713,"r":2713,"o":14,"t": "Strhnu zeď, kterou jste obmazali vápnem, svrhnu ji na zem a její základy budou obnaženy. Spadne a zahynete pod ní a poznáte, že já jsem Hospodin."},{"i":20788,"b":25,"c":2713,"r":2713,"o":15,"t": "Až uspokojím svou zuřivost proti zdi a proti těm, kteří ji obmazávají vápnem, řeknu vám: Zeď již není, ani ti, kteří ji obmazávali,"},{"i":20789,"b":25,"c":2713,"r":2713,"o":16,"t": "proroci Izraele, kteří prorokují o Jeruzalémě a mají pro něj vidění pokoje, ačkoli není pokoje, praví Panovník Hospodin."},{"i":20790,"b":25,"c":2713,"r":2713,"o":17,"t": "A ty, synu člověčí, obrať se k dcerám svého lidu, které prorokují ze své vlastní hlavy, a prorokuj proti nim."},{"i":20791,"b":25,"c":2713,"r":2713,"o":18,"t": "Řekneš: Takto praví Panovník Hospodin. Běda těm, které šijí pásky na všechna zápěstí, které vyrábějí závoje na hlavu lidem všech velikostí, aby chytaly duše do pasti! Chytáte do pasti duše lidí mého lidu a ušetřili byste své vlastní duše?"},{"i":20792,"b":25,"c":2713,"r":2713,"o":19,"t": "Zneuctíváte mne před mým lidem za pár hrstí ječmene a pár kousků chleba tím, že necháváte umírat lidi, kteří nemají umřít, tím, že ušetřujete ty, kteří nemají žít, a tím, že lžete mému lidu, který poslouchá lež."},{"i":20793,"b":25,"c":2713,"r":2713,"o":20,"t": "Nuže! Takto praví Panovník Hospodin: Hle, já se zaměřím na vaše pásky, s nimiž chytáte duše do pasti jako ptáky. Roztrhám je na vašich pažích a osvobodím duše, které se snažíte chytit do pasti jako ptáky."},{"i":20794,"b":25,"c":2713,"r":2713,"o":21,"t": "Roztrhám vaše závoje a vysvobodím svůj lid z vaší ruky, aby již nebyl zvěří ve vaší ruce. A poznáte, že já jsem Hospodin."},{"i":20795,"b":25,"c":2713,"r":2713,"o":22,"t": "Protože jste zastrašovaly srdce spravedlivého lžemi, ačkoli jsem ho nezkrušil, a posilovaly jste ruce ničemníka, aby neupustil od svého špatného chování, aby nalezl život,"},{"i":20796,"b":25,"c":2713,"r":2713,"o":23,"t": "nuže! Již nebudete mít marná vidění a nebudete pronášet předpovědi. Vysvobodím svůj lid z vaší ruky a poznáte, že já jsem Hospodin."},{"i":20797,"b":25,"c":2714,"r":2714,"o":1,"t": "Někteří starší z Izraele přišli ke mně a posadili se přede mnou."},{"i":20798,"b":25,"c":2714,"r":2714,"o":2,"t": "Obrátil se ke mně Hospodin těmito slovy:"},{"i":20799,"b":25,"c":2714,"r":2714,"o":3,"t": "Synu člověčí, tito lidé si dali do srdce své modly, postavili si před sebe příležitost k jejich hříchům, mám se od nich nechat dotazovat?"}]