[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Žalm. Asafův. Proč, Bože, zavrhuješ navěky? Proč dýmá tvůj hněv proti stádu tvé pastvy?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Rozpomeň se na své shromáždění, které jsi získal odedávna, které jsi vykoupil, kmen svého dědictví, a na horu Sion, kde jsi přebýval."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Pozvedni své kroky k věčným troskám; nepřítel zpustošil všechno ve svatyni."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Ve shromaždišti tvém řvali tvoji protivníci; vztyčili své zástavy nad vchodem, zástavy,"},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "které nebyly známy. Svá sekyry v hustém lese,"},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "porážejí vrata, sekerou a kladivem je rozbíjejí."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Tvou svatyni vydali ohni, znesvětili až k zemi příbytek tvého jména."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Řekli ve svém srdci: „Zničíme je rázem!“ Spálili v zemi všechna shromaždiště svatá."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Naše znamení zmizela, již není proroka, a nikdo z nás neví, dokdy."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "Dokdy, Bože, bude utiskovatel rouhat? Bude nepřítel tupit tvé jméno navěky?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Proč odtahuješ svou ruku, držíš svou pravici skrytou ve svém klíně?"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Přesto, Bože, můj králi odedávna, původce vysvobození uprostřed země,"},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "ty, který jsi rozdělil moře svou mocí, který jsi rozdrtil hlavy oblud ve vodách,"},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "ty, který jsi rozbil hlavy Leviatanu a dal ho za pokrm divoké zvěři,"},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "ty, který jsi otevřel pramen a potok, ty, který jsi vysušil řeky nevysychající,"},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Tobě patří den i noc, ty jsi uspořádal světlo i slunce,"},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "ty jsi postavil všechny hranice země, léto i zimu, ty jsi je vytvořil."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Rozpomeň se, Hospodine, nepřítel se rouhá, bláznivý lid tupí tvé jméno."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Nevydávej dravé zvěři duši své hrdličky, život svých ubohých nezapomeň navěky."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Pohleď na smlouvu. Plny jsou skrýše země, doupata násilí."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Ať se utiskovaný nevrací zahanben, ať chudý a ubohý chválí tvé jméno!"},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Povstaň, Bože, ujmi se svého sporu, rozpomeň se na blázna, který se ti rouhá celý den!"},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Nezapomeň na hluk svých protivníků, na křik svých nepřátel, který stále stoupá!"},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Pro předního zpěváka. „Nenič.“ Žalm. Asafův. Píseň."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Tobě děkujeme, Bože, děkujeme, vzýváme tvé jméno, vyprávíme o tvých divech."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "„V ustanovený čas vykonám, já, spravedlivý soud;"},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "země se hroutí se všemi svými obyvateli; já jsem upevnil její sloupy.“"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "„Řekl jsem pyšným: Nechovejte se pyšně! Bezbožným: Nezvěšujte svůj roh,"},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "nezvěšujte tak vysoko svůj roh, nemluvte s napjatou šíjí.“"},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Neboť již ne od východu k západu, již ne od pouště hor,"},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "že Bůh soudí, snižuje jednoho a povyšuje druhého;"},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Hospodin má v ruce pohár, a je to víno kvašené, naplněný nápoj; vylije z něho, vysají kal, vypijí ho všichni bezbožní země."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "Já však budu zvěstovat navěky, budu hrát Bohu Jákobovu;"},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": "zlomím sílu bezbožných; a síla spravedlivého se vztyčí."},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "Pro předního zpěváka. Na strunné nástroje. Žalm. Asafův. Píseň."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "V Judsku je Bůh znám, v Izraeli veliké je jeho jméno;"},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "jeho stan se usadil v Salemu a jeho příbytek v Sionu;"},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "tam zlomil blesky luku, štít, meč a válku."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "Zářivý jsi a slavný pro hromady kořisti,"},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "která jim byla vzata; stateční usnuli svůj spánek, všem těmto bojovníkům selhaly ruce;"},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "pod tvou hrozbou, Bože Jákobův, vůz i kůň strnuli."},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Ty, ty hrozný! Kdo obstojí před tvou tváří pod ranou tvého hněvu?"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Z nebe jsi ohlásil rozsudek, země se bála a zmlkla,"},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "když Bůh povstal k soudu, aby zachránil všechny pokorné země."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Hněv člověka tě oslaví, z uniklých hněvu se opášeš;"},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "skládejte sliby, plňte je Hospodinu, svému Bohu, ti, kdo ho obklopují, obětujte Hroznému;"},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": "bere dech knížatům, hrozný králům země."},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "Pro předního zpěváka… Jedutún. Asafův. Žalm."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "K Bohu můj hlas: volám, k Bohu můj hlas: slyší mě."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "Ve dni úzkosti jsem hledal Pána; v noci jsem napřahoval ruku bez ustání, má duše odmítla být utěšena."},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Vzpomínám na Boha a sténám, přemýšlím a dech mi selhává."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Držíš víčka mých očí, jsem znepokojen, nemohu mluvit;"},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "pomyslel jsem na dny dávné, na léta staletá,"},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "vzpomínám si; v noci šeptám ve svém srdci, přemýšlím a můj duch se ptá:"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Odmítá Pán na věky, přestává se ukazovat příznivý?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Vyčerpala se jeho láska až do konce, dokončilo se pro věky věků Slovo?"},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Zapomíná Bůh mít soucit, aneb hněvem zavírá své nitro?"},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "A řekl jsem: „Toto mě zraňuje: změnila se pravice Nejvyššího.“"},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "Vzpomínám na slavné činy Hospodinovy, ano, vzpomínám na tvé divy dávné,"},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "šeptám si o celém tvém díle a o tvých slavných činech přemýšlím:"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Ó Bože, svaté jsou tvé cesty! Který bůh je tak veliký jako Bůh?"},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Ty, Bože, který činíš divy, jsi dal národům poznat svou sílu;"},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "svým ramenem jsi vykoupil svůj lid, syny Jákobovy a Josefovy."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "Vody tě spatřily, Bože, vody tě spatřily a byly otřeseny, hlubiny se také hýbaly."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "Oblaka vylila vody, mračna vydala hlas, tvé šípy také létaly."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "Hlas tvého hromu se valil. Tvé blesky osvětlovaly svět, země se hýbala a třásla."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Po moři byla tvá cesta, tvá stezka po vodách nesčetných. A tvé stopy, nikdo je nepoznal."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": "Vedl jsi jako stádo svůj lid rukou Mojžíše a Árona."},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Žalm. Asafův. Slyš, můj lide, můj zákon; nakloň ucho ke slovům mých úst;"},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "otevřu ústa v podobenstvích, budu mluvit o tajemstvích minulosti."},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Slyšeli jsme to a poznali, naši otcové nám to vyprávěli;"},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "nezamlčíme to jejich dětem, budeme to vyprávět budoucímu pokolení: chvály Hospodinovy a jeho moc, jeho divy, jak je učinil;"},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "ustanovil svědectví v Jákobovi, ustanovil zákon v Izraeli; přikázal našim otcům, aby to dali poznat svým dětem,"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "aby to znalo budoucí pokolení, děti, které se narodí. Ať vstanou, ať to vyprávějí svým dětem,"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "aby vložili v Boha svou naději, aby nezapomínali na slavné činy Boží a jeho přikázání, aby je dodržovali;"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "aby nebyli jako jejich otcové, pokolení vzdoru a zpupnosti, pokolení, které nemá srdce pevné a jehož duch není věrný Bohu."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "Synové Efraimovi, lučištníci, se obrátili v den bitvy;"},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "nedodržovali Boží smlouvu, odmítali chodit v jeho zákoně;"},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "zapomněli na jeho slavné činy, na jeho divy, které jim dal spatřit:"},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "před jejich otci učinil divy v zemi egyptské, na polích Tanis."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Rozdělil moře a převedl je, postavil vody jako hráz;"},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "ve dne je vedl oblakem, v noci jasem ohně;"},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "rozštěpil skály na poušti, napojil je mírou velké hlubiny;"},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "ze skály vyvedl potoky a nechal stékat vody jako řeky."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "Ale tím více hřešili proti němu a uráželi Nejvyššího na suchém místě;"},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "pokoušeli Boha ve svém srdci a žádali jídlo podle své chuti."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "Mluvili proti Bohu; řekli: „Je Bůh schopen prostřít stůl na poušti?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "Hle, udeřil do skály, vody tekly, řeky se vylily: ale chleba, je schopen dát, aneb obstarat maso svému lidu?“"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Tehdy Hospodin uslyšel, rozhněval se; oheň vzplanul proti Jákobovi a hněv vystoupil proti Izraeli,"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "neboť neměli víru v Boha, neměli důvěru v jeho spásu."},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Oblakům nahoře přikázal, otevřel dveře nebes;"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "aby je nasytil, nechal pršet manu, dal jim pšenici nebeskou;"},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "chlebem Silných se člověk živil, poslal jim zásoby k nasycení."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Zvedl na nebi východní vítr, přivedl svou mocí jižní vítr,"},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "nechal na ně pršet maso jako prach, ptactvo jako písek mořský,"},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "nechal je padat uprostřed svého tábora, kolem svého příbytku."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Jedli a byli dobře nasyceni, obstaral jim, co si přáli;"},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "neopustili svou žádostivost, ještě měli jídlo v ústech,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "když proti nim povstal Boží hněv: zabíjel mezi statnými, porážel izraelské mládence."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Přes to všechno ještě hřešili, neměli víru v jeho divy."}]