[{"i":30100,"b":48,"c":5020,"r":5020,"o":12,"t": "Majd egy harmadikat is küldött, de ezt is megsebesítették és kidobták."},{"i":30101,"b":48,"c":5020,"r":5020,"o":13,"t": "Akkor így szólt a szőlő gazdája: Mit tegyek? Elküldöm szeretett fiamat, őt talán meg fogják becsülni."},{"i":30102,"b":48,"c":5020,"r":5020,"o":14,"t": "De mikor azt meglátták a munkások, így tanakodtak egymás között: Ez az örökös! Öljük meg őt, hogy mienk legyen az örökség!"},{"i":30103,"b":48,"c":5020,"r":5020,"o":15,"t": "És kidobták a szőlőből, majd megölték. Vajon mit tesz most már velük a szőlő ura?"},{"i":30104,"b":48,"c":5020,"r":5020,"o":16,"t": "Eljön, és elveszti ezeket a munkásokat, a szőlőt pedig másoknak adja.\" Amikor ezt hallották, így szóltak: \"Szó sem lehet róla!\""},{"i":30105,"b":48,"c":5020,"r":5020,"o":17,"t": "Ő azonban rájuk nézett, és ezt mondta: \"Akkor mit jelent az Írásnak ez a szava: az a kő, amelyet az építők megvetettek, lett a sarokkő,"},{"i":30106,"b":48,"c":5020,"r":5020,"o":18,"t": "aki erre a kőre esik, összezúzódik, akire pedig ez a kő ráesik, szétmorzsolja azt.\""},{"i":30107,"b":48,"c":5020,"r":5020,"o":19,"t": "A főpapok és az írástudók már abban az órában rá akarták vetni a kezüket, de féltek a néptől, mert az megértette, hogy róluk mondta ezt a példázatot."},{"i":30108,"b":48,"c":5020,"r":5020,"o":20,"t": "Ezután állandóan szemmel tartották őt, és kémeket küldtek utána. Azok igazaknak tettették magukat, hogy Jézust a saját szavaival fogják meg, és átadhassák a hatóságnak, és a helytartó hatalmának."},{"i":30109,"b":48,"c":5020,"r":5020,"o":21,"t": "Ezek megkérdezték tőle: \"Mester, tudjuk, hogy helyesen szólsz és tanítasz, és nem vagy személyválogató, hanem az igazsághoz ragaszkodva tanítod az Isten útját."},{"i":30110,"b":48,"c":5020,"r":5020,"o":22,"t": "Szabad-e a császárnak adót fizetnünk, vagy nem?\""},{"i":30111,"b":48,"c":5020,"r":5020,"o":23,"t": "Ő azonban felismerte álnokságukat, és így szólt hozzájuk:"},{"i":30112,"b":48,"c":5020,"r":5020,"o":24,"t": "\"Mutassatok nekem egy dénárt: kinek a képe és felirata van rajta?\" Ők ezt felelték: \"A császáré.\""},{"i":30113,"b":48,"c":5020,"r":5020,"o":25,"t": "Ő pedig így válaszolt nekik: \"Adjátok meg a császárnak, ami a császáré, és az Istennek, ami az Istené.\""},{"i":30114,"b":48,"c":5020,"r":5020,"o":26,"t": "Így tehát nem tudtak belekötni szavaiba a nép előtt, hanem elcsodálkoztak válaszán, és elhallgattak."},{"i":30115,"b":48,"c":5020,"r":5020,"o":27,"t": "Azután odamentek hozzá néhányan a szadduceusok közül, akik tagadják, hogy van feltámadás, és ezt kérdezték tőle:"},{"i":30116,"b":48,"c":5020,"r":5020,"o":28,"t": "\"Mester, Mózes előírta nekünk, hogy ha valakinek meghal a testvére, akinek volt felesége, de gyermeke nem, akkor annak a testvére vegye el az asszonyt, és támasszon utódot az ő testvérének."},{"i":30117,"b":48,"c":5020,"r":5020,"o":29,"t": "Volt hét testvér. Az első megnősült, de meghalt gyermektelenül."},{"i":30118,"b":48,"c":5020,"r":5020,"o":30,"t": "Ekkor a második vette el az asszonyt,"},{"i":30119,"b":48,"c":5020,"r":5020,"o":31,"t": "aztán a harmadik, majd sorban mind a hét, de mind úgy haltak meg, hogy nem hagytak maguk után gyermeket."},{"i":30120,"b":48,"c":5020,"r":5020,"o":32,"t": "Végül aztán meghalt az asszony is."},{"i":30121,"b":48,"c":5020,"r":5020,"o":33,"t": "A feltámadáskor közülük vajon melyiknek lesz a felesége az asszony, hiszen mind a hétnek a felesége volt?\""},{"i":30122,"b":48,"c":5020,"r":5020,"o":34,"t": "Jézus így válaszolt nekik: \"E világ fiai házasodnak és férjhez mennek,"},{"i":30123,"b":48,"c":5020,"r":5020,"o":35,"t": "de akik méltónak ítéltetnek ama eljövendő világra, hogy részük legyen a halottak közül való feltámadásban, azok nem házasodnak majd, és férjhez sem mennek."},{"i":30124,"b":48,"c":5020,"r":5020,"o":36,"t": "Sőt meg sem halhatnak többé, mert az angyalokhoz lesznek hasonlók, és az Isten fiaivá lesznek, lévén a feltámadás fiai."},{"i":30125,"b":48,"c":5020,"r":5020,"o":37,"t": "Arra pedig, hogy a halottak feltámadnak, már Mózes is rámutatott a csipkebokornál, amikor az Urat Ábrahám Istenének, Izsák Istenének és Jákób Istenének mondta."},{"i":30126,"b":48,"c":5020,"r":5020,"o":38,"t": "Az Isten pedig nem a holtak Istene, hanem az élőké. Mert az ő számára mindenki él.\""},{"i":30127,"b":48,"c":5020,"r":5020,"o":39,"t": "Néhány írástudó ekkor így szólt: \"Mester, jól mondtad.\""},{"i":30128,"b":48,"c":5020,"r":5020,"o":40,"t": "És nem mertek többé kérdezni tőle semmit."},{"i":30129,"b":48,"c":5020,"r":5020,"o":41,"t": "Ő azonban megkérdezte tőlük: \"Hogyan mondhatják azt, hogy a Krisztus a Dávid Fia?"},{"i":30130,"b":48,"c":5020,"r":5020,"o":42,"t": "Hiszen maga Dávid mondja a Zsoltárok könyvében: Így szólt az Úr az én uramhoz: Ülj a jobb kezem felől,"},{"i":30131,"b":48,"c":5020,"r":5020,"o":43,"t": "amíg lábod zsámolyává nem teszem ellenségeidet."},{"i":30132,"b":48,"c":5020,"r":5020,"o":44,"t": "Ha tehát Dávid Urának szólítja őt, hogyan lehet akkor a Fia?\""},{"i":30133,"b":48,"c":5020,"r":5020,"o":45,"t": "Miközben pedig az egész nép hallgatta őt, így szólt a tanítványaihoz:"},{"i":30134,"b":48,"c":5020,"r":5020,"o":46,"t": "\"Óvakodjatok az írástudóktól, akik szeretnek díszes köntösben járni, és szívesen veszik a köszöntéseket a tereken&#59; szeretik a főhelyeket a zsinagógákban és az asztalfőn ülni a lakomákon&#59;"},{"i":30135,"b":48,"c":5020,"r":5020,"o":47,"t": "akik felemésztik az özvegyek házát, és színlelésből hosszan imádkoznak. Ezekre vár a legsúlyosabb ítélet.\""},{"i":30136,"b":48,"c":5021,"r":5021,"o":1,"t": "Amikor feltekintett, látta, hogyan dobják a gazdagok áldozati ajándékaikat a perselybe."},{"i":30137,"b":48,"c":5021,"r":5021,"o":2,"t": "Észrevett ott egy szegény özvegyasszonyt is, aki két fillért dobott abba,"},{"i":30138,"b":48,"c":5021,"r":5021,"o":3,"t": "és így szólt: \"Bizony, mondom néktek, hogy ez a szegény özvegyasszony mindenkinél többet dobott a perselybe."},{"i":30139,"b":48,"c":5021,"r":5021,"o":4,"t": "Azok ugyanis mind a feleslegükből dobtak az áldozati ajándékokhoz, ő azonban szegénységéből mindazt beledobta, amije volt, az egész vagyonát.\""},{"i":30140,"b":48,"c":5021,"r":5021,"o":5,"t": "Amikor némelyek azt mondták a templomról, hogy az gyönyörű kövekkel és fogadalmi ajándékokkal van díszítve, ő így szólt:"},{"i":30141,"b":48,"c":5021,"r":5021,"o":6,"t": "\"Jönnek olyan napok, amikor ezekből, amiket itt láttok, nem marad kő kövön, amit le ne rombolnának.\""},{"i":30142,"b":48,"c":5021,"r":5021,"o":7,"t": "Ekkor azt kérdezték tőle: \"Mester, mikor lesz ez, és mi lesz annak a jele, hogy ez elkezdődik?\""},{"i":30143,"b":48,"c":5021,"r":5021,"o":8,"t": "Ő pedig így válaszolt: \"Vigyázzatok, hogy meg ne tévesszenek titeket! Mert sokan jönnek majd az én nevemben, és azt mondják: Én vagyok! - meg azt: Az idő közel jött! De ti ne kövessétek őket."},{"i":30144,"b":48,"c":5021,"r":5021,"o":9,"t": "És amikor háborúk zaját és lázadások hírét halljátok, ne rettenjetek meg, mert ezeknek előbb meg kell történniük, de nem jön mindjárt a vég.\""},{"i":30145,"b":48,"c":5021,"r":5021,"o":10,"t": "Azután így folytatta: \"Nemzet nemzet ellen és ország ország ellen támad,"},{"i":30146,"b":48,"c":5021,"r":5021,"o":11,"t": "mindenfelé nagy földrengések, járványok és éhínségek lesznek, rettenetes dolgok történnek, és hatalmas jelek tűnnek fel az égen.\""},{"i":30147,"b":48,"c":5021,"r":5021,"o":12,"t": "\"De még ezek előtt kezet emelnek rátok, és üldöznek titeket&#59; átadnak benneteket a zsinagógáknak, és börtönbe vetnek, királyok és helytartók elé vezetnek titeket az én nevemért."},{"i":30148,"b":48,"c":5021,"r":5021,"o":13,"t": "De ez alkalom lesz nektek a tanúságtételre."},{"i":30149,"b":48,"c":5021,"r":5021,"o":14,"t": "Határozzátok el szívetekben, hogy nem gondoltok előre a védekezésre,"},{"i":30150,"b":48,"c":5021,"r":5021,"o":15,"t": "mert én adok nektek szájat és bölcsességet, amelynek nem tud ellenállni, vagy ellene mondani egyetlen ellenfeletek sem."},{"i":30151,"b":48,"c":5021,"r":5021,"o":16,"t": "Kiszolgáltatnak titeket még a szülők, testvérek, rokonok és barátok is, egyeseket meg is ölnek közületek,"},{"i":30152,"b":48,"c":5021,"r":5021,"o":17,"t": "és mindenki gyűlöl majd titeket az én nevemért."},{"i":30153,"b":48,"c":5021,"r":5021,"o":18,"t": "De egyetlen hajszál sem vész el a fejetekről."},{"i":30154,"b":48,"c":5021,"r":5021,"o":19,"t": "Állhatatosságotokkal nyeritek meg majd a lelketeket.\""},{"i":30155,"b":48,"c":5021,"r":5021,"o":20,"t": "\"Amikor pedig látjátok, hogy Jeruzsálemet hadseregek kerítik be, akkor tudjátok meg, hogy elközelített annak a pusztulása."},{"i":30156,"b":48,"c":5021,"r":5021,"o":21,"t": "Akkor, akik Júdeában vannak, meneküljenek a hegyekbe, és akik a városban vannak, költözzenek ki onnan&#59; akik pedig vidéken vannak, ne menjenek be oda."},{"i":30157,"b":48,"c":5021,"r":5021,"o":22,"t": "Ezek ugyanis a bosszúállás napjai, hogy beteljesedjék mindaz, ami meg van írva."},{"i":30158,"b":48,"c":5021,"r":5021,"o":23,"t": "Jaj azokban a napokban a terhes és a szoptatós anyáknak, mert nagy nyomorúság szakad a földre, és harag erre a népre."},{"i":30159,"b":48,"c":5021,"r":5021,"o":24,"t": "Kardélre hányják, és fogságba viszik őket mindenféle pogány nép közé&#59; és pogányok tapossák Jeruzsálemet, amíg be nem telik a pogányok ideje.\""},{"i":30160,"b":48,"c":5021,"r":5021,"o":25,"t": "\"És akkor jelek lesznek a napban, a holdban és a csillagokban, a földön pedig a tenger zúgása és háborgása miatt kétségbeesnek a népek tanácstalanságukban."},{"i":30161,"b":48,"c":5021,"r":5021,"o":26,"t": "Az emberek megdermednek a félelemtől és annak sejtésétől, ami az egész földre vár, mert az egek tartóerői megrendülnek."},{"i":30162,"b":48,"c":5021,"r":5021,"o":27,"t": "És akkor meglátják az Emberfiát eljönni a felhőben nagy hatalommal és dicsőséggel."},{"i":30163,"b":48,"c":5021,"r":5021,"o":28,"t": "Amikor pedig ezek elkezdődnek, egyenesedjetek fel, és emeljétek fel a fejeteket, mert közeledik a megváltásotok.\""},{"i":30164,"b":48,"c":5021,"r":5021,"o":29,"t": "Mondott nekik egy példázatot is: \"Nézzétek meg a fügefát és a fákat mind:"},{"i":30165,"b":48,"c":5021,"r":5021,"o":30,"t": "amikor látjátok, hogy kihajtanak, már magatoktól is tudjátok, hogy közel van a nyár."},{"i":30166,"b":48,"c":5021,"r":5021,"o":31,"t": "Így ti is, amikor látjátok, hogy mindezek bekövetkeznek, tudjátok meg: közel van az Isten országa."},{"i":30167,"b":48,"c":5021,"r":5021,"o":32,"t": "Bizony, mondom néktek: nem múlik el ez a nemzedék addig, amíg mindez meg nem lesz."},{"i":30168,"b":48,"c":5021,"r":5021,"o":33,"t": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el.\""},{"i":30169,"b":48,"c":5021,"r":5021,"o":34,"t": "\"Vigyázzatok magatokra, nehogy szívetek elnehezedjék mámortól, részegségtől vagy a megélhetés gondjaitól&#59; és hirtelen lepjen meg titeket az a nap,"},{"i":30170,"b":48,"c":5021,"r":5021,"o":35,"t": "mint valami csapda, mert úgy fog rátörni mindazokra, akik a föld színén laknak."},{"i":30171,"b":48,"c":5021,"r":5021,"o":36,"t": "Legyetek tehát éberek és szüntelen könyörögjetek, hogy kimenekülhessetek mindazokból, amik történni fognak, és hogy megállhassatok az Emberfia előtt.\""},{"i":30172,"b":48,"c":5021,"r":5021,"o":37,"t": "Nappal a templomban tanított, éjszakánként pedig az Olajfák hegyére ment, és ott tartózkodott."},{"i":30173,"b":48,"c":5021,"r":5021,"o":38,"t": "De kora reggel az egész nép hozzá sietett, hogy hallgassa őt a templomban."},{"i":30174,"b":48,"c":5022,"r":5022,"o":1,"t": "Közeledett már a kovásztalan kenyerek ünnepe, amelyet páskának neveztek."},{"i":30175,"b":48,"c":5022,"r":5022,"o":2,"t": "A főpapok és az írástudók keresték a módját, hogyan öljék meg Jézust. Féltek ugyanis a néptől."},{"i":30176,"b":48,"c":5022,"r":5022,"o":3,"t": "Akkor bement a Sátán Júdásba, akit Iskáriótesnek neveztek, és egyike volt a tizenkettőnek."},{"i":30177,"b":48,"c":5022,"r":5022,"o":4,"t": "Elment, és megbeszélte a főpapokkal és a templomőrség parancsnokaival, hogyan adja őt a kezükre."},{"i":30178,"b":48,"c":5022,"r":5022,"o":5,"t": "Azok megörültek, és megígérték, hogy pénzt adnak neki."},{"i":30179,"b":48,"c":5022,"r":5022,"o":6,"t": "Ő elfogadta az egyezséget, és kedvező alkalmat keresett arra, hogy a kezükre adhassa őt, amikor nincs jelen a sokaság."},{"i":30180,"b":48,"c":5022,"r":5022,"o":7,"t": "Elérkezett a kovásztalan kenyerek napja, amikor fel kellett áldozni a húsvéti bárányt."},{"i":30181,"b":48,"c":5022,"r":5022,"o":8,"t": "Jézus ekkor elküldte Pétert és Jánost ezt mondva: \"Menjetek el, és készítsétek el nekünk a húsvéti vacsorát, hogy megehessük.\""},{"i":30182,"b":48,"c":5022,"r":5022,"o":9,"t": "Ők pedig ezt kérdezték tőle: \"Mi a kívánságod, hol készítsük el?\""},{"i":30183,"b":48,"c":5022,"r":5022,"o":10,"t": "Ő így válaszolt: \"Amikor beértek a városba, szembejön veletek egy ember, aki egy korsó vizet visz&#59; kövessétek őt abba a házba, amelybe bemegy,"},{"i":30184,"b":48,"c":5022,"r":5022,"o":11,"t": "és mondjátok meg a ház gazdájának: a Mester ezt üzeni neked: hol van az a szállás, ahol tanítványaimmal együtt megehetem a húsvéti vacsorát?"},{"i":30185,"b":48,"c":5022,"r":5022,"o":12,"t": "Ő mutat nektek majd egy nagy berendezett emeleti termet: ott készítsétek el.\""},{"i":30186,"b":48,"c":5022,"r":5022,"o":13,"t": "Akkor elmentek, és mindent úgy találtak, amint előre megmondta nekik&#59; és elkészítették a húsvéti vacsorát."},{"i":30187,"b":48,"c":5022,"r":5022,"o":14,"t": "Amikor eljött az óra, asztalhoz telepedett az apostolokkal együtt,"},{"i":30188,"b":48,"c":5022,"r":5022,"o":15,"t": "és ezt mondta nekik: \"Vágyva vágytam arra, hogy szenvedésem előtt megegyem veletek ezt a húsvéti vacsorát."},{"i":30189,"b":48,"c":5022,"r":5022,"o":16,"t": "Mert mondom nektek, hogy többé nem eszem ebből a húsvéti vacsorából, amíg csak be nem teljesedik ez az Isten országában.\""},{"i":30190,"b":48,"c":5022,"r":5022,"o":17,"t": "Azután vette a poharat, hálát adott, és ezt mondta: \"Vegyétek, és osszátok el magatok között."},{"i":30191,"b":48,"c":5022,"r":5022,"o":18,"t": "Mert mondom nektek, hogy nem iszom mostantól fogva a szőlőtő terméséből, amíg el nem jön az Isten országa.\""},{"i":30192,"b":48,"c":5022,"r":5022,"o":19,"t": "És vette a kenyeret, hálát adott, megtörte és e szavakkal adta nekik: \"Ez az én testem, amely tiérettetek adatik: ezt cselekedjétek az én emlékezetemre.\""},{"i":30193,"b":48,"c":5022,"r":5022,"o":20,"t": "Hasonlóképpen vette a poharat is, miután megvacsoráztak, és ezt mondta: \"E pohár az új szövetség az én vérem által, amely tiérettetek ontatik ki."},{"i":30194,"b":48,"c":5022,"r":5022,"o":21,"t": "De íme, annak a keze, aki elárul engem, az enyémmel együtt van az asztalon."},{"i":30195,"b":48,"c":5022,"r":5022,"o":22,"t": "Mert az Emberfia elmegy ugyan, amint elrendeltetett, de jaj annak az embernek, aki elárulja őt.\""},{"i":30196,"b":48,"c":5022,"r":5022,"o":23,"t": "Erre kérdezgetni kezdték egymástól, hogy ki lehet az közülük, aki ezt meg fogja tenni."},{"i":30197,"b":48,"c":5022,"r":5022,"o":24,"t": "Ezután versengés is támadt köztük arról, hogy ki a legnagyobb közöttük."},{"i":30198,"b":48,"c":5022,"r":5022,"o":25,"t": "Erre ő így felelt nekik: \"A királyok uralkodnak népeiken, és akik hatalmuk alá hajtják őket, jótevőknek hívatják magukat."},{"i":30199,"b":48,"c":5022,"r":5022,"o":26,"t": "Ti azonban ne így cselekedjetek, hanem aki a legnagyobb közöttetek, olyan legyen, mint a legkisebb, és aki vezet, olyan legyen, mint aki szolgál."}]