[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "Ten činil to, což dobrého jest před očima Hospodinovýma, ačkoli ne tak jako David otec jeho. Všecko, což činil Joas otec jeho, tak činil."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "A však výsostí nezkazili, ještě lid obětoval a kadil na výsostech."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "I stalo se, když upevněno bylo království v ruce jeho, že pobil služebníky své, kteříž byli zabili krále otce jeho."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "Synů pak těch vražedlníků nepobil, jakož jest psáno v knize zákona Mojžíšova, kdež přikázal Hospodin, řka: Nebudouť na hrdle trestáni otcové za syny, aniž synové trestáni budou na hrdle za otce, ale jeden každý za svůj hřích umře."},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "On také porazil Idumejských v údolí solnatém deset tisíců, a dobyl Sela bojem. I nazval jméno jeho Jektehel až do tohoto dne."},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Tedy poslal Amaziáš posly k Joasovi synu Joachaza, syna Jéhu krále Izraelského, řka: Nuže, pohleďme sobě v oči."},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Zase poslal Joas král Izraelský k Amaziášovi králi Judskému a řekl: Bodlák, kterýž byl na Libánu, poslal k cedru Libánskému, řka: Dej dceru svou synu mému za manželku. V tom šlo tudy zvíře polní, kteréž bylo na Libánu, a pošlapalo ten bodlák."},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Že jsi mocně porazil Idumejské, protož pozdvihlo tě srdce tvé. Chlub se a seď v domě svém. I proč se máš plésti v neštěstí, abys padl ty i Juda s tebou?"},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "Ale Amaziáš neuposlechl. Protož vytáhl Joas král Izraelský, a pohleděli sobě v oči, on s Amaziášem králem Judským u Betsemes Judova."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "I poražen jest Juda od Izraele, a utíkali jeden každý do příbytků svých."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "Amaziáše pak krále Judského, syna Joasa syna Ochoziášova, jal Joas král Izraelský u Betsemes, a přitáh do Jeruzaléma, zbořil zed Jeruzalémskou, od brány Efraim až k bráně úhlu, na čtyři sta loktů."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "A pobral všecko zlato i stříbro, a všecky nádoby, kteréž se nalézaly v domě Hospodinově a v pokladích domu královského, také i mládence zastavené, a navrátil se do Samaří."},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "O jiných pak činech Joasa, kteréž činil, i síle jeho, a kterak bojoval proti Amaziášovi králi Judskému, psáno jest v knize o králích Izraelských."},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "I usnul Joas s otci svými, a pochován jest v Samaří s králi Izraelskými, i kraloval Jeroboám syn jeho místo něho."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "Živ pak byl Amaziáš syn Joasův, král Judský, po smrti Joasa syna Joachaza, krále Izraelského, patnácte let."},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "O jiných pak věcech Amaziášových psáno jest v knize o králích Judských."},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "Potom spuntovali se proti němu v Jeruzalémě, a on utekl do Lachis. Protož poslali za ním do Lachis, a zamordovali ho tam."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "Odkudž odnesli jej na koních, a pochován jest v Jeruzalémě s otci svými v městě Davidově."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "Tedy všecken lid Judský vzali Azariáše, kterýž byl v šestnácti letech, a ustanovili ho za krále na místě otce jeho Amaziáše."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Onť jest vzdělal Elat a dobyl ho Judovi, když byl již usnul král s otci svými."},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "Léta patnáctého Amaziáše syna Joasa, krále Judského, kraloval Jeroboám syn Joasa, krále Izraelského, v Samaří čtyřidceti a jedno léto."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od žádných hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "On zase dobyl končin Izraelských od toho místa, kudy se jde do Emat, až k moři pustému, vedlé řeči Hospodina Boha Izraelského, kterouž byl mluvil skrze služebníka svého Jonáše syna Amaty proroka, kterýž byl z Gethefer."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Nebo viděl Hospodin trápení Izraele těžké náramně, a že jakož zajatý, tak i zanechaný s nic býti nemůže, aniž jest, kdo by spomohl Izraelovi."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "A nemluvil Hospodin, že by chtěl zahladiti jméno Izraele, aby ho nebylo pod nebem; protož vysvobodil je skrze Jeroboáma syna Joasova."},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "O jiných pak věcech Jeroboámových, a cožkoli činil, i o síle jeho, a kterak bojoval, jak zase dobyl Damašku a Emat Judova Izraelovi, psáno jest v knize o králích Izraelských."},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "I usnul Jeroboám s otci svými, s králi Izraelskými, a kraloval Zachariáš syn jeho místo něho."},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "Léta sedmmecítmého Jeroboáma krále Izraelského kraloval Azariáš syn Amaziáše, krále Judského."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "V šestnácti letech byl, když počal kralovati, a kraloval padesáte dvě létě v Jeruzalémě. Jméno matky jeho bylo Jecholia z Jeruzaléma."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "Ten činil, což dobrého jest před očima Hospodinovýma vedlé všech věcí, kteréž činil Amaziáš otec jeho."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "A však výsostí nezkazili, ještě lid obětoval a kadil na výsostech."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "Ranil pak Hospodin krále, tak že byl malomocný až do dne smrti své, a bydlil v domě obzvláštním. Pročež Jotam syn královský držel správu nad domem, soudě lid země."},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "O jiných pak činech Azariášových, i cožkoli činil, psáno jest v knize o králích Judských."},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "I usnul Azariáš s otci svými, a pochovali jej s otci jeho v městě Davidově, a kraloval Jotam syn jeho místo něho."},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "Léta třidcátého osmého Azariáše krále Judského kraloval Zachariáš syn Jeroboamův nad Izraelem v Samaří šest měsíců."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "A činil to, což jest zlého před očima Hospodinovýma, jakž činívali otcové jeho, neuchýliv se od hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "I spikl se proti němu Sallum syn Jábes a bil ho před lidem, i zabil jej a kraloval místo něho."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "O jiných pak věcech Zachariášových zapsáno jest v knize o králích Izraelských."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "Toť jest slovo Hospodinovo, kteréž mluvil k Jéhu, řka: Synové tvoji do čtvrtého kolena seděti budou na stolici Izraelské. A tak se stalo."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Sallum syn Jábesův kraloval léta třidcátého devátého Uziáše krále Judského, a kraloval jeden měsíc v Samaří."},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Nebo přitáhl Manahem syn Gádi z Tersa, a přišed do Samaří, porazil Sallum syna Jábes v Samaří, a zabiv jej, kraloval na místě jeho."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "O jiných pak činech Sallum i spiknutí jeho, kteréž učinil, zapsáno jest v knize o králích Izraelských."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Tehdy pohubil Manahem město Tipsach, a všecky, kteříž byli v něm, i všecky končiny jeho od Tersa, proto že mu ho neotevřeli. I pomordoval je, a všecky těhotné jejich zroztínal."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "Léta třidcátého devátého Azariáše krále Judského kraloval Manahem syn Gádi nad Izraelem v Samaří za deset let."},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "A činil to, což jest zlého před očima Hospodinovýma, neodvrátiv se od hříchů Jeroboáma syna Nebatova, (kterýž přivedl Izraele k hřešení), po všecky dny své."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Když pak vytáhl Ful král Assyrský proti zemi té, dal Manahem Fulovi deset tisíc centnéřů stříbra, aby mu byl nápomocen k utvrzení království v rukou jeho."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "I uložil Manahem daň na Izraele, na všecky bohaté, aby dávali králi Assyrskému jeden každý po padesáti lotech stříbra. Takž obrátiv se král Assyrský, nemeškal se více tu v zemi."},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "O jiných pak činech Manahemových, a cožkoli činil, zapsáno jest v knize o králích Izraelských."},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "I usnul Manahem s otci svými, a kraloval Pekachia syn jeho místo něho."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "Léta padesátého Azariáše, krále Judského, kraloval Pekachia syn Manahemův nad Izraelem v Samaří dvě létě."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "Tedy spuntoval se proti němu Pekach syn Romeliův, hejtman jeho, s Argobem i s Ariášem, a zabil jej v Samaří na paláci domu královského, maje s sebou padesáte mužů Galádských. A zabiv jej, kraloval místo něho."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Jiní pak skutkové Pekachia a všecko, což činil, zapsáno jest v knize o králích Izraelských."},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "Léta padesátého druhého Azariáše krále Judského kraloval Pekach syn Romeliův nad Izraelem v Samaří dvadceti let."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "A činil to, což jest zlého před očima Hospodinovýma, aniž odstoupil od hříchů Jeroboáma syna Nebatova, kterýž k hřešení přivedl Izraele."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "Za dnů Pekacha krále Izraelského přitáhl Tiglatfalazar král Assyrský, a vzal Jon a Abel, dům Maacha a Janoe, Kedes a Azor, i Galád a Galilei, i všecku zemi Neftalím, a přenesl obyvatele jejich do Assyrie."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "Tedy spuntoval se Ozee syn Ela, proti Pekachovi synu Romeliovu, a raniv ho, zabil jej, a kraloval na místě jeho léta dvadcátého Jotama syna Uziášova."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "O jiných pak činech Pekachových, a cožkoli činil, zapsáno jest v knize o králích Izraelských."},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "Léta druhého Pekacha syna Romelia, krále Izraelského, kraloval Jotam syn Uziáše, krále Judského."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "V pětmecítma letech byl, když počal kralovati, a šestnácte let kraloval v Jeruzalémě. Jméno matky jeho Jerusa, dcera Sádochova."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "A činil to, což pravého jest před očima Hospodinovýma. Všecko, jakž činil Uziáš otec jeho, tak činil."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "A však výsosti nebyly zkaženy, ještě lid obětoval a kadil na výsostech. On vystavěl bránu hořejší domu Hospodinova."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "O jiných pak činech Jotamových, a cožkoli činil, zapsáno jest v knize o králích Judských."},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "Za dnů těch počal Hospodin posílati na Judu Rezina krále Syrského a Pekacha syna Romeliova."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "I usnul Jotam s otci svými, a pochován jest s otci svými v městě Davida otce svého. I kraloval Achas syn jeho místo něho."},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "Sedmnáctého léta Pekacha syna Romeliova kraloval Achas syn Jotama, krále Judského."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Ve dvadcíti letech byl Achas, když kralovati počal, a šestnácte let kraloval v Jeruzalémě, ale nečinil toho, což pravého jest, před Hospodinem Bohem svým, jako David otec jeho."},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "Nýbrž chodil po cestě králů Izraelských; nadto i syna svého dal provésti skrze oheň vedlé ohavností pohanských, kteréž byl Hospodin vyplénil před oblíčejem synů Izraelských."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "Obětoval také a kadil na výsostech a na pahrbcích, i pod každým stromem zeleným."},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Tedy vytáhl Rezin král Syrský a Pekach syn Romeliášův, král Izraelský, proti Jeruzalému k boji, a oblehli Achasa. Ale nemohli ho dobyti."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "(Toho času Rezin král Syrský odtrhl zase město Elat k Syrii, a vyplénil Židy z Elot; Syrští pak přišedše do Elat, bydlili tam až do dnešního dne.)"},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "I poslal Achas posly k Tiglatfalazarovi králi Assyrskému, řka: Služebník tvůj a syn tvůj jsem, přitáhni a vysvoboď mne z ruky krále Syrského, a z ruky krále Izraelského, kteříž povstali proti mně."},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "A pobrav Achas stříbro a zlato, kteréž se nalézti mohlo v domě Hospodinově a v pokladích domu královského, poslal králi Assyrskému dar."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "Tedy povolil jemu král Assyrský, a přitáhl k Damašku a dobyl ho, a přenesl obyvatele jeho do Kir, Rezina pak zabil."},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "I vypravil se král Achas vstříc Tiglatfalazarovi králi Assyrskému do Damašku. A uzřev král Achas oltář v Damašku, poslal k Uriášovi knězi podobenství toho oltáře, a formu jeho vedlé všelikého díla jeho."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "I vzdělal Uriáš kněz oltář vedlé všeho toho, což byl poslal král Achas z Damašku. Tak učinil kněz Uriáš, prvé než se vrátil král Achas z Damašku."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "Když se pak navrátil král z Damašku, uzřev ten oltář přistoupil k němu a obětoval na něm."},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "A tak zapálil zápal svůj i suchou obět svou, a obětoval obět mokrou svou, a pokropil krví oltáře z pokojných obětí svých."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "Oltář pak měděný, kterýž byl před Hospodinem, přenesl z přední strany domu, aby nestál mezi oltářem jeho a mezi domem Hospodinovým, a postavil jej po boku oltáře svého k půlnoci."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "I přikázal král Achas knězi Uriášovi, řka: Na větším oltáři obětuj zápaly jitřní, a obět suchou večerní, a obět zápalnou královskou s obětí suchou její, i obět zápalnou všeho lidu země, a oběti suché jejich, i oběti mokré jejich, a všelikou krví zápalu a všelikou krví oběti kropiti budeš na něj, oltář pak měděný bude mi k doptávání se Boha."},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "Tedy učinil Uriáš kněz všecko, jakž mu přikázal Achas."},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "Osekal také král Achas přepásaní podstavků, a odjal od nich pánve, a moře složil s volů měděných, kteříž byli pod ním, a položil je na dlážení kamenné."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "Zastření také sobotní, kteréž byli udělali v domě, a vcházení královské z zevnitř odjal od domu Hospodinova, boje se krále Assyrského."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Jiní pak skutkové krále Achasa, kteréž činil, zapsáni jsou v knize o králích Judských."},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "I usnul Achas s otci svými, a pochován jest s nimi v městě Davidově, a kraloval Ezechiáš syn jeho místo něho."},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "Léta dvanáctého Achasa krále Judského kraloval Ozee syn Ela v Samaří nad Izraelem devět let."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "A činil to, což jest zlého před očima Hospodinovýma, ač ne tak jako jiní králové Izraelští, kteříž byli před ním."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Proti němuž přitáhl Salmanazar král Assyrský. I učiněn jest Ozee služebníkem jeho, a dával mu plat."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "Shledal pak král Assyrský při Ozee puntování; nebo poslal posly k Sua králi Egyptskému, a neposílal králi Assyrskému ročního platu. Protož oblehl ho král Assyrský, a svázaného dal do žaláře."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "I táhl král Assyrský po vší zemi; přitáhl také do Samaří, a ležel u ní tři léta."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "Léta pak devátého Ozee vzal král Assyrský Samaří, a přenesl Izraele do Assyrie, a osadil je v Chelach a v Chabor při řece Gozan, a v městech Médských."},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "To se stalo, proto že hřešili synové Izraelští proti Hospodinu Bohu svému, kterýž je vyvedl z země Egyptské, aby nebyli pod mocí Faraona krále Egyptského, a ctili bohy cizí,"},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "Chodíce v ustanoveních pohanů, (kteréž byl vyvrhl Hospodin od tváři synů Izraelských), a králů Izraelských, kteráž nařídili."},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "Přesto pokrytě se měli synové Izraelští, činíce to, což není dobrého před Hospodinem Bohem svým, a vzdělali sobě výsosti ve všech městech svých, od věže strážných až do města hrazeného."},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "A nastavěli sobě obrazů i hájů na všelikém pahrbku vysokém, a pod každým stromem zeleným,"},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "Zapalujíce tam vonné věci na všech výsostech, rovně jako pohané, kteréž vyhnal Hospodin od tváři jejich. A činili věci nejhorší, popouzejíce Hospodina."},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "A sloužili bohům nečistým, o nichž byl Hospodin řekl jim, aby nečinili toho."},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "I osvědčoval Hospodin proti Izraelovi a proti Judovi skrze všecky proroky i všecky vidoucí, řka: Odvraťte se od cest svých zlých, a ostříhejte přikázaní mých a ustanovení mých vedlé všeho zákona, kterýž jsem vydal otcům vašim, a kterýž jsem poslal k vám skrze služebníky své proroky."},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "Však neposlechli, ale zatvrdili šíji svou, jako i otcové jejich šíje své, kteříž nevěřili v Hospodina Boha svého."},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "A opovrhli ustanovení jeho i smlouvu jeho, kterouž učinil s otci jejich, i osvědčování jeho, kterýmiž se jim osvědčoval, a odešli po marnosti, a marní učiněni jsou, následujíce pohanů, kteříž byli vůkol nich, o nichž jim byl přikázal Hospodin, aby nečinili jako oni."}]