[{"i":29900,"b":48,"c":5015,"r":5015,"o":3,"t": "I pověděl jim podobenství toto, řka:"},{"i":29901,"b":48,"c":5015,"r":5015,"o":4,"t": "Kdyby někdo z vás měl sto ovec, a ztratil by jednu z nich, zdaliž by nenechal devadesáti devíti na poušti, a nešel k té, kteráž zahynula, až by i nalezl ji?"},{"i":29902,"b":48,"c":5015,"r":5015,"o":5,"t": "A nalezna, jistě by ji vložil na ramena svá s radostí."},{"i":29903,"b":48,"c":5015,"r":5015,"o":6,"t": "A přijda domů, svolal by přátely a sousedy, řka jim: Spolu radujte se se mnou, neb jsem nalezl ovci svou, kteráž byla zahynula."},{"i":29904,"b":48,"c":5015,"r":5015,"o":7,"t": "Pravímť vám, že tak jest radost v nebi nad jedním hříšníkem pokání činícím větší, nežli nad devadesáti devíti spravedlivými, kteříž nepotřebují pokání."},{"i":29905,"b":48,"c":5015,"r":5015,"o":8,"t": "Aneb žena některá mající grošů deset, ztratila-li by jeden groš, zdaliž nezažže svíce, a nemete domu, a nehledá pilně, dokudž nenalezne?"},{"i":29906,"b":48,"c":5015,"r":5015,"o":9,"t": "A když nalezne, svolá přítelkyně a sousedy, řkuci: Spolu radujte se se mnou, neb jsem nalezla groš, kterýž jsem byla ztratila."},{"i":29907,"b":48,"c":5015,"r":5015,"o":10,"t": "Takť pravím vám, že jest radost před anděly Božími nad jedním hříšníkem pokání činícím."},{"i":29908,"b":48,"c":5015,"r":5015,"o":11,"t": "Řekl také Ježíš: Člověk jeden měl dva syny."},{"i":29909,"b":48,"c":5015,"r":5015,"o":12,"t": "Z nichž mladší řekl otci: Otče, dej mi díl statku, kterýž mně náleží. I rozdělil jim statek."},{"i":29910,"b":48,"c":5015,"r":5015,"o":13,"t": "A po nemnohých dnech, shromáždiv sobě všecko mladší syn, odšel do daleké krajiny, a tam rozmrhal statek svůj, živ jsa prostopášně."},{"i":29911,"b":48,"c":5015,"r":5015,"o":14,"t": "A když všecko utratil, stal se hlad veliký v krajině té, a on počal nouzi trpěti."},{"i":29912,"b":48,"c":5015,"r":5015,"o":15,"t": "I všed, přídržel se jednoho měštěnína krajiny té; a on jej poslal do vsi své, aby pásl vepře."},{"i":29913,"b":48,"c":5015,"r":5015,"o":16,"t": "I žádal nasytiti břicho své mlátem, kteréž svině jedly, a žádný nedával jemu."},{"i":29914,"b":48,"c":5015,"r":5015,"o":17,"t": "On pak přišed sám k sobě, řekl: Aj, jak mnozí čeledínové u otce mého hojnost mají chleba, a já tuto hladem mru!"},{"i":29915,"b":48,"c":5015,"r":5015,"o":18,"t": "Vstana, půjdu k otci svému, a dím jemu: Otče, zhřešil jsem proti nebi a před tebou,"},{"i":29916,"b":48,"c":5015,"r":5015,"o":19,"t": "A již více nejsem hoden slouti syn tvůj. Ale učiň mne jako jednoho z čeledínů svých."},{"i":29917,"b":48,"c":5015,"r":5015,"o":20,"t": "I vstav, šel k otci svému. A když ještě opodál byl, uzřel jej otec jeho, a milosrdenstvím hnut jsa, přiběh, padl na šíji jeho, a políbil ho."},{"i":29918,"b":48,"c":5015,"r":5015,"o":21,"t": "I řekl jemu syn: Otče, zhřešil jsem proti nebi a před tebou, a jižť nejsem hoden slouti syn tvůj."},{"i":29919,"b":48,"c":5015,"r":5015,"o":22,"t": "I řekl otec služebníkům svým: Přineste roucho to první, a oblecte jej, a dejte prsten na ruku jeho a obuv na nohy."},{"i":29920,"b":48,"c":5015,"r":5015,"o":23,"t": "A přivedouce tele tučné, zabijte, a hodujíce, buďme veseli."},{"i":29921,"b":48,"c":5015,"r":5015,"o":24,"t": "Nebo tento syn můj byl umřel, a zase ožil; byl zahynul, a nalezen jest. I počali veseli býti."},{"i":29922,"b":48,"c":5015,"r":5015,"o":25,"t": "Byl pak syn jeho starší na poli. A jda, když se přibližoval k domu, uslyšel zpívání a hluk veselících se."},{"i":29923,"b":48,"c":5015,"r":5015,"o":26,"t": "I povolav jednoho z služebníků svých, otázal se ho, co by to bylo."},{"i":29924,"b":48,"c":5015,"r":5015,"o":27,"t": "A on řekl jemu: Bratr tvůj přišel, i zabil otec tvůj tučné tele, že ho zdravého přijal."},{"i":29925,"b":48,"c":5015,"r":5015,"o":28,"t": "I rozhněval se on, a nechtěl tam vjíti. Otec pak jeho vyšed, prosil ho."},{"i":29926,"b":48,"c":5015,"r":5015,"o":29,"t": "A on odpověděv, řekl otci: Aj, tolik let sloužím tobě, a nikdy jsem přikázání tvého nepřestoupil, avšak nikdy jsi mi nedal ani kozelce, abych také s přáteli svými vesel pobyl."},{"i":29927,"b":48,"c":5015,"r":5015,"o":30,"t": "Ale když syn tvůj tento, kterýž prožral statek tvůj s nevěstkami, přišel, zabils jemu tele tučné."},{"i":29928,"b":48,"c":5015,"r":5015,"o":31,"t": "A on řekl mu: Synu, ty vždycky se mnou jsi, a všecky věci mé jsou tvé."},{"i":29929,"b":48,"c":5015,"r":5015,"o":32,"t": "Ale hodovati a radovati se náleželo. Nebo bratr tvůj tento byl umřel, a zase ožil; zahynul byl, a nalezen jest."},{"i":29930,"b":48,"c":5016,"r":5016,"o":1,"t": "Pravil pak i k učedlníkům svým: Člověk jeden byl bohatý, kterýž měl šafáře; a ten obžalován jest před ním, jako by mrhal statek jeho."},{"i":29931,"b":48,"c":5016,"r":5016,"o":2,"t": "I povolav ho, řekl jemu: Což to slyším o tobě? Vydej počet z vladařství svého, neb již nebudeš moci déle vládnouti."},{"i":29932,"b":48,"c":5016,"r":5016,"o":3,"t": "I dí vladař sám v sobě: Co učiním? Teď pán můj odjímá ode mne vladařství. Kopati nemohu, žebrati se stydím."},{"i":29933,"b":48,"c":5016,"r":5016,"o":4,"t": "Vím, co učiním, aby, když budu zbaven vladařství, přijali mne do svých domů."},{"i":29934,"b":48,"c":5016,"r":5016,"o":5,"t": "I zavolav jednoho každého dlužníka pána svého, řekl prvnímu: Jaks mnoho dlužen pánu mému?"},{"i":29935,"b":48,"c":5016,"r":5016,"o":6,"t": "A on řekl: Sto tun oleje. I řekl mu: Vezmi rejistra svá, a sedna rychle, napiš padesát."},{"i":29936,"b":48,"c":5016,"r":5016,"o":7,"t": "Potom druhému řekl: Ty pak jaks mnoho dlužen? Kterýž řekl: Sto korců pšenice. I dí mu: Vezmi rejistra svá, a napiš osmdesát."},{"i":29937,"b":48,"c":5016,"r":5016,"o":8,"t": "I pochválil pán vladaře nepravého, že sobě opatrně učinil. Nebo synové tohoto světa opatrnější jsou, nežli synové světla v svých věcech."},{"i":29938,"b":48,"c":5016,"r":5016,"o":9,"t": "I jáť pravím vám: Čiňte sobě přátely z mamony nepravosti, aby, když byste zhynuli, přijali vás do věčných stanů."},{"i":29939,"b":48,"c":5016,"r":5016,"o":10,"t": "Kdožť jest věrný v mále, i ve mnozeť věrný bude. A kdož v mále jest nepravý, i ve mnozeť nepravý jest."},{"i":29940,"b":48,"c":5016,"r":5016,"o":11,"t": "Poněvadž tedy v mamoně nepravé věrní jste nebyli, spravedlivého zboží kdo vám svěří?"},{"i":29941,"b":48,"c":5016,"r":5016,"o":12,"t": "A když jste v cizím věrní nebyli, což vašeho jest, kdo vám dá?"},{"i":29942,"b":48,"c":5016,"r":5016,"o":13,"t": "Nižádný služebník nemůž dvěma pánům sloužiti. Nebť zajisté jednoho nenáviděti bude, a druhého milovati, aneb jednoho přídržeti se bude, a druhým pohrdne. Nemůžte Bohu sloužiti a mamoně."},{"i":29943,"b":48,"c":5016,"r":5016,"o":14,"t": "Slyšeli pak toto všecko i farizeové, kteříž byli lakomí, a posmívali se jemu."},{"i":29944,"b":48,"c":5016,"r":5016,"o":15,"t": "I dí jim: Vy jste, ješto se sami spravedliví činíte před lidmi, ale Bůhť zná srdce vaše; nebo což jest u lidí vysokého, ohavnost jest před Bohem."},{"i":29945,"b":48,"c":5016,"r":5016,"o":16,"t": "Zákon a Proroci až do Jana, a od té chvíle království Boží zvěstuje se, a každý se do něho násilně tiskne."},{"i":29946,"b":48,"c":5016,"r":5016,"o":17,"t": "Snázeť jest zajisté nebi a zemi pominouti, nežli v Zákoně jednomu tytlíku zahynouti."},{"i":29947,"b":48,"c":5016,"r":5016,"o":18,"t": "Každý, kdož propustí manželku svou, a jinou pojímá, cizoloží; a kdož propuštěnou od muže pojímá, cizoloží."},{"i":29948,"b":48,"c":5016,"r":5016,"o":19,"t": "Byl pak člověk jeden bohatý, a obláčel se v šarlat a v kment, a hodoval na každý den stkvostně."},{"i":29949,"b":48,"c":5016,"r":5016,"o":20,"t": "A byl také jeden žebrák, jménem Lazar, kterýžto ležel u vrat jeho vředovitý,"},{"i":29950,"b":48,"c":5016,"r":5016,"o":21,"t": "Žádaje nasycen býti z drobtů, kteříž padali z stolu bohatce. Ale i psi přicházejíce, lízali vředy jeho."},{"i":29951,"b":48,"c":5016,"r":5016,"o":22,"t": "I stalo se, že ten žebrák umřel, a nesen jest od andělů do lůna Abrahamova. Umřel pak i bohatec, a pohřben jest."},{"i":29952,"b":48,"c":5016,"r":5016,"o":23,"t": "Potom v pekle pozdvih očí svých, v mukách jsa, uzřel Abrahama zdaleka, a Lazara v lůnu jeho."},{"i":29953,"b":48,"c":5016,"r":5016,"o":24,"t": "I zvolav bohatec, řekl: Otče Abrahame, smiluj se nade mnou, a pošli Lazara, ať omočí konec prstu svého v vodě, a svlaží jazyk můj; nebo se mučím v tomto plameni."},{"i":29954,"b":48,"c":5016,"r":5016,"o":25,"t": "I řekl mu Abraham: Synu, rozpomeň se, žes ty již vzal dobré věci své v životě svém, a Lazar též zlé. Nyní pak tento se již těší, ale ty se mučíš."},{"i":29955,"b":48,"c":5016,"r":5016,"o":26,"t": "A nadto nade všecko mezi námi a vámi propast veliká utvrzena jest, aby ti, kteříž chtí odsud k vám jíti, nemohli, ani odonud k nám přijíti."},{"i":29956,"b":48,"c":5016,"r":5016,"o":27,"t": "I řekl: Ale prosím tebe, Otče, abys ho poslal do domu otce mého."},{"i":29957,"b":48,"c":5016,"r":5016,"o":28,"t": "Neboť mám pět bratrů. Ať jim svědčí, aby i oni nepřišli do tohoto místa muk."},{"i":29958,"b":48,"c":5016,"r":5016,"o":29,"t": "I řekl jemu Abraham: Majíť Mojžíše a Proroky, nechť jich poslouchají."},{"i":29959,"b":48,"c":5016,"r":5016,"o":30,"t": "A on řekl: Nic, otče Abrahame, ale kdyby kdo z mrtvých šel k nim, budou pokání činiti."},{"i":29960,"b":48,"c":5016,"r":5016,"o":31,"t": "I řekl mu: Poněvadž Mojžíše a Proroků neposlouchají, aniž byť kdo z mrtvých vstal, uvěří jemu."},{"i":29961,"b":48,"c":5017,"r":5017,"o":1,"t": "Tedy řekl učedlníkům: Není možné, aby nepřišla pohoršení, ale běda tomu, skrze kohož přicházejí."},{"i":29962,"b":48,"c":5017,"r":5017,"o":2,"t": "Lépe by mu bylo, aby žernov osličí vložen byl na hrdlo jeho, a uvržen byl do moře, nežli by pohoršil jednoho z těchto maličkých."},{"i":29963,"b":48,"c":5017,"r":5017,"o":3,"t": "Šetřte se. Zhřešil-li by pak proti tobě bratr tvůj, potresci ho, a bude-liť toho želeti, odpusť mu."},{"i":29964,"b":48,"c":5017,"r":5017,"o":4,"t": "A byť pak sedmkrát za den zhřešil proti tobě, a sedmkrát za den obrátil se k tobě, řka: Žel mi toho, odpusť mu."},{"i":29965,"b":48,"c":5017,"r":5017,"o":5,"t": "I řekli apoštolé Pánu: Přispoř nám víry."},{"i":29966,"b":48,"c":5017,"r":5017,"o":6,"t": "I dí Pán: Kdybyste měli víru jako zrno horčičné, řekli byste této moruši: Vykořeň se a přesaď se do moře, a uposlechla by vás."},{"i":29967,"b":48,"c":5017,"r":5017,"o":7,"t": "Nebo kdo jest z vás, maje služebníka, ješto oře aneb pase dobytek, aby jemu, když by se s pole navrátil, hned řekl: Pojď a seď za stůl?"},{"i":29968,"b":48,"c":5017,"r":5017,"o":8,"t": "Ale zdali raději nedí jemu: Připrav, ať povečeřím, a opáše se, služ mi, až se najím a napím, a potom i ty jez a pij?"},{"i":29969,"b":48,"c":5017,"r":5017,"o":9,"t": "Zdali děkuje služebníku tomu, že učinil to, což mu rozkázal? Nezdá mi se."},{"i":29970,"b":48,"c":5017,"r":5017,"o":10,"t": "Tak i vy, když učiníte všecko, což vám přikázáno, rcete: Služebníci neužiteční jsme. Což jsme povinni byli učiniti, učinili jsme."},{"i":29971,"b":48,"c":5017,"r":5017,"o":11,"t": "I stalo se, když se bral do Jeruzaléma, že šel skrze Samaří a Galilei."},{"i":29972,"b":48,"c":5017,"r":5017,"o":12,"t": "A když vcházel do jednoho městečka, potkalo se s ním deset mužů malomocných, kteřížto stáli zdaleka."},{"i":29973,"b":48,"c":5017,"r":5017,"o":13,"t": "A pozdvihše hlasu, řekli: Ježíši přikazateli, smiluj se nad námi."},{"i":29974,"b":48,"c":5017,"r":5017,"o":14,"t": "Kteréžto on uzřev, řekl jim: Jdouce, ukažte se kněžím. I stalo se, když šli, že očištěni jsou."},{"i":29975,"b":48,"c":5017,"r":5017,"o":15,"t": "Jeden pak z nich uzřev, že jest uzdraven, navrátil se s velikým hlasem, velebě Boha."},{"i":29976,"b":48,"c":5017,"r":5017,"o":16,"t": "A padl na tvář k nohám jeho, díky čině jemu. A ten byl Samaritán."},{"i":29977,"b":48,"c":5017,"r":5017,"o":17,"t": "I odpověděv Ježíš, řekl: Zdaliž jich deset není očištěno? A kdež jest jich devět?"},{"i":29978,"b":48,"c":5017,"r":5017,"o":18,"t": "Nenalezli se k tomu, aby přijdouce, chválu Bohu vzdali, jediné cizozemec tento?"},{"i":29979,"b":48,"c":5017,"r":5017,"o":19,"t": "I řekl jemu: Vstana, jdi, víra tvá tě uzdravila."},{"i":29980,"b":48,"c":5017,"r":5017,"o":20,"t": "Otázán pak jsa od zákoníků, kdy přijde království Boží, odpověděl jim a řekl: Nepřijdeť království Boží patrně."},{"i":29981,"b":48,"c":5017,"r":5017,"o":21,"t": "Aniž řeknou: Aj, tuto, aneb aj, tamto. Nebo aj, království Boží jestiť mezi vámi."},{"i":29982,"b":48,"c":5017,"r":5017,"o":22,"t": "I řekl učedlníkům: Přijdou dnové, že budete žádati viděti jeden den Syna člověka, a neuzříte."},{"i":29983,"b":48,"c":5017,"r":5017,"o":23,"t": "A dějíť vám: Aj, zde, hle, tamto. Nechoďte, ani následujte."},{"i":29984,"b":48,"c":5017,"r":5017,"o":24,"t": "Nebo jakožto blesk blýskající se z jedné krajiny, kteráž pod nebem jest, až do druhé, kteráž též pod nebem jest, svítí, tak bude i Syn člověka ve dni svém."},{"i":29985,"b":48,"c":5017,"r":5017,"o":25,"t": "Ale nejprve musí mnoho trpěti, a potupen býti od národu tohoto."},{"i":29986,"b":48,"c":5017,"r":5017,"o":26,"t": "A jakož se dálo za dnů Noé, tak bude i za dnů Syna člověka."},{"i":29987,"b":48,"c":5017,"r":5017,"o":27,"t": "Jedli, pili, ženili se, vdávaly se až do toho dne, v kterémžto Noé všel do korábu; i přišla potopa, a zahladila všecky."},{"i":29988,"b":48,"c":5017,"r":5017,"o":28,"t": "A též podobně, jako se stalo ve dnech Lotových: Jedli, pili, kupovali, prodávali, štěpovali, stavěli."},{"i":29989,"b":48,"c":5017,"r":5017,"o":29,"t": "Ale dne toho, když vyšel Lot z Sodomy, pršel oheň s sirou s nebe, a zahladil všecky."},{"i":29990,"b":48,"c":5017,"r":5017,"o":30,"t": "Takť nápodobně bude v ten den, když se Syn člověka zjeví."},{"i":29991,"b":48,"c":5017,"r":5017,"o":31,"t": "V ten čas kdo by byl na střeše, a nádobí jeho v domu, nesstupuj, aby je pobral; a kdo na poli, též nevracuj se zase."},{"i":29992,"b":48,"c":5017,"r":5017,"o":32,"t": "Pomněte na Lotovu ženu."},{"i":29993,"b":48,"c":5017,"r":5017,"o":33,"t": "Nebo kdož by koli hledal život svůj zachovati, ztratíť jej; a kdož by jej koli ztratil, obživíť jej."},{"i":29994,"b":48,"c":5017,"r":5017,"o":34,"t": "Pravímť vám: V tu noc budou dva na loži jednom; jeden bude vzat, a druhý opuštěn."},{"i":29995,"b":48,"c":5017,"r":5017,"o":35,"t": "Dvě budou mleti spolu; jedna bude vzata, a druhá opuštěna."},{"i":29996,"b":48,"c":5017,"r":5017,"o":36,"t": "Dva budou na poli; jeden bude vzat, a druhý opuštěn."},{"i":29997,"b":48,"c":5017,"r":5017,"o":37,"t": "I odpověděvše, řekli jemu: Kde, Pane? On pak řekl jim: Kdežť bude tělo, tamť se shromáždí i orlice."},{"i":29998,"b":48,"c":5018,"r":5018,"o":1,"t": "Pověděl jim také i podobenství, kterak by potřebí bylo vždycky se modliti a neoblevovati,"},{"i":29999,"b":48,"c":5018,"r":5018,"o":2,"t": "Řka: Byl jeden soudce v městě jednom, kterýž se Boha nebál a člověka nestyděl."}]