[{"i":29800,"b":48,"c":5012,"r":5012,"o":32,"t": "No temáis, manada pequeña; porque al Padre ha placido daros el reino."},{"i":29801,"b":48,"c":5012,"r":5012,"o":33,"t": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejecen, tesoro en los cielos que nunca falta; donde ladrón no llega, ni polilla corrompe."},{"i":29802,"b":48,"c":5012,"r":5012,"o":34,"t": "Porque donde está vuestro tesoro, allí también estará vuestro corazón."},{"i":29803,"b":48,"c":5012,"r":5012,"o":35,"t": "Estén ceñidos vuestros lomos, y vuestras antorchas encendidas;"},{"i":29804,"b":48,"c":5012,"r":5012,"o":36,"t": "Y vosotros semejantes á hombres que esperan cuando su señor ha de volver de las bodas; para que cuando viniere, y llamare, luego le abran."},{"i":29805,"b":48,"c":5012,"r":5012,"o":37,"t": "Bienaventurados aquellos siervos, á los cuales cuando el Señor viniere, hallare velando: de cierto os digo, que se ceñirá, y hará que se sienten á la mesa, y pasando les servirá."},{"i":29806,"b":48,"c":5012,"r":5012,"o":38,"t": "Y aunque venga á la segunda vigilia, y aunque venga á la tercera vigilia, y los hallare así, bienaventurados son los tales siervos."},{"i":29807,"b":48,"c":5012,"r":5012,"o":39,"t": "Esto empero sabed, que si supiese el padre de familia á qué hora había de venir el ladrón, velaría ciertamente, y no dejaría minar su casa."},{"i":29808,"b":48,"c":5012,"r":5012,"o":40,"t": "Vosotros pues también, estad apercibidos; porque á la hora que no pensáis, el Hijo del hombre vendrá."},{"i":29809,"b":48,"c":5012,"r":5012,"o":41,"t": "Entonces Pedro le dijo: Señor, ¿dices esta parábola á nosotros, ó también á todos?"},{"i":29810,"b":48,"c":5012,"r":5012,"o":42,"t": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente, al cual el señor pondrá sobre su familia, para que á tiempo les dé su ración?"},{"i":29811,"b":48,"c":5012,"r":5012,"o":43,"t": "Bienaventurado aquel siervo, al cual, cuando el señor viniere, hallare haciendo así."},{"i":29812,"b":48,"c":5012,"r":5012,"o":44,"t": "En verdad os digo, que él le pondrá sobre todos sus bienes."},{"i":29813,"b":48,"c":5012,"r":5012,"o":45,"t": "Mas si el tal siervo dijere en su corazón: Mi señor tarda en venir: y comenzare á herir á los siervos y á las criadas, y á comer y á beber y á embriagarse;"},{"i":29814,"b":48,"c":5012,"r":5012,"o":46,"t": "Vendrá el señor de aquel siervo el día que no espera, y á la hora que no sabe, y le apartará, y pondrá su parte con los infieles."},{"i":29815,"b":48,"c":5012,"r":5012,"o":47,"t": "Porque el siervo que entendió la voluntad de su señor, y no se apercibió, ni hizo conforme á su voluntad, será azotado mucho."},{"i":29816,"b":48,"c":5012,"r":5012,"o":48,"t": "Mas el que no entendió, é hizo cosas dignas de azotes, será azotado poco: porque á cualquiera que fué dado mucho, mucho será vuelto á demandar de él; y al que encomendaron mucho, más le será pedido."},{"i":29817,"b":48,"c":5012,"r":5012,"o":49,"t": "Fuego vine á meter en la tierra: ¿y qué quiero, si ya está encendido?"},{"i":29818,"b":48,"c":5012,"r":5012,"o":50,"t": "Empero de bautismo me es necesario ser bautizado: y ­cómo me angustio hasta que sea cumplido!"},{"i":29819,"b":48,"c":5012,"r":5012,"o":51,"t": "¿Pensáis que he venido á la tierra á dar paz? No, os digo; mas disensión."},{"i":29820,"b":48,"c":5012,"r":5012,"o":52,"t": "Porque estarán de aquí adelante cinco en una casa divididos; tres contra dos, y dos contra tres."},{"i":29821,"b":48,"c":5012,"r":5012,"o":53,"t": "El padre estará dividido contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra."},{"i":29822,"b":48,"c":5012,"r":5012,"o":54,"t": "Y decía también á las gentes: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y es así."},{"i":29823,"b":48,"c":5012,"r":5012,"o":55,"t": "Y cuando sopla el austro, decís: Habrá calor; y lo hay."},{"i":29824,"b":48,"c":5012,"r":5012,"o":56,"t": "Hipócritas! Sabéis examinar la faz del cielo y de la tierra; ¿y cómo no reconocéis este tiempo?"},{"i":29825,"b":48,"c":5012,"r":5012,"o":57,"t": "¿Y por qué aun de vosotros mismos no juzgáis lo que es justo?"},{"i":29826,"b":48,"c":5012,"r":5012,"o":58,"t": "Pues cuando vas al magistrado con tu adversario, procura en el camino librarte de él; porque no te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel."},{"i":29827,"b":48,"c":5012,"r":5012,"o":59,"t": "Te digo que no saldrás de allá, hasta que hayas pagado hasta el último maravedí."},{"i":29828,"b":48,"c":5013,"r":5013,"o":1,"t": "Y EN este mismo tiempo estaban allí unos que le contaban acerca de los Galileos, cuya sangre Pilato había mezclado con sus sacrificios."},{"i":29829,"b":48,"c":5013,"r":5013,"o":2,"t": "Y respondiendo Jesús, les dijo: ¿Pensáis que estos Galileos, porque han padecido tales cosas, hayan sido más pecadores que todos los Galileos?"},{"i":29830,"b":48,"c":5013,"r":5013,"o":3,"t": "No, os digo; antes si no os arrepintiereis, todos pereceréis igualmente."},{"i":29831,"b":48,"c":5013,"r":5013,"o":4,"t": "O aquellos dieciocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más deudores que todos los hombres que habitan en Jerusalem?"},{"i":29832,"b":48,"c":5013,"r":5013,"o":5,"t": "No, os digo; antes si no os arrepintiereis, todos pereceréis asimismo."},{"i":29833,"b":48,"c":5013,"r":5013,"o":6,"t": "Y dijo esta parábola: Tenía uno una higuera plantada en su viña, y vino á buscar fruto en ella, y no lo halló."},{"i":29834,"b":48,"c":5013,"r":5013,"o":7,"t": "Y dijo al viñero: He aquí tres años ha que vengo á buscar fruto en esta higuera, y no lo hallo; córtala, ¿por qué ocupará aún la tierra?"},{"i":29835,"b":48,"c":5013,"r":5013,"o":8,"t": "El entonces respondiendo, le dijo: Señor, déjala aún este año, hasta que la excave, y estercole."},{"i":29836,"b":48,"c":5013,"r":5013,"o":9,"t": "Y si hiciere fruto, bien; y si no, la cortarás después."},{"i":29837,"b":48,"c":5013,"r":5013,"o":10,"t": "Y enseñaba en una sinagoga en sábado."},{"i":29838,"b":48,"c":5013,"r":5013,"o":11,"t": "Y he aquí una mujer que tenía espíritu de enfermedad dieciocho años, y andaba agobiada, que en ninguna manera se podía enhestar."},{"i":29839,"b":48,"c":5013,"r":5013,"o":12,"t": "Y como Jesús la vió, llamóla, y díjole: Mujer, libre eres de tu enfermedad."},{"i":29840,"b":48,"c":5013,"r":5013,"o":13,"t": "Y puso las manos sobre ella; y luego se enderezó, y glorificaba á Dios."},{"i":29841,"b":48,"c":5013,"r":5013,"o":14,"t": "Y respondiendo el príncipe de la sinagoga, enojado de que Jesús hubiese curado en sábado, dijo á la compañía: Seis días hay en que es necesario obrar: en estos, pues, venid y sed curados, y no en días de sábado."},{"i":29842,"b":48,"c":5013,"r":5013,"o":15,"t": "Entonces el Señor le respondió, y dijo: Hipócrita, cada uno de vosotros ¿no desata en sábado su buey ó su asno del pesebre, y lo lleva á beber?"},{"i":29843,"b":48,"c":5013,"r":5013,"o":16,"t": "Y á esta hija de Abraham, que he aquí Satanás la había ligado dieciocho años, ¿no convino desatar la de esta ligadura en día de sábado?"},{"i":29844,"b":48,"c":5013,"r":5013,"o":17,"t": "Y diciendo estas cosas, se avergonzaban todos sus adversarios: mas todo el pueblo se gozaba de todas las cosas gloriosas que eran por él hechas."},{"i":29845,"b":48,"c":5013,"r":5013,"o":18,"t": "Y dijo: ¿A qué es semejante el reino de Dios, y á qué le compararé?"},{"i":29846,"b":48,"c":5013,"r":5013,"o":19,"t": "Semejante es al grano de la mostaza, que tomándo lo un hombre lo metió en su huerto; y creció, y fué hecho árbol grande, y las aves del cielo hicieron nidos en sus ramas."},{"i":29847,"b":48,"c":5013,"r":5013,"o":20,"t": "Y otra vez dijo: ¿A qué compararé el reino de Dios?"},{"i":29848,"b":48,"c":5013,"r":5013,"o":21,"t": "Semejante es á la levadura, que tomó una mujer, y la escondió en tres medidas de harina, hasta que todo hubo fermentado."},{"i":29849,"b":48,"c":5013,"r":5013,"o":22,"t": "Y pasaba por todas las ciudades y aldeas, enseñando, y caminando á Jerusalem."},{"i":29850,"b":48,"c":5013,"r":5013,"o":23,"t": "Y díjole uno: Señor, ¿son pocos los que se salvan? Y él les dijo:"},{"i":29851,"b":48,"c":5013,"r":5013,"o":24,"t": "Porfiad á entrar por la puerta angosta; porque os digo que muchos procurarán entrar, y no podrán."},{"i":29852,"b":48,"c":5013,"r":5013,"o":25,"t": "Después que el padre de familia se levantare, y cerrare la puerta, y comenzareis á estar fuera, y llamar á la puerta, diciendo: Señor, Señor, ábrenos; y respondiendo os dirá: No os conozco de dónde seáis."},{"i":29853,"b":48,"c":5013,"r":5013,"o":26,"t": "Entonces comenzaréis á decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste;"},{"i":29854,"b":48,"c":5013,"r":5013,"o":27,"t": "Y os dirá: Dígoos que no os conozco de dónde seáis; apartaos de mí todos los obreros de iniquidad."},{"i":29855,"b":48,"c":5013,"r":5013,"o":28,"t": "Allí será el llanto y el crujir de dientes, cuando viereis á Abraham, y á Isaac, y á Jacob, y á todos los profetas en el reino de Dios, y vosotros excluídos."},{"i":29856,"b":48,"c":5013,"r":5013,"o":29,"t": "Y vendrán del Oriente y del Occidente, del Norte y del Mediodía, y se sentarán á la mesa en el reino de Dios."},{"i":29857,"b":48,"c":5013,"r":5013,"o":30,"t": "Y he aquí, son postreros los que eran los primeros; y son primeros los que eran los postreros"},{"i":29858,"b":48,"c":5013,"r":5013,"o":31,"t": "Aquel mismo día llegaron unos de los Fariseos, diciéndole: Sal, y vete de aquí, porque Herodes te quiere matar."},{"i":29859,"b":48,"c":5013,"r":5013,"o":32,"t": "Y les dijo: Id, y decid á aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado."},{"i":29860,"b":48,"c":5013,"r":5013,"o":33,"t": "Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que profeta muera fuera de Jerusalem."},{"i":29861,"b":48,"c":5013,"r":5013,"o":34,"t": "Jerusalem, Jerusalem! que matas á los profetas, y apedreas á los que son enviados á ti: ­cuántas veces quise juntar tus hijos, como la gallina sus pollos debajo de sus alas, y no quisiste!"},{"i":29862,"b":48,"c":5013,"r":5013,"o":35,"t": "He aquí, os es dejada vuestra casa desierta: y os digo que no me veréis hasta que venga tiempo cuando digáis: Bendito el que viene en nombre del Señor."},{"i":29863,"b":48,"c":5014,"r":5014,"o":1,"t": "Y ACONTECIO que entrando en casa de un príncipe de los Fariseos un sábado á comer pan, ellos le acechaban."},{"i":29864,"b":48,"c":5014,"r":5014,"o":2,"t": "Y he aquí un hombre hidrópico estaba delante de él."},{"i":29865,"b":48,"c":5014,"r":5014,"o":3,"t": "Y respondiendo Jesús, habló á los doctores de la ley y á los Fariseos, diciendo: ¿Es lícito sanar en sábado?"},{"i":29866,"b":48,"c":5014,"r":5014,"o":4,"t": "Y ellos callaron. Entonces él tomándole, le sanó, y despidióle."},{"i":29867,"b":48,"c":5014,"r":5014,"o":5,"t": "Y respondiendo á ellos dijo: ¿El asno ó el buey de cuál de vosotros caerá en algún pozo, y no lo sacará luego en día de sábado?"},{"i":29868,"b":48,"c":5014,"r":5014,"o":6,"t": "Y no le podían replicar á estas cosas."},{"i":29869,"b":48,"c":5014,"r":5014,"o":7,"t": "Y observando cómo escogían los primeros asientos á la mesa, propuso una parábola á los convidados, diciéndoles:"},{"i":29870,"b":48,"c":5014,"r":5014,"o":8,"t": "Cuando fueres convidado de alguno á bodas, no te sientes en el primer lugar, no sea que otro más honrado que tú esté por él convidado,"},{"i":29871,"b":48,"c":5014,"r":5014,"o":9,"t": "Y viniendo el que te llamó á ti y á él, te diga: Da lugar á éste: y entonces comiences con vergüenza á tener el lugar último."},{"i":29872,"b":48,"c":5014,"r":5014,"o":10,"t": "Mas cuando fueres convidado, ve, y siéntate en el postrer lugar; porque cuando viniere el que te llamó, te diga: Amigo, sube arriba: entonces tendrás gloria delante de los que juntamente se asientan á la mesa."},{"i":29873,"b":48,"c":5014,"r":5014,"o":11,"t": "Porque cualquiera que se ensalza, será humillado; y el que se humilla, será ensalzado."},{"i":29874,"b":48,"c":5014,"r":5014,"o":12,"t": "Y dijo también al que le había convidado: Cuando haces comida ó cena, no llames á tus amigos, ni á tus hermanos, ni á tus parientes, ni á vecinos ricos; porque también ellos no te vuelvan á convidar, y te sea hecha compensación."},{"i":29875,"b":48,"c":5014,"r":5014,"o":13,"t": "Mas cuando haces banquete, llama á los pobres, los mancos, los cojos, los ciegos;"},{"i":29876,"b":48,"c":5014,"r":5014,"o":14,"t": "Y serás bienaventurado; porque no te pueden retribuir; mas te será recompensado en la resurrección de los justos."},{"i":29877,"b":48,"c":5014,"r":5014,"o":15,"t": "Y oyendo esto uno de los que juntamente estaban sentados á la mesa, le dijo: Bienaventurado el que comerá pan en el reino de los cielos."},{"i":29878,"b":48,"c":5014,"r":5014,"o":16,"t": "El entonces le dijo: Un hombre hizo una grande cena, y convido á muchos."},{"i":29879,"b":48,"c":5014,"r":5014,"o":17,"t": "Y á la hora de la cena envió á su siervo á decir á los convidados: Venid, que ya está todo aparejado."},{"i":29880,"b":48,"c":5014,"r":5014,"o":18,"t": "Y comenzaron todos á una á excusarse. El primero le dijo: He comprado una hacienda, y necesito salir y verla; te ruego que me des por excusado."},{"i":29881,"b":48,"c":5014,"r":5014,"o":19,"t": "Y el otro dijo: He comprado cinco yuntas de bueyes, y voy á probarlos; ruégote que me des por excusado."},{"i":29882,"b":48,"c":5014,"r":5014,"o":20,"t": "Y el otro dijo: Acabo de casarme, y por tanto no puedo ir."},{"i":29883,"b":48,"c":5014,"r":5014,"o":21,"t": "Y vuelto el siervo, hizo saber estas cosas á su señor. Entonces enojado el padre de la familia, dijo á su siervo: Ve presto por las plazas y por las calles de la ciudad, y mete acá los pobres, los mancos, y cojos, y ciegos."},{"i":29884,"b":48,"c":5014,"r":5014,"o":22,"t": "Y dijo el siervo: Señor, hecho es como mandaste, y aun hay lugar."},{"i":29885,"b":48,"c":5014,"r":5014,"o":23,"t": "Y dijo el señor al siervo: Ve por los caminos y por los vallados, y fuérza los á entrar, para que se llene mi casa."},{"i":29886,"b":48,"c":5014,"r":5014,"o":24,"t": "Porque os digo que ninguno de aquellos hombres que fueron llamados, gustará mi cena."},{"i":29887,"b":48,"c":5014,"r":5014,"o":25,"t": "Y muchas gentes iban con él; y volviéndose les dijo:"},{"i":29888,"b":48,"c":5014,"r":5014,"o":26,"t": "Si alguno viene á mí, y no aborrece á su padre, y madre, y mujer, é hijos, y hermanos, y hermanas, y aun también su vida, no puede ser mi discípulo."},{"i":29889,"b":48,"c":5014,"r":5014,"o":27,"t": "Y cualquiera que no trae su cruz, y viene en pos de mí, no puede ser mi discípulo."},{"i":29890,"b":48,"c":5014,"r":5014,"o":28,"t": "Porque ¿cuál de vosotros, queriendo edificar una torre, no cuenta primero sentado los gastos, si tiene lo que necesita para acabarla?"},{"i":29891,"b":48,"c":5014,"r":5014,"o":29,"t": "Porque después que haya puesto el fundamento, y no pueda acabarla, todos los que lo vieren, no comiencen á hacer burla de él,"},{"i":29892,"b":48,"c":5014,"r":5014,"o":30,"t": "Diciendo: Este hombre comenzó á edificar, y no pudo acabar."},{"i":29893,"b":48,"c":5014,"r":5014,"o":31,"t": "¿O cuál rey, habiendo de ir á hacer guerra contra otro rey, sentándose primero no consulta si puede salir al encuentro con diez mil al que viene contra él con veinte mil?"},{"i":29894,"b":48,"c":5014,"r":5014,"o":32,"t": "De otra manera, cuando aun el otro está lejos, le ruega por la paz, enviándo le embajada."},{"i":29895,"b":48,"c":5014,"r":5014,"o":33,"t": "Así pues, cualquiera de vosotros que no renuncia á todas las cosas que posee, no puede ser mi discípulo."},{"i":29896,"b":48,"c":5014,"r":5014,"o":34,"t": "Buena es la sal; mas si aun la sal fuere desvanecida, ¿con qué se adobará?"},{"i":29897,"b":48,"c":5014,"r":5014,"o":35,"t": "Ni para la tierra, ni para el muladar es buena; fuera la arrojan. Quien tiene oídos para oir, oiga."},{"i":29898,"b":48,"c":5015,"r":5015,"o":1,"t": "Y SE llegaban á él todos los publicanos y pecadores á oirle."},{"i":29899,"b":48,"c":5015,"r":5015,"o":2,"t": "Y murmuraban los Fariseos y los escribas, diciendo: Este á los pecadores recibe, y con ellos come."}]