[{"i":0,"b":0,"c":101,"r":101,"o":1,"t": "Nang pasimula ay nilikha ng Dios ang langit at ang lupa."},{"i":1,"b":0,"c":101,"r":101,"o":2,"t": "At ang lupa ay walang anyo at walang laman; at ang kadiliman ay sumasa ibabaw ng kalaliman; at ang Espiritu ng Dios ay sumasa ibabaw ng tubig."},{"i":2,"b":0,"c":101,"r":101,"o":3,"t": "At sinabi ng Dios Magkaroon ng liwanag; at nagkaroon ng liwanag."},{"i":3,"b":0,"c":101,"r":101,"o":4,"t": "At nakita ng Dios ang liwanag na mabuti, at inihiwalay ng Dios ang liwanag sa kadiliman."},{"i":4,"b":0,"c":101,"r":101,"o":5,"t": "At tinawag ng Dios ang liwanag na Araw, at tinawag niya ang kadiliman na Gabi. At nagkahapon at nagkaumaga ang unang araw."},{"i":5,"b":0,"c":101,"r":101,"o":6,"t": "At sinabi ng Dios, Magkaroon ng isang kalawakan sa gitna ng tubig, at mahiwalay ang tubig sa kapuwa tubig."},{"i":6,"b":0,"c":101,"r":101,"o":7,"t": "At ginawa ng Dios ang kalawakan, at inihiwalay ang tubig na nasa ilalim ng kalawakan, sa tubig na nasa itaas ng kalawakan: at nagkagayon."},{"i":7,"b":0,"c":101,"r":101,"o":8,"t": "At tinawag ng Dios ang kalawakan na Langit. At nagkahapon at nagkaumaga ang ikalawang araw."},{"i":8,"b":0,"c":101,"r":101,"o":9,"t": "At sinabi ng Dios, Mapisan ang tubig na nasa silong ng langit sa isang dako, at lumitaw ang katuyuan, at nagkagayon."},{"i":9,"b":0,"c":101,"r":101,"o":10,"t": "At tinawag ng Dios ang katuyuan na Lupa, at ang kapisanan ng tubig ay tinawag niyang mga Dagat: at nakita ng Dios na mabuti."},{"i":10,"b":0,"c":101,"r":101,"o":11,"t": "At sinabi ng Dios, Sibulan ang lupa ng damo, pananim na nagkakabinhi, at punong kahoy na namumunga ayon sa kaniyang pagkakahoy, na taglay ang kaniyang binhi sa ibabaw ng lupa, at nagkagayon."},{"i":11,"b":0,"c":101,"r":101,"o":12,"t": "At ang lupa ay sinibulan ng damo, pananim na nagkakabinhi, ayon sa kaniyang pagkapananim, at ng punong kahoy na namumunga, na taglay ang kaniyang binhi, ayon sa kaniyang pagkakahoy, at nakita ng Dios na mabuti."},{"i":12,"b":0,"c":101,"r":101,"o":13,"t": "At nagkahapon at nagkaumaga ang ikatlong araw."},{"i":13,"b":0,"c":101,"r":101,"o":14,"t": "At sinabi ng Dios, Magkaroon ng mga tanglaw sa kalawakan ng langit upang maghiwalay ng araw sa gabi; at maging pinakatanda, at pinakabahagi ng panahon, ng mga araw at ng mga taon:"},{"i":14,"b":0,"c":101,"r":101,"o":15,"t": "At maging pinakatanglaw sa kalawakan ng langit, upang tumanglaw sa ibabaw ng lupa: at nagkagayon."},{"i":15,"b":0,"c":101,"r":101,"o":16,"t": "At nilikha ng Dios ang dalawang malaking tanglaw; ang malaking tanglaw ay upang magpuno sa araw, at ang maliit na tanglaw ay upang magpuno sa gabi: nilikha rin niya ang mga bituin."},{"i":16,"b":0,"c":101,"r":101,"o":17,"t": "At mga inilagay ng Dios sa kalawakan ng langit, upang tumanglaw sa ibabaw ng lupa,"},{"i":17,"b":0,"c":101,"r":101,"o":18,"t": "At upang magpuno sa araw at sa gabi, at upang maghiwalay ng liwanag sa kadiliman: at nakita ng Dios na mabuti."},{"i":18,"b":0,"c":101,"r":101,"o":19,"t": "At nagkahapon at nagkaumaga ang ikaapat na araw."},{"i":19,"b":0,"c":101,"r":101,"o":20,"t": "At sinabi ng Dios, Bukalan ng sagana ang tubig ng mga gumagalaw na kinapal na may buhay, at magsilipad ang mga ibon sa itaas ng lupa sa luwal na kalawakan ng himpapawid."},{"i":20,"b":0,"c":101,"r":101,"o":21,"t": "At nilikha ng Dios ang malalaking hayop sa dagat, at ang bawa't may buhay na kinapal na gumagalaw, na ibinukal na sagana ng tubig, ayon sa kanikaniyang uri at ang lahat na may pakpak na ibon, ayon sa kanikaniyang uri: at nakita ng Dios na mabuti."},{"i":21,"b":0,"c":101,"r":101,"o":22,"t": "At mga binasbasan ng Dios, na sinabi, Kayo'y magpalaanakin, at magpakarami, at inyong punuin ang tubig sa mga dagat, at magpakarami ang mga ibon sa lupa."},{"i":22,"b":0,"c":101,"r":101,"o":23,"t": "At nagkahapon at nagkaumaga ang ikalimang araw."},{"i":23,"b":0,"c":101,"r":101,"o":24,"t": "At sinabi ng Dios, Bukalan ang lupa ng mga may buhay na kinapal, ayon sa kanikaniyang uri ng hayop at ng mga kinapal na umuusad, at ng mga ganid sa lupa, ayon sa kanikaniyang uri: at nagkagayon."},{"i":24,"b":0,"c":101,"r":101,"o":25,"t": "At nilikha ng Dios ang ganid sa lupa ayon sa kaniyang uri, at ang hayop ayon sa kaniyang uri, at ang bawa't umuusad sa ibabaw ng lupa ayon sa kanikaniyang uri: at nakita ng Dios na mabuti."},{"i":25,"b":0,"c":101,"r":101,"o":26,"t": "At sinabi ng Dios, Lalangin natin ang tao sa ating larawan, ayon sa ating wangis: at magkaroon sila ng kapangyarihan sa mga isda sa dagat, at sa mga ibon sa himpapawid, at sa mga hayop, at sa buong lupa, at sa bawa't umuusad, na nagsisiusad sa ibabaw ng lupa."},{"i":26,"b":0,"c":101,"r":101,"o":27,"t": "At nilalang ng Dios ang tao ayon sa kaniyang sariling larawan, ayon sa larawan ng Dios siya nilalang; nilalang niya sila na lalake at babae."},{"i":27,"b":0,"c":101,"r":101,"o":28,"t": "At sila'y binasbasan ng Dios, at sa kanila'y sinabi ng Dios, Kayo'y magpalaanakin, at magpakarami, at kalatan ninyo ang lupa, at inyong supilin; at magkaroon kayo ng kapangyarihan sa mga isda sa dagat, at sa mga ibon sa himpapawid, at sa bawa't hayop na gumagalaw sa ibabaw ng lupa."},{"i":28,"b":0,"c":101,"r":101,"o":29,"t": "At sinabi ng Dios, Narito, ibinigay ko sa inyo ang bawa't pananim na nagkakabinhi, na nasa ibabaw ng balat ng lupa, at ang bawa't punong kahoy na may bunga ng punong kahoy na nagkakabinhi; sa inyo'y magiging pagkain:"},{"i":29,"b":0,"c":101,"r":101,"o":30,"t": "At sa bawa't hayop sa lupa, at sa bawa't ibon sa himpapawid; at sa bawa't nagsisiusad sa ibabaw ng lupa na may buhay ay ibinigay ko ang lahat na pananim na sariwa na pinakapagkain; at nagkagayon."},{"i":30,"b":0,"c":101,"r":101,"o":31,"t": "At nakita ng Dios ang lahat ng kaniyang nilikha, at, narito, napakabuti. At nagkahapon at nagkaumaga ang ikaanim na araw."},{"i":31,"b":0,"c":102,"r":102,"o":1,"t": "At nayari ang langit at ang lupa, at ang lahat na natatanaw sa mga iyon."},{"i":32,"b":0,"c":102,"r":102,"o":2,"t": "At nang ikapitong araw ay nayari ng Dios ang kaniyang gawang ginawa; at nagpahinga ng ikapitong araw sa madlang gawa niyang ginawa."},{"i":33,"b":0,"c":102,"r":102,"o":3,"t": "At binasbasan ng Dios ang ikapitong araw at kaniyang ipinangilin, sapagka't siyang ipinagpahinga ng Dios sa madlang gawang kaniyang nilikha at ginawa."},{"i":34,"b":0,"c":102,"r":102,"o":4,"t": "Ito ang pinangyarihan ng langit at ng lupa, nang likhain noong araw, na gawin ng Panginoong Dios ang lupa't langit."},{"i":35,"b":0,"c":102,"r":102,"o":5,"t": "At wala pa sa lupang kahoy sa parang, at wala pang anomang pananim na tumutubo sa parang: (sapagka't hindi pa pinauulanan ng Panginoong Dios ang lupa) at wala pang taong magbukid ng lupa,"},{"i":36,"b":0,"c":102,"r":102,"o":6,"t": "Nguni't may isang ulap na napaitaas buhat sa lupa at dinilig ang buong ibabaw ng lupa."},{"i":37,"b":0,"c":102,"r":102,"o":7,"t": "At nilalang ng Panginoong Dios ang tao sa alabok ng lupa, at hiningahan ang kaniyang mga butas ng ilong ng hininga ng buhay; at ang tao ay naging kaluluwang may buhay."},{"i":38,"b":0,"c":102,"r":102,"o":8,"t": "At naglagay ang Panginoong Dios ng isang halamanan sa Eden, sa dakong silanganan: at inilagay niya roon ang taong kaniyang nilalang."},{"i":39,"b":0,"c":102,"r":102,"o":9,"t": "At pinatubo ng Panginoong Dios sa lupa ang lahat na punong kahoy na nakalulugod sa paningin, at mabubuting kanin; gayon din ang punong kahoy ng buhay sa gitna ng halamanan, at ang punong kahoy ng pagkakilala ng mabuti at masama."},{"i":40,"b":0,"c":102,"r":102,"o":10,"t": "At may isang ilog na lumabas sa Eden na dumilig sa halamanan; at mula roo'y nabahagi at nagapat na sanga."},{"i":41,"b":0,"c":102,"r":102,"o":11,"t": "Ang pangalan ng una ay Pison: na siyang lumiligid sa buong lupain ng Havilah, na doo'y may ginto;"},{"i":42,"b":0,"c":102,"r":102,"o":12,"t": "At ang ginto sa lupang yao'y mabuti; mayroon din naman doong bedelio at batong onix."},{"i":43,"b":0,"c":102,"r":102,"o":13,"t": "At ang pangalan ng ikalawang ilog ay Gihon; na siyang lumiligid sa buong lupain ng Cush."},{"i":44,"b":0,"c":102,"r":102,"o":14,"t": "At ang pangalan ng ikatlong ilog ay Hiddecel, na siyang umaagos sa tapat ng Asiria. At ang ikaapat na ilog ay ang Eufrates."},{"i":45,"b":0,"c":102,"r":102,"o":15,"t": "At kinuha ng Panginoong Dios ang lalake at inilagay sa halamanan ng Eden, upang kaniyang alagaan at ingatan."},{"i":46,"b":0,"c":102,"r":102,"o":16,"t": "At iniutos ng Panginoong Dios sa lalake, na sinabi, Sa lahat ng punong kahoy sa halamanan ay makakakain ka na may kalayaan:"},{"i":47,"b":0,"c":102,"r":102,"o":17,"t": "Datapuwa't sa kahoy ng pagkakilala ng mabuti at masama ay huwag kang kakain; sapagka't sa araw na ikaw ay kumain niyaon ay walang pagsalang mamamatay ka."},{"i":48,"b":0,"c":102,"r":102,"o":18,"t": "At sinabi ng Panginoong Dios, Hindi mabuti na ang lalake ay magisa; siya'y ilalalang ko ng isang katulong niya."},{"i":49,"b":0,"c":102,"r":102,"o":19,"t": "At nilalang ng Panginoong Dios sa lupa ang lahat ng hayop sa parang at ang lahat ng ibon sa himpapawid; at pinagdadala sa lalake upang maalaman kung anong itatawag niya sa mga iyon: at ang bawa't itinawag ng lalake sa bawa't kinapal na may buhay ay yaon ang naging pangalan niyaon."},{"i":50,"b":0,"c":102,"r":102,"o":20,"t": "At pinanganlan ng lalake ang lahat ng mga hayop, at ang mga ibon sa himpapawid, at ang bawa't ganid sa parang; datapuwa't sa lalake ay walang nasumpungang maging katulong niya."},{"i":51,"b":0,"c":102,"r":102,"o":21,"t": "At hinulugan ng Panginoong Dios ng di kawasang himbing ang lalake, at siya'y natulog: at kinuha ang isa sa kaniyang mga tadyang at pinapaghilom ang laman sa dakong yaon:"},{"i":52,"b":0,"c":102,"r":102,"o":22,"t": "At ang tadyang na kinuha ng Panginoong Dios sa lalake ay ginawang isang babae, at ito'y dinala niya sa lalake."},{"i":53,"b":0,"c":102,"r":102,"o":23,"t": "At sinabi ng lalake, Ito nga'y buto ng aking mga buto at laman ng aking laman: siya'y tatawaging Babae, sapagka't sa Lalake siya kinuha."},{"i":54,"b":0,"c":102,"r":102,"o":24,"t": "Kaya't iiwan ng lalake ang kaniyang ama at ang kaniyang ina, at makikipisan sa kaniyang asawa: at sila'y magiging isang laman."},{"i":55,"b":0,"c":102,"r":102,"o":25,"t": "At sila'y kapuwa hubad, ang lalake at ang kaniyang asawa, at sila'y hindi nagkakahiyaan."},{"i":56,"b":0,"c":103,"r":103,"o":1,"t": "Ang ahas nga ay lalong tuso kay sa alin man sa mga hayop sa parang na nilikha ng Panginoong Dios. At sinabi niya sa babae, Tunay bang sinabi ng Dios, Huwag kayong kakain sa alin mang punong kahoy sa halamanan?"},{"i":57,"b":0,"c":103,"r":103,"o":2,"t": "At sinabi ng babae sa ahas, Sa bunga ng mga punong kahoy sa halamanan ay makakakain kami:"},{"i":58,"b":0,"c":103,"r":103,"o":3,"t": "Datapuwa't sa bunga ng punong kahoy na nasa gitna ng halamanan ay sinabi ng Dios, Huwag kayong kakain niyaon, ni huwag ninyong hihipuin, baka kayo'y mamatay."},{"i":59,"b":0,"c":103,"r":103,"o":4,"t": "At sinabi ng ahas sa babae, Tunay na hindi kayo mamamatay:"},{"i":60,"b":0,"c":103,"r":103,"o":5,"t": "Sapagka't talastas ng Dios na sa araw na kayo'y kumain niyaon ay madidilat nga ang inyong mga mata, at kayo'y magiging parang Dios, na nakakakilala ng mabuti at masama."},{"i":61,"b":0,"c":103,"r":103,"o":6,"t": "At nang makita ng babae, na ang bunga ng punong kahoy ay mabuting kanin, at nakalulugod sa mga mata, at kahoy na mananasa upang magpapantas sa tao, ay pumitas siya ng bunga niyaon at kinain; at binigyan din niya ang kaniyang asawang kasama niya, at ito'y kumain."},{"i":62,"b":0,"c":103,"r":103,"o":7,"t": "At nadilat kapuwa ang kanilang mga mata, at kanilang nakilalang sila'y mga hubad; at sila'y tumahi ng mga dahon ng puno ng igos, at kanilang ginawang panapi."},{"i":63,"b":0,"c":103,"r":103,"o":8,"t": "At narinig nila ang tinig ng Panginoong Dios na lumalakad sa halamanan sa kulimlim ng araw: at nagtago ang lalake at ang kaniyang asawa sa harapan ng Panginoong Dios sa pagitan ng mga punong kahoy sa halamanan."},{"i":64,"b":0,"c":103,"r":103,"o":9,"t": "At tinawag ng Panginoong Dios ang lalake at sa kaniya'y sinabi, Saan ka naroon?"},{"i":65,"b":0,"c":103,"r":103,"o":10,"t": "At sinabi niya, Narinig ko ang iyong tinig sa halamanan, at ako'y natakot, sapagka't ako'y hubad; at ako'y nagtago."},{"i":66,"b":0,"c":103,"r":103,"o":11,"t": "At sinabi niya, Sinong nagsabi sa iyong ikaw ay hubad? nakakain ka ba ng bunga ng punong kahoy, na iniutos ko sa iyong huwag mong kanin?"},{"i":67,"b":0,"c":103,"r":103,"o":12,"t": "At sinabi ng lalake, Ang babaing ibinigay mong aking kasamahin, ay siyang nagbigay sa akin ng bunga ng punong kahoy at aking kinain."},{"i":68,"b":0,"c":103,"r":103,"o":13,"t": "At sinabi ng Panginoong Dios sa babae, Ano itong iyong ginawa? At sinabi ng babae, Dinaya ako ng ahas, at ako'y kumain."},{"i":69,"b":0,"c":103,"r":103,"o":14,"t": "At sinabi ng Panginoong Dios sa ahas, Sapagka't ginawa mo ito, ay sumpain ka ng higit sa lahat ng hayop, at ng higit sa bawa't ganid sa parang; ang iyong tiyan ang ilalakad mo, at alabok ang iyong kakanin sa lahat ng mga araw ng iyong buhay:"},{"i":70,"b":0,"c":103,"r":103,"o":15,"t": "At papagaalitin ko ikaw at ang babae, at ang iyong binhi at ang kaniyang binhi: ito ang dudurog ng iyong ulo, at ikaw ang dudurog ng kaniyang sakong."},{"i":71,"b":0,"c":103,"r":103,"o":16,"t": "Sinabi niya sa babae, Pararamihin kong lubha ang iyong kalumbayan at ang iyong paglilihi; manganganak kang may kahirapan; at sa iyong asawa ay pahihinuhod ang iyong kalooban, at siya'y papapanginoon sa iyo."},{"i":72,"b":0,"c":103,"r":103,"o":17,"t": "At kay Adam ay sinabi, Sapagka't iyong dininig ang tinig ng iyong asawa, at kumain ka ng bunga ng punong kahoy na aking iniutos sa iyo na sinabi, Huwag kang kakain niyaon; sumpain ang lupa dahil sa iyo; kakain ka sa kaniya sa pamamagitan ng iyong pagpapagal sa lahat ng mga araw ng iyong buhay;"},{"i":73,"b":0,"c":103,"r":103,"o":18,"t": "Ang isisibol niyaon sa iyo ay mga tinik at mga dawag; at kakain ka ng pananim sa parang;"},{"i":74,"b":0,"c":103,"r":103,"o":19,"t": "Sa pawis ng iyong mukha ay kakain ka ng tinapay, hanggang sa ikaw ay mauwi sa lupa; sapagka't diyan ka kinuha: sapagka't ikaw ay alabok at sa alabok ka uuwi."},{"i":75,"b":0,"c":103,"r":103,"o":20,"t": "At tinawag na Eva ng lalake ang kaniyang asawa, sapagka't siya ang naging ina ng lahat ng mga nabubuhay."},{"i":76,"b":0,"c":103,"r":103,"o":21,"t": "At iginawa ng Panginoong Dios si Adam at ang kaniyang asawa ng mga kasuutang balat at sila'y dinamitan."},{"i":77,"b":0,"c":103,"r":103,"o":22,"t": "At sinabi ng Panginoong Dios, Narito't ang tao'y naging parang isa sa atin, na nakakakilala ng mabuti at ng masama; at baka ngayo'y iunat ang kaniyang kamay at pumitas naman ng bunga ng punong kahoy ng buhay, at kumain at mabuhay magpakailan man:"},{"i":78,"b":0,"c":103,"r":103,"o":23,"t": "Kaya pinalayas siya ng Panginoong Dios sa halamanan ng Eden, upang kaniyang bukirin ang lupaing pinagkunan sa kaniya."},{"i":79,"b":0,"c":103,"r":103,"o":24,"t": "Ano pa't itinaboy ang lalake; at inilagay sa silanganan ng halamanan ng Eden ang mga Querubin at ang isang nagniningas na tabak na umiikot, upang ingatan ang daang patungo sa kahoy ng buhay."},{"i":80,"b":0,"c":104,"r":104,"o":1,"t": "At nakilala ng lalake si Eva na kaniyang asawa; at siya'y naglihi at ipinanganak si Cain, at sinabi, Nagkaanak ako ng lalake sa tulong ng Panginoon."},{"i":81,"b":0,"c":104,"r":104,"o":2,"t": "At sa muli ay ipinanganak ang kaniyang kapatid na si Abel. At si Abel ay tagapagalaga ng mga tupa; datapuwa't si Cain ay mangbubukid ng lupa."},{"i":82,"b":0,"c":104,"r":104,"o":3,"t": "At nangyari nang lumalakad ang panahon ay nagdala si Cain ng isang handog na mga bunga ng lupa sa Panginoon."},{"i":83,"b":0,"c":104,"r":104,"o":4,"t": "At nagdala rin naman si Abel ng mga panganay ng kaniyang kawan at ng mga taba ng mga yaon. At nilingap ng Panginoon si Abel at ang kaniyang handog:"},{"i":84,"b":0,"c":104,"r":104,"o":5,"t": "Datapuwa't hindi nilingap si Cain at ang kaniyang handog. At naginit na mainam si Cain, at namanglaw ang kaniyang mukha."},{"i":85,"b":0,"c":104,"r":104,"o":6,"t": "At sinabi ng Panginoon kay Cain, Bakit ka naginit? at bakit namanglaw ang iyong mukha?"},{"i":86,"b":0,"c":104,"r":104,"o":7,"t": "Kung ikaw ay gumawa ng mabuti, di ba ikaw mamarapatin? at kung hindi ka gumawa ng mabuti, ay nahahandusay ang kasalanan sa pintuan: at sa iyo'y pahihinuhod ang kaniyang nasa, at ikaw ang papanginoonin niya."},{"i":87,"b":0,"c":104,"r":104,"o":8,"t": "At yao'y sinabi ni Cain sa kaniyang kapatid na kay Abel. At nangyari, nang sila'y nasa parang ay nagtindig si Cain laban kay Abel na kaniyang kapatid, at siya'y kaniyang pinatay."},{"i":88,"b":0,"c":104,"r":104,"o":9,"t": "At sinabi ng Panginoon kay Cain, Saan naroon si Abel na iyong kapatid? At sinabi niya, Aywan ko: ako ba'y tagapagbantay sa aking kapatid?"},{"i":89,"b":0,"c":104,"r":104,"o":10,"t": "At sinabi niya, Anong iyong ginawa? ang tinig ng dugo ng iyong kapatid ay dumadaing sa akin mula sa lupa."},{"i":90,"b":0,"c":104,"r":104,"o":11,"t": "At ngayo'y sinumpa ka sa lupa na siyang nagbuka ng bibig na tumanggap sa iyong kamay ng dugo ng iyong kapatid;"},{"i":91,"b":0,"c":104,"r":104,"o":12,"t": "Pagbubukid mo ng lupa, ay di na ibibigay mula ngayon sa iyo ang kaniyang lakas; ikaw ay magiging palaboy at hampas-lupa sa lupa."},{"i":92,"b":0,"c":104,"r":104,"o":13,"t": "At sinabi ni Cain sa Panginoon, Ang aking kaparusahan ay higit kaysa mababata ko."},{"i":93,"b":0,"c":104,"r":104,"o":14,"t": "Narito, ako'y iyong itinataboy ngayon mula sa ibabaw ng lupa, at sa iyong harapan ay magtatago ako; at ako'y magiging palaboy at hampaslupa; at mangyayari, na sinomang makasumpong sa akin ay papatayin ako."},{"i":94,"b":0,"c":104,"r":104,"o":15,"t": "At sinabi sa kaniya ng Panginoon, Dahil dito'y sinomang pumatay kay Cain ay makapitong gagantihan. At nilagyan ng Panginoon ng isang tanda si Cain, baka siya'y sugatan ng sinomang makakasumpong sa kaniya."},{"i":95,"b":0,"c":104,"r":104,"o":16,"t": "At umalis si Cain sa harapan ng Panginoon at tumahan sa lupain ng Nod, sa silanganan ng Eden."},{"i":96,"b":0,"c":104,"r":104,"o":17,"t": "At nakilala ni Cain ang kaniyang asawa, at siya'y naglihi at ipinanganak si Enoc: at siya'y nagtayo ng isang bayan at tinawag ang bayan ayon sa pangalan ng kaniyang anak, Enoc."},{"i":97,"b":0,"c":104,"r":104,"o":18,"t": "At naging anak ni Enoc si Irad; at naging anak ni Irad si Mehujael; at naging anak ni Mehujael si Metusael; at naging anak ni Metusael si Lamec."},{"i":98,"b":0,"c":104,"r":104,"o":19,"t": "At si Lamec ay nagasawa ng dalawa; ang pangalan ng isa'y Ada, at ang pangalan ng ikalawa ay Zilla."},{"i":99,"b":0,"c":104,"r":104,"o":20,"t": "At naging anak ni Ada si Jabal: na siyang naging magulang ng nangagsisitahan sa mga tolda at may mga hayop."}]