[{"i":27600,"b":46,"c":4806,"r":4806,"o":9,"t": "\"Protož vy takto se modlete: Otče náš, jenž jsi v nebesích, posvěť se jméno tvé,"},{"i":27601,"b":46,"c":4806,"r":4806,"o":10,"t": "přijď království tvé, buď vůle tvá jako v nebi tak i na zemi."},{"i":27602,"b":46,"c":4806,"r":4806,"o":11,"t": "Chléb náš vezdejší dej nám dnes."},{"i":27603,"b":46,"c":4806,"r":4806,"o":12,"t": "A odpusť nám naše viny, jako i my odpouštíme našim viníkům."},{"i":27604,"b":46,"c":4806,"r":4806,"o":13,"t": "A neuveď nás v pokušení, ale zbav nás od zlého.\""},{"i":27605,"b":46,"c":4806,"r":4806,"o":14,"t": "\"Neboť jestliže odpustíte lidem jejich přestoupení, i vám odpustí Otec váš nebeský,"},{"i":27606,"b":46,"c":4806,"r":4806,"o":15,"t": "jestliže pak neodpustíte lidem, ani Otec váš neodpustí vám vašich přestoupení.\""},{"i":27607,"b":46,"c":4806,"r":4806,"o":16,"t": "\"Když se postíte, nebuďte smutní jako pokrytci; neboť oni znetvořují tváře své, aby se lidem zdáli, že se postí. Amen, pravím vám, že již mají svou odplatu.\""},{"i":27608,"b":46,"c":4806,"r":4806,"o":17,"t": "Ty pak, když se postíš, pomaž hlavu svou a tvář svou umyj,"},{"i":27609,"b":46,"c":4806,"r":4806,"o":18,"t": "abys se nezdál lidem, že se postíš, ale Otci svému, kterýž jest v skrytosti. A Otec tvůj, kterýž vidí v skrytosti, odplatí tobě zjevně.\""},{"i":27610,"b":46,"c":4806,"r":4806,"o":19,"t": "\"Neshromažďujte sobě pokladů na zemi, kdež mol a rez kazí, a kdež zloději vykopávají a kradou;"},{"i":27611,"b":46,"c":4806,"r":4806,"o":20,"t": "ale shromažďujte sobě poklady v nebi, kdežto mol ani rez nekazí, a kdežto zloději nevykopávají ani nekradou.\""},{"i":27612,"b":46,"c":4806,"r":4806,"o":21,"t": "Nebo kdež jest poklad tvůj, tuť bude i srdce tvé.\""},{"i":27613,"b":46,"c":4806,"r":4806,"o":22,"t": "\"Světlo těla jest oko. Jestliže tedy oko tvé bude sprostné, všecko tělo tvé světlé bude;"},{"i":27614,"b":46,"c":4806,"r":4806,"o":23,"t": "pakli oko tvé zlé bude, všecko tělo tvé tmavé bude. Jestliže tedy světlo, kteréž jest v tobě, jest tma, jaká pak bude ta tma!\""},{"i":27615,"b":46,"c":4806,"r":4806,"o":24,"t": "\"Žádný nemůže dvěma pánům sloužiti; nebo buďto jednoho nenáviděti bude, a druhého milovati, aneb jednoho se přidržeti, a druhým pohrdne. Nemůžete Bohu sloužiti i mamonu.\""},{"i":27616,"b":46,"c":4806,"r":4806,"o":25,"t": "\"Protož pravím vám: Nepečujte o život svůj, co byste jedli a co byste pili, ani o tělo své, čím byste se odívali. Zdaliž není život více nežli pokrm, a tělo nežli oděv?"},{"i":27617,"b":46,"c":4806,"r":4806,"o":26,"t": "Popatřte na ptactvo nebeské, že nesejí ani žnou, ani shromažďují do stodol, a Otec váš nebeský živí je. Zdaliž vy jich mnohem nepředcházíte?"},{"i":27618,"b":46,"c":4806,"r":4806,"o":27,"t": "Kdo pak z vás pečlivostí může přidati ku postavení svému loket jeden?"},{"i":27619,"b":46,"c":4806,"r":4806,"o":28,"t": "A o oděv proč pečujete? Pouvažujte o liliích polních, kterak rostou; nepracují ani přadnou."},{"i":27620,"b":46,"c":4806,"r":4806,"o":29,"t": "Ale pravím vám, že ani Šalomoun ve vší slávě své nebyl tak odín jako jedna z nich.\""},{"i":27621,"b":46,"c":4806,"r":4806,"o":30,"t": "Poněvadž pak trávu polní, kteráž dnes jest, a zítra do peci bude vložena, Bůh tak odívá, což teprv vás, ó malé víry!"},{"i":27622,"b":46,"c":4806,"r":4806,"o":31,"t": "Nepečujtež tedy, říkajíce: Co budeme jísti? aneb: Co budeme píti? aneb: Čím se budeme odívati?"},{"i":27623,"b":46,"c":4806,"r":4806,"o":32,"t": "Nebo toho všeho pohané hledají. Víť zajisté Otec váš nebeský, že toho všeho potřebujete.\""},{"i":27624,"b":46,"c":4806,"r":4806,"o":33,"t": "Ale hledejte nejprve království Božího a spravedlnosti jeho, a toto všecko bude vám přidáno.\""},{"i":27625,"b":46,"c":4806,"r":4806,"o":34,"t": "Nepečujtež tedy o zítřejší den; nebo zítřejší den sám o sebe pečovati bude. Dostiť má den každý svého trápení.\""},{"i":27626,"b":46,"c":4807,"r":4807,"o":1,"t": "\"Nesuďte, abyste nebyli souzeni;"},{"i":27627,"b":46,"c":4807,"r":4807,"o":2,"t": "nebo kterým soudem soudíte, tím budete souzeni, a kterou měrou měříte, tou vám bude zase odměřeno.\""},{"i":27628,"b":46,"c":4807,"r":4807,"o":3,"t": "I což vidíš třísku v oku bratra svého, a břevna v oku svém nezpozoruješ?"},{"i":27629,"b":46,"c":4807,"r":4807,"o":4,"t": "Aneb kterak díš bratru svému: Nech, ať vyjmu třísku z oka tvého, a aj, břevno jest v oku tvém?"},{"i":27630,"b":46,"c":4807,"r":4807,"o":5,"t": "Pokrytče, vyjmi nejprve břevno z oka svého, a tehdy prohlédneš, abys vyňal třísku z oka bratra svého.\""},{"i":27631,"b":46,"c":4807,"r":4807,"o":6,"t": "\"Nedávejte svatého psům, aniž mějte perel svých před svině, ať snad nepošlapou jich nohama svýma, a obrátíce se, neroztrhají vás.\""},{"i":27632,"b":46,"c":4807,"r":4807,"o":7,"t": "\"Proste, a bude vám dáno; hledejte, a naleznete; tlucte, a bude vám otevříno.\""},{"i":27633,"b":46,"c":4807,"r":4807,"o":8,"t": "Nebo každý, kdož prosí, béře; a kdož hledá, nalézá; a tomu, kdož tluče, bude otevříno.\""},{"i":27634,"b":46,"c":4807,"r":4807,"o":9,"t": "Který jest pak z vás člověk, jehož by, prosil-li syn jeho o chléb, kámen podal?"},{"i":27635,"b":46,"c":4807,"r":4807,"o":10,"t": "A neb prosil-li by o rybu, zdali hada podá jemu?"},{"i":27636,"b":46,"c":4807,"r":4807,"o":11,"t": "Poněvadž tedy vy, jsouce zlí, umíte dobré dary dávati synům svým, čím více Otec váš, kterýž jest v nebesích, dá dobré věci těm, kteříž ho prosí?\""},{"i":27637,"b":46,"c":4807,"r":4807,"o":12,"t": "\"A tak všecko, což chcete, aby vám lidé činili, tak i vy čiňte jim; nebo toť jest Zákon i Proroci.\""},{"i":27638,"b":46,"c":4807,"r":4807,"o":13,"t": "\"Vcházejte těsnou branou; nebo prostranná jest brána a široká cesta, kteráž vede k zatracení, a mnoho jest těch, kteříž skrze ni vcházejí.\""},{"i":27639,"b":46,"c":4807,"r":4807,"o":14,"t": "Jak těsná jest brána a úzká cesta, kteráž vede k životu, a málo jest nalézajících ji!\""},{"i":27640,"b":46,"c":4807,"r":4807,"o":15,"t": "\"Varujte se pak falešných proroků, kteříž k vám přicházejí v rouše ovčím, ale vnitř jsou vlci hrabiví.\""},{"i":27641,"b":46,"c":4807,"r":4807,"o":16,"t": "Po ovocích jejich poznáte je. Zdaliž sbírají z trní hrozny, aneb z bodláčí fíky?"},{"i":27642,"b":46,"c":4807,"r":4807,"o":17,"t": "Tak každý dobrý strom dobré ovoce nese, ale zlý strom zlé ovoce nese.\""},{"i":27643,"b":46,"c":4807,"r":4807,"o":18,"t": "Nemůže dobrý strom zlé ovoce nésti, ani strom zlý dobré ovoce nésti.\""},{"i":27644,"b":46,"c":4807,"r":4807,"o":19,"t": "Každý strom, kterýž nenese dobrého ovoce, vyťat bude a do ohně uvržen.\""},{"i":27645,"b":46,"c":4807,"r":4807,"o":20,"t": "A tak tedy po ovocích jejich poznáte je.\""},{"i":27646,"b":46,"c":4807,"r":4807,"o":21,"t": "\"Ne každý, kdož mi říká: Pane, Pane, vejde do království nebeského, ale ten, kdož činí vůli Otce mého, kterýž jest v nebesích.\""},{"i":27647,"b":46,"c":4807,"r":4807,"o":22,"t": "Mnozíť mi díti budou v onen den: Pane, Pane, zdaliž jsme ve jménu tvém neprorokovali, a ve jménu tvém ďáblů nevymítali, a v jménu tvém divů mnohých nečinili?"},{"i":27648,"b":46,"c":4807,"r":4807,"o":23,"t": "A tehdyť jim vyznám, že jsem vás nikdy neznal. Odejděte ode mne, činitelé nepravosti.\""},{"i":27649,"b":46,"c":4807,"r":4807,"o":24,"t": "\"Protož každý, kdož slyší slova má tato a plní je, podoben bude muži moudrému, kterýž ustavěl dům svůj na skále.\""},{"i":27650,"b":46,"c":4807,"r":4807,"o":25,"t": "I spadl déšť, a přišly řeky, a váli větrové, a obořili se na ten dům, a nepadl; nebo založen byl na skále.\""},{"i":27651,"b":46,"c":4807,"r":4807,"o":26,"t": "A každý, kdož slyší slova má tato a neplní jich, podoben bude muži bláznu, kterýž ustavěl dům svůj na písku.\""},{"i":27652,"b":46,"c":4807,"r":4807,"o":27,"t": "I spadl déšť, a přišly řeky, a váli větrové, a obořili se na ten dům, i padl, a byl pád jeho veliký.\""},{"i":27653,"b":46,"c":4807,"r":4807,"o":28,"t": "I stalo se, když dokonal Ježíš řeči tyto, divili se zástupové učení jeho,"},{"i":27654,"b":46,"c":4807,"r":4807,"o":29,"t": "nebo učil je jako moc maje, a ne jako zákoníci.\""},{"i":27655,"b":46,"c":4808,"r":4808,"o":1,"t": "A když sstoupil s hory, šli za ním zástupové velicí."},{"i":27656,"b":46,"c":4808,"r":4808,"o":2,"t": "A aj, malomocný přišel a klaněl se jemu, řka: Pane, chceš-li, můžeš mne očistiti.\""},{"i":27657,"b":46,"c":4808,"r":4808,"o":3,"t": "I vztáhl ruku Ježíš a dotekl se ho, řka: Chci, buď očištěn. A hned očištěno jest malomocenství jeho.\""},{"i":27658,"b":46,"c":4808,"r":4808,"o":4,"t": "I řekl jemu Ježíš: Hleď, abys žádnému nepravil, ale jdiž, ukaž se knězi, a obětuj dar, kterýž přikázal Mojžíš, na svědectví jim.\""},{"i":27659,"b":46,"c":4808,"r":4808,"o":5,"t": "A když vešel do Kafarnaum, přistoupil k němu setník, prosě ho,"},{"i":27660,"b":46,"c":4808,"r":4808,"o":6,"t": "a řka: Pane, služebník můj leží doma, ochrnutý a hrozně se trápí.\""},{"i":27661,"b":46,"c":4808,"r":4808,"o":7,"t": "I řekl mu Ježíš: Já přijdu a uzdravím ho.\""},{"i":27662,"b":46,"c":4808,"r":4808,"o":8,"t": "A odpovídaje setník, řekl: Pane, nejsem hoden, abys všel pod střechu mou; ale toliko rci slovo, a uzdraven bude služebník můj.\""},{"i":27663,"b":46,"c":4808,"r":4808,"o":9,"t": "Nebo i já člověk jsem pod mocí postavený, mám pod sebou rytíře, a dím tomuto: Jdi, i jde; a jinému: Přijď, i přijde; a služebníku svému: Učiň toto, i učiní.\""},{"i":27664,"b":46,"c":4808,"r":4808,"o":10,"t": "Slyše pak to Ježíš, podivil se a řekl těm, kteříž šli za ním: Amen pravím vám, že jsem v žádném v Izraeli nenalezl takové víry.\""},{"i":27665,"b":46,"c":4808,"r":4808,"o":11,"t": "Pravímť vám, že mnozí od východu i od západu přijdou a stolovati budou s Abrahamem a s Izákem a s Jákobem v království nebeském,"},{"i":27666,"b":46,"c":4808,"r":4808,"o":12,"t": "ale synové království vyvrženi budou do temností zevnitřních; tamť bude pláč a škřípění zubů.\""},{"i":27667,"b":46,"c":4808,"r":4808,"o":13,"t": "I řekl Ježíš setníkovi: Jdi, a jakž jsi uvěřil, tak tobě budiž. I uzdraven jest služebník jeho v tu hodinu.\""},{"i":27668,"b":46,"c":4808,"r":4808,"o":14,"t": "A přišed Ježíš do domu Petrova, uzřel tchyni jeho, an leží a má zimnici."},{"i":27669,"b":46,"c":4808,"r":4808,"o":15,"t": "I dotekl se ruky její, a opustila ji zimnice. I vstala a sloužila jemu.\""},{"i":27670,"b":46,"c":4808,"r":4808,"o":16,"t": "A když byl večer, přivedli k němu mnohé posedlé, i vymítal duchy slovem, a všecky nemocné uzdravoval,"},{"i":27671,"b":46,"c":4808,"r":4808,"o":17,"t": "aby se naplnilo, což povědíno jest skrze Izaiáše proroka, řkoucího: Onť nemoci naše vzal a neduhy nesl.\""},{"i":27672,"b":46,"c":4808,"r":4808,"o":18,"t": "Vida pak Ježíš zástupy okolo sebe, kázal jíti na druhou stranu.\""},{"i":27673,"b":46,"c":4808,"r":4808,"o":19,"t": "I přistoupil jeden zákoník a řekl jemu: Mistře, půjdu za tebou, kamžkoli půjdeš.\""},{"i":27674,"b":46,"c":4808,"r":4808,"o":20,"t": "I dí jemu Ježíš: Liškyť mají jámy a ptactvo nebeské hnízda, ale Syn člověka nemá, kde by hlavu sklonil.\""},{"i":27675,"b":46,"c":4808,"r":4808,"o":21,"t": "Druhý pak z učedlníků jeho řekl jemu: Pane, dopusť mi prve jíti a pochovati otce svého.\""},{"i":27676,"b":46,"c":4808,"r":4808,"o":22,"t": "Ale Ježíš řekl jemu: Poď za mnou, a nech ať mrtví pochovávají mrtvé své.\""},{"i":27677,"b":46,"c":4808,"r":4808,"o":23,"t": "A vstoupiv na lodíčku, šli za ním učedlníci jeho.\""},{"i":27678,"b":46,"c":4808,"r":4808,"o":24,"t": "A aj, povstala bouře veliká na moři, tak že se lodíčka přikrývala vlnami; on pak spal."},{"i":27679,"b":46,"c":4808,"r":4808,"o":25,"t": "I přistoupili k němu učedlníci jeho, a zbudili ho, řkouce: Pane, spomoziž, hyneme.\""},{"i":27680,"b":46,"c":4808,"r":4808,"o":26,"t": "I dí jim Ježíš: Co se bojíte, ó malé víry? Tehdy vstav, pohrozil větrům i moři, i stalo se utišení veliké.\""},{"i":27681,"b":46,"c":4808,"r":4808,"o":27,"t": "A divili se lidé, řkouce: Jaký jest tento, že i větrové i moře poslouchají ho?\""},{"i":27682,"b":46,"c":4808,"r":4808,"o":28,"t": "A když přišel na druhou stranu, do krajiny Gergarezenských, potkali se s ním dva posedlí, vycházející z hrobů, velmi hrozní, tak že žádný nemohl tudy jíti.\""},{"i":27683,"b":46,"c":4808,"r":4808,"o":29,"t": "A aj, zkřikli, řkouce: Co jest nám do tebe, Ježíši Synu Boží? Přišel jsi sem před časem trápiti nás?\""},{"i":27684,"b":46,"c":4808,"r":4808,"o":30,"t": "A daleko od nich bylo stádo sviní veliké, pasoucích se.\""},{"i":27685,"b":46,"c":4808,"r":4808,"o":31,"t": "I prosili ho ďáblové, řkouce: Jestliže nás vymítáš, dopusť nám jíti do toho stáda sviní.\""},{"i":27686,"b":46,"c":4808,"r":4808,"o":32,"t": "I řekl jim: Jděte. A oni vyšedše, odešli do těch sviní. A aj, s velikou prudkostí hnalo se všecko stádo těch sviní s hory do moře, a utonuly v vodách.\""},{"i":27687,"b":46,"c":4808,"r":4808,"o":33,"t": "Pastýři pak utekli, a přišedše do města, oznámili to všecko i o těch posedlých.\""},{"i":27688,"b":46,"c":4808,"r":4808,"o":34,"t": "A aj, všecko město vyšlo proti Ježíšovi, a uzřevše ho, prosili ho, aby odešel z krajin jejich.\""},{"i":27689,"b":46,"c":4809,"r":4809,"o":1,"t": "A vstoupiv na lodíčku, přeplavil se zase na druhou stranu, a přišel do města svého.\""},{"i":27690,"b":46,"c":4809,"r":4809,"o":2,"t": "A aj, přinesli k němu ochrnutého, ležícího na loži. A vida Ježíš víru jejich, řekl ochrnutému: Doufej, synu, odpouštějí se tobě hříchové tvoji.\""},{"i":27691,"b":46,"c":4809,"r":4809,"o":3,"t": "A aj, někteří z zákoníků řekli sami v sobě: Tento se rouhá.\""},{"i":27692,"b":46,"c":4809,"r":4809,"o":4,"t": "A vida Ježíš myšlení jejich, řekl: Proč vy myslíte zlé věci v srdcích svých?"},{"i":27693,"b":46,"c":4809,"r":4809,"o":5,"t": "Neb co jest snadnější, říci: Odpouštějí se tobě hříchové tvoji? neb říci: Vstaň a choď?"},{"i":27694,"b":46,"c":4809,"r":4809,"o":6,"t": "Ale abyste věděli, žeť Syn člověka má moc na zemi odpouštěti hříchy, (tehdy řekl ochrnutému:) Vstaň, vezmi lože své a jdi do domu svého.\""},{"i":27695,"b":46,"c":4809,"r":4809,"o":7,"t": "I vstal a odšel do domu svého.\""},{"i":27696,"b":46,"c":4809,"r":4809,"o":8,"t": "Vida pak zástupové to, báli se, a oslavovali Boha, kterýž takovou moc dal lidem.\""},{"i":27697,"b":46,"c":4809,"r":4809,"o":9,"t": "A odtud Ježíš jda, uzřel člověka sedícího v clejnici, jménem Matouše, a řekl jemu: Poď za mnou. I vstal a šel za ním.\""},{"i":27698,"b":46,"c":4809,"r":4809,"o":10,"t": "I stalo se, když on seděl v domu za stolem, aj, mnozí publikáni a hříšníci přišli a seděli s Ježíšem a s učedlníky jeho.\""},{"i":27699,"b":46,"c":4809,"r":4809,"o":11,"t": "A viděvše to farizeové, řekli učedlníkům jeho: Proč s publikány a hříšníky mistr váš jí?"}]