[{"i":25200,"b":43,"c":4505,"r":4505,"o":21,"t": "Antiochus pak, uloupiv chrámu osmnáct set talentů, kvapně se navrátil do Antiochie, v pýše své, pro povýšení srdce svého, domnívaje se učiniti pevninu splavnou a moře chůzi přístupným."},{"i":25201,"b":43,"c":4505,"r":4505,"o":22,"t": "Ale zanechal správce, aby páchali zlo národu; v Jeruzalémě Filipa, Fryga rodem, povahy ještě barbarskéjší než ten, který ho ustanovil;"},{"i":25202,"b":43,"c":4505,"r":4505,"o":23,"t": "na hoře Garizim Andronika; a kromě nich i Menelaa, který zleji než ostatní panoval nad svými spoluobčany. Živě vůči Židům nepřátelství hluboké,"},{"i":25203,"b":43,"c":4505,"r":4505,"o":24,"t": "král vyslal Mysarchu Apollonia v čele vojska, čítajícího dvacet dva tisíce mužů, s rozkazem pobíti všechny, kteří jsou v síle věku, a ženy i děti prodati."},{"i":25204,"b":43,"c":4505,"r":4505,"o":25,"t": "Přišed tudíž do Jeruzaléma a hraje postavu mírumilovnou, vyčkával až do svatého dne soboty, kde, využívaje pokoje Židů, rozkázal svým podřízeným zbraně uchopiti."},{"i":25205,"b":43,"c":4505,"r":4505,"o":26,"t": "Všechny, kteří vyšli, aby se na podívanou podívali, dal zmasakrovati a vpadnuv do města se svými vojáky v zbroji, usmrtil množství lidí."},{"i":25206,"b":43,"c":4505,"r":4505,"o":27,"t": "Judas pak, zvaný také Makabejský, nalézaje se s deseti jinými, odešel do pouště, žijíce jako zvířata divoká na horách se svými druhy, nepožívaje nikdy než bylin, aby se neposkvrnil."},{"i":25207,"b":43,"c":4506,"r":4506,"o":1,"t": "Po krátkém čase král vyslal Geronta Athénského, aby přinutil Židy přestoupiti zákony otců svých a již více neříditi svůj život podle zákonů Božích,"},{"i":25208,"b":43,"c":4506,"r":4506,"o":2,"t": "aby znesvětil chrám Jeruzalémský a zasvětil ho Zeusovi Olympijskému a ten na hoře Garizim Zeusovi Hostinnému, jakž žádali obyvatelé místa."},{"i":25209,"b":43,"c":4506,"r":4506,"o":3,"t": "Vpád těchto zel byl, i pro masy, bolestný a nesnadno snášen."},{"i":25210,"b":43,"c":4506,"r":4506,"o":4,"t": "Svatyně byla naplněna nevázaností a orgiemi pohanů, kteří se bavili s prostitutkami a měli styk s ženami v posvátných nádvořích a kteří ještě tam přinášeli věci zakázané."},{"i":25211,"b":43,"c":4506,"r":4506,"o":5,"t": "Oltář byl pokryt oběťmi nezákonnými, odsouzenými zákony."},{"i":25212,"b":43,"c":4506,"r":4506,"o":6,"t": "Nebylo dokonce dovoleno světiti sobotu, ani zachovávati svátky otců našich, ani prostě vyznávati, že člověk jest Žid."},{"i":25213,"b":43,"c":4506,"r":4506,"o":7,"t": "Člověk byl veden hořkou nutností účastniti se každý měsíc rituální hostiny, v den narození krále, a když přicházely dionýské slavnosti, musel člověk, ověnčený břečťanem, doprovázeti průvod Dionýsa."},{"i":25214,"b":43,"c":4506,"r":4506,"o":8,"t": "Dekret byl vydán, z podnětu lidí z Ptolemaidy, aby, v řeckých městech sousedství, bylo vedeno stejné chování vůči Židům a aby se ti účastnili rituální hostiny,"},{"i":25215,"b":43,"c":4506,"r":4506,"o":9,"t": "s rozkazem pobíti ty, kteří by se nerozhodli přijati řecké zvyky. To vše předvídalo bezprostřednost kalamity."},{"i":25216,"b":43,"c":4506,"r":4506,"o":10,"t": "Takto dvě ženy byly předvedeny před soud pro to, že obřezaly své děti. Byly vyvedeny na veřejnost skrze město, s dětmi visícími na prsou, předtím než byly takto svrženy z vrchu hradeb."},{"i":25217,"b":43,"c":4506,"r":4506,"o":11,"t": "Jiní se shromáždili společně v jeskyních sousedních, aby tam tajně světili sedmý den. Udáni Filipovi, byli spáleni společně, střežíce se dobře brániti se sami z úcty ke svatosti dne."},{"i":25218,"b":43,"c":4506,"r":4506,"o":12,"t": "Doporučuji těm, kteří budou mít tuto knihu v rukou, aby se nenechali zmást kvůli těmto kalamitám a věřili, že tato pronásledování se stala ne pro zkázu, ale pro nápravu našeho rodu."},{"i":25219,"b":43,"c":4506,"r":4506,"o":13,"t": "Když hříšníci nejsou ponecháni dlouho sami sobě, ale že tresty neváhají je zasáhnouti, to jest známka velké dobrotivosti."},{"i":25220,"b":43,"c":4506,"r":4506,"o":14,"t": "Vůči ostatním národům Mistr vyčkává s trpělivostí, aby je potrestal, až dosáhnou míry svých nepravostí; ne tak se rozhodl jednat s námi,"},{"i":25221,"b":43,"c":4506,"r":4506,"o":15,"t": "aby nás nemusel potrestati později, když hříchy naše dosáhnou plné míry."},{"i":25222,"b":43,"c":4506,"r":4506,"o":16,"t": "Také nikdy nestahuje od nás své milosrdenství: trestaje ho protivenstvím, neopouští svůj lid."},{"i":25223,"b":43,"c":4506,"r":4506,"o":17,"t": "Nechť nám postačí, že jsme tuto pravdu připomenuli; po těchto několika slovech je nám třeba vrátiti se k našemu příběhu."},{"i":25224,"b":43,"c":4506,"r":4506,"o":18,"t": "Eleazar, jeden z prvních doktorů Zákona, muž již pokročilý ve věku a nejurozenějšího zevnějšku, byl nucen, zatímco mu otevírali ústa násilím, jísti vepřové maso."},{"i":25225,"b":43,"c":4506,"r":4506,"o":19,"t": "Ale on, dávaje přednost smrti slavné před existencí hanebnou, kráčel dobrovolně k trestu kola,"},{"i":25226,"b":43,"c":4506,"r":4506,"o":20,"t": "ne bez toho, aby vyplivl své sousto, jakž mají činiti ti, kteří mají odvahu zavrhnouti to, čeho není dovoleno okusiti z lásky k životu."},{"i":25227,"b":43,"c":4506,"r":4506,"o":21,"t": "Ti, kteří předsedali této rituální hostině zakázané Zákonem, ho vzali stranou, neboť tento muž byl pro ně stará známost; vyzvali ho, aby si dal přinésti masa, kterých bylo dovoleno užívati a která by si sám připravil; měl jen předstírati, že jí masa oběti, jakž král rozkázal,"},{"i":25228,"b":43,"c":4506,"r":4506,"o":22,"t": "aby, jedná-li tak, byl uchráněn smrti a užíval této lidskosti náležející starému přátelství, které je vázalo."},{"i":25229,"b":43,"c":4506,"r":4506,"o":23,"t": "Ale on, přijav šlechetné rozhodnutí, hodné svého věku, autority své staroby a svých ctihodných vlasů zbělených v námaze, hodné chování dokonalého od dětství a především svaté legislativy stanovené Bohem samým, učinil odpověď v důsledku toho, řka, ať ho bez meškání pošlou do příbytku mrtvých."},{"i":25230,"b":43,"c":4506,"r":4506,"o":24,"t": "\"V našem věku, dodal, nesluší se předstírati, z obavy, aby množství mladých, přesvědčených, že Eleazar by byl přijal v devadesáti letech mravy cizinců,"},{"i":25231,"b":43,"c":4506,"r":4506,"o":25,"t": "se neztratili i oni, kvůli mně a mému předstírání, a to pro docela malý zbytek života. Přivolal bych tak na svou starobu poskvrnu a hanbu,"},{"i":25232,"b":43,"c":4506,"r":4506,"o":26,"t": "a když bych unikl pro přítomnost trestu lidí, nevyhnu se, živý nebo mrtvý, rukám Všemohoucího."},{"i":25233,"b":43,"c":4506,"r":4506,"o":27,"t": "Proto, odejdu-li nyní ze života s odvahou, ukáži se hodným své staroby,"},{"i":25234,"b":43,"c":4506,"r":4506,"o":28,"t": "zanechav mladým šlechetný příklad krásné smrti, dobrovolné a štědré, pro ctihodné a svaté zákony.\" Řka takto, šel přímo k trestu kola,"},{"i":25235,"b":43,"c":4506,"r":4506,"o":29,"t": "ale ti, kteří ho tam vedli, změnili v zlomyslnost dobrotivost, kterou k němu měli předtím, kvůli řeči, kterou právě pronesl a která z jejich pohledu byla bláznovstvím."},{"i":25236,"b":43,"c":4506,"r":4506,"o":30,"t": "On, ze své strany, jsouc na pokraji smrti pod ranami, řekl povzdechnuv: \"Pánu, který má vědu svatou, jest zřejmé, že, mohl bych uniknouti smrti, snáším pod biči kruté bolesti v mém těle, ale že v mé duši je snáším s radostí kvůli strachu, který ve mně vzbuzuje.\""},{"i":25237,"b":43,"c":4506,"r":4506,"o":31,"t": "Opustil tedy život tímto způsobem (zanechav ve své smrti, nejen mládeži, ale velké většině národa, příklad odvahy a památku ctnosti)."},{"i":25238,"b":43,"c":4507,"r":4507,"o":1,"t": "Stalo se také, že sedm bratrů jsouc zatčeno se svou matkou, král chtěl je přinutiti, bičuje je a nervy volské, aby se dotkli masa vepřového (zakázaného Zákonem)."},{"i":25239,"b":43,"c":4507,"r":4507,"o":2,"t": "Jeden z nich čině se jejich mluvčím: \"Co se, řekl, chystáš žádat a naučit se od nás? Jsme připraveni zemřít spíše než přestoupiti zákony našich otců.\""},{"i":25240,"b":43,"c":4507,"r":4507,"o":3,"t": "Král, mimo sebe, dal postavit na oheň pánve a kotle."},{"i":25241,"b":43,"c":4507,"r":4507,"o":4,"t": "Jakmile byly rozpálené, rozkázal uříznouti jazyk tomu, který byl jejich mluvčím, stáhnouti mu kůži z hlavy a uříznouti mu končetiny, před očima jeho ostatních bratrů a jeho matky."},{"i":25242,"b":43,"c":4507,"r":4507,"o":5,"t": "Když byl zcela bezmocný, rozkázal ho přiblížiti k ohni, ještě dýchajícího, a dáti ho projíti pánví. Zatímco se pára z pánve rozlévala do dáli, ostatní se navzájem povzbuzovali se svou matkou, aby zemřeli s udatností:"},{"i":25243,"b":43,"c":4507,"r":4507,"o":6,"t": "Pán Bůh vidí, říkali, a má v pravdě soucit s námi podle toho, jakž Mojžíš zvěstoval písní, která protestuje otevřeně těmito slovy: \"A slituje se nad svými služebníky\"."},{"i":25244,"b":43,"c":4507,"r":4507,"o":7,"t": "Když první opustil život tímto způsobem, byl přiveden druhý k trestu. Poté co mu strhli kůži z hlavy s vlasy, se ho ptali: \"Chceš jísti vepřové, než bude tvé tělo mučeno úd po údu?\""},{"i":25245,"b":43,"c":4507,"r":4507,"o":8,"t": "Odpověděl v jazyce svých otců: \"Ne!\" Proto i on byl na oplátku podroben mukám."},{"i":25246,"b":43,"c":4507,"r":4507,"o":9,"t": "V momentě, kdy vydechl naposled: \"Zločinče, řekl, vylučuješ nás z tohoto života přítomného, ale Král světa nás vzkřísí pro život věčný, nás, kteří umíráme pro jeho zákony.\""},{"i":25247,"b":43,"c":4507,"r":4507,"o":10,"t": "Po něm byl potrestán třetí. Okamžitě předložil svůj jazyk, jakž se po něm žádalo, a natáhl ruce s nebojácností;"},{"i":25248,"b":43,"c":4507,"r":4507,"o":11,"t": "(prohlásil statečně: \"Z Nebe držím tyto údy, ale kvůli jeho zákonům jimi opovrhuji a od něho doufám, že je znovu získám.\")"},{"i":25249,"b":43,"c":4507,"r":4507,"o":12,"t": "Král sám a jeho doprovod byli zasaženi odvahou tohoto mladého muže, který pokládal utrpení za nic."},{"i":25250,"b":43,"c":4507,"r":4507,"o":13,"t": "Jakmile tento zemřel, podrobili čtvrtého stejným mukám a torturám."},{"i":25251,"b":43,"c":4507,"r":4507,"o":14,"t": "Na pokraji vydechnutí se vyjádřil tímto způsobem: \"Lépe jest zemříti z ruky lidí, majíce od Boha naději býti jím vzkříšen, neboť pro tebe nebude vzkříšení k životu.\""},{"i":25252,"b":43,"c":4507,"r":4507,"o":15,"t": "Poté přivedli pátého a torturovali ho."},{"i":25253,"b":43,"c":4507,"r":4507,"o":16,"t": "Ale on, upíraje oči na krále, mu říkal: \"Ty máš, ačkoliv zkorumpovatelný, autoritu nad lidmi, děláš co chceš. Nedomnívej se však, že náš rod je opuštěn Bohem."},{"i":25254,"b":43,"c":4507,"r":4507,"o":17,"t": "Pro tebe, měj trpělivost a uvidíš jeho velkou moc, jakž bude trýzniti tebe i tvůj rod.\""},{"i":25255,"b":43,"c":4507,"r":4507,"o":18,"t": "Po tomto přivedli šestého, který řekl, na pokraji smrti: \"Nedělej si marné iluze, je to kvůli nám samým, že trpíme to, hřešíce proti našemu vlastnímu Bohu (také se nám staly věci udivující)."},{"i":25256,"b":43,"c":4507,"r":4507,"o":19,"t": "Ale ty, nedomnívej se, že budeš beztrestný, poté co jsi se pustil do války proti Bohu.\""},{"i":25257,"b":43,"c":4507,"r":4507,"o":20,"t": "Výsostně obdivuhodná a hodná slavné paměti byla matka, která, vidouc umírati svých sedm synů v prostoru jediného dne, to snášela statečně v důsledku nadějí, které vkládala v Pána."},{"i":25258,"b":43,"c":4507,"r":4507,"o":21,"t": "Povzbuzovala každého z nich, v jazyce svých otců, a naplněna šlechetnými city, oživovala mužnou odvahou své uvažování ženy. Říkala jim:"},{"i":25259,"b":43,"c":4507,"r":4507,"o":22,"t": "\"Nevím, jak jste se objevili v mých útrobách; nejsem já, kdo vás obdařil duchem a životem; nejsem já, kdo uspořádal prvky, které skládají každého z vás."},{"i":25260,"b":43,"c":4507,"r":4507,"o":23,"t": "Stejně tak vás Stvořitel světa, který zformoval lidský rod a který je na počátku všech věcí, vám vrátí, ve svém milosrdenství, i ducha i život, protože sami sebou nyní opovrhujete pro lásku k jeho zákonům.\""},{"i":25261,"b":43,"c":4507,"r":4507,"o":24,"t": "Antiochus se domníval, že je znevažován, a tušil urážku v těchto slovech. Jelikož nejmladší byl ještě naživu, nejen ho povzbuzoval slovy, ale dával mu přísahami jistotu, že ho učiní zároveň bohatým a velmi šťastným, opustí-li tradice předků, učiní ho svým přítelem a svěří mu vysoké úřady."},{"i":25262,"b":43,"c":4507,"r":4507,"o":25,"t": "Mladý muž tomu nevěnuje žádnou pozornost, král dal přivésti matku a vyzval ji, aby dala dospívajícímu rady, aby zachránil svůj život."},{"i":25263,"b":43,"c":4507,"r":4507,"o":26,"t": "Když ho dlouho povzbuzovala, souhlasila, že přesvědčí svého syna."},{"i":25264,"b":43,"c":4507,"r":4507,"o":27,"t": "Naklonila se tudíž k němu a mystifikujíc krutého tyrana, se vyjádřila tímto způsobem v jazyce svých otců: \"Synu můj, slituj se nade mnou, která jsem tě nosila devět měsíců ve svém lůně, která jsem tě kojila tři roky, která jsem tě živila a vychovala až do věku, kde jsi (a postarala se o tvou údržbu)."},{"i":25265,"b":43,"c":4507,"r":4507,"o":28,"t": "Zapřísahám tě, dítě mé, podívej se na nebe a zemi a viz vše, co je v nich, a věz, že Bůh je stvořil z ničeho a že rod lidský je stvořen stejným způsobem."},{"i":25266,"b":43,"c":4507,"r":4507,"o":29,"t": "Neboj se tohoto kata, ale, ukazujíc se hodným svých bratrů, přijmi smrt, abys mě našel s nimi v milosrdenství.\""},{"i":25267,"b":43,"c":4507,"r":4507,"o":30,"t": "Stěží skončila mluvit, když mladý muž řekl: \"Na co čekáte? Neposlouchám rozkazy krále, poslouchám rozkazy Zákona, který byl dán našim otcům Mojžíšem."},{"i":25268,"b":43,"c":4507,"r":4507,"o":31,"t": "A ty, který jsi se stal vynálezcem veškeré kalamity, která se řítí na Hebreje, neunikneš rukám Božím."},{"i":25269,"b":43,"c":4507,"r":4507,"o":32,"t": "(My ostatní, trpíme kvůli svým vlastním hříchům.)"},{"i":25270,"b":43,"c":4507,"r":4507,"o":33,"t": "Jestliže, pro náš trest a naši nápravu, náš Pán, který je živý, se rozhněval na okamžik proti nám, smíří se znovu se svými služebníky. Ale ty,"},{"i":25271,"b":43,"c":4507,"r":4507,"o":34,"t": "ó bezbožný a nejvíce nakažlivý ze všech lidí, nepovyšuj se bez důvodu, hýčkaje si marné naděje a zdvihaje ruku proti jeho služebníkům,"},{"i":25272,"b":43,"c":4507,"r":4507,"o":35,"t": "neboť jsi ještě neunikl soudu Božímu, který může vše a který vidí vše."},{"i":25273,"b":43,"c":4507,"r":4507,"o":36,"t": "Co se týče našich bratří, poté co podstoupili bolest pomíjivou, s vyhlídkou na život nevyčerpatelný, padli pro spojenectví s Bohem, zatímco ty, soudem Božím, poneseš spravedlivý trest za svou pýchu."},{"i":25274,"b":43,"c":4507,"r":4507,"o":37,"t": "Pro mě, odevzdávám jako moji bratři své tělo a svůj život pro zákony mých otců, prosíce Boha, aby byl brzy příznivý našemu národu a aby tě přivedl skrze zkoušky a rány k vyznání, že on je jediný Bůh."},{"i":25275,"b":43,"c":4507,"r":4507,"o":38,"t": "Kéž konečně se zastaví na mně a na mých bratřích hněv Všemohoucího spravedlivě rozpoutaný na celý náš rod!\""},{"i":25276,"b":43,"c":4507,"r":4507,"o":39,"t": "Král, mimo sebe, trestal tohoto posledního ještě krutěji než ostatní, sarkasmus mu jsouc obzvláště hořký."},{"i":25277,"b":43,"c":4507,"r":4507,"o":40,"t": "Tak zemřel mladý muž, aniž by se poskvrnil a s dokonalou důvěrou v Pána."},{"i":25278,"b":43,"c":4507,"r":4507,"o":41,"t": "Konečně matka zemřela poslední, po svých synech."},{"i":25279,"b":43,"c":4507,"r":4507,"o":42,"t": "Ale nechť toho stačí o otázce rituálních hostin a monstrózních tortur."},{"i":25280,"b":43,"c":4508,"r":4508,"o":1,"t": "Judas pak, zvaný také Makabejský, a jeho společníci, vplíživše se tajně do vesnic, svolávali k sobě své bratry rodu a připojujíce se k těm, kteří zůstávali pevní v judaismu, jich shromáždili až šest tisíc."},{"i":25281,"b":43,"c":4508,"r":4508,"o":2,"t": "Prosili Pána, aby měl oči na lid, který všichni sužovali, aby se smiloval nad chrámem znesvěceným lidmi bezbožnými,"},{"i":25282,"b":43,"c":4508,"r":4508,"o":3,"t": "aby měl soucit s městem v procesu bytí zničeno a sníženo na úroveň země, aby vyslyšel krev, která křičela až k němu,"},{"i":25283,"b":43,"c":4508,"r":4508,"o":4,"t": "aby se pamatoval také na masakr kriminální dětí nevinných a aby se pomstil za rouhání vržené proti jeho jménu."},{"i":25284,"b":43,"c":4508,"r":4508,"o":5,"t": "Jakmile v čele sboru vojska, stal se Makabejský od té doby neporazitelným národům, hněv Páně proměniv se v milosrdenství."},{"i":25285,"b":43,"c":4508,"r":4508,"o":6,"t": "Padaje znenadání na města a vesnice, je pálil; zaujímaje pozice příznivé, způsoboval nepříteli velmi těžké ztráty."},{"i":25286,"b":43,"c":4508,"r":4508,"o":7,"t": "Pro takovéto operace si vybíral především spoluvinu noci a pověst o jeho udatnosti se šířila všude."},{"i":25287,"b":43,"c":4508,"r":4508,"o":8,"t": "Vidouc tohoto muže potvrzovati se po troškách a získávati úspěchy stále častější, Filip napsal Ptolemaiovi, stratégu Coelé-Sýrie a Fénicie, aby přišel na pomoc záležitostem krále."},{"i":25288,"b":43,"c":4508,"r":4508,"o":9,"t": "Učiniv výběr z Nikanora, syna Patrokla, z řad prvních přátel, ho král vyslal bez prodlení, v čele nejméně dvaceti tisíc mužů z různých národů, aby vyhladil celý rod Židů. Přidal k němu Gorgiase, generála řemeslem zběhlého v věcech válečných."},{"i":25289,"b":43,"c":4508,"r":4508,"o":10,"t": "Nikanor se počítal, sám pro sebe, vyrovnati pomocí prodeje Židů, kteří by byli zajati, tribut dva tisíce talentů dlužený králem Římanům."},{"i":25290,"b":43,"c":4508,"r":4508,"o":11,"t": "Spěchal odeslati do měst námořních pozvánku, aby přišli kupovati otroky židovské, slibuje jim jich dodati devadesát za talent; neočekával sankci, která z toho měla pro něj následovati z ruky Všemohoucího."},{"i":25291,"b":43,"c":4508,"r":4508,"o":12,"t": "Zpráva o postupu Nikanora dorazila k Judovi. Když tento upozornil své na příchod vojska nepřátelského,"},{"i":25292,"b":43,"c":4508,"r":4508,"o":13,"t": "zbabělci a ti, kteří postrádali víru ve spravedlnost Boží, vzali nohy na ramena a dobyli jiných míst."},{"i":25293,"b":43,"c":4508,"r":4508,"o":14,"t": "Ostatní prodávali vše, co jim zůstalo, a prosili Pána, aby je vysvobodil od bezbožného Nikanora, který je prodal dříve, než se vůbec setkání stalo:"},{"i":25294,"b":43,"c":4508,"r":4508,"o":15,"t": "jinak ne kvůli nim, alespoň s ohledem na spojenectví uzavřená s jejich otci a protože sami nesli jeho jméno vznešené a plné majestátu."},{"i":25295,"b":43,"c":4508,"r":4508,"o":16,"t": "Makabejský, shromáždiv tedy své muže v počtu šesti tisíc, je vyzývá, aby nebyli postiženi strachem před nepřáteli a aby se nestarali o množství pohanů, kteří je napadají nespravedlivě, ale aby bojovali s udatností,"},{"i":25296,"b":43,"c":4508,"r":4508,"o":17,"t": "majíce před očima urážku