[{"i":25700,"b":44,"c":4606,"r":4606,"o":22,"t": "Co jest moudrost a jak vznikla, vyložím; nezatajím před vámi tajemství, ale budu sledovat její stopy od počátku jejího původu, uvedu její poznání v plné světlo, aniž bych se odchýlil od pravdy."},{"i":25701,"b":44,"c":4606,"r":4606,"o":23,"t": "Ó, nebudu putovat se závistí vysychající: ta nemá nic společného s moudrostí."},{"i":25702,"b":44,"c":4606,"r":4606,"o":24,"t": "Množství mudrců je naopak spása světa, král rozumný činí lid stálým."},{"i":25703,"b":44,"c":4606,"r":4606,"o":25,"t": "Nechte se tedy poučit mými slovy: naleznete v nich prospěch."},{"i":25704,"b":44,"c":4607,"r":4607,"o":1,"t": "I já jsem člověk smrtelný, podobný všem, potomek prvního tvora utvořeného ze země. Byl jsem v těle vytesán v lůně matky,"},{"i":25705,"b":44,"c":4607,"r":4607,"o":2,"t": "kde jsem po deset měsíců v krvi nabýval pevnosti, ze semene muže a z rozkoše, společníka spánku."},{"i":25706,"b":44,"c":4607,"r":4607,"o":3,"t": "Při svém narození jsem i já vdechoval společný vzduch, spadl jsem na zem, která nás všechny přijímá stejně, a pláč, jako u všech, byl mým prvním křikem."},{"i":25707,"b":44,"c":4607,"r":4607,"o":4,"t": "Byl jsem vychován v plenkách a mezi starostmi."},{"i":25708,"b":44,"c":4607,"r":4607,"o":5,"t": "Žádný král nepoznal jiný začátek existence:"},{"i":25709,"b":44,"c":4607,"r":4607,"o":6,"t": "stejný způsob pro všechny vstoupit do života a podobný způsob z něj odejít."},{"i":25710,"b":44,"c":4607,"r":4607,"o":7,"t": "Proto jsem se modlil, a byla mi dána inteligence, vzýval jsem, a duch Moudrosti ke mně přišel."},{"i":25711,"b":44,"c":4607,"r":4607,"o":8,"t": "Dal jsem jí přednost před žezly a trůny a za nic jsem nepokládal bohatství v porovnání s ní."},{"i":25712,"b":44,"c":4607,"r":4607,"o":9,"t": "Nevyrovnal jsem se jí s nejvzácnějším kamenem; neboť všechno zlato je v jejích očích jen trochu písku, vedle ní se stříbro počítá za bláto."},{"i":25713,"b":44,"c":4607,"r":4607,"o":10,"t": "Více než zdraví a krásu jsem ji miloval a dal jsem jí přednost před světlem, neboť její záře nezná odpočinku."},{"i":25714,"b":44,"c":4607,"r":4607,"o":11,"t": "Ale s ní ke mně přišly všechny dobré věci a skrze její ruce nespočetné bohatství."},{"i":25715,"b":44,"c":4607,"r":4607,"o":12,"t": "Ze všech těchto dobrých věcí jsem se radoval, protože je přináší Moudrost; nevěděl jsem však, že je jejich matkou."},{"i":25716,"b":44,"c":4607,"r":4607,"o":13,"t": "To, co jsem se naučil bez podvodu, budu sdělovat bez žárlivosti, nezatajím její bohatství."},{"i":25717,"b":44,"c":4607,"r":4607,"o":14,"t": "Neboť ona je pro lidi nevyčerpatelným pokladem, ti, kteří ji získají, získávají přátelství Boží, doporučeni dary, které pocházejí z poučení."},{"i":25718,"b":44,"c":4607,"r":4607,"o":15,"t": "Ať mi Bůh dá mluvit, jak to chápu, a pojmout myšlenky hodné přijatých darů, protože on sám je vůdcem Moudrosti a ředitelem mudrců;"},{"i":25719,"b":44,"c":4607,"r":4607,"o":16,"t": "neboť jsme v jeho ruce, i my i naše slova, veškerá inteligence a veškerá praktická znalost."},{"i":25720,"b":44,"c":4607,"r":4607,"o":17,"t": "On mi dal neomylné poznání bytostí, abych poznal strukturu světa a aktivitu živlů,"},{"i":25721,"b":44,"c":4607,"r":4607,"o":18,"t": "začátek, konec a střed časů, střídání slunovratů a změny ročních období,"},{"i":25722,"b":44,"c":4607,"r":4607,"o":19,"t": "cykly roku a polohy hvězd,"},{"i":25723,"b":44,"c":4607,"r":4607,"o":20,"t": "přirozenost zvířat a instinkty divoké zvěře, moc duchů a myšlenky lidí, rozmanitost rostlin a ctnosti kořenů."},{"i":25724,"b":44,"c":4607,"r":4607,"o":21,"t": "Vše, co je skryté a viditelné, jsem poznal;"},{"i":25725,"b":44,"c":4607,"r":4607,"o":22,"t": "neboť je to dělnice všech věcí, která mě poučila, Moudrost! V ní je totiž duch inteligentní, svatý, jedinečný, mnohonásobný, subtilní, mobilní, pronikavý, bez poskvrny, jasný, necitelný, přítel dobra, rychlý,"},{"i":25726,"b":44,"c":4607,"r":4607,"o":23,"t": "neodolatelný, blahodárný, přítel lidí, pevný, jistý, bez starostí, který může všechno, dohlíží na všechno, proniká skrze všechny duchy, inteligentní, čisté, nejjemnější."},{"i":25727,"b":44,"c":4607,"r":4607,"o":24,"t": "Neboť více než jakýkoli pohyb je Moudrost mobilní; prochází a proniká všechno kvůli své čistotě."},{"i":25728,"b":44,"c":4607,"r":4607,"o":25,"t": "Ona je totiž výronem moci Boží, výronem zcela čistým ze slávy Všemohoucího; proto do ní nevstupuje nic poskvrněného."},{"i":25729,"b":44,"c":4607,"r":4607,"o":26,"t": "Neboť je odrazem věčného světla, zrcadlem bez poskvrny Boží aktivity, obrazem jeho dobroty."},{"i":25730,"b":44,"c":4607,"r":4607,"o":27,"t": "Na druhou stranu, byt sama, může všechno, přebývaje v sobě, obnovuje vesmír a, z věku do věku procházejíc svatými dušemi, činí z nich přátele Boží a proroky;"},{"i":25731,"b":44,"c":4607,"r":4607,"o":28,"t": "neboť Bůh miluje pouze toho, kdo přebývá s Moudrostí."},{"i":25732,"b":44,"c":4607,"r":4607,"o":29,"t": "Ona je totiž krásnější než slunce, převyšuje všechna souhvězdí, v porovnání se světlem je nad něj;"},{"i":25733,"b":44,"c":4607,"r":4607,"o":30,"t": "neboť toto ustupuje noci, ale proti Moudrosti zlo nepřevládne."},{"i":25734,"b":44,"c":4608,"r":4608,"o":1,"t": "S mocí se rozprostírá z jednoho konce světa na druhý a vládne vesmíru s dobrotou."},{"i":25735,"b":44,"c":4608,"r":4608,"o":2,"t": "Tu jsem si zamiloval a hledal od mládí; snažil jsem se ji vzít za manželku a zamiloval jsem se do její krásy."},{"i":25736,"b":44,"c":4608,"r":4608,"o":3,"t": "Ukazuje svůj šlechetný původ tím, že žije v důvěrnosti s Bohem, neboť pán všeho ji miloval."},{"i":25737,"b":44,"c":4608,"r":4608,"o":4,"t": "Je totiž zasvěcena do vědy Boží, ona rozhoduje o tom, co dělá."},{"i":25738,"b":44,"c":4608,"r":4608,"o":5,"t": "Je-li v životě bohatství žádoucí věc, co je bohatší než Moudrost, která všechno působí?"},{"i":25739,"b":44,"c":4608,"r":4608,"o":6,"t": "A působí-li inteligence, kdo je více než ona dělnicí toho, co je?"},{"i":25740,"b":44,"c":4608,"r":4608,"o":7,"t": "Miluje-li se spravedlnost? Její práce jsou ctnosti, učí totiž umírněnosti a obezřetnosti, spravedlnosti a síle; nic užitečnějšího pro lidi v životě."},{"i":25741,"b":44,"c":4608,"r":4608,"o":8,"t": "Přeje-li si někdo ještě bohaté zkušenosti? Zná minulost a usuzuje na budoucnost, zná umění otáčet maximy a řešit hádanky, znamení a zázraky, zná je předem, stejně jako posloupnost epoch a časů."},{"i":25742,"b":44,"c":4608,"r":4608,"o":9,"t": "Rozhodl jsem se tedy vzít si ji za společnici svého života, věda, že mi bude rádcem pro dobro a povzbuzením v starostech a smutku:"},{"i":25743,"b":44,"c":4608,"r":4608,"o":10,"t": "\"Budu mít kvůli ní slávu mezi davy a, ačkoli mladý, čest u starců."},{"i":25744,"b":44,"c":4608,"r":4608,"o":11,"t": "Najdou mě pronikavého v úsudku a v přítomnosti velkých budu obdivován."},{"i":25745,"b":44,"c":4608,"r":4608,"o":12,"t": "Mlčím-li, budou na mě čekat, mluvím-li, budou pozorní, prodloužím-li svou řeč, položí si ruku na ústa."},{"i":25746,"b":44,"c":4608,"r":4608,"o":13,"t": "Budu mít kvůli ní nesmrtelnost a zanechám věčnou vzpomínku těm, kteří přijdou po mně."},{"i":25747,"b":44,"c":4608,"r":4608,"o":14,"t": "Budu vládnout národům a národy mi budou podrobeny."},{"i":25748,"b":44,"c":4608,"r":4608,"o":15,"t": "Až o mně uslyší, strašliví panovníci se budou bát; ukážu se dobrým s množstvím a statečným ve válce."},{"i":25749,"b":44,"c":4608,"r":4608,"o":16,"t": "Až se vrátím do svého domu, odpočinu si vedle ní; neboť stýkat se s ní nezpůsobuje hořkost ani bolest, žít v její důvěrnosti, ale radost a veselí.\""},{"i":25750,"b":44,"c":4608,"r":4608,"o":17,"t": "Když jsem to uvažoval v sobě a zvážil ve svém srdci, že nesmrtelnost se nachází v příbuzenství s Moudrostí,"},{"i":25751,"b":44,"c":4608,"r":4608,"o":18,"t": "v její náklonnosti ušlechtilé potěšení, v práci jejích rukou nevyčerpatelné bohatství, v jejím usilovném styku inteligence a proslulost v hovoru s ní, šel jsem ze všech stran a hledal, jak ji pro sebe získat."},{"i":25752,"b":44,"c":4608,"r":4608,"o":19,"t": "Byl jsem dítě šťastné přirozenosti a dostal jsem do podílu dobrou duši,"},{"i":25753,"b":44,"c":4608,"r":4608,"o":20,"t": "což je více: byt dobrý, přišel jsem v těle bez poskvrny;"},{"i":25754,"b":44,"c":4608,"r":4608,"o":21,"t": "ale, chápaje, že se nemohu stát držitelem Moudrosti, pokud mi ji Bůh nedá, - a už bylo inteligence vědět, od koho pochází laskavost - obrátil jsem se na Pána a modlil jsem se k němu a řekl jsem z celého svého srdce:"},{"i":25755,"b":44,"c":4609,"r":4609,"o":1,"t": "\"Bože Otců a Pane milosrdenství, ty, který jsi svým slovem učinil vesmír,"},{"i":25756,"b":44,"c":4609,"r":4609,"o":2,"t": "ty, který jsi svou Moudrostí stvořil člověka, aby panoval nad tvory, které jsi stvořil,"},{"i":25757,"b":44,"c":4609,"r":4609,"o":3,"t": "aby řídil svět ve svatosti a spravedlnosti a vykonával soud v přímosti duše,"},{"i":25758,"b":44,"c":4609,"r":4609,"o":4,"t": "dej mi tu, která sdílí tvůj trůn, Moudrost, a nezavrhuj mě z počtu svých dětí."},{"i":25759,"b":44,"c":4609,"r":4609,"o":5,"t": "Neboť jsem tvůj služebník a syn tvé služebnice, člověk slabý a života pomíjivého, málo způsobilý chápat spravedlnost a zákony."},{"i":25760,"b":44,"c":4609,"r":4609,"o":6,"t": "Někdo by totiž byl dokonalý mezi syny lidskými, chybí-li mu moudrost, která pochází od tebe, bude počítán za nic."},{"i":25761,"b":44,"c":4609,"r":4609,"o":7,"t": "Ty jsi mě vyvolil za krále svého lidu a za soudce svých synů a svých dcer."},{"i":25762,"b":44,"c":4609,"r":4609,"o":8,"t": "Přikázal jsi mi postavit chrám na tvé svaté hoře a oltář ve městě, kde jsi upevnil svůj stan, napodobeninu svatého Stanu, který jsi připravil od počátku."},{"i":25763,"b":44,"c":4609,"r":4609,"o":9,"t": "S tebou je Moudrost, která zná tvé dílo a která byla přítomna, když jsi tvořil svět; ona ví, co je příjemné tvým očím a co je v souladu s tvými příkazy."},{"i":25764,"b":44,"c":4609,"r":4609,"o":10,"t": "Pošli ji ze svatých nebes, ze svého trůnu slávy pošli ji, aby mě podpořila a namáhala se se mnou, abych věděl, co je ti skutečně příjemné;"},{"i":25765,"b":44,"c":4609,"r":4609,"o":11,"t": "neboť ona ví a chápe všechno. Bude mě obezřetně vést v mých činech a bude mě chránit svou slávou."},{"i":25766,"b":44,"c":4609,"r":4609,"o":12,"t": "Tehdy budou mé skutky přijaty, budu soudit tvůj lid spravedlivě a budu hoden trůnu svého otce."},{"i":25767,"b":44,"c":4609,"r":4609,"o":13,"t": "Který člověk totiž může znát vůli Boží a kdo může pochopit, co si Pán přeje?"},{"i":25768,"b":44,"c":4609,"r":4609,"o":14,"t": "Neboť myšlenky smrtelníků jsou bázlivé a nestálé naše úvahy;"},{"i":25769,"b":44,"c":4609,"r":4609,"o":15,"t": "porušitelné tělo totiž zatěžuje duši a tento stan z hlíny zatěžuje ducha mnohými starostmi."},{"i":25770,"b":44,"c":4609,"r":4609,"o":16,"t": "Proto máme těžkosti s usuzováním na to, co je na zemi, a to, co je v našem dosahu, nacházíme jen s námahou, ale to, co je v nebesích, kdo to objevil?"},{"i":25771,"b":44,"c":4609,"r":4609,"o":17,"t": "A tvou vůli, kdo ji poznal, kdybys nedal Moudrost a neposlal shora svého svatého ducha?"},{"i":25772,"b":44,"c":4609,"r":4609,"o":18,"t": "Tak byly napraveny cesty těch, kteří jsou na zemi, tak byli lidé poučeni o tom, co je příjemné a Moudrostí byli spaseni.\""},{"i":25773,"b":44,"c":4610,"r":4610,"o":1,"t": "Ona ochránila prvního vymodelovaného, otce světa, který byl stvořen sám, ona ho vytáhla z jeho vlastního pádu"},{"i":25774,"b":44,"c":4610,"r":4610,"o":2,"t": "a dala mu sílu stát se pánem všeho."},{"i":25775,"b":44,"c":4610,"r":4610,"o":3,"t": "Když se však v hněvu nespravedlivý od ní odvrátil, zahynul svým bratrovražedným zuřením."},{"i":25776,"b":44,"c":4610,"r":4610,"o":4,"t": "Když byla kvůli němu země zaplavena, byla to Moudrost, která ji zachránila, když pilotovala spravedlivého pomocí dřeva bez hodnoty."},{"i":25777,"b":44,"c":4610,"r":4610,"o":5,"t": "A když byly národy, jednomyslné ve své zvrácenosti, zmateny, byla to ona, která rozpoznala spravedlivého, zachovala ho bez výtky před Bohem a uchránila ho silného proti jeho něžnosti k jeho dítěti."},{"i":25778,"b":44,"c":4610,"r":4610,"o":6,"t": "Byla to ona, která při zničení bezbožných osvobodila spravedlivého, který prchal před ohněm sestupujícím na Pentapoli."},{"i":25779,"b":44,"c":4610,"r":4610,"o":7,"t": "Na svědectví jeho zvrácenosti pustá země stále kouří; keře tam dávají plody, které nedozrávají v jejich čase, a na památku duše nevěřící se tyčí sloup soli."},{"i":25780,"b":44,"c":4610,"r":4610,"o":8,"t": "Neboť, protože se odchýlili od cesty Moudrosti, nejenže utrpěli škodu tím, že nepoznali dobro, ale ještě zanechali živým vzpomínku na svou pošetilost, aby nemohli skrýt ani své chyby."},{"i":25781,"b":44,"c":4610,"r":4610,"o":9,"t": "Ale Moudrost osvobodila své věrné od jejich útrap."},{"i":25782,"b":44,"c":4610,"r":4610,"o":10,"t": "Tak spravedlivého, který prchal před hněvem svého bratra, vedla po rovných cestách; ukázala mu království Boží a dala mu poznání svatých věcí, učinila ho úspěšným v jeho těžkých pracích a způsobila, že jeho bolesti přinesly ovoce;"},{"i":25783,"b":44,"c":4610,"r":4610,"o":11,"t": "pomohla mu proti chtivosti těch, kteří ho utlačovali, a učinila ho bohatým;"},{"i":25784,"b":44,"c":4610,"r":4610,"o":12,"t": "uchránila ho před jeho nepřáteli a ochránila ho před těmi, kteří mu stavěli léčky; dala mu palmu v těžkém boji, aby věděl, že zbožnost je mocnější než všechno."},{"i":25785,"b":44,"c":4610,"r":4610,"o":13,"t": "Ona neopustila prodaného spravedlivého, ale vyrvala ho z hříchu;"},{"i":25786,"b":44,"c":4610,"r":4610,"o":14,"t": "sestoupila s ním do jámy, nenechala ho v poutech, dokud mu nepřinesla královské žezlo a autoritu nad těmi, kteří ho tyranizovali, dokud neusvědčila ze lži ty, kteří ho pomlouvali, a dokud mu nedala věčnou slávu."},{"i":25787,"b":44,"c":4610,"r":4610,"o":15,"t": "Ona osvobodila svatý lid a rasu bezúhonnou od národa utlačovatelů."},{"i":25788,"b":44,"c":4610,"r":4610,"o":16,"t": "Vstoupila do duše služebníka Páně a postavila se proti hrozným králům zázraky a znameními."},{"i":25789,"b":44,"c":4610,"r":4610,"o":17,"t": "Svatým vyplatila mzdu za jejich bolesti, vedla je podivuhodnou cestou, stala se pro ně úkrytem během dne a světlem hvězd během noci."},{"i":25790,"b":44,"c":4610,"r":4610,"o":18,"t": "Učinila je přejít přes Rudé moře a vedla je přes nesmírnou vlnu,"},{"i":25791,"b":44,"c":4610,"r":4610,"o":19,"t": "zatímco ponořila jejich nepřátele a poté je vyvrhla z hlubin propasti."},{"i":25792,"b":44,"c":4610,"r":4610,"o":20,"t": "Také spravedliví oloupili bezbožné; zpívali, Pane, tvé svaté Jméno a jednomyslně oslavovali tvou ruku, která bojovala za ně;"},{"i":25793,"b":44,"c":4610,"r":4610,"o":21,"t": "neboť Moudrost otevřela ústa němých a učinila jasným jazyk maličkých."},{"i":25794,"b":44,"c":4611,"r":4611,"o":1,"t": "Učinila, aby se jejich podnikům dařilo skrze ruku svatého proroka."},{"i":25795,"b":44,"c":4611,"r":4611,"o":2,"t": "Procházeli opuštěnou pouští a stavěli své stany na nepřístupných místech."},{"i":25796,"b":44,"c":4611,"r":4611,"o":3,"t": "Postavili se svým nepřátelům a odrazili své protivníky."},{"i":25797,"b":44,"c":4611,"r":4611,"o":4,"t": "Ve své žízni tě vzývali: voda jim byla dána ze skalnaté skály a z tvrdého kamene lék na jejich žízeň."},{"i":25798,"b":44,"c":4611,"r":4611,"o":5,"t": "Tak to, čím byli potrestáni jejich nepřátelé, se pro ně stalo dobrodiním v jejich obtížích."},{"i":25799,"b":44,"c":4611,"r":4611,"o":6,"t": "Zatímco první měli jen nevyčerpatelný tok řeky, kterou kalila krev smíchaná s blátem,"}]