[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "Az Isten ládáját azonban már fölvitette Dávid Kirjat-Jeárimból, amikor helyet készített annak, mert sátrat vont föl neki Jeruzsálemben."},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "De a rézoltár, amelyet Becalél, Úri fia, Húr unokája készített, ott volt az ÚR hajléka előtt. Ezt kereste föl Salamon és a gyülekezet."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "Fölment tehát Salamon az ÚR színe előtt álló rézoltárhoz, amely a kijelentés sátránál volt, és ezer égőáldozatot mutatott be rajta."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "Azon az éjszakán megjelent Isten Salamonnak, és ezt mondta neki: Kérj valamit, én megadom neked."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "Salamon ezt felelte Istennek: Te nagy szeretettel bántál apámmal, Dáviddal, és engem tettél utána királlyá."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Most azért, URam, Istenem, váljék valóra apámnak, Dávidnak adott ígéreted, mert te tettél engem e nép királyává, amely oly sok, mint a föld pora."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Adj azért nekem bölcsességet és tudományt, hogy tudjam ennek a népnek az ügyeit intézni. Különben ki tudná kormányozni a te nagy népedet?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "Isten ezt felelte Salamonnak: Mivel ez volt a szívedben, és nem gazdagságot, vagyont és dicsőséget kértél, nem is gyűlölőid életét vagy hosszú életet kértél, hanem bölcsességet és tudományt kértél, hogy kormányozni tudd népemet, amelynek a királyává tettelek:"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "ezért megadom neked a bölcsességet és a tudományt, sőt olyan gazdagságot, vagyont és dicsőséget is adok neked, amihez fogható nem volt és nem is lesz egy királynak sem, sem előtted, sem utánad."},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Azután visszament Salamon Jeruzsálembe a gibeóni áldozóhalomról, a kijelentés sátra elől, és uralkodott Izráelen."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "Gyűjtött Salamon harci kocsikat és lovasokat. Ezernégyszáz harci kocsija és tizenkétezer lovasa lett, és ezeket a harci kocsik városaiba meg a király mellé, Jeruzsálembe rendelte."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst és az arany, mint a kő. Elérte, hogy annyi lett a cédrusfa, mint amennyi a vadfügefa az alföldön."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Salamonnak Egyiptomból és Kevéből hozták a lovakat, a király kereskedői szerezték azokat Kevéből megszabott áron."},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "Egy harci kocsit hatszáz ezüst sekelért hoztak Egyiptomból, egy lovat pedig százötvenért. Ugyancsak az ő közvetítésükkel szállították tovább ezeket a hettita királyoknak és az arám királyoknak."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": null},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "Salamon megparancsolta, hogy az ÚR neve tiszteletére házat építsenek, neki magának pedig királyi palotát."},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "Ezért kirendelt Salamon a hegységbe hetvenezer teherhordót és nyolcvanezer kőfejtőt, és melléjük háromezer-hatszáz felügyelőt."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "És ezt üzente Salamon Hírámnak, Tírusz királyának: Apámmal, Dáviddal is megtetted, hogy küldtél neki cédrusfát palotája építésére, hogy abban lakjék."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Lásd, én meg templomot akarok építeni az én URam, Istenem neve tiszteletére, és azt neki szentelem, hogy jó illatú füstölőszerekkel tömjénezzenek neki, és a sorba rakott kenyerek állandóan ott legyenek előtte&#59; és égőáldozatot mutassanak be reggel és este, minden szombaton és újholdkor, meg Istenünknek, az ÚRnak az ünnepein. Örök kötelessége lesz ez Izráelnek."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "A templomnak, amelyet építeni akarok, nagynak kell lennie, mert a mi Istenünk nagyobb minden istennél."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "De kinek van annyi ereje, hogy neki templomot építsen? Hiszen az ég és az egek egei sem tudják magukba fogadni őt! És ki vagyok én, hogy templomot akarok építeni? Csak azért teszem, hogy ott áldozhassanak neki."},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Küldj azért hozzám egy olyan embert, aki ért az arany, az ezüst, a réz és a vas megmunkálásához, a piros bíborhoz, a karmazsinhoz és a kék bíborhoz, és el tudja készíteni a véseteket azokkal a mesterekkel együtt, akik nálam Júdában és Jeruzsálemben vannak, akiket apám, Dávid alkalmazott."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Küldj cédrust, ciprust és ébenfát a Libánonról, mert tudom, hogy szolgáid értenek a libánoni fák kivágásához. Az én szolgáim is ott lesznek szolgáid mellett,"},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "mert sok fát kell előkészíteniük, hiszen nagynak és csodálatosnak kell lennie annak a templomnak, amelyet építek."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "Én viszont adok szolgáidnak, a favágóknak, akik a fákat kidöntik, húszezer kór csépelt búzát, húszezer kór árpát, húszezer bat bort és húszezer bat olajat."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "Hírám, Tírusz királya írásban felelt, és elküldte Salamonnak: Mivel szerette népét az ÚR, azért tett téged királyukká."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Ezt is mondta Hírám: Áldott az ÚR, Izráel Istene, aki a mennyet és a földet alkotta, hogy olyan bölcs fiút adott Dávid királynak, aki okos és értelmes, aki az ÚRnak templomot, magának pedig királyi palotát akar építeni."},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Ezért elküldök egy hozzáértő és értelmes mestert, Húrámot,"},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "egy Dánból származó asszony fiát, akinek tíruszi az apja, ő ért az arany, az ezüst, a réz, a vas, a kő, a fa, a piros és kék bíbor, a len és a karmazsin feldolgozásához, a különféle vésetek készítéséhez és mindenféle terv kiviteléhez, amivel csak megbízzák, a te mestereiddel és az én uramnak, apádnak, Dávidnak a mestereivel együtt."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Most azért küldje el az én uram szolgáinak azt a búzát, árpát, olajat és bort, amit megígért,"},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "mi pedig annyi fát vágunk a Libánonon, amennyire csak szükséged lesz, és elszállítjuk azt tutajokon a tengeren Jáfóba&#59; te aztán vitesd el Jeruzsálembe."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "Salamon számba vette mindazokat az embereket, akik jövevények voltak Izráel országában, miután apja, Dávid egyszer már számba vette őket: százötvenháromezer-hatszáz ilyen embert találtak."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "Azután elkezdte építeni Salamon az ÚR házát Jeruzsálemben, a Mórijjá-hegyen, ahol az ÚR megjelent apjának, Dávidnak, azon a helyen, amelyet Dávid kijelölt, a jebúszi Ornán szérűjén."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "Az építést uralkodása negyedik évében, a második hónap második napján kezdte el."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "Így állapította meg Salamon az Isten háza építésekor az alapméreteket: hosszúsága a régi könyökmérték szerint hatvan könyök, szélessége húsz könyök volt."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "Az eléje épített csarnok hossza a templom szélességének megfelelően húsz könyök, magassága százhúsz könyök volt. A belsejét színarannyal borította be."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "A főépületet beburkolta ciprusfával, azt pedig finom arannyal burkolta be, és pálmafákat meg füzéreket készíttetett rá."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Díszítésül beborította a templomot drágakövekkel. Az arany parvajimi arany volt."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Arannyal borította be a templomot, a gerendákat, a küszöböket, a falakat és az ajtószárnyakat is. A falakra pedig kerúbokat vésetett."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Azután elkészíttette a szentek szentjének az épületét. Ennek a hosszúsága a templom szélességének megfelelően húsz könyök, szélessége is húsz könyök volt, és beburkolta azt hatszáz talentum finom arannyal."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "A szegek súlya ötven aranysekel volt. A felső szobákat is beburkolta arannyal."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Készíttetett a szentek szentjének az épületébe két kerúb-szobrot, amelyeket arannyal borítottak be."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "A kerúbok szárnyainak a hosszúsága együtt húsz könyök volt. Az első kerúb egyik öt könyök hosszúságú szárnyával a templom falát, a másik öt könyök hosszúságú szárnyával a második kerúb szárnyát érintette."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "A második kerúb egyik öt könyök hosszúságú szárnyával szintén a templom falát, a másik öt könyök hosszúságú szárnyával pedig az első kerúb szárnyát érintette."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "Ezeknek a kerúboknak a szárnyai kiterjesztve húsz könyököt tettek ki. Lábukon álltak és befelé tekintettek."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Kárpitot is készíttetett kék és piros bíborból, karmazsinból és lenből, amelyekbe kerúbokat szövetett."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "A templom elé két harmincöt könyök magas oszlopot készíttetett, és tetejükre öt könyök magas oszlopfőket."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Csináltatott lánc formájú füzéreket, és rárakta azokat az oszlopfőkre, azután csináltatott száz gránátalmát, és rárakta azokat a füzérekre."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "Fölállíttatta az oszlopokat a templom elé, egyiket jobb felől, másikat bal felől. A jobboldalit Jákínnak, a baloldalit Bóáznak nevezte el."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "Készíttetett egy rézoltárt, melynek a hosszúsága húsz könyök, szélessége húsz könyök, magassága pedig tíz könyök volt."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Azután készíttetett egy öntött tengert, egyik pereme a másik peremétől tíz könyöknyire volt: kör alakú és öt könyök magas volt, és harminc könyök hosszú zsinór érte körül."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "Alatta bikaalakok voltak körös-körül, minden könyökre tíz jutott, ezek vették körül a tengert. A bikaalakok két sorban helyezkedtek el, amelyeket együtt öntöttek az öntvénnyel."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "A tenger tizenkét bikán volt, három északra, három nyugatra, három délre és három keletre nézett&#59; mindegyiknek a hátsó része befelé volt, és ezeken volt a tenger."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "Vastagsága egy tenyérnyi volt, pereme pedig olyan, mint a pohár pereme, mint a liliomvirágé. Háromezer bat víz fért bele."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Készíttetett tíz mosdóedényt is. Ötöt tetetett jobb felől, ötöt pedig bal felől, hogy azokban mossák és öblítsék le azt, amit égőáldozatra készítettek. A tengerben pedig a papok mosakodtak."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Készíttetett tíz arany lámpatartót is megadott minta szerint, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt bal felől."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Készíttetett tíz asztalt is, és elhelyezte azokat a templomban: ötöt jobb felől, ötöt bal felől. Készíttetett száz arany hintőedényt is."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Elkészíttette a papok udvarát, és egy nagy bekerített helyet. Ajtókat is csináltatott a bekerített helynek, és az ajtókat rézzel borította be."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "A tengert pedig jobb felől, délkeletre helyezte el."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Készített Húrám fazekakat, lapátokat és hintőedényeket is. Ezzel bevégezte Húrám a munkát, amelyet az Isten házában kellett készítenie Salamon király megbízásából:"},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "a két oszlopot és a két kerek oszlopfőt, amelyek az oszlopok tetején voltak, a két hálót az oszlopok tetején levő két kerek oszlopfő beborítására,"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "meg négyszáz gránátalmát a két hálóra, két sor gránátalmát egy-egy hálóra, az oszlopokon levő két kerek oszlopfő beborítására."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "Készített állványokat is és mosdóedényeket az állványokra,"},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "egy tengert és alája tizenkét bikát&#59;"},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "továbbá fazekakat, lapátokat és villákat. Mindezt a fölszerelést tiszta rézből készítette el Húrám mester Salamon király megbízásából az ÚR háza számára."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "A Jordán környékén öntette ezeket a király az agyagos földben, Szukkót és Cerédá között."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "Mindezt a fölszerelést nagy mennyiségben csináltatta Salamon, mert nem kellett tekintettel lenniük a réz súlyára."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Elkészíttette Salamon az Isten háza összes fölszerelését: az aranyoltárt és az asztalokat, amelyeken voltak a szent kenyerek&#59;"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "a lámpatartókat és azok mécseseit színaranyból, hogy égjenek rendeltetésük szerint a szentek szentje előtt&#59;"},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "a virágokat, a mécseseket és a koppantókat is aranyból, mégpedig tiszta aranyból&#59;"},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "azután a késeket, hintőedényeket, kanalakat és szenesserpenyőket színaranyból, valamint a templom bejáratát, a szentek szentjébe nyíló szárnyasajtót és a templom épületének a szárnyasajtaját aranyból."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "Amikor befejezték mindazt a munkát, amit Salamon végeztetett az ÚR háza számára, bevitte Salamon azt az ezüstöt, aranyat és egyéb tárgyakat, amelyeket apja, Dávid szentelt oda ajándékul, és elhelyezte Isten házának a kincsei közé."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "Akkor összegyűjtötte Salamon Izráel véneit és minden törzsfőjét, Izráel fiainak családfőit Jeruzsálembe, hogy elvigyék az ÚR szövetségládáját Dávid városából, azaz Sionból."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "Összegyülekeztek tehát a királyhoz mindezek az izráeli férfiak a hetedik hónapban, az ünnepen."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "Amikor Izráel vénei mind megérkeztek, a léviták fölemelték a ládát,"},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "és fölvitték a ládát, meg a kijelentés sátrát és a szentély egész fölszerelését, amely a sátorban volt. A papok és a léviták vitték azokat."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Salamon király és Izráel egész közössége, amely megjelent nála, ott volt a láda előtt. Olyan sok juhot és marhát áldoztak, hogy sem számbavenni, sem megszámlálni nem lehetett."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Azután bevitték a papok az ÚR szövetségládáját a helyére, a templom legbelső részébe, a szentek szentjébe, a kerúbok szárnyai alá."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "A kerúbok kiterjesztették szárnyaikat a láda helye fölé, és betakarták a kerúbok fölülről a ládát és annak rúdjait."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "A rudak olyan hosszúak voltak, hogy a ládához tartozó rudak végei láthatók voltak a szentek szentje felől, de kívülről már nem voltak láthatók. Ott vannak még ma is."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "Nem volt a ládában más, csak a két tábla, amelyeket Mózes tett bele a Hóreben, amikor az ÚR szövetséget kötött Izráel fiaival, miután kivonultak Egyiptomból."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "Amikor a papok kijöttek a szentélyből - az ott levő papok ugyanis mindnyájan megszentelték magukat, beosztásukra való tekintet nélkül -"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "fölállt az oltártól keletre valamennyi énekes lévita, tehát Ászáf, Hémán és Jedútún a fiaikkal és testvéreikkel együtt fehér ruhába öltözve, cintányérokkal, lantokkal és citerákkal, és velük együtt százhúsz harsonát fújó pap."},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "A harsonásoknak meg az énekeseknek egyaránt az volt a tisztük, hogy összehangolva zengjék az ÚR dicséretét és magasztalását. Amikor hangosan szóltak a harsonák, a cintányérok és a hangszerek, és dicsérték az URat, mert ő jó, és örökké tart szeretete, akkor a házat, az ÚR házát felhő töltötte be,"},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "úgyhogy a papok a felhő miatt nem tudtak odaállni, hogy szolgálatukat végezzék, mert az ÚR dicsősége betöltötte az Isten házát."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "Akkor ezt mondta Salamon: Az ÚR mondta, hogy homályban kíván lakni."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Házat építettem neked lakásul, maradandót, örök lakóhelyül."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "Azután megfordult a király, és megáldotta Izráel egész gyülekezetét, miközben Izráel egész gyülekezete állt."},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "Ezt mondta: Áldott az ÚR, Izráel Istene, aki ígéretet tett apámnak, Dávidnak és azt hatalmával be is teljesítette. Ezt mondta:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Attól a naptól fogva, hogy kihoztam népemet Egyiptom földjéről, nem választottam várost Izráel egyetlen törzséből sem azért, hogy házat építsenek, és ott legyen az én nevem. És nem választottam ki senkit, hogy fejedelme legyen népemnek, Izráelnek."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "De most kiválasztottam Jeruzsálemet, hogy ott legyen nevem, és kiválasztottam Dávidot, hogy népemnek, Izráelnek a vezetője legyen."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "De amikor apám, Dávid, házat akart építeni Izráel Istene, az ÚR neve tiszteletére,"},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "akkor ezt mondta apámnak, Dávidnak az ÚR: Azzal, hogy házat akartál építeni az én nevem tiszteletére, jót akartál."},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "De te nem építheted föl azt a házat, hanem a fiad, aki a te véredből származik, ő építi majd föl azt a házat nevem tiszteletére."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Az ÚR teljesítette ígéretét, amit tett, mert amikor én apámnak, Dávidnak a helyére léptem és Izráel trónjára ültem, ahogyan megígérte az ÚR, fölépítettem ezt a házat Izráel Istene, az ÚR neve tiszteletére."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "És elhelyeztem ott a ládát, abban van az ÚR szövetsége, amelyet Izráel fiaival kötött."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "Azután odaállt Salamon az ÚR oltára elé, Izráel egész gyülekezetével szemben, és kiterjesztette kezeit."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "Salamon ugyanis egy emelvényt készíttetett rézből, és azt a bekerített hely közepén helyeztette el. Hossza öt könyök, szélessége öt könyök, magassága pedig három könyök volt. Föllépett rá, majd térdre esett Izráel egész gyülekezetével szemben, kezét kiterjesztette az ég felé,"},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "és ezt mondta: URam, Izráel Istene! Nincs hozzád hasonló Isten sem az égben, sem a földön! Hűségesen megtartod a szolgáiddal kötött szövetséget, ha teljes szívükkel előtted járnak."},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "Megtartottad, amit ígértél szolgádnak, Dávidnak, az én apámnak. Amit megígértél, hatalmaddal be is teljesítetted a mai napon."}]