[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Agora, pois, SENHOR Deus de Israel, guarda ao teu servo Davi, meu pai, o que falaste, dizendo: Nunca homem algum será cortado de diante de mim, que se assente sobre o trono de Israel; tão-somente que teus filhos guardem seu caminho, andando na minha lei, como tu andaste diante de mim."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "E agora, SENHOR Deus de Israel, cumpra-se a tua palavra, que disseste ao teu servo Davi."},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "Mas, na verdade, habitará Deus com os homens na terra? Eis que os céus, e o céu dos céus, não te podem conter, quanto menos esta casa que tenho edificado?"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Atende, pois, à oração do teu servo, e à sua súplica, ó SENHOR meu Deus; para ouvires o clamor, e a oração, que o teu servo faz perante ti."},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "Que os teus olhos estejam dia e noite abertos sobre este lugar, de que disseste que ali porias o teu nome; para ouvires a oração que o teu servo orar neste lugar."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Ouve, pois, as súplicas do teu servo, e do teu povo Israel, que fizerem neste lugar; e ouve tu do lugar da tua habitação, desde os céus; ouve pois, e perdoa."},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Quando alguém pecar contra o seu próximo, e lhe impuser juramento de maldição, fazendo-o jurar, e o juramento de maldição vier perante o teu altar, nesta casa,"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "Ouve tu, então, desde os céus, e age e julga a teus servos, condenando ao ímpio, retribuindo o seu proceder sobre a sua cabeça; e justificando ao justo, dando-lhe segundo a sua justiça."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Quando também o teu povo Israel for ferido diante do inimigo, por ter pecado contra ti, e eles se converterem, e confessarem o teu nome, e orarem e suplicarem perante ti nesta casa,"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "Então, ouve tu desde os céus, e perdoa os pecados do teu povo Israel; e torna a levá-los à terra que lhes tens dado e a seus pais."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Quando os céus se fecharem, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem teu nome, e se converterem dos seus pecados, quando tu os afligires,"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "Então, ouve tu desde os céus, e perdoa o pecado de teus servos, e do teu povo Israel, ensinando-lhes o bom caminho, em que andem; e dá chuva sobre a tua terra, que deste ao teu povo em herança."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Quando houver fome na terra, quando houver peste, quando houver queima de seara, ou ferrugem, gafanhotos, ou lagarta, cercando-a algum dos seus inimigos nas terras das suas portas, ou quando houver qualquer praga, ou qualquer enfermidade,"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "Toda a oração, e toda a súplica, que qualquer homem fizer, ou todo o teu povo Israel, conhecendo cada um a sua praga, e a sua dor, e estendendo as suas mãos para esta casa,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "Então, ouve tu desde os céus, do assento da tua habitação, e perdoa, e dá a cada um conforme a todos os seus caminhos, segundo conheces o seu coração (pois só tu conheces o coração dos filhos dos homens),"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "A fim de que te temam, para andarem nos teus caminhos, todos os dias que viverem na terra que deste a nossos pais."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Assim também ao estrangeiro, que não for do teu povo Israel, quando vier de terras remotas por amor do teu grande nome, e da tua poderosa mão, e do teu braço estendido, vindo eles e orando nesta casa;"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "Então, ouve tu desde os céus, do assento da tua habitação, e faze conforme a tudo o que o estrangeiro te suplicar; a fim de que todos os povos da terra conheçam o teu nome, e te temam, como o teu povo Israel; e a fim de saberem que pelo teu nome é chamada esta casa que edifiquei."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Quando o teu povo sair à guerra contra os seus inimigos, pelo caminho que os enviares, e orarem a ti para o lado desta cidade que escolheste, e desta casa, que edifiquei ao teu nome,"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "Ouve, então, desde os céus a sua oração, e a sua súplica, e faze-lhes justiça."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares diante do inimigo, para que os que os cativarem os levem em cativeiro para alguma terra, remota ou vizinha,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "E na terra, para onde forem levados em cativeiro, caírem em si, e se converterem, e na terra do seu cativeiro, a ti suplicarem, dizendo: Pecamos, perversamente procedemos e impiamente agimos;"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "E se converterem a ti com todo o seu coração e com toda a sua alma, na terra do seu cativeiro, a que os levaram presos, e orarem para o lado da sua terra, que deste a seus pais, e para esta cidade que escolheste, e para esta casa que edifiquei ao teu nome,"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "Ouve, então, desde os céus, do assento da tua habitação, a sua oração e as suas súplicas, e executa o seu direito; e perdoa ao teu povo que houver pecado contra ti."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Agora, pois, ó meu Deus, estejam os teus olhos abertos, e os teus ouvidos atentos à oração deste lugar."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Levanta-te, pois, agora, SENHOR Deus, para o teu repouso, tu e a arca da tua fortaleza; os teus sacerdotes, ó SENHOR Deus, sejam vestidos de salvação, e os teus santos se alegrem do bem."},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "Ó SENHOR Deus, não faças virar o rosto do teu ungido; lembra-te das misericórdias de Davi teu servo."},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "E ACABANDO Salomão de orar, desceu o fogo do céu, e consumiu o holocausto e os sacrifícios; e a glória do SENHOR encheu a casa."},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "E os sacerdotes não podiam entrar na casa do SENHOR, porque a glória do SENHOR tinha enchido a casa do SENHOR."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "E todos os filhos de Israel vendo descer o fogo, e a glória do SENHOR sobre a casa, encurvaram-se com o rosto em terra sobre o pavimento, e adoraram e louvaram ao SENHOR, dizendo: Porque ele é bom, porque a sua benignidade dura para sempre."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "E o rei e todo o povo ofereciam sacrifícios perante o SENHOR."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "E o rei Salomão ofereceu sacrifícios de bois, vinte e dois mil, e de ovelhas, cento e vinte mil; e o rei e todo o povo consagraram a casa de Deus."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "E os sacerdotes, serviam em seus ofícios; como também os levitas com os instrumentos musicais do SENHOR, que o rei Davi tinha feito, para louvarem ao SENHOR, porque a sua benignidade dura para sempre, quando Davi o louvava pelo ministério deles; e os sacerdotes tocavam as trombetas diante deles, e todo o Israel estava em pé."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "E Salomão santificou o meio do átrio, que estava diante da casa do SENHOR; porquanto ali tinha ele oferecido os holocaustos e a gordura dos sacrifícios pacíficos; porque no altar de metal, que Salomão tinha feito, não podia caber o holocausto, e a oferta de alimentos, e a gordura."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "E, assim, naquele mesmo tempo celebrou Salomão a festa por sete dias e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate, até ao rio do Egito."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "E no dia oitavo realizaram uma assembléia solene; porque sete dias celebraram a consagração do altar, e sete dias a festa."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "E no dia vigésimo terceiro do sétimo mês, despediu o povo para as suas tendas, alegres e de bom ânimo, pelo bem que o SENHOR tinha feito a Davi, e a Salomão, e a seu povo Israel."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "Assim Salomão acabou a casa do SENHOR, e a casa do rei, e tudo quanto Salomão intentou fazer na casa do SENHOR e na sua casa prosperamente o efetuou."},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "E o SENHOR apareceu de noite a Salomão, e disse-lhe: Ouvi a tua oração, e escolhi para mim este lugar para casa de sacrifício."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Se eu fechar os céus, e não houver chuva; ou se ordenar aos gafanhotos que consumam a terra; ou se enviar a peste entre o meu povo;"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "E se o meu povo, que se chama pelo meu nome, se humilhar, e orar, e buscar a minha face e se converter dos seus maus caminhos, então eu ouvirei dos céus, e perdoarei os seus pecados, e sararei a sua terra."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Agora estarão abertos os meus olhos e atentos os meus ouvidos à oração deste lugar."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Porque agora escolhi e santifiquei esta casa, para que o meu nome esteja nela perpetuamente; e nela estarão fixos os meus olhos e o meu coração todos os dias."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "E, quanto a ti, se andares diante de mim, como andou Davi teu pai, e fizeres conforme a tudo o que te ordenei, e guardares os meus estatutos e os meus juízos,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "Também confirmarei o trono do teu reino, conforme a aliança que fiz com Davi, teu pai, dizendo: Não te faltará sucessor que domine em Israel."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Porém se vós vos desviardes, e deixardes os meus estatutos, e os meus mandamentos, que vos tenho proposto, e fordes, e servirdes a outros deuses, e vos prostrardes a eles,"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "Então os arrancarei da minha terra que lhes dei, e lançarei da minha presença esta casa que consagrei ao meu nome, e farei com que seja por provérbio e motejo entre todos os povos."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "E desta casa, que é tão exaltada, qualquer que passar por ela se espantará e dirá: Por que fez o SENHOR assim com esta terra e com esta casa?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "E dirão: Porque deixaram ao SENHOR Deus de seus pais, que os tirou da terra do Egito, e se deram a outros deuses, e se prostraram a eles, e os serviram; por isso ele trouxe sobre eles todo este mal."},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "E SUCEDEU, ao fim de vinte anos, nos quais Salomão edificou a casa do SENHOR, e a sua própria casa,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "Que Salomão edificou as cidades que Hirão lhe tinha dado; e fez habitar nelas os filhos de Israel."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Depois foi Salomão a Hamate-Zobá, e a tomou."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Também edificou a Tadmor no deserto, e todas as cidades de provisões, que edificou em Hamate."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Edificou também a alta Bete-Horom, e a baixa Bete-Horom; cidades fortes, com muros, portas e ferrolhos;"},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "Como também a Baalate, e todas as cidades de provisões, que Salomão tinha, e todas as cidades dos carros e as cidades dos cavaleiros; e tudo quanto, conforme ao seu desejo, Salomão quis edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "Quanto a todo o povo, que tinha ficado dos heteus, amorreus, perizeus, heveus e jebuseus, que não eram de Israel,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "Dos seus filhos, que ficaram depois deles na terra, os quais os filhos de Israel não destruíram, Salomão os fez tributários, até ao dia de hoje."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Porém, dos filhos de Israel, Salomão não fez servos para sua obra (mas eram homens de guerra, chefes dos seus capitães, e capitães dos seus carros e cavaleiros),"},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Destes, pois, eram os chefes dos oficiais que o rei Salomão tinha, duzentos e cinqüenta, que presidiam sobre o povo."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "E Salomão fez subir a filha de Faraó da cidade de Davi para a casa que lhe tinha edificado; porque disse: Minha mulher não morará na casa de Davi, rei de Israel, porquanto santos são os lugares nos quais entrou a arca do SENHOR."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Então Salomão ofereceu holocaustos ao SENHOR, sobre o altar do SENHOR, que tinha edificado diante do pórtico,"},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "E isto segundo a ordem de cada dia, fazendo ofertas conforme o mandamento de Moisés, nos sábados e nas luas novas, e nas solenidades, três vezes no ano; na festa dos pães ázimos, na festa das semanas, e na festa das tendas."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Também, conforme à ordem de Davi seu pai, designou as turmas dos sacerdotes para seus ministérios, como também as dos levitas acerca dos seus cargos, para louvarem e ministrarem diante dos sacerdotes, segundo o que estava ordenado para cada dia, e os porteiros pelas suas turmas a cada porta; porque assim tinha mandado Davi, o homem de Deus."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "E não se desviaram do mandado do rei aos sacerdotes e levitas, em negócio nenhum, nem acerca dos tesouros."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Assim se preparou toda a obra de Salomão, desde o dia da fundação da casa do SENHOR, até se acabar; e assim se concluiu a casa do SENHOR."},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Então foi Salomão a Eziom-Geber, e a Elote, à praia do mar, na terra de Edom."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "E enviou-lhe Hirão, por meio de seus servos, navios, e servos práticos do mar, e foram com os servos de Salomão a Ofir, e tomaram de lá quatrocentos e cinqüenta talentos de ouro; e os trouxeram ao rei Salomão."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "E OUVINDO a rainha de Sabá a fama de Salomão, veio a Jerusalém, para prová-lo com questões difíceis, com um grande séquito, e com camelos carregados de especiarias; ouro em abundância e pedras preciosas; e foi a Salomão, e falou com ele de tudo o que tinha no seu coração."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "E Salomão lhe respondeu a todas as suas questões; e não houve nada que não lhe pudesse esclarecer."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Vendo, pois, a rainha de Sabá a sabedoria de Salomão, e a casa que edificara;"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "E as iguarias da sua mesa, o assentar dos seus servos, o estar dos seus criados, e as vestes deles; e os seus copeiros e as vestes deles; e a sua subida pela qual ele chegava à casa do SENHOR, ela ficou como fora de si."},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "Então disse ao rei: Era verdade a palavra que ouvi na minha terra acerca dos teus feitos e da tua sabedoria."},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "Porém não cria naquelas palavras, até que vim, e meus olhos o viram, e eis que não me disseram a metade da grandeza da tua sabedoria; sobrepujaste a fama que ouvi."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Bem-aventurados os teus homens, e bem-aventurados estes teus servos, que estão sempre diante de ti, e ouvem a tua sabedoria!"},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Bendito seja o SENHOR teu Deus, que se agradou de ti para te colocar no seu trono como rei para o SENHOR teu Deus; porque teu Deus ama a Israel, para estabelecê-lo perpetuamente; por isso te constituiu rei sobre eles para fazeres juízo e justiça."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "E deu ao rei cento e vinte talentos de ouro, e especiarias em grande abundância, e pedras preciosas; e nunca houve tais especiarias, quais a rainha de Sabá deu ao rei Salomão."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "E também os servos de Hirão e os servos de Salomão, que de Ofir tinham trazido ouro, trouxeram madeira de algumins, e pedras preciosas."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "E, da madeira de algumins, o rei fez balaústres, para a casa do SENHOR, e para a casa do rei, como também harpas e saltérios para os cantores, quais nunca dantes se viram na terra de Judá."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "E o rei Salomão deu à rainha de Sabá tudo quanto ela desejou, e tudo quanto lhe pediu, mais do que ela mesma trouxera ao rei. Assim voltou e foi para a sua terra, ela e os seus servos."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "E o peso do ouro, que vinha em um ano a Salomão, era de seiscentos e sessenta e seis talentos de ouro,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "Afora o que os negociantes e mercadores traziam; também todos os reis da Arábia, e os governadores da mesma terra traziam a Salomão ouro e prata."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "Também fez o rei Salomão duzentos paveses de ouro batido; para cada pavês destinou seiscentos siclos de ouro batido."},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "Como também trezentos escudos de ouro batido; para cada escudo destinou trezentos siclos de ouro; e Salomão os pôs na casa do bosque do Líbano."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Fez mais o rei um grande trono de marfim, e o revestiu de ouro puro."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "E o trono tinha seis degraus, e um estrado de ouro, que eram ligados ao trono, e encostos de ambos os lados no lugar do assento; e dois leões estavam junto aos encostos."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "E doze leões estavam ali de ambos os lados, sobre os seis degraus; outro tal não se fez em nenhum reino."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Também todas as taças do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano, de ouro puro; a prata reputava-se por nada nos dias de Salomão."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Porque, indo os navios do rei com os servos de Hirão, a Társis, voltavam os navios de Társis, uma vez em três anos, e traziam ouro e prata, marfim, bugios e pavões."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "Assim excedeu o rei Salomão a todos os reis da terra, em riquezas e sabedoria."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "E todos os reis da terra buscavam a presença de Salomão, para ouvirem a sabedoria que Deus tinha posto no seu coração."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "E cada um trazia o seu presente, vasos de prata, e vasos de ouro, e roupas, armaduras, especiarias, cavalos e mulas; assim faziam de ano em ano."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Teve também Salomão quatro mil estrebarias para os cavalos de seus carros, e doze mil cavaleiros; e colocou-os nas cidades dos carros, e junto ao rei em Jerusalém."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "E dominava sobre todos os reis, desde o rio até à terra dos filisteus, e até ao termo do Egito."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "Também o rei fez que houvesse prata em Jerusalém como pedras, e cedros em tanta abundância como os sicômoros que há pelas campinas."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "E do Egito e de todas aquelas terras traziam cavalos a Salomão."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "Os demais atos de Salomão, tanto os primeiros como os últimos, porventura não estão escritos no livro das crônicas de Natã, o profeta, e na profecia de Aías, o silonita, e nas visões de Ido, o vidente, acerca de Jeroboão, filho de Nebate?"},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "E reinou Salomão em Jerusalém quarenta anos sobre todo o Israel."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "E dormiu Salomão com seus pais, e o sepultaram na cidade de Davi seu pai; e Roboão, seu filho, reinou em seu lugar."},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "E FOI Roboão a Siquém, porque todo o Israel se reunira ali, para fazê-lo rei."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "Sucedeu que, ouvindo-o Jeroboão, filho de Nebate (o qual estava então no Egito para onde fugira da presença do rei Salomão), voltou do Egito,"}]