[{"i":29100,"b":47,"c":4914,"r":4914,"o":37,"t": "I přišel k učedlníkům a nalezl je, ani spí. I řekl Petrovi: Šimone, spíš? Nemohl-lis jediné hodiny bdíti?"},{"i":29101,"b":47,"c":4914,"r":4914,"o":38,"t": "Bděte a modlte se, abyste nevešli v pokušení. Duchť zajisté hotov jest, ale tělo nemocno."},{"i":29102,"b":47,"c":4914,"r":4914,"o":39,"t": "A opět odšed, modlil se, táž slova mluvě."},{"i":29103,"b":47,"c":4914,"r":4914,"o":40,"t": "A navrátiv se, nalezl je, ani opět spí; nebo oči jejich byly obtíženy; aniž věděli, co by jemu odpověděli."},{"i":29104,"b":47,"c":4914,"r":4914,"o":41,"t": "I přišel po třetí, a řekl jim: Spětež již a odpočívejte; dostiť jest. Přišla hodina; aj, Syna člověka zrazují v ruce hříšných."},{"i":29105,"b":47,"c":4914,"r":4914,"o":42,"t": "Vstaňte, pojďme. Aj, kterýž mne zrazuje, blízkoť jest."},{"i":29106,"b":47,"c":4914,"r":4914,"o":43,"t": "A hned, když on ještě mluvil, přišel Jidáš, jenž byl jeden ze dvanácti, a s ním zástup veliký s meči a s kyjmi, poslaných od předních kněží a od zákoníků a starších."},{"i":29107,"b":47,"c":4914,"r":4914,"o":44,"t": "Zrádce pak byl jim dal znamení, řka: Kteréhožkoli políbím, tenť jest, jmětež ho a veďte opatrně."},{"i":29108,"b":47,"c":4914,"r":4914,"o":45,"t": "A přišed, hned přistoupiv k němu, řekl: Mistře, Mistře, a políbil ho."},{"i":29109,"b":47,"c":4914,"r":4914,"o":46,"t": "Tedy oni vztáhli naň ruce své a jali jej."},{"i":29110,"b":47,"c":4914,"r":4914,"o":47,"t": "Jeden pak z těch, kteříž tu okolo stáli, vytrh meč, udeřil služebníka nejvyššího kněze, a uťal jemu ucho."},{"i":29111,"b":47,"c":4914,"r":4914,"o":48,"t": "I odpověděv Ježíš, řekl jim: Jako na lotra vyšli jste s meči a s kyjmi, abyste mne jali?"},{"i":29112,"b":47,"c":4914,"r":4914,"o":49,"t": "Na každý den býval jsem u vás, uče v chrámě, a nejali jste mne. Ale toť se děje, aby se naplnila písma."},{"i":29113,"b":47,"c":4914,"r":4914,"o":50,"t": "Tedy učedlníci opustivše jej, všickni utekli."},{"i":29114,"b":47,"c":4914,"r":4914,"o":51,"t": "Jeden pak mládenček šel za ním, odín jsa rouchem lněným po nahém těle. I popadli jej mládenci."},{"i":29115,"b":47,"c":4914,"r":4914,"o":52,"t": "On pak opustiv roucho, nahý utekl od nich."},{"i":29116,"b":47,"c":4914,"r":4914,"o":53,"t": "I přivedli Ježíše k nejvyššímu knězi, a sešli se k němu všickni přední kněží i starší i zákoníci."},{"i":29117,"b":47,"c":4914,"r":4914,"o":54,"t": "Petr pak šel za ním zdaleka až na dvůr nejvyššího kněze; i seděl s služebníky, zhřívaje se u ohně."},{"i":29118,"b":47,"c":4914,"r":4914,"o":55,"t": "Ale nejvyšší kněz i všecka ta rada hledali proti Ježíšovi svědectví, aby jej na smrt vydali, avšak nenalezli."},{"i":29119,"b":47,"c":4914,"r":4914,"o":56,"t": "Nebo ač mnozí křivé svědectví mluvili proti němu, ale svědectví jejich nebyla jednostejná."},{"i":29120,"b":47,"c":4914,"r":4914,"o":57,"t": "Tedy někteří povstavše, křivé svědectví dávali proti němu, řkouce:"},{"i":29121,"b":47,"c":4914,"r":4914,"o":58,"t": "My jsme slyšeli tohoto, že řekl: Já zbořím chrám tento rukou udělaný, a ve třech dnech jiný ne rukou udělaný postavím."},{"i":29122,"b":47,"c":4914,"r":4914,"o":59,"t": "Ale ani to jejich svědectví nebylo jednostejné."},{"i":29123,"b":47,"c":4914,"r":4914,"o":60,"t": "Tedy povstav nejvyšší kněz uprostřed, otázal se Ježíše, řka: Neodpovídáš ničehož, což tito na tebe svědčí?"},{"i":29124,"b":47,"c":4914,"r":4914,"o":61,"t": "Ale on mlčel, a nic neodpověděl. Opět nejvyšší kněz otázal se ho a řekl jemu: Jsi-liž ty Kristus, Syn Boha Požehnaného?"},{"i":29125,"b":47,"c":4914,"r":4914,"o":62,"t": "A Ježíš řekl: Jáť jsem, a uzříte Syna člověka, an sedí na pravici moci Boží, a přichází s oblaky nebeskými."},{"i":29126,"b":47,"c":4914,"r":4914,"o":63,"t": "Tedy nejvyšší kněz roztrh roucho své, řekl: I což ještě potřebujeme svědků?"},{"i":29127,"b":47,"c":4914,"r":4914,"o":64,"t": "Slyšeli jste rouhání. Co se vám zdá? Oni pak všickni odsoudili jej, že jest hoden smrti."},{"i":29128,"b":47,"c":4914,"r":4914,"o":65,"t": "I počali někteří naň plvati, a tvář jeho zakrývati, a poličkovati, a říkati jemu: Prorokuj nám. A služebníci kyji jej bili."},{"i":29129,"b":47,"c":4914,"r":4914,"o":66,"t": "A když byl Petr v síni dole, přišla jedna z děveček nejvyššího kněze."},{"i":29130,"b":47,"c":4914,"r":4914,"o":67,"t": "A uzřevši Petra, an se ohřívá, a popatřivši naň, dí: I ty s Ježíšem Nazaretským byl jsi."},{"i":29131,"b":47,"c":4914,"r":4914,"o":68,"t": "Ale on zapřel, řka: Aniž vím, ani rozumím, co ty pravíš. I vyšel ven před síň, a kohout zazpíval."},{"i":29132,"b":47,"c":4914,"r":4914,"o":69,"t": "Tedy děvečka, uzřevši jej opět, počala praviti těm, kteříž tu okolo stáli, že tento z nich jest."},{"i":29133,"b":47,"c":4914,"r":4914,"o":70,"t": "A on opět zapřel. A po malé chvíli opět ti, kteříž tu stáli, řekli Petrovi: Jistě z nich jsi, nebo i Galilejský jsi, i řeč tvá podobná jest."},{"i":29134,"b":47,"c":4914,"r":4914,"o":71,"t": "On pak počal se proklínati a přisahati, pravě: Neznám člověka toho, o němž vy pravíte."},{"i":29135,"b":47,"c":4914,"r":4914,"o":72,"t": "A hned po druhé kohout zazpíval. I rozpomenul se Petr na slovo, kteréž byl řekl jemu Ježíš: Že prve než kohout dvakrát zazpívá, třikrát mne zapříš. A vyšed, plakal."},{"i":29136,"b":47,"c":4915,"r":4915,"o":1,"t": "A hned ráno uradivše se přední kněží s staršími a s zákoníky i se vším shromážděním, svázavše Ježíše, vedli jej a dali Pilátovi."},{"i":29137,"b":47,"c":4915,"r":4915,"o":2,"t": "I otázal se ho Pilát: Ty-liž jsi král Židovský? A on odpověděv, řekl jemu: Ty pravíš."},{"i":29138,"b":47,"c":4915,"r":4915,"o":3,"t": "I žalovali na něj přední kněží mnoho. On pak nic neodpovídal."},{"i":29139,"b":47,"c":4915,"r":4915,"o":4,"t": "Tedy Pilát otázal se ho opět, řka: Nic neodpovídáš? Hle, jak mnoho proti tobě svědčí."},{"i":29140,"b":47,"c":4915,"r":4915,"o":5,"t": "Ale Ježíš předce nic neodpověděl, takže se podivil Pilát."},{"i":29141,"b":47,"c":4915,"r":4915,"o":6,"t": "Ve svátek pak propouštíval jim jednoho z vězňů, za kteréhož by prosili."},{"i":29142,"b":47,"c":4915,"r":4915,"o":7,"t": "I byl jeden, kterýž sloul Barabbáš, jenž s svárlivými byl v vězení, kteříž v svadě vraždu byli spáchali."},{"i":29143,"b":47,"c":4915,"r":4915,"o":8,"t": "A zvolav zástup, počal prositi, aby učinil, jakož jim vždycky činíval."},{"i":29144,"b":47,"c":4915,"r":4915,"o":9,"t": "Pilát pak odpověděl jim, řka: Chcete-li, propustím vám krále Židovského?"},{"i":29145,"b":47,"c":4915,"r":4915,"o":10,"t": "(Nebo věděl, že jsou jej z závisti vydali přední kněží.)"},{"i":29146,"b":47,"c":4915,"r":4915,"o":11,"t": "Ale přední kněží ponukli zástupu, aby jim raději propustil Barabbáše."},{"i":29147,"b":47,"c":4915,"r":4915,"o":12,"t": "A Pilát odpověděv, řekl jim zase: Což pak chcete, ať učiním tomu, kteréhož králem Židovským nazýváte?"},{"i":29148,"b":47,"c":4915,"r":4915,"o":13,"t": "A oni opět zvolali: Ukřižuj ho."},{"i":29149,"b":47,"c":4915,"r":4915,"o":14,"t": "A Pilát pravil jim: I což jest zlého učinil? Oni pak více volali: Ukřižuj ho."},{"i":29150,"b":47,"c":4915,"r":4915,"o":15,"t": "Tedy Pilát, chtě lidu dosti učiniti, pustil jim Barabbáše, a dal jim Ježíše ubičovaného, aby byl ukřižován."},{"i":29151,"b":47,"c":4915,"r":4915,"o":16,"t": "Žoldnéři pak uvedli jej vnitř do síně, do radného domu, a svolali všecku sběř."},{"i":29152,"b":47,"c":4915,"r":4915,"o":17,"t": "I oblékli jej v šarlat, a korunu spletše z trní, vložili naň."},{"i":29153,"b":47,"c":4915,"r":4915,"o":18,"t": "I počali ho pozdravovati, řkouce: Zdráv buď, králi Židovský."},{"i":29154,"b":47,"c":4915,"r":4915,"o":19,"t": "A bili hlavu jeho třtinou, a plvali na něj, a sklánějíce kolena, klaněli se jemu."},{"i":29155,"b":47,"c":4915,"r":4915,"o":20,"t": "A když se jemu naposmívali, svlékli s něho šarlat, a oblékli jej v roucho jeho vlastní. I vedli jej, aby ho ukřižovali."},{"i":29156,"b":47,"c":4915,"r":4915,"o":21,"t": "I přinutili nějakého Šimona Cyrenenského, pomíjejícího je, (kterýž šel z pole, otce Alexandrova a Rufova,) aby vzal kříž jeho."},{"i":29157,"b":47,"c":4915,"r":4915,"o":22,"t": "I vedli jej až na místo Golgota, to jest, (vyložil-li by,) popravné místo."},{"i":29158,"b":47,"c":4915,"r":4915,"o":23,"t": "I dávali mu píti víno s mirrou, ale on nepřijal ho."},{"i":29159,"b":47,"c":4915,"r":4915,"o":24,"t": "A ukřižovavše jej, rozdělili roucha jeho, mecíce o ně los, kdo by co vzíti měl."},{"i":29160,"b":47,"c":4915,"r":4915,"o":25,"t": "A byla hodina třetí, když ho ukřižovali."},{"i":29161,"b":47,"c":4915,"r":4915,"o":26,"t": "A byl nápis viny jeho napsán těmi slovy: Král Židovský."},{"i":29162,"b":47,"c":4915,"r":4915,"o":27,"t": "Ukřižovali také s ním dva lotry: jednoho na pravici a druhého na levici jeho."},{"i":29163,"b":47,"c":4915,"r":4915,"o":28,"t": "I naplněno jest písmo, řkoucí: A s nepravými počten jest."},{"i":29164,"b":47,"c":4915,"r":4915,"o":29,"t": "A kteříž tudy chodili mimo něj, rouhali se jemu, potřásajíce hlavami svými, a říkajíce: Hahá, kterýž rušíš chrám Boží, a ve třech dnech jej zase vzděláváš,"},{"i":29165,"b":47,"c":4915,"r":4915,"o":30,"t": "Spomoz sobě samému, a sstup s kříže."},{"i":29166,"b":47,"c":4915,"r":4915,"o":31,"t": "Též i přední kněží posmívajíce se, jeden k druhému s zákoníky pravili: Jinýmť jest pomáhal, sám sobě pomoci nemůže."},{"i":29167,"b":47,"c":4915,"r":4915,"o":32,"t": "Kristus král Izraelský, nechažť nyní sstoupí s kříže, ať uzříme a uvěříme. A i ti, kteříž s ním ukřižováni byli, útržku mu činili."},{"i":29168,"b":47,"c":4915,"r":4915,"o":33,"t": "A když byla hodina šestá, stala se tma po vší zemi až do hodiny deváté."},{"i":29169,"b":47,"c":4915,"r":4915,"o":34,"t": "A v hodinu devátou zvolal Ježíš hlasem velikým, řka: Elói, Elói, lama zabachtani? jenž se vykládá: Bože můj, Bože můj, pročs mne opustil?"},{"i":29170,"b":47,"c":4915,"r":4915,"o":35,"t": "A někteří z okolo stojících, slyševše to, pravili: Hle, Eliáše volá."},{"i":29171,"b":47,"c":4915,"r":4915,"o":36,"t": "A běžev jeden, naplnil houbu octem a vloživ na tresť, dával jemu píti, řka: Ponechte, uzříme, přijde-li Eliáš, aby jej složil."},{"i":29172,"b":47,"c":4915,"r":4915,"o":37,"t": "Ježíš pak zvolav hlasem velikým, pustil duši."},{"i":29173,"b":47,"c":4915,"r":4915,"o":38,"t": "A opona v chrámě roztrhla se na dvé, od vrchu až dolů."},{"i":29174,"b":47,"c":4915,"r":4915,"o":39,"t": "Viděv pak to centurio, kterýž naproti stál, že tak volaje, vypustil duši, řekl: Jistě člověk tento Syn Boží byl."},{"i":29175,"b":47,"c":4915,"r":4915,"o":40,"t": "Byly pak tu i ženy, zdaleka se dívajíce, mezi nimiž byla Maria Magdaléna, a Maria Jakuba menšího, a Jozesova mátě, a Salome."},{"i":29176,"b":47,"c":4915,"r":4915,"o":41,"t": "Kteréž, když ještě byl v Galilei, chodily za ním a posluhovaly jemu, i jiné mnohé, kteréž byly s ním vstoupily do Jeruzaléma."},{"i":29177,"b":47,"c":4915,"r":4915,"o":42,"t": "A když již byl večer, (že byl den připravování, to jest před sobotou,)"},{"i":29178,"b":47,"c":4915,"r":4915,"o":43,"t": "Přišed Jozef z Arimatie, počestná osoba úřadná, kterýž také očekával království Božího, směle všel ku Pilátovi a prosil za tělo Ježíšovo."},{"i":29179,"b":47,"c":4915,"r":4915,"o":44,"t": "Pilát pak podivil se, již-li by umřel. A povolav centuriona, otázal se ho, dávno-li je umřel."},{"i":29180,"b":47,"c":4915,"r":4915,"o":45,"t": "A zvěděv od centuriona, dal tělo Jozefovi."},{"i":29181,"b":47,"c":4915,"r":4915,"o":46,"t": "A Jozef koupiv plátna, a složiv ho s kříže, obvinul v plátno, i položil do hrobu, kterýž byl vytesán z skály, a přivalil kámen ke dveřům hrobovým."},{"i":29182,"b":47,"c":4915,"r":4915,"o":47,"t": "Ale Maria Magdaléna a Maria Jozesova dívaly se, kde by byl položen."},{"i":29183,"b":47,"c":4916,"r":4916,"o":1,"t": "A když pominula sobota, Maria Magdaléna a Maria Jakubova a Salome nakoupily vonných věcí, aby přijdouce, pomazaly Ježíše."},{"i":29184,"b":47,"c":4916,"r":4916,"o":2,"t": "A velmi ráno vyšedše první den po sobotě, přišly k hrobu, an již slunce vzešlo."},{"i":29185,"b":47,"c":4916,"r":4916,"o":3,"t": "I pravily vespolek: Kdo nám odvalí kámen ode dveří hrobových?"},{"i":29186,"b":47,"c":4916,"r":4916,"o":4,"t": "(A vzhlédše, uzřely odvalený kámen.) Byl zajisté veliký velmi."},{"i":29187,"b":47,"c":4916,"r":4916,"o":5,"t": "A všedše do hrobu, uzřely mládence, an sedí na pravici, oděného rouchem bílým. I ulekly se."},{"i":29188,"b":47,"c":4916,"r":4916,"o":6,"t": "Kterýžto řekl jim: Nebojte se. Ježíše hledáte Nazaretského ukřižovaného. Vstalť jest, neníť ho tuto; aj, místo, kdež jej byli položili."},{"i":29189,"b":47,"c":4916,"r":4916,"o":7,"t": "Ale jděte, povězte učedlníkům jeho i Petrovi, žeť vás předejde do Galilee. Tam jej uzříte, jakož jest pověděl vám."},{"i":29190,"b":47,"c":4916,"r":4916,"o":8,"t": "A ony vyšedše rychle, utekly od hrobu; nebo přišel na ně strach a hrůza. A aniž komu co řekly, nebo se bály."},{"i":29191,"b":47,"c":4916,"r":4916,"o":9,"t": "Vstav pak Ježíš z mrtvých ráno v neděli, ukázal se nejprv Mariji Magdaléně, z nížto byl vyvrhl sedm ďáblů."},{"i":29192,"b":47,"c":4916,"r":4916,"o":10,"t": "Ona pak šedši, zvěstovala těm, kteříž s ním bývali, lkajícím a plačícím."},{"i":29193,"b":47,"c":4916,"r":4916,"o":11,"t": "A oni slyšavše, že by živ byl a vidín od ní, nevěřili."},{"i":29194,"b":47,"c":4916,"r":4916,"o":12,"t": "Potom pak dvěma z nich jdoucím ukázal se v jiné způsobě, když šli přes pole."},{"i":29195,"b":47,"c":4916,"r":4916,"o":13,"t": "A ti šedše, pověděli jiným. Ani těm nevěřili."},{"i":29196,"b":47,"c":4916,"r":4916,"o":14,"t": "Nejposléze sedícím spolu jedenácti ukázal se, a trestal nedověru jejich a tvrdost srdce, že těm, kteříž jej viděli vzkříšeného, nevěřili."},{"i":29197,"b":47,"c":4916,"r":4916,"o":15,"t": "A řekl jim: Jdouce po všem světě, kažte evangelium všemu stvoření."},{"i":29198,"b":47,"c":4916,"r":4916,"o":16,"t": "Kdož uvěří a pokřtí se, spasen bude; kdož pak neuvěří, budeť zatracen."},{"i":29199,"b":47,"c":4916,"r":4916,"o":17,"t": "Znamení pak ti, kteříž uvěří, tato míti budou: Ve jménu mém ďábly budou vymítati, jazyky novými mluviti."}]