[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "He shall call to the heavens from above, and to the earth, that he may judge his people."},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "Gather my saints together unto me; those that have made a covenant with me by sacrifice."},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "And the heavens shall declare his righteousness: for God is judge himself. Selah."},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Hear, O my people, and I will speak; O Israel, and I will testify against you: I am God, even your God."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "I will not reprove you for your sacrifices or your burnt offerings, to have been continually before me."},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "I will take no bullock out of your house, nor he goats out of your folds."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "For every beast of the forest is mine, and the cattle upon a thousand hills."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "I know all the fowls of the mountains: and the wild beasts of the field are mine."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "If I were hungry, I would not tell you: for the world is mine, and the fullness thereof."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Will I eat the flesh of bulls, or drink the blood of goats?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Offer unto God thanksgiving; and pay your vows unto the most High:"},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "And call upon me in the day of trouble: I will deliver you, and you shall glorify me."},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "But unto the wicked God says, What have you to do to declare my statutes, or that you should take my covenant in your mouth?"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Seeing you hate instruction, and casts my words behind you."},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "When you saw a thief, then you consented with him, and have been partaker with adulterers."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "You give your mouth to evil, and your tongue frames deceit."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "You sit and speak against your brother; you slander yours own mother's son."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "These things have you done, and I kept silence; you thought that I was altogether such an one as yourself: but I will reprove you, and set them in order before yours eyes."},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Now consider this, all of you that forget God, lest I tear you in pieces, and there be none to deliver."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Whoso offers praise glorifies me: and to him that orders his conversation aright will I show the salvation of God."},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Have mercy upon me, O God, according to your loving kindness: according unto the multitude of your tender mercies blot out my transgressions."},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Wash me thoroughly from mine iniquity, and cleanse me from my sin."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "For I acknowledge my transgressions: and my sin is ever before me."},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Against you, you only, have I sinned, and done this evil in your sight: that you might be justified when you speak, and be clear when you judge."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Behold, I was formed in iniquity; and in sin did my mother conceive me."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "Behold, you desire truth in the inward parts: and in the hidden part you shall make me to know wisdom."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Purge me with hyssop, and I shall be clean: wash me, and I shall be whiter than snow."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Make me to hear joy and gladness; that the bones which you have broken may rejoice."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Hide your face from my sins, and blot out all mine iniquities."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Create in me a clean heart, O God; and renew a right spirit within me."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Cast me not away from your presence; and take not your holy spirit from me."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Restore unto me the joy of your salvation; and uphold me with your free spirit."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Then will I teach transgressors your ways; and sinners shall be converted unto you."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Deliver me from blood guiltiness, O God, you God of my salvation: and my tongue shall sing aloud of your righteousness."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "O Lord, open you my lips; and my mouth shall show forth your praise."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "For you desire not sacrifice; else would I give it: you delight not in burnt offering."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "The sacrifices of God are a broken spirit: a broken and a contrite heart, O God, you will not despise."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Do good in your good pleasure unto Zion: build you the walls of Jerusalem."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Then shall you be pleased with the sacrifices of righteousness, with burnt offering and whole burnt offering: then shall they offer bullocks upon yours altar."},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Why boast you yourself in mischief, O mighty man? the goodness of God endures continually."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "The tongue devises evil; like a sharp razor, working deceitfully."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "You love evil more than good; and lying rather than to speak righteousness. Selah."},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "You love all devouring words, O you deceitful tongue."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "God shall likewise destroy you for ever, he shall take you away, and pluck you out of your dwelling place, and root you out of the land of the living. Selah."},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "The righteous also shall see, and fear, and shall laugh at him:"},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "Lo, this is the man that made not God his strength; but trusted in the abundance of his riches, and strengthened himself in his wickedness."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "But I am like a green olive tree in the house of God: I trust in the mercy of God for ever and ever."},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "I will praise you for ever, because you have done it: and I will wait on your name; for it is good before your saints."},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "The fool has said in his heart, There is no God. Corrupt are they, and have done abominable iniquity: there is none that does good."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "God looked down from heaven upon the children of men, to see if there were any that did understand, that did seek God."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Every one of them is gone back: they are altogether become filthy; there is none that does good, no, not one."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Have the workers of iniquity no knowledge? who eat up my people as they eat bread: they have not called upon God."},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "There were they in great fear, where no fear was: for God has scattered the bones of him that camps against you: you have put them to shame, because God has despised them."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Oh that the salvation of Israel were come out of Zion! When God brings back the captivity of his people, Jacob shall rejoice, and Israel shall be glad."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Save me, O God, by your name, and judge me by your strength."},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Hear my prayer, O God; give ear to the words of my mouth."},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "For strangers are risen up against me, and oppressors seek after my soul: they have not set God before them. Selah."},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Behold, God is mine helper: the Lord is with them that uphold my soul."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "He shall reward evil unto mine enemies: cut them off in your truth."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "I will freely sacrifice unto you: I will praise your name, O LORD; for it is good."},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "For he has delivered me out of all trouble: and mine eye has seen his desire upon mine enemies."},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Give ear to my prayer, O God; and hide not yourself from my supplication."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Attend unto me, and hear me: I mourn in my complaint, and make a noise;"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "Because of the voice of the enemy, because of the oppression of the wicked: for they cast iniquity upon me, and in wrath they hate me."},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "My heart is sore pained within me: and the terrors of death are fallen upon me."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Fearfulness and trembling are come upon me, and horror has overwhelmed me."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "And I said, Oh that I had wings like a dove! for then would I fly away, and be at rest."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Lo, then would I wander far off, and remain in the wilderness. Selah."},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "I would hasten my escape from the windy storm and tempest."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Destroy, O Lord, and divide their tongues: for I have seen violence and strife in the city."},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "Day and night they go about it upon the walls thereof: mischief also and sorrow are in the midst of it."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Wickedness is in the midst thereof: deceit and guile depart not from her streets."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "For it was not an enemy that reproached me; then I could have borne it: neither was it he that hated me that did magnify himself against me; then I would have hid myself from him:"},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "But it was you, a man mine equal, my guide, and mine acquaintance."},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "We took sweet counsel together, and walked unto the house of God in company."},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "Let death seize upon them, and let them go down quick into hell: for wickedness is in their dwellings, and among them."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "As for me, I will call upon God; and the LORD shall save me."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Evening, and morning, and at noon, will I pray, and cry aloud: and he shall hear my voice."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "He has delivered my soul in peace from the battle that was against me: for there were many with me."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "God shall hear, and afflict them, even he that abides of old. Selah. Because they have no changes, therefore they fear not God."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "He has put forth his hands against such as be at peace with him: he has broken his covenant."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "The words of his mouth were smoother than butter, but war was in his heart: his words were softer than oil, yet were they drawn swords."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Cast your burden upon the LORD, and he shall sustain you: he shall never suffer the righteous to be moved."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "But you, O God, shall bring them down into the pit of destruction: bloody and deceitful men shall not live out half their days; but I will trust in you."},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Be merciful unto me, O God: for man would swallow me up; he fighting daily oppresses me."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Mine enemies would daily swallow me up: for they be many that fight against me, O you most High."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "What time I am afraid, I will trust in you."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "In God I will praise his word, in God I have put my trust; I will not fear what flesh can do unto me."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Every day they shift my words: all their thoughts are against me for evil."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "They gather themselves together, they hide themselves, they mark my steps, when they wait for my soul."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "Shall they escape by iniquity? in yours anger cast down the people, O God."},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "You tell my wanderings: put you my tears into your bottle: are they not in your book?"}]