[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Ma pure, perciocchè con questo tu hai del tutto data cagione a’ nemici del Signore di bestemmiarlo, il figliuolo che ti è nato per certo morrà"},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "E Natan andò a casa sua. E il Signore percosse il fanciullo che la moglie di Uria avea partorito a Davide; ed egli infermò, fuor di speranza di guarigione."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "E Davide fece richiesta a Dio per lo fanciullo, e digiunò, e venne, e passò la notte giacendo in terra."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "E gli Anziani di casa sua gli fecero istanza, per farlo levar di terra; ma egli non volle, e non prese cibo con loro."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "Ed avvenne al settimo giorno che il fanciullo morì. Ed i servitori di Davide temevano di fargli assapere che il fanciullo era morto; perciocchè dicevano: Ecco, mentre il fanciullo era ancora in vita, noi gli parlammo, ed egli non porse orecchie al nostro dire; come dunque gli diremo noi: Il fanciullo è morto? onde egli si affliggerà."},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "E Davide, veggendo che i suoi servitori bisbigliavano, si avvide che il fanciullo era morto; onde disse a’ suoi servitori: Il fanciullo è egli morto? Ed essi gli dissero: Sì, egli è morto."},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Allora Davide si levò di terra, e si lavò, e s’unse, e mutò i suoi vestimenti, ed entrò nella Casa del Signore, e adorò; poi venne in casa sua, e chiese che gli fosse messa la tavola con le vivande, e mangiò."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "E i suoi servitori gli dissero: Che cosa è questo che tu hai fatto? tu hai digiunato, e pianto per lo fanciullo, mentre era ancora in vita; e quando egli è stato morto, tu ti sei levato, ed hai mangiato."},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "Ed egli disse: Io ho digiunato e pianto, mentre il fanciullo era ancora in vita; perciocchè io diceva: Chi sa? forse il Signore mi farà grazia che il fanciullo viverà."},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "Ma ora ch’egli è morto, perchè digiunerei io? potrei io farlo ancora tornare? io me ne vo a lui, ma egli non ritornerà a me."},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "Poi Davide consolò Bat-seba, sua moglie; ed entrò da lei, e giacque con lei; ed ella partorì un figliuolo, al quale egli pose nome Salomone; e il Signore l’amò."},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "Ed egli mandò il profeta Natan, che gli pose nome Iedidia, per cagione del Signore"},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Or Ioab, avendo combattuta Rabba dei figliuoli di Ammon, e presa la città reale,"},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "mandò de’ messi a Davide, a dirgli: Io ho combattuta Rabba, e anche ho presa la città delle acque."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Ora dunque aduna il rimanente del popolo, e metti campo contro alla città, e prendila; che talora, se io la prendessi, ella non fosse chiamata del mio nome."},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "Davide adunque adunò tutto il popolo, ed andò a Rabba, e la combattè, e la prese."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "E prese la corona di Melcam d’in sul capo di esso; ed ella pesava un talento d’oro, e vi erano delle pietre preziose; e fu posta in sul capo di Davide. Egli trasse eziandio le spoglie della città, che furono in grandissima quantità."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "Egli trasse parimente fuori il popolo ch’era in essa, e lo pose sotto delle seghe, e sotto delle trebbie di ferro, e sotto delle scuri di ferro, e lo fece passare per fornaci da mattoni; e così fece a tutte le città de’ figliuoli di Ammon. Poi Davide, con tutto il popolo, se ne ritornò in Gerusalemme"},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "ORA, dopo queste cose, avvenne che, avendo Absalom, figliuolo di Davide, una sorella molto bella, il cui nome era Tamar, Amnon figliuolo di Davide, se ne innamorò."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "Ed Amnon era in grande ansietà, fino ad infermare, per amor di Tamar, sua sorella; perciocchè ella era vergine, e gli parea troppo difficil cosa di farle nulla."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Or Amnon avea un famigliare amico, il cui nome era Ionadab, figliuolo di Sima, fratello di Davide; e Ionadab era uomo molto accorto."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "Ed esso gli disse: Perchè vai tu così dimagrando ogni mattina, o figliuol del re? non me lo dichiarerai tu? Ed Amnon gli disse: Io amo Tamar, sorella di Absalom, mio fratello."},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "E Ionadab gli disse: Mettiti in letto, e fatti infermo: e, quando tuo padre verrà a visitarti, digli: Deh! venga Tamar, mia sorella, e mi dia da mangiare alcuna vivanda, apparecchiandomela in mia presenza; acciocchè, vedutagliela apparecchiare, io la mangi di sua mano."},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "Amnon adunque si mise in letto, e si fece infermo; e il re venne a visitarlo. E Amnon gli disse: Deh! venga Tamar, mia sorella, e facciami un par di frittelle in mia presenza, ed io le mangerò di sua mano."},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "E Davide mandò a dire a Tamar in casa: Or va’ in casa del tuo fratello Amnon, e apparecchiagli qualche vivanda."},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "Tamar adunque andò in casa di Amnon, suo fratello, il quale giaceva in letto; ed ella prese della farina stemperata, e l’intrise, e ne fece delle frittelle in presenza di esso, e le cosse."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Poi prese la padella, e le versò davanti a lui; ma egli rifiutò di mangiare, e disse: Fate uscir tutti d’appresso a me. E tutti uscirono d’appresso a lui."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Allora Amnon disse a Tamar: Recami questa vivanda nella cameretta, ed io prenderò cibo di tua mano. Tamar adunque prese le frittelle che avea fatte, e le recò ad Amnon suo fratello, nella cameretta,"},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "e gliele porse, acciocchè mangiasse. Ma egli la prese, e le disse: Vieni, giaci meco, sorella mia."},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "Ed ella gli disse: No, fratello mio, non violarmi; perciocchè non si deve far così in Israele: non far questa scelleratezza."},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "Ed io, dove caccerei il mio vituperio? e tu saresti reputato uno de’ più scellerati uomini che sieno in Israele; ma ora parlane, ti prego, al re; perciocchè egli non mi ti rifiuterà."},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "Ma egli non volle ascoltar la sua voce; anzi le fece forza, e la violò, e giacque con lei."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "E poi Amnon l’odiò d’un odio molto grande; perciocchè l’odio che le portava era maggiore che l’amore che le avea portato. Ed egli le disse: Levati, vattene via."},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "Ma ella gli disse: Ei non vi è già cagione di così cacciarmi, che è un male maggiore di quell’altro che tu mi hai fatto. Ma egli non volle ascoltarla."},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "Anzi chiamò un suo fante che lo serviva, e gli disse: Mandisi ora costei fuori d’appresso a me, e serra l’uscio dietro a lei."},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "Or ella avea indosso una giubba ricamata; perciocchè le figliuole del re, vergini, erano vestite di tali ammanti. Il famiglio di Amnon adunque la mise fuori, e serrò l’uscio dietro a lei."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "E Tamar prese della cenere, e se la mise su la testa, e stracciò la giubba ricamata ch’ella avea indosso, e si pose le mani in sul capo, e andava gridando."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "Ed Absalom, suo fratello, le disse: Il tuo fratello Amnon è egli stato teco? taci pur ora, sorella mia; egli è tuo fratello, non ti accorare per questa cosa. Tamar adunque dimorò in casa del suo fratello Absalom tutta sconsolata"},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "Ora il re Davide intese tutte queste cose, e ne fu grandemente adirato."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Ed Absalom non parlava con Amnon nè in male, nè in bene; perciocchè egli odiava Amnon, perchè avea violata Tamar, sua sorella."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "Or avvenne, in capo di due anni, che avendo Absalom i tonditori in Baal-hasor, che è presso di Efraim, egli invitò tutti i figliuoli del re."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "E venne anche al re, e gli disse: Ecco, ora il tuo servitore ha i tonditori; deh! venga il re, ed i suoi servitori, col tuo servitore."},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "Ma il re disse ad Absalom: No, figliuol mio; deh! non andiamoci tutti, chè non ti siamo di gravezza. E, benchè gliene facesse istanza, non però volle andarvi; ma lo benedisse."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "E Absalom disse: Se tu non vieni, venga, ti prego, Amnon, mio fratello, con noi. E il re gli disse: Perchè andrebbe egli teco?"},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "Ma Absalom gli fece tanta istanza, che egli mandò con lui Amnon, e tutti i figliuoli del re."},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "E Absalom diede ordine a’ suoi servitori, dicendo: Deh! guardate quando il cuore di Amnon sarà allegro di vino, e che io vi dirò: Percotetelo; allora ammazzatelo, e non temiate; non sono io quello che ve l’ho comandato? confortatevi, e portatevi da valent’uomini."},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "E i servitori di Absalom fecero ad Amnon come Absalom avea comandato. E tutti i figliuoli del re si levarono, e montarono ciascuno sopra il suo mulo, e fuggirono"},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "Ora, mentre erano ancora per cammino, il grido venne a Davide, che Absalom avea percossi tutti i figliuoli del re, e che niuno di loro era scampato."},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Allora il re si levò, e stracciò i suoi vestimenti, e si coricò in terra; e tutti i suoi servitori gli stavano davanti co’ vestimenti stracciati."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "Ma Ionadab, figliuolo di Sima, fratello di Davide, parlò a Davide, e disse: Il mio signore non dica: Tutti i giovani, figliuoli del re, sono stati uccisi; perciocchè Amnon solo è morto! imperocchè, per lo comandamento di Absalom, è stato eseguito questo, ch’egli avea proposto fin dal giorno che Amnon violò Tamar, sua sorella."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Or dunque il re, mio signore, non si metta in cuore questa cosa di dire che tutti i figliuoli del re sieno morti; perciocchè Amnon solo è morto."},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "Or Absalom se ne fuggì. E il fante che stava alla veletta alzò gli occhi, e riguardò; ed ecco, un gran popolo veniva dalla via di dietro, allato al monte."},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "E Ionadab disse al re: Ecco, i figliuoli del re vengono; la cosa sta come il tuo servitore ha detto."},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "E come egli ebbe finito di parlare, ecco, i figliuoli del re arrivarono, ed alzarono la lor voce, e piansero. Il re anch’esso, e tutti i suoi servitori, piansero di un grandissimo pianto."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Or Absalom fuggì, e andò a Talmai, figliuolo di Ammihud, re di Ghesur. E Davide ogni giorno facea cordoglio del suo figliuolo."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "E dopo che Absalom se ne fuggì, e fu andato in Ghesur, e fu quivi dimorato tre anni,"},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "il re Davide si struggeva di andare ad Absalom; perciocchè egli era racconsolato intorno ad Amnon, che era morto"},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "OR Ioab, figliuolo di Seruia, conoscendo che il cuor del re era inverso Absalom, mandò in Tecoa,"},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "e ne fece venire una donna accorta, alla quale disse: Deh! infigniti di far duolo, e vestiti di vestimenti da cordoglio, e non ungerti di olio; anzi sii a guisa di una donna, che già da molti giorni faccia cordoglio di un morto;"},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "ed entra dal re, e digli tali e tali cose. E Ioab le mise le parole in bocca."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "Quella donna Tecoita adunque andò a parlare al re, e si gittò in terra sopra la sua faccia, e si prosternò, e disse: Salvami, o re."},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "E il re le disse: Che hai? Ed ella disse: Certo io sono una donna vedova, e il mio marito è morto."},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "Ora la tua servente avea due figliuoli, i quali vennero a contesa fuori a’ campi; e, non essendovi fra loro chi li spartisse, l’uno percosse l’altro, e l’uccise."},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Ed ecco, tutto il parentado si è levato contro alla tua servente, dicendo: Dacci colui che ha percosso il suo fratello, acciocchè lo facciamo morire, per la vita del suo fratello ch’egli ha ucciso, e lo sterminiamo; benchè egli sia l’erede; e così spegneranno il carbone acceso che mi è rimasto, senza lasciare al mio marito alcun nome, nè alcun rimanente sopra la faccia della terra."},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "E il re disse alla donna: Vattene a casa tua, ed io darò ordine intorno al fatto tuo."},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "E la donna Tecoita disse al re: O re, mio signore, l’iniquità sia sopra me, e sopra la casa di mio padre; e sia innocente il re e il suo trono."},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "E il re le disse: Se alcuno parla contro a te, fallo venire a me, ed egli non ti toccherà più."},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Ed ella disse: Deh! mentovi il re il Signore Iddio suo, che tu non lascerai che il vendicatore del sangue passi misura per uccidere; e che non istermineranno il mio figliuolo. Ed egli le disse: Come vive il Signore, non caderà pure un capello del tuo figliuolo a terra."},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "E la donna disse: Deh! lascia che la tua servente dica una parola al re, mio signore. Ed egli le disse: Parla."},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "E la donna disse: Perchè dunque hai tu pensato una cosa simile a questa contro al popolo di Dio? e il re parlando in questa maniera, è in certo modo colpevole, non facendo tornar colui ch’egli ha cacciato."},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Perciocchè noi per certo morremo, e saremo simili ad acqua sparsa in terra, la qual non si può raccogliere; e Iddio non ha riguardo ad alcuna persona; pensi adunque il re alcun modo, che colui ch’è cacciato non rimanga scacciato da lui."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "Ed ora ciò che io son venuta per parlare di questa cosa al re, mio signore, è stato perchè il popolo mi ha fatto paura; onde la tua servente ha detto: Ora io parlerò col re; forse il re farà ciò che la sua servente gli dirà."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Se il re acconsente di liberar la sua servente dalla mano di colui che vuole sterminar me, e insieme il mio figliuolo, dall’eredità del Signore; la tua servente ha anche detto:"},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Or sarà la parola del re, mio signore, a tranquillità; perciocchè il re, mio signore, è come un angelo di Dio, per udire il bene e il male; e il Signore Iddio tuo sarà teco."},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "E il re rispose, e disse alla donna: Deh! non celarmi ciò che io ti domanderò. E la donna disse: Parli pure il re, mio signore."},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "E il re disse: Non ha Ioab tenuto mano a farti far tutto questo? E la donna rispose, e disse: Come l’anima tua vive, o re, mio signore, ei non si può sfuggire nè a destra, nè a sinistra, di cosa alcuna che il re, mio signore, ha detta; perciocchè Ioab, tuo servitore, è quel che mi ha ordinato questo; ed egli stesso ha poste in bocca alla tua servente tutte queste parole."},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "Ioab, tuo servitore, ha fatto questo per trasformare il negozio; ma il mio signore è savio come un angelo di Dio, per conoscer tutto quello che si fa in terra"},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "Allora il re disse a Ioab: Ecco, ora tu hai condotto questo affare; va’ dunque, e fa’ ritornare il giovane Absalom."},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "E Ioab si gittò in terra sopra la sua faccia, e si prosternò, e benedisse il re, e disse: Oggi conosce il tuo servitore che io ho trovata grazia appo te, o re, mio signore; poichè il re ha fatto ciò che il suo servitore gli ha detto."},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Ioab adunque si levò, e andò in Ghesur, e ne menò Absalom in Gerusalemme."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "E il re disse: Riducasi a casa sua, e non vegga la mia faccia. Absalom adunque si ridusse a casa sua, e non vide la faccia del re."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "Ora in tutto Israele non vi era uomo alcuno che fosse pari ad Absalom in eccellente bellezza; non vi era in lui alcun difetto, dalla pianta del piè fino alla sommità del capo."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "E, quando egli si facea tondere il capo, il che facea ogni anno, perciocchè gli pesava troppo, egli pesava le chiome del suo capo, ed erano di peso di dugento sicli a peso del re."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "E nacquero ad Absalom tre figliuoli, e una figliuola, il cui nome era Tamar; e fu una bella donna"},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "Ed Absalom dimorò in Gerusalemme due anni, senza vedere la faccia del re."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "Ed Absalom mandò per Ioab, per mandarlo al re. Ma egli non volle venire a lui. Ed Absalom mandò per lui ancora la seconda volta; ma egli non volle venire."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Ed Absalom disse a’ suoi servitori: Ecco il campo di Ioab, ch’è presso del mio, dove egli ha dell’orzo; andate, e mettetevi il fuoco. E i servitori di Absalom misero il fuoco in quel campo."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "E Ioab si levò, e venne ad Absalom in casa, e gli disse: Perchè hanno i tuoi servitori messo il fuoco nel mio campo?"},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Ed Absalom disse a Ioab: Ecco, io ti avea mandato a dire: Vieni qua, ed io ti manderò al re, a dirgli: Perchè sono io venuto di Ghesur? meglio sarebbe per me che io vi fossi ancora; ora dunque fa’ che io vegga la faccia del re; e se in me vi è alcuna iniquità, facciami morire."},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Ioab adunque venne al re, e gli rapportò la cosa. E il re chiamò Absalom; ed egli venne a lui, e si prosternò in terra davanti a lui sopra la sua faccia. E il re baciò Absalom"},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "ORA, dopo queste cose, avvenne che Absalom si fornì di carri e di cavalli; e cinquant’uomini correvano davanti a lui."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "Ed egli si levava la mattina, e si fermava allato alla via della porta; e se vi era alcuno che avesse qualche piato, per lo quale gli convenisse venire al re per giudicio, Absalom lo chiamava, e gli diceva: Di qual città sei tu? E colui gli rispondeva: Il tuo servitore è di tale e tale tribù d’Israele."},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "Ed Absalom gli diceva: Vedi, le tue ragioni son buone e diritte; ma tu non hai alcuno che ti ascolti da parte del re."},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "E Absalom diceva: Oh! fossi io pur costituito giudice nel paese; acciocchè chiunque avrebbe alcun piato, o affare di giudicio, venisse a me! io gli farei ragione."},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "E, se alcuno gli si accostava per prosternarsi davanti a lui, egli stendeva la mano, e lo prendeva, e lo baciava."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "E così faceva Absalom a tutti quelli d’Israele che venivano al re per giudicio; e furava il cuore di que’ d’Israele"},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Or avvenne, in capo di quarant’anni, che Absalom disse al re: Deh! lascia che io vada in Hebron, per adempiere un mio voto che io ho fatto al Signore."},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Perciocchè, mentre io dimorava in Ghesur, in Siria, il tuo servitore fece un voto, dicendo: Se pure il Signore mi riconduce in Gerusalemme, io sacrificherò al Signore."},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "E il re gli disse: Va’ in pace. Egli adunque si levò, e andò in Hebron."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "Or Absalom avea mandate per tutte le tribù d’Israele delle persone che dessero loro la posta, dicendo: Quando voi udirete il suon della tromba, dite: Absalom è fatto re in Hebron."}]