[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "Poi ecco, sette altre spighe minute, ed arse dal vento orientale, germogliavano dopo quelle."},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "E le spighe minute tranghiottirono le sette spighe prospere e piene. E Faraone si risvegliò; ed ecco un sogno."},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "E venuta la mattina, lo spirito suo fu conturbato; e mandò a chiamar tutti i Magi ed i Savi d’Egitto, e raccontò loro i suoi sogni; ma non vi fu alcuno che li potesse interpretare a Faraone"},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Allora il coppier maggiore parlò a Faraone, dicendo: Io mi rammemoro oggi i miei falli."},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Faraone si crucciò già gravemente contro a’ suoi servitori, e mise me e il panattier maggiore in prigione, in casa del Capitan delle guardie."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "E sognammo egli ed io, in una stessa notte ciascuno un sogno; noi sognammo ciascuno il suo sogno, conveniente all’interpretazione che ne fu data."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "Or quivi con noi era un giovane Ebreo, servitor del Capitan delle guardie, al quale noi raccontammo i nostri sogni, ed egli ce l’interpretò, dando la interpretazione a ciascuno secondo il suo sogno."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "Ed avvenne che, secondo l’interpretazione ch’egli ci avea data, Faraone mi rimise nel mio stato, e fece appiccar quell’altro."},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Allora Faraone mandò a chiamar Giuseppe, il quale prestamente fu tratto fuor della fossa; ed egli si tondè, e si cambiò i vestimenti, e venne a Faraone."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "E Faraone disse a Giuseppe: Io ho sognato un sogno, e non vi è niuno che l’interpreti; or io ho udito dir di te, che tu intendi i sogni, per interpretarli."},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "E Giuseppe rispose a Faraone, dicendo: V’è altri che me; Iddio risponderà ciò che sarà per la prosperità di Faraone"},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "E Faraone disse a Giuseppe: E’ mi pareva nel mio sogno che io stava presso alla riva del fiume."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "Ed ecco, dal fiume salivano sette vacche, grasse, e carnose, e di bella apparenza, e pasturavano nella giuncaia."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "Poi ecco, sette altre vacche salivano dietro a quelle, magre, e di bruttissima apparenza, e scarne; io non ne vidi mai di così misere in tutto il paese di Egitto."},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "E le vacche magre, e misere, mangiarono le sette prime vacche grasse."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "E quelle entrarono loro in corpo; ma pur non se ne riconobbe nulla; conciossiachè fossero di così brutto aspetto, come prima. Ed io mi risvegliai."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "E’ mi parve ancora, sognando, veder sette spighe piene e belle, che salivano da un gambo."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "Poi ecco, sette altre spighe aride, minute, arse dal vento orientale, germogliarono dopo quelle."},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "E le spighe minute tranghiottirono le sette spighe belle. Or io ho detti questi sogni a’ Magi; ma non vi è stato alcuno che me li abbia saputi dichiarare."},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Allora Giuseppe disse a Faraone: Ciò che ha sognato Faraone è una stessa cosa. Iddio ha significato a Faraone ciò ch’egli è per fare."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Le sette vacche belle son sette anni; e le sette spighe belle sono altresì sette anni; l’uno e l’altro sogno sono una stessa cosa."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "Parimente, le sette vacche magre e brutte, che salivano dopo quelle, son sette anni; e le sette spighe vote, arse dal vento orientale, saranno sette anni di fame."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "Questo è quello che io ho detto a Faraone: Che Iddio ha mostrato a Faraone ciò ch’egli è per fare."},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Ecco, vengono sette anni di grande abbondanza in tutto il paese di Egitto."},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "Poi, dopo quelli, verranno sette anni di fame; e tutta quella abbondanza sarà dimenticata nel paese di Egitto; e la fame consumerà il paese."},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "E quell’abbondanza non si conoscerà nel paese, per cagion di quella fame che verrà appresso; perciocchè ella sarà molto aspra."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "E quant’è a ciò che il sogno è stato reiterato per due volte a Faraone, ciò è avvenuto, perchè la cosa è determinata da Dio; e Iddio l’eseguirà tosto"},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "Ora dunque provveggasi Faraone di un uomo intendente e savio, il quale egli costituisca sopra il paese di Egitto."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Faraone faccia questo: Ordini de’ commissari nel paese; e facciasi dare il quinto della rendita del paese di Egitto, ne’ sette anni dell’abbondanza."},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "E adunino essi tutta la vittuaglia di questi sette buoni anni che vengono, e ammassino il grano sotto la mano di Faraone, per vittuaglia nella città; e lo conservino."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "E quella vittuaglia sarà per provvisione del paese, ne’ sette anni della fame che saranno nel paese di Egitto; e il paese non sarà distrutto per la fame."},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "E la cosa piacque a Faraone e a tutti i suoi servitori."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "E Faraone disse a’ suoi servitori: Potremmo noi trovare alcuno pari a costui, ch’è uomo in cui è lo Spirito di Dio?"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "E Faraone disse a Giuseppe: Poichè Iddio ti ha manifestato tutto questo, e’ non vi è alcuno intendente, nè savio, come sei tu."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Tu sarai sopra la mia casa, e tutto il mio popolo ti bacerà in bocca; io non sarò più grande di te, salvo che nel trono."},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Oltre a ciò, Faraone disse a Giuseppe: Vedi, io ti costituisco sopra tutto il paese di Egitto."},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "E Faraone si trasse il suo anello di mano, e lo mise in mano a Giuseppe, e lo fece vestir di vestimenti di bisso, e gli mise una collana d’oro al collo."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "E lo fece salir sopra il carro della seconda persona del suo regno; e si gridava davanti a lui: Ognuno s’inginocchi; e ch’egli lo costituiva sopra tutto il paese di Egitto."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Faraone disse ancora a Giuseppe: Io son Faraone; niuno leverà il piè, nè la mano, in tutto il paese di Egitto, senza te."},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "E Faraone pose nome a Giuseppe Safenatpaanea; e gli diede per moglie Asenat, figliuola di Potifera, Governatore di On. E Giuseppe andò attorno per lo paese di Egitto"},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Or Giuseppe era d’età di trent’anni, quando egli si presentò davanti a Faraone, re di Egitto. Giuseppe adunque si partì dal cospetto di Faraone, e passò per tutto il paese di Egitto."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "E la terra produsse a menate, ne’ sette anni dell’abbondanza."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "E Giuseppe adunò tutta la vittuaglia di quei sette anni, che furono nel paese di Egitto, e la ripose nelle città; egli ripose in ciascuna tutta la vittuaglia del contado circonvicino."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "Giuseppe adunque ammassò grano in grandissima quantità, come la rena del mare; tanto che si rimase di annoverarlo; perciocchè era innumerabile."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Ora, avanti che venisse il primo anno della fame, nacquero a Giuseppe due figliuoli; i quali Asenat, figliuola di Potifera, Governatore di On, gli partorì."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "E Giuseppe pose nome al primogenito Manasse; perciocchè, disse egli, Iddio mi ha fatto dimenticare ogni affanno, e tutta la casa di mio padre."},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "E pose nome al secondo, Efraim; perciocchè, disse egli, Iddio mi ha fatto fruttare nel paese della mia afflizione."},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Poi, finiti i sette anni dell’abbondanza che fu nel paese di Egitto;"},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "cominciarono a venire i sette anni della fame, siccome Giuseppe avea detto; e vi fu fame per tutti i paesi; ma per tutto Egitto vi era del pane."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Alla fine tutto il paese di Egitto fu anch’esso affamato, e il popolo gridò a Faraone per del pane. E Faraone disse a tutti gli Egizj: Andate a Giuseppe, e fate ciò ch’egli vi dirà."},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Ed essendo la fame per tutto il paese, Giuseppe aperse tutti i granai, e ne vendè agli Egizj. E la fame si aggravò nel paese di Egitto."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "Da ogni paese eziandio si veniva in Egitto a Giuseppe, per comperar del grano; perciocchè la fame si era aggravata per tutta la terra"},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "E GIACOBBE, veggendo che vi era del grano da vendere in Egitto, disse a’ suoi figliuoli: Perchè state a riguardarvi l’un l’altro?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "Poi disse: Ecco, io ho udito che in Egitto v’è del grano da vendere; scendete là, e compratacene di là; e noi viveremo, e non morremo."},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "E dieci de’ fratelli di Giuseppe scesero in Egitto, per comperar del grano di là."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Ma Giacobbe non mandò Beniamino, fratello di Giuseppe, co’ suoi fratelli; perciocchè diceva: E’ si convien guardare che talora alcuna mortale sciagura non gl’intervenga."},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "I figliuoli d’Israele adunque giunsero in Egitto, per comperar del grano, per mezzo altri che vi andavano; perciocchè la fame era nel paese di Canaan."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Or Giuseppe, ch’era rettor del paese, vendeva il grano a ciascun popolo della terra. I fratelli di Giuseppe adunque, essendo giunti, s’inchinarono a lui, con la faccia verso terra"},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "E, come Giuseppe ebbe veduti i suoi fratelli, li riconobbe; ma pur s’infinse strano inverso loro, e parlò loro aspramente, e disse loro: Onde venite voi? Ed essi dissero: Dal paese di Canaan, per comperar della vittuaglia."},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Giuseppe adunque riconobbe i suoi fratelli, ma essi non riconobber lui."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "E Giuseppe si ricordò de’ sogni che egli avea sognati di loro, e disse loro: Voi siete spie; voi siete venuti per vedere i luoghi sforniti del paese."},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Ma essi dissero: No, signor mio, anzi i tuoi servitori son venuti per comperar della vittuaglia."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Noi siamo tutti figliuoli di uno stesso uomo; noi siamo uomini leali; i tuoi servitori non furono giammai spie."},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Ed egli disse loro: No; anzi voi siete venuti per veder i luoghi sforniti del paese."},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Ed essi dissero: Noi, tuoi servitori, eravamo dodici fratelli, figliuoli di uno stesso uomo, nel paese di Canaan; ed ecco, il minore è oggi con nostro padre, e uno non è più."},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "E Giuseppe disse loro: Quest’è pur quello che io vi ho detto, che voi siete spie."},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "E’ si farà prova di voi in questo: Come vive Faraone, voi non partirete di qui, prima che il vostro fratel minore sia venuto qua."},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Mandate un di voi a prendere il vostro fratello; e voi restate qui incarcerati, e si farà prova delle vostre parole, se vi è in voi verità; se no, come vive Faraone, voi siete spie."},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "E li serrò in prigione, per tre dì."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "E al terzo giorno, Giuseppe disse loro: Fate questo, e voi viverete; io temo Iddio."},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Se voi siete uomini leali uno di voi fratelli rimanga incarcerato nella prigione dove siete stati posti, e voi altri andate, portatene del grano, secondo la necessità delle vostre case."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "E menatemi il vostro fratel minore, e così le vostre parole saranno verificate, e voi non morrete. Ed essi fecero così"},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "E dicevano l’uno all’altro: Certamente noi siamo colpevoli intorno al nostro fratello; perciocchè noi vedemmo l’angoscia dell’anima sua, quando egli ci supplicava, e non l’esaudimmo; perciò è avvenuta questa angoscia a noi."},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "E Ruben rispose loro, dicendo: Non vi diceva io: Non peccate contro al fanciullo? ma voi non mi voleste ascoltare; perciò altresì, ecco, è domandata ragion del suo sangue."},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Or essi non sapevano che Giuseppe li intendesse; perciocchè fra loro vi era un interprete."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "E Giuseppe si rivoltò indietro da loro, e pianse. Poi ritornò a loro, e parlò loro, e prese d’infra loro Simeone, il quale egli fece incarcerare in lor presenza."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Poi Giuseppe comandò che si empiessero di grano le lor sacca, e che si rimettessero i danari di ciascun d’essi nel suo sacco, e che si desse loro provvisione per lo viaggio. E così fu lor fatto."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "Ed essi, caricato sopra i loro asini il grano che aveano comperato, si partirono di là."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "E l’uno di essi, aperto il suo sacco, per dar della pastura al suo asino nell’albergo, vide i suoi danari ch’erano alla bocca del suo sacco."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "E disse a’ suoi fratelli: I miei danari mi sono stati restituiti; e anche eccoli nel mio sacco. E il cuore isvenne loro, e si spaventarono, dicendo l’uno all’altro: Che cosa è questo che Iddio ci ha fatto?"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Poi, venuti a Giacobbe, lor padre, nel paese di Canaan, gli raccontarono tutte le cose ch’erano loro intervenute, dicendo:"},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "Quell’uomo, che è rettor del paese, ci ha parlato aspramente, e ci ha trattati da spie del paese."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "E noi gli abbiam detto: Noi siamo uomini leali; noi non fummo giammai spie."},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "Noi eravamo dodici fratelli, figliuoli di nostro padre, e l’uno non è più; e il minore è oggi con nostro padre, nel paese di Canaan."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "E quell’uomo, rettor del paese, ci ha detto: Per questo conoscerò che voi siete uomini leali: lasciate un di voi fratelli appo me, e prendete quanto vi fa bisogno per la necessità delle vostre casa, e andate."},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "E menatemi il vostro fratel minore; ed io conoscerò che voi non siete spie, anzi uomini leali; ed io vi renderò il vostro fratello, e voi potrete andare attorno trafficando per lo paese."},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "Ora, come essi votavano le lor sacca, ecco, il sacchetto de’ denari di ciascuno era nel suo sacco; ed essi, e il padre loro, videro i sacchetti de’ lor danari, e temettero."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "E Giacobbe, lor padre, disse loro: Voi mi avete orbato di figliuoli; Giuseppe non è più, Simeone non è più, e ancora volete tormi Beniamino; tutte queste cose son contro a me."},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "E Ruben disse a suo padre: Fa’ morire i miei due figliuoli, se io non te lo riconduco; rimettilo nelle mie mani, ed io te lo ricondurrò."},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "Ma Giacobbe disse: Il mio figliuolo non iscenderà con voi; perciocchè il suo fratello è morto, ed egli è rimasto solo; e, se gli avvenisse alcuna mortale sciagura per lo viaggio che farete, voi fareste scender la mia canutezza con cordoglio nel sepolcro"},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "OR la fame era grave nel paese."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "E, dopo ch’essi ebber finito di mangiare il grano che aveano portato di Egitto, il padre loro disse loro: Tornate a comperarci un poco di vittuaglia."},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "E Giuda gli disse: Quell’uomo ci ha espressamente protestato, e detto: Voi non vedrete la mia faccia, che il vostro fratello non sia con voi."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Se tu mandi il nostro fratello con noi, noi scenderemo, e ti compreremo della vittuaglia."},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "Ma, se pur tu non vel mandi, noi non iscenderemo; perciocchè quell’uomo ci ha detto: Voi non vedrete la mia faccia, che il vostro fratello non sia con voi."},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "E Israele disse: Perchè mi avete voi fatto questa offesa, di dichiarare a quell’uomo che avevate ancora un fratello?"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "Ed essi dissero: Quell’uomo ci domandò partitamente di noi, e del nostro parentado, dicendo: Il padre vostro vive egli ancora? avete voi alcun altro fratello? E noi gliene demmo contezza, secondo quelle parole; potevamo noi in alcun modo sapere ch’egli direbbe: Fate venire il vostro fratello?"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "E Giuda disse a Israele, suo padre: Lascia venire il giovane meco, e noi ci leveremo, e andremo, e viveremo, e non morremo, e noi, e tu, e le nostre famiglie."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Io te lo sicuro; ridomandalo dalla mia mano; se io non tel riconduco, e non tel rappresento, io sarò colpevole inverso te in perpetuo."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Che se non ci fossimo indugiati, certo ora saremmo già ritornati due volte"}]