[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "Meddig kínozzátok még lelkemet, meddig akartok még szavaitokkal összetörni?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Már tízszer is gyaláztatok engem. Nem szégyellitek, hogy így gyötörtök?"},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "Ha valóban tévedtem is, énrajtam marad a tévedésem."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "Ha valóban fölém akartok kerekedni, és rám akarjátok bizonyítani a gyalázatot,"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "akkor pedig tudjátok meg, hogy Isten nyomorított meg, és ő kerített hálójába engem."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "Ha erőszak miatt kiáltozom, nem kapok választ. Segítségért kiáltok, de nem véd a törvény."},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "Eltorlaszolta utamat, nem mehetek tovább, ösvényeimre sötétséget borított."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Dicsőségemtől megfosztott, levette fejemről a koronát."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Kitépte reménységemet, mint valami fát, letördelt körös-körül: tönkrementem."},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "Fellángolt ellenem haragja, és ellenségének tekintett engem."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Együtt támadtak csapatai, utat törtek ellenem, tábort vertek sátram körül."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Rokonaimat eltávolította mellőlem, ismerőseim egészen elidegenedtek tőlem."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "Szomszédaim elhagytak, ismerőseim elfelejtettek."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "A házamban élők és szolgálóim idegennek tartanak, rám sem ismernek többé."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Szolgámnak kiáltok, de nem válaszol, még ha könyörgök is neki."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "Feleségem undorodik leheletemtől, testvéreim iszonyodnak tőlem."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "Még a kisgyermekek is megvetnek, ha föl akarok kelni, kicsúfolnak."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Utál minden bizalmas barátom. Akiket szerettem, ellenem fordultak."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "Bőröm és húsom a csontomhoz tapad, csak a fogam húsa maradt meg."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Könyörüljetek, könyörüljetek rajtam, barátaim, mert Isten keze vert meg engem!"},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "Miért üldöztök, mint az Isten, miért nem elégedtek meg testemmel?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Bárcsak leírnák szavaimat, bárcsak följegyeznék egy könyvbe,"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "vas íróvesszővel és ólommal minden időkre kősziklába vésnék!"},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Mert én tudom, hogy az én megváltóm él, és utoljára megáll a por fölött,"},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "s ha ez a bőröm lefoszlik is, testemben látom meg az Istent."},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Saját magam látom meg őt, tulajdon szemeim látják meg, nem más, bár veséim is megemésztetnek."},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Ha ezt mondjátok: Mivel kényszerítsük őt, hogy megtaláljuk bajának a gyökerét,"},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "akkor rettegjetek a fegyvertől, mert a harag fegyveres büntetést szül, és megtudjátok, hogy van ítélőbíró."},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "Megszólalt a naamái Cófár, és ezt mondta:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Azért kényszerít ingerültségem feleletre, s amiatt van nyugtalanság bennem,"},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "mert megszégyenítő kioktatást hallok. De értelmes lelkem megadja a választ."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "Tudod-e azt, hogy ősidőktől fogva, amióta csak ember került a földre,"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "a bűnösök vigadozása rövid ideig tart, és az elvetemültek öröme egy pillanat?"},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "Ha az égig nőne is büszkesége, és a felleget érné is feje,"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "semmivé lesz örökre, mint a ganéj, és akik látták, majd ezt mondják: Hova lett?"},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Elrepül, mint az álom, és nem találják. Eltűnik, mint az éjszakai látomás."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "Nem ragyog már rá senkinek a szeme, lakóhelyén nem törődnek többé vele."},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "Fiai a nincstelenek kedvében járnak, és vagyonát kiereszti kezéből."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Ha csontjai tele is voltak ifjú erővel, az vele együtt a porba hanyatlik."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Ha édes szájában a gonoszság, és nyelvével szopogatja azt,"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "ha sajnálja azt lenyelni, és ínye között tartogatja,"},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "eledele átváltozik gyomrában, viperaméreggé lesz benne."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Gazdagságot nyelt, de kihányja, hasából is kihajtja az Isten."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Vipera mérgét szívja, áspiskígyó marása gyilkolja meg,"},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "hogy ne gyönyörködjék a folyóvizekben, a tejjel és mézzel folyó patakokban."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Elveszíti, amit szerzett, nem élvezheti, cserével nyert gazdagságának sem örülhet."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Hiszen tönkretette, cserbenhagyta a nincsteleneket. Házat rabolt, de nem építi tovább."},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "Mivel gyomra nem tudta, mi az elég, értékeit nem mentheti meg."},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "Falánksága semmit sem hagyott meg, ezért nem lesz tartós jóléte."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "Bár nagy bőségben él, szorult helyzetbe jut, lesújt rá az összes nyomorult keze."},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Amikor meg akarja tölteni a hasát, rábocsátja izzó haragját, záporként hullatja rá evés közben."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Amikor vasfegyver elől menekül, ércíjjal lövik át."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Kirántja, és kijön a hátából, csillogó nyíl az epéjéből. Rémület fogja el."},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "Rejtett kincseire teljes sötétség vár, majd megemészti a még föl nem szított tűz. Veszedelem éri, aki sátrába menekült."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "Leleplezi bűnét az ég, és ellene támad a föld."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "Házának jövedelmét elhurcolják, szétfolyik Isten haragja napján."},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Ezt kapja a bűnös ember osztályrészül az Istentől, ezt örökli beszédéért Istentől."},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "Akkor megszólalt Jób, és ezt mondta:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "Hallgassátok meg figyelmesen szavamat, ezzel vigasztaljatok!"},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Tűrjétek el, ha én is beszélek, s miután beszéltem, gúnyolhattok."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "Hiszen nem emberek miatt panaszkodom, nem ok nélkül türelmetlenkedem!"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Forduljatok felém, szörnyedjetek el, és tegyétek kezeteket a szátokra!"},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Ha rágondolok, megzavarodom, és reszketés fogja el testemet."},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "Miért maradhatnak életben a bűnösök? Magas kort érnek el, sőt meg is gazdagodnak."},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "Ivadékaik előttük jutnak jómódba, sarjadékaik szemük láttára."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "Házukban békesség van, rettegés nélkül, nincs rajtuk Isten vesszeje."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "Bikája hág, és nem hiába, tehene ellik, és nem vetél el."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Kieresztik kisfiaikat, mint a juhokat, és ugrándoznak gyermekeik."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Dob és citera mellett énekelnek, és síp hangjánál örvendeznek."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Jólétben töltik napjaikat, és csendesen szállnak le a holtak hazájába."},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "Azt mondták Istennek: Távozz tőlünk, nem akarunk tudni utaidról!"},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "Mert kicsoda a Mindenható, hogy szolgáljuk, és mi hasznunk abból, ha hozzá folyamodunk?"},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "Pedig jólétük nincs a kezükben. A bűnös tanácsoktól távol tartom magam!"},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Hányszor kialszik a bűnösök mécsese, veszedelem éri őket, és pusztulást osztogat Isten haragja!"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "Olyanok lesznek, mint a szél hordta törek, és mint a polyva, melyet elragadott a forgószél."},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "Csak fiainak tartogat veszedelmet az Isten? Neki fizet meg, majd megtudja!"},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "Saját szemével látja meg romlását, és a Mindenható izzó haragját issza."},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Mert mit törődik már halála után háza népével, ha hónapjainak száma elfogyott?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "Kioktathatja-e valaki az Istent? Hiszen ő ítélkezik a magasság lakói fölött is!"},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Az egyik meghal ereje teljében, minden gondtól mentesen és nyugodtan."},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "Lágyéka tele van kövérséggel, csontjaiban zsíros velő van."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "A másik pedig meghal keserű lélekkel, mert nem élvezte a jót."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Egyformán a porba kell feküdniük: ellepik őket a férgek."},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "Látjátok, ismerem gondolataitokat, és az ellenem szőtt fondorlatokat."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "Mert azt mondjátok: Hol van az előkelők háza, hol van a sátor, ahol a bűnösök laknak?"},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "Hát nem kérdeztétek meg azokat, akik utazni szoktak, és nem ismeritek intéseiket,"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "hogy a veszedelem napját Isten a gonoszoknak tartogatja, és a harag napja felé viszi őket?"},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "Ki veti szemére dolgait, ki fizet meg neki tetteiért?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Ha kiviszik a temetőbe, sírdombja fölött őrködnek."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "Édesek neki a völgy hantjai, és sok ember vonul utána, meg előtte is számtalan."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "Miért akartok hiábavalósággal vigasztalni? Válaszaitokból a rosszindulat beszél."},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "Megszólalt a témáni Elifáz, és ezt mondta:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "Használhat-e az ember Istennek? Hiszen csak önmagának használ az okos."},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "Mi öröme telik a Mindenhatónak abban, hogy te igaz vagy? Van-e haszna abból, hogy te feddhetetlenül élsz?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "Talán azért fenyít téged, mertféledőt, ezért száll perbe veled?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "Bizony sok gonoszságod van, és bűneidnek se vége, se hossza!"},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Hiszen zálogot vettél atyádfiaitól ok nélkül, és meztelenre vetkőztetted őket."},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "A szomjazónak nem adtál vizet inni, az éhezőtől megtagadtad a kenyeret."},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "A hatalmaskodóé az ország, a kiváltságosok laknak benne."},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "Az özvegyeket üres kézzel bocsátottad el, az árvák karjait összetörted."}]