[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Durch Glauben auch segnete Isaak den Jakob und den Esau für die Zukunft;"},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "durch Glauben segnete Jakob im Sterben jeden der Söhne Joseph's und beugte sich über die Spitze seines Stabes."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Durch Glauben gedachte Joseph im Tode an den Ausgang der Söhne Israels, und gab Auftrag wegen seiner Gebeine."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Durch Glauben geschah es, daß Moses nach seiner Geburt drei Monate lang versteckt wurde von seinen Eltern, weil sie das Kind so lieblich sahen, und daß sie die Verordnung des Königs nicht fürchteten."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Durch Glauben hat Moses, da er groß geworden, es abgelehnt, ein Sohn der Tochter des Pharao zu heißen,"},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "und vorgezogen, mit dem Volke Gottes Mißhandlung zu teilen, lieber als einen augenblicklichen Vorteil von Sünde zu haben,"},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "indem er die Schmach des Christus für einen größeren Reichtum hielt als die Schätze Aegyptens, denn er sah auf die Vergeltung."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Durch Glauben hat er Aegypten verlassen, ohne Furcht vor dem Zorne des Königs; denn er hielt sich an den Unsichtbaren als sehe er ihn."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Durch Glauben hat er das Passa vollzogen und die Ausgießung des Blutes, damit der Verderber nicht rühre an ihre Erstgeborenen."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Durch Glauben sind sie durch das rote Meer gegangen wie durch trockenes Land, worin dann die Aegypter, da sie es versuchten, verschlungen wurden."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Durch Glauben fielen die Mauern von Jericho nach siebentägiger Einschließung."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Durch Glauben blieb die Dirne Rahab von der Vertilgung mit den Ungehorsamen frei, da sie die Kundschafter friedlich aufgenommen hatte."},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "Und was kann ich noch sagen? die Zeit gebricht mir alles durchzugehen von Gedeon, Barak, Sampson, Jephtha, David und Samuel und den Propheten,"},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "die durch Glauben Königreiche besieggt, Gerechtigkeit vollbracht, Verheißungen erlangt, Löwenrachen verschlossen,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "Feuersgewalt gelöscht haben, dem offenen Schwerte entronnen, von Schwachheit zu Kraft gekommen, stark geworden sind im Krieg, die Schlachtordnung der Fremden zum Weichen brachten."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Weiber haben aus der Auferstehung ihre Toten empfangen; die einen sind gekreuzigt worden ohne die Auslösung zu empfangen, damit sie einer besseren Auferstehung teilhaftig würden;"},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "andere haben Spott und Geißel, auch Ketten und Gefängnis erfahren müssen;"},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "sie wurden gesteinigt, gefoltert, zerteilt, empfingen den Tod durchs Schwert, zogen herum in Schaffellen und Ziegenhäuten, verlassen, bedrängt, mißhandelt;"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "die, deren die Welt nicht wert war, in Wüsten herumirrend, Gebirgen, Höhlen und Schlupfwinkeln der Erde."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "Und diese alle, mit ihrem Zeugnisse, das sie durch den Glauben haben, haben doch nicht die Verheißung davon getragen;"},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "denn Gott hatte mit uns etwas höheres im Sinn, daß sie nicht ohne uns vollendet werden durften."},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "So lasset denn nun auch uns, da wir eine solche Wolke von Zeugen vor uns haben, ablegen alle Beschwerung und die Sünde, die immer zur Hand ist, und in Beharrlichkeit laufen in dem Wettkampf, der uns obliegt,"},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "indem wir sehen auf den Führer und Vollender des Glaubens Jesus, der statt der Freude, die vor ihm lag, das Kreuz auf sich nahm, ohne der Schande zu achten, und hat sich gesetzt zur Rechten des Thrones Gottes."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "Denket doch an den, der solches Widersprechen gegen sich erduldet hat von den Sündern, damit ihr nicht müde werdet durch inneres Verzagen."},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Ihr habt im Kampf wider die Sünde noch nicht bis aufs Blut Widerstand geleistet,"},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "und ihr konntet den Zuspruch vergessen, worin zu euch als zu Söhnen geredet wird: Mein Sohn, achte die Zucht des Herrn nicht gering und lasse nicht nach, wenn du von ihm gerügt wirst;"},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "denn wen der Herr lieb hat, den züchtigt er; er geißelt jeden Sohn, den er annimmt."},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Haltet aus für die Zucht; Gott hält sich zu euch als zu Söhnen; denn wo ist der Sohn, den der Vater nicht züchtigt?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Wenn ihr ohne Zucht seid, an welcher sie alle Teilgehabt, so seid ihr ja unecht und keine Söhne."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "Ferner, wir sind unter der Zucht unserer Väter nach dem Fleisch gestanden und haben uns gefügt: sollen wir uns nicht vielmehr dem Vater der Geister unterordnen, um zu leben?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "jene haben für wenige Tage nach ihrem Gutdünken Zucht an uns geübt, er aber für den guten Zweck, daß wir Anteil bekommen an seiner Heiligkeit."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Denn alle Zucht dünkt für den Augenblick nicht zur Freude sondern zur Traurigkeit zu sein; nachdem aber gibt sie denen, die dadurch geschult sind, friedvolle Frucht der Gerechtigkeit."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "Darum richtet die schlaffen Hände und die wankenden Knie gerade,"},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "und suchet für eure Füße die rechten Geleise, daß das Lahme nicht ausgleite, sondern vielmehr geheilt werde."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Trachtet nach Frieden mit allen und nach der Heiligung, ohne welche niemand den Herrn sehen wird;"},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "und habet acht, daß nicht einer von der Gnade Gottes zurückweichend, daß nicht einer als Wurzel der Bitterkeit heraufwachsend zur Beschwerung werde, dadurch viele befleckt werden,"},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "daß nicht einer ein Unzüchtiger sei, oder ein Vervorfener wie Esau, der um eine Speise seine Erstgeburtsrechte dahin gab;"},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "denn ihr wisset, daß er zwar nachmals des Segens Erbe begehrte, aber abgewiesen ward. Denn er fand keinen Raum zur Reue, obwohl er sie mit Thränen suchte."},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Denn ihr seid nicht herzugekommen zu einem betastbaren Berge, brennend im Feuer, zu Nebel, Finsternis, Sturm,"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "Trompetenklang und Wörterschall, wo die Hörer sich verbaten, daß das Wort an sie gerichtet werde,"},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "denn sie ertrugen die Verordnung nicht: auch wenn ein Tier den Berg berührt, soll es gesteinigt werden,"},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "und - so schrecklich war die Erscheinung - Moses sprach: ich bin voll Furcht und Zittern."},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Sondern ihr seid herzugekommen zu dem Berge Sion und der Stadt des lebendigen Gottes, dem himmlischen Jerusalem, und Myriaden von Engeln, einer Festversammlung"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "und Gemeinde von Erstgeborenen, die im Himmel angeschrieben sind, und Gott dem Richter aller, und den Geistern der vollendeten Gerechten"},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "und dem Mittler des neuen Bundes Jesus, und dem Blut der Besprengung, das da stärker redet, denn Abels."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Sehet zu, daß ihr den, der da redet, nicht verschmähet; denn wenn jene nicht entkamen, die den verschmäht hatten, welcher auf Erden seinen Spruch gab, so trifft das vielmehr bei uns zu, wenn wir dem vom Himmel ausweichen,"},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "dessen Stimme damals die Erde erschütterte, jetzt aber ist von ihm das Wort verkündet: noch einmal will ich erschüttern nicht die Erde nur, sondern auch den Himmel."},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "Das noch einmal aber zeigt an, daß das Erschütterte als ein geschaffenes verwandelt wird, damit das bleibe, das nicht erschüttert wird."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "Darum, da wir ein unerschütterliches Reich empfangen, lasset uns dankbar sein, wodurch wir Gott wohlgefällig dienen, mit Scheu und Furcht;"},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "denn unser Gott ist ein verzehrend Feuer."},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "Es bleibe die Bruderliebe;"},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "die Gastfreundschaft vergesset nicht; denn durch sie haben etliche, ohne daß man es wußte, Engel beherbergt."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Gedenket der Gefangenen als Mitgefangene, der Mißhandelten als die ihr ebenfalls im Leibe seid."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "Die Ehe sei ehrbar bei allen und das Ehebett unbefleckt; denn Unzüchtige und Ehebrecher wird Gott richten."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Eure Weise sei ferne von Geiz, ihr habt genug an dem was da ist. Denn er hat gesagt: Ich will dich nimmermehr verlassen, noch aufgeben."},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "So können wir getrost sagen: Der Herr ist meine Hilfe, ich will mich nicht fürchten. Was will mir ein Mensch thun?"},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Gedenket eurer Vorsteher, die euch das Wort Gottes verkündet haben, schauet den Ausgang ihrer Wallfahrt an und ahmet ihren Glauben nach."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Jesus Christus gestern und heute derselbe und in Ewigkeit."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "Lasset euch nicht hinreißen durch mancherlei und fremde Lehren; es ist gut, daß das Herz fest werde durch Gnade, nicht durch Speisen, wovon die, die damit umgiengen, nichts gewonnen haben."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Wir haben einen Altar, von dem die dem Zelte Dienenden nicht essen dürfen."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Denn die Leiber der Tiere, deren Blut für Sünde durch den Hohenpriester in das Heiligtum gebracht wird, werden außerhalb des Lagers verbrannt;"},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "darum hat auch Jesus, auf daß er das Volk heilige durch sein eigenes Blut, außerhalb des Thores gelitten."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Demzufolge lasset uns hinausgehen zu ihm aus dem Lager, seine Schmach tragend."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Denn wir haben hier keine bleibende Stadt, sondern nach der zukünftigen trachten wir."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Durch ihn nun lasset uns Gott Lobopfer darbringen allezeit; das ist Frucht der Lippen die sich zu seinem Namen bekennen."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "Vergesset nicht das Wohlthun und Mitteilen, denn an solchen Opfern hat Gott Wohlgefallen."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Folget euren Vorstehern und füget euch, denn sie wachen für eure Seelen als die da Rechenschaft geben werden, damit sie es mit Freuden thun und nicht mit Seufzen; denn so wird es euch unnütze."},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Betet für uns; denn wir sind sicher ein gutes Gewissen zu haben, da wir trachten in allem einen rechtschaffenen Wandel zu führen."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "Um so mehr aber ermahne ich euch dies zu thun, damit ich euch rasch wiedergegeben werden möge."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "Der Gott aber des Friedens, der aus dem Tode herausgeführt hat den großen Hirten der Schafe durch das Blut ewigen Bundes, unseren Herrn Jesus,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "rüste euch aus mit allem Guten, zu thun seinen Willen, indem er in uns schafft was vor ihm wohlgefällig ist durch Jesus Christus. Sein ist die Herrlichkeit in alle Ewigkeit. Amen."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Ich ermahne euch aber, Brüder, nehmet das Wort der Ermahnung an; denn auch in Kürze habe ich euch doch die Anweisung gegeben."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Wisset, daß unser Bruder Timotheus losgekommen ist; mit ihm, wenn er bald kommt, werde ich euch sehen."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Grüßet alle eure Vorsteher und alle die Heiligen. Es grüßen euch die von Italien."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "Die Gnade mit euch allen! Amen."},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "Jakobus, Gottes und des Herrn Jesus Christus Knecht an die zwölf Stämme in der Diaspora seinen Gruß."},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "Achtet es für lauter Freude, meine Brüder, wenn ihr in mancherlei Versuchungen fallt,"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "in der Erkenntnis, daß eure Glaubensprobe Ausdauer wirkt."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Die Ausdauer aber soll es zum vollendeten Werk bringen, daß ihr vollkommen seid und ohne Fehl, in nichts zurück."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Wenn aber einer von euch an Weisheit zurück ist, so bitte er bei Gott, welcher allen gibt ohne weiteres, und nichts vorhält, so wird es ihm gegeben werden."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "Er bitte aber im Glauben und ohne Zweifel; denn wer zweifelt, gleicht einer Meereswelle, die vom Winde bewegt und hin und her getrieben wird."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "Ein solcher Mensch meine doch nicht, daß er etwas von dem Herrn empfangen werde,"},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "ein Mann mit geteilter Seele, unbeständig in allen seinen Wegen."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "Es rühme sich aber der niedrige Bruder über seine Höhe,"},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "der Reiche aber über seine Niedrigkeit, weil er wie die Blume des Grases vergehen wird."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Denn die Sonne gieng auf mit ihrer Glut und verdorrte das Gras, und seine Blume fiel aus und ihr liebliches Ansehen war dahin; so wird auch der Reiche auf seinen Wegen verwelken."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Selig der Mann, der Versuchung erduldet; denn wenn er bewährt ward, wird er den Kranz des Lebens empfangen, den er verheißen hat denen, die ihn lieben."},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Niemand sage, wenn er versucht wird: ich werde von Gott aus versucht; denn für Gott gibt es keine Versuchung zum Bösen, er versucht keinen."},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Vielmehr wird jeder so versucht, daß er von seiner eigenen Lust hingezogen und gelockt wird."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Dann, wenn die Lust empfangen hat, gebiert sie Sünde; die Sünde aber, wenn sie vollbracht ist, gebiert Tod."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Lasset euch nicht täuschen, meine teuren Brüder;"},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "alles was gute Gabe und vollkommenes Geschenk ist, ist von oben her, es kommt herab vom Vater der Lichter, bei welchem keine Veränderung statthat noch ein Schatten von Wandel."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "Er hat es gewollt und hat uns geboren durch das Wort der Wahrheit, daß wir seien eine Art Erstlingsfrucht unter seinen Geschöpfen."},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "Ihr wißt es, meine geliebten Brüder. Es sei jeder Mensch rasch zum Hören, langsam zum Reden, langsam zum Zorne."},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "Denn eines Mannes Zorn wirkt nicht Gottes Gerechtigkeit."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "Darum leget allen Schmutz und Auswuchs von Bosheit ab, und nehmet in Sanftmut das echte Wort an, das eure Seelen erretten kann."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "Werdet aber Thäter des Wortes und nicht allein Hörer, euch selbst zu betrügen."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Denn wenn einer Hörer des Wortes ist und nicht Thäter, der gleicht einem Manne, der sein natürliches Antlitz im Spiegel betrachtet."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Er betrachtete sich, und gieng hin und vergaß alsbald, wie er war."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "Wer aber hineingesehen hat in das vollkommene Gesetz der Freiheit und dabei blieb, wer nicht ein vergeßlicher Hörer war sondern ein wirklicher Thäter, der wird selig sein in seinem Thun."}]