[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "Učinit ću od tebe velik narod, blagoslovit ću te, ime ću tvoje uzvisiti, budi blagoslov!"},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Blagoslovit ću one koji te blagoslivljaju, a proklet ću one koji te proklinju; sva plemena na zemlji tobom će se blagoslivljati.\""},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "Abram ode, kako mu je Jahve rekao, i Lot pođe s njim. Abramu bijaše sedamdeset i pet godina kad je otišao iz Harana."},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "Abram uze svoju ženu Saraju, svoga nećaka Lota i svu imovinu što su je stekli, i sve sluge što su ih nabavili u Haranu. Krenuše u zemlju kanaansku i stigoše u nju."},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "Abram prođe zemljom do mjesta Šekema, do hrasta More. Kanaanci su onda bili u zemlji."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "Jahve se javi Abramu pa reče: \"Tvom ću potomstvu dati ovu zemlju.\" Abram ondje podigne žrtvenik Jahvi koji mu se objavio."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "Odatle prijeđe u brdoviti kraj, istočno od Betela, i razape svoj šator između Betela na zapadu i Aja na istoku. Ondje podigne žrtvenik Jahvi i zazva ime Jahvino."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Potom se Abram, putujući od postaje do postaje, premjesti u Negeb."},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "Zemljom zavladala glad, pa Abram siđe u Egipat da ondje proboravi, jer je velika glad pritisnula zemlju."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "Kad se približio Egiptu, reče svojoj ženi Saraji: \"Znam ja dobro da si lijepa žena."},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "Kad te vide Egipćani, reći će: 'To je njegova žena', pa će mene ubiti, a tebe ostaviti na životu."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Nego reci da si mi sestra, da me zbog tebe dobro prime i da mi se život poštedi radi tebe.\""},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "Kad je Abram došao u Egipat, Egipćani opaze da je žena veoma lijepa."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "Vide je faraonovi dvorani i pohvale je faraonu, pa je odvedu u faraonov dvor."},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "On iz ljubavi prema njoj dobro primi Abrama. Abram steče ovaca i goveda, magaraca, slugu i sluškinja, magarica i deva."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "Ali Jahve udari faraona i njegov dvor velikim nevoljama zbog Saraje, žene Abramove."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "Zato faraon pozva Abrama pa reče: \"Što si mi učinio? Zašto mi nisi kazao da ti je ona žena?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "Zašto si rekao: 'Ona mi je sestra', pa sam je uzeo sebi za ženu? Evo ti sada žene, uzmi je i hajde!\""},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "I faraon zapovjedi svojim ljudima da ga otprate s njegovom ženom i sa svime što je imao."},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "Tako Abram sa svojom ženom i sa svime što je imao ode iz Egipta u Negeb, a s njim i Lot."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "Abram je bio vrlo bogat stokom, srebrom i zlatom."},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "Od Negeba je išao, putujući od postaje do postaje, sve do Betela, do mjesta gdje mu je prije bio šator, između Betela i Aja,"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "do mjesta onog žrtvenika koji je onamo bio podigao. I ondje je Abram zazvao ime Jahvino."},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "I Lot, koji je putovao s Abramom, imao je ovaca i goveda i šatora."},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "Zemlja im ne bijaše više dovoljna da zajedno borave, jer im imanje bijaše veliko te nisu mogli zajedno živjeti."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "I tako nastade svađa između pastira Abramove stoke i pastira Lotove stoke. A u zemlji su onda živjeli Kanaanci i Perižani."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Tada Abram reče Lotu: \"Neka ne bude svađe između mene i tebe, između mojih pastira i tvojih pastira, jer smo braća!"},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "Zar nije sva zemlja pred tobom? Odvoji se od mene! Ako ti kreneš nalijevo, ja ću nadesno; ako ti nadesno, ja ću nalijevo.\""},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "Lot podigne oči i vidje da je sva Jordanska dolina, sve do Soara, puna vode - kao vrt Jahvin, kao zemlja egipatska. To je bilo prije nego što je Jahve uništio Sodomu i Gomoru."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "Tako Lot sebi izabra svu Jordansku dolinu i krenu na istok. I tako se rastanu jedan od drugoga:"},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abram osta u zemlji kanaanskoj, a Lot se naseli u gradovima doline i razape šatore do Sodome."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "A ljudi u Sodomi bili su vrlo opaki i grešni pred Jahvom."},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "Jahve reče Abramu pošto se Lot od njega rastao: \"Podigni oči i s mjesta na kojem si pogledaj na sjever, jug, istok i zapad:"},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "svu zemlju što je vidiš dat ću tebi i tvome potomstvu zauvijek."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "Učinit ću tvoje potomstvo kao prašinu na zemlji: ako tko mogne izbrojiti prašinu na zemlji, moći će izbrojiti i tvoje potomstvo!"},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Ustani! Prođi zemljom uzduž i poprijeko, jer ću je tebi dati.\""},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Tada Abram premjesti šator i dođe i naseli se kod hrastova Mamrinih, što su u Hebronu. Ondje podigne žrtvenik Jahvi."},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "U ono vrijeme Amrafel, kralj Šineara, Ariok, kralj Elasara, Kedorlaomer, kralj Elama, i Tideal, kralj Gojimske,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "zaratiše protiv Bera, kralja Sodome, Birše, kralja Gomore, Šinaba, kralja Adme, Šemebera, kralja Sebojima, i kralja Bele, to jest Soara."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Svi se ovi združe u dolini Sidimskoj, to jest u Slano more."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Dvanaest su godina služili Kedorlaomera, a trinaeste se godine od njega odmetnuše."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "Četrnaeste godine dođe Kedorlaomer i kraljevi koji su bili s njime te potukoše Refaimce u Ašterot-Karnajimu, Zuzijce u Hamu i Emijce u dolini Kirjatajimu,"},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "Horejce u gori Seiru sve do El-Parana, koji je uz pustinju."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "Vratiše se zatim i dođoše do izvora Mispat, to jest Kadeša, te potukoše sve područje Amalečana, kao i Amorejce koji su živjeli u Hasason-Tamaru."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "Tada iziđe kralj Sodome, kralj Gomore, kralj Adme, kralj Sebojima i kralj Bele, to jest Soara, te se svrstaše u boj protiv njih u dolini Sidimskoj,"},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "protiv Kedorlaomera, kralja Elama, Tideala, kralja Gojima, Amrafela, kralja Šineara, i Arioka, kralja Elasara: četiri kralja protiv petorice!"},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "A dolina Sidimska bila je puna jama smolenica. Kraljevi Sodome i Gomore pobjegnu u njih, dok se ostali povukoše u gore."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "Onda neprijatelji zaplijeniše svu imovinu Sodome i Gomore i svu hranu te se udaljiše."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Zaplijeniše i Lota, Abramova nećaka, s njegovom imovinom i otiđoše. On je živio u Sodomi."},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "Tada dođe jedan bjegunac i javi to Abramu Hebreju, koji je boravio kod hrastova Amorejca Mamre, brata Eškola i Anera. Oni su bili Abramovi saveznici."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Kad je Abram čuo da mu je rođak zarobljen, skupi svoje iskusne ljude, rođene u njegovoj kući, njih trista osamnaest, i potjera ih sve do Dana."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "On se podijeli sa svojim ljudima, udari na njih noću, potuče ih i potjera sve do Hobe, koja je sjeverno od Damaska."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "Povrati svu zaplijenjenu imovinu, pa i svoga rođaka Lota s njegovom imovinom, žene i ostali narod."},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "Kad se Abram vraćao nakon što je potukao Kedorlaomera i kraljeve koji su bili s njime, iziđe mu u susret kralj Sodome u dolini Šave, to jest u Kraljevskoj dolini."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "Melkisedek, kralj šalemski, donese kruha i vina. On bijaše svećenik Boga Svevišnjega."},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "Blagoslovi ga govoreći: \"Od Boga Svevišnjega blagoslovljen bio Abram, koji je stvorio nebo i zemlju!"},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "Hvaljen neka je Bog Svevišnji koji ti preda u ruke neprijatelje tvoje!\" A Abram mu dade desetinu od svega."},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "Tada reče kralj Sodome Abramu: \"Meni prepusti ljude, a imetak uzmi sebi.\""},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "Ali Abram odgovori kralju Sodome: \"Ruku podižem Jahvi, Bogu Svevišnjemu, koji je stvorio nebo i zemlju:"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "neću uzeti ni končića, ni remena na obući, ništa od onoga što je tvoje, da ne bi rekao: 'Ja sam Abrama obogatio'."},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "Ništa osim onoga što su moji mladići pojeli; a dio koji pripada ljudima što su išli sa mnom - Aneru, Eškolu i Mamri - neka oni uzmu svoj dio.\""},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "Poslije tih događaja dođe Abramu u viđenju riječ Jahvina: \"Ne boj se, Abrame! Ja sam ti zaštita, nagrada tvoja veoma velika.\""},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "Abram odgovori: \"Gospodine moj, Jahve, što mi možeš dati kad ja odlazim bez poroda?"},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Abram nastavi: \"Ti mi nisi dao potomstva, pa će moj ukućanin biti moj baštinik.\""},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "Nato mu dođe riječ Jahvina: \"Taj neće biti tvoj baštinik, nego će ti baštinik biti onaj koji će izaći iz tvoga krila.\""},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "Izvede ga van i reče: \"Pogledaj na nebo i prebroj zvijezde, ako ih možeš izbrojiti.\" Zatim doda: \"Toliko će biti tvoje potomstvo.\""},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "Abram povjerova Jahvi, i on mu to primi u zaslugu."},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "Još mu reče: \"Ja sam Jahve koji sam te izveo iz Ura Kaldejskoga da ti predam ovu zemlju u posjed.\""},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "Abram odgovori: \"Gospodine moj, Jahve, po čemu ću znati da ću je zaposjesti?\""},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "Reče mu: \"Donesi mi junicu od tri godine, kozu od tri godine, ovna od tri godine, grlicu i golubića.\""},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "On mu donese sve to, rasiječe ih napola i stavi jednu polovicu prema drugoj. Ptice, međutim, nije rasjekao."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Ptice grabljivice sletjele su se na trupla, ali ih je Abram otjerao."},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "Kad je sunce bilo na zalazu, obuze Abrama dubok san, a s njime i strah velik i mračan."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "Tada Jahve reče Abramu: \"Znaj dobro: tvoji će potomci biti stranci u zemlji koja nije njihova; bit će robovi i bit će tlačeni četiri stotine godina."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "Ali ću suditi narodu kojemu će robovati; poslije će izići s velikim bogatstvom."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "A ti ćeš u miru otići k svojim ocima; bit ćeš pokopan u dubokoj starosti."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "Četvrto će se pokoljenje vratiti ovamo, jer mjera opačina amorejskih još nije puna.\""},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "Kad je sunce zašlo i nastao mrak, gle: pojavi se zadimljena peć i goruća zublja što prođe između onih rasječenih životinja."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "U onaj dan sklopi Jahve savez s Abramom rekavši: \"Tvom ću potomstvu dati ovu zemlju: od Rijeke egipatske do Velike rijeke, rijeke Eufrata:"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "Kenijce, Kenazijce, Kadmonijce,"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "Hetite, Perižane, Refaimce, Amorejce, Kanaance, Girgašijce i Jebusejce.\""},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "Saraja, žena Abramova, nije mu rađala. Imala je ona sluškinju Egipćanku, kojoj je bilo ime Hagara."},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "Saraja reče Abramu: \"Eto, Jahve mi je uskratio plodnost. Hajde, priđi mojoj sluškinji, možda ću po njoj imati djece.\" Abram posluša Sarajin savjet."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Tako Saraja, žena Abramova, deset godina pošto se Abram naselio u zemlji kanaanskoj, uzme Hagaru Egipćanku, svoju sluškinju, i dade je svome mužu Abramu za ženu."},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "On priđe Hagari i ona zače. Kad je opazila da je trudna, s prezirom je gledala na svoju gospodaricu."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "Tada Saraja reče Abramu: \"Nepravda što mi je učinjena neka padne na te! Ja sam ti dala svoju sluškinju u naručje, a ona, kad je opazila da je trudna, s prezirom gleda na me. Neka Jahve presudi između mene i tebe!\""},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "Abram odgovori Saraji: \"Tvoja je sluškinja u tvojoj ruci: čini s njom što ti se sviđa!\" Tada Saraja poče tako postupati s Hagarom da je ova pobjegla od nje."},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "Anđeo Jahvin nađe je kod studenca u pustinji - kod studenca na putu prema Šuru."},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "Pa reče: \"Hagaro, sluškinjo Sarajina, odakle dolaziš i kamo ideš?\" Ona odgovori: \"Bježim od svoje gospodarice Saraje.\""},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "Anđeo Jahvin joj reče: \"Vrati se svojoj gospodarici i budi joj podložna.\""},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "Još joj reče Anđeo Jahvin: \"Silno ću umnožiti tvoje potomstvo, tako da se od mnoštva neće moći ni izbrojiti.\""},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "Nadalje joj reče Anđeo Jahvin: \"Evo začela si i rodit ćeš sina; nadjeni mu ime Jišmael, jer je Jahve čuo tvoju tjeskobu."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "On će biti čovjek divlji: ruka će se njegova dizati na svakoga, a svačija na njega; i živjet će nasuprot svoj braći.\""},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "A Hagari, koja joj je govorila, nadjene ime Jahvi: \"Ti si El Roi\", jer je rekla: \"Zar sam ovdje gledala onoga koji me vidi!\""},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Stoga se onaj zdenac zove Beer Lahaj Roi; nalazi se između Kadeša i Bereda."},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Hagara rodi Abramu sina, a Abram nadjene ime Jišmael sinu što ga je rodila Hagara."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Abramu bijaše osamdeset i šest godina kad mu je Hagara rodila Jišmaela."},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "Kad je Abramu bilo devedeset i devet godina, ukaza mu se Jahve pa mu reče: \"Ja sam El Šadaj - Hodaj preda mnom i budi savršen!"},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "Savez svoj ja ću sklopiti između sebe i tebe i silno ću te razmnožiti.\""},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Abram pade ničice i Bog mu nastavi govoriti:"}]