[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Por tanto la ira de Jehová ha venido sobre Judá y Jerusalem, y los ha entregado á turbación, y á execración y escarnio, como veis vosotros con vuestros ojos."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "Y he aquí nuestros padres han caído á cuchillo, nuestros hijos y nuestras hijas y nuestras mujeres son cautivas por esto."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Ahora pues, yo he determinado hacer alianza con Jehová el Dios de Israel, para que aparte de nosotros la ira de su furor."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "Hijos míos, no os engañéis ahora, porque Jehová os ha escogido á vosotros para que estéis delante de él, y le sirváis, y seáis sus ministros, y le queméis perfume."},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Entonces los Levitas se levantaron, Mahath hijo de Amasai, y Joel hijo de Azarías, de los hijos de Coath; y de los hijos de Merari, Cis hijo de Abdi, y Azarías hijo de Jehaleleel; y de los hijos de Gersón, Joah hijo de Zimma, y Edén hijo de Joah;"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "Y de los hijos de Elisaphán, Simri y Jehiel; y de los hijos de Asaph, Zachârías y Mathanías;"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "Y de los hijos de Hemán, Jehiel y Simi; y de los hijos de Jeduthún, Semeías y Uzziel."},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "Estos juntaron á sus hermanos, y santificáronse, y entraron, conforme al mandamiento del rey y las palabras de Jehová, para limpiar la casa de Jehová."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "Y entrando los sacerdotes dentro de la casa de Jehová para limpiarla, sacaron toda la inmundicia que hallaron en el templo de Jehová, al atrio de la casa de Jehová; la cual tomaron los Levitas, para sacarla fuera al torrente de Cedrón."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Y comenzaron á santificar el primero del mes primero, y á los ocho del mismo mes vinieron al pórtico de Jehová: y santificaron la casa de Jehová en ocho días, y en el dieciséis del mes primero acabaron."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Luego pasaron al rey Ezechîas y dijéronle: Ya hemos limpiado toda la casa de Jehová, el altar del holocausto, y todos sus instrumentos, y la mesa de la proposición con todos sus utensilios."},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "Asimismo hemos preparado y santificado todos los vasos que en su prevaricación había maltratado el rey Achâz, cuando reinaba: y he aquí están delante del altar de Jehová."},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Y levantándose de mañana el rey Ezechîas reunió los principales de la ciudad, y subió á la casa de Jehová."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "Y presentaron siete novillos, siete carneros, siete corderos, y siete machos de cabrío, para expiación por el reino, por el santuario y por Judá. Y dijo á los sacerdotes hijos de Aarón, que los ofreciesen sobre el altar de Jehová."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "Mataron pues los bueyes, y los sacerdotes tomaron la sangre, y esparciéronla sobre el altar; mataron luego los carneros, y esparcieron la sangre sobre el altar; asimismo mataron los corderos, y esparcieron la sangre sobre el altar."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Hicieron después llegar los machos cabríos de la expiación delante del rey y de la multitud, y pusieron sobre ellos sus manos:"},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "Y los sacerdotes los mataron, y expiando esparcieron la sangre de ellos sobre el altar, para reconciliar á todo Israel: porque por todo Israel mandó el rey hacer el holocausto y la expiación."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "Puso también Levitas en la casa de Jehová con címbalos, y salterios, y arpas, conforme al mandamiento de David, y de Gad vidente del rey, y de Nathán profeta: porque aquel mandamiento fué por mano de Jehová, por mano de sus profetas."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "Y los Levitas estaban con los instrumentos de David, y los sacerdotes con trompetas."},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "Entonces mandó Ezechîas sacrificar el holocausto en el altar; y al tiempo que comenzó el holocausto, comenzó también el cántico de Jehová, con las trompetas y los instrumentos de David rey de Israel."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "Y toda la multitud adoraba, y los cantores cantaban, y los trompetas sonaban las trompetas; todo hasta acabarse el holocausto."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "Y como acabaron de ofrecer, inclinóse el rey, y todos los que con él estaban, y adoraron."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Entonces el rey Ezechîas y los príncipes dijeron á los Levitas que alabasen á Jehová por las palabras de David y de Asaph vidente: y ellos alabaron con grande alegría, é inclinándose adoraron."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "Y respondiendo Ezechîas dijo: Vosotros os habéis consagrado ahora á Jehová; llegaos pues, y presentad sacrificios y alabanzas en la casa de Jehová. Y la multitud presentó sacrificios y alabanzas; y todo liberal de corazón, holocaustos."},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "Y fué el número de los holocaustos que trajo la congregación, setenta bueyes, cien carneros, doscientos corderos; todo para el holocausto de Jehová."},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "Y las ofrendas fueron seiscientos bueyes, y tres mil ovejas."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Mas los sacerdotes eran pocos, y no podían bastar á desollar los holocaustos; y así sus hermanos los Levitas les ayudaron hasta que acabaron la obra, y hasta que los sacerdotes se santificaron: porque los Levitas tuvieron mayor prontitud de corazón para santificarse, que los sacerdotes."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "Así pues hubo gran multitud de holocaustos, con sebos de pacíficos, y libaciones de cada holocausto. Y quedó ordenado el servicio de la casa de Jehová."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "Y alegróse Ezechîas, y todo el pueblo, de que Dios hubiese preparado el pueblo; porque la cosa fué prestamente hecha."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "ENVIO también Ezechîas por todo Israel y Judá, y escribió letras á Ephraim y Manasés, que viniesen á Jerusalem á la casa de Jehová, para celebrar la pascua á Jehová Dios de Israel."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "Y había el rey tomado consejo con sus príncipes, y con toda la congregación en Jerusalem, para celebrar la pascua en el mes segundo:"},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "Porque entonces no la podían celebrar, por cuanto no había suficientes sacerdotes santificados, ni el pueblo estaba junto en Jerusalem."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "Esto agradó al rey y á toda la multitud."},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "Y determinaron hacer pasar pregón por todo Israel, desde Beer-seba hasta Dan, para que viniesen á celebrar la pascua á Jehová Dios de Israel, en Jerusalem: porque en mucho tiempo no la habían celebrado al modo que está escrito."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Fueron pues correos con letras de mano del rey y de sus príncipes por todo Israel y Judá, como el rey lo había mandado, y decían: Hijos de Israel, volveos á Jehová el Dios de Abraham, de Isaac, y de Israel, y él se volverá á las reliquias que os han quedado de la mano de los reyes de Asiria."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "No seáis como vuestros padres y como vuestros hermanos, que se rebelaron contra Jehová el Dios de sus padres, y él los entregó á desolación, como vosotros veis."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "No endurezcáis pues ahora vuestra cerviz como vuestros padres: dad la mano á Jehová, y venid á su santuario, el cual él ha santificado para siempre; y servid á Jehová vuestro Dios, y la ira de su furor se apartará de vosotros."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Porque si os volviereis á Jehová, vuestros hermanos y vuestros hijos hallarán misericordia delante de los que los tienen cautivos, y volverán á esta tierra: porque Jehová vuestro Dios es clemente y misericordioso, y no volverá de vosotros su rostro, si vosotros os volviereis á él."},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "Pasaron pues los correos de ciudad en ciudad por la tierra de Ephraim y Manasés, hasta Zabulón: mas se reían y burlaban de ellos."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Con todo eso, algunos hombres de Aser, de Manasés, y de Zabulón, se humillaron, y vinieron á Jerusalem."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "En Judá también fué la mano de Dios para darles un corazón para cumplir el mensaje del rey y de los príncipes, conforme á la palabra de Jehová."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "Y juntóse en Jerusalem mucha gente para celebrar la solemnidad de los ázimos en el mes segundo; una vasta reunión."},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "Y levantándose, quitaron los altares que había en Jerusalem; quitaron también todos los altares de perfumes, y echáronlos en el torrente de Cedrón."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Entonces sacrificaron la pascua, á los catorce del mes segundo; y los sacerdotes y los Levitas se santificaron con vergüenza, y trajeron los holocaustos á la casa de Jehová."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "Y pusiéronse en su orden conforme á su costumbre, conforme á la ley de Moisés varón de Dios; los sacerdotes esparcían la sangre que recibían de manos de los Levitas:"},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "Porque había muchos en la congregación que no estaban santificados, y por eso los Levitas sacrificaban la pascua por todos los que no se habían limpiado, para santificarlos á Jehová."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Porque una gran multitud del pueblo de Ephraim y Manasés, y de Issachâr y Zabulón, no se habían purificado, y comieron la pascua no conforme á lo que está escrito. Mas Ezechîas oró por ellos, diciendo: Jehová, que es bueno, sea propicio á todo aquel que ha apercibido su corazón para buscar á Dios,"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "A Jehová el Dios de sus padres, aunque no esté purificado según la purificación del santuario."},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "Y oyó Jehová á Ezechîas, y sanó al pueblo."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "Así celebraron los hijos de Israel que se hallaron en Jerusalem, la solemnidad de los panes sin levadura por siete días con grande gozo: y alababan á Jehová todos los días los Levitas y los sacerdotes, cantando con instrumentos de fortaleza á Jehová."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "Y habló Ezechîas al corazón de todos los Levitas que tenían buena inteligencia en el servicio de Jehová. Y comieron de lo sacrificado en la solemnidad por siete días, ofreciendo sacrificios pacíficos, y dando gracias á Jehová el Dios de sus padres."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "Y toda aquella multitud determinó que celebrasen otros siete días; y celebraron otros siete días con alegría."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Porque Ezechîas rey de Judá había dado á la multitud mil novillos y siete mil ovejas; y también los príncipes dieron al pueblo mil novillos y diez mil ovejas: y muchos sacerdotes se santificaron."},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "Alegróse pues toda la congregación de Judá, como también los sacerdotes y Levitas, y toda la multitud que había venido de Israel; asimismo los extranjeros que habían venido de la tierra de Israel, y los que habitaban en Judá."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "E hiciéronse grandes alegrías en Jerusalem: porque desde los días de Salomón hijo de David rey de Israel, no había habido cosa tal en Jerusalem."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Levantándose después los sacerdotes y Levitas, bendijeron al pueblo: y la voz de ellos fué oída, y su oración llegó á la habitación de su santuario, al cielo."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "HECHAS todas estas cosas, todos los de Israel que se habían hallado allí, salieron por las ciudades de Judá, y quebraron las estatuas y destruyeron los bosques, y derribaron los altos y los altares por todo Judá y Benjamín, y también en Ephraim y Manasés, hasta acabarlo todo. Después volviéronse todos los hijos de Israel, cada uno á su posesión y á sus ciudades."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "Y arregló Ezechîas los repartimientos de los sacerdotes y de los Levitas conforme á sus órdenes, cada uno según su oficio, los sacerdotes y los Levitas para el holocausto y pacíficos, para que ministrasen, para que confesasen y alabasen á las puertas de los reales de Jehová."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "La contribución del rey de su hacienda, era holocaustos á mañana y tarde, y holocaustos para los sábados, nuevas lunas, y solemnidades, como está escrito en la ley de Jehová."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "Mandó también al pueblo que habitaba en Jerusalem, que diesen la porción á los sacerdotes y Levitas, para que se esforzasen en la ley de Jehová."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "Y como este edicto fué divulgado, los hijos de Israel dieron muchas primicias de grano, vino, aceite, miel, y de todos los frutos de la tierra: trajeron asimismo los diezmos de todas las cosas en abundancia."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "También los hijos de Israel y de Judá, que habitaban en las ciudades de Judá, dieron del mismo modo los diezmos de las vacas y de las ovejas: y trajeron los diezmos de lo santificado, de las cosas que habían prometido á Jehová su Dios, y pusiéronlos por montones."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "En el mes tercero comenzaron á fundar aquellos montones, y en el mes séptimo acabaron."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Y Ezechîas y los príncipes vinieron á ver los montones, y bendijeron á Jehová, y á su pueblo Israel."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "Y preguntó Ezechîas á los sacerdotes y á los Levitas acerca de los montones."},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "Y respondióle Azarías, sumo sacerdote, de la casa de Sadoc, y dijo: Desde que comenzaron á traer la ofrenda á la casa de Jehová, hemos comido y saciádonos, y nos ha sobrado mucho: porque Jehová ha bendecido su pueblo, y ha quedado esta muchedumbre."},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Entonces mandó Ezechîas que preparasen cámaras en la casa de Jehová; y preparáronlas."},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "Y metieron las primicias y diezmos y las cosas consagradas, fielmente; y dieron cargo de ello á Chônanías Levita, el principal, y Simi su hermano fué el segundo."},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "Y Jehiel, Azazías, Nahath, Asael, Jerimoth, Josabad, Eliel, Ismachîas, Mahaath, y Benaías, fueron sobrestantes bajo la mano de Chônanías y de Simi su hermano, por mandamiento del rey Ezechîas y de Azarías, príncipe de la casa de Dios."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "Y Coré hijo de Imna Levita, portero al oriente, tenía cargo de las limosnas de Dios, y de las ofrendas de Jehová que se daban, y de todo lo que se santificaba."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "Y á su mano estaba Edén, Benjamín, Jeshua, Semaías, Amarías, y Sechânías, en las ciudades de los sacerdotes, para dar con fidelidad á sus hermanos sus partes conforme á sus órdenes, así al mayor como al menor:"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "A más de los varones anotados por sus linajes, de tres años arriba, á todos los que entraban en la casa de Jehová, su porción diaria por su ministerio, según sus oficios y clases;"},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "También á los que eran contados entre los sacerdotes por las familias de sus padres, y á los Levitas de edad de veinte años arriba, conforme á sus oficios y órdenes;"},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "Asimismo á los de su generación con todos sus niños, y sus mujeres, y sus hijos é hijas, á toda la familia; porque con fidelidad se consagraban á las cosas santas."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Del mismo modo en orden á los hijos de Aarón, sacerdotes, que estaban en los ejidos de sus ciudades, por todas las ciudades, los varones nombrados tenían cargo de dar sus porciones á todos los varones de los sacerdotes, y á todo el linaje de los Levitas."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "De esta manera hizo Ezechîas en todo Judá: y ejecutó lo bueno, recto, y verdadero, delante de Jehová su Dios."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "En todo cuanto comenzó en el servicio de la casa de Dios, y en la ley y mandamientos, buscó á su Dios, é hízolo de todo corazón, y fué prosperado."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "DESPUÉS de estas cosas y de esta fidelidad, vino Sennachêrib rey de los Asirios, entró en Judá, y asentó campo contra las ciudades fuertes, y determinó de entrar en ellas."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Viendo pues Ezechîas la venida de Sennachêrib, y su aspecto de combatir á Jerusalem,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "Tuvo su consejo con sus príncipes y con sus valerosos, sobre cegar las fuentes de las aguas que estaban fuera de la ciudad; y ellos le apoyaron."},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "Juntóse pues mucho pueblo, y cegaron todas las fuentes, y el arroyo que derrama por en medio del territorio, diciendo: ¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vinieren?"},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "Alentóse así Ezechîas, y edificó todos los muros caídos, é hizo alzar las torres, y otro muro por de fuera: fortificó además á Millo en la ciudad de David, é hizo muchas espadas y paveses."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "Y puso capitanes de guerra sobre el pueblo, é hízolos reunir así en la plaza de la puerta de la ciudad, y hablóles al corazón de ellos, diciendo:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "Esforzaos y confortaos; no temáis, ni hayáis miedo del rey de Asiria, ni de toda su multitud que con él viene; porque más son con nosotros que con él."},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "Con él es el brazo de carne, mas con nosotros Jehová nuestro Dios para ayudarnos, y pelear nuestras batallas. Y afirmóse el pueblo sobre las palabras de Ezechîas rey de Judá."},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Después de esto Sennachêrib rey de los Asirios, estando él sobre Lachîs y con él toda su potencia, envió sus siervos á Jerusalem, para decir á Ezechîas rey de Judá, y á todos los de Judá que estaban en Jerusalem:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "Así ha dicho Sennachêrib rey de los Asirios: ¿En quién confiáis vosotros para estar cercados en Jerusalem?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "¿No os engaña Ezechîas para entregaros á muerte, á hambre, y á sed, diciendo: Jehová nuestro Dios nos librará de la mano del rey de Asiria?"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "¿No es Ezechîas el que ha quitado sus altos y sus altares, y dijo á Judá y á Jerusalem: Delante de este solo altar adoraréis, y sobre él quemaréis perfume?"},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "¿No habéis sabido lo que yo y mis padres hemos hecho á todos los pueblos de la tierra? ¿Pudieron los dioses de las gentes de las tierras librar su tierra de mi mano?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "¿Qué dios hubo de todos los dioses de aquellas gentes que destruyeron mis padres, que pudiese salvar su pueblo de mis manos? ¿Por qué podrá vuestro Dios libraros de mi mano?"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "Ahora pues, no os engañe Ezechîas, ni os persuada tal cosa, ni le creáis; que si ningún dios de todas aquellas naciones y reinos pudo librar su pueblo de mis manos, y de las manos de mis padres, ¿cuánto menos vuestro Dios os podrá librar de mi mano?"},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Y otras cosas hablaron sus siervos contra el Dios Jehová, y contra su siervo Ezechîas."},{"i":11893,"b":13,"c":1432,"r":1432,"o":17,"t": "Además de todo esto escribió letras en que blasfemaba á Jehová el Dios de Israel, y hablaba contra él, diciendo: Como los dioses de las gentes de los países no pudieron librar su pueblo de mis manos, tampoco el Dios de Ezechîas librará al suyo de mis manos."},{"i":11894,"b":13,"c":1432,"r":1432,"o":18,"t": "Y clamaron á gran voz en judaico al pueblo de Jerusalem que estaba en los muros, para espantarlos y ponerles temor, para tomar la ciudad."},{"i":11895,"b":13,"c":1432,"r":1432,"o":19,"t": "Y hablaron contra el Dios de Jerusalem, como contra los dioses de los pueblos de la tierra, obra de manos de hombres."},{"i":11896,"b":13,"c":1432,"r":1432,"o":20,"t": "Mas el rey Ezechîas, y el profeta Isaías hijo de Amós, oraron por esto, y clamaron al cielo."},{"i":11897,"b":13,"c":1432,"r":1432,"o":21,"t": "Y Jehová envió un ángel, el cual hirió á todo valiente y esforzado, y á los jefes y capitanes en el campo del rey de Asiria. Volvióse por tanto con vergüenza de rostro á su tierra; y entrando en el templo de su dios, allí lo mataron á cuchillo los que habían salido de sus entrañas."},{"i":11898,"b":13,"c":1432,"r":1432,"o":22,"t": "Así salvó Jehová á Ezechîas y á los moradores de Jerusalem de las manos de Sennachêrib rey de Asiria, y de las manos de todos: y preservólos de todas partes."},{"i":11899,"b":13,"c":1432,"r":1432,"o":23,"t": "Y muchos trajeron ofrenda á Jehová á Jerusalem, y á Ezechîas rey de Judá, ricos dones; y fué muy grande delante de todas las gentes después de esto."}]