[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "Da wandten sie sich zur Flucht nach der Steppe gegen den Felsen Rimmon hin, 600 Mann stark, und verweilten vier Monate beim Felsen Rimmon."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Die Israeliten aber kehrten zurück zu den noch übrigen Benjaminiten und hieben sie mit dem Schwerte nieder, sowohl Menschen als Vieh, alles, was sich vorfand; dazu steckten sie alle vorhandenen Städte in Brand."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "Nun hatten die Israeliten in Mizpa den Schwur gethan: Keiner von uns darf seine Tochter an einen Benjaminiten verheiraten!"},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Da begab sich das Volk nach Bethel und sie verweilten dort bis zum Abend vor Gott und fingen laut zu wehklagen an"},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "und riefen: Warum, o Jahwe, du Gott Israels, ist das in Israel geschehen, daß Israel nunmehr ein ganzer Stamm fehlt?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "Am andern Morgen früh aber errichtete das Volk dort einen Altar und brachte Brand- und Heilsopfer dar."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Dann fragten die Israeliten: Wer ist etwa aus allen Stämmen Israels nicht mit der Gemeinde her zu Jahwe gekommen? Es war nämlich dem, der nicht zu Jahwe nach Mizpa kommen würde, unter feierlichen Eiden angedroht: Er soll mit dem Tode bestraft werden!"},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "Und es war den Israeliten leid um ihren Bruder Benjamin, und sie riefen: Nun ist ein ganzer Stamm aus Israel hinweggerissen!"},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Wie sollen wir denen, die übrig geblieben sind, zu Frauen verhelfen, nachdem wir bei Jahwe geschworen haben, daß wir keine von unsern Töchtern an sie verheiraten wollen?"},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Da fragten sie: Ist etwa einer von den Stämmen Israels nicht her zu Jahwe nach Mizpa gekommen? Da befand sich, daß aus Jabes in Gilead niemand zur Versammlung ins Lager gekommen war."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Da wurde unter dem Volke Musterung gehalten und es ergab sich, daß von den Einwohnern von Jabes in Gilead niemand zugegen war."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Nun entsandte die Gemeinde dort 12000 von den tapfersten Männern und gab ihnen den Befehl: Geht hin und metzelt die Einwohner von Jabes in Gilead mit dem Schwerte nieder, sowohl Frauen als Kinder."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Dabei sollt ihr es aber folgendermaßen halten: an allem, was männlich ist, sowie an allen Weibern, die männliche Beiwohnung erfahren haben, sollt ihr den Bann vollstrecken, dagegen die Jungfrauen lasset leben! Sie thaten so"},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "und zwar fanden sie unter den Einwohnern von Jabes in Gilead vierhundert jungfräuliche Mädchen, die noch keine männliche Beiwohnung erfahren hatten; die brachten sie ins Lager nach Silo, das im Lande Kanaan liegt."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Da sandte die ganze Gemeinde hin und verhandelte mit den Benjaminiten, die sich beim Felsen Rimmon befanden, und versprach ihnen Sicherheit."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "So kehrten nun die Benjaminiten zurück und man übergab ihnen die Frauen, die man von den Frauen zu Jabes in Gilead am Leben gelassen hatte. Diese reichten jedoch noch nicht für sie aus."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "Da war es dem Volke leid um Benjamin, weil Jahwe einen Riß in die Stämme Israels gemacht hatte."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "Da sprachen die Vornehmsten der Gemeinde: Wie sollen wir den Übriggebliebenen zu Frauen verhelfen? Sind doch aus Benjamin die Frauen ausgerottet?"},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Sie antworteten: Den Benjaminiten, die entronnen sind, muß ihr Erbbesitz verbleiben, daß nicht ein Stamm aus Israel hinweggetilgt werde;"},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "aber wir können keine unserer Töchter an sie verheiraten! Die Israeliten hatten nämlich geschworen: Verflucht sei, wer einem Benjaminiten ein Weib giebt!"},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Da sprachen sie: Es findet ja Jahr für Jahr das Fest Jahwes zu Silo statt, das nördlich von Bethel, östlich von der Straße, die von Bethel nach Sichem hinaufführt, und südlich von Lebona liegt."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "Und sie wiesen die Benjaminiten an: Geht hin und lauert in den Weinbergen,"},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "und wenn ihr dann seht, daß die Mädchen von Silo herauskommen, um Reigentänze aufzuführen, so kommt hervor aus den Weinbergen und raubt euch ein jeder aus den Mädchen von Silo ein Weib; dann geht heim ins Land Benjamin."},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "Wenn dann ihre Väter oder Brüder kommen, um mit uns zu hadern, so wollen wir ihnen erwidern: Laßt sie ihnen, ihr habt sie ihnen ja nicht gegeben! - sonst freilich würdet ihr euch verschulden!"},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "Die Benjaminiten thaten so und holten sich die nötige Anzahl von Frauen unter den Tänzerinnen, die sie raubten. Sodann kehrten sie heim in ihr Besitztum, bauten die Städte auf und ließen sich darin nieder."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "Die Israeliten aber gingen nunmehr von dannen, jeder in seinen Stamm und zu seinem Geschlecht, und zogen ab von dort, ein jeder in sein Besitztum."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "Zu jener Zeit gab es keinen König in Israel: jeder that, was ihm gutdünkte."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "In der Zeit, als die Richter regierten, entstand eine Hungersnot im Lande. Da machte sich ein Mann aus Bethlehem in Juda samt seinem Weibe und seinen beiden Söhnen auf den Weg, um in das Gebiet Moabs auszuwandern."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "Der Mann hieß Elimelech, sein Weib hieß Naemi und seine beiden Söhne hießen Machlon und Kiljon - Ephratiter aus Bethlehem in Juda. Sie gelangten in das Gebiet Moabs und weilten dort."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "Da starb Naemis Mann Elimelech, und sie blieb mit ihren zwei Söhnen zurück."},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Die nahmen sich moabitische Frauen; die eine hieß Orpa, die andere hieß Ruth. Und sie weilten dort ungefähr zehn Jahre."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "Hierauf starben auch diese beiden, Machlon und Kiljon, so daß die Frau von ihren beiden Kindern und ihrem Manne verlassen zurückblieb."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Da machte sie sich mit ihren Schwiegertöchtern auf den Rückweg aus dem Gebiete Moabs, weil sie im Gebiete Moabs gehört hatte, daß Jahwe sein Volk heimgesucht und ihnen Brot gegeben habe."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "So verließ sie in Begleitung ihrer beiden Schwiegertöchter den Ort, wo sie geweilt hatte. Als sie aber ihres Weges gingen, um ins Land Juda zurückzukehren,"},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "sprach Naemi zu ihren beiden Schwiegertöchtern: Geht, kehrt um, eine jede zu ihrer Mutter Haus! Jahwe möge euch Liebe erweisen, wie ihr an den Toten und an mir gethan habt!"},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Gewährt es euch Jahwe, so wird sicher jede von euch eine Heimat finden im Haus ihres Mannes! Sodann küßte sie sie. Aber sie begannen laut zu weinen"},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "und sprachen zu ihr: Wir wollen ja mit dir zu deinem Volke zurückkehren!"},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "Naemi erwiderte: Kehrt um, meine Töchter! Was wollt ihr mit mir gehen? Berge ich etwa noch Söhne in meinem Schoße, die eure Männer werden könnten?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Kehrt um, meine Töchter, geht! denn ich bin zu alt, um noch eines Mannes Weib zu werden. Gesetzt aber, daß ich dächte: Ich habe noch Aussicht! und noch diese Nacht eines Mannes würde und auch wirklich Söhne gebären sollte -"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "solltet ihr darum warten, bis sie erwachsen wären? Solltet ihr euch darum einschließen und nicht eines Mannes werden? Nein, meine Töchter! Denn ich bin sehr bekümmert um euch; denn über mich ist die Hand Jahwes ergangen!"},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Da begannen sie abermals laut zu weinen; dann küßte Orpa ihre Schwiegermutter, Ruth aber hängte sich an sie."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Da sprach sie: Nachdem nun deine Schwägerin umgekehrt ist zu ihrem Volk und ihrem Gott, so kehre um und folge deiner Schwägerin!"},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Ruth aber erwiderte: Dringe nicht in mich, daß ich dich verlassen und umkehren und dir nicht folgen soll! Denn wo du hingehst, da gehe ich hin, und wo du bleibst, da bleibe ich. Dein Volk ist mein Volk und dein Gott ist mein Gott;"},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "wo du stirbst, sterbe ich und da will ich begraben sein: Jahwe thue mir an, was er will - nur der Tod soll mich und dich scheiden!"},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Als sie nun sah, daß jene fest entschlossen war, mit ihr zu gehen, redete sie ihr nicht weiter zu."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "So gingen denn die beiden weiter, bis sie nach Bethlehem gelangten. Als sie aber nach Bethlehem hineingingen, gerieth die ganze Stadt ihretwegen in Aufruhr und die Weiber riefen: Ist das Naemi?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Sie antwortete ihnen: Nennt mich nicht Naemi, nennt mich Mara, denn der Allmächtige hat viel Bitteres über mich verhängt!"},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Voll zog ich aus und leer hat mich Jahwe wieder heimgebracht: was nennt ihr mich Naemi, da doch Jahwe mich gedemütigt und der Allmächtige mir Leid zugefügt hat?"},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "So kehrte Naemi und mit ihr ihre Schwiegertochter, die Moabiterin Ruth, die aus dem Gebiete Moabs zurückkam, heim; und zwar gelangten sie beim Beginn der Gerstenernte nach Bethlehem."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "Naemi aber besaß einen Verwandten ihres Mannes, einen recht vermögenden Mann aus dem Geschlecht Elimelechs, Namens Boas."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "Nun sagte einmal die Moabiterin Ruth zu Naemi: Ich will doch aufs Feld gehen und Ähren lesen hinter dem her, der mir wohl will! Sie erwiderte ihr: Geh, meine Tochter!"},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Da ging sie, kam hin und las auf dem Felde auf hinter den Schnittern her; dabei traf es sich zufällig für sie, daß das Stück Feld dem Boas gehörte, der aus Elimelechs Geschlecht stammte."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "Da kam eben Boas aus Bethlehem heraus und redete die Schnitter an: Jahwe sei mit euch! Sie erwiderten ihm: Jahwe segne dich!"},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Da fragte Boas seinen Diener, der über die Schnitter gesetzt war: Wem gehört das Mädchen da?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "Der Diener, der über die Schnitter gesetzt war, antwortete und sprach: Es ist ein Moabitermädchen, die, welche mit Naemi aus dem Gebiete Moabs zurückgekommen ist."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Sie fragte: Dürfte ich nicht auflesen und unter den Garben sammeln hinter den Schnittern her? und ist dann gekommen und hat ausgehalten seitdem der Morgen anbrach bis jetzt und hat sich nicht ein Weilchen Ruhe gegönnt."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Da sprach Boas zu Ruth: Hörst du wohl, meine Tochter: Gehe auf kein anderes Feld zum Auflesen, gehe auch nicht von hier weg, sondern halte dich da zu meinen Mädchen."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Behalte das Feld, das sie schneiden, im Auge und folge ihnen; ich habe ja den Knechten Befehl gegeben, dich nicht zu behelligen. Und hast du Durst, so gehe zu den Gefäßen hin und trinke von dem, was meine Knechte schöpfen."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Da warf sie sich mit dem Angesicht auf die Erde nieder und sprach zu ihm: Warum erweisest du mir die Gnade, mich anzublicken, während ich doch eine Ausländerin bin?"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "Boas entgegnete und sprach zu ihr: Man hat mir alles hinterbracht, was du nach deines Mannes Tode an deiner Schwiegermutter gethan hast, und daß du Vater und Mutter und dein Heimatland verlassen hast und zu einem Volke gezogen bist, das du vorher nicht kanntest."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Jahwe vergelte dir dein Thun, und dir werde voller Lohn von Jahwe, dem Gott Israels, zu teil, unter dessen Fittigen du Zuflucht zu suchen gekommen bist."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Sie antwortete: Mögest du mir gnädig gesinnt sein, mein Herr! Denn du hast mich getröstet und hast deiner Magd freundlich zugesprochen, obwohl ich nicht einmal einer deiner Mägde gleich bin."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "Zur Essenszeit aber sagte Boas zu ihr: Komm hierher und iß von der Speise und tunke deinen Bissen in den Weinessig! Da setzte sie sich zur Seite der Schnitter, und er legte ihr geröstete Körner vor, so daß sie sich satt essen konnte und noch übrig ließ."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "Als sie nun aufstand, um zu lesen, gab Boas seinen Knechten den Befehl: Sie mag auch zwischen den Garben lesen, und ihr dürft ihr nichts zuleide thun;"},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "zieht vielmehr aus den Getreidebündeln Ähren für sie heraus und laßt sie liegen, daß sie auflesen kann, ohne daß ihr sie anfahrt!"},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "So las sie auf dem Felde auf bis zum Abend. Und als sie ausklopfte, was sie aufgelesen hatte, da war es fast ein Epha Gerste."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Sie hob es auf, und als sie in die Stadt kam, sah ihre Schwiegermutter, was sie aufgelesen hatte. Darauf zog sie heraus, was sie übrig behalten hatte, als sie satt geworden war, und gab es ihr."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "Da fragte sie ihre Schwiegermutter: Wo hast du heute gelesen und wo gearbeitet? Gesegnet sei, der dich beachtet hat! Nun erzählte sie ihrer Schwiegermutter, bei wem sie gearbeitet hatte, und sagte: Der Mann, bei dem ich heute gearbeitet habe, heißt Boas."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "Da sprach Naemi zu ihrer Schwiegertochter: Gesegnet sei er von Jahwe, der sein Erbarmen nicht versagt hat den Lebenden und den Toten! Sodann sagte Naemi zu ihr: Der Mann ist unser Verwandter, er gehört zu unseren Lösern!"},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "Da sagte Ruth, die Moabiterin: Auch hat er ja zu mir gesagt: Halte dich nur zu meinen Leuten, bis sie mit meiner ganzen Ernte fertig sind."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "Naemi erwiderte ihrer Schwiegertochter Ruth: Gut, meine Tochter! du gehst mit seinen Mädchen hinaus; so kann dir niemand auf einem fremden Feld etwas zuleide thun!"},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "So hielt sie sich beim Lesen zu den Mädchen des Boas, bis die Gersten- und die Weizenernte beendigt war; dann blieb sie bei ihrer Schwiegermutter."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "Da sprach ihre Schwiegermutter Naemi zu ihr: Meine Tochter, ich werde dir eine Heimat verschaffen, damit es dir wohl gehe."},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Nun denn, Boas, dessen Mädchen du dich angeschlossen hast, ist ja unser Verwandter; der worfelt eben heute Nacht die Gerstentenne."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "So wasche und salbe dich, lege deine besten Kleider an und gehe zur Tenne hinunter; aber gieb dich dem Mann nicht zu erkennen, bis er mit Essen und Trinken fertig ist."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "Dann aber, wenn er sich niederlegt, merke den Ort, wohin er sich legt, gehe hin, decke den Platz zu seinen Füßen auf und lege dich hin; er wird dir dann sagen, was du thun sollst."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "Sie erwiderte ihr: ganz wie du sagst, will ich thun!"},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Hierauf ging sie zur Tenne hinunter und that ganz, wie ihre Schwiegermutter sie geheißen hatte."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Als nun Boas gegessen und getrunken hatte und guter Dinge geworden war, ging er, um sich hinter dem Getreidehaufen niederzulegen. Sie aber kam leise herbei, deckte den Platz zu seinen Füßen auf und legte sich hin."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "Da, um Mitternacht, erschrak der Mann, und als er sich vorbeugte - da befand sich, daß ein Weib an seinem Fußende lag."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "Er rief: Wer bist du? Sie antwortete: Ich bin deine Magd Ruth: breite deinen Fittig über deine Magd aus, denn du bist Löser!"},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "Er erwiderte: Mögest du von Jahwe gesegnet sein, meine Tochter! Du hast nachgehends deine Liebe noch schöner bethätigt, als zuvor, indem du nicht den jungen Männern nachliefest, ob arm oder reich."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Nun denn, meine Tochter, sei getrost! Ich werde ganz deinen Worten gemäß an dir handeln; im Thore meiner Volksgenossen weiß ja ein jeder, daß du eine wackere Frau bist."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Nun also, es ist ja wahr, daß ich Löser bin; aber es ist außerdem ein Löser vorhanden, der noch näher verwandt ist als ich."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Bleibe die Nacht hier: wenn er dich dann am Morgen löst, gut, so mag er es thun; hat er aber keine Lust, dich zu lösen, so werde ich dich lösen, so wahr Jahwe lebt! Lege dich bis zum Morgen nieder!"},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Also legte sie sich bis zum Morgen an seinem Fußende nieder. Dann erhob sie sich, ehe noch ein Mensch den andern erkennen konnte. Er dachte nämlich: Es darf nicht bekannt werden, daß die Frau auf die Tenne gekommen ist!"},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "Da sagte er: Nimm den Überwurf, den du anhast, und halte ihn her! Sie hielt ihn hin. Da maß er sechs Maß Gerste ab und lud es ihr auf. So kam sie in die Stadt."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "Als sie nun zu ihrer Schwiegermutter kam, fragte diese: Wie steht's mit dir, meine Tochter? Da erzählte sie ihr alles, was ihr der Mann erwiesen hatte,"},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "und sprach: diese sechs Maß Gerste hat er mir gegeben, denn er sagte: Du darfst nicht leer zu deiner Schwiegermutter kommen!"},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "Da sagte sie: verhalte dich ruhig, meine Tochter, bis du weißt, wie die Sache ausfällt! Denn der Mann wird nicht ruhen, ehe er die Sache heute zu Ende geführt hat."},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "Boas aber war zum Thor hinaufgegangen und hatte sich niedergesetzt. Als nun gerade der Löser, von dem Boas geredet hatte, vorbeiging, sprach er: Komm hierher und setze dich nieder, du so und so! Als er nun herangekommen war und sich gesetzt hatte,"},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "nahm er zehn Männer von den Vornehmsten und sprach: Setzt euch hier nieder! Als sie sich gesetzt hatten,"},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "redete er den Löser an: Naemi, die aus dem Gebiete Moabs zurückgekommen ist, verkauft das Stück Land, das unserem Verwandten Elimelech gehörte."},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "Nun dachte ich, ich wolle es dir zu Ohren bringen und sagen: Kaufe es in Gegenwart der hier Anwesenden und in Gegenwart der Vornehmsten meiner Volksgenossen. Wenn du als Löser auftreten willst, so sei Löser! Willst du aber nicht Löser sein, so thue mir's kund, damit ich Bescheid weiß. Es ist nämlich außer dir niemand da, der Löser sein könnte, und ich nach dir! Er sagte: Ich will Löser sein."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "Da sprach Boas: Gleichzeitig damit, daß du Naemi das Feld abkaufst, hast du auch die Moabitin Ruth, des Verstorbenen Witwe, erkauft, um des Verstorbenen Namen auf seinem Erbbesitz wieder erstehen zu lassen."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Da erwiderte der Löser: Ich kann es nicht für mich einlösen; ich würde sonst mein Erbland verderben. Löse du dir, was ich zu lösen hätte, denn ich kann es nicht lösen!"},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "Nun war vor Zeiten Folgendes in Israel Brauch bei der Lösung und dem Tausch, um irgend etwas festzumachen: Einer zog seinen Schuh aus und gab ihn dem andern - das diente als Bestätigung in Israel."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "So sagte denn der Löser zu Boas: Kaufe es für dich! und zog seinen Schuh aus."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Boas aber sprach zu den Vornehmen und zu allem Volk: Ihr seid heute Zeugen, daß ich Naemi den ganzen Besitz Elimelechs, sowie den ganzen Besitz Kiljons und Machlons abgekauft habe."},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "Dazu habe ich die Moabiterin Ruth, Machlons Witwe, mir zum Weibe erkauft, um des Verstorbenen Namen auf seinem Erbbesitz wieder erstehen zu lassen, damit des Verstorbenen Name aus dem Kreise seiner Verwandten und aus dem Thore seines Heimatortes nicht verschwinde - ihr seid heute Zeugen!"}]