[{"i":31200,"b":49,"c":5120,"r":5120,"o":24,"t": "Empero Tomás, uno de los doce, que se dice el Dídimo, no estaba con ellos cuando Jesús vino."},{"i":31201,"b":49,"c":5120,"r":5120,"o":25,"t": "Dijéronle pues los otros discípulos: Al Señor hemos visto. Y él les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré."},{"i":31202,"b":49,"c":5120,"r":5120,"o":26,"t": "Y ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Vino Jesús, las puertas cerradas, y púsose en medio, y dijo: Paz á vosotros."},{"i":31203,"b":49,"c":5120,"r":5120,"o":27,"t": "Luego dice á Tomás: Mete tu dedo aquí, y ve mis manos: y alarga acá tu mano, y métela en mi costado: y no seas incrédulo, sino fiel."},{"i":31204,"b":49,"c":5120,"r":5120,"o":28,"t": "Entonces Tomás respondió, y díjole: ­Señor mío, y Dios mío!"},{"i":31205,"b":49,"c":5120,"r":5120,"o":29,"t": "Dícele Jesús: Porque me has visto, Tomás, creiste: bienaventurados los que no vieron y creyeron."},{"i":31206,"b":49,"c":5120,"r":5120,"o":30,"t": "Y también hizo Jesús muchas otras señales en presencia de sus discípulos, que no están escritas en este libro."},{"i":31207,"b":49,"c":5120,"r":5120,"o":31,"t": "Estas empero son escritas, para que creáis que Jesús es el Cristo, el Hijo de Dios; y para que creyendo, tengáis vida en su nombre."},{"i":31208,"b":49,"c":5121,"r":5121,"o":1,"t": "DESPUÉS se manifestó Jesús otra vez á sus discípulos en la mar de Tiberias; y manifestóse de esta manera."},{"i":31209,"b":49,"c":5121,"r":5121,"o":2,"t": "Estaban juntos Simón Pedro, y Tomás, llamado al Dídimo, y Natanael, el que era de Caná de Galilea, y los hijos de Zebedeo, y otros dos de sus discípulos."},{"i":31210,"b":49,"c":5121,"r":5121,"o":3,"t": "Díceles Simón: A pescar voy. Dícenle: Vamos nosotros también contigo. Fueron, y subieron en una barca; y aquella noche no cogieron nada."},{"i":31211,"b":49,"c":5121,"r":5121,"o":4,"t": "Y venida la mañana, Jesús se puso á la ribera: mas los discípulos no entendieron que era Jesús."},{"i":31212,"b":49,"c":5121,"r":5121,"o":5,"t": "Y díjoles: Mozos, ¿tenéis algo de comer? Respondiéronle: No."},{"i":31213,"b":49,"c":5121,"r":5121,"o":6,"t": "Y él les dice: Echad la red á la mano derecha del barco, y hallaréis. Entonces la echaron, y no la podían en ninguna manera sacar, por la multitud de los peces."},{"i":31214,"b":49,"c":5121,"r":5121,"o":7,"t": "Entonces aquel discípulo, al cual amaba Jesús, dijo á Pedro: El Señor es. Y Simón Pedro, como oyó que era el Señor, ciñóse la ropa, porque estaba desnudo, y echóse á la mar."},{"i":31215,"b":49,"c":5121,"r":5121,"o":8,"t": "Y los otros discípulos vinieron con el barco (porque no estaban lejos de tierra sino como doscientos codos), trayendo la red de peces."},{"i":31216,"b":49,"c":5121,"r":5121,"o":9,"t": "Y como descendieron á tierra, vieron ascuas puestas, y un pez encima de ellas, y pan."},{"i":31217,"b":49,"c":5121,"r":5121,"o":10,"t": "Díceles Jesús; Traed de los peces que cogisteis ahora."},{"i":31218,"b":49,"c":5121,"r":5121,"o":11,"t": "Subió Simón Pedro, y trajo la red á tierra, llena de grandes peces, ciento cincuenta y tres: y siendo tantos, la red no se rompió."},{"i":31219,"b":49,"c":5121,"r":5121,"o":12,"t": "Díceles Jesús: Venid, comed. Y ninguno de los discípulos osaba preguntarle: ¿Tú, quién eres? sabiendo que era el Señor."},{"i":31220,"b":49,"c":5121,"r":5121,"o":13,"t": "Viene pues Jesús, y toma el pan, y les da; y asimismo del pez."},{"i":31221,"b":49,"c":5121,"r":5121,"o":14,"t": "Esta era ya la tercera vez que Jesús se manifestó á sus discípulos, habiendo resucitado de los muertos."},{"i":31222,"b":49,"c":5121,"r":5121,"o":15,"t": "Y cuando hubieron comido, Jesús dijo á Simón Pedro: Simón, hijo de Jonás, ¿me amas más que estos? Dícele; Sí Señor: tú sabes que te amo. Dícele: Apacienta mis corderos."},{"i":31223,"b":49,"c":5121,"r":5121,"o":16,"t": "Vuélvele á decir la segunda vez: Simón, hijo de Jonás, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas."},{"i":31224,"b":49,"c":5121,"r":5121,"o":17,"t": "Dícele la tercera vez: Simón, hijo de Jonás, ¿me amas? Entristecióse Pedro de que le dijese la tercera vez: ¿Me amas? y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Jesús: Apacienta mis ovejas."},{"i":31225,"b":49,"c":5121,"r":5121,"o":18,"t": "De cierto, de cierto te digo: Cuando eras más mozo, te ceñías, é ibas donde querías; mas cuando ya fueres viejo, extenderás tus manos, y te ceñirá otro, y te llevará á donde no quieras."},{"i":31226,"b":49,"c":5121,"r":5121,"o":19,"t": "Y esto dijo, dando á entender con qué muerte había de glorificar á Dios. Y dicho esto, dícele: Sígueme."},{"i":31227,"b":49,"c":5121,"r":5121,"o":20,"t": "Volviéndose Pedro, ve á aquel discípulo al cual amaba Jesús, que seguía, el que también se había recostado á su pecho en la cena, y le había dicho: Señor, ¿quién es el que te ha de entregar?"},{"i":31228,"b":49,"c":5121,"r":5121,"o":21,"t": "Así que Pedro vió á éste, dice á Jesús: Señor, ¿y éste, qué?"},{"i":31229,"b":49,"c":5121,"r":5121,"o":22,"t": "Dícele Jesús: Si quiero que él quede hasta que yo venga, ¿qué á tí? Sígueme tú."},{"i":31230,"b":49,"c":5121,"r":5121,"o":23,"t": "Salió entonces este dicho entre los hermanos, que aquel discípulo no había de morir. Mas Jesús no le dijo, No morirá; sino: Si quiero que él quede hasta que yo venga ¿qué á ti?"},{"i":31231,"b":49,"c":5121,"r":5121,"o":24,"t": "Este es aquel discípulo que da testimonio de estas cosas, y escribió estas cosas: y sabemos que su testimonio es verdadero."},{"i":31232,"b":49,"c":5121,"r":5121,"o":25,"t": "Y hay también otras muchas cosas que hizo Jesús, que si se escribiesen cada una por sí, ni aun en el mundo pienso que cabrían los libros que se habrían de escribir. Amén."},{"i":31233,"b":50,"c":5201,"r":5201,"o":1,"t": "EN el primer tratado, oh Teófilo, he hablado de todas las cosas que Jesús comenzó á hacer y á enseñar,"},{"i":31234,"b":50,"c":5201,"r":5201,"o":2,"t": "Hasta el día en que, habiendo dado mandamientos por el Espíritu Santo á los apóstoles que escogió, fué recibido arriba;"},{"i":31235,"b":50,"c":5201,"r":5201,"o":3,"t": "A los cuales, después de haber padecido, se presentó vivo con muchas pruebas indubitables, apareciéndoles por cuarenta días, y hablándo les del reino de Dios."},{"i":31236,"b":50,"c":5201,"r":5201,"o":4,"t": "Y estando juntos, les mandó que no se fuesen de Jerusalem, sino que esperasen la promesa del Padre, que oísteis, dijo, de mí."},{"i":31237,"b":50,"c":5201,"r":5201,"o":5,"t": "Porque Juan á la verdad bautizó con agua, mas vosotros seréis bautizados con el Espíritu Santo no muchos días después de estos."},{"i":31238,"b":50,"c":5201,"r":5201,"o":6,"t": "Entonces los que se habían juntado le preguntaron, diciendo: Señor, ¿restituirás el reino á Israel en este tiempo?"},{"i":31239,"b":50,"c":5201,"r":5201,"o":7,"t": "Y les dijo: No toca á vosotros saber los tiempos ó las sazones que el Padre puso en su sola potestad;"},{"i":31240,"b":50,"c":5201,"r":5201,"o":8,"t": "Mas recibiréis la virtud del Espíritu Santo que vendrá sobre vosotros; y me sereís testigos en Jerusalem, en toda Judea, y Samaria, y hasta lo último de la tierra."},{"i":31241,"b":50,"c":5201,"r":5201,"o":9,"t": "Y habiendo dicho estas cosas, viéndo lo ellos, fué alzado; y una nube le recibió y le quitó de sus ojos."},{"i":31242,"b":50,"c":5201,"r":5201,"o":10,"t": "Y estando con los ojos puestos en el cielo, entre tanto que él iba, he aquí dos varones se pusieron junto á ellos en vestidos blancos;"},{"i":31243,"b":50,"c":5201,"r":5201,"o":11,"t": "Los cuales también les dijeron: Varones Galileos, ¿qué estáis mirando al cielo? este mismo Jesús que ha sido tomado desde vosotros arriba en el cielo, así vendrá como le habéis visto ir al cielo."},{"i":31244,"b":50,"c":5201,"r":5201,"o":12,"t": "Entonces se volvieron á Jerusalem del monte que se llama del Olivar, el cual está cerca de Jerusalem camino de un sábado."},{"i":31245,"b":50,"c":5201,"r":5201,"o":13,"t": "Y entrados, subieron al aposento alto, donde moraban Pedro y Jacobo, y Juan y Andrés, Felipe y Tomás, Bartolomé y Mateo, Jacobo hijo de Alfeo, y Simón Zelotes, y Judas hermano de Jacobo."},{"i":31246,"b":50,"c":5201,"r":5201,"o":14,"t": "Todos éstos perseveraban unánimes en oración y ruego, con las mujeres, y con María la madre de Jesús, y con sus hermanos."},{"i":31247,"b":50,"c":5201,"r":5201,"o":15,"t": "Y en aquellos días, Pedro, levantándose en medio de los hermanos, dijo (y era la compañía junta como de ciento y veinte en número):"},{"i":31248,"b":50,"c":5201,"r":5201,"o":16,"t": "Varones hermanos, convino que se cumpliese la Escritura, la cual dijo antes el Espíritu Santo por la boca de David, de Judas, que fué guía de los que prendieron á Jesús;"},{"i":31249,"b":50,"c":5201,"r":5201,"o":17,"t": "El cuál era contado con nosotros, y tenía suerte en este ministerio."},{"i":31250,"b":50,"c":5201,"r":5201,"o":18,"t": "Este, pues, adquirió un campo del salario de su iniquidad, y colgándose, reventó por medio, y todas sus entrañas se derramaron."},{"i":31251,"b":50,"c":5201,"r":5201,"o":19,"t": "Y fué notorio á todos los moradores de Jerusalem; de tal manera que aquel campo es llamado en su propia lengua, Acéldama, que es, Campo de sangre."},{"i":31252,"b":50,"c":5201,"r":5201,"o":20,"t": "Porque está escrito en el libro de los salmos: Sea hecha desierta su habitación, Y no haya quien more en ella; y: Tome otro su obispado."},{"i":31253,"b":50,"c":5201,"r":5201,"o":21,"t": "Conviene, pues, que de estos hombres que han estado juntos con nosotros todo el tiempo que el Señor Jesús entró y salió entre nosotros,"},{"i":31254,"b":50,"c":5201,"r":5201,"o":22,"t": "Comenzando desde el bautismo de Juan, hasta el día que fué recibido arriba de entre nosotros, uno sea hecho testigo con nosotros de su resurrección."},{"i":31255,"b":50,"c":5201,"r":5201,"o":23,"t": "Y señalaron á dos: á José, llamado Barsabas, que tenía por sobrenombre Justo, y á Matías."},{"i":31256,"b":50,"c":5201,"r":5201,"o":24,"t": "Y orando, dijeron: Tú, Señor, que conoces los corazones de todos, muestra cuál escoges de estos dos,"},{"i":31257,"b":50,"c":5201,"r":5201,"o":25,"t": "Para que tome el oficio de este ministerio y apostolado, del cual cayó Judas por transgresión, para irse á su lugar."},{"i":31258,"b":50,"c":5201,"r":5201,"o":26,"t": "Y les echaron suertes, y cayó la suerte sobre Matías; y fué contado con los once apóstoles."},{"i":31259,"b":50,"c":5202,"r":5202,"o":1,"t": "Y COMO se cumplieron los días de Pentecostés, estaban todos unánimes juntos;"},{"i":31260,"b":50,"c":5202,"r":5202,"o":2,"t": "Y de repente vino un estruendo del cielo como de un viento recio que corría, el cual hinchió toda la casa donde estaban sentados;"},{"i":31261,"b":50,"c":5202,"r":5202,"o":3,"t": "Y se les aparecieron lenguas repartidas, como de fuego, que se asentó sobre cada uno de ellos."},{"i":31262,"b":50,"c":5202,"r":5202,"o":4,"t": "Y fueron todos llenos del Espíritu Santo, y comenzaron á hablar en otras lenguas, como el Espíritu les daba que hablasen."},{"i":31263,"b":50,"c":5202,"r":5202,"o":5,"t": "Moraban entonces en Jerusalem Judíos, varones religiosos, de todas las naciones debajo del cielo."},{"i":31264,"b":50,"c":5202,"r":5202,"o":6,"t": "Y hecho este estruendo, juntóse la multitud; y estaban confusos, porque cada uno les oía hablar su propia lengua."},{"i":31265,"b":50,"c":5202,"r":5202,"o":7,"t": "Y estaban atónitos y maravillados, diciendo: He aquí ¿no son \"alileos todos estos que hablan?"},{"i":31266,"b":50,"c":5202,"r":5202,"o":8,"t": "¿Cómo, pues, les oímos nosotros hablar cada uno en nuestra lengua en que somos nacidos?"},{"i":31267,"b":50,"c":5202,"r":5202,"o":9,"t": "Partos y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea y en Capadocia, en el Ponto y en Asia,"},{"i":31268,"b":50,"c":5202,"r":5202,"o":10,"t": "En Phrygia y Pamphylia, en Egipto y en las partes de Africa que está de la otra parte de Cirene, y Romanos extranjeros, tanto Judíos como convertidos,"},{"i":31269,"b":50,"c":5202,"r":5202,"o":11,"t": "Cretenses y Arabes, les oímos hablar en nuestras lenguas las maravillas de Dios."},{"i":31270,"b":50,"c":5202,"r":5202,"o":12,"t": "Y estaban todos atónitos y perplejos, diciendo los unos á los otros: ¿Qué quiere ser esto?"},{"i":31271,"b":50,"c":5202,"r":5202,"o":13,"t": "Mas otros burlándose, decían: Que están llenos de mosto."},{"i":31272,"b":50,"c":5202,"r":5202,"o":14,"t": "Entonces Pedro, poniéndose en pie con los once, alzó su voz, y hablóles diciendo: Varones Judíos, y todos los que habitáis en Jerusalem, esto os sea notorio, y oid mis palabras."},{"i":31273,"b":50,"c":5202,"r":5202,"o":15,"t": "Porque éstos no están borrachos, como vosotros pensáis, siendo la hora tercia del día;"},{"i":31274,"b":50,"c":5202,"r":5202,"o":16,"t": "Mas esto es lo que fué dicho por el profeta Joel:"},{"i":31275,"b":50,"c":5202,"r":5202,"o":17,"t": "Y será en los postreros días, dice Dios, Derramaré de mi Espíritu sobre toda carne, Y vuestros hijos y vuestras hijas profetizarán; Y vuestros mancebos verán visiones, Y vuestros viejos soñarán sueños:"},{"i":31276,"b":50,"c":5202,"r":5202,"o":18,"t": "Y de cierto sobre mis siervos y sobre mis siervas en aquellos días Derramaré de mi Espíritu, y profetizarán."},{"i":31277,"b":50,"c":5202,"r":5202,"o":19,"t": "Y daré prodigios arriba en el cielo, Y señales abajo en la tierra, Sangre y fuego y vapor de humo:"},{"i":31278,"b":50,"c":5202,"r":5202,"o":20,"t": "El sol se volverá en tinieblas, Y la luna en sangre, Antes que venga el día del Señor, Grande y manifiesto;"},{"i":31279,"b":50,"c":5202,"r":5202,"o":21,"t": "Y será que todo aquel que invocare el nombre del Señor, será salvo."},{"i":31280,"b":50,"c":5202,"r":5202,"o":22,"t": "Varones Israelitas, oid estas palabras: Jesús Nazareno, varón aprobado de Dios entre vosotros en maravillas y prodigios y señales, que Dios hizo por él en medio de vosotros, como también vosotros sabéis;"},{"i":31281,"b":50,"c":5202,"r":5202,"o":23,"t": "A éste, entregado por determinado consejo y providencia de Dios, prendisteis y matasteis por manos de los inicuos, crucificándole;"},{"i":31282,"b":50,"c":5202,"r":5202,"o":24,"t": "Al cual Dios levantó, sueltos los dolores de la muerte, por cuanto era imposible ser detenido de ella."},{"i":31283,"b":50,"c":5202,"r":5202,"o":25,"t": "Porque David dice de él: Veía al Señor siempre delante de mí: Porque está á mi diestra, no seré conmovido."},{"i":31284,"b":50,"c":5202,"r":5202,"o":26,"t": "Por lo cual mi corazón se alegró, y gozóse mi lengua; Y aun mi carne descansará en esperanza;"},{"i":31285,"b":50,"c":5202,"r":5202,"o":27,"t": "Que no dejarás mi alma en el infierno, Ni darás á tu Santo que vea corrupción."},{"i":31286,"b":50,"c":5202,"r":5202,"o":28,"t": "Hicísteme notorios los caminos de la vida; Me henchirás de gozo con tu presencia."},{"i":31287,"b":50,"c":5202,"r":5202,"o":29,"t": "Varones hermanos, se os puede libremente decir del patriarca David, que murió, y fué sepultado, y su sepulcro está con nosotros hasta del día de hoy."},{"i":31288,"b":50,"c":5202,"r":5202,"o":30,"t": "Empero siendo profeta, y sabiendo que con juramento le había Dios jurado que del fruto de su lomo, cuanto á la carne, levantaría al Cristo que se sentaría sobre su trono;"},{"i":31289,"b":50,"c":5202,"r":5202,"o":31,"t": "Viéndolo antes, habló de la resurrección de Cristo, que su alma no fué dejada en el infierno, ni su carne vió corrupción."},{"i":31290,"b":50,"c":5202,"r":5202,"o":32,"t": "A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos."},{"i":31291,"b":50,"c":5202,"r":5202,"o":33,"t": "Así que, levantado por la diestra de Dios, y recibiendo del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros veis y oís."},{"i":31292,"b":50,"c":5202,"r":5202,"o":34,"t": "Porque David no subió á los cielos; empero él dice: Dijo el Señor á mi Señor: Siéntate á mi diestra,"},{"i":31293,"b":50,"c":5202,"r":5202,"o":35,"t": "Hasta que ponga á tus enemigos por estrado de tus pies."},{"i":31294,"b":50,"c":5202,"r":5202,"o":36,"t": "Sepa pues ciertísimamente toda la casa de Israel, que á éste Jesús que vosotros crucificasteis, Dios ha hecho Señor y Cristo."},{"i":31295,"b":50,"c":5202,"r":5202,"o":37,"t": "Entonces oído esto, fueron compungidos de corazón, y dijeron á Pedro y á los otros apóstoles: Varones hermanos, ¿qué haremos?"},{"i":31296,"b":50,"c":5202,"r":5202,"o":38,"t": "Y Pedro les dice: Arrepentíos, y bautícese cada uno de vosotros en el nombre de Jesucristo para perdón de los pecados; y recibiréis el don del Espíritu Santo."},{"i":31297,"b":50,"c":5202,"r":5202,"o":39,"t": "Porque para vosotros es la promesa, y para vuestros hijos, y para todos los que están lejos; para cuantos el Señor nuestro Dios llamare."},{"i":31298,"b":50,"c":5202,"r":5202,"o":40,"t": "Y con otras muchas palabras testificaba y exhortaba, diciendo: Sed salvos de esta perversa generación."},{"i":31299,"b":50,"c":5202,"r":5202,"o":41,"t": "Así que, los que recibieron su palabra, fueron bautizados: y fueron añadidas á ellos aquel día como tres mil personas."}]