[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Mas vosotros, oh amados, edificándoos sobre vuestra santísima fe, orando por el Espíritu Santo."},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "Conservaos en el amor de Dios, esperando la misericordia de nuestro Señor Jesucristo, para vida eterna."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "Y recibid á los unos en piedad, discerniendo:"},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "Mas haced salvos á los otros por temor, arrebatándolos del fuego; aborreciendo aun la ropa que es contaminada de la carne."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "A aquel, pues, que es poderoso para guardaros sin caída, y presentaros delante de su gloria irreprensibles, con grande alegría,"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "Al Dios solo sabio, nuestro Salvador, sea gloria y magnificencia, imperio y potencia, ahora y en todos los siglos. Amén."},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "LA revelación de Jesucristo, que Dios le dió, para manifestar á sus siervos las cosas que deben suceder presto; y la declaró, enviándo la por su ángel á Juan su siervo,"},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "El cual ha dado testimonio de la palabra de Dios, y del testimonio de Jesucristo, y de todas las cosas que ha visto."},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Bienaventurado el que lee, y los que oyen las palabras de esta profecía, y guardan las cosas en ella escritas: porque el tiempo está cerca."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "Juan á las siete iglesias que están en Asia: Gracia sea con vosotros, y paz del que es y que era y que ha de venir, y de los siete Espíritus que están delante de su trono;"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "Y de Jesucristo, el testigo fiel, el primogénito de los muertos, y príncipe de los reyes de la tierra. Al que nos amó, y nos ha lavado de nuestros pecados con su sangre,"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "Y nos ha hecho reyes y sacerdotes para Dios y su Padre; á él sea gloria é imperio para siempre jamás. Amén."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "He aquí que viene con las nubes, y todo ojo le verá, y los que le traspasaron; y todos los linajes de la tierra se lamentarán sobre él. Así sea. Amén."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Yo soy el Alpha y la Omega, principio y fin, dice el Señor, que es y que era y que ha de venir, el Todopoderoso."},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "Yo Juan, vuestro hermano, y participante en la tribulación y en el reino, y en la paciencia de Jesucristo, estaba en la isla que es llamada Patmos, por la palabra de Dios y el testimonio de Jesucristo."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "Yo fuí en el Espíritu en el día del Señor, y oí detrás de mí una gran voz como de trompeta,"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "Que decía: Yo soy el Alpha y Omega, el primero y el último. Escribe en un libro lo que ves, y envía lo á las siete iglesias que están en Asia; á Efeso, y á Smirna, y á Pérgamo, y á Tiatira, y á Sardis, y á Filadelfia, y á Laodicea."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "Y me volví á ver la voz que hablaba conmigo: y vuelto, vi siete candeleros de oro;"},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "Y en medio de los siete candeleros, uno semejante al Hijo del hombre, vestido de una ropa que llegaba hasta los pies, y ceñido por los pechos con una cinta de oro."},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "Y su cabeza y sus cabellos eran blancos como la lana blanca, como la nieve; y sus ojos como llama de fuego;"},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "Y sus pies semejantes al latón fino, ardientes como en un horno; y su voz como ruido de muchas aguas."},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "Y tenía en su diestra siete estrellas: y de su boca salía una espada aguda de dos filos. Y su rostro era como el sol cuando resplandece en su fuerza."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "Y fpicuando yo le vi, caí como muerto á sus pies. Y él puso su diestra sobre mí, diciéndome: No temas: yo soy el primero y el último;"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "Y el que vivo, y he sido muerto; y he aquí que vivo por siglos de siglos, Amén. Y tengo las llaves del infierno y de la muerte."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Escribe las cosas que has visto, y las que son, y las que han de ser después de éstas:"},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "El misterio de las siete estrellas que has visto en mi diestra, y los siete candeleros de oro. Las siete estrellas son los ángeles de las siete iglesias; y los siete candeleros que has visto, son las siete iglesias."},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "ESCRIBE al ángel de la iglesia en EFESO: El que tiene las siete estrellas en su diestra, el cual anda en medio de los siete candeleros de oro, dice estas cosas:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "Yo sé tus obras, y tu trabajo y paciencia; y que tú no puedes sufrir los malos, y has probado á los que se dicen ser apóstoles, y no lo son, y los has hallado mentirosos;"},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "Y has sufrido, y has tenido paciencia, y has trabajado por mi nombre, y no has desfallecido."},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "Pero tengo contra ti que has dejado tu primer amor."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "Recuerda por tanto de dónde has caído, y arrepiéntete, y haz las primeras obras; pues si no, vendré presto á ti, y quitaré tu candelero de su lugar, si no te hubieres arrepentido."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Mas tienes esto, que aborreces los hechos de los Nicolaítas; los cuales yo también aborrezco."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del árbol de la vida, el cual está en medio del paraíso de Dios."},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "Y escribe al ángel de la iglesia en SMIRNA: El primero y postrero, que fué muerto, y vivió, dice estas cosas:"},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Yo sé tus obras, y tu tribulacion, y tu pobreza (pero tú eres rico), y la blasfemia de los que se dicen ser Judíos, y no lo son, mas son sinagoga de Satanás."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "No tengas ningún temor de las cosas que has de padecer. He aquí, el diablo ha de enviar algunos de vosotros á la cárcel, para que seáis probados, y tendréis tribulación de diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. El que venciere, no recibirá daño de la muerte segunda."},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "Y escribe al ángel de la iglesia en PÉRGAMO: El que tiene la espada aguda de dos filos, dice estas cosas:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "Yo sé tus obras, y dónde moras, donde está la silla de Satanás; y retienes mi nombre, y no has negado mi fe, aun en los días en que fué Antipas mi testigo fiel, el cual ha sido muerto entre vosotros, donde Satanás mora."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "Pero tengo unas pocas cosas contra ti: porque tú tienes ahí los que tienen la doctrina de ahí los que tienen la doctrina de Fcbalaam, el cual enseñaba á Balac á poner escándalo delante de los hijos de Israel, á comer de cosas sacrificadas á los ídolos, y á cometer fornicación."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "Así también tú tienes á los que tienen la doctrina de los Nicolaítas, lo cual yo aborrezco."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "Arrepiéntete, porque de otra manera vendré á ti presto, y pelearé contra ellos con la espada de mi boca."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias. Al que venciere, daré á comer del maná escondido, y le daré una piedrecita blanca, y en la piedrecita un nombre nuevo escrito, el cual ninguno conoce sino aquel que lo recibe."},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "Y escribe al ángel de la iglesia en TIATIRA: El Hijo de Dios, que tiene sus ojos como llama de fuego, y sus pies semejantes al latón fino, dice estas cosas:"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "Yo he conocido tus obras, y caridad, y servicio, y fe, y tu paciencia, y que tus obras postreras son más que las primeras."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "Mas tengo unas pocas cosas contra ti: porque permites aquella mujer Jezabel (que se dice profetisa) enseñar, y engañar á mis siervos, á fornicar, y á comer cosas ofrecidas á los ídolos."},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "Y le he dado tiempo para que se arrepienta de la fornicación; y no se ha arrepentido."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "He aquí, yo la echo en cama, y á los que adulteran con ella, en muy grande tribulación, si no se arrepintieren de sus obras:"},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "Y mataré á sus hijos con muerte; y todas las iglesias sabrán que yo soy el que escudriño los riñones y los corazones: y daré á cada uno de vosotros según sus obras."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Pero yo digo á vosotros, y á los demás que estáis en Tiatira, cualesquiera que no tienen esta doctrina, y que no han conocido las profundidades de Satanás, como dicen: Yo no enviaré sobre vosotros otra carga."},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "Empero la que tenéis, tenedla hasta que yo venga."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "Y al que hubiere vencido, y hubiere guardado mis obras hasta el fin, yo le daré potestad sobre las gentes;"},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "Y las regirá con vara de hierro, y serán quebrantados como vaso de alfarero, como también yo he recibido de mi Padre:"},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "Y le daré la estrella de la mañana."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias."},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "Y ESCRIBE al ángel de la iglesia en SARDIS: El que tiene los siete Espíritus de Dios, y las siete estrellas, dice estas cosas: Yo conozco tus obras que tienes nombre que vives, y estás muerto."},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "Sé vigilante y confirma las otras cosas que están para morir; porque no he hallado tus obras perfectas delante de Dios."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "Acuérdate pues de lo que has recibido y has oído, y guárda lo, y arrepiéntete. Y si no velares, vendré á ti como ladrón, y no sabrás en qué hora vendré á ti."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "Mas tienes unas pocas personas en Sardis que no han ensuciado sus vestiduras: y andarán conmigo en vestiduras blancas; porque son dignos."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "El que venciere, será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de sus ángeles."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias."},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "Y escribe al ángel de la iglesia en FILADELFIA: Estas cosas dice el Santo, el Verdadero, el que tiene la llave de David, el que abre y ninguno cierra, y cierra y ninguno abre:"},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Yo conozco tus obras: he aquí, he dado una puerta abierta delante de ti, la cual ninguno puede cerrar; porque tienes un poco de potencia, y has guardado mi palabra, y no has negado mi nombre."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "He aquí, yo doy de la sinagoga de Satanás, los que se dicen ser Judíos, y no lo son, mas mienten; he aquí, yo los constreñiré á que vengan y adoren delante de tus pies, y sepan que yo te he amado."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Porque has guardado la palabra de mi paciencia, yo también te guardaré de la hora de la tentación que ha de venir en todo el mundo, para probar á los que moran en la tierra."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "He aquí, yo vengo presto; retén lo que tienes, para que ninguno tome tu corona."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Al que venciere, yo lo haré columna en el templo de mi Dios, y nunca más saldrá fuera; y escribiré sobre él el nombre de mi Dios, y el nombre de la ciudad de mi Dios, la nueva Jerusalem, la cual desciende del cielo de con mi Dios, y mi nombre nuevo."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias."},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "Y escribe al ángel de la iglesia en LAODICEA: He aquí dice el Amén, el testigo fiel y verdadero, el principio de la creación de Dios:"},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Yo conozco tus obras, que ni eres frío, ni caliente. ­Ojalá fueses frío, ó caliente!"},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "Mas porque eres tibio, y no frío ni caliente, te vomitaré de mi boca."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Porque tú dices: Yo soy rico, y estoy enriquecido, y no tengo necesidad de ninguna cosa; y no conoces que tú eres un cuitado y miserable y pobre y ciego y desnudo;"},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "Yo te amonesto que de mí compres oro afinado en fuego, para que seas hecho rico, y seas vestido de vestiduras blancas, para que no se descubra la vergüenza de tu desnudez; y unge tus ojos con colirio, para que veas."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Yo reprendo y castigo á todos los que amo: sé pues celoso, y arrepiéntete."},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "He aquí, yo estoy á la puerta y llamo: si alguno oyere mi voz y abriere la puerta, entraré á él, y cenaré con él, y él conmigo."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "Al que venciere, yo le daré que se siente conmigo en mi trono; así como yo he vencido, y me he sentado con mi Padre en su trono."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "El que tiene oído, oiga lo que el Espíritu dice á las iglesias."},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "DESPUÉS de estas cosas miré, y he aquí una puerta abierta en el cielo: y la primera voz que oí, era como de trompeta que hablaba conmigo, diciendo: Sube acá, y yo te mostraré las cosas que han de ser después de éstas."},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "Y luego yo fuí en Espíritu: y he aquí, un trono que estaba puesto en el cielo, y sobre el trono estaba uno sentado."},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "Y el que estaba sentado, era al parecer semejante á una piedra de jaspe y de sardio: y un arco celeste había alrededor del trono, semejante en el aspecto á la esmeralda."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "Y alrededor del trono había veinticuatro sillas: y vi sobre las sillas veinticuatro ancianos sentados, vestidos de ropas blancas; y tenían sobre sus cabezas coronas de oro."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "Y del trono salían relámpagos y truenos y voces: y siete lámparas de fuego estaban ardiendo delante del trono, las cuales son los siete Espíritus de Dios."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "Y delante del trono había como un mar de vidrio semejante al cristal; y en medio del trono, y alrededor del trono, cuatro animales llenos de ojos delante y detrás."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "Y el primer animal era semejante á un león; y el segundo animal, semejante á un becerro; y el tercer animal tenía la cara como de hombre; y el cuarto animal, semejante á un águila volando."},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "Y los cuatro animales tenían cada uno por sí seis alas alrededor, y de dentro estaban llenos de ojos; y no tenían reposo día ni noche, diciendo: Santo, santo, santo el Señor Dios Todopoderoso, que era, y que es, y que ha de venir."},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "Y cuando aquellos animales daban gloria y honra y alabanza al que estaba sentado en el trono, al que vive para siempre jamás,"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "Los veinticuatro ancianos se postraban delante del que estaba sentado en el trono, y adoraban al que vive para siempre jamás, y echaban sus coronas delante del trono, diciendo:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "Señor, digno eres de recibir gloria y honra y virtud: porque tú criaste todas las cosas, y por tu voluntad tienen ser y fueron criadas."},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "Y VI en la mano derecha del que estaba sentado sobre el trono un libro escrito de dentro y de fuera, sellado con siete sellos."},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "Y vi un fuerte ángel predicando en alta voz: ¿Quién es digno de abrir el libro, y de desatar sus sellos?"},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "Y ninguno podía, ni en el cielo, ni en la tierra, ni debajo de la tierra, abrir el libro, ni mirarlo."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "Y yo lloraba mucho, porque no había sido hallado ninguno digno de abrir el libro, ni de leerlo, ni de mirarlo."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "Y uno de los ancianos me dice: No llores: he aquí el león de la tribu de Judá, la raíz de David, que ha vencido para abrir el libro, y desatar sus siete sellos."},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "Y miré; y he aquí en medio del trono y de los cuatro animales, y en medio de los ancianos, estaba un Cordero como inmolado, que tenía siete cuernos, y siete ojos, que son los siete Espíritus de Dios enviados en toda la tierra."},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "Y él vino, y tomó el libro de la mano derecha de aquel que estaba sentado en el trono."},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "Y cuando hubo tomado el libro, los cuatro animales y los veinticuatro ancianos se postraron delante del Cordero, teniendo cada uno arpas, y copas de oro llenas de perfumes, que son las oraciones de los santos:"},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "Y cantaban un nuevo cántico, diciendo: Digno eres de tomar el libro, y de abrir sus sellos; porque tú fuiste inmolado, y nos has redimido para Dios con tu sangre, de todo linaje y lengua y pueblo y nación;"},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "Y nos has hecho para nuestro Dios reyes y sacerdotes, y reinaremos sobre la tierra."},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "Y miré, y oí voz de muchos ángeles alrededor del trono, y de los animales, y de los ancianos; y la multitud de ellos era millones de millones,"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "Que decían en alta voz: El Cordero que fué inmolado es digno de tomar el poder y riquezas y sabiduría, y fortaleza y honra y gloria y alabanza."}]