[{"i":24800,"b":42,"c":4411,"r":4411,"o":73,"t": "A vida ten pohled, ti z jeho lidu, kteří prchali, se navrátili k němu, a společně pronásledovali nepřítele až do Kedeše, kde byl jeho tábor, a sami se utábořili na tomto místě."},{"i":24801,"b":42,"c":4411,"r":4411,"o":74,"t": "V ten den padlo tři tisíce mužů z cizozemských vojsk a Jonatan se vrátil do Jeruzaléma."},{"i":24802,"b":42,"c":4412,"r":4412,"o":1,"t": "Jonatan, vida, že okolnosti mu jsou příznivé, vybral muže, které poslal do Říma, aby potvrdili a obnovili přátelství s Římany."},{"i":24803,"b":42,"c":4412,"r":4412,"o":2,"t": "K Sparťanům a na jiná místa poslal listy v stejném duchu."},{"i":24804,"b":42,"c":4412,"r":4412,"o":3,"t": "I odebrali se do Říma, vstoupili do Senátu a pravili: \"Jonatan, velekněz, a národ Židů nás poslali obnovit přátelství a spojenectví s nimi, jaké bylo dříve.\""},{"i":24805,"b":42,"c":4412,"r":4412,"o":4,"t": "Senát jim dal listy pro úřady každé země, doporučující, aby je v pokoji dopravily do země Judské."},{"i":24806,"b":42,"c":4412,"r":4412,"o":5,"t": "Toto je opis listu, který Jonatan napsal Sparťanům:"},{"i":24807,"b":42,"c":4412,"r":4412,"o":6,"t": "\"Jonatan, velekněz, senát národa, kněží a zbytek lidu Židů Sparťanům, bratřím svým, pozdravení!"},{"i":24808,"b":42,"c":4412,"r":4412,"o":7,"t": "Již v časech minulých byl poslán list veleknězi Oniášovi od Areia, který vládl mezi vámi, dosvědčující, že jste naši bratři, jak ukazuje opis níže."},{"i":24809,"b":42,"c":4412,"r":4412,"o":8,"t": "Oniáš přijal s poctou muže, který byl poslán, a vzal list, který pojednával jasně o spojenectví a přátelství."},{"i":24810,"b":42,"c":4412,"r":4412,"o":9,"t": "My pak, ačkoli toho nemáme zapotřebí, majíce pro útěchu svaté knihy, které jsou v rukou našich,"},{"i":24811,"b":42,"c":4412,"r":4412,"o":10,"t": "pokusili jsme se poslat obnovit bratrství a přátelství, které nás váže k vám, abychom se nestali cizinci pro vás, neboť mnoho let uplynulo od doby, co jste nám poslali poselství."},{"i":24812,"b":42,"c":4412,"r":4412,"o":11,"t": "My pak neustáváme, při každé příležitosti, připomínat si vás ve svátcích a jiných dnech svátečních, v obětech, které obětujeme, a v modlitbách našich, jak je spravedlivé a slušné pamatovat na své bratry."},{"i":24813,"b":42,"c":4412,"r":4412,"o":12,"t": "Radujeme se z vaší slávy."},{"i":24814,"b":42,"c":4412,"r":4412,"o":13,"t": "Ale pro nás, soužení a války se rozmnožily, a králové sousední nás bojovali."},{"i":24815,"b":42,"c":4412,"r":4412,"o":14,"t": "Nechtěli jsme vám být na obtíž ohledně těchto válek, ani našim jiným spojencům a přátelům,"},{"i":24816,"b":42,"c":4412,"r":4412,"o":15,"t": "neboť z Nebe nám přichází pomoc, která nás spasí. Také jsme byli vyrváni z rukou našich nepřátel, a ti byli pokořeni."},{"i":24817,"b":42,"c":4412,"r":4412,"o":16,"t": "Vybrali jsme tedy Núménia, syna Antiochova, a Antipatra, syna Jasonova, a poslali jsme je k Římanům, aby obnovili přátelství a spojenectví, které nás s nimi sjednocovalo dříve."},{"i":24818,"b":42,"c":4412,"r":4412,"o":17,"t": "Přikázali jsme jim, aby šli také k vám, aby vás pozdravili a předali vám náš list ohledně obnovení našeho bratrství."},{"i":24819,"b":42,"c":4412,"r":4412,"o":18,"t": "A nyní dobře učiníte, odpovíte-li nám na toto téma.\""},{"i":24820,"b":42,"c":4412,"r":4412,"o":19,"t": "Toto je opis listu, který byl poslán Oniášovi:"},{"i":24821,"b":42,"c":4412,"r":4412,"o":20,"t": "\"Areios, král Sparťanů, Oniášovi, veleknězi, pozdravení."},{"i":24822,"b":42,"c":4412,"r":4412,"o":21,"t": "Bylo nalezeno v záznamu ohledně Sparťanů a Židů, že jsou bratři a že jsou z rodu Abrahamova."},{"i":24823,"b":42,"c":4412,"r":4412,"o":22,"t": "Nyní, když to víme, dobře učiníte, napíšete-li nám ohledně vaší prosperity."},{"i":24824,"b":42,"c":4412,"r":4412,"o":23,"t": "My pak vám píšeme: Vaše stáda a vaše statky jsou naše a naše jsou vaše. V důsledku toho nařizujeme, aby vám bylo přineseno poselství v tomto smyslu.\""},{"i":24825,"b":42,"c":4412,"r":4412,"o":24,"t": "Jonatan zvěděl, že generálové Démétria se vrátili s vojskem početnějším než dříve, aby s ním vedli válku."},{"i":24826,"b":42,"c":4412,"r":4412,"o":25,"t": "Odešel z Jeruzaléma a vypravil se jim vstříc do země Hamat, neboť jim nedal volnost vstoupit na jeho území."},{"i":24827,"b":42,"c":4412,"r":4412,"o":26,"t": "Poslal špehy do jejich tábora; ti se vrátili a oznámili mu, že jsou připraveni padnout, v noci, na Židy."},{"i":24828,"b":42,"c":4412,"r":4412,"o":27,"t": "Při západu slunce Jonatan nařídil svým, aby bděli a měli zbraně v ruce, aby byli připraveni k boji celou noc, a rozmístil přední hlídky po celém obvodu tábora."},{"i":24829,"b":42,"c":4412,"r":4412,"o":28,"t": "Na zprávu, že Jonatan a jeho lid jsou připraveni k boji, nepřátelé se báli a, srdce proniknuté hrůzou, zapálili ohně ve svém táboře a vykradli se."},{"i":24830,"b":42,"c":4412,"r":4412,"o":29,"t": "Ale Jonatan a jeho družina si nevšimli jejich odchodu až do rána, neboť viděli zářit ohně."},{"i":24831,"b":42,"c":4412,"r":4412,"o":30,"t": "Jonatan se vydal na jejich pronásledování, ale nedosáhl jich, protože překročili řeku Eleutheros."},{"i":24832,"b":42,"c":4412,"r":4412,"o":31,"t": "Jonatan se obrátil proti Arabům zvaným Zabadéni, porazil je a zmocnil se jejich kořisti,"},{"i":24833,"b":42,"c":4412,"r":4412,"o":32,"t": "poté, co zvedl tábor, přišel do Damašku a prošel celou provincií."},{"i":24834,"b":42,"c":4412,"r":4412,"o":33,"t": "Simon pak odešel a pochodoval až do Askalonu a k místům blízkým. Odvrátil se na Joppe a obsadil je."},{"i":24835,"b":42,"c":4412,"r":4412,"o":34,"t": "Zvěděl totiž, že obyvatelé chtěli vydat tuto pevnost stoupencům Démétria; umístil tam posádku, aby ji strážila."},{"i":24836,"b":42,"c":4412,"r":4412,"o":35,"t": "Jakmile se vrátil, Jonatan shromáždil shromáždění starších lidu a rozhodl s nimi, že budou budovat pevnosti v Judeji,"},{"i":24837,"b":42,"c":4412,"r":4412,"o":36,"t": "zvýšit zdi Jeruzaléma, postavit vysokou bariéru mezi Citadelou a městem, aby oddělili tu od města a aby byla izolována, aby její lidé nemohli ani kupovat, ani prodávat."},{"i":24838,"b":42,"c":4412,"r":4412,"o":37,"t": "Sešli se, aby znovu vystavěli město: spadla část zdi rokle, která je na východě; obnovil čtvrť zvanou Chaphénatha."},{"i":24839,"b":42,"c":4412,"r":4412,"o":38,"t": "Simon pak znovu vystavěl Adidu v Dolní zemi, opevnil ji a umístil tam brány opatřené závorami."},{"i":24840,"b":42,"c":4412,"r":4412,"o":39,"t": "Tryphon přemýšlel o vládě nad Asií, o korunování se diadémem a o uchopení krále Antiocha."},{"i":24841,"b":42,"c":4412,"r":4412,"o":40,"t": "Obávaje se, že Jonatan by mu to nedovolil a že by s ním v případě potřeby vedl válku, hledal cestu, jak ho zatknout a zahubit; dává se do pohybu a přichází do Bethsanu."},{"i":24842,"b":42,"c":4412,"r":4412,"o":41,"t": "Jonatan mu vyšel vstříc se čtyřiceti tisíci muži vybranými pro řadovou bitvu, a přišel do Bethsanu."},{"i":24843,"b":42,"c":4412,"r":4412,"o":42,"t": "Tryphon, vida, že přišel s vojskem početným, se uchránil položit na něj ruku."},{"i":24844,"b":42,"c":4412,"r":4412,"o":43,"t": "Přijal ho dokonce s poctou, doporučil ho všem svým přátelům, dal mu dary a nařídil svým přátelům a svým vojskům, aby ho poslouchali jako sebe."},{"i":24845,"b":42,"c":4412,"r":4412,"o":44,"t": "Řekl Jonatanovi: \"Proč jsi unavil všechen tento lid, když mezi námi není hrozba války?"},{"i":24846,"b":42,"c":4412,"r":4412,"o":45,"t": "Propusť je tedy domů, vyber si několik mužů, aby tě doprovázeli, a pojď se mnou do Ptolemaidy. Vydám ti toto město i ostatní pevnosti, zbytek vojsk a všechny úředníky, pak, berouce cestu zpět, odejdu, neboť s tímto úmyslem jsem sem přišel.\""},{"i":24847,"b":42,"c":4412,"r":4412,"o":46,"t": "Důvěřuje mu, Jonatan jednal podle jeho slov: propustil svá vojska, která se vrátila do země Judské."},{"i":24848,"b":42,"c":4412,"r":4412,"o":47,"t": "Nechal si s sebou tři tisíce mužů, z nichž oddělil dva tisíce v Galileji, a tisíc šlo s ním."},{"i":24849,"b":42,"c":4412,"r":4412,"o":48,"t": "Když Jonatan vstoupil do Ptolemaidy, Ptolemaité zavřeli brány, zmocnili se jeho osoby a všechny, kteří vešli s ním, pobili ostřím meče."},{"i":24850,"b":42,"c":4412,"r":4412,"o":49,"t": "Tryphon poslal vojska a jezdectvo do Galileje a do Velké pláně, aby vyhladil všechny stoupence Jonatana."},{"i":24851,"b":42,"c":4412,"r":4412,"o":50,"t": "Ti pochopili, že byl zajat a že je ztracen jako ti, kteří se nacházeli s ním; povzbuzovali se navzájem a pochodovali v sevřených řadách, připraveni k boji."},{"i":24852,"b":42,"c":4412,"r":4412,"o":51,"t": "Ti, kteří je pronásledovali, vida, že bojují o svůj život, se vrátili."},{"i":24853,"b":42,"c":4412,"r":4412,"o":52,"t": "Dorazili všichni zdraví a v pořádku do země Judské, oplakávali Jonatana a jeho společníky a byli v sevření velké hrůzy; celý Izrael vedl velký smutek."},{"i":24854,"b":42,"c":4412,"r":4412,"o":53,"t": "Všechny národy z okolí se snažily je vyhladit: \"Nemají vůdce, říkali, ani pomocníka, je čas je polapit a vymažeme jejich vzpomínku zprostřed lidstva.\""},{"i":24855,"b":42,"c":4413,"r":4413,"o":1,"t": "Simon zvěděl, že Tryphon shromáždil velké vojsko, aby šel zpustošit zemi Judskou."},{"i":24856,"b":42,"c":4413,"r":4413,"o":2,"t": "Vida, že lid se třese hrůzou, vystoupil do Jeruzaléma, shromáždil lid"},{"i":24857,"b":42,"c":4413,"r":4413,"o":3,"t": "který napomínal těmito slovy: \"Nejste bez vědomí toho, co já, moji bratři a dům mého otce jsme udělali pro zákony a svaté místo, tak jako války a soužení, které jsme viděli."},{"i":24858,"b":42,"c":4413,"r":4413,"o":4,"t": "Proto také všichni moji bratři zahynuli, ano, pro věc Izraele, a já jsem zůstal docela sám."},{"i":24859,"b":42,"c":4413,"r":4413,"o":5,"t": "Nyní, daleko ode mne šetřit svůj život v kterémkoli čase útlaku! neboť nejsem lepší než moji bratři."},{"i":24860,"b":42,"c":4413,"r":4413,"o":6,"t": "Ale spíše pomstím svůj národ, svaté místo, vaše ženy a vaše děti, protože všechny národy se spolčily, aby nás vyhladily, hnány nenávistí.\""},{"i":24861,"b":42,"c":4413,"r":4413,"o":7,"t": "Na tato slova se duch lidu znovu rozhořel;"},{"i":24862,"b":42,"c":4413,"r":4413,"o":8,"t": "odpověděli silným hlasem: \"Ty jsi náš vůdce na místě Judy a Jonatana, tvého bratra;"},{"i":24863,"b":42,"c":4413,"r":4413,"o":9,"t": "ujmi se řízení naší války a vše, co nám řekneš, to učiníme.\""},{"i":24864,"b":42,"c":4413,"r":4413,"o":10,"t": "Shromáždil všechny muže schopné boje, pospíchal dokončit zdi Jeruzaléma a opevnil je."},{"i":24865,"b":42,"c":4413,"r":4413,"o":11,"t": "Poslal do Joppe Jonatana, syna Absalomova, s důležitou družinou; ten vyhnal obyvatele a usadil se tam."},{"i":24866,"b":42,"c":4413,"r":4413,"o":12,"t": "Tryphon odešel z Ptolemaidy s četným vojskem, aby vstoupil do země Judské, majíce s sebou Jonatana vězně."},{"i":24867,"b":42,"c":4413,"r":4413,"o":13,"t": "Simon tehdy přišel tábořit do Adidy, naproti pláni."},{"i":24868,"b":42,"c":4413,"r":4413,"o":14,"t": "Tryphon, zvěděv, že Simon nahradil svého bratra Jonatana a že se chystá s ním vést boj, mu vypravil posly, aby mu řekli:"},{"i":24869,"b":42,"c":4413,"r":4413,"o":15,"t": "\"Kvůli penězům, které tvůj bratr Jonatan dluží královské pokladně, z důvodu funkcí, které zastával, ho držíme zajatého."},{"i":24870,"b":42,"c":4413,"r":4413,"o":16,"t": "Pošli tedy nyní sto talentů stříbra a dva z jeho synů jako rukojmí, aby se, jednou propuštěn, nevzbouřil proti nám; pak ho necháme jít.\""},{"i":24871,"b":42,"c":4413,"r":4413,"o":17,"t": "Simon, ačkoli znal falešnost slov, která mu adresovali poslové, poslal vzít peníze a děti, aby si nepřivodil velkou nenávist ze strany lidu, který by řekl:"},{"i":24872,"b":42,"c":4413,"r":4413,"o":18,"t": "\"Kvůli tomu, že jsem neposlal peníze a děti, Jonatan zahynul.\""},{"i":24873,"b":42,"c":4413,"r":4413,"o":19,"t": "Poslal tedy děti a sto talentů, ale Tryphon ho oklamal, že neposlal Jonatana zpět."},{"i":24874,"b":42,"c":4413,"r":4413,"o":20,"t": "Po tom se Tryphon dal na pochod, aby vpadl do země a zpustošil ji; učinil odbočku po cestě do Adóry: Simon a jeho vojsko mu bránili všude, kudy procházel."},{"i":24875,"b":42,"c":4413,"r":4413,"o":21,"t": "Nicméně ti z Citadely vypravovali k Tryphonovi posly, naléhající, aby přišel k nim pouští a aby jim doručil potraviny."},{"i":24876,"b":42,"c":4413,"r":4413,"o":22,"t": "Tryphon tehdy rozmístil celé své jezdectvo, aby tam šel, ale v tu noc napadl tak vydatný sníh, že se tam nemohl dostat. Odešel odtud a odebral se do Galaaditidy."},{"i":24877,"b":42,"c":4413,"r":4413,"o":23,"t": "Při přiblížení se k Baskamě zabil Jonatana, který byl pohřben na tomto místě."},{"i":24878,"b":42,"c":4413,"r":4413,"o":24,"t": "Tryphon, vraceje se, se vrátil do své země."},{"i":24879,"b":42,"c":4413,"r":4413,"o":25,"t": "Simon poslal shromáždit kosti Jonatana, svého bratra, a pohřbil ho v Modíně, městě svých otců."},{"i":24880,"b":42,"c":4413,"r":4413,"o":26,"t": "Celý Izrael vedl nad ním velký smutek a naříkal po dlouhé dny."},{"i":24881,"b":42,"c":4413,"r":4413,"o":27,"t": "Simon postavil na hrobě svého otce a svých bratří památník z leštěných kamenů jak vzadu, tak na fasádě, dost vysoký, aby byl viděn."},{"i":24882,"b":42,"c":4413,"r":4413,"o":28,"t": "Vztyčil sedm pyramid, jednu naproti druhé, svému otci, své matce a svým čtyřem bratrům."},{"i":24883,"b":42,"c":4413,"r":4413,"o":29,"t": "Obklopil je dílem sestávajícím z vysokých sloupů zakončených panopliemi, pro věčnou vzpomínku, a vedle panoplií, z lodí vytesaných, aby byly viděny všemi, kdo plují po moři."},{"i":24884,"b":42,"c":4413,"r":4413,"o":30,"t": "Takové je mauzoleum, které nechal postavit v Modíně, a které existuje ještě dnes."},{"i":24885,"b":42,"c":4413,"r":4413,"o":31,"t": "Neboť Tryphon, užívaje zrady s mladým králem Antiochem, ho usmrtil."},{"i":24886,"b":42,"c":4413,"r":4413,"o":32,"t": "Vládl na jeho místě, korunoval se diadémem Asie a činil mnoho zla v zemi."},{"i":24887,"b":42,"c":4413,"r":4413,"o":33,"t": "Simon pak znovu vystavěl pevnosti Judeje, obklopil je vysokými věžemi a vyvýšenými zdmi opatřenými branami a závorami a, v těchto pevnostech, uskladnil potraviny."},{"i":24888,"b":42,"c":4413,"r":4413,"o":34,"t": "Kromě toho, Simon určil muže, které poslal ke králi Démétriovi, aby ten udělil provincii odpuštění, protože všechny skutky Tryphonovy nebyly než loupeže."},{"i":24889,"b":42,"c":4413,"r":4413,"o":35,"t": "Král Démétrius poslal odpověď na jeho žádost v listu formulovaném takto:"},{"i":24890,"b":42,"c":4413,"r":4413,"o":36,"t": "\"Král Démétrius Simonovi, veleknězi, příteli králů, starším a národu Židů, pozdravení."},{"i":24891,"b":42,"c":4413,"r":4413,"o":37,"t": "Přijali jsme zlatý věnec a palmu, které jste nám poslali, a jsme ochotni učinit s vámi úplný mír a napsat úředníkům, aby vám udělili odklady."},{"i":24892,"b":42,"c":4413,"r":4413,"o":38,"t": "Vše, co jsme stanovili ohledně vás, zůstává stálé, a pevnosti, které jste postavili, jsou vaše."},{"i":24893,"b":42,"c":4413,"r":4413,"o":39,"t": "Promíjíme vám omyly a pochybení spáchané až do tohoto dne tak jako věnec, který dlužíte, a pokud by byl v Jeruzalémě vybírán nějaký jiný poplatek, ať už není požadován."},{"i":24894,"b":42,"c":4413,"r":4413,"o":40,"t": "Pokud by někteří z vás byli schopni vstoupit do naší osobní stráže, ať se dají zapsat a ať je učiněn mír mezi námi.\""},{"i":24895,"b":42,"c":4413,"r":4413,"o":41,"t": "Roku sto sedmdesátém bylo jho národů odňato Izraeli,"},{"i":24896,"b":42,"c":4413,"r":4413,"o":42,"t": "a lid začal psát na aktech a smlouvách: \"V prvním roce za Simona, velekněze vynikajícího, stratéga a heguména Židů.\""},{"i":24897,"b":42,"c":4413,"r":4413,"o":43,"t": "V těch dnech Simon přišel obklíčit Gazaru a investovat ji se svými vojsky. Postavil pohyblivou věž, nechal ji dopadnout na město, otevřel průlom v jednom z bastionů a zmocnil se ho."},{"i":24898,"b":42,"c":4413,"r":4413,"o":44,"t": "Ti, kteří byli ve věži, skočili na náměstí, což tam vyvolalo značný rozruch."},{"i":24899,"b":42,"c":4413,"r":4413,"o":45,"t": "Obyvatelé města se svými ženami a svými dětmi vystoupili na hradby a, trhajíce svá oděvy, hlasitě žádali Simona, aby s nimi učinil mír:"}]