[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Mas tu nos salvaste dos nossos inimigos, e confundiste os que nos odiavam."},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "Em Deus nos gloriamos todo o dia, e louvamos o teu nome eternamente. (Selá.)"},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "Mas agora tu nos rejeitaste e nos confundiste, e não sais com os nossos exércitos."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "Tu nos fazes retirar do inimigo, e aqueles que nos odeiam nos saqueiam para si."},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "Tu nos entregaste como ovelhas para comer, e nos espalhaste entre os gentios."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Tu vendes por nada o teu povo, e não aumentas a tua riqueza com o seu preço."},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "Tu nos pões por opróbrio aos nossos vizinhos, por escárnio e zombaria daqueles que estão à roda de nós."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Tu nos pões por provérbio entre os gentios, por movimento de cabeça entre os povos."},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "A minha confusão está constantemente diante de mim, e a vergonha do meu rosto me cobre,"},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "À voz daquele que afronta e blasfema, por causa do inimigo e do vingador."},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "Tudo isto nos sobreveio; contudo não nos esquecemos de ti, nem nos houvemos falsamente contra a tua aliança."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "O nosso coração não voltou atrás, nem os nossos passos se desviaram das tuas veredas;"},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "Ainda que nos quebrantaste num lugar de dragões, e nos cobriste com a sombra da morte."},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "Se nós esquecemos o nome do nosso Deus, e estendemos as nossas mãos para um deus estranho,"},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "Porventura não esquadrinhará Deus isso? Pois ele sabe os segredos do coração."},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "Sim, por amor de ti, somos mortos todo o dia; somos reputados como ovelhas para o matadouro."},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Desperta, por que dormes, Senhor? Acorda, não nos rejeites para sempre."},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "Por que escondes a tua face, e te esqueces da nossa miséria e da nossa opressão?"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Pois a nossa alma está abatida até ao pó; o nosso ventre se apega à terra."},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Levanta-te em nosso auxílio, e resgata-nos por amor das tuas misericórdias."},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": null},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "O MEU coração ferve com palavras boas, falo do que tenho feito no tocante ao Rei. A minha língua é a pena de um destro escritor."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Tu és mais formoso do que os filhos dos homens; a graça se derramou em teus lábios; por isso Deus te abençoou para sempre."},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "Cinge a tua espada à coxa, ó valente, com a tua glória e a tua majestade."},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "E neste teu esplendor cavalga prosperamente, por causa da verdade, da mansidão e da justiça; e a tua destra te ensinará coisas terríveis."},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "As tuas flechas são agudas no coração dos inimigos do rei, e por elas os povos caíram debaixo de ti."},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "O teu trono, ó Deus, é eterno e perpétuo; o cetro do teu reino é um cetro de eqüidade."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Tu amas a justiça e odeias a impiedade; por isso Deus, o teu Deus, te ungiu com óleo de alegria mais do que a teus companheiros."},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Todas as tuas vestes cheiram a mirra e aloés e cássia, desde os palácios de marfim de onde te alegram."},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "As filhas dos reis estavam entre as tuas ilustres mulheres; à tua direita estava a rainha ornada de finíssimo ouro de Ofir."},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Ouve, filha, e olha, e inclina os teus ouvidos; esquece-te do teu povo e da casa do teu pai."},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "Então o rei se afeiçoará da tua formosura, pois ele é teu Senhor; adora-o."},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "E a filha de Tiro estará ali com presentes; os ricos do povo suplicarão o teu favor."},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "A filha do rei é toda ilustre lá dentro; o seu vestido é entretecido de ouro."},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "Levá-la-ão ao rei com vestidos bordados; as virgens que a acompanham a trarão a ti."},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "Com alegria e regozijo as trarão; elas entrarão no palácio do rei."},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "Em lugar de teus pais estarão teus filhos; deles farás príncipes sobre toda a terra."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "Farei lembrado o teu nome de geração em geração; por isso os povos te louvarão eternamente."},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": null},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "DEUS é o nosso refúgio e fortaleza, socorro bem presente na angústia."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Portanto não temeremos, ainda que a terra se mude, e ainda que os montes se transportem para o meio dos mares."},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "Ainda que as águas rujam e se perturbem, ainda que os montes se abalem pela sua braveza. (Selá.)"},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "Há um rio cujas correntes alegram a cidade de Deus, o santuário das moradas do Altíssimo."},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Deus está no meio dela; não se abalará. Deus a ajudará, já ao romper da manhã."},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Os gentios se embraveceram; os reinos se moveram; ele levantou a sua voz e a terra se derreteu."},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "O SENHOR dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio. (Selá.)"},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "Vinde, contemplai as obras do SENHOR; que desolações tem feito na terra!"},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Ele faz cessar as guerras até ao fim da terra; quebra o arco e corta a lança; queima os carros no fogo."},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "Aquietai-vos, e sabei que eu sou Deus; serei exaltado entre os gentios; serei exaltado sobre a terra."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "O SENHOR dos Exércitos está conosco; o Deus de Jacó é o nosso refúgio. (Selá.)"},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": null},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "BATEI palmas, todos os povos; aclamai a Deus com voz de triunfo."},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Porque o SENHOR Altíssimo é tremendo, e Rei grande sobre toda a terra."},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "Ele nos subjugará os povos e as nações debaixo dos nossos pés."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "Escolherá para nós a nossa herança, a glória de Jacó, a quem amou. (Selá.)"},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Deus subiu com júbilo, o SENHOR subiu ao som de trombeta."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Cantai louvores a Deus, cantai louvores; cantai louvores ao nosso Rei, cantai louvores."},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Pois Deus é o Rei de toda a terra, cantai louvores com inteligência."},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "Deus reina sobre os gentios; Deus se assenta sobre o trono da sua santidade."},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "Os príncipes do povo se ajuntam, o povo do Deus de Abraão; porque os escudos da terra são de Deus. Ele está muito elevado!"},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": null},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "GRANDE é o SENHOR e mui digno de louvor, na cidade do nosso Deus, no seu monte santo."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Formoso de sítio, e alegria de toda a terra é o monte Sião sobre os lados do norte, a cidade do grande Rei."},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "Deus é conhecido nos seus palácios por um alto refúgio."},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "Porque eis que os reis se ajuntaram; eles passaram juntos."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Viram-no e ficaram maravilhados; ficaram assombrados e se apressaram em fugir."},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "Tremor ali os tomou, e dores como de mulher de parto."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Tu quebras as naus de Társis com um vento oriental."},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "Como o ouvimos, assim o vimos na cidade do SENHOR dos Exércitos, na cidade do nosso Deus. Deus a confirmará para sempre. (Selá.)"},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "Lembramo-nos, ó Deus, da tua benignidade, no meio do teu templo."},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "Segundo é o teu nome, ó Deus, assim é o teu louvor, até aos fins da terra; a tua mão direita está cheia de justiça."},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Alegre-se o monte de Sião; alegrem-se as filhas de Judá por causa dos teus juízos."},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "Rodeai Sião, e cercai-a, contai as suas torres."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Marcai bem os seus antemuros, considerai os seus palácios, para que o conteis à geração seguinte."},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "Porque este Deus é o nosso Deus para sempre; ele será nosso guia até à morte."},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": null},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "OUVI isto, vós todos os povos; inclinai os ouvidos, todos os moradores do mundo,"},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "Tanto baixos como altos, tanto ricos como pobres."},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "A minha boca falará de sabedoria, e a meditação do meu coração será de entendimento."},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Inclinarei os meus ouvidos a uma parábola; declararei o meu enigma na harpa."},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "Por que temerei eu nos dias maus, quando me cercar a iniqüidade dos que me armam ciladas?"},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "Aqueles que confiam na sua fazenda, e se gloriam na multidão das suas riquezas,"},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "Nenhum deles de modo algum pode remir a seu irmão, ou dar a Deus o resgate dele"},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "(Pois a redenção da sua alma é caríssima, e cessará para sempre),"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "Para que viva para sempre, e não veja corrupção."},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "Porque ele vê que os sábios morrem; perecem igualmente tanto o louco como o brutal, e deixam a outros os seus bens."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "O seu pensamento interior é que as suas casas serão perpétuas e as suas habitações de geração em geração; dão às suas terras os seus próprios nomes."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "Todavia o homem que está em honra não permanece; antes é como os animais, que perecem."},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Este caminho deles é a sua loucura; contudo a sua posteridade aprova as suas palavras. (Selá.)"},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Como ovelhas são postos na sepultura; a morte se alimentará deles e os retos terão domínio sobre eles na manhã, e a sua formosura se consumirá na sepultura, a habitação deles."},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "Mas Deus remirá a minha alma do poder da sepultura, pois me receberá. (Selá.)"},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "Não temas, quando alguém se enriquece, quando a glória da sua casa se engrandece."},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Porque, quando morrer, nada levará consigo, nem a sua glória o acompanhará."},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "Ainda que na sua vida ele bendisse a sua alma; e os homens te louvarão, quando fizeres bem a ti mesmo,"},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "Irá para a geração de seus pais; eles nunca verão a luz."},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "O homem que está em honra, e não tem entendimento, é semelhante aos animais, que perecem."},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": null},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "O DEUS poderoso, o SENHOR, falou e chamou a terra desde o nascimento do sol até ao seu ocaso."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "Desde Sião, a perfeição da formosura, resplandeceu Deus."},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "Virá o nosso Deus, e não se calará; um fogo se irá consumindo diante dele, e haverá grande tormenta ao redor dele."}]