[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Olho por olho, dente por dente, mão por mão, pé por pé,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Queimadura por queimadura, ferida por ferida, golpe por golpe."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "E quando alguém ferir o olho do seu servo, ou o olho da sua serva, e o danificar, o deixará ir livre pelo seu olho."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "E se tirar o dente do seu servo, ou o dente da sua serva, o deixará ir livre pelo seu dente."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "E se algum boi escornear homem ou mulher, que morra, o boi será apedrejado certamente, e a sua carne não se comerá; mas o dono do boi será absolvido."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Mas se o boi dantes era escorneador, e o seu dono foi conhecedor disso, e não o guardou, matando homem ou mulher, o boi será apedrejado, e também o seu dono morrerá."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Se lhe for imposto resgate, então dará por resgate da sua vida tudo quanto lhe for imposto,"},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Quer tenha escorneado um filho, quer tenha escorneado uma filha; conforme a este estatuto lhe será feito."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Se o boi escornear um servo, ou uma serva, dar-se-á trinta siclos de prata ao seu senhor, e o boi será apedrejado."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Se alguém abrir uma cova, ou se alguém cavar uma cova, e não a cobrir, e nela cair um boi ou um jumento,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "O dono da cova o pagará; pagará em dinheiro ao seu dono, mas o animal morto será seu."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Se o boi de alguém ferir o boi do seu próximo, e morrer, então se venderá o boi vivo, e o dinheiro dele se repartirá igualmente, e também repartirão entre si o boi morto."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Mas se foi notório que aquele boi antes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": null},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "SE alguém furtar boi ou ovelha, e o degolar ou vender, por um boi pagará cinco bois, e pela ovelha quatro ovelhas."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Se o ladrão for achado roubando, e for ferido, e morrer, o que o feriu não será culpado do sangue."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Se o sol houver saído sobre ele, o agressor será culpado do sangue; o ladrão fará restituição total; e se não tiver com que pagar, será vendido por seu furto."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Se o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro."},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Se alguém fizer pastar o seu animal num campo ou numa vinha, e largá-lo para comer no campo de outro, o melhor do seu próprio campo e o melhor da sua própria vinha restituirá."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Se irromper um fogo, e pegar nos espinhos, e queimar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo totalmente pagará o queimado."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Se alguém der ao seu próximo dinheiro, ou bens, a guardar, e isso for furtado da casa daquele homem, o ladrão, se for achado, pagará o dobro."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Se o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não pôs a sua mão nos bens do seu próximo."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Sobre todo o negócio fraudulento, sobre boi, sobre jumento, sobre gado miúdo, sobre roupa, sobre toda a coisa perdida, de que alguém disser que é sua, a causa de ambos será levada perante os juízes; aquele a quem condenarem os juízes pagará em dobro ao seu próximo."},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "Se alguém der a seu próximo a guardar um jumento, ou boi, ou ovelha, ou outro animal, e este morrer, ou for dilacerado, ou arrebatado, ninguém o vendo,"},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Então haverá juramento do SENHOR entre ambos, de que não pôs a sua mão nos bens do seu próximo; e seu dono o aceitará, e o outro não o restituirá."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Mas, se de fato lhe tiver sido furtado, pagá-lo-á ao seu dono."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Porém se lhe for dilacerado, trá-lo-á em testemunho disso, e não pagará o dilacerado."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "E se alguém pedir emprestado a seu próximo algum animal, e for danificado ou morto, não estando presente o seu dono, certamente o pagará."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Se o seu dono estava presente, não o pagará; se foi alugado, será pelo seu aluguel."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Se alguém enganar alguma virgem, que não for desposada, e se deitar com ela, certamente a dotará e tomará por sua mulher."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Se seu pai inteiramente recusar dar-lha, pagará ele em dinheiro conforme ao dote das virgens."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "A feiticeira não deixarás viver."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Todo aquele que se deitar com animal, certamente morrerá."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "O que sacrificar aos deuses, e não só ao SENHOR, será morto."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "O estrangeiro não afligirás, nem o oprimirás ; pois estrangeiros fostes na terra do Egito."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "A nenhuma viúva nem órfão afligireis."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Se de algum modo os afligires, e eles clamarem a mim, eu certamente ouvirei o seu clamor."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "E a minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos órfãos."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Se emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporeis usura."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Se tomares em penhor a roupa do teu próximo, lho restituirás antes do pôr do sol,"},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Porque aquela é a sua cobertura, e o vestido da sua pele; em que se deitaria? Será pois que, quando clamar a mim, eu o ouvirei, porque sou misericordioso."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "A Deus não amaldiçoarás, e o príncipe dentre o teu povo não maldirás."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "As tuas primícias, e os teus licores não retardarás; o primogênito de teus filhos me darás."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Assim farás dos teus bois e das tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia mos darás."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "NÃO admitirás falso boato, e não porás a tua mão com o ímpio, para seres testemunha falsa."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Não seguirás a multidão para fazeres o mal; nem numa demanda falarás, tomando parte com a maioria para torcer o direito."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Nem ao pobre favorecerás na sua demanda."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, sem falta lho reconduzirás."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Se vires o jumento, daquele que te odeia, caído debaixo da sua carga, deixarás pois de ajudá-lo? Certamente o ajudarás a levantá-lo."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Não perverterás o direito do teu pobre na sua demanda."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "De palavras de falsidade te afastarás, e não matarás o inocente e o justo; porque não justificarei o ímpio."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Também suborno não tomarás; porque o suborno cega os que têm vista, e perverte as palavras dos justos."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Também não oprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, pois fostes estrangeiros na terra do Egito."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Também seis anos semearás tua terra, e recolherás os seus frutos;"},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "Mas ao sétimo a dispensarás e deixarás descansar, para que possam comer os pobres do teu povo, e da sobra comam os animais do campo. Assim farás com a tua vinha e com o teu olival."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Seis dias farás os teus trabalhos mas ao sétimo dia descansarás; para que descanse o teu boi, e o teu jumento; e para que tome alento o filho da tua escrava, e o estrangeiro."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "E em tudo o que vos tenho dito, guardai-vos; e do nome de outros deuses nem vos lembreis, nem se ouça da vossa boca."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Três vezes no ano me celebrareis festa."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado no mês de Abibe; porque nele saíste do Egito; e ninguém apareça vazio perante mim;"},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "E a festa da sega dos primeiros frutos do teu trabalho, que houveres semeado no campo, e a festa da colheita, à saída do ano, quando tiveres colhido do campo o teu trabalho."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Três vezes no ano todos os teus homens aparecerão diante do Senhor DEUS."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Não oferecerás o sangue do meu sacrifício com pão levedado; nem ficará a gordura da minha festa de noite até pela manhã."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "As primícias dos primeiros frutos da tua terra trarás à casa do SENHOR teu Deus; não cozerás o cabrito no leite de sua mãe."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Eis que eu envio um anjo diante de ti, para que te guarde pelo caminho, e te leve ao lugar que te tenho preparado."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Guarda-te diante dele, e ouve a sua voz, e não o provoques à ira; porque não perdoará a vossa rebeldia; porque o meu nome está nele."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Mas se diligentemente ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversário dos teus adversários."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Porque o meu anjo irá adiante de ti, e te levará aos amorreus, e aos heteus, e aos perizeus, e aos cananeus, heveus e jebuseus; e eu os destruirei."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme às suas obras; antes os destruirás totalmente, e quebrarás de todo as suas estátuas."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "E servireis ao SENHOR vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós as enfermidades."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Não haverá mulher que aborte, nem estéril na tua terra; o número dos teus dias cumprirei."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Enviarei o meu terror adiante de ti, destruindo a todo o povo aonde entrares, e farei que todos os teus inimigos te voltem as costas."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Também enviarei vespões adiante de ti, que lancem fora os heveus, os cananeus, e os heteus de diante de ti."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Não os lançarei fora de diante de ti num só ano, para que a terra não se torne em deserto, e as feras do campo não se multipliquem contra ti."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Pouco a pouco os lançarei de diante de ti, até que sejas multiplicado, e possuas a terra por herança."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "E porei os teus termos desde o Mar Vermelho até ao mar dos filisteus, e desde o deserto até ao rio; porque darei nas tuas mãos os moradores da terra, para que os lances fora de diante de ti."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Não farás aliança alguma com eles, ou com os seus deuses."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Na tua terra não habitarão, para que não te façam pecar contra mim; se servires aos seus deuses, certamente isso será um laço para ti."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "DEPOIS disse a Moisés: Sobe ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e adorai de longe."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "E só Moisés se chegará ao SENHOR; mas eles não se cheguem, nem o povo suba com ele."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Veio, pois, Moisés, e contou ao povo todas as palavras do SENHOR, e todos os estatutos; então o povo respondeu a uma voz, e disse: Todas as palavras, que o SENHOR tem falado, faremos."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Moisés escreveu todas as palavras do SENHOR, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte, e doze monumentos, segundo as doze tribos de Israel;"},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "E enviou alguns jovens dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao SENHOR sacrifícios pacíficos de bezerros."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "E Moisés tomou a metade do sangue, e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "E tomou o livro da aliança e o leu aos ouvidos do povo, e eles disseram: Tudo o que o SENHOR tem falado faremos, e obedeceremos."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Então tomou Moisés aquele sangue, e espargiu-o sobre o povo, e disse: Eis aqui o sangue da aliança que o SENHOR tem feito convosco sobre todas estas palavras."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "E subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel."},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "E viram o Deus de Israel, e debaixo de seus pés havia como que uma pavimentação de pedra de safira, que se parecia com o céu na sua claridade."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "Porém não estendeu a sua mão sobre os escolhidos dos filhos de Israel, mas viram a Deus, e comeram e beberam."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Então disse o SENHOR a Moisés: Sobe a mim ao monte, e fica lá; e dar-te-ei as tábuas de pedra e a lei, e os mandamentos que tenho escrito, para os ensinar."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "E levantou-se Moisés com Josué seu servidor; e subiu Moisés ao monte de Deus."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "E disse aos anciãos: Esperai-nos aqui, até que tornemos a vós; e eis que Arão e Hur ficam convosco; quem tiver algum negócio, se chegará a eles."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "E, subindo Moisés ao monte, a nuvem cobriu o monte."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "E a glória do SENHOR repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia chamou a Moisés do meio da nuvem."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "E o parecer da glória do SENHOR era como um fogo consumidor no cume do monte, aos olhos dos filhos de Israel."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "E Moisés entrou no meio da nuvem, depois que subiu ao monte; e Moisés esteve no monte quarenta dias e quarenta noites."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "ENTÃO falou o SENHOR a Moisés, dizendo:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Fala aos filhos de Israel, que me tragam uma oferta alçada; de todo o homem cujo coração se mover voluntariamente, dele tomareis a minha oferta alçada."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "E esta é a oferta alçada que recebereis deles: ouro, e prata, e cobre,"},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "E azul, e púrpura, e carmesim, e linho fino, e pêlos de cabras,"},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "E peles de carneiros tintas de vermelho, e peles de texugos, e madeira de acácia,"}]