[{"i":30000,"b":48,"c":5018,"r":5018,"o":3,"t": "A bylať v tom městě vdova jedna, kteráž chodila k němu, řkuci: Pomsti mne od protivníka mého."},{"i":30001,"b":48,"c":5018,"r":5018,"o":4,"t": "A on nechtěl po nějaký čas. Potom pak řekl sám v sobě: Ačkoli Boha se nebojím, aniž se člověka ostýchám,"},{"i":30002,"b":48,"c":5018,"r":5018,"o":5,"t": "Však poněvadž mi nede pokoje tato vdova, pomstím ji, ať ustavičně nepřicházejíc, mne nezarmucuje."},{"i":30003,"b":48,"c":5018,"r":5018,"o":6,"t": "I řekl Pán: Slyšte, co soudce nespravedlivý dí."},{"i":30004,"b":48,"c":5018,"r":5018,"o":7,"t": "Zdaliž Bůh nebude mstíti vyvolených svých, kteříž volají k němu dnem i nocí, a bude trpěliv jich?"},{"i":30005,"b":48,"c":5018,"r":5018,"o":8,"t": "Pravímť vám, žeť je brzo pomstí. Avšak Syn člověka přijda, zdaliž nalezne víru na zemi?"},{"i":30006,"b":48,"c":5018,"r":5018,"o":9,"t": "Pověděl také i k některým, kteříž se domnívali sami o sobě, že jsou spravedliví, a jiné za nic neměli, toto podobenství:"},{"i":30007,"b":48,"c":5018,"r":5018,"o":10,"t": "Dva muži vstoupili do chrámu, aby se modlili, jeden farizeus, a druhý publikán."},{"i":30008,"b":48,"c":5018,"r":5018,"o":11,"t": "Farizeus stoje, takto se sám u sebe modlil: Bože, děkuji tobě, že nejsem jako jiní lidé, dráčové, nespravedliví, cizoložníci, anobrž ani jako tento publikán."},{"i":30009,"b":48,"c":5018,"r":5018,"o":12,"t": "Postím se dvakrát do týhodne, desátky dávám ze všeho, čehož nabývám."},{"i":30010,"b":48,"c":5018,"r":5018,"o":13,"t": "A publikán zdaleka stoje, nechtěl ani očí vzhůru pozdvihnouti k nebi, ale bil se v prsy své, řka: Bože, budiž milostiv mně hříšnému."},{"i":30011,"b":48,"c":5018,"r":5018,"o":14,"t": "Pravím vám, že tento odšel ospravedlněný do domu svého více nežli onen. Nebo každý, kdož se povyšuje, bude ponížen, a kdož se ponižuje, bude povýšen."},{"i":30012,"b":48,"c":5018,"r":5018,"o":15,"t": "I přinášeli jemu malé děti, aby se jich dotýkal. To viděvše učedlníci, domlouvali jim."},{"i":30013,"b":48,"c":5018,"r":5018,"o":16,"t": "Ježíš pak povolav jich, řekl: Nechte dítek jíti ke mně a nebraňte jim; nebo takových jest království Boží."},{"i":30014,"b":48,"c":5018,"r":5018,"o":17,"t": "Amen pravím vám, kdož by koli nepřijal království Božího jako dítě, nevejde do něho."},{"i":30015,"b":48,"c":5018,"r":5018,"o":18,"t": "I otázal se ho kníže jeden, řka: Mistře dobrý, co čině, život věčný dědičně obdržím?"},{"i":30016,"b":48,"c":5018,"r":5018,"o":19,"t": "Řekl jemu Ježíš: Co mne nazýváš dobrým? Žádný není dobrý, jediné sám Bůh."},{"i":30017,"b":48,"c":5018,"r":5018,"o":20,"t": "Přikázání znáš: Nezcizolož, nezabiješ, neukradneš, neřekneš křivého svědectví, cti otce svého i matku svou."},{"i":30018,"b":48,"c":5018,"r":5018,"o":21,"t": "Kterýžto on řekl: Toho všeho jsem ostříhal od mladosti své."},{"i":30019,"b":48,"c":5018,"r":5018,"o":22,"t": "Uslyšev to Ježíš, řekl jemu: Jednohoť se ještě nedostává: Všecko, což máš, prodej, a rozdej chudým, a budeš míti poklad v nebi; a pojď, následuj mne."},{"i":30020,"b":48,"c":5018,"r":5018,"o":23,"t": "To uslyšev, zarmoutil se velmi; nebo byl velmi bohatý."},{"i":30021,"b":48,"c":5018,"r":5018,"o":24,"t": "A viděv ho Ježíš, řekl: Jak nesnadně ti, kteříž mají bohatství, do království Božího vcházejí!"},{"i":30022,"b":48,"c":5018,"r":5018,"o":25,"t": "Snadněji jest zajíci skrze ucho jehly projíti, nežli bohatému do království Božího vjíti."},{"i":30023,"b":48,"c":5018,"r":5018,"o":26,"t": "I řekli ti, kteříž to slyšeli: Kdož tedy může spasen býti?"},{"i":30024,"b":48,"c":5018,"r":5018,"o":27,"t": "A on řekl: Co jest nemožného u lidí, možné jest u Boha."},{"i":30025,"b":48,"c":5018,"r":5018,"o":28,"t": "Tedy řekl Petr: Aj, my jsme opustili všecko a následovali jsme tebe."},{"i":30026,"b":48,"c":5018,"r":5018,"o":29,"t": "Kterýž řekl jim: Amen pravím vám, že žádný není, ješto by opustil dům, neb manželku, neb bratří, neb rodiče, neb syny pro království Boží,"},{"i":30027,"b":48,"c":5018,"r":5018,"o":30,"t": "Kterýž by nevzal mnohem více v tomto času, a v budoucím věku života věčného."},{"i":30028,"b":48,"c":5018,"r":5018,"o":31,"t": "Vzvav pak dvanácte učedlníků, řekl jim: Aj, vstupujeme do Jeruzaléma, a dokonány budou všecky věci, kteréž napsány jsou skrze proroky o Synu člověka."},{"i":30029,"b":48,"c":5018,"r":5018,"o":32,"t": "Nebo bude vydán pohanům, a posmívati se jemu budou, a pohanějí jej, a plivati na něj budou,"},{"i":30030,"b":48,"c":5018,"r":5018,"o":33,"t": "A zbičovavše jej, zabíjí jej, a třetího dne vstane z mrtvých."},{"i":30031,"b":48,"c":5018,"r":5018,"o":34,"t": "A oni ničemuž z toho nerozuměli, a byla skryta před nimi ta řeč, aniž věděli, co mluveno bylo."},{"i":30032,"b":48,"c":5018,"r":5018,"o":35,"t": "I stalo se, když se přibližoval k Jericho, že slepý jeden seděl podlé cesty, žebraje."},{"i":30033,"b":48,"c":5018,"r":5018,"o":36,"t": "Uslyšev pak zástup jdoucí, ptal se, co by to bylo."},{"i":30034,"b":48,"c":5018,"r":5018,"o":37,"t": "I oznámili jemu, že Ježíš Nazaretský jde tudy."},{"i":30035,"b":48,"c":5018,"r":5018,"o":38,"t": "I zvolal, řka: Ježíši, synu Davidův, smiluj se nade mnou."},{"i":30036,"b":48,"c":5018,"r":5018,"o":39,"t": "Tedy ti, kteříž předcházeli, domlouvali jemu, aby mlčel. On pak ještě mnohem více volal: Synu Davidův, smiluj se nade mnou."},{"i":30037,"b":48,"c":5018,"r":5018,"o":40,"t": "Zastaviv se pak Ježíš, kázal ho přivésti k sobě. A když se přiblížil, otázal se ho,"},{"i":30038,"b":48,"c":5018,"r":5018,"o":41,"t": "Řka: Co chceš, abych učinil tobě? A on řekl: Pane, ať prohlednu."},{"i":30039,"b":48,"c":5018,"r":5018,"o":42,"t": "Tedy Ježíš řekl jemu: Prohlédni; víra tvá tě uzdravila."},{"i":30040,"b":48,"c":5018,"r":5018,"o":43,"t": "A hned prohlédl, a šel za ním, chvále Boha. A všecken lid, vida to, chválil Boha."},{"i":30041,"b":48,"c":5019,"r":5019,"o":1,"t": "A všed do Jericho, procházel skrze ně."},{"i":30042,"b":48,"c":5019,"r":5019,"o":2,"t": "A aj, muž, jménem Zacheus, kterýž byl vrchní publikán, a ten byl bohatý,"},{"i":30043,"b":48,"c":5019,"r":5019,"o":3,"t": "Hledal viděti Ježíše, kdo by byl, a nemohl pro zástup, poněvadž malé postavy byl."},{"i":30044,"b":48,"c":5019,"r":5019,"o":4,"t": "A přede běh, vlezl na sykomoru, aby ho viděl; nebo tudy měl jíti."},{"i":30045,"b":48,"c":5019,"r":5019,"o":5,"t": "A když přišel na to místo Ježíš, pohleděv vzhůru, uzřel ho a řekl jemu: Zachee, pospěš a slez dolů; nebo dnes v domu tvém musím zůstati."},{"i":30046,"b":48,"c":5019,"r":5019,"o":6,"t": "I spěchal, a sstoupil dolů, a přijal ho s radostí."},{"i":30047,"b":48,"c":5019,"r":5019,"o":7,"t": "A vidouce to všickni, reptali, řkouce: Že k hříšnému muži všel, aby hostem byl."},{"i":30048,"b":48,"c":5019,"r":5019,"o":8,"t": "I stoje Zacheus, řekl Pánu: Aj, polovici statku svého, Pane, dávám chudým, a jestli jsem koho oklamal v čem, navracuji to čtyřnásobně."},{"i":30049,"b":48,"c":5019,"r":5019,"o":9,"t": "I řekl jemu Ježíš: Dnes spasení stalo se domu tomuto, proto že i tento syn Abrahamův jest."},{"i":30050,"b":48,"c":5019,"r":5019,"o":10,"t": "Nebo Syn člověka přišel hledati a spasiti, což bylo zahynulo.s"},{"i":30051,"b":48,"c":5019,"r":5019,"o":11,"t": "A když to oni slyšeli, přidav ještě, pověděl podobenství, proto že byl blízko Jeruzaléma, a domnívali se, že hned zjeví se království Boží."},{"i":30052,"b":48,"c":5019,"r":5019,"o":12,"t": "Řekl tedy: Člověk jeden urozený odšel do daleké krajiny, aby přijal království, a navrátil se."},{"i":30053,"b":48,"c":5019,"r":5019,"o":13,"t": "Povolav pak desíti služebníků svých, dal jim deset hřiven, a řekl jim: Hospodařte, až přijdu."},{"i":30054,"b":48,"c":5019,"r":5019,"o":14,"t": "Ale měšťané jeho nenáviděli ho, a poslali po něm posly, řkouce: Nechceme, aby tento kraloval nad námi."},{"i":30055,"b":48,"c":5019,"r":5019,"o":15,"t": "I stalo se, když se navrátil, přijav království, kázal povolati ty služebníky, kterýmž dal peníze, aby zvěděl, který co koupil."},{"i":30056,"b":48,"c":5019,"r":5019,"o":16,"t": "Tedy přišel první, řka: Pane, hřivna tvá přinesla deset hřiven. --"},{"i":30057,"b":48,"c":5019,"r":5019,"o":17,"t": "I řekl jemu: Dobře, služebníče dobrý, že jsi v maličkosti věrný byl, měj moc nad desíti městy."},{"i":30058,"b":48,"c":5019,"r":5019,"o":18,"t": "A přišel druhý, řka: Pane, hřivna tvá přinesla pět hřiven."},{"i":30059,"b":48,"c":5019,"r":5019,"o":19,"t": "I řekl také i tomuto: Budiž i ty nad pěti městy."},{"i":30060,"b":48,"c":5019,"r":5019,"o":20,"t": "A jiný přišel, řka: Pane, aj hřivna tvá, kterouž jsem měl schovanou v šátku."},{"i":30061,"b":48,"c":5019,"r":5019,"o":21,"t": "Nebo jsem se bál tebe, poněvadž jsi člověk přísný; béřeš, čehož jsi nepoložil, a žneš, čehož jsi nesel. --"},{"i":30062,"b":48,"c":5019,"r":5019,"o":22,"t": "I řekl jemu: Z úst tvých soudím tebe, služebníče zlý. Věděl jsi, že jsem já člověk přísný, beroucí, čehož jsem nepoložil, a žnoucí, čehož jsem nesel?"},{"i":30063,"b":48,"c":5019,"r":5019,"o":23,"t": "Pročež jsi tedy nevložil peněz mých do bankéřů? A já přijda, s úrokem bych byl je vyzdvihl."},{"i":30064,"b":48,"c":5019,"r":5019,"o":24,"t": "I řekl těm, kteříž tu stáli: Odejměte od něho tu hřivnu, a dejte tomu, kterýž má deset hřiven. --"},{"i":30065,"b":48,"c":5019,"r":5019,"o":25,"t": "A oni řekli jemu: Pane, má deset hřiven. --"},{"i":30066,"b":48,"c":5019,"r":5019,"o":26,"t": "Pravímť vám, že každému, kdož má, bude dáno, a od toho, jenž nemá, i to, což má, bude odjato."},{"i":30067,"b":48,"c":5019,"r":5019,"o":27,"t": "A však nepřátely mé, kteříž nechtěli, abych kraloval nad nimi, přiveďte sem, a zabíte je přede mnou."},{"i":30068,"b":48,"c":5019,"r":5019,"o":28,"t": "A to pověděv, šel napřed, vstupuje do Jeruzaléma."},{"i":30069,"b":48,"c":5019,"r":5019,"o":29,"t": "I stalo se, když se přibližoval k Betfage a k Betanii, k hoře, kteráž slove Olivetská, poslal dva z učedlníků svých,"},{"i":30070,"b":48,"c":5019,"r":5019,"o":30,"t": "Řka: Jděte do městečka, kteréž jest proti vám, a vcházejíce do něho, naleznete oslátko přivázané, na kterémž žádný z lidí nikdy neseděl; odvažte je, a přiveďte."},{"i":30071,"b":48,"c":5019,"r":5019,"o":31,"t": "A jestliže se vás kdo otáže: Proč je odvazujete? tak povíte jemu: Že ho Pán potřebuje."},{"i":30072,"b":48,"c":5019,"r":5019,"o":32,"t": "A odšedše ti, kteříž posláni byli, nalezli tak, jako jim řekl."},{"i":30073,"b":48,"c":5019,"r":5019,"o":33,"t": "A když oni odvazovali oslátko, řekli páni jeho jim: Co odvazujete oslátko?"},{"i":30074,"b":48,"c":5019,"r":5019,"o":34,"t": "A oni řekli: Že ho Pán potřebuje."},{"i":30075,"b":48,"c":5019,"r":5019,"o":35,"t": "I přivedli je k Ježíšovi, a vmetše roucha svá na oslátko, vsadili Ježíše."},{"i":30076,"b":48,"c":5019,"r":5019,"o":36,"t": "A když jel, prostírali roucha svá na cestě."},{"i":30077,"b":48,"c":5019,"r":5019,"o":37,"t": "A když se již přibližoval k sstupování hory Olivetské, počal všecken zástup učedlníků s radostí chváliti Boha hlasem velikým, pro všecky divy, kteréž viděli,"},{"i":30078,"b":48,"c":5019,"r":5019,"o":38,"t": "Řkouce: Požehnaný Král, kterýž jde ve jménu Páně. Pokoj na nebi, a sláva na výsostech."},{"i":30079,"b":48,"c":5019,"r":5019,"o":39,"t": "I řekli jemu někteří z farizeů z zástupu: Mistře, domluv učedlníkům svým."},{"i":30080,"b":48,"c":5019,"r":5019,"o":40,"t": "A on odpověděv, řekl jim: Pravím vám, že kdyby tito mlčeli, kamení by křičelo."},{"i":30081,"b":48,"c":5019,"r":5019,"o":41,"t": "A když se přiblížil, uzřev město, plakal nad ním,"},{"i":30082,"b":48,"c":5019,"r":5019,"o":42,"t": "Řka: Ó bys znalo i ty, aspoň v tento tvůj den, co jest k pokoji tobě! Ale nyní skryto jest od očí tvých."},{"i":30083,"b":48,"c":5019,"r":5019,"o":43,"t": "Nebo přijdou na tebe dnové, v nichž obehnou te nepřátelé tvoji valem, a obklíčí tě, a se všech stran sstisknou tě,"},{"i":30084,"b":48,"c":5019,"r":5019,"o":44,"t": "A zkazí tebe, i syny tvé, kteříž jsou v tobě, a nezostavíť v tobě kamene na kameni, proto že jsi nepoznalo času navštívení svého."},{"i":30085,"b":48,"c":5019,"r":5019,"o":45,"t": "A všed do chrámu, počal vymítati prodavače a kupující v něm,"},{"i":30086,"b":48,"c":5019,"r":5019,"o":46,"t": "Řka jim: Psáno jest: Dům můj jest dům modlitby, ale vy jste z něho učinili peleš lotrů."},{"i":30087,"b":48,"c":5019,"r":5019,"o":47,"t": "A učil každý den v chrámě. Přední pak kněží a zákoníci hledali, kterak by jej zahubili, i přední z lidu."},{"i":30088,"b":48,"c":5019,"r":5019,"o":48,"t": "Ale nenalézali, co by učinili; nebo všecken lid visel na něm, slyše jej."},{"i":30089,"b":48,"c":5020,"r":5020,"o":1,"t": "I stalo se v jeden den, když učil lid v chrámě a kázal evangelium, že se sešli přední kněží a zákoníci s staršími,"},{"i":30090,"b":48,"c":5020,"r":5020,"o":2,"t": "A mluvili k němu, řkouce: Pověz nám, podlé které moci to činíš? Aneb kdo jest ten, kterýž ti moc tu dal?"},{"i":30091,"b":48,"c":5020,"r":5020,"o":3,"t": "Odpověděv pak, řekl jim: Táži se já vás také o věc jednu. Povězte mi:"},{"i":30092,"b":48,"c":5020,"r":5020,"o":4,"t": "Křest Janův s nebe-li byl, čili z lidí?"},{"i":30093,"b":48,"c":5020,"r":5020,"o":5,"t": "I umyslili sami v sobě, řkouce: Řekneme-li, s nebe, díť: Proč jste tedy jemu nevěřili?"},{"i":30094,"b":48,"c":5020,"r":5020,"o":6,"t": "Pakli řekneme, z lidí, všecken lid ukamenuje nás; nebo jsou jistí, že Jan prorok byl."},{"i":30095,"b":48,"c":5020,"r":5020,"o":7,"t": "I odpověděli, že nevědí, odkud byl."},{"i":30096,"b":48,"c":5020,"r":5020,"o":8,"t": "Tedy Ježíš řekl jim: Ani já vám nepovím, podlé které moci to činím."},{"i":30097,"b":48,"c":5020,"r":5020,"o":9,"t": "Počal pak lidu povídati toto podobenství: Člověk jeden štípil vinici, a dal ji vinařům, a odšel do daleké krajiny na dlouhý čas."},{"i":30098,"b":48,"c":5020,"r":5020,"o":10,"t": "A v čas poslal služebníka k vinařům, aby jemu dali z ovoce vinice. Kteřížto vinaři zbivše ho, poslali ho prázdného."},{"i":30099,"b":48,"c":5020,"r":5020,"o":11,"t": "I přidav ještě, poslal jiného služebníka. A oni i toho zbivše a zpotupivše, poslali prázdného."}]