[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Jozue, syn Jósadakův, s bratřími svými kněžími, a Zorobabel, syn Salatielův, s bratřími svými, se postavili a vystavěli oltář Boha Izraelského, aby obětovali oběti zápalné na něm, jakž psáno jest v zákoně Mojžíše muže Božího."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "A postavili oltář na místě jeho, ačkoli strach měli od národů zemí těch, a obětovali na něm oběti zápalné Hospodinu, oběti zápalné ranní i večerní."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "A slavili svátek stánků, jakž psáno jest, a obětovali oběti zápalné na každý den v počtu, jakž na každý den náleží."},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "A po tom obětovali obět zápalnou ustavičnou, i při novměsících a při všech svátcích posvěcených Hospodinu, i každého, kdož obětoval obět dobrovolnou Hospodinu."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Ode dne prvního měsíce sedmého počali obětovati oběti zápalné Hospodinu, a chrám Hospodinův ještě nebyl založen."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "Proto dali peníze kameníkům a řemeslníkům, a potravu, nápoj a olej Sidonským a Tyrským, aby dovezli dříví cedrového z Libánu do moře do Joppe, podlé pověření, kteréž jim dal Cýrus král Perský."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "Léta pak druhého po příchodu jejich k domu Božímu do Jeruzaléma, měsíce druhého, počali Zorobabel, syn Salatielův, a Jozue, syn Jósadakův, i jiní bratří jejich kněží a Levítové, a všickni ti, kteříž se z zajetí vrátili do Jeruzaléma, a ustanovili Levítů od dvadceti let a výše, aby řídili dílo domu Hospodinova."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "A tak stál Jozue s syny svými a s bratřími svými, Kadmiel s syny svými, synové Judovi, jakožto jeden člověk, nad těmi, kteříž dělali dílo v domě Božím."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "A když zakládali stavitelé chrám Hospodinův, postavili kněží v rouchách svých s trubami, a Levity syny Azafovy s cymbály, aby chválili Hospodina, podlé ustanovení Davida krále Izraelského."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "A zpívali, chválíce a oslavujíce Hospodina, že jest dobrý, že na věky trvá milosrdenství jeho nad Izraelem. A všecken lid prokřikoval křikem velikým, chválíce Hospodina, že založen jest chrám Hospodinův."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Mnozí pak z kněží a Levitů, a z knížat čeledí starších, kteříž viděli chrám ten první, v pláči křičeli hlasem velikým, když tento chrám před očima jejich zakládán byl. A mnozí hlasem radostným pro velikou radost křičeli."},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "Tak že lid nerozeznal hlasu radostného prokřikování od hlasu křiku pláče lidu. Nebo lid křičel křikem velikým, jehož hlas slyšán byl zdaleka."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "Slyševše pak nepřátelé Judovi a Beniaminovi, že synové zajetí chrám stavějí Hospodinu Bohu Izraelskému,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "Přistoupili k Zorobabelovi a k předním z čeledí, a řekli jim: Budeme stavěti s vámi, nebo jako vy hledáme Boha vašeho, a jemu obětujeme ode dnů Asaraddona krále Assyrského, kterýž nás sem přivedl."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Kterýmž řekl Zorobabel a Jozue, i jiní přední z čeledí Izraelských: Nesluší vám, abyste s námi stavěli chrám Bohu našemu, ale my sami budeme stavěti Hospodinu Bohu Izraelskému, jakž nám přikázal Cýrus král Perský."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Proto lid země té zmocňoval ruce lidu Judského, a překáželi jim v stavění,"},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "Najímajíce proti nim rádce, aby kazili radu jejich po všecky dny Cýra krále Perského, až do království Daria krále Perského."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "A v království Assuerovu, na počátku království jeho, psali žalobu proti obyvatelům Judským a Jeruzalémským."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "Také za dnů Artaxerxesa psal Bislám, Mitridates, Tábel, a jiní tovaryši jeho Artaxerxesovi králi Perskému. A psání to bylo psáno písmem Syrským, a přeloženo jazykem Syrským."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Rehum kancléř a Simsai písař psali list proti Jeruzalému Artaxerxesovi králi,"},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Rehum kancléř, a Simsai písař, i jiní tovaryši jejich, Dinejští, Aferšatejští, Tarpelejští, Afarsejští, Archevejští, Babylonejští, Sušanchavejští, Dehejští a Elamští,"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "A jiní národové, kteréž převedl Assurbanipal veliký a slavný, a osadil v městech Samařských, a jiných za řekou, a tak dále."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Toto jest opsání listu, kterýž poslali k němu, totiž k Artaxerxesovi králi: Služebníci tvoji, muži za řekou, a tak dále."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Známým budiž králi, že Židé, kteříž vstoupili od tebe k nám, do Jeruzaléma přišedše, město to odbojné a zlé stavějí, a zdi kladou, a základy spravují."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Nyní tedy známým budiž králi, že bude-li město to vystaveno a zdi položeny, daní, dávky a úroku nedají, a tak k škodě bude králům."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Protož my jídajíce sůl paláce, a ne sluší nám, abychom viděli zahanbení královo, poslali jsme, a oznámili králi,"},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Aby hledáno bylo v pamětních knihách otců tvých, a nalezneš v těch knihách, a shledáš, že město to odbojné, a škodné králům i zemím, a že bouře povstávaly v něm od starodávna; pro kterouž příčinu město to zkaženo jest."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Oznámujeme králi, že bude-li město to vystaveno a zdi jeho položeny, míti nebudeš dědictví žádného za řekou."},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "Král poslal odpověď Rehumovi kancléři, a Simsaovi písaři, i jiným tovaryšům jejich, kteříž bydlili v Samaří, a ostatním za řekou: Pokoj budiž vám, a tak dále."},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "List, kterýž jste nám poslali, zřetelně jest čten přede mnou."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "Protož přikázav já, hledáno jest, a nalezeno, že město to od starodávna proti králům se pozdvihovalo, a bouře i odbojové dělali v něm."},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "Nýbrž králové silní byli v Jeruzalémě, kteříž panovali nade všemi zeměmi za řekou, jimž se dávala daň, dávka a úrok."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Nyní tedy přikažte, ať přestanou ti muži, aby to město nestavěli, dokudž ode mne přikázání nebude dáno."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "Ostříhejte se, abyste neučinili nedbalosti v té věci; neb proč by se rozmáhati měla škoda k ujmě královské?"},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Tedy když list Artaxerxesův krále čten byl před Rehumem a Simsaiem písařem i před tovaryši jejich, odešli do Jeruzaléma k Židům s pospěchem, a učinili jim, aby přestali s mocí a silou."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "Tehdy přestalo dílo domu Božího, kterýž jest v Jeruzalémě, a přestalo až do léta druhého království Daria krále Perského."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "A prorokovali Ageus prorok a Zachariáš syn Idův, prorokům Židům, kteříž byli v Judstvu a v Jeruzalémě, ve jménu Boha Izraelského nad nimi."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Tehdy povstav Zorobabel syn Salatielův, a Jozue syn Jósadakův, počali stavěti chrám Boží v Jeruzalémě, a s nimi proroci Boží, pomáhajíce jim."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "V tom času přišel k nim Tathenai kníže za řekou, a Setarbozenai s tovaryši svými, a tak jim řekli: Kdo vám poručil stavěti chrám ten, a stěny tyto položiti?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Tehdáž také ptali jsme se jich, jaká jsou jména mužů, kteříž stavějí budování toto."},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Ale oko Boha jejich bylo nad staršími Židovskými, a nezabránili jim, až by zpráva k Dariovi přišla, a až by na to psaní zase odpověď přišla."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Opsání listu toho, kterýž poslal Tathenai kníže za řekou, a Setarbozenai s tovaryši svými Afarsachajští, kteříž byli za řekou, k Dariovi králi."},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "Psaní, kteréž poslali k němu, takové bylo: Dariovi králi všecken pokoj."},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Známým budiž králi, že jsme přišli do Judské země, k domu Boha velikého, kterýž se staví z kamení valných, a dříví kladou v stěny. A dílo to bedlivě se dělá, a roste v rukou jejich."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Tehdáž ptali jsme se starších těch, a tak jsme jim řekli: Kdo vám poručil stavěti chrám tento, a zdi tyto kladíti?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Protož také jména jejich jsme se tázali, abychom známá učinili tobě, a napsali jsme jména mužů, kteříž jsou přední nad nimi."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Takto nám odpověděli, řkouce: My jsme služebníci Boha nebeského i země, a chrám stavíme, kterýž byl vystaven před mnoha lety, a veliký král Izraelský jej vystavěl a zdělal."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Když pak rozhněvali otcové naši Boha nebeského, dal je do ruky Nabuchodonozora krále Babylonského Kaldejského, kterýž chrám ten zbořil, a lid přesadit dal do Babylona."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "Léta pak prvního Cýra krále Babylonského, Cýrus král poručil chrám ten Boží zase stavěti."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Ano i nádobí chrámové zlaté i stříbrné, kteréž Nabuchodonozor vynesen byl z chrámu, kterýž jest v Jeruzalémě, a vnesl je do chrámu Babylonského, zase král Cýrus vynesl z chrámu Babylonského, a vydal je jménem Sesbazarovi, kteréhož ustanovil knížetem,"},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "A řekl jemu: Nádobí to vezmi, jdi, složiž je v chrámě, kterýž jest v Jeruzalémě, a dům Boží nechť jest vystaven na místě svém."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Tedy Sesbazar ten přišel, a založil chrám Boží, kterýž jest v Jeruzalémě, a od té doby až posavad on stavěn bývá, a ještě není hotov."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Protož nyní, jestliže se králi zdá, nechť se hledá v domě pokladů královských, kterýž jest v Babylóně, jestliže to tak jest, že by od Cýra krále rozkázáno bylo chrám ten Boží stavěti v Jeruzalémě. A vůli královskou o té věci nechť k nám pošle."},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "Tehdy Darius král poručil hledati v domě knih, kdež poklady skládáni bývali v Babylóně."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "I nalezen jest v Achmetě, v zámku, kterýž jest v krajině Médské, svitek jeden, v němž psáno bylo takto: Pamětná zpráva."},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "Léta prvního Cýra krále, Cýrus král poručil chrám Boží v Jeruzalémě stavěti na místě, kdež oběti obětují, a základy jeho položeny nechť jsou. Výška jeho bude loket šedesáte, a šířka jeho loket šedesáte."},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Kamení valných tři řady, a řada dříví jedna. Náklad pak ten z domu královského nechť bývá dán."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Nádobí také chrámové zlaté i stříbrné, kteréž Nabuchodonozor vnesl z chrámu, kterýž jest v Jeruzalémě, do Babylóna, nechť zase vráceno jest, a vneseno do chrámu, kterýž jest v Jeruzalémě, na místo své, a uloženo v chrámě Božím."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Protož nyní Tathenai kníže za řekou, Setarbozenai, tovaryši vaši Afarsachajští, kteříž jste za řekou, vzdalte se odtud."},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Nechte dílu tomu Božímu, ať stavějí chrám ten Boží kníže Judský a starší Judští na místě jeho."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Protož přikázání vydávám, co máte činiti s staršími těmi Židovskými, v stavění chrámu toho Božího, totiž z pokladů královských z daní za řekou, nechť jest náklad dán mužům těm, a to bez prodlévání."},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "A což jim potřeba bude, totiž volci mladí, berani a jehňata k zápalným obětem Bohu nebeskému, pšenice, soli, vína a oleje, jakož povídají kněží, kteříž jsou v Jeruzalémě, nechť jim se dává na každý den bez meškání,"},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "Aby obětovali oběti vůně líbezné Bohu nebeskému, a modlili se za život krále a synů jeho."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Přikázání také dávám, že kterýkoli člověk změní nařízení toto, vyvráceno budiž dříví z domu jeho, a on na ně pověšen bude, a dům jeho pro to učiněn bude hnojem."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "A Bůh, kterýž přebývati tam dal jméno své, zahlaď všecky krále i národy, kteříž by vztáhli ruku svou k tomu, aby zkazili dům ten Boží, kterýž jest v Jeruzalémě. Já Darius jsem vydal přikázání, bedlivě se stkvěte při něm."},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Tehdy Tathenai kníže za řekou, Setarbozenai a tovaryši jejich, bedlivě se stkvěli podlé toho, což poručil Darius král."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "Starší pak Židovští stavěli a prospívali, skrze prorokování Agea proroka a Zachariáše syna Idova, a vystavěli a zdělali chrám ten podlé rozkázání Boha Izraelského, a podlé rozkázání Cýra a Daria a Artaxerxesa krále Perského."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "A dokonal chrám ten v den dvadcátý třetí měsíce Adar, léta šestého království Daria krále."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "Tedy učinili synové Izraelští, kněží a Levítové i jiní, kteříž z zajetí byli přišli, posvěcení domu Božího tohoto s radostí."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "A obětovali k posvěcení domu Božího tohoto volů sto, beranů dvě stě, jehňat čtyři sta, a kozlů k oběti za hřích všeho Izraele dvanácte, podlé počtu pokolení Izraelských."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "A postavili kněží v řadech jejich, a Levity v pořádcích jejich k službě Boží, kteráž jest v Jeruzalémě, jakž psáno jest v knize Mojžíšově."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "I slavili synové zajetí Velikonoce čtrnáctého dne měsíce prvního."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Nebo očištěni jsou Levítové jedním jakožto člověkem, všickni byli čistí, i zabili beránka velikonočního všechněm, kteříž z zajetí přišli, i bratřím svým kněžím i sobě."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "A jedli synové Izraelští, kteříž se z zajetí navrátili, i všickni ti, kteříž se k nim připojili, oddělíce se od nečistoty národů země té, aby hledali Hospodina Boha Izraelského."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "A slavili svátek přesnic sedm dní s radostí; nebo je Hospodin obveselil, a naklonil srdce krále Assyrského k nim, aby zmocňoval ruce jejich v díle domu Boha Izraelského, Boha silného."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "Po těch pak věcech za království Artaxerxesa krále Perského, Ezdráš syn Seraiášův, syn Azariášův, syn Helkiášův,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "Syn Sallumův, syn Sádokův, syn Achitubův,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "Syn Amariášův, syn Azariášův, syn Meraiotův,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "Syn Zeraiášův, syn Uziášův, syn Bukki,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "Syn Abisuův, syn Fineesův, syn Eleazara, syna Arona kněze předního,"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "Tento Ezdráš přišel z Babylona. A on byl učitel hotový v zákoně Mojžíšově, kterýž dal Hospodin Bůh Izraelský. I dal jemu král podlé vůle ruky Hospodina Boha jeho všecko, čehož požádal."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Protož přišli někteří z synů Izraelských, i z kněží i Levitů, zpěváků, vrátných a Netinejských do Jeruzaléma léta sedmého Artaxerxesa krále."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "A přišel do Jeruzaléma měsíce pátého. Ten byl rok sedmý krále."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Nebo prvního dne měsíce prvního počal vycházeti z Babylona, a prvního dne měsíce pátého přišel do Jeruzaléma, podlé dobré ruky Boha svého nad sebou."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Ezdráš zajisté připravil srdce své k hledání zákona Hospodinova, a k činění, a k učení v Izraeli ustanovení a soudů."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Toto pak jest opsání listu, kterýž dal Artaxerxes král Ezdrášovi knězi učiteli, kterýž byl učený v řečech přikázání Hospodinových a ustanovení jeho o Izraeli."},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Artaxerxes král králů, Ezdrášovi knězi učiteli zákona Boha nebeského dokonalý pokoj, a tak dále."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Ode mne poručeno jest, aby každý, kdož by chtěl z lidu Izraelského, i z kněží i Levitů v království mém, jíti do Jeruzaléma, šel s tebou."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Poněvadž jsi poslán od krále a sedmi rádců jeho, abys se pilně ptal po Judstvu a po Jeruzalémě, podlé zákona Boha tvého, kterýž máš v ruce své,"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "A abys přinesl stříbro a zlato, kteréž král a rádcové jeho dobrovolně obětovali Bohu Izraelskému, jehož příbytek jest v Jeruzalémě,"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "A všecko stříbro a zlato, kteréž bys nalezl ve vší krajině Babylonské, s dobrovolnými obětmi lidu a kněží, kteříž by dobrovolně obětovali na chrám Boha svého, kterýž jest v Jeruzalémě."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Aby pilně nakoupil za stříbro to volů, beranů a jehňat s obětmi suchými jejich, a s obětmi mokrými jejich, a obětoval je na oltáři chrámu Boha svého, kterýž jest v Jeruzalémě."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "A což tobě a bratřím tvým se bude zdáti dobré učiniti s ostatkem stříbra a zlata, podlé vůle Boha vašeho učiňte."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "Nádobí také, kteréž tobě dáno jest k službě domu Boha tvého, dej před Bohem v Jeruzalémě."},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "A což více potřeba bude k domu Boha tvého, abys vydal, vydej z domu