[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "I tako, pošto obiđoše svu zemlju, vratiše se u Jeruzalem pošto prođe devet mjeseci i dvadeset dana."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "A Joab predade kralju broj popisanog naroda: u Izraelu bijaše osam stotina tisuća muževa vještih boju koji mač potezahu, a u Judi pet stotina tisuća."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "Poslije toga Davidovo srce ga stade moriti što je popisao narod, i reče David Jahvi: \"Teško sagriješih što ovo učinih! Ali sada, o Jahve, oprosti grijeh sluzi svome, jer ludo učinih!\""},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Kad David usta ujutro, dođe riječ Jahvina proroku Gadu, Davidovu vidiocu:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "\"Idi i reci Davidu: Ovako govori Jahve: Nudim ti troje, izaberi jedno da ti učinim.\""},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Gad dođe Davidu i javi mu ovo: \"Hoćeš li da dođe na tebe tri godine gladi u tvojoj zemlji? Ili da bježiš tri mjeseca pred svojim neprijateljem koji će te goniti? Ili da tri dana haranje mor u tvojoj zemlji? Promisli dakle i vidi što da odgovorim onomu koji me poslao!\""},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "David reče Gadu: \"U velikoj sam tjeskobi! Ali radije da padnem u ruke Jahvine, jer je veliko milosrđe njegovo, nego da padnem u ruke ljudske!\""},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "David izabra pomor. Bijaše to vrijeme žetve pšenice. Jahve posla pomor na Izraela od jutra do određenog vremena. Od Dana do Beer Šebe poginu sedamdeset tisuća ljudi iz naroda."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "Kad je anđeo pružio ruku svoju na Jeruzalem da ga uništi, Jahve se sažali zbog zla i reče anđelu koji je morio narod: \"Dosta! Povuci ruku svoju!\" Jahvin je anđeo bio kod gumna Araune Jebusejca."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "Kad David vidje anđela koji udaraše po narodu, reče Jahvi: \"Ja sam sagriješio i ja sam učinio zlo, a što su ove ovce učinile? Neka se ruka tvoja okrene na mene i na dom oca mojega!\""},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "Onoga dana dođe Gad k Davidu i reče mu: \"Idi, podigni žrtvenik Jahvi na gumnu Araune Jebusejca!\""},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "David ode, po riječi Gadovoj, kako je Jahve zapovjedio."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "Arauna pogleda i ugleda kralja i njegove službenike kako dolaze k njemu. Arauna je upravo vršio pšenicu. Izađe i pokloni se kralju do zemlje."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "Arauna reče: \"Zašto dolazi gospodar moj kralj k sluzi svome?\" David odgovori: \"Da kupim od tebe ovo gumno i podignem žrtvenik Jahvi, da prestane pomor na narodu!\""},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Arauna reče kralju: \"Neka gospodar moj kralj uzme i prinese što mu se čini dobrim! Evo volova za paljenicu, evo drljače i volovskih jarmova za drva."},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "Sve to kralju daje Arauna!\" I reče Arauna kralju: \"Neka te Jahve, Bog tvoj, usliša!\""},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Ali kralj reče Arauni: \"Ne, nego ću ti kupiti, plativši ti. Neću prinositi Jahvi, Bogu svome, paljenice koje me ništa ne stoje!\" I David kupi gumno i volove za pedeset šekela srebra."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "Ondje David podigne žrtvenik Jahvi i prinese paljenice i pričesnice. I Jahve se smilova zemlji, i pomor u Izraelu presta."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "Kralj David bijaše star i odmakao u godinama. Premda ga pokrivahu pokrivačima, nije se mogao ugrijati."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Tada mu rekoše njegove sluge: \"Potražimo za gospodara kralja mladu djevojku da služi kralju i njeguje ga; neka spava na tvojemu krilu da se gospodar kralj ugrije.\""},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "Potražiše dakle lijepu djevojku po svoj zemlji izraelskoj i nađoše Abišagu Šunamku i dovedoše je kralju."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "Djevojka bijaše izvanredno lijepa; ona je njegovala kralja i služila mu, ali je on ne upozna."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Adonija, sin Hagitin, počeo se uznositi i govoriti: \"Ja ću biti kralj!\" I nabavi sebi bojna kola i konjanike i pedeset ljudi koji su trčali pred njim."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "Otac ga nikad nije prekorio pitanjem: \"Zašto tako radiš?\" Bio je k tome vrlo lijep čovjek, a mati ga rodi poslije Abšaloma."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "On se dogovori s Joabom, sinom Serujinim, i s Abjatarom svećenikom te mu se oni prikloniše."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Ali se Sadočki svećenik i Benaja, sin Jojadin, i Natan prorok, i Šimej i Rej, i Davidovi junaci ne prikloniše Adoniji."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Jednom Adonija zakla ovce, volove i tovljenu telad kod Kamena zmijskog, koji je blizu Rogel izvora, i pozva svu svoju braću, kraljeve sinove, i sve ljude Judine koji su bili u kraljevoj službi."},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "Ali ne pozva proroka Natana, ni Benaju, ni junake, ni svoga brata Salomona."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "Tada reče Natan Bat-Šebi, Salomonovoj majci: \"Jesi li čula da se Adonija, sin Hagitin, zakraljio, a da naš gospodar David o tome ništa ne zna?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Hajde da ti savjetujem kako ćeš spasiti svoj život i život svoga sina Salomona."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Idi i stupi pred kralja Davida i reci mu: 'Nisi li se ti, gospodaru moj kralju, zakleo službenici svojoj: Tvoj će sin Salomon kraljevati poslije mene i on će sjesti na moje prijestolje? Zašto se onda Adonija zakraljio?'"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "Dok ti još budeš ondje i razgovaraš s kraljem, doći ću ja za tobom i potvrditi tvoje riječi.\""},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "Bat-Šeba uđe kralju u sobu; kralj je bio vrlo star, a Abišaga Šunamka služila je kralju."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "Bat-Šeba se prignu i pokloni kralju. Kralj upita: \"Što želiš?\""},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "Ona mu odgovori: \"Gospodaru moj, ti si se zakleo službenici svojoj Jahvom, Bogom svojim: 'Tvoj će sin Salomon kraljevati poslije mene i on će sjesti na moje prijestolje.'"},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "A sada se, evo, Adonija zakraljio, a ti, gospodaru moj kralju, o tome ništa ne znaš!"},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "On je zaklao volova, tovljene teladi i ovaca u izobilju i pozvao sve kraljeve sinove, Abjatara svećenika i Joaba vojskovođu, ali tvoga slugu Salomona nije pozvao."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "A oči su svega Izraela uprte u tebe, gospodaru moj kralju, da im kažeš tko će te naslijediti na tvome prijestolju."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Jer kad gospodar moj kralj počiva kod svojih otaca, onda ćemo ja i moj sin Salomon biti kažnjeni.\""},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "Dok je ona još govorila s kraljem, dođe prorok Natan."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "I javiše kralju: \"Došao je prorok Natan!\" Natan uđe pred kralja i pokloni mu se do zemlje."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "Onda reče Natan: \"Gospodaru moj kralju, jesi li ti odredio da Adonija kraljuje poslije tebe i da sjedne na tvoje prijestolje?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Jer je danas sišao i zaklao volova, tovljene teladi i ovaca u izobilju i pozvao sve kraljeve sinove, vojskovođe i Abjatara svećenika; i gle, oni jedu i piju pred njim i viču: 'Živio kralj Adonija!'"},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Ali mene, tvoga slugu, i Sadočkog svećenika, i Benaju, sina Jojadina, i tvoga slugu Salomona nije pozvao."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Je li to došlo po naredbi gospodara moga kralja, a da nisi obavijestio svoga slugu tko će sjesti na prijestolje gospodara moga kralja poslije njega?\""},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "Tada kralj David odgovori: \"Pozovite mi Bat-Šebu!\" Ona uđe pred kralja i stade pred njega."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "Tada se kralj zakle i reče: \"Tako mi živog Jahve, koji me izbavio iz svake nevolje,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "kako sam ti se zakleo Jahvom, Bogom Izraelovim, da će tvoj sin Salomon kraljevati poslije mene i on će sjesti na moje prijestolje mjesto mene, tako ću danas učiniti.\""},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "Bat-Šeba se prignu licem do zemlje i pokloni se kralju i reče: \"Živio dovijeka gospodar moj, kralj David!\""},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Tada reče kralj David: \"Pozovite mi Sadočkog svećenika, Natana proroka i Benaju, sina Jojadina!\" Oni uđoše pred kralja,"},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "i kralj im reče: \"Uzmite sa sobom sluge gospodara svoga, posadite moga sina Salomona na moju mazgu i odvedite ga dolje do Giona."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "Ondje neka ga Sadočki svećenik i Natan prorok pomažu za kralja nad Izraelom; zatrubite u rog i vičite: 'Živio kralj Salomon!'"},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Onda pođite za njim gore, i on će doći i sjesti na moje prijestolje; on će kraljevati mjesto mene, jer njega sam odredio da bude knez nad Izraelom i Judom.\""},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "Benaja, sin Jojadin, odgovori kralju: \"Amen! Tako neka reče Jahve, Bog gospodara moga kralja!"},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Kao što je Jahve bio s gospodarom mojim kraljem, tako neka bude i sa Salomonom, i neka uzvisi njegovo prijestolje još više nego prijestolje gospodara moga, kralja Davida!\""},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Tada siđoše Sadočki svećenik, Natan prorok, Benaja, sin Jojadin, Keretani i Peletani, posadiše Salomona na mazgu kralja Davida i odvedoše ga do Giona."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "Sadočki svećenik uze rog s uljem iz Šatora i pomaza Salomona; i zatrubiše u rog i sav narod poviče: \"Živio kralj Salomon!\""},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "I sav narod pođe za njim gore; narod je svirao u svirale i radovao se velikom radošću tako da se zemlja tresla od njihove vike."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Adonija i svi njegovi gosti to čuše, jer su upravo bili završili s jelom. I Joab je čuo glas roga i reče: \"Što znači ta galama u gradu?\""},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Dok je on još govorio, dođe Jonatan, sin Abjatara svećenika, i Adonija reče: \"Uđi, jer si čestit čovjek i donosiš dobru vijest.\""},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Jonatan odgovori Adoniji: \"Naprotiv! Naš gospodar kralj David postavio je Salomona za kralja!"},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "Kralj je poslao s njim Sadočkog svećenika, Natana proroka, Benaju, sina Jojadina, Keretane i Peletane i oni su ga posjeli na kraljevu mazgu,"},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "i Sadočki svećenik i Natan prorok pomazaše ga za kralja kod Giona; odande su pošli gore veseleći se, i grad je u velikoj vrevi. To je galama koju ste čuli."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "Štoviše, Salomon je sjeo na kraljevsko prijestolje,"},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "i kraljeve sluge došle su čestitati gospodaru našemu, kralju Davidu, govoreći: 'Neka Bog tvoj proslavi ime Salomonovo više nego tvoje ime i uzvisi prijestolje njegovo više nego tvoje prijestolje!' Kralj se poklonio na svom krevetu,"},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "i ovo je rekao: 'Blagoslovljen Jahve, Bog Izraelov, koji je danas dao da moje oči vide mojega potomka kako sjedi na mom prijestolju!'\""},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Tada se uplašiše svi Adonijini gosti, ustadoše i svatko ode svojim putem."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Adonija se uplašio Salomona, ustade i ode te se uhvati za rogove žrtvenika."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "Javiše Salomonu: \"Evo, Adonija se uplašio kralja Salomona i evo ga, drži se rogova žrtvenika i govori: Neka mi se kralj Salomon najprije zakune da neće mačem pogubiti svoga slugu!\""},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "Salomon reče: \"Ako bude čestit čovjek, ni vlas mu s glave neće pasti na zemlju; ali ako se pokaže zlim, poginut će.\""},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "Tada kralj Salomon zapovjedi da ga skinu sa žrtvenika. I dođe, pokloni se kralju Salomonu, a Salomon mu reče: \"Idi svojoj kući!\""},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "Kad se Davidu približio čas smrti, oporuči on sinu Salomonu:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "\"Ja odlazim putem kojim ide sav svijet. Budi hrabar i pokaži se mužem!"},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "Drži se propisa Jahve, Boga svoga, hodi njegovim putovima, vršeći njegove zakone, zapovijedi, uredbe i naredbe, kako je napisano u Zakonu Mojsijevu, da uspiješ u svemu što poduzmeš i kamo god se okreneš,"},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "da Jahve ispuni obećanje što mi ga je dao: 'Ako tvoji sinovi budu pazili na svoje putove i budu mi vjerno služili svim srcem svojim i svom dušom svojom, nikada ti neće nestati nasljednika na prijestolju Izraelovu.'"},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Znaš i ti što mi je učinio Joab, sin Serujin, što je učinio dvojici vojskovođa izraelskih, Abneru, sinu Nerovu, i Amasi, sinu Jeterovu, kako ih je ubio prolivši u vrijeme mira krv kao u ratu i njome okaljao pojas na svojim bedrima i obuću na svojim nogama."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Postupi mudro, ne daj da mu sijeda glava siđe u miru u Podzemlje."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "Ali budi ljubazan prema sinovima Barzilaja Gileadskog, neka budu među onima koji jedu za tvojim stolom, jer su me tako oni prihvatili kad sam bježao pred tvojim bratom Abšalomom."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Evo, kod tebe je Šimej, sin Gerin, Benjaminovac iz Bahurima, koji me je strašno prokleo kad sam išao u Mahanajim; ali kad je sišao preda me na Jordan, zakleh mu se Jahvom da ga neću pogubiti mačem."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Ali ti ga ne ostavi nekažnjena, jer si mudar čovjek pa ćeš znati što s njime učiniti da mu sijeda glava u krvi siđe u Podzemlje.\""},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "Tada David počinu kod svojih otaca i bi sahranjen u Davidovu Gradu."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "David je kraljevao nad Izraelom četrdeset godina: sedam godina kraljevao je u Hebronu, a trideset i tri godine u Jeruzalemu."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "Salomon sjede na prijestolje Davida, svoga oca, i kraljevstvo njegovo bijaše veoma utvrđeno."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Adonija, sin Hagitin, dođe Bat-Šebi, Salomonovoj majci. Ona upita: \"Dolaziš li s dobrim?\" On odgovori: \"Da, s dobrim.\""},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Zatim reče: \"Imam ti nešto reći.\" Ona reče: \"Govori!\""},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Onda on reče: \"Ti znaš da je kraljevstvo meni pripadalo i da je sav Izrael očekivao da ja kraljujem; ali je kraljevstvo prešlo na moga brata, jer mu ga je Jahve namijenio."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Sada imam jednu molbu tebi; nemoj me odbiti.\" Ona mu reče: \"Govori!\""},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "On nastavi: \"Molim te, reci kralju Salomonu - jer te on neće odbiti - da mi da Abišagu Šunamku za ženu.\""},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "Bat-Šeba odgovori: \"Dobro, ja ću govoriti s kraljem za tebe.\""},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Tada Bat-Šeba uđe kralju Salomonu da govori s njime za Adoniju; i kralj ustade pred nju, pokloni joj se i sjede na svoje prijestolje. Postaviše stolac za kraljevu majku i ona sjede njemu s desne strane."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Ona reče: \"Imam te samo jednu malu molbu; nemoj me odbiti.\" Kralj joj odgovori: \"Moli, majko, jer te neću odbiti.\""},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Ona nastavi: \"Neka se da Abišaga Šunamka tvome bratu Adoniji za ženu!\""},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "Kralj Salomon odgovori svojoj majci: \"Zašto moliš da se da Abišaga Šunamka Adoniji? Moli za njega onda i kraljevstvo! Jer on je moj stariji brat, a uz njega su Abjatar svećenik i Joab, sin Serujin!\""},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "Tada se kralj Salomon zakle Jahvom i reče: \"Neka mi Bog učini ovo i neka mi doda drugo ako Adonija ne plati životom za ovaj govor!"},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Tako mi živog Jahve, koji me utvrdio i posadio na prijestolje Davida, moga oca, i koji mi je podigao dom, kao što je obećao, danas će poginuti Adonija!\""},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "I kralj Salomon posla Benaju, sina Jojadina, koji ga pogubi."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "K svećeniku Abjataru reče kralj: \"Idi u Anatot na svoje imanje, jer zaslužuješ smrt, ali te danas neću pogubiti, jer si nosio Kovčeg Jahve Gospoda pred mojim ocem Davidom i bio si sa mnom u svim nevoljama u kojima je bio moj otac.\""},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "I Salomon svrgnu Abjatara da ne bude više Jahvin svećenik, ispunjajući tako riječ koju je Jahve izrekao u Šilu na dom Elijev."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Kad je vijest stigla do Joaba - jer se Joab priklonio Adoniji, premda se nije bio priklonio Abšalomu - pobježe Joab u Šator Jahvin i uhvati se za rogove žrtvenika."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "Javiše kralju Salomonu: \"Joab je pobjegao u Šator Jahvin i evo ga, drži se žrtvenika!\" Tada Salomon posla Benaju, sina Jojadina, i reče: \"Idi, pogubi ga!\""}]