[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "And surely the mountains falling comes to nothing, and the rock is removed out of his place."},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "The waters wear the stones: you wash away the things which grow out of the dust of the earth; and you destroys the hope of man."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "You prevail for ever against him, and he passes: you change his countenance, and send him away."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "His sons come to honour, and he knows it not; and they are brought low, but he perceives it not of them."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "But his flesh upon him shall have pain, and his soul within him shall mourn."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Then answered Eliphaz the Temanite, and said,"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Should a wise man utter vain knowledge, and fill his belly with the east wind?"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Should he reason with useless talk? or with speeches wherewith he can do no good?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Yea, you cast off fear, and restrain prayer before God."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "For your mouth utters yours iniquity, and you choose the tongue of the crafty."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Yours own mouth condemns you, and not I: yea, yours own lips testify against you."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Are you the first man that was born? or were you made before the hills?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Have you heard the secret of God? and do you restrain wisdom to yourself?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "What know you, that we know not? what understand you, which is not in us?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "With us are both the grayheaded and very aged men, much elder than your father."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Are the consolations of God small with you? is there any secret thing with you?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Why does yours heart carry you away? and what do your eyes overlook,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "That you turn your spirit against God, and let such words go out of your mouth?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "What is man, that he should be clean? and he which is born of a woman, that he should be righteous?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Behold, he puts no trust in his saints; yea, the heavens are not clean in his sight."},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "How much more abominable and filthy is man, which drinks iniquity like water?"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "I will show you, hear me; and that which I have seen I will declare;"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "Which wise men have told from their fathers, and have not hid it:"},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Unto whom alone the earth was given, and no stranger passed among them."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "The wicked man labors with pain all his days, and the number of years is hidden to the oppressor."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "A dreadful sound is in his ears: in prosperity the destroyer shall come upon him."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "He believes not that he shall return out of darkness, and he is waited for of the sword."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "He wanders abroad for bread, saying, Where is it? he knows that the day of darkness is ready at his hand."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Trouble and anguish shall make him afraid; they shall prevail against him, as a king ready to the battle."},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "For he stretches out his hand against God, and strengthens himself against the Almighty."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "He runs upon him, even on his neck, upon the thick bosses of his bucklers:"},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Because he covers his face with his fatness, and makes fatness on his flanks."},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "And he dwells in desolate cities, and in houses which no man inhabits, which are ready to become heaps."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "He shall not be rich, neither shall his substance continue, neither shall he prolong the perfection thereof upon the earth."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "He shall not depart out of darkness; the flame shall dry up his branches, and by the breath of his mouth shall he go away."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Let not him that is deceived trust in vanity: for vanity shall be his recompence."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "It shall be accomplished before his time, and his branch shall not be green."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "He shall shake off his unripe grape as the vine, and shall cast off his flower as the olive."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "For the congregation of hypocrites shall be desolate, and fire shall consume the tabernacles of bribery."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "They conceive mischief, and bring forth vanity, and their belly prepares deceit."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "Then Job answered and said,"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "I have heard many such things: miserable comforters are all of you all."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Shall vain words have an end? or what emboldens you that you answer?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "I also could speak as all of you do: if your soul were in my soul's position, I could heap up words against you, and shake mine head at you."},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "But I would strengthen you with my mouth, and the moving of my lips should subside your grief."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Though I speak, my grief is not subsided: and though I forbear, what am I eased?"},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "But now he has made me weary: you have made desolate all my company."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "And you have filled me with wrinkles, which is a witness against me: and my leanness rising up in me bears witness to my face."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "He tears me in his wrath, who hates me: he gnashes upon me with his teeth; mine enemy sharpens his eyes upon me."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "They have gaped upon me with their mouth; they have smitten me upon the cheek reproachfully; they have gathered themselves together against me."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "God has delivered me to the ungodly, and turned me over into the hands of the wicked."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "I was at ease, but he has broken me asunder: he has also taken me by my neck, and shaken me to pieces, and set me up for his mark."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "His archers compass me round about, he cleaves my reins asunder, and does not spare; he pours out my gall upon the ground."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "He breaks me with breach upon breach, he runs upon me like a giant."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "I have sewed sackcloth upon my skin, and defiled my horn in the dust."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "My face is foul with weeping, and on my eyelids is the shadow of death;"},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Not for any injustice in mine hands: also my prayer is pure."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "O earth, cover not you my blood, and let my cry have no place."},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Also now, behold, my witness is in heaven, and my record is on high."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "My friends scorn me: but mine eye pours out tears unto God."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "O that one might plead for a man with God, as a man pleads for his neighbour!"},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "When a few years are come, then I shall go the way whence I shall not return."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "My breath is corrupt, my days are extinct, the graves are ready for me."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Are there not mockers with me? and does not mine eye continue in their provocation?"},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Lay down now, put me in a guarantor with you; who is he that will shake hands with me?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "For you have hid their heart from understanding: therefore shall you not exalt them."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "He that speaks flattery to his friends, even the eyes of his children shall fail."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "He has made me also a byword of the people; and in old times I was as a timbrel."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Mine eye also is dim by reason of sorrow, and all my members are as a shadow."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Upright men shall be astonished at this, and the innocent shall stir up himself against the hypocrite."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "The righteous also shall hold on his way, and he that has clean hands shall be stronger and stronger."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "But as for you all, do all of you return, and come now: for I cannot find one wise man among you."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "My days are past, my purposes are broken off, even the thoughts of my heart."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "They change the night into day: the light is short because of darkness."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "If I wait, the grave is mine house: I have made my bed in the darkness."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "I have said to corruption, You are my father: to the worm, You are my mother, and my sister."},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "And where is now my hope? as for my hope, who shall see it?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "They shall go down to the bars of the pit, when our rest together is in the dust."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Then answered Bildad the Shuhite, and said,"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "How long will it be before all of you make an end of words? mark, and afterwards we will speak."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Wherefore are we counted as beasts, and reputed vile in your sight?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "He tears himself in his anger: shall the earth be forsaken for you? and shall the rock be removed out of his place?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Yea, the light of the wicked shall be put out, and the spark of his fire shall not shine."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "The light shall be dark in his tabernacle, and his candle shall be put out with him."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "The steps of his strength shall be straitened, and his own counsel shall cast him down."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "For he is cast into a net by his own feet, and he walks upon a snare."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "The animal trap shall take him by the heel, and the robber shall prevail against him."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "The snare is laid for him in the ground, and a trap for him in the way."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Terrors shall make him afraid on every side, and shall drive him to his feet."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "His strength shall be famished, and destruction shall be ready at his side."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "It shall devour the strength of his skin: even the firstborn of death shall devour his strength."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "His confidence shall be rooted out of his tabernacle, and it shall bring him to the king of terrors."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "It shall dwell in his tabernacle, because it is none of his: brimstone shall be scattered upon his habitation."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "His roots shall be dried up beneath, and above shall his branch be cut off."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "His remembrance shall perish from the earth, and he shall have no name in the street."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "He shall be driven from light into darkness, and chased out of the world."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "He shall neither have son nor nephew among his people, nor any remaining in his dwellings."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "They that come after him shall be astonished at his day, as they that went before were affrighted."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Surely such are the dwellings of the wicked, and this is the place of him that knows not God."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Then Job answered and said,"}]