[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "Abban az időben Ezékiás halálosan megbetegedett. Ézsaiás próféta, Ámóc fia elment hozzá és ezt mondta neki: Így szól az ÚR: Rendelkezz házadról, mert meghalsz, nem maradsz életben!"},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "Ezékiás pedig arcát a fal felé fordította, és így imádkozott az ÚRhoz:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Ó, URam, ne feledkezz meg arról, hogy én híven és tiszta szívvel éltem előtted, és azt tettem, amit jónak látsz! És Ezékiás keservesen sírt."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "Ézsaiás még a város közepére sem ért, amikor így szólt hozzá az ÚR igéje:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Menj vissza, és mondd meg Ezékiásnak, népem fejedelmének: Így szól az ÚR, atyádnak, Dávidnak Istene: Meghallgattam imádságodat, láttam, hogy könnyeztél. Én meggyógyítalak, három nap múlva már fölmehetsz az ÚR házába."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "Megtoldom napjaidat még tizenöt évvel. Asszíria királyának a kezéből pedig kiszabadítlak téged meg ezt a várost, és pajzsa leszek ennek a városnak önmagamért és szolgámért, Dávidért."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "Majd ezt mondta Ézsaiás: Hozzatok egy csomó préselt fügét! Odavitték és a kelevényre tették&#59; a király pedig életben maradt."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "Ezékiás azonban megkérdezte Ézsaiástól: Mi lesz a jele, hogy meggyógyít az ÚR, és három nap múlva fölmehetek az ÚR házába?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "Ézsaiás így felelt: Kapsz jelet az ÚRtól arra, hogy az ÚR teljesíti azt az igét, amelyet kijelentett: Előre menjen az árnyék tíz fokkal, vagy visszafelé menjen tíz fokkal?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Ezékiás ezt mondta: Könnyű az árnyéknak tíz fokkal megnyúlnia. Ne úgy legyen, hanem menjen az árnyék visszafelé tíz fokkal!"},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "Ekkor Ézsaiás próféta az ÚRhoz kiáltott, ő pedig visszatérítette az árnyékot tíz fokkal Áház napóráján, azokon a fokokon, amelyeken már áthaladt."},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "Abban az időben Meródak-Baladán, Baladánnak, Babilónia királyának a fia levelet és ajándékot küldött Ezékiásnak, mert hallotta, hogy Ezékiás beteg lett."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "Ezékiás meghallgatta őket, azután megmutatta nekik egész kincstárát, az ezüstöt és az aranyat, a balzsamokat és a finom olajakat, a fegyvertárát és mindazt, ami kincstárában található volt. Semmi sem volt palotájában és egész birodalmában, amit meg ne mutatott volna nekik Ezékiás."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "Ekkor Ézsaiás próféta elment Ezékiás királyhoz, és megkérdezte tőle: Mit mondtak ezek az emberek, és honnan jöttek hozzád? Ezékiás így felelt: Messze földről, Babilóniából jöttek."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "Ézsaiás így szólt: Mit láttak a palotádban? Ezékiás így felelt: Mindent láttak, ami csak a palotámban van&#59; semmi sincs kincstáramban, amit meg ne mutattam volna nekik."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Akkor Ézsaiás így szólt Ezékiáshoz: Halld meg az ÚR igéjét:"},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Eljön majd az idő, amikor mindazt elviszik Babilóniába, ami a palotádban van, és amit elődeid gyűjtöttek mindmáig, semmi sem marad meg. Ezt mondja az ÚR!"},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "Utódaid közül is, akik tőled származnak, akiket nemzel, elvisznek egyeseket, és udvari szolgák lesznek Babilónia királyának a palotájában."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "Ezékiás így válaszolt Ézsaiásnak: Jó az ÚR igéje, melyet hirdettél. Mert ezt gondolta: akkor az én időmben béke és biztonság lesz."},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "Ezékiás egyéb dolgai, összes hőstette, és hogy hogyan készíttetett tavat és vízvezetéket, hogy bevezesse a vizet a városba, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "És pihenni tért Ezékiás őseihez. Utána a fia, Manassé lett a király."},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "Tizenkét éves volt Manassé, amikor uralkodni kezdett, és ötvenöt évig uralkodott Jeruzsálemben. Anyjának a neve Hefcibáh volt."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "Azt tette, amit rossznak lát az ÚR&#59; olyan utálatos dolgokat, mint azok a népek, amelyeket kiűzött az ÚR Izráel fiai elől."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Újra megépíttette az áldozóhalmokat, amelyeket apja, Ezékiás elpusztított, oltárokat állított a Baalnak, és bálványoszlopot készíttetett, amilyet készíttetett Aháb, Izráel királya. Leborult az ég minden serege előtt, és tisztelte azokat."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "Oltárokat építtetett az ÚR házában, amelyről pedig ezt mondta az ÚR: Jeruzsálemben lesz a nevem."},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "Oltárokat építtetett az ég minden seregének az ÚR háza mindkét udvarában."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "A fiát is elégette áldozatul. Varázslást és jelmagyarázást űzött, halottidézőket és jövendőmondókat tartott. Sok olyan dolgot vitt véghez, amit rossznak lát az ÚR, bosszantva őt."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Azt a bálványszobrot, amelyet készíttetett, a templomban helyezte el, pedig erről azt mondta az ÚR Dávidnak és a fiának, Salamonnak: Ebben a templomban, Jeruzsálemben lesz a nevem örökre, mert ezt választottam ki Izráel valamennyi törzse közül."},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "És nem kell többé továbbvándorolnia Izráelnek arról a földről, amelyet őseiknek adtam, de csak akkor, ha megtartják és megteszik mindazt, amit megparancsoltam nekik, az egész törvényt, amelyet szolgám, Mózes parancsolt nekik."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "De ők nem engedelmeskedtek, mert tévelygésbe vitte őket Manassé, és még gonoszabb dolgokat követtek el, mint azok a népek, amelyeket kipusztított az ÚR Izráel fiai elől."},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "Akkor az ÚR így beszélt szolgái, a próféták által:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Mivel Manassé, Júda királya ilyen utálatos dolgokat követett el, gonoszabbakat mindazoknál, amiket előtte elkövettek az emóriak, sőt bálványai révén Júdát is vétekbe vitte,"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "ezért így szól az ÚR, Izráel Istene: Én olyan veszedelmet hozok Jeruzsálemre és Júdára, hogy megcsendül bele mind a két füle annak, aki csak hallja."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "Jeruzsálemre is Samária mérőzsinórját és Aháb házának a mérőónját alkalmazom. Kitörlöm Jeruzsálemet, ahogyan kitörlik a tálat, és kitörölve leborítják."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "Eltaszítom örökségem maradékát. Ellenségei kezébe adom&#59; minden ellenségének a prédája és martaléka lesz,"},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "mivel azt tették, amit rossznak tartok, és folyton bosszantottak attól a naptól fogva, hogy őseik kivonultak Egyiptomból, egészen a mai napig."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "Manassé nagyon sok ártatlan vért is ontott, amivel megtöltötte Jeruzsálemet egyik végétől a másikig, azon a vétkén kívül, amellyel vétekbe vitte Júdát, olyat téve, amit rossznak lát az ÚR."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "Manassé egyéb dolgai, mindaz, amit véghezvitt és vétkei, amelyeket elkövetett, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "És pihenni tért Manassé őseihez, és eltemették palotája kertjében, az Uzzá-kertben. Fia, Ámón lett utána a király."},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "Huszonkét éves volt Ámón, amikor uralkodni kezdett, és két évig uralkodott Jeruzsálemben. Anyjának a neve Mesullemet volt, Hárúc leánya, Jotbából."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "Azt tette, amit rossznak lát az ÚR, ahogyan tett apja, Manassé is."},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "Mindenben azon az úton járt, amelyen járt az apja: tisztelte azokat a bálványokat, amelyeket apja tisztelt, és azokat imádta."},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "Elhagyta az URat, ősei Istenét, és nem az ÚR útján járt."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "De összeesküdtek Ámón ellen udvari emberei, és megölték a királyt a palotájában."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "Az ország népe azonban kiirtotta mindazokat, akik összeesküdtek Ámón király ellen. Azután a fiát, Jósiást tette királlyá az ország népe."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "Ámón egyéb dolgai, amiket véghezvitt, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "Az Uzzá-kertben levő sírba temették el. Utána a fia, Jósiás lett a király."},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "Nyolcéves volt Jósiás, amikor uralkodni kezdett, és harmincegy évig uralkodott Jeruzsálemben. Anyja neve Jedídá volt, Adájá leánya, Bockatból."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "Azt tette, amit helyesnek tart az ÚR. Mindenben ősatyjának, Dávidnak az útján járt, és nem tért el arról sem jobbra, sem balra."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Jósiás király tizennyolcadik évében történt, hogy a király elküldte Sáfán kancellárt, aki Acaljáhú fia, Mesullám unokája volt, az ÚR házába ezzel a megbízással:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Menj el Hilkijjá főpaphoz, hogy szedje össze az ÚR házában összegyűlt pénzt, amit az ajtóőrök gyűjtöttek a néptől."},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "Adják oda azt az ÚR házánál levő munkások felügyelőinek, azok pedig adják át a munkásoknak, akik az ÚR házánál vannak, hogy javítsák ki a templom rongálódásait:"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "az ácsoknak, az építőknek és a kőműveseknek. Vásároljanak faanyagot és faragott köveket a templom kijavításához."},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "De nem kell őket elszámoltatni azzal a pénzzel, amit nekik átadnak, mert hűségesen fognak eljárni."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "Egyszer csak így szólt Hilkijjá főpap Sáfán kancellárhoz: Ezt a törvénykönyvet találtam az ÚR házában! És odaadta Hilkijjá a könyvet Sáfánnak, hogy olvassa el."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "Ezután Sáfán kancellár a királyhoz ment, és jelentést tett a dologról a királynak. Ezt mondta: Szolgáid összeszedték a templomban található pénzt, és odaadták az ÚR házánál levő munkások felügyelőinek."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Jelentette Sáfán kancellár a királynak azt is, hogy Hilkijjá főpap egy könyvet adott át neki, és felolvasott belőle Sáfán a királynak."},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "Amikor a király meghallotta a törvénykönyv igéit, megszaggatta a ruháját."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "Majd ezt a parancsot adta a király Hilkijjá főpapnak, Ahikámnak, Sáfán fiának, Akbórnak, Mikájá fiának, meg Sáfán kancellárnak és Aszájának, a király udvari emberének:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Menjetek, kérdezzétek meg az URat, hogy mit jelentenek ennek a megtalált könyvnek az igéi rám és az egész népre, Júdára nézve! Mert nagy haragra gyulladt ellenünk az ÚR, mivel nem hallgattak elődeink ennek a könyvnek az igéire, és nem tették meg mindazt, ami elénk van írva."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "Hilkijjá főpap, Ahikám, Akbór, Sáfán és Aszájá tehát elment Hulda prófétanőhöz, aki Sallumnak, Tikvá fiának, Harhasz unokájának, a ruhák őrizőjének volt a felesége, és Jeruzsálem új városrészében lakott&#59; és beszéltek vele."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "Hulda így szólt hozzájuk: Ezt mondja az ÚR, Izráel Istene: Mondjátok meg annak az embernek, aki hozzám küldött benneteket:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "Ezt mondja az ÚR: Én veszedelmet hozok erre a helyre és lakóira, annak a könyvnek minden igéje szerint, amelyet Júda királya elolvasott."},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "Mert elhagytak engem, és más isteneknek tömjéneztek, hogy bosszantsanak engem kezük mindenféle csinálmányával. Ezért gyulladt fel lángoló haragom ez ellen a hely ellen, és nem alszik ki!"},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "De mondjátok meg Júda királyának, aki azért küldött benneteket, hogy megkérdezzétek az URat: Ezt mondja az ÚR azokról az igékről, amelyeket hallottál:"},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "Mivel meglágyult a szíved, és megaláztad magad az ÚR előtt, amikor meghallottad, hogy mit jelentettem ki erről a helyről és lakóiról, hogy milyen pusztulás és átok vár rájuk, megszaggattad ruhádat, és sírtál előttem, ezért én is meghallgatlak! - így szól az ÚR."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "Ezért őseid mellé foglak tétetni, békességgel kerülsz sírodba, és nem látod meg azt a nagy veszedelmet, amelyet erre a helyre hozok! És megvitték a választ a királynak."},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "A király magához gyűjtötte Júda és Jeruzsálem véneit."},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "Azután fölment a király az ÚR házába, és vele együtt minden júdai férfi és Jeruzsálem egész lakossága, a papok és a próféták, meg az egész nép apraja-nagyja. És felolvasta fülük hallatára a szövetség könyvének minden igéjét, amelyet az ÚR házában találtak."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "Majd odaállt a király az oszlop mellé, és szövetséget kötött az ÚR színe előtt arra nézve, hogy az URat követik, parancsolatait, intelmeit, és rendelkezéseit teljes szívvel és teljes lélekkel megtartják, és teljesítik a szövetség igéit, amelyek meg vannak írva abban a könyvben. És az egész nép elfogadta ezt a szövetséget."},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "Ezután megparancsolta a király Hilkijjá főpapnak, a másodrangú papoknak és az ajtóőröknek, hogy hordjanak ki az ÚR templomából minden olyan fölszerelést, amely Baalnak, Asérának és az ég minden seregének készült. Elégette azokat Jeruzsálemen kívül, a Kidrón mezején és a hamut Bételbe vitette."},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "Eltávolította a bálványpapokat, akiket Júda királyai alkalmaztak azért, hogy az áldozóhalmokon tömjénezzenek Júda városaiban és Jeruzsálem környékén, meg azokat is, akik a Baalnak, a napnak, a holdnak, a szerencsecsillagoknak és az ég egész seregének tömjéneztek."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Kivitette az ÚR házában levő Asérá-szobrot is Jeruzsálemen kívülre, a Kidrón-völgybe, és elégette a Kidrón-völgyben, porrá zúzatta, porát pedig a köznép temetkezőhelyére szóratta."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Leromboltatta a férfiparáznák házait, amelyek az ÚR háza mellett voltak, ahol az asszonyok sátracskákat szőttek a napistennőnek."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "Behozatta az összes papot Júda városaiból&#59; az áldozóhalmokat pedig, amelyeken a papok tömjéneztek, tisztátalanná tette. Gebától Beérsebáig. Lerontatta a kapuknál levő áldozóhalmokat, amelyek Jehósua városparancsnok kapujának a bejáratánál voltak, a városkapun bemenve bal kéz felől."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "Az áldozóhalmok papjai azonban nem járulhattak az ÚR oltárához Jeruzsálemben, csak kovásztalan kenyeret ehettek atyjukfiai között."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Azután tisztátalanná tette a Tófetet a Ben-Hinnóm völgyében, hogy senki se égethesse el fiát vagy leányát áldozatul a Moloknak."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "Eltávolította az ÚR házának a bejáratától a lovakat, amelyeket Júda királyai a nap tiszteletére állítottak oda, Netan-Melek főember szobája mellé, egy külön csarnokba. A napnak szentelt kocsikat is elégette."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Leromboltatta a király azokat az oltárokat is, amelyek Áház felső szobájának a tetején voltak, amelyeket Júda királyai készíttettek&#59; meg azokat az oltárokat is, amelyeket Manassé készíttetett az ÚR házának udvarában. Összezúzatta és beleszóratta a porukat a Kidrón-patakba."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "Tisztátalanná tette a király azokat az áldozóhalmokat is, amelyek Jeruzsálemtől keletre, a Mashít-hegytől pedig délre voltak, amelyeket még Salamon, Izráel királya építtetett Astóretnek, a szidóniak förtelmes bálványának, Kemósnak, a móábiak förtelmes bálványának és Milkómnak, az Ammón fiai utálatos bálványának."},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "Összetörette a szent oszlopokat, és kivágatta a szent fákat, helyüket pedig emberi csontokkal töltötte meg."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "A bételi áldozóhalmon levő oltárt is, amelyet Jeroboám, Nebát fia készíttetett, aki vétekbe vitte Izráelt, ezt az oltárt is leromboltatta az áldozóhalommal együtt. Az áldozóhalmot fölperzseltette, porrá zúzatta, a bálványoszlopot pedig elégette."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "Azután körülnézett Jósiás, és meglátta a sírboltokat, amelyek ott voltak a hegyen. A sírboltokból kihozatta a csontokat, és elégette az oltáron. Így tette azt tisztátalanná az ÚR igéje szerint, amelyet az Isten embere hirdetett&#59; az, aki ezeket a dolgokat hirdette."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "Majd ezt kérdezte: Miféle síremlék ez, amelyet itt látok? A városbeliek így feleltek neki: Isten emberének a sírja ez, aki Júdából jött, és megjövendölte ezeket a dolgokat, amelyeket a bételi oltárral tettél."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "Erre ő azt mondta: Hagyjátok nyugodni, senki se bolygassa meg a csontjait! És békén hagyták a csontjait a Samáriából jött próféta csontjaival együtt."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Jósiás Samária városaiból is eltávolította az áldozóhalmokon levő templomokat, amelyeket az ÚR bosszantására készíttettek Izráel királyai. Ugyanazon a módon bánt el velük, ahogyan azt Bételben tette."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "Lemészároltatta az áldozóhalmok összes papját, akik ott voltak az oltároknál, és emberi csontokat égetett el azokon. Ezután visszatért Jeruzsálembe."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "Majd ezt parancsolta a király az egész népnek: Tartsatok páskát Isteneteknek, az ÚRnak úgy, ahogy az le van írva a szövetségnek ebben a könyvében!"},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Bizony nem tartottak ehhez hasonló páskát a bírák ideje óta, akik Izráelt ítélték, sem Izráel, sem Júda királyainak az idejében,"},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "csak Jósiás király tizennyolcadik évében tartottak ilyen páskát az ÚRnak Jeruzsálemben."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "Jósiás király megtisztította Júda országát és Jeruzsálemet a halottidézőktől és jövendőmondóktól, a házibálványoktól is, mindazoktól a förtelmes bálványoktól, amelyek ott láthatók voltak. Így szerzett érvényt a törvény rendelkezéseinek, amelyek le vannak írva abban a könyvben, amelyet Hilkijjá pap talált az ÚR házában."},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "Nem volt hozzá hasonló király őelőtte, aki úgy megtért volna az ÚRhoz teljes szívével, teljes lelkével és teljes erejével, egészen a Mózes törvénye szerint&#59; és utána sem támadt hozzá hasonló."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "Az ÚR izzó nagy haragja azonban nem múlt el, mert haragra gerjedt Júda ellen azért a sok bosszantásért, amivel Manassé bosszantotta."},{"i":10193,"b":11,"c":1223,"r":1223,"o":27,"t": "Ezért azt mondotta az ÚR: Júdát is eltávolítom magam elől, ahogyan Izráelt eltávolítottam, és megvetem ezt a várost, Jeruzsálemet, amelyet pedig kiválasztottam, sőt a templomot is, amelyről azt mondtam, hogy ott lesz az én nevem!"},{"i":10194,"b":11,"c":1223,"r":1223,"o":28,"t": "Jósiás egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Júda királyainak a történetéről szóló könyvben."},{"i":10195,"b":11,"c":1223,"r":1223,"o":29,"t": "Az ő idejében vonult fel Nékó fáraó, Egyiptom királya Asszíria királya ellen, az Eufrátesz folyó felé. Jósiás király szembeszállt vele, de az megölte Megiddónál, alighogy meglátta."},{"i":10196,"b":11,"c":1223,"r":1223,"o":30,"t": "Szolgái holtan vitték el Megiddóból egy harci kocsin&#59; Jeruzsálembe vitték, és eltemették a sírjába. Az ország népe azután fogta Jóáházt, Jósiás fiát&#59; felkenték, és királlyá tették apja után."},{"i":10197,"b":11,"c":1223,"r":1223,"o":31,"t": "Huszonhárom éves volt Jóáház, amikor uralkodni kezdett, és három hónapig uralkodott Jeruzsálemben. Anyjának a neve Hamútal volt, Jirmejáhú leánya, Libnából."},{"i":10198,"b":11,"c":1223,"r":1223,"o":32,"t": "Azt tette, amit rossznak lát az ÚR, egészen úgy, ahogyan elődei tették."},{"i":10199,"b":11,"c":1223,"r":1223,"o":33,"t": "De Nékó fáraó fogságba vetette őt Riblában, Hamát földjén, hogy ne uralkodhassék Jeruzsálemben. Az országra pedig száz talentum ezüst és egy talentum arany hadisarcot vetett ki."}]