[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Svaku pticu čistu jesti ćeš,"},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "ali ovo su ptice koje ne smijete jesti: orao, strvinar, ribojed,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "crni jastreb, svaka vrsta crvenog jastreba,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "svaka vrsta gavrana,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "nojevka, ćuk, galeb, svaka vrsta sokola,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "sova, ušara, ibis,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "pelikan, bjeloglavi sup, kormoran,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "roda, svaka vrsta čaplje, pupavac, šišmiš."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "Sve krilate kukce smatrajte nečistima, ne jedite ih."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Svaku čistu pticu jesti ćeš."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Ne jedite ništa što je samo od sebe uginulo. Daj ga strancu koji prebiva kod tebe da ga jede ili ga prodaj tuđincu izvana. Jer ti si narod posvećen Jahvi, Bogu svome. Ne kuhaj kozlića u mlijeku majke njegove."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Svake godine uzimaj desetinu od svega što ti njiva rodi u polju."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "I jedi pred Jahvom, Bogom svojim, na mjestu koje on izabere da ondje prebiva ime njegovo, desetinu od žita svoga, od vina novoga i od ulja svoga, prvorođence od krupne i sitne stoke svoje; da naučiš uvijek se bojati Jahve, Boga svoga."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "Ako ti je put predug, ako ne možeš odnijeti desetinu jer je mjesto koje je Jahve izabrao da ondje prebiva ime njegovo predaleko od tebe, kad te Jahve, Bog tvoj, blagoslovi,"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "pretvorit ćeš je u novac, svezat ćeš novac u ruku i otići ćeš na mjesto koje Jahve, Bog tvoj, izabere;"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "ondje ćeš taj novac zamijeniti za sve što ti duša poželi: za krupnu ili sitnu stoku, za vino ili jako piće, za sve što ti se prohtije. Ondje ćeš jesti pred Jahvom, Bogom svojim, i radovat ćeš se, ti i dom tvoj."},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "Ne zanemaruj Levita koji je u tvojim vratima, jer on nema ni dijela ni baštine s tobom."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Svake tri godine izdvajat ćeš svu desetinu od prinosa te godine i pohranjivat ćeš je u svojim vratima."},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "Tada će doći Levit (jer on nema ni dijela ni baštine s tobom), stranac, sirota i udovica koji su u tvojem gradu, i jesti će i nasitit će se. Tako će te Jahve, Bog tvoj, blagosloviti u svakom poslu koji tvoja ruka poduzme."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "Svake sedme godine oprosti čini."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "Ovo je način oprosta: Svaki vjerovnik koji ima osobnu zalogu od svoga bližnjega, neka mu je oprosti; neka ne iznuđuje od svoga bližnjega ni od svoga brata, kad on zazove Jahvu za oprost."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Možeš iznuđivati od stranca, ali oslobodi svoga brata od svoga prava nad njim."},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Da ne bude, dakle, siromaha kod tebe. Jer će te Jahve obilno blagosloviti u zemlji koju ti Jahve, Bog tvoj, daje u baštinu da je posjeduješ,"},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "ako zaista poslušaš glas Jahve, Boga svoga, držeći i vršeći sve ove zapovijedi koje ti danas naređujem."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Ako te Jahve, Bog tvoj, blagoslovi, kao što je rekao, posuđivat ćeš mnogim narodima, a nećeš trebati posuđivati od njih, i vladat ćeš mnogim narodima, a oni neće vladati tobom."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Ako se nađe kod tebe siromah, jedan od tvoje braće, u jednom od gradova tvoje zemlje koju ti Jahve, Bog tvoj, daje? Ne otvrdni svoje srce niti zatvori svoju ruku pred svojim siromašnim bratom,"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "nego mu otvori svoju ruku i posudi mu što mu nedostaje."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Ne drži u svome srcu ove zle riječi: \"Bliži se sedma godina, godina oprosta\", gledajući zlobno svoga siromašnog brata, a ne dajući mu ništa; on bi zazvao Jahvu protiv tebe, i bio bi opterećen grijehom!"},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Kad mu daješ, moraš mu dati od srca, jer će te za to Jahve, Bog tvoj, blagosloviti u svim tvojim djelima i u svim tvojim poslovima."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Uistinu, siromasi neće nestati iz ove zemlje; zato ti dajem ovu zapovijed: Moraš otvoriti svoju ruku svome bratu, onome koji je ponižen i siromašan u tvojoj zemlji."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Ako ti se proda tvoj brat Hebrej, muškarac ili žena, neka ti služi šest godina. Sedme godine otpustit ćeš ga slobodna,"},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "a otpuštajući ga slobodna, ne otpuštaj ga praznih ruku."},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Natovari na njegova ramena, kao dar, nešto od svoje sitne stoke, od svoga gumna i od svoga tijeska; prema onome čime te Jahve, Bog tvoj, blagoslovio, daj mu."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "Sjeti se da si bio u ropstvu u zemlji egipatskoj i da te Jahve, Bog tvoj, otkupio: zato ti danas dajem ovu naredbu."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Ali ako ti kaže: \"Ne želim te napustiti\", ako voli tebe i dom tvoj, ako je sretan s tobom,"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "uzet ćeš šilo, probosti mu uho na vratima i bit će tvoj sluga zauvijek. Prema svojoj sluškinji učini isto."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "Neka ti se ne čini preteškim otpustiti ga na slobodu: on vrijedi dvostruko od plaće najamnika, onoga koji ti je služio šest godina. I Jahve, Bog tvoj, blagoslovit će te u svemu što budeš radio."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Svakog prvorođenca muškog od svoje krave ili od svoje ovce, posvetit ćeš Jahvi, Bogu svome. Ne radi s prvorođencem od svoje krave niti striži prvorođenca od svoje ovce."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Jedi ga ti i dom tvoj, svake godine, pred Jahvom, Bogom svojim, na mjestu koje Jahve izabere."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Ako ima neku manu, ako je hromo ili slijepo, bilo kakvu tešku manu, ne žrtvuj ga Jahvi, Bogu svome;"},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "jedi ga kod kuće, čisti i nečisti zajedno, kao što bi jeo gazelu ili jelena;"},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "samo nemoj jesti njegovu krv, proli je na zemlju kao vodu."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "Drži se mjeseca Abiba i slavi Pashu Jahvi, Bogu svome, jer te u mjesecu Abibu Jahve, Bog tvoj, noću izveo iz Egipta."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "Žrtvuj Jahvi, Bogu svome, pashu od krupne i sitne stoke, na mjestu koje Jahve, Bog tvoj, izabere da ondje prebiva ime njegovo."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Ne jedi s žrtvom kruha s kvascem; sedam dana jedi s njom beskvasni kruh - kruh nevolje - jer si u žurbi napustio zemlju egipatsku: tako ćeš se sjećati, sve dane svoga života, dana kad si izašao iz zemlje egipatske."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "Sedam dana se kod tebe neće vidjeti kvasac, na cijelom tvojem području, i od mesa koje si žrtvovao navečer prvoga dana ništa se ne smije ostaviti do sutradan."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Nećeš moći žrtvovati pashu ni u jednom od gradova koje ti Jahve, Bog tvoj, daje,"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "nego na mjestu koje Jahve, Bog tvoj, izabere da ondje prebiva ime njegovo, ondje ćeš žrtvovati pashu, navečer kad sunce zalazi, u vrijeme tvoga izlaska iz Egipta."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Skuhat ćeš je i jesti na mjestu koje Jahve, Bog tvoj, izabere, a ujutro ćeš se vratiti i otići u svoje šatore."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Šest dana jedi beskvasni kruh; sedmoga dana neka bude sabor za Jahvu, Boga tvoga; i ne radi nikakav posao."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Broji sedam tjedana. Kad srp počne sječu žita, tada počni brojati tih sedam tjedana."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "Zatim slavi Jahvi, Bogu svome, Blagdan tjedana, s dragovoljnim prinosom koji tvoja ruka dade, prema onome čime te Jahve, Bog tvoj, blagoslovi."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "Pred Jahvom, Bogom svojim, radovat ćeš se na mjestu koje Jahve, Bog tvoj, izabere da ondje prebiva ime njegovo: ti, tvoj sin i tvoja kći, tvoj sluga i tvoja sluškinja, Levit koji je u tvojim vratima, stranac, sirota i udovica koji žive usred tebe."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "Sjeti se da si bio u ropstvu u zemlji egipatskoj, i drži ove zakone da ih provodiš u djelo."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "Slavi Blagdan sjenica sedam dana, u vrijeme kad unosiš plod sa svoga gumna i iz svoga tijeska."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "Raduj se na svom blagdanu, ti, tvoj sin i tvoja kći, tvoj sluga i tvoja sluškinja, Levit i stranac, sirota i udovica koji su u tvojim vratima."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Sedam dana slavi blagdan Jahvi, Bogu svome, na mjestu koje Jahve izabere; jer će te Jahve, Bog tvoj, blagosloviti u svim tvojim žetvama i u svim tvojim poslovima, da budeš potpuno radostan."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Tri puta godišnje neka se svi tvoji muškarci pojave pred Jahvom, Bogom tvojim, na mjestu koje on izabere: na Blagdan beskvasnih kruhova, na Blagdan tjedana, na Blagdan sjenica. Neka nitko ne dođe praznih ruku pred Jahvu;"},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "nego neka svatko dade, prema mjeri blagoslova koji ti je dao Jahve, Bog tvoj."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Postavi suce i pisare u svakom od gradova koje ti Jahve, Bog tvoj, daje, za sva tvoja plemena; oni će suditi narodu pravednim sudovima."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Ne izvrći pravo, ne gledaj tko je tko i ne primaj dara, jer dar zasljepljuje oči mudrih i uništava uzroke pravednih."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "Strogo se drži pravde, da živiš i posjeduješ zemlju koju ti Jahve, Bog tvoj, daje."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Ne sadite posvećeni stup, od bilo kojeg drveta, pored žrtvenika Jahve, Boga svoga, koji si sagradio,"},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "i ne dižite stup, koji bi bio gnusoba Jahvi, Bogu svome."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "Ne žrtvuj Jahvi, Bogu svome, komad krupne ili sitne stoke koji ima manu ili bilo kakav nedostatak, jer je to gnusoba Jahvi, Bogu tvome."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Ako se nađe usred tebe, u jednom od gradova koje ti Jahve, Bog tvoj, dade, čovjek ili žena koji čine ono što je zlo u očima Jahve, Boga tvoga, kršeći njegov savez,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "koji idu služiti drugim bogovima i klanjati se pred njima, i pred suncem, mjesecom ili nekim drugim od vojske nebeske, što ja nisam zapovjedio,"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "i to ti se prijavi; ako, nakon što si to čuo i dobro istražio, utvrdiš da je to istina i da je doista učinjena ta gnusoba u Izraelu,"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "izvest ćeš na vrata svoga grada toga čovjeka ili tu ženu krivu za to loše djelo, i kamenovat ćeš toga čovjeka ili tu ženu dok smrt ne nastupi."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Nitko se ne može osuditi na smrt osim na temelju iskaza dvaju ili triju svjedoka, nitko se ne smije pogubiti na temelju iskaza samo jednog svjedoka."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "Svjedoci će prvi staviti ruku na pogubljenje osuđenika, a zatim će sav narod staviti ruku. Uklonite zlo iz svoje sredine."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Ako imaš suditi slučaj koji te nadilazi, stvar ubojstva, spora ili napada, bilo kakvog spora u tvome gradu, otići ćeš i popeti se na mjesto koje Jahve, Bog tvoj, izabere,"},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "otići ćeš k svećenicima Levitima i sucu koji je tada na dužnosti. Oni će provesti istragu i objavit će ti presudu."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "Pridržavaj se riječi koju ti objave na tom mjestu koje je izabrao Jahve, i pazi da djeluješ u skladu sa svim njihovim uputama."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Pridržavaj se odluke koju ti objave i presude koju izreknu, ne odstupajući ni desno ni lijevo od riječi koju ti objave."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "Ako netko djeluje preuzetno, ne slušajući ni svećenika koji ondje stoji za službu Jahvi, Bogu tvome, ni suca, taj čovjek će umrijeti. Ukloni zlo iz Izraela."},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "Narod će to saznati, bojat će se i prestat će djelovati preuzetno."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Kada stigneš u tu zemlju koju ti Jahve, Bog tvoj, daje, kad je osvojiš i budeš živio u njoj, ako kažeš: \"Želim postaviti nad sobom kralja, kao što je to slučaj sa svim narodima koji me okružuju\","},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "to je kralj kojega je izabrao Jahve, Bog tvoj, kojega ćeš morati postaviti nad sobom, to je netko od tvoje braće kojega ćeš postaviti nad sobom kao kralja, ne možeš si dati stranog kralja koji nije tvoj brat."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Ali neka ne množi svoje konje i neka ne vraća narod u Egipat da poveća svoju konjicu, jer vam je Jahve rekao: \"Nikada se nećete vratiti tim putem.\""},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Neka ne množi broj svojih žena, što bi moglo zavesti njegovo srce. Neka ne gomila pretjerano svoj novac i svoje zlato."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Kada se popne na kraljevsko prijestolje, mora na svitku, za svoju upotrebu, napisati prijepis ovog Zakona, pod diktatom svećenika Levita."},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "Ona ga neće napustiti; čitat će je sve dane svoga života, kako bi naučio bojati se Jahve, Boga svoga, držeći sve riječi ovoga Zakona, kao i ove propise, kako bi ih provodio u djelo."},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Tako će izbjeći da se uzoholi iznad svoje braće i neće odstupiti od ovih zapovijedi ni desno ni lijevo. Pod tim uvjetom, on i njegovi sinovi imat će duge dane na prijestolju u Izraelu."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "Svećenici Leviti, cijelo pleme Levijevo, neće imati ni dijela ni baštine s Izraelom: živjet će od jela prinesenih Jahvi i od njegove baštine."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "To pleme neće imati baštine usred svoje braće; Jahve će biti njegova baština, kao što mu je rekao."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "Ovo su prava svećenika nad narodom, nad onima koji prinose žrtvu krupne ili sitne stoke: svećeniku će se dati pleće, čeljusti i želudac."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Daj mu prvine svoga žita, svoga novog vina i svoga ulja, kao i prvine striženja svoje sitne stoke."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Jer je on onaj kojega je Jahve, Bog tvoj, izabrao između svih tvojih plemena da stoji pred Jahvom, Bogom tvojim, da vrši službu božju i daje blagoslov u ime Jahvino, on i njegovi sinovi zauvijek."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "Ako Levit koji boravi u jednom od tvojih gradova, gdje god to bilo u Izraelu, dođe, prema svojoj želji, na mjesto koje je izabrao Jahve,"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "ondje će služiti u ime Jahve, Boga svoga, kao i sva njegova braća Leviti koji ondje stoje u nazočnosti Jahvinoj,"},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "jedući dio jednak njihovom - ne računajući ono što mu dolazi od prodaje njegove baštine."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Kad uđeš u zemlju koju ti Jahve, Bog tvoj, daje, ne uči se činiti iste gnusobe kao i ti narodi."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Neka se kod tebe ne nađe nitko tko bi provodio kroz vatru svoga sina ili svoju kćer, tko bi se bavio proricanjem, gatanjem, vračanjem ili magijom,"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "nitko tko bi se služio čarolijama, tko bi pitao duhove i vračeve, tko bi zazivao mrtve."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Jer tko god to čini, gnusoba je Jahvi, Bogu tvome, i zbog tih gnusoba Jahve, Bog tvoj, tjera te narode pred tobom."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Budi besprijekoran pred Jahvom, Bogom svojim."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Jer ti narodi koje istjeruješ slušali su čarobnjake i vračeve, ali takav nije bio dar Jahve, Boga tvoga, tebi."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "Jahve, Bog tvoj, podići će ti, iz tvoje sredine, među tvojom braćom, proroka kao što sam ja, njega ćete slušati."},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "To je upravo ono što si tražio od Jahve, Boga svoga, na Horebu, na dan Zbora: \"Da ne umrem, neću više slušati glas Jahve, Boga svoga, i neću više gledati ovu veliku vatru\","}]