[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "Jméno pak bratra jeho bylo Jubal; ten jest otec všech hrajících na harfu a na píšťalku."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "Sella pak porodila Tubalkaína, mistra všech řemeslníků z mědi a železa. Sestra pak Tubalkaínova byla Naama."},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "I řekl Lámech ženám svým: „Ada a Sello, slyšte hlas můj; ženy Lámechovy, poslouchejte řeči mé: Muže jsem zabil pro zranění své, a mládence pro bolest svou."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Bude-liť sedmkrát pomsta vzata na Kaina, tedy na Lámecha sedmdesátkrát sedm."},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "I poznal Adam opět ženu svou, kterážto porodila syna, a nazvala jméno jeho Set, řkuci: „Nebo mi Bůh uložil jiné símě místo Abele, kteréhožto zabil Kain.“"},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Setovi pak také narodil se syn, a nazval jméno jeho Enos. Tehdy počali vzývati jméno Hospodinovo."},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "Tato jest kniha rodu Adamova: V ten den, kteréhož stvořil Bůh člověka, k podobnosti Boží učinil ho."},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Muže a ženu stvořil je, a požehnal jim, a nazval jméno jejich Adam, v ten den, kteréhož stvořeni jsou."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "A když Adam byl ve stu a třiceti letech, zplodil syna k podobnosti své, a podle obrazu svého, a nazval jméno jeho Set."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "A bylo dnů Adamových po zplození Seta osm set let, a zplodil syny a dcery."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "A bylo všech dnů Adamových, kterýchž dožil, devět set a třidceti let, a umřel."},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "A když Set byl ve stu a pěti letech, zplodil Enosa."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "A žil Set po zplození Enosa osm set a sedm let, a zplodil syny a dcery."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "A bylo všech dnů Setových devět set a dvanácte let, a umřel."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "A když Enos byl v devadesáti letech, zplodil Kenana."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "A žil Enos po zplození Kenana osm set a patnácte let, a zplodil syny a dcery."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "A bylo všech dnů Enosových devět set a pět let, a umřel."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "A když Kenan byl v sedmdesáti letech, zplodil Mahalaleele."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "A žil Kenan po zplození Mahalaleele osm set a čtyřidceti let, a zplodil syny a dcery."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "A bylo všech dnů Kenanových devět set a deset let, a umřel."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "A když Mahalaleel byl v šedesáti a pěti letech, zplodil Jareda."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "A žil Mahalaleel po zplození Jareda osm set a třidceti let, a zplodil syny a dcery."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "A bylo všech dnů Mahalaleelových osm set osmdesáte a pět let, a umřel."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "A když Jared byl ve stu a šedesáti a dvou letech, zplodil Enocha."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "A žil Jared po zplození Enocha osm set let, a zplodil syny a dcery."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "A bylo všech dnů Jaredových devět set šedesáte a dvě léta, a umřel."},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "A když Enoch byl v šedesáti a pěti letech, zplodil Metuzaléma."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "A chodil Enoch s Bohem. A žil Enoch po zplození Metuzaléma tři sta let, a zplodil syny a dcery."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "A bylo všech dnů Enochových tři sta šedesáte a pět let."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "A chodil Enoch s Bohem, i nebyl více, nebo ho Bůh vzal."},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "A když Metuzalém byl ve stu a osmdesáti a sedmi letech, zplodil Lámecha."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "A žil Metuzalém po zplození Lámecha sedm set osmdesáte a dvě léta, a zplodil syny a dcery."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "A bylo všech dnů Metuzalémových devět set šedesáte a devět let, a umřel."},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "A když Lámech byl ve stu osmdesáti a dvou letech, zplodil syna."},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "A nazval jméno jeho Noé, řka: „Tentýž potěší nás v práci naší a v bolesti rukou našich, na zemi, kterouž zlořečil Hospodin.“"},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "A žil Lámech po zplození Noé pět set devadesáte a pět let, a zplodil syny a dcery."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "A bylo všech dnů Lámechových sedm set sedmdesáte a sedm let, a umřel."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "A když byl Noé v pěti stech letech, zplodil Sema, Chama a Jáfeta."},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "I stalo se, když se počali rozmnožovati lidé na zemi a dcery jim se narodily,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "Vidouce synové Boží dcery lidské, že jsou krásné, brali sobě ženy ze všech, kteréž sobě oblíbili."},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "I řekl Hospodin: „Nebude se zastávati duch můj člověka na věky, poněvadž on jest tělo, a budou dnové jeho sto a dvadceti let.“"},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "Obrové pak byli na zemi v těch dnech; ano i potom, když vcházeli synové Boží k dcerám lidským, a ony rodily jim. To jsou ti mocní, kteříž od věku byli, muži pověstní."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "Viděl tedy Hospodin, že se rozmnožuje zlost lidí na zemi, a že všecko myšlení srdce jejich jest toliko zlé po všecken čas."},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "I žaloval Hospodin, že učinil člověka na zemi, a bolest měl v srdci svém."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "A řekl Hospodin: „Vyhladím z země člověka, kteréhož jsem stvořil, od člověka až do hovada, až do zeměplazů, i ptactvo nebeské; nebo mi líto, že jsem je učinil.“"},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Ale Noé nalezl milost před očima Hospodinovýma."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Tito jsou rodové Noé: Noé muž spravedlivý a upřímý byl v národu svém, a chodil Noé s Bohem."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "A zplodil Noé tři syny: Sema, Chama a Jáfeta."},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "I byla země porušena před Bohem, a naplněna země nepravostí."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "A viděl Bůh zemi, a aj, porušena byla; nebo porušilo všeliké tělo cestu svou na zemi."},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "I řekl Bůh k Noé: „Konec všelikého těla přišel před tvář mou; nebo naplněna jest země nepravostí pro ně, a protož já zahladím je i se zemí."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Udělej sobě koráb z dříví gofer, s komůrkami uděláš koráb ten, a zevnitř i zevnitř zamažeš jej smolou."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "A tak jej uděláš: Na délku koráb ten bude míti tři sta loket, na širokost padesáte loket, a na vysokost třidceti loket."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "Okénko uděláš v korábu, a na loket shora dokončíš jej; dvéře pak korábu toho postavíš na straně jeho; s spodním a druhým a třetím patrem uděláš jej."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Nebo aj, já uvedu potopu vod na zemi, abych vyhladil všeliké tělo, v němž jest duch života pode vším nebem; všecko, což jest na zemi, umře."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Učinímť pak smlouvu svou s tebou, a vejdeš do korábu ty, a synové tvoji, i žena tvá, i manželky synů tvých s tebou."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "A ze všeho živého, ze všeho těla, po dvou ze všech uvedeš do korábu, abys zachoval je s sebou; samec a samice budou."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "Z ptactva podle rodu jejich, a z hovad podle rodu jejich, a ze všech zeměplazů podle rodu jejich, po dvou ze všech vejde k tobě, abys je zachoval při životu."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "Ty pak naber sobě ze všech pokrmů, kteréž se jedí, a shromáždi je k sobě, aby bylo tobě i jim za pokrm.“"},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "I učinil Noé všecko, což mu přikázal Bůh; tak učinil."},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Potom řekl Hospodin k Noé: „Vejdiž ty i všecka čeled tvá do korábu; nebo tebe jsem viděl spravedlivého před sebou v pokolení tomto."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Ze všech hovad čistých vezmi s sebou po sedmi, samce a samici jeho; z hovad pak nečistých po dvou, samce a samici jeho."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "Také z ptactva nebeského po sedmi, samce a samici, abys zachoval símě na tváři vší země."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Nebo po sedmi ještě dnech pustím déšť na zemi za čtyřidceti dnů a čtyřidceti nocí, a vyhladím z země všecku tu podstatu, kterouž jsem učinil.“"},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "I učinil Noé všecko, což mu přikázal Hospodin."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Bylo pak Noé v šesti stech letech života svého, když přišla potopa vod na zemi."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "I vešel Noé, a synové jeho, i žena jeho, i manželky synů jeho s ním, do korábu před vodami potopy."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "Také z hovad čistých a z hovad nečistých, i z ptactva a ze všeho, což se hýbe na zemi,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "Po dvou vešla k Noé do korábu, samec a samice, jakož přikázal Bůh Noé."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "I stalo se po sedmi dnech, že vody potopy přišly na zemi."},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "V šestistém roce života Noé, měsíce druhého, sedmnáctého dne téhož měsíce, v ten den protrženy jsou všecky studnice propasti veliké, a průduchové nebe otevříni jsou."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "I pršel déšť na zemi za čtyřidceti dnů a za čtyřidceti nocí."},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "V tom dni vešel Noé, a Sem, Cham a Jáfet, synové Noé, i žena Noé, a tři manželky synů jeho s nimi do korábu."},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "Oni i všecko zvíře divoké podle rodu svého, i všecko hovado podle rodu svého, i všeliký zeměplaz hýbající se na zemi podle rodu svého, i všecko ptactvo podle rodu svého, všeliký pták, a všeliké okřídlené."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "I vešli k Noé do korábu po dvou ze všeho těla, v němž jest duch života."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "A ti, kteříž vešli, samec a samice z každého těla vešli, jakož mu přikázal Bůh. I zavřel Hospodin za ním."},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "A byla potopa za čtyřidceti dnů na zemi, a rozmnožily se vody, a pozdvihly koráb, a vyzdvižen jest vysoko od země."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "A rostly vody, a velmi se rozmnožily na zemi; i ploval koráb po tváři vod."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "Rostly pak vody velmi velmi na zemi, až přikryty jsou všecky hory vysoké, kteréž jsou pode vším nebem."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Patero loket svrchu rostly vody, a přikryty jsou hory."},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "I umřelo všeliké tělo hýbající se na zemi, ptactvo, hovada, i zvěř, a všeliký zeměplaz plazící se po zemi, i všeliký člověk."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Všecko, což mělo dchnutí života v chřípích svých, ze všeho, což bylo na suchu, pomřelo."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "A vyhubil všecku podstatu, kteráž byla na tváři země, od člověka až do hovada, až do zeměplazů, i ptactvo nebeské; vyhubeni jsou z země, a zůstal toliko Noé a ti, kteříž s ním byli v korábu."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "I trvaly vody na zemi sto a padesáte dnů."},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "Rozpomenul se Bůh na Noé, i na všecka zvířata, i na všecka hovada, kteráž s ním byla v korábu. I převedl Bůh vítr přes zemi, a umenšily se vody."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "A zavříny jsou studnice propasti, i průduchové nebe, a zastaven déšť s nebe."},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "A navracovaly se vody s země, ustavičně odstupujíce, i opadly vody po stu a padesáti dnech."},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "A usnul koráb sedmého měsíce, sedmnáctého dne téhož měsíce, na horách Ararat."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "Vody pak ustavičně opadaly až do měsíce desátého; prvního dne měsíce desátého ukázaly se hory vrchové."},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "I stalo se po čtyřidceti dnech, že otevřel Noé okénko, kteréž byl udělal v korábu."},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "A vypustil krkavce, kterýž vylétaje, navracoval se, dokavad neoschly vody s země."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Potom vypustil holubici od sebe, aby viděl, jest-li již opadla voda s svrchku země."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Ale holubice nenalezla místa, kde by odpočinula noha její, a navrátila se k němu do korábu; nebo voda byla ještě na tváři vší země. I vztáhl ruku svou, a vzav ji, vnesl k sobě do korábu."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "A čekav ještě za sedm dní jiných, opět vypustil holubici z korábu."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "I přišla k němu holubice na večer, a aj, list oulivový čerstvý v ústech jejích. Z čehož poznal Noé, že opadla voda s svrchku země."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "A čekav ještě za sedm dní jiných, vypustil holubici, kteráž se již více k němu nenavrátila."},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "I stalo se v šestistém prvním roce života Noé, prvního měsíce, prvního dne měsíce, že uschly vody s země. Tedy odkryv Noé střechu korábu, pohleděl, a aj, uschla tvář země."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "Druhého pak měsíce, sedmadvacátého dne téhož měsíce, uschla země."},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "I mluvil Bůh k Noé, řka:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "„Vyjdi z korábu, ty a žena tvá, synové tvoji i manželky synů tvých s tebou."}]