[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "Achimaas, syn Sádokův, naléhal ještě a řekl Joábovi: „Staniž se cokoli, poběžím i já za tím Kúšijcem.“ Joáb řekl: „Proč bys běžel, synu můj? Žádnou odměnu z toho nebudeš mít.“"},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "On však pravil: „Staniž se cokoli, poběžím!“ Joáb mu řekl: „Běž tedy!“ A Achimaas běžel cestou po rovině a předběhl Kúšijce."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "David seděl mezi dvěma branami. Strážný vystoupil na terasu brány, na hradbu, pozdvihl oči a spatřil muže běžícího samotného."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "Strážný zvolal a oznámil to králi. Král řekl: „Je-li sám, zvěstuje dobré zprávy.“ Jak se onen muž přibližoval,"},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "spatřil strážný jiného muže, běžícího samotného. Strážný, který byl u brány, zvolal: „Hle, další muž běží sám!“ David řekl: „I tento je posel dobrých zpráv.“"},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Strážný pravil: „Rozeznávám běh toho prvního. To je běh Achimaase, syna Sádokova.“ Král řekl: „To je muž dobrý, přichází s dobrou zprávou.“"},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Achimaas přišel ke králi a řekl: „Buď zdráv!“ Poklonil se tváří k zemi před králem a pokračoval: „Požehnán buď Hospodin, Bůh tvůj, který vydal muže, kteří pozdvihli ruku proti pánu mému, králi!“"},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "Král se zeptal: „Je vše v pořádku s mladým Absolónem?“ Achimaas odpověděl: „Viděl jsem veliký zmatek, když Joáb, služebník králův, posílal tvého služebníka, ale nevím, co to bylo.“"},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "Král řekl: „Odstup a stůj zde.“ On odstoupil a čekal."},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "Vtom přišel Kúšijec a řekl: „Nechť se dozví pán můj, král, dobrou zprávu. Hospodin ti dnes zjednal spravedlnost tím, že tě vysvobodil ze všech, kteří povstali proti tobě.“"},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "Král se zeptal Kúšijce: „Je vše v pořádku s mladým Absolónem?“ Kúšijec odpověděl: „Ať stihne osud toho mladého muže nepřátele pána mého, krále, a všechny, kteří povstali proti tobě ke zlému!“"},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "Tehdy se král zachvěl. Vystoupil do horní komnaty brány a dal se do pláče; říkal a vzlykal: „Synu můj Absolóne! Synu můj! Synu Absolóne! Kéž bych byl zemřel místo tebe! Absolóne, synu můj! Synu můj!“"},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Oznámili Joábovi: „Hle, král pláče a naříká nad Absolónem.“"},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "Vítězství se toho dne změnilo v smutek pro celé vojsko, neboť vojsko se toho dne dozvědělo, že král se rmoutí nad svým synem."},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "A toho dne se vojsko vplížilo do města, jako se krade vojsko, které se pokrylo hanbou útěkem v bitvě."},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Král si zahalil tvář a pronášel veliké výkřiky: „Synu můj Absolóne! Absolóne, synu můj! Synu můj!“"},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Joáb vešel ke králi dovnitř a řekl: „Dnes jsi zahanbil tvář všech svých služebníků, kteří dnes zachránili tvůj život, život tvých synů a tvých dcer, život tvých žen a život tvých konkubín,"},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "protože miluješ ty, kteří tě nenávidí, a nenávidíš ty, kteří tě milují. Dnes jsi totiž ukázal, že velitelé a vojáci pro tebe nic neznamenají, neboť vím nyní, že kdyby Absolón žil a my všichni dnes zemřeli, bylo by ti to velice dobré."},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "Nyní tedy, prosím, vyjdi a promluv k srdci svých vojáků, neboť přísahám při Hospodinu, že nevyjdeš-li, nezůstane s tebou tuto noc nikdo, a to bude pro tebe neštěstí větší než všechna neštěstí, která tě postihla od tvého mládí až dosud.“"},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "Král vstal a usedl v bráně. Oznámili to celému vojsku: „Hle, král sedí v bráně,“ a celé vojsko se shromáždilo před králem. Izrael se rozutekl, každý do svého stanu."},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "Ve všech kmenech Izraele se všichni hádali. Říkali: „Král nás vysvobodil z ruky našich nepřátel, on nás zachránil z ruky Pelištejců, a nyní musel uprchnout ze země před Absolónem."},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Pokud jde o Absolóna, kterého jsme pomazali, aby nad námi kraloval, zemřel v bitvě. Proč tedy nic neděláte, abyste přivedli krále zpět?“"},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "To, co se říkalo v celém Izraeli, došlo ke králi. Král David tedy poslal vzkaz kněžím Sádokovi a Ebjátarovi: „Mluvte takto ke starším z Judy: Proč byste měli být poslední, kdo přivedou krále zpět do jeho domu?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "Jste moji bratři, jste z mého těla a z mých kostí, proč byste měli být poslední, kdo přivedou krále zpět?“"},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "A Amasovi řeknete: „Nejsi z mých kostí a z mého těla? Ať mi Bůh učiní to zlé a přidá k tomu ještě toto, jestliže nebudeš navždy v mých službách jako velitel vojska místo Joába.““"},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Tak získal srdce všech mužů z Judy jako jednoho muže, a poslali králi vzkaz: „Vrať se ty i všichni tvoji služebníci.“"},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "Král se tedy vrátil a dorazil k Jordánu. Juda přišel do Gilgalu, aby se setkal s králem a pomohl králi přejít Jordán."},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "Šimej, syn Géry, Benjamínec z Bachurimu, spěchal a sestoupil s muži z Judy před krále Davida."},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "Měl s sebou tisíc mužů z Benjamína. Síba, služebník domu Saulova, svých patnáct synů a svých dvacet služebníků s ním předběhli krále u Jordánu."},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "A vynaložili veškeré úsilí, aby převedli královu rodinu a uspokojili jeho dobrou vůli. Šimej, syn Géry, padl králi k nohám, když přecházel Jordán,"},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "a řekl králi: „Ať mi pán můj nepřipisuje vinu! Nepamatuj na zlo, které spáchal tvůj služebník v den, kdy pán můj, král, odešel z Jeruzaléma. Ať si to král nebere k srdci!"},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "Neboť tvůj služebník uznává, že zhřešil, a hle, já jsem dnes přišel jako první z celého domu Josefova, abych sestoupil před pána mého, krále.“"},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "Abíšaj, syn Cerújin, se tehdy ujal slova a řekl: „Šimej si nezaslouží smrt za to, že zlořečil pomazanému Hospodinovu?“"},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "Ale David řekl: „Co mám s vámi dělat, synové Cerúji, že se dnes stáváte mými odpůrci? Může být dnes někdo v Izraeli usmrcen? Nemám ujištění, že jsem dnes králem nad Izraelem?“"},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "Král řekl Šimejovi: „Nezemřeš,“ a král mu to odpřisáhl."},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "Mefi-bošet, syn Saulův, také sestoupil před krále. Nepečoval o své nohy ani o své ruce, nestříhal si knír, nepral si šaty ode dne, kdy král odešel, až do dne, kdy se vrátil v pokoji."},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "Když přišel z Jeruzaléma před krále, král se ho zeptal: „Proč jsi se mnou nešel, Mefi-bošete?“"},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "Odpověděl: „Pán můj, králi, můj služebník mě oklamal. Tvůj služebník mu řekl: Osedlej mi oslici, nasednu na ni a půjdu s králem, neboť tvůj služebník je chromý."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Pomluvil tvého služebníka u pána mého, krále. Ale pán můj, král, je jako anděl Boží: jednej, jak se ti zdá dobré.“"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "Neboť celá rodina mého otce si zasloužila od pána mého, krále, pouze smrt, a přesto jsi tvého služebníka přijal mezi ty, kteří jedí u tvého stolu. Jaké právo mohu mít, abych ještě krále prosil?“"},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "Král řekl: „Proč pokračuješ v řeči? Rozhoduji, že ty a Síba se rozdělíte o zemi.“"},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "Mefi-bošet řekl králi: „Ať si vezme tedy všechno, když se pán můj, král, vrátil v pokoji do svého domu!“"},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "Barsilaj Gileádský sestoupil z Rogelimu a pokračoval s králem k Jordánu, aby se s ním u Jordánu rozloučil."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "Barsilaj byl velmi starý, bylo mu osmdesát let. Postaral se o královo zaopatření během jeho pobytu v Machanajimu, neboť byl velmi bohatý."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "Král řekl Barsilajovi: „Pojď se mnou a postarám se o tvé potřeby u sebe v Jeruzalémě.“"},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "Ale Barsilaj odpověděl králi: „Kolik let mi zbývá života, abych vystoupil s králem do Jeruzaléma?"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Nyní mám osmdesát let: mohu rozeznat, co je dobré a co zlé? Má tvůj služebník chuť z toho, co jí a co pije? Mohu ještě slyšet hlas zpěváků a zpěvaček? Proč by byl tvůj služebník ještě břemenem pánu mému, králi?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Tvůj služebník přejde s králem sotva Jordán, ale proč by mi král uděloval takovou odměnu?"},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "Dovol tvému služebníku, ať se vrátí: zemřu ve svém městě blízko hrobu svého otce a své matky. Ale hle, tvůj služebník Kimham, ať pokračuje s pánem mým, králem, a jednej, jak se ti zdá dobré, v jeho ohledu.“"},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "Král řekl: „Ať tedy Kimham pokračuje se mnou, učiním pro něj to, co se ti bude líbit, a všechno, o co mě požádáš, učiním pro tebe.“"},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "Všechen lid přešel Jordán, král přešel, objal Barsilaje a požehnal mu, a on se vrátil domů."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "Král pokračoval do Gilgalu a Kimham pokračoval s ním. Všechen lid z Judy doprovázel krále a také polovina lidu z Izraele."},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "A hle, všichni muži z Izraele přišli ke králi a řekli mu: „Proč nás naši bratři, muži z Judy, odvedli a převedli Jordán králi a jeho rodině a všem mužům Davidovým s ním?“"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "Všichni muži z Judy odpověděli mužům z Izraele: „Protože král je mi příbuznější! Proč se kvůli tomu rozčiluješ? Jedli jsme na králův útržek, nebo nám přinesl nějaký díl?“"},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": "Muži z Izraele odpověděli mužům z Judy a řekli: „Mám deset dílů na králi a navíc jsem tvůj starší, proč jsi mnou pohrdl? Nemluvil jsem jako první o tom, že přivedu svého krále zpět?“ Ale řeči mužů z Judy byly násilnější než řeči mužů z Izraele."},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "Nato se tam nacházel ničemník jménem Šeba, syn Bikrího, Benjamínec. Zatroubil na roh a řekl: „Nemáme díl s Davidem, nemáme dědictví na synech Jišajových! Každý do svého stanu, Izraeli!“"},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "Všichni muži z Izraele opustili Davida a následovali Šebu, syna Bikrího, ale muži z Judy se drželi kroků svého krále od Jordánu až do Jeruzaléma."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "David se vrátil do svého paláce v Jeruzalémě. Král vzal deset konkubín, které tam zanechal, aby střežily palác, a dal je pod dohled. Postaral se o jejich zaopatření, ale nepřiblížil se k nim více, a byly oddělené až do své smrti, jako vdovy po živém."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Král řekl Amasovi: „Svolej mi muže z Judy, dávám ti tři dny, abys ses zde ukázal.“"},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "Amasa odešel svolat Judu, ale zdržel se déle než lhůta, kterou mu David stanovil."},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "David tedy řekl Abíšajovi: „Šeba, syn Bikrího, je nyní pro nás nebezpečnější než Absolón. Ty vezmi stráže svého pána a pronásleduj ho, aby nedosáhl opevněných měst a neuprchl nám.“"},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "Za Abíšajem vytáhli do boje Joáb, Keréťané, Peléťané a všichni udatní muži; opustili Jeruzalém, aby pronásledovali Šebu, syna Bikrího."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "Byli blízko velikého kamene, který je v Gabaónu, když jim Amasa přišel vstříc. Joáb byl oděn do vojenského oděvu, na kterém měl opásaný meč připevněný k bedrům v pouzdru; ten vypadl a upadl."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "Joáb se zeptal Amasy: „Je ti dobře, bratře můj?“ A pravou rukou uchopil Amasovu bradu, aby ho políbil."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "Amasa si nevšímal meče, který měl Joáb v ruce, a ten ho bodl do břicha a vylil jeho vnitřnosti na zem. Nemusel mu dát druhý úder a Amasa zemřel, zatímco Joáb a jeho bratr Abíšaj se vrhli na pronásledování Šeby, syna Bikrího."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Jeden z Joábových mládenců zůstal ve službě blízko Amasy a říkal: „Kdokoli miluje Joába a je pro Davida, ať následuje Joába!“"},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "Nicméně Amasa se válel ve své krvi uprostřed cesty. Když onen muž viděl, že se všichni zastavují, odtáhl Amasu z cesty do pole a přehodil přes něj oděv, protože viděl, jak se zastavují všichni, kteří k němu přicházeli."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "Když byl Amasa odklizen z cesty, všichni muži šli dál a následovali Joába v pronásledování Šeby, syna Bikrího."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "Ten prošel všechny kmeny Izraele až do Ábel-Bet-Maaky a všechny Bikrijce… Shromáždili se a vstoupili za ním."},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "Přišli ho obléhat v Ábel-Bet-Maace a nasypali proti městu násep, který doléhal k přední zdi, a celé vojsko, které doprovázelo Joába, kopalo podkopy, aby se hradba zřítila."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "Jedna rozumná žena zvolala z města: „Slyšte! Slyšte! Řekněte Joábovi: Přistup sem, ať s tebou mluvím.“"},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Přistoupil a žena se zeptala: „Jsi ty Joáb?“ Odpověděl: „Ano.“ Řekla mu: „Poslouchej slovo své služebnice.“ Odpověděl: „Poslouchám.“"},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Mluvila takto: „Dříve se říkalo: Ať se zeptají v Ábelu a Danu, zda je dokonáno"},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "to, co stanovili věrní z Izraele. A ty se snažíš zničit město a metropoli v Izraeli. Proč chceš zničit dědictví Hospodinovo?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Joáb odpověděl: „Daleko, daleko ode mne! Nechci ani zničit, ani zruinovat."},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "Nejde o to, ale muž z hory Efraim, jménem Šeba, syn Bikrího, se vzbouřil proti králi, proti Davidovi. Vydejte ho samotného a já odtáhnu od města.“ Žena řekla Joábovi: „Dobrá, jeho hlavu ti hodíme přes hradbu.“"},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "Žena šla mluvit ke všemu lidu, jak jí diktovala její moudrost: usekli hlavu Šebovi, synu Bikrího, a hodili ji Joábovi. Ten dal zatroubit na roh a odtáhli od města, každý do svého stanu. Joáb se vrátil do Jeruzaléma ke králi."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "Joáb velel celému vojsku, Benajahu, syn Jehojadův, velel Keréťanům a Peléťanům;"},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "Adoram byl předákem robot; Jošafat, syn Achiludův, byl herold;"},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "Šíja byl tajemník; Sádok a Ebjátar byli kněží."},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "Kromě toho byl Ira Jairský knězem Davidovým."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "Za dnů Davidových nastal hlad po tři roky po sobě. David se dotazoval Hospodina a Hospodin řekl: „Krev je na Saulovi a na jeho rodině, protože usmrtil Gibeoňany.“"},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Král svolal Gibeoňany a promluvil k nim. – Tito Gibeoňané nebyli Izraelité, byli pozůstatkem Amorejců, vůči nimž se Izraelité zavázali přísahou. Ale Saul se je snažil porazit ve své horlivosti pro Izraelity a pro Judu. –"},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "David tedy řekl Gibeoňanům: „Co je třeba vám učinit a jak napravit, abyste požehnali dědictví Hospodinovu?“"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "Gibeoňané mu odpověděli: „Nejde nám o záležitost stříbra nebo zlata se Saulem a jeho rodinou a nejde nám o muže, který by měl být zabit v Izraeli.“ David řekl: „Co řeknete, to pro vás udělám.“"},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "Tehdy řekli králi: „Muže, který nás vyhubil a který zamýšlel nás zničit, abychom již nepřežívali na celém území Izraele,"},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "ať nám vydají sedm jeho synů a my je zohavíme před Hospodinem v Gabaónu, na hoře Hospodinově.“ A král řekl: „Vydám je.“"},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "Král ušetřil Mefi-bošeta, syna Jonatana, syna Saulova, kvůli přísaze při Hospodinu, která je vázala, Davida a Jonatana, syna Saulova."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Král vzal dva syny, které Rispa, dcera Aijova, porodila Saulovi, Armoniho a Mefi-bošeta, a pět synů, které Mérob, dcera Saulova, porodila Adrielovi, synu Barsilajovu, z Meholy."},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "Vydal je do rukou Gibeoňanů a ti je zohavili na hoře před Hospodinem. Všech sedm zahynulo společně; byli usmrceni v prvních dnech žně, na počátku žně ječmene."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "Rispa, dcera Aijova, vzala pytlovinu a rozprostřela ji pro sebe na skále, od počátku žně ječmene až do doby, kdy na ně z nebe spadla voda, a nedopustila, aby se na ně za dne snesli ptáci nebeští ani aby k nim za noci přišla divoká zvěř."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "Informovali Davida o tom, co udělala Rispa, dcera Aijova, Saulova konkubína."},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "David tedy šel požádat předáky z Jábeše Gileádského o kosti Saulovy a kosti jeho syna Jonatana. Ti je sňali z prostranství v Bét-Šanu, kde je Pelištejci pověsili, když Pelištejci porazili Saula u Gilboe."},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "David odtamtud odnesl kosti Saulovy a kosti jeho syna Jonatana a shromáždil je ke kostem popravených."},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "Pohřbili kosti Saulovy, kosti jeho syna Jonatana a kosti popravených v zemi Benjamínské, v Celo, v hrobě Kíšově, otce Saulova. Učinili vše, co král nařídil