[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Aj, jakož hora padá a se sráží, a skála se hýbá z místa svého,"},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "Jakož kamení voda obrušuje, a přívalové povodní smývají prsť země, tak naději člověka kazíš."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Přemáháš ho na věčnost, a odchází; proměňuješ tvář jeho, a propouštíš ho."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Jsou-li v slávě synové jeho, neví o tom; pakli zníženi budou, nezpozoruje toho."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Ale tělo jeho bolest cítí, a duše jeho nad ním lká."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Tedy odpověděv Elifas Temanský, řekl:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Zdaliž moudrý člověk odpovídá rozumem větrným, a naplňuje břicho své větrem východním?"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Zdaliž se pře s slovem neužitečným, a řečí, v níž není žádného užitku?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Ano, ty rušíš bázeň, a umenšuješ modlitbu před Bohem."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Nebo ústa tvá učí nepravosti, a volíš jazyk lstivých."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Odsoudí tě ústa tvá, a ne já; a rty tvé svědčí proti tobě."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Zdaliž jsi ty prvorozený člověk? Zdaliž jsi prvé nežli hory zplozen?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Zdaliž radu Boží slyšel jsi, a v sebe ji obmezil?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Co víš, čeho bychom my nevěděli? Co rozumíš, což by nebylo při nás?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Starý i šedivý jest mezi námi, větší dny než otec tvůj."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Zdaliž málo sobě vážíš potěšení Božích, a slova mírného proti tobě?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Proč tě smyslnost uchvacuje, a proč se tak očí tvých zdviháš?"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "Že proti Bohu obrátil jsi ducha svého, a vypouštíš z úst svých řeči?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Což jest člověk čistý, a spravedlivý ten, kterýž se z ženy narodil?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Aj, v svatých svých nedoufá, a nebesa nejsou čistá před očima jeho."},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "Čím méně ohavný a zkažený člověk, kterýž pije nepravost jako vodu?"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Ukáži tobě, poslyš mne, a povím, což jsem viděl,"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "Což moudří zvěstují, a nezatajili od otců svých,"},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Kterým samým dána země, a neprošel mezi nimi cizozemec."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "Po všecky dny své trápí se bezbožný, a počet let ukrutníka skryt jest jemu."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "Hluk strašlivý v uších jeho jest; v pokojných dnech přijde na něj zhoubce."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "Nedoufá, že se navrátí z tmy, nebo jest postaven pod meč."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Bloudí hledaje chleba, kde by ho dostal; ví, že den tmy hotov jest při ruce jeho."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Přestraší ho úzkost a ssoužení, zmocní se ho jako král hotový k boji."},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "Proto že vztáhl proti Bohu ruku svou, a proti Všemohoucímu se zpíral."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "Běžel proti němu s pýchou, s mocnou hrubostí štítů svých."},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Nebo přikryl tvář svou tukem, a učinil sobě tlustá bedra."},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "A bydlil v městech zpuštěných, v domích, v nichž nemělo se bydliti, kteříž hotovi byli v hromady se obrátiti."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "Nebude bohatý, aniž bude trvati zboží jeho, aniž se rozroste na zemi statek jeho."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "Nevyjde z tmy, plamen vysuší ratolesti jeho, a z větru odjde kvetoucí ratolest jeho."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Ať nedoufá marně, oklamav sám sebe, nebo marnost bude odplatou jeho."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "Prvé nežli vyjde den, uschne, a ratolesti jeho nezazelenají se."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "Vyvrže jako vinný kmen hrozen svůj nedozralý, a shodí jako oliva květ svůj."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Nebo shromáždění pokrytců pusté bude, a oheň sežere stan toho, kdož rád přijímá dary."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "Počíná s bolestí, a rodí marnost, a život jeho připravuje lest."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "Tedy odpověděv Job, řekl:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Slyšelť jsem podobných slov mnoho; ssoužící potěšitelé jste vy všickni."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Zdaliž bude konec řečí větrných? Aniž tě co pohání, že odpovídáš?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "I já bych mluvil jako vy, kdyby duše vaše na místě duše mé byla; složil bych proti vám řeči, a potřásal bych nad vámi hlavou svou."},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Posilnil bych vás ústy svými, a pohnutí rtů mých zmírnilo by trápení vaše."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Pakliž mluvím, nebude uleveno bolestem mým, a pakliž se zdržím, což odjme ode mne?"},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Nyníť mne zssoužil; zkazils všecko shromáždění mé."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "A sešněroval mne, tak že svědčí to; povstalť proti mně mdlost má, odpovídaje v tvář mou."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Hněv jeho roztrhal mne, a nenávidí mne, škřipe na mne zuby svými; protivník můj ostří na mne oči své."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Otevřeli na mne ústa svá, potupili mne, bili mne po čelisti; shlukují se proti mně."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Dal mne Bůh k zlému, a do rukou bezbožných uvrhl mne."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Já když jsem byl v pokoji, on mne porazil, a uchopiv mne za hrdlo, rozbil mne; i postavil mne sobě za cíl."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Obkličují mne střelci jeho, prořezuje ledví mé, a nešetří, vylévá na zemi žluč mou."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Kazí mne kazem; běží na mne jako silný bojovník."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Sešil jsem pytel na kůži svou, a shrnul jsem v prach roh svůj."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "Tvář má oteklá jest od pláče, a na víčkách mých smrt."},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Ačkoli ne jest nepravost v rukou mých, i modlitba má čistá jest."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "Ó země, nepřikrývej krve mé, a nechť nemá místa volání mé."},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Již nyníť jestiť svědek můj na nebesích, a ten, kdož zná mne, na výsostech."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Přátelé moji mne ztěžují; protož k Bohu slzy má tečou."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "Ó by hájil člověku při jeho u Boha, a synu člověčímu u přítele svého."},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Když se pak odejdou léta malého počtu, přijdu na stezku, odkudž se nenavracím."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "Duch můj se ustal, dnové moji se zhášejí, hrob hotov jest mi."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Jistě, že posměvači jsou se mnou, a bydlí v hořkosti očí mých."},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Dejž, prosím, zástavu, zastaň za mne u sebe; kdož pak jiný složí se se mnou?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Nebo jsi srdce jejich skryl před rozumností; protož nezvýšíš jich."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "Jakož ten, kdož k loupeži zve přátele, a oči synů jeho zhášeji,"},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Takť mne postavil za přísloví lidem, a bývám tomu, v jehož tvář plivají."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Zatemnělo se oko mé od hněvu, a všecko udělení mé jako stín."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Strach nad tím pojme spravedlivého, a nevinný povstane proti pokrytci."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "Protož bude se spravedlivý pilněji držeti cesty své, a ten, kterýž má ruce čisté, zmocní se."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "A však vy všickni navraťte se, přijďte, a nenaleznu mezi vámi moudrého."},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Dnové moji přešli, myšlení má se zkazila, ano, dědictví srdce mého."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Noc v den obrátili, světlo blízko že jest od tmy."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "A tak naději mám, žeť budu čekati hrobu; prostru v tmách lože své."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "Hrobu řeknu: Otec můj jsi ty; červu: Matko má a sestro má!"},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "Kdež tedy jest naděje má? A naději mou kdo uhlédá?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "Do nejhlubšího hrobu sstoupí, když odpočinutí spolu v prachu bude."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Tedy odpověděv Baldad Suchitský, řekl:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Dokudž činiti budete konec řečem? Rozumejte, a potom mluviti budeme."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Proč se pokládáme za hovada, jsme učiněni nečistí v očích vašich?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Ó ty, kterýž se roztrháš v prchlivosti své, zdaliž pro tebe opuštěna bude země, a zdaliž skála vyjde z místa svého?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Ano, světlo bezbožných zhasne, a nebude plápolati plamen ohně jeho."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "Světlo se zatmí v stanu jeho, a svíce jeho nad ním zhasne."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Úzké budou kroky síly jeho, a svrže ho vlastní rada jeho."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Nebo zapuštěn bude nohou svou do osídla, a po pletichách bude choditi."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Ochytí jej smyčka za patu, ujal ho ten, kdož ho sevřel."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "Skryt jest na zemi provaz jeho, a lečkou na stezce jeho."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Po všech stranách hrůzové předstraší ho, a popohnati ho budou k nohám jeho."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Hladem bude zmdlévati síla jeho, a ssoužení hotové bude u boku jeho."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Sežere oudové těla jeho, sežere oudové jeho prvorozený smrti."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "Vyvržen bude z stanu svého, v němž doufal, a potře ho k králi hrůzy."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "Bude přebývati v stanu jeho proto, že jeho není; síra rozsypána bude po příbytku jeho."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Kořenové jeho zdola uschnou, a s vrchu vyříznuta bude ratolest jeho."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "Pamiatka jeho zahyne z země, a nebude míti jména na ulici."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Vyzážen bude ze světla do tmy, a z světa bude vyhnán."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Nebude míti syna ani vnuka v lidu svém, ani žádného pozůstalého v příbytcích svých."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Nad dnem jeho užasnou ti, kteříž po něm přijdou, a hrůzou přepadnou ty, kteříž byli před nimi."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Takováť jsou příbytkové nepravého, a totoť jest místo toho, kdož nezná Boha."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Tedy odpověděv Job, řekl:"}]