[{"i":9100,"b":10,"c":1110,"r":1110,"o":21,"t": "Salamon király minden ivóedénye aranyból volt, a Libánon-erdő palota minden edénye is tiszta aranyból volt, nem ezüstből, mert azt semmire sem becsülték Salamon idejében."},{"i":9101,"b":10,"c":1110,"r":1110,"o":22,"t": "Mert a király Tarsis-hajói a tengeren Hírám hajóival jártak. Háromévenként egyszer érkeztek vissza a Tarsis-hajók, és hoztak aranyat, ezüstöt, elefántcsontot, majmokat és pávákat."},{"i":9102,"b":10,"c":1110,"r":1110,"o":23,"t": "Salamon király nagyobb volt a föld minden királyánál gazdagságban és bölcsességben."},{"i":9103,"b":10,"c":1110,"r":1110,"o":24,"t": "Az egész földről igyekeztek Salamonhoz eljutni, hogy hallhassák bölcsességét, amelyet Isten adott a szívébe."},{"i":9104,"b":10,"c":1110,"r":1110,"o":25,"t": "És mindenki hozott ajándékot: ezüst- és aranytárgyakat, díszes ruhákat és fegyvereket, balzsamot meg lovakat és öszvéreket. Így volt ez évről évre."},{"i":9105,"b":10,"c":1110,"r":1110,"o":26,"t": "Gyűjtött Salamon harci kocsikat és lovasokat. Ezernégyszáz harci kocsija és tizenkétezer lovasa lett, és ezeket a harci kocsik városaiba, meg a király mellé, Jeruzsálembe rendelte."},{"i":9106,"b":10,"c":1110,"r":1110,"o":27,"t": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst, mint a kő, és annyi lett a cédrus, mint amennyi a vadfügefa az alföldön."},{"i":9107,"b":10,"c":1110,"r":1110,"o":28,"t": "Salamonnak Egyiptomból és Kevéből hozták a lovakat, a király kereskedői szerezték Kevéből megszabott áron:"},{"i":9108,"b":10,"c":1110,"r":1110,"o":29,"t": "egy hadi szekeret hatszáz ezüstért hoztak el Egyiptomból, egy lovat pedig százötvenért. Ugyancsak az ő közvetítésükkel szállították tovább ezeket a hettita királyoknak és az arám királyoknak."},{"i":9109,"b":10,"c":1111,"r":1111,"o":1,"t": "Salamon király sok idegen asszonyt szeretett a fáraó leányán kívül, móábiakat, ammóniakat, edómiakat, szidóniakat és hettitákat,"},{"i":9110,"b":10,"c":1111,"r":1111,"o":2,"t": "olyan népekből valókat, amelyekről ezt mondta az ÚR Izráel fiainak: Ne keveredjetek közéjük, és ők se keveredjenek közétek, mert az ő isteneikhez hajlítják szíveteket! Ezekhez ragaszkodott Salamon szerelemmel."},{"i":9111,"b":10,"c":1111,"r":1111,"o":3,"t": "Volt neki hétszáz főrangú és háromszáz másodrangú felesége. Feleségei elhajlították a szívét."},{"i":9112,"b":10,"c":1111,"r":1111,"o":4,"t": "Így történt, hogy Salamonnak a szívét vénségére más istenekhez hajlították feleségei, és szíve nem volt teljesen Istenéé, az ÚRé, mint volt apjának, Dávidnak a szíve."},{"i":9113,"b":10,"c":1111,"r":1111,"o":5,"t": "Mert Salamon Astóretet, a szidóniak istenét és Milkómot, az ammóniak bálványát követte."},{"i":9114,"b":10,"c":1111,"r":1111,"o":6,"t": "Így olyan dolgot tett Salamon, amit rossznak lát az ÚR, és nem követte olyan tökéletesen az URat, mint apja, Dávid."},{"i":9115,"b":10,"c":1111,"r":1111,"o":7,"t": "Akkor épített Salamon áldozóhalmot a Jeruzsálemmel szemben levő hegyen Kemósnak, a móábiak bálványának és Moloknak, az ammóniak bálványának."},{"i":9116,"b":10,"c":1111,"r":1111,"o":8,"t": "Így tett Salamon a többi idegen asszonya kedvéért is, akik a maguk isteneinek tömjéneztek és áldoztak."},{"i":9117,"b":10,"c":1111,"r":1111,"o":9,"t": "Megharagudott azért az ÚR Salamonra, mivel elhajolt szíve az ÚRtól, Izráel Istenétől, aki kétszer is megjelent neki,"},{"i":9118,"b":10,"c":1111,"r":1111,"o":10,"t": "és erre nézve azt parancsolta neki, hogy ne kövessen más isteneket&#59; de ő nem tartotta meg, amit az ÚR parancsolt."},{"i":9119,"b":10,"c":1111,"r":1111,"o":11,"t": "Akkor ezt mondta az ÚR Salamonnak: Mivel ez történt veled, és nem tartottad meg a velem kötött szövetséget, sem rendelkezéseimet, amelyeket adtam neked, azért én ki fogom szakítani kezedből az országot, és a szolgádnak adom."},{"i":9120,"b":10,"c":1111,"r":1111,"o":12,"t": "De apádért, Dávidért nem a te napjaidban teszem ezt. A fiad kezéből fogom kiszakítani."},{"i":9121,"b":10,"c":1111,"r":1111,"o":13,"t": "És nem az egész országot szakítom ki. Egy törzset adok a fiadnak szolgámért, Dávidért, és Jeruzsálemért, amelyet kiválasztottam."},{"i":9122,"b":10,"c":1111,"r":1111,"o":14,"t": "Azután ellenfelet támasztott az ÚR Salamonnak, az edómi Hadadot, aki királyi ivadék volt Edómban."},{"i":9123,"b":10,"c":1111,"r":1111,"o":15,"t": "Amikor Dávid megtámadta Edómot, Jóáb hadseregparancsnok fölment, hogy eltemesse az elesetteket, és levágott minden Edómban található férfit."},{"i":9124,"b":10,"c":1111,"r":1111,"o":16,"t": "Hat hónapig maradt ott Jóáb az egész Izráellel, míg ki nem irtott minden Edómban található férfit."},{"i":9125,"b":10,"c":1111,"r":1111,"o":17,"t": "Akkor menekült el Hadad néhány edómi férfival együtt, akik apjának a szolgái voltak, és Egyiptomba mentek. Hadad akkor még kisfiú volt."},{"i":9126,"b":10,"c":1111,"r":1111,"o":18,"t": "Elindultak Midjánból és Páránba jutottak&#59; Páránból is vittek magukkal férfiakat, és elmentek Egyiptomba a fáraóhoz, Egyiptom királyához. Ő házat adott neki, gondoskodott az ellátásáról, és földet is adott neki."},{"i":9127,"b":10,"c":1111,"r":1111,"o":19,"t": "Hadad nagy jóindulatra talált a fáraónál, aki hozzáadta feleségének, Tahpenész királynénak a húgát."},{"i":9128,"b":10,"c":1111,"r":1111,"o":20,"t": "Tahpenész húga szülte neki fiát, Genubatot. Tahpenész a fáraó palotájában választotta el, és Genubat ott maradt a fáraó palotájában, a fáraó fiai között."},{"i":9129,"b":10,"c":1111,"r":1111,"o":21,"t": "Amikor Hadad meghallotta Egyiptomban, hogy Dávid őseihez tért pihenni, és hogy meghalt Jóáb hadseregparancsnok is, így szólt Hadad a fáraóhoz: Bocsáss el engem, hadd menjek el a hazámba!"},{"i":9130,"b":10,"c":1111,"r":1111,"o":22,"t": "A fáraó ezt mondta neki: Mi hiányzik itt neked, hogy most a hazádba akarsz menni? Ő ezt felelte: Semmi, de azért mégis bocsáss el engem!"},{"i":9131,"b":10,"c":1111,"r":1111,"o":23,"t": "Támasztott Isten másik ellenfelet is, Rezónt, Eljádá fiát, aki urától, Hadadezertől, Cóbá királyától menekült el."},{"i":9132,"b":10,"c":1111,"r":1111,"o":24,"t": "Ez férfiakat gyűjtött maga mellé, és egy rablócsapat vezére lett. De amikor Dávid öldökölni kezdte őket, Rezón Damaszkuszba ment, ott letelepedett, majd király lett Damaszkuszban."},{"i":9133,"b":10,"c":1111,"r":1111,"o":25,"t": "Ellenfele volt Izráelnek Salamon egész életében, és olyan veszedelmet okozott, mint Hadad. Megvetette Izráelt, és Arámban uralkodott."},{"i":9134,"b":10,"c":1111,"r":1111,"o":26,"t": "Jeroboám, az efrátai Nebát fia, Cerédából, Salamon szolgája, akinek egy özvegyasszony volt az anyja, név szerint Cerúá, föllázadt a király ellen."},{"i":9135,"b":10,"c":1111,"r":1111,"o":27,"t": "Az pedig, hogy föllázadt a király ellen, így történt: Salamon megépíttette Millót, és berakatta apja, Dávid városának a réseit."},{"i":9136,"b":10,"c":1111,"r":1111,"o":28,"t": "Ez a férfi, Jeroboám, derék ember volt. Amikor Salamon látta, hogy ez a fiatalember jól végzi munkáját, az összes robotmunkák felügyelőjévé tette a József házában."},{"i":9137,"b":10,"c":1111,"r":1111,"o":29,"t": "Abban az időben Jeroboám elment Jeruzsálemből, és útközben találkozott a sílói Ahijjá prófétával, aki egy új köpenybe volt burkolózva. Csak ők ketten voltak a mezőn."},{"i":9138,"b":10,"c":1111,"r":1111,"o":30,"t": "Ahijjá megragadta a rajta levő új köpenyt, tizenkét részre hasította,"},{"i":9139,"b":10,"c":1111,"r":1111,"o":31,"t": "és ezt mondta Jeroboámnak: Végy magadnak tíz részt, mert ezt mondotta az ÚR, Izráel Istene: Én kiszakítom az országot Salamon kezéből, és tíz törzset neked adok."},{"i":9140,"b":10,"c":1111,"r":1111,"o":32,"t": "Egy törzs azonban az övé marad szolgámért, Dávidért és Jeruzsálem városáért, amelyet kiválasztottam Izráel összes törzse közül."},{"i":9141,"b":10,"c":1111,"r":1111,"o":33,"t": "Azért lesz ez, mert elhagyott engem, és Astóretet, Szidón istenét, Kemóst, a móábiak istenét és Milkómot, az ammóniak istenét imádta&#59; nem az én utaimon járt, rendelkezéseimet és végzéseimet, amelyeket én helyesnek látok, nem hajtotta végre úgy, ahogyan apja, Dávid."},{"i":9142,"b":10,"c":1111,"r":1111,"o":34,"t": "De nem veszem ki a kezéből az egész országot. Megtartom őt fejedelemnek egész életében szolgámért, Dávidért, akit kiválasztottam, és aki megőrizte parancsolataimat és rendelkezéseimet."},{"i":9143,"b":10,"c":1111,"r":1111,"o":35,"t": "Fiának a kezéből veszem ki az országot, és tíz törzset neked adok."},{"i":9144,"b":10,"c":1111,"r":1111,"o":36,"t": "Csak egy törzset adok fiának, hogy maradjon előttem mindenkor mécsese szolgámnak, Dávidnak Jeruzsálem városában, amelyet kiválasztottam magamnak, hogy ott legyen a nevem."},{"i":9145,"b":10,"c":1111,"r":1111,"o":37,"t": "Téged pedig fölemellek, és uralkodni fogsz mindenen, amit megkívánsz. Te leszel Izráel királya!"},{"i":9146,"b":10,"c":1111,"r":1111,"o":38,"t": "És ha hallgatsz mindarra, amit parancsolok neked, ha az én utamon jársz, és azt teszed, amit én helyesnek látok, és ha megtartod rendelkezéseimet és parancsolataimat, ahogyan tette azt szolgám, Dávid, akkor veled leszek, és építek neked maradandó házat, amilyet Dávidnak építettem, és neked adom Izráelt."},{"i":9147,"b":10,"c":1111,"r":1111,"o":39,"t": "Így alázom meg Dávid utódait, bár nem örökre."},{"i":9148,"b":10,"c":1111,"r":1111,"o":40,"t": "Salamon meg akarta öletni Jeroboámot, Jeroboám azonban útra kelt, és Egyiptomba menekült Sisákhoz, Egyiptom királyához. Ott is maradt Egyiptomban Salamon haláláig."},{"i":9149,"b":10,"c":1111,"r":1111,"o":41,"t": "Salamon történetének a többi része, mindaz, amit véghezvitt, továbbá a bölcsessége, meg van írva Salamon történetének a könyvében."},{"i":9150,"b":10,"c":1111,"r":1111,"o":42,"t": "Az az idő, ameddig Salamon Jeruzsálemben egész Izráelen uralkodott, negyven esztendő volt."},{"i":9151,"b":10,"c":1111,"r":1111,"o":43,"t": "Azután Salamon pihenni tért őseihez, és eltemették apjának, Dávidnak a városában. Utána fia, Roboám lett a király."},{"i":9152,"b":10,"c":1112,"r":1112,"o":1,"t": "Roboám elment Sikembe, mert Sikembe ment egész Izráel, hogy királlyá tegye őt."},{"i":9153,"b":10,"c":1112,"r":1112,"o":2,"t": "Meghallotta ezt Jeroboám, Nebát fia, amikor még Egyiptomban volt, ahová Salamon király elől menekült. Jeroboám tehát Egyiptomban tartózkodott,"},{"i":9154,"b":10,"c":1112,"r":1112,"o":3,"t": "de érte küldtek és hazahívták őt. Jeroboám Izráel egész gyülekezetével együtt eljött, és így beszélt Roboámhoz:"},{"i":9155,"b":10,"c":1112,"r":1112,"o":4,"t": "Apád súlyos igát rakott ránk, te azért most könnyíts azon a súlyos szolgálaton és nehéz igán, amelyet apád ránk rakott, akkor szolgálunk neked."},{"i":9156,"b":10,"c":1112,"r":1112,"o":5,"t": "Ő így felelt nekik: Menjetek el három napra, azután térjetek vissza hozzám. A nép tehát elment."},{"i":9157,"b":10,"c":1112,"r":1112,"o":6,"t": "Ekkor Roboám király tanácskozott a vénekkel, akik apja, Salamon szolgálatában álltak, amíg élt, és ezt kérdezte: Mit tanácsoltok, milyen választ adjak ennek a népnek?"},{"i":9158,"b":10,"c":1112,"r":1112,"o":7,"t": "Azok így szóltak hozzá: Ha te most kedvezel ennek a népnek, és engedsz nekik, ha válaszodban jóságos szavakkal szólsz hozzájuk, akkor mindig a szolgáid lesznek."},{"i":9159,"b":10,"c":1112,"r":1112,"o":8,"t": "De ő nem fogadta meg a vének tanácsát, amelyet tanácsoltak neki, hanem tanácskozott az ifjakkal is, akik vele együtt nőttek fel, és az ő szolgálatára álltak."},{"i":9160,"b":10,"c":1112,"r":1112,"o":9,"t": "Ezt kérdezte tőlük: Mit tanácsoltok, milyen választ adjunk ennek a népnek, amely így szólt hozzám: Tedd könnyebbé az igát, amelyet apád rakott ránk?!"},{"i":9161,"b":10,"c":1112,"r":1112,"o":10,"t": "Az ifjak, akik vele együtt nőttek fel, így szóltak hozzá: Ezt mondd ennek a népnek, amely így szólt hozzád: Apád megnehezítette igánkat, te azért könnyítsd meg azt rajtunk! Így beszélj velük: Az én kisujjam is vastagabb apám derekánál."},{"i":9162,"b":10,"c":1112,"r":1112,"o":11,"t": "Ha tehát apám nehéz igával terhelt meg benneteket, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig szeges korbáccsal foglak megtanítani!"},{"i":9163,"b":10,"c":1112,"r":1112,"o":12,"t": "Harmadnapra elment Jeroboám az egész néppel Roboámhoz, ahogyan meghagyta a király, hogy térjenek vissza hozzá harmadnapra."},{"i":9164,"b":10,"c":1112,"r":1112,"o":13,"t": "De a király keményen válaszolt a népnek. Nem fogadta meg azt a tanácsot, amit a vének adtak neki,"},{"i":9165,"b":10,"c":1112,"r":1112,"o":14,"t": "hanem az ifjak tanácsa szerint így szólt hozzájuk: Apám nehéz igát rakott rátok, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én pedig szeges korbáccsal foglak megtanítani."},{"i":9166,"b":10,"c":1112,"r":1112,"o":15,"t": "Nem hallgatott a király a népre, mert az ÚR rendelte így, hogy beteljesítse azt az igét, amelyet a silói Ahijjá által mondott az ÚR Jeroboámnak, Nebát fiának."},{"i":9167,"b":10,"c":1112,"r":1112,"o":16,"t": "Amikor látta az egész Izráel, hogy a király nem hallgat rájuk, így válaszoltak a királynak: Mi közünk nekünk Dávidhoz? Nincs közösségünk Isai fiával! Térj sátraidba, Izráel, törődj, Dávid, a magad házával! Izráel tehát hazament,"},{"i":9168,"b":10,"c":1112,"r":1112,"o":17,"t": "Roboám pedig Izráel fiai közül csak azoknak maradt a királya, akik Júda városaiban laktak."},{"i":9169,"b":10,"c":1112,"r":1112,"o":18,"t": "Roboám király ugyan kiküldte Adórámot, a kényszermunkák felügyelőjét, de megkövezte őt az egész Izráel, és meghalt. Ekkor Roboám király gyorsan harci kocsijára szállt, és Jeruzsálembe menekült."},{"i":9170,"b":10,"c":1112,"r":1112,"o":19,"t": "Izráel tehát elpártolt Dávid házától. Így van ez még ma is."},{"i":9171,"b":10,"c":1112,"r":1112,"o":20,"t": "Amikor meghallotta az egész Izráel, hogy visszatért Jeroboám, érte küldtek, a közösség elé hívták, és egész Izráel királyává tették. Nem maradt Dávid háza mögött más, csak Júda törzse."},{"i":9172,"b":10,"c":1112,"r":1112,"o":21,"t": "Miután Roboám visszaérkezett Jeruzsálembe, összegyűjtötte Júda egész házát és Benjámin törzsét, száznyolcvanezer válogatott harcost, hogy megtámadják Izráel házát, és visszaszerezzék az országot Roboámnak, Salamon fiának."},{"i":9173,"b":10,"c":1112,"r":1112,"o":22,"t": "De így szólt az Isten igéje Semajához, az Isten emberéhez:"},{"i":9174,"b":10,"c":1112,"r":1112,"o":23,"t": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és Júda meg Benjámin egész házának, a megmaradt népnek:"},{"i":9175,"b":10,"c":1112,"r":1112,"o":24,"t": "Így szól az ÚR: Ne vonuljatok fel, és ne harcoljatok testvéreitekkel, Izráel fiaival! Térjen haza mindenki, mert én akartam ezt így! Ők hallgattak is az ÚR szavára, és hazatértek az ÚR szava szerint."},{"i":9176,"b":10,"c":1112,"r":1112,"o":25,"t": "Jeroboám kiépítette az Efraim hegységében levő Sikemet, és ott lakott. Majd elköltözött onnan, és kiépítette Penúélt."},{"i":9177,"b":10,"c":1112,"r":1112,"o":26,"t": "Eközben Jeroboám így gondolkozott: Hátha visszakerül a királyság Dávid házához!"},{"i":9178,"b":10,"c":1112,"r":1112,"o":27,"t": "Ha feljár ez a nép, hogy Jeruzsálemben, az ÚR házában mutassa be áldozatait, akkor ennek a népnek a szíve urukhoz, Roboámhoz, Júda királyához hajol, engem pedig megölnek, és visszatérnek Roboámhoz, Júda királyához."},{"i":9179,"b":10,"c":1112,"r":1112,"o":28,"t": "Ezért elhatározta a király, hogy készíttet két aranyborjút. Majd ezt mondta: Eleget jártatok már Jeruzsálembe! Itt vannak isteneid, ó Izráel, akik kihoztak téged Egyiptomból!"},{"i":9180,"b":10,"c":1112,"r":1112,"o":29,"t": "Az egyiket elhelyezte Bételbe, a másikat pedig Dánba vitette."},{"i":9181,"b":10,"c":1112,"r":1112,"o":30,"t": "De ez a dolog vétekre vezetett, mert a nép eljárt az egyikhez Bételbe, a másikhoz pedig Dánba."},{"i":9182,"b":10,"c":1112,"r":1112,"o":31,"t": "Azután templomokat is készíttetett az áldozóhalmokon, és papokat rendelt a nép köréből, akik nem a Lévi fiai közül valók voltak."},{"i":9183,"b":10,"c":1112,"r":1112,"o":32,"t": "Elrendelt Jeroboám egy ünnepet is a nyolcadik hónap tizenötödik napján, a Júdában tartott ünnepnek megfelelően, és áldozott az oltáron. Ugyanígy járt el Bételben is: áldozatot mutatott be a borjúknak, amelyeket készíttetett. Bételben is papokat rendelt az áldozóhalmokra, amelyeket berendezett."},{"i":9184,"b":10,"c":1112,"r":1112,"o":33,"t": "A Bételben csináltatott oltáron is áldozott a nyolcadik hónap tizenötödik napján&#59; abban a hónapban, amelyben önkényesen rendelt el egy ünnepet Izráel fiai számára. Áldozott az oltáron és tömjénezett."},{"i":9185,"b":10,"c":1113,"r":1113,"o":1,"t": "De amikor Jeroboám az oltárnál állott és tömjénezett, Júdából Isten embere érkezett Bételbe az ÚR parancsára,"},{"i":9186,"b":10,"c":1113,"r":1113,"o":2,"t": "és azt hirdette az ÚR parancsára az oltárnál: Oltár! Oltár! Így szól az ÚR: Egy fiú születik majd Dávid családjából, akinek Jósiás lesz a neve, ő majd föláldozza rajtad az áldozóhalmok papjait, akik most rajtad tömjéneznek, és emberi csontokat fognak elégetni rajtad!"},{"i":9187,"b":10,"c":1113,"r":1113,"o":3,"t": "Még azon a napon csodát is tett, és ezt mondta: Ez a csoda annak a bizonyítéka, hogy az ÚR szólott: Íme, ez az oltár meghasad és kiömlik a rajta levő hamu."},{"i":9188,"b":10,"c":1113,"r":1113,"o":4,"t": "Amikor a király meghallotta Isten emberének a beszédét, amelyet a bételi oltárról hirdetett, kinyújtotta a kezét Jeroboám az oltár mellől, és ezt mondta: Fogjátok el őt! De megbénult a keze, amelyet kinyújtott felé, és nem tudta azt visszahúzni."},{"i":9189,"b":10,"c":1113,"r":1113,"o":5,"t": "Az oltár pedig meghasadt, és kiömlött a hamu az oltárról. Ez volt az a csoda, amelyet az Isten embere tett az ÚR parancsára."},{"i":9190,"b":10,"c":1113,"r":1113,"o":6,"t": "Ekkor megszólalt a király, és ezt mondta az Isten emberének: Engeszteld ki istenedet, az URat, és imádkozzál értem, hogy visszahúzhassam a kezem! És Isten embere kiengesztelte az URat, a király pedig vissza tudta húzni a kezét, és az olyan lett, mint azelőtt volt."},{"i":9191,"b":10,"c":1113,"r":1113,"o":7,"t": "Azután a király így szólt az Isten emberéhez: Jöjj velem haza, egyél valamit, és ajándékot adok neked."},{"i":9192,"b":10,"c":1113,"r":1113,"o":8,"t": "De Isten embere ezt mondta a királynak: Ha a palotád felét nekem adod, akkor sem megyek el veled&#59; én ezen a helyen nem eszem kenyeret, és nem iszom vizet."},{"i":9193,"b":10,"c":1113,"r":1113,"o":9,"t": "Mert ilyen parancsot adott nekem az ÚR: Ne egyél kenyeret, ne igyál vizet, és ne azon az úton térj vissza, amelyen mentél!"},{"i":9194,"b":10,"c":1113,"r":1113,"o":10,"t": "Ezért más úton távozott el&#59; nem azon az úton tért vissza, amelyen Bételbe érkezett."},{"i":9195,"b":10,"c":1113,"r":1113,"o":11,"t": "Lakott azonban Bételben egy öreg próféta, akihez elmentek a fiai, és elmondtak neki mindent, amit Isten embere tett aznap Bételben, és azokat a szavakat, amelyeket a királynak mondott. Elbeszélték ezeket apjuknak,"},{"i":9196,"b":10,"c":1113,"r":1113,"o":12,"t": "apjuk pedig megkérdezte tőlük: Melyik úton ment el? Fiai megmutatták neki, hogy melyik úton ment el az Isten embere, aki Júdából jött."},{"i":9197,"b":10,"c":1113,"r":1113,"o":13,"t": "Akkor ezt mondta fiainak: Nyergeljétek föl a szamaramat! Azok fölnyergelték a szamarát, ő pedig elnyargalt rajta."},{"i":9198,"b":10,"c":1113,"r":1113,"o":14,"t": "Elment az Isten embere után, és rátalált, amint egy cserfa alatt ült. Azt kérdezte tőle: Te vagy-e az Isten embere, aki Júdából jött? Ő így felelt: Én vagyok."},{"i":9199,"b":10,"c":1113,"r":1113,"o":15,"t": "Akkor ezt mondta neki: Jöjj haza velem, és egyél kenyeret."}]