[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "und sollen singen von den Wegen Jahwes, denn die Herrlichkeit Jahwes ist groß."},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Denn erhaben ist Jahwe und sieht den Niedrigen und erkennt den Stolzen von ferne."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Wenn ich inmitten von Drangsal wandeln muß, wirst du mich am Leben erhalten! Wider den Zorn meiner Feinde wirst du deine Hand ausstrecken, und deine Rechte wird mir helfen."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Jahwe wird's für mich vollenden: Jahwe, deine Gnade währt ewig, laß deiner Hände Werke nicht fahren!"},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "Dem Musikmeister. Von David. Ein Psalm. Jahwe, du erforschest und kennst mich."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Du weißt mein Sitzen und mein Aufstehen; du verstehst meine Gedanken von ferne."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Mein Gehen und mein Liegen prüfst du und bist vertraut mit allen meinen Wegen."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Denn es ist kein Wort auf meiner Zunge, das du, Jahwe, nicht schon durchaus kennst."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Hinten und vorn hast du mich umschlossen und legtest auf mich deine Hand."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Die Erkenntnis ist mir zu wunderbar, zu hoch - ich werde ihrer nicht mächtig!"},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Wohin soll ich gehen vor deinem Geist und wohin fliehen vor deinem Angesicht?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Stiege ich zum Himmel empor, so bist du dort, und machte ich die Unterwelt zu meinem Lager, du bist da!"},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Nähme ich Flügel der Morgenröte, ließe mich nieder am äußersten Ende des Meers,"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "auch da würde deine Hand mich führen, deine Rechte mich erfassen."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Spräche ich: \"Eitel Finsternis möge mich bedecken, und zu Nacht werde das Licht um mich her:"},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "so würde auch die Finsternis für dich nicht finster sein und die Nacht leuchten wie der Tag: die Finsternis ist wie das Licht."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Denn du hast mein Innerstes geschaffen, wobst mich im Mutterleibe."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Ich preise dich dafür, daß ich erstaunenswürdig ausgezeichnet bin: wunderbar sind deine Werke, und meine Seele erkennt das wohl."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "Mein Gebein war dir nicht verhohlen, als ich im Verborgenen gemacht, in Erdentiefen gewirkt ward."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Deine Augen sahen mich, als ich noch ein ungestaltetes Klümpchen war; Tage wurden gebildet und insgesamt in dein Buch geschrieben, als noch keiner von ihnen da war."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Aber wie schwer sind mir, o Gott, deine Gedanken, wie gewaltig ihre Summen!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Wollte ich sie zählen, so würden ihrer mehr sein, als der Sandkörner; erwache ich, so bin ich noch bei dir."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Ach, daß du doch die Gottlosen töten wolltest, Gott, und die Blutgierigen von mir weichen müßten,"},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "die sich arglistig wider dich empören, die deinen Namen freventlich aussprechen."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Sollte ich nicht hassen, Jahwe, die dich hassen, und nicht Ekel empfinden an denen, die sich wider dich auflehnen?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Mit vollendetem Hasse hasse ich sie, als Feinde gelten sie mir."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Erforsche mich, Gott, und erkenne mein Herz; prüfe mich und erkenne meine Gedanken!"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "Und siehe, ob ein Weg, der zu Schmerzen führt, bei mir zu finden sei, und leite mich auf ewigem Wege!"},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Dem Musikmeister. Ein Psalm Davids."},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Errette mich, Jahwe, von bösen Menschen; vor den gewaltthätigen Leuten behüte mich,"},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "die in ihrem Herzen Böses ersonnen haben, jeden Tag Kämpfe erregen."},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Sie haben ihre Zunge wie eine Schlange geschärft, Otterngift ist unter ihren Lippen. Sela."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Bewahre mich, Jahwe, vor den Händen der Gottlosen; vor den gewaltthätigen Leuten behüte mich, die darauf bedacht sind, meine Füße umzustoßen."},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "Stolze haben mir eine verborgene Schlinge und Stricke gelegt, ein Netz neben dem Geleise ausgebreitet, mir Fallstricke gelegt. Sela."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Ich sprach zu Jahwe: \"Du bist mein Gott! Vernimm, Jahwe, mein lautes Flehen!"},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "\"Jahwe, Herr, du meine starke Hilfe, du beschirmst mein Haupt am Tage des Streits."},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "\"Gewähre nicht, Jahwe, was der Gottlose begehrt, laß seinen Anschlag nicht gelingen! Sela."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Laß nicht das Haupt erheben, die mich umgeben; das Unheil, das ihre Lippen stiften, möge sie bedecken."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Er lasse glühende Kohlen auf sie regnen, stürze sie ins Feuer, in Gruben, daß sie nicht mehr aufstehen."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Der Mann der verleumderischen Zunge wird im Lande nicht bestehen; den Gewaltthätigen wird das Unglück jagen Stoß auf Stoß."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Ich weiß: Jahwe wird die Sache des Elenden führen, den Rechtshandel der Armen."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": "Doch werden die Frommen deinem Namen danken, die Redlichen vor deinem Angesichte wohnen."},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Ein Psalm Davids. Jahwe, ich rufe dich, eile zu mir; vernimm meine Stimme, wenn ich zu dir rufe."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Mein Gebet stelle sich als Rauchopfer vor dein Angesicht, das Aufheben meiner Hände als Abend-Speisopfer."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Setze meinem Mund eine Wache, Jahwe, bewahre die Thüre meiner Lippen!"},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Laß nicht zu, daß sich mein Herz zu böser Sache neige, daß ich mit Leuten, die Übelthäter sind, in Gottlosigkeit schlimme Thaten verübe, und laß mich nicht mitessen von ihren Leckerbissen."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Schlägt mich ein Gerechter in Liebe und züchtigt mich, so soll sich mein Haupt der Salbe für das Haupt nicht weigern; wenn nochmals, so wendet sich mein Gebet wider ihre Bosheiten."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "Hinabgestürzt wurden in die Gewalt des Felsens ihre Richter, und gehört haben sie meine Worte, daß sie lieblich seien."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Wie wenn einer pflügt und spaltet im Erdreich, wurden unsere Gebeine hingestreut dem Rachen der Unterwelt."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "Denn auf dich, Jahwe, Herr, sind meine Augen gerichtet, bei dir suche ich Zuflucht; gieße mein Leben nicht aus!"},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Bewahre mich vor der Schlinge, die sie mir gelegt haben, und vor den Fallstricken der Übelthäter."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Mögen die Gottlosen miteinander in ihre Netze fallen, bis ich vorübergehe."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Ein Maskil Davids, als er sich in der Höhle befand. Ein Gebet."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Laut schreie ich zu Jahwe; laut flehe ich zu Jahwe."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Ich schütte meine Klage vor ihm aus, trage ihm vor meine Not."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Während mein Geist in mir verzagt, - du aber kennst meinen Pfad! - haben sie mir auf dem Wege, den ich gehen muß, eine verborgene Schlinge gelegt."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "Blicke nach rechts und schaue - ich habe niemanden, der mich erkennt; um Zuflucht ist's für mich geschehn - keiner fragt nach mir."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Ich schreie zu dir, Jahwe; ich spreche: \"Du bist meine Zuflucht, mein Teil im Lande der Lebendigen.\""},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Merke auf meine flehentliche Bitte, denn ich bin überaus schwach; errette mich von meinen Verfolgern, denn sie sind mir zu mächtig."},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": "Befreie mich aus dem Kerker, damit ich deinen Namen preise; mich werden die Frommen umringen, wenn du mir wohlthust."},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Ein Psalm Davids. Jahwe, höre mein Gebet, horch auf mein Flehen; nach deiner Treue erhöre mich, nach deiner Gerechtigkeit,"},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "und gehe nicht ins Gericht mit deinem Knecht, denn vor dir ist kein Lebendiger gerecht."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Denn der Feind hat mich verfolgt, hat mein Leben zu Boden getreten, mich in tiefe Finsternis versetzt wie in der Urzeit Verstorbene."},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Es verzagt in mir mein Geist, mein Herz erstarrt in meinem Inneren."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Ich gedenke der Tage der Vorzeit, sinne über all' dein Thun, bedenke das Werk deiner Hände."},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Ich breite meine Hände zu dir aus; meine Seele lechzt nach dir, wie lechzendes Land. Sela."},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Eilends erhöre mich, Jahwe! Es schmachtet mein Geist: Verbirg dein Angesicht nicht vor mir, daß ich nicht denen gleich werde, die in die Grube hinabgefahren."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Laß mich am Morgen deine Gnade hören, denn auf dich vertraue ich; thue mir kund den Weg, den ich gehen soll, denn zu dir erhebe ich meine Seele!"},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Errette mich von meinen Feinden, Jahwe, denn auf dich harre ich."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Lehre mich nach deinem Wohlgefallen thun, denn du bist mein Gott: dein guter Geist leite mich auf ebener Bahn!"},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Um deines Namens willen, Jahwe, erhalte mich am Leben; kraft deiner Gerechtigkeit befreie meine Seele aus der Not!"},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "Und kraft deiner Gnade vertilge meine Feinde und vernichte alle, die mich bedrängen, denn ich bin dein Knecht!"},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Von David. Gepriesen sei Jahwe, mein Fels, der meine Hände kriegen, meine Finger streiten lehrt,"},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "meine Stärke und meine Burg, meine Veste und der mir Rettung schafft, mein Schild und der, bei dem ich Zuflucht suche, der mir Völker unterwirft."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "Jahwe, was ist der Mensch, daß du dich um ihn kümmerst, das Menschenkind, daß du es beachtest?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "Der Mensch gleicht einem Hauch; seine Lebenstage sind wie ein Schatten, der vorüberfährt."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Jahwe, neige deinen Himmel und steige herab; rühre die Berge an, daß sie rauchen!"},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Schleudere einen Blitz und zerstreue sie, sende deine Pfeile und scheuche sie!"},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Strecke aus der Höhe deine Hand aus, reiße mich heraus und errette mich aus großen Wassern, aus der Gewalt der Fremden,"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "deren Mund Falschheit redet, und deren Rechte eine trügerische Rechte."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "Gott, ein neues Lied will ich dir singen, auf zehnsaitiger Harfe will ich dir spielen,"},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "der den Königen Sieg verleiht, der seinen Knecht David dem verderblichen Schwert entriß."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Reiße mich heraus und errette mich aus der Gewalt der Fremden, deren Mund Falschheit redet, und deren Rechte eine trügerische Rechte."},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Daß unsere Söhne in ihrer Jugend seien wie großgezogene Pflanzen, unsere Töchter wie Ecksäulen, die nach Tempel-Bauart ausgehauen sind,"},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "unsere Speicher voll, Spende gewährend von jeglicher Art, unsere Schafe sich vertausendfachend, verzehntausendfacht auf unseren Triften,"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "unsere Rinder beladen; kein Mauerriß und kein Auszug und kein Geschrei auf unseren Gassen."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Wohl dem Volke, dem es also ergeht! Wohl dem Volke, dessen Gott Jahwe ist!"},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Ein Lobgesang Davids. Ich will dich erheben, mein Gott, du König, und deinen Namen immer und ewig preisen!"},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Tag für Tag will ich dich preisen und deinen Namen immer und ewig rühmen."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Jahwe ist groß und hoch zu rühmen, und seine Größe ist unausforschlich."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Ein Geschlecht rühme dem anderen deine Werke und verkündige deine gewaltigen Thaten."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "Von der Hoheit deiner majestätischen Herrlichkeit sollen sie reden; von deinen Wundern will ich sprechen."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "Von der Gewalt deiner furchtbaren Thaten sollen sie sagen, und deine großen Thaten, die will ich erzählen."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Das Gedächtnis deiner großen Güte sollen sie ausströmen und über deine Gerechtigkeit jubeln."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Gnädig und barmherzig ist Jahwe, langsam zum Zorn und von großer Gnade."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "Jahwe ist allen gütig, und sein Erbarmen erstreckt sich über alle seine Werke."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Es sollen dich loben, Jahwe, alle deine Werke, und deine Frommen dich preisen."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "Von der Herrlichkeit deines Königtums sollen sie sagen und von deiner Gewalt reden,"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "daß sie den Menschenkindern seine gewaltigen Thaten kund thun und die majestätische Hoheit seines Königtums."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Dein Reich ist ein Reich für alle Ewigkeit, und deine Herrschaft währt durch alle Geschlechter. Wahrhaftig ist Jahwe in allen seinen Worten und gnädig in allen seinen Thaten."}]