[{"i":16700,"b":19,"c":2108,"r":2108,"o":32,"t": "\"Nuže tedy, synové moji, slyšte mne; blahoslavení ti, kteříž ostříhají cest mých!\""},{"i":16701,"b":19,"c":2108,"r":2108,"o":33,"t": "Poslouchejte naučení, a zmoudřete, a nepohrdejte jím."},{"i":16702,"b":19,"c":2108,"r":2108,"o":34,"t": "Blahoslavený člověk, kterýž mne poslouchá, bděje den ode dne u dveří mých, ostříhaje veřejí mých."},{"i":16703,"b":19,"c":2108,"r":2108,"o":35,"t": "Nebo kdož mne nalezne, nalezne život, a obdrží líbeznost od Hospodina."},{"i":16704,"b":19,"c":2108,"r":2108,"o":36,"t": "Ale kdož o mne hřeší, škodí duši své; všickni, kteříž mne nenávidí, milují smrt.\""},{"i":16705,"b":19,"c":2109,"r":2109,"o":1,"t": "Moudrost vystavěla sobě dům, vylámala sloupů svých sedm,"},{"i":16706,"b":19,"c":2109,"r":2109,"o":2,"t": "Zabíjela dobytčata svá, smísila víno své, nastrojila i stůl svůj."},{"i":16707,"b":19,"c":2109,"r":2109,"o":3,"t": "Poslala děvečky své, a provolává na vrchu nejvyšších míst městských,"},{"i":16708,"b":19,"c":2109,"r":2109,"o":4,"t": "\"Kdo jest hloupý, ať sem se uchýlí.\" K tomu, kdož nemoudrý jest, dí:"},{"i":16709,"b":19,"c":2109,"r":2109,"o":5,"t": "Poďte, jezte chléb můj, a píjte víno, kteréž jsem smísila."},{"i":16710,"b":19,"c":2109,"r":2109,"o":6,"t": "Opusťte bláznovství, a živi budete, a choďte přímo po cestě rozumnosti.\""},{"i":16711,"b":19,"c":2109,"r":2109,"o":7,"t": "Kdo tresce posměvače, hanbu béře sobě; a kdož domlouvá nešlechetnému, poškvrnuje se."},{"i":16712,"b":19,"c":2109,"r":2109,"o":8,"t": "Netresciž posměvače, a bude tě nenáviděti; tresci moudrého, a milovati tě bude."},{"i":16713,"b":19,"c":2109,"r":2109,"o":9,"t": "Dej moudrému, a bude ještě moudřejší; uč spravedlivého, a rozmnoží umění svého."},{"i":16714,"b":19,"c":2109,"r":2109,"o":10,"t": "Počátek moudrosti jest bázeň Hospodinova, a známost svatých rozumnost."},{"i":16715,"b":19,"c":2109,"r":2109,"o":11,"t": "Nebo skrze mne rozmnoží se dnové tvoji, a přidadí se tobě léta života."},{"i":16716,"b":19,"c":2109,"r":2109,"o":12,"t": "Jestliže moudrý budeš, sobě budeš moudrý; pakli se budeš posmívati, sám poneseš."},{"i":16717,"b":19,"c":2109,"r":2109,"o":13,"t": "Žena bláznivá hlučná jest, hloupá a nic nezná."},{"i":16718,"b":19,"c":2109,"r":2109,"o":14,"t": "Sedí u dveří domu svého, na stolici na místech vyvýšených města,"},{"i":16719,"b":19,"c":2109,"r":2109,"o":15,"t": "Aby volala na ty, kteříž jdou cestou svou, a kteříž se přímo ubírají po dráhách svých:"},{"i":16720,"b":19,"c":2109,"r":2109,"o":16,"t": "\"Kdo jest hloupý, ať sem se uchýlí\"; a tomu, kdož nemoudrý jest, dí:"},{"i":16721,"b":19,"c":2109,"r":2109,"o":17,"t": "\"Vody ukradené sladké jsou, a chléb tajný chutný.\""},{"i":16722,"b":19,"c":2109,"r":2109,"o":18,"t": "Ale on neví, že tam jsou mrtví, a v hlubinách pekelných pozvaní její.\""},{"i":16723,"b":19,"c":2110,"r":2110,"o":1,"t": "Přísloví Šalomounova. Syn moudrý obveseľuje otce, ale syn bláznivý zarmucuje matku svou."},{"i":16724,"b":19,"c":2110,"r":2110,"o":2,"t": "Nepomáhají poklady z nepravosti nabyté, ale spravedlnost vysvobozuje od smrti."},{"i":16725,"b":19,"c":2110,"r":2110,"o":3,"t": "Neostří Hospodin duše spravedlivého hladem, ale žádost nešlechetných zavrhuje."},{"i":16726,"b":19,"c":2110,"r":2110,"o":4,"t": "Ubohost přivozuje ruka lenivá, ale ruka pilných zbohacuje."},{"i":16727,"b":19,"c":2110,"r":2110,"o":5,"t": "Kdo sbírá v létě, jest syn rozumný, ale kdož spí v žeň, syn zahanbující."},{"i":16728,"b":19,"c":2110,"r":2110,"o":6,"t": "Požehnání bývají na hlavě spravedlivého, ale ústa nešlechetných přikrývají násilí."},{"i":16729,"b":19,"c":2110,"r":2110,"o":7,"t": "Památka spravedlivého v požehnání bývá, ale jméno nešlechetných zetleje."},{"i":16730,"b":19,"c":2110,"r":2110,"o":8,"t": "Člověk srdce moudrého přijímá přikázaní, ale bláznivý v rtech klesne."},{"i":16731,"b":19,"c":2110,"r":2110,"o":9,"t": "Kdož chodí upřímě, chodí bezpečně, ale kdo převrací cesty své, znám bude."},{"i":16732,"b":19,"c":2110,"r":2110,"o":10,"t": "Kdo mrká očima, působí bolest, ale blázen v rtech klesne."},{"i":16733,"b":19,"c":2110,"r":2110,"o":11,"t": "Studnice života jsou ústa spravedlivého, ale ústa nešlechetných přikrývají násilí."},{"i":16734,"b":19,"c":2110,"r":2110,"o":12,"t": "Nenávist vzbuzuje sváry, ale láska přikrývá všecky přestoupení."},{"i":16735,"b":19,"c":2110,"r":2110,"o":13,"t": "V rtech rozumného nalezena bývá moudrost, ale metla na hřbetě toho, kterýž nemá srdce."},{"i":16736,"b":19,"c":2110,"r":2110,"o":14,"t": "Moudří skrývají umění, ale ústa blázna blízka jsou potření."},{"i":16737,"b":19,"c":2110,"r":2110,"o":15,"t": "Statek bohatého jest město síly jeho, nuzoba chudých potření jejich."},{"i":16738,"b":19,"c":2110,"r":2110,"o":16,"t": "Dílo spravedlivého k životu slouží, úroda nešlechetného k hříchu."},{"i":16739,"b":19,"c":2110,"r":2110,"o":17,"t": "Cestu k životu ostříhá, kdož poslušen bývá naučení; ale kdož nedbá domlouvání, bloudí."},{"i":16740,"b":19,"c":2110,"r":2110,"o":18,"t": "Kdo skrývá nenávist, rty lživé má, a kdož roznáší pomluvy, blázen jest."},{"i":16741,"b":19,"c":2110,"r":2110,"o":19,"t": "V množství řečí nebude nedostávati hříchu, ale kdož krotí rty své, rozumný jest."},{"i":16742,"b":19,"c":2110,"r":2110,"o":20,"t": "Stříbro vybrané jest jazyk spravedlivého, srdce pak nešlechetných málo stojí."},{"i":16743,"b":19,"c":2110,"r":2110,"o":21,"t": "Rtové spravedlivého pasou mnohé, ale blázni pro nedostatek srdce umírají."},{"i":16744,"b":19,"c":2110,"r":2110,"o":22,"t": "Požehnání Hospodinovo obohacuje, a nepřidává bolesti k němu."},{"i":16745,"b":19,"c":2110,"r":2110,"o":23,"t": "Bláznu veselí jest činiti nešlechetnost, rozumnému pak moudrost."},{"i":16746,"b":19,"c":2110,"r":2110,"o":24,"t": "Čehož se bojí nešlechetný, to přijde na něho; a žádost spravedlivých bude dána."},{"i":16747,"b":19,"c":2110,"r":2110,"o":25,"t": "Jako přešvihne bouře, tak nešlechetného nebude, ale spravedlivý na věky založen bude."},{"i":16748,"b":19,"c":2110,"r":2110,"o":26,"t": "Jako ocet zubům, a jako dým očím, tak jest lenoch těm, kteříž ho posílají."},{"i":16749,"b":19,"c":2110,"r":2110,"o":27,"t": "Bázeň Hospodinova rozmnožuje dnů, ale léta nešlechetných budou ukrácena."},{"i":16750,"b":19,"c":2110,"r":2110,"o":28,"t": "Očekávání spravedlivých jest veselí, ale naděje nešlechetných zahyne."},{"i":16751,"b":19,"c":2110,"r":2110,"o":29,"t": "Síla upřímému jest cesta Hospodinova, ale potření těm, kteříž činí nešlechetnost."},{"i":16752,"b":19,"c":2110,"r":2110,"o":30,"t": "Spravedlivý nebude pohnut na věky, ale nešlechetní nebudou bydliti v zemi."},{"i":16753,"b":19,"c":2110,"r":2110,"o":31,"t": "Ústa spravedlivého vynášejí moudrost, ale jazyk převrácený bude vyťat."},{"i":16754,"b":19,"c":2110,"r":2110,"o":32,"t": "Rtové spravedlivého vědí, co jest příjemného, ale ústa nešlechetných převrácenost mluví."},{"i":16755,"b":19,"c":2111,"r":2111,"o":1,"t": "Falešné váhy ohavnost jsou Hospodinu, ale váha celá líbí se jemu."},{"i":16756,"b":19,"c":2111,"r":2111,"o":2,"t": "Přijde-liž pýcha, přijde i pohrdání; ale u pokorných jest moudrost."},{"i":16757,"b":19,"c":2111,"r":2111,"o":3,"t": "Upřímosť poctivých povede jich, ale převrácenost zpronevěřilců zkazí je."},{"i":16758,"b":19,"c":2111,"r":2111,"o":4,"t": "Nepomohou bohatství v den hněvu, ale spravedlnost vysvobozuje od smrti."},{"i":16759,"b":19,"c":2111,"r":2111,"o":5,"t": "Spravedlnost upřímého spravuje cestu jeho, ale pro nešlechetnost svou padne nešlechetný."},{"i":16760,"b":19,"c":2111,"r":2111,"o":6,"t": "Spravedlnost upřímých vysvobozuje jich, ale zpronevěřilci v žádosti své lapeni bývají."},{"i":16761,"b":19,"c":2111,"r":2111,"o":7,"t": "Když umře nešlechetný, zahyne naděje, a očekávání silných přijde vniveč."},{"i":16762,"b":19,"c":2111,"r":2111,"o":8,"t": "Spravedlivý vysvobozuje se z úzkosti, a přijde na místo něho nešlechetný."},{"i":16763,"b":19,"c":2111,"r":2111,"o":9,"t": "Ústy svými kazí pokrytec bližního svého, ale skrze umění vysvobozeni bývají spravedliví."},{"i":16764,"b":19,"c":2111,"r":2111,"o":10,"t": "V dobrém stavu spravedlivých veselí se město, a když zahynou nešlechetní, prokřikují."},{"i":16765,"b":19,"c":2111,"r":2111,"o":11,"t": "Skrze požehnání upřímých povyšuje se město, ale ústy nešlechetných bývá podvraceno."},{"i":16766,"b":19,"c":2111,"r":2111,"o":12,"t": "Pohrdá bližním svým ten, jemuž nedostává srdce; ale muž rozumný mlčí."},{"i":16767,"b":19,"c":2111,"r":2111,"o":13,"t": "Kdo chodí s jazykem lstivým, vynáší tajnosti; ale kdož jest věrného ducha, přikrývá věc."},{"i":16768,"b":19,"c":2111,"r":2111,"o":14,"t": "Kdež není správy, padá lid; ale v množství rádců bývá šťastný stav."},{"i":16769,"b":19,"c":2111,"r":2111,"o":15,"t": "Velikou škodu sobě činí, kdož se zaručuje za cizího; ale kdož nenávidí ručení, bezpečný bude."},{"i":16770,"b":19,"c":2111,"r":2111,"o":16,"t": "Žena milostivá dochází slávy, a násilníci docházejí bohatství."},{"i":16771,"b":19,"c":2111,"r":2111,"o":17,"t": "Milosrdný člověk dobře činí duši své, ukrutný pak trápí tělo své."},{"i":16772,"b":19,"c":2111,"r":2111,"o":18,"t": "Nešlechetný získává mzdu lživou, ale kdož rozsívá spravedlnost, jistou odměnu."},{"i":16773,"b":19,"c":2111,"r":2111,"o":19,"t": "Jako spravedlnost vede k životu, tak kdož stíhá zlé, stíhá k smrti své."},{"i":16774,"b":19,"c":2111,"r":2111,"o":20,"t": "Ohavnosť jsou Hospodinu ti, kteříž převracují srdce, ale upřímí v cestě líbí se jemu."},{"i":16775,"b":19,"c":2111,"r":2111,"o":21,"t": "Ruku v ruku dáš, neunikneš; ale símě spravedlivých vysvobozeno bude."},{"i":16776,"b":19,"c":2111,"r":2111,"o":22,"t": "Kroužek zlatý v rypáku svinském, tak jest žena krásná, kteráž nemá rozumu."},{"i":16777,"b":19,"c":2111,"r":2111,"o":23,"t": "Žádost spravedlivých toliko dobrá jest, očekávání pak nešlechetných prchlivost."},{"i":16778,"b":19,"c":2111,"r":2111,"o":24,"t": "Bývá kdo rozsívá, a více mu přibývá; a bývá kdo zadržuje, což měl dáti, a však schudne."},{"i":16779,"b":19,"c":2111,"r":2111,"o":25,"t": "Duše dobrovolná nasycena bude, a kdož okřesťuje, okřesťován bude."},{"i":16780,"b":19,"c":2111,"r":2111,"o":26,"t": "Kdo zadržuje obilí, zlořečen jest od lidu; ale požehnání na hlavě toho, kdož je prodává."},{"i":16781,"b":19,"c":2111,"r":2111,"o":27,"t": "Kdo usilovně hledá dobrého, hledá zalíbení; ale kdož hned hledá zlého, přijde na něho."},{"i":16782,"b":19,"c":2111,"r":2111,"o":28,"t": "Kdo doufá v bohatství svém, padne; ale spravedliví jako ratolest zelenati se budou."},{"i":16783,"b":19,"c":2111,"r":2111,"o":29,"t": "Kdož trápí dům svůj, dědí vítr, a blázen bude služebníkem moudrému srdcem."},{"i":16784,"b":19,"c":2111,"r":2111,"o":30,"t": "Ovoce spravedlivého jest strom života, a moudrý získává duše."},{"i":16785,"b":19,"c":2111,"r":2111,"o":31,"t": "Aj, spravedlivý mzdu béře na zemi, čím více nešlechetný a hříšný?"},{"i":16786,"b":19,"c":2112,"r":2112,"o":1,"t": "Kdo miluje trestání, miluje umění; kdož pak nenávidí domlouvání, hloupý jest."},{"i":16787,"b":19,"c":2112,"r":2112,"o":2,"t": "Dobrý člověk dobývá zalíbení od Hospodina, ale muže nešlechetného on zatracuje."},{"i":16788,"b":19,"c":2112,"r":2112,"o":3,"t": "Nebude upevněn člověk nešlechetností; ale kořen spravedlivých nepohne se."},{"i":16789,"b":19,"c":2112,"r":2112,"o":4,"t": "Žena statečná jest koruna muže svého, ale kteráž zahanbuje, jako červivost v kostech jeho."},{"i":16790,"b":19,"c":2112,"r":2112,"o":5,"t": "Myšlení spravedlivých jsou upřímá, ale rady nešlechetných lstivé."},{"i":16791,"b":19,"c":2112,"r":2112,"o":6,"t": "Slova nešlechetných léhají na krev, ale ústa upřímých vysvobozují je."},{"i":16792,"b":19,"c":2112,"r":2112,"o":7,"t": "Převráceni budou nešlechetní, a nebude jich; ale dům spravedlivých stoji."},{"i":16793,"b":19,"c":2112,"r":2112,"o":8,"t": "Podle rozumu svého chválen bývá muž; ale kdož jest převráceného srdce, v pohrdání bude."},{"i":16794,"b":19,"c":2112,"r":2112,"o":9,"t": "Lepší jest ten, kterýž ponížen jest, a má služebníka, nežli ten, kterýž sobě cti dodává, a nedostává mu chleba."},{"i":16795,"b":19,"c":2112,"r":2112,"o":10,"t": "Spravedlivý zná hovada dobytčete svého, ale srdce nešlechetných ukrutná jsou."},{"i":16796,"b":19,"c":2112,"r":2112,"o":11,"t": "Kdo dělá zemi svou, nasycen bude chlebem; ale kdo následuje zahalečů, nemoudrý jest."},{"i":16797,"b":19,"c":2112,"r":2112,"o":12,"t": "Žádost nešlechetného jest síť nešlechetných; ale kořen spravedlivých se zúrodňuje."},{"i":16798,"b":19,"c":2112,"r":2112,"o":13,"t": "V hříších rtů jest osídlo zlé, ale spravedlivý vyjde z úzkosti."},{"i":16799,"b":19,"c":2112,"r":2112,"o":14,"t": "Z ovoce úst svých nasycen bude člověk dobrým, a odplata díla rukou jeho přijde na něho."}]