[{"i":32300,"b":51,"c":5303,"r":5303,"o":1,"t": "Mi akkor a zsidó előnye, vagy mi a körülmetélés haszna?"},{"i":32301,"b":51,"c":5303,"r":5303,"o":2,"t": "Minden szempontból sok. Elsősorban az, hogy Isten rájuk bízta igéit."},{"i":32302,"b":51,"c":5303,"r":5303,"o":3,"t": "Mi következik azonban ebből? Ha egyesek hűtlenné váltak, vajon az ő hűtlenségük megszünteti-e Isten hűségét?"},{"i":32303,"b":51,"c":5303,"r":5303,"o":4,"t": "Szó sincs róla! Sőt azt kell mondanunk: igaz az Isten, az emberek pedig valamennyien hazugok, amint meg van írva: \"Igaznak kell bizonyulnod beszédeidben, és győznöd kell, amikor perelnek veled.\""},{"i":32304,"b":51,"c":5303,"r":5303,"o":5,"t": "Ha pedig éppen a mi hamisságunk teszi nyilvánvalóvá Isten igazságát, akkor mit mondjunk? Emberi módon szólok: igazságtalan az Isten, hogy kiönti ránk haragját?"},{"i":32305,"b":51,"c":5303,"r":5303,"o":6,"t": "Szó sincs róla! Hiszen akkor hogyan ítélhetné meg Isten a világot?"},{"i":32306,"b":51,"c":5303,"r":5303,"o":7,"t": "Mert ha Isten igazsága az én hazugságom által lett naggyá az ő dicsőségére, akkor miért esem én még mindig ítélet alá, mint bűnös?"},{"i":32307,"b":51,"c":5303,"r":5303,"o":8,"t": "Vagy talán igaz az, amivel rágalmaznak minket, és amit állítanak némelyek? Hogy tudniillik így beszélünk: tegyük a rosszat, hogy a jó következzék belőle! Az ilyeneket méltán sújtja az ítélet!"},{"i":32308,"b":51,"c":5303,"r":5303,"o":9,"t": "Mi tehát az igazság? Különbek vagyunk? Egyáltalában nem! Hiszen előbb már kimondtuk azt az ítéletet, hogy zsidók is, görögök is mind bűnben vannak,"},{"i":32309,"b":51,"c":5303,"r":5303,"o":10,"t": "amint meg van írva: \"Nincsen igaz ember egy sem,"},{"i":32310,"b":51,"c":5303,"r":5303,"o":11,"t": "nincsen, aki értse, nincsen, aki keresse Istent."},{"i":32311,"b":51,"c":5303,"r":5303,"o":12,"t": "Mind elhajlottak, valamennyien megromlottak, és nincsen, aki jót tegyen, nincs egyetlen egy sem."},{"i":32312,"b":51,"c":5303,"r":5303,"o":13,"t": "Nyitott sír a torkuk, nyelvükkel ámítanak, kígyóméreg az ajkukon&#59;"},{"i":32313,"b":51,"c":5303,"r":5303,"o":14,"t": "szájuk átokkal és keserűséggel van tele."},{"i":32314,"b":51,"c":5303,"r":5303,"o":15,"t": "Lábuk gyors a vérontásra,"},{"i":32315,"b":51,"c":5303,"r":5303,"o":16,"t": "romlás és nyomorúság jár a nyomukban,"},{"i":32316,"b":51,"c":5303,"r":5303,"o":17,"t": "és a békesség útját nem ismerik:"},{"i":32317,"b":51,"c":5303,"r":5303,"o":18,"t": "Isten félelmével nem törődnek.\""},{"i":32318,"b":51,"c":5303,"r":5303,"o":19,"t": "Tudjuk pedig, hogy amit a törvény mond, azt a törvény alatt élőknek mondja, hogy elnémuljon minden száj, és az egész világot Isten ítélje meg."},{"i":32319,"b":51,"c":5303,"r":5303,"o":20,"t": "Mert a törvény cselekedeteiből nem fog megigazulni egyetlen halandó sem őelőtte. Hiszen a törvényből csak a bűn felismerése adódik."},{"i":32320,"b":51,"c":5303,"r":5303,"o":21,"t": "Most pedig a törvény nélkül jelent meg Isten igazsága, amelyről bizonyságot is tesznek a törvény és a próféták."},{"i":32321,"b":51,"c":5303,"r":5303,"o":22,"t": "Isten pedig ezt az igazságát most nyilvánvalóvá tette a Krisztusban való hit által minden hívőnek. Mert nincs különbség:"},{"i":32322,"b":51,"c":5303,"r":5303,"o":23,"t": "mindenki vétkezett, és híjával van az Isten dicsőségének."},{"i":32323,"b":51,"c":5303,"r":5303,"o":24,"t": "Ezért Isten ingyen igazítja meg őket kegyelméből, miután megváltotta őket a Krisztus Jézus által."},{"i":32324,"b":51,"c":5303,"r":5303,"o":25,"t": "Mert az Isten őt rendelte engesztelő áldozatul azoknak, akik az ő vérében hisznek, hogy igazságát megmutassa. Isten ugyanis az előbb elkövetett bűnöket elnézte"},{"i":32325,"b":51,"c":5303,"r":5303,"o":26,"t": "türelme idején, hogy e mostani időben mutassa meg igazságát: mert ahogyan ő igaz, igazzá teszi azt is, aki Jézusban hisz."},{"i":32326,"b":51,"c":5303,"r":5303,"o":27,"t": "Hogyan lehetséges akkor a dicsekvés? Lehetetlenné vált. Milyen törvény által? A cselekedeteké által? Nem, hanem a hit \"törvénye\" által."},{"i":32327,"b":51,"c":5303,"r":5303,"o":28,"t": "Hiszen azt tartjuk, hogy hit által igazul meg az ember, a törvény cselekvésétől függetlenül."},{"i":32328,"b":51,"c":5303,"r":5303,"o":29,"t": "Vagy Isten kizárólag a zsidóké? Nem a pogányoké is? Bizony, a pogányoké is&#59;"},{"i":32329,"b":51,"c":5303,"r":5303,"o":30,"t": "mert egy az Isten, aki megigazítja a körülmetéltet hitből, a körülmetéletlent pedig hit által."},{"i":32330,"b":51,"c":5303,"r":5303,"o":31,"t": "Érvénytelenné tesszük tehát a törvényt a hit által? Szó sincs róla! Sőt inkább érvényt szerzünk a törvénynek."},{"i":32331,"b":51,"c":5304,"r":5304,"o":1,"t": "Mit mondjunk tehát, mit ért el Ábrahám, a mi test szerinti ősatyánk a saját erejéből?"},{"i":32332,"b":51,"c":5304,"r":5304,"o":2,"t": "Ha ugyanis Ábrahám cselekedetekből igazult meg, akkor van mivel dicsekednie, de nem Isten előtt."},{"i":32333,"b":51,"c":5304,"r":5304,"o":3,"t": "De mit mond az Írás? \"Hitt Ábrahám az Istennek, és Isten ezt számította be neki igazságul.\""},{"i":32334,"b":51,"c":5304,"r":5304,"o":4,"t": "Aki fáradozik, annak a bért nem kegyelemből számítják, hanem azért, mert tartoznak vele."},{"i":32335,"b":51,"c":5304,"r":5304,"o":5,"t": "Aki pedig nem fáradozik, hanem hisz abban, aki megigazítja az istentelent, annak a hite számít igazságnak."},{"i":32336,"b":51,"c":5304,"r":5304,"o":6,"t": "Ahogyan Dávid is azt az embert mondja boldognak, akinek az Isten cselekedetek nélkül tulajdonít igazságot:"},{"i":32337,"b":51,"c":5304,"r":5304,"o":7,"t": "\"Boldogok, akiknek megbocsáttattak törvényszegéseik, és akiknek elfedeztettek bűneik."},{"i":32338,"b":51,"c":5304,"r":5304,"o":8,"t": "Boldog az az ember, akinek az Úr nem tulajdonít bűnt.\""},{"i":32339,"b":51,"c":5304,"r":5304,"o":9,"t": "Most tehát ez a boldognak mondás csak a körülmetélteknek szól-e, vagy a körülmetéletleneknek is? Valóban azt olvassuk, hogy \"Ábrahám hitt az Úrnak, aki ezért igaznak fogadta el őt.\""},{"i":32340,"b":51,"c":5304,"r":5304,"o":10,"t": "De milyen állapotában fogadta el őt igaznak: körülmetélten vagy körülmetéletlenül? Nem körülmetélten, hanem körülmetéletlenül."},{"i":32341,"b":51,"c":5304,"r":5304,"o":11,"t": "Sőt a körülmetélkedés jelét is körülmetéletlenül tanúsított hite igazságának pecsétjéül kapta, hogy atyja legyen minden körülmetéletlen hívőnek, hogy azok is igaznak fogadtassanak el&#59;"},{"i":32342,"b":51,"c":5304,"r":5304,"o":12,"t": "és hogy atyja legyen azoknak a körülmetélteknek is, akik nemcsak körül vannak metélve, hanem nyomába is lépnek atyánk, Ábrahám körülmetéletlenül tanúsított hitének."},{"i":32343,"b":51,"c":5304,"r":5304,"o":13,"t": "Mert Ábrahám vagy az utóda nem a törvény, hanem a hitből való igazsága alapján részesült abban az ígéretben, hogy örökölni fogja a világot."},{"i":32344,"b":51,"c":5304,"r":5304,"o":14,"t": "Hiszen ha a törvény emberei az örökösök, akkor üressé lett a hit, és valóra válthatatlan az ígéret&#59;"},{"i":32345,"b":51,"c":5304,"r":5304,"o":15,"t": "mivel a törvény csak büntetést eredményezhet. Ahol azonban nincs törvény, ott nincs törvényszegés."},{"i":32346,"b":51,"c":5304,"r":5304,"o":16,"t": "Azért adatott tehát az ígéret a hit alapján, hogy kegyelemből legyen, és így bizonyos legyen az ígéret Ábrahám minden utóda számára: nem csak a törvény alatt élőknek, hanem az Ábrahám hitét követőknek is. Ő mindnyájunk atyja"},{"i":32347,"b":51,"c":5304,"r":5304,"o":17,"t": "Isten színe előtt, ahogyan meg van írva: \"Sok nép atyjává tettelek.\" Mert hitte, hogy Isten megeleveníti a holtakat, és létre hívja a nem létezőket."},{"i":32348,"b":51,"c":5304,"r":5304,"o":18,"t": "Reménység ellenére is reménykedve hitte, hogy sok nép atyjává lesz, ahogyan megmondatott: \"Ennyi lesz a te magod!\""},{"i":32349,"b":51,"c":5304,"r":5304,"o":19,"t": "Mert hitében nem gyengült meg, amikor arra gondolt, hogy százesztendős lévén, elhalt már saját teste, és Sára méhe is elhalt."},{"i":32350,"b":51,"c":5304,"r":5304,"o":20,"t": "Isten ígéretét sem vonta kétségbe hitetlenül, sőt megerősödött a hitben dicsőséget adva Istennek,"},{"i":32351,"b":51,"c":5304,"r":5304,"o":21,"t": "és teljesen bizonyos volt afelől, hogy amit Isten ígér, azt meg is tudja tenni."},{"i":32352,"b":51,"c":5304,"r":5304,"o":22,"t": "Ezért Isten ezt \"be is számította neki igazságul\"."},{"i":32353,"b":51,"c":5304,"r":5304,"o":23,"t": "De az, hogy \"beszámította neki igazságul\", nem egyedül érte van megírva,"},{"i":32354,"b":51,"c":5304,"r":5304,"o":24,"t": "hanem értünk is, akiknek majd beszámítja, ha hiszünk abban, aki feltámasztotta a halottak közül Jézust, a mi Urunkat&#59;"},{"i":32355,"b":51,"c":5304,"r":5304,"o":25,"t": "aki halálra adatott bűneinkért, és feltámasztatott megigazulásunkért."},{"i":32356,"b":51,"c":5305,"r":5305,"o":1,"t": "Mivel tehát megigazultunk hit által, békességünk van Istennel a mi Urunk Jézus Krisztus által."},{"i":32357,"b":51,"c":5305,"r":5305,"o":2,"t": "Őáltala kaptuk hitben a szabad utat ahhoz a kegyelemhez, amelyben vagyunk, és dicsekszünk azzal a reménységgel is, hogy részesülünk az Isten dicsőségében."},{"i":32358,"b":51,"c":5305,"r":5305,"o":3,"t": "De nem csak ezzel dicsekszünk, hanem a megpróbáltatásokkal is, mivel tudjuk, hogy a megpróbáltatás munkálja ki az állhatatosságot,"},{"i":32359,"b":51,"c":5305,"r":5305,"o":4,"t": "az állhatatosság a kipróbáltságot, a kipróbáltság a reménységet&#59;"},{"i":32360,"b":51,"c":5305,"r":5305,"o":5,"t": "a reménység pedig nem szégyenít meg, mert szívünkbe áradt az Isten szeretete a nekünk adatott Szentlélek által."},{"i":32361,"b":51,"c":5305,"r":5305,"o":6,"t": "Mert amikor még erőtlenek voltunk, a rendelt időben halt meg Krisztus értünk, istentelenekért."},{"i":32362,"b":51,"c":5305,"r":5305,"o":7,"t": "Hiszen még az igazért is aligha halna meg valaki, bár a jóért talán még vállalja valaki a halált."},{"i":32363,"b":51,"c":5305,"r":5305,"o":8,"t": "Isten azonban abban mutatta meg rajtunk a szeretetét, hogy Krisztus már akkor meghalt értünk, amikor bűnösök voltunk."},{"i":32364,"b":51,"c":5305,"r":5305,"o":9,"t": "Ha tehát már most megigazított minket az ő vére által, még inkább meg fog menteni minket a haragtól."},{"i":32365,"b":51,"c":5305,"r":5305,"o":10,"t": "Mert ha akkor, mikor ellenségei voltunk, megbékéltetett minket az Isten önmagával Fia halála által, akkor miután megbékéltettünk, még inkább üdvözíteni fog élete által."},{"i":32366,"b":51,"c":5305,"r":5305,"o":11,"t": "Sőt ezenkívül még dicsekszünk is az Istennel a mi Urunk Jézus Krisztus által, aki által részesültünk a megbékélés ajándékában."},{"i":32367,"b":51,"c":5305,"r":5305,"o":12,"t": "Ahogyan tehát egy ember által jött a bűn a világba, és a bűn által a halál, úgy minden emberre átterjedt a halál azáltal, hogy mindenki vétkezett."},{"i":32368,"b":51,"c":5305,"r":5305,"o":13,"t": "Mert a törvényig is volt bűn a világban, bár a bűn nem róható fel, ha nincs törvény."},{"i":32369,"b":51,"c":5305,"r":5305,"o":14,"t": "Mégis úrrá lett a halál Ádámtól Mózesig azokon is, akik nem Ádám vétkéhez hasonlóan estek bűnbe. Ő pedig előképe az eljövendőnek."},{"i":32370,"b":51,"c":5305,"r":5305,"o":15,"t": "De nem igaz az, hogy amilyen a vétek, olyan a kegyelmi ajándék is. Mert ha annak az egynek a vétke miatt sokan haltak meg, az Isten kegyelme és ajándéka még bőségesebben kiáradt az egy ember, a Jézus Krisztus kegyelme által sokakra."},{"i":32371,"b":51,"c":5305,"r":5305,"o":16,"t": "És az sem igaz, hogy a kegyelmi ajándék ugyanolyan, mint az első ember bűnbeesése. Az ítélet ugyan egyetlen eset folytán vitt a kárhozatba, a kegyelmi ajándék viszont sokak elbukásából vitt megigazulásra."},{"i":32372,"b":51,"c":5305,"r":5305,"o":17,"t": "Ha pedig az egynek elbukása miatt lett úrrá a halál egyetlen ember által, akkor azok, akik bőségesen kapják a kegyelem és az igazság ajándékát, még inkább uralkodni fognak az életben az egy Jézus Krisztus által."},{"i":32373,"b":51,"c":5305,"r":5305,"o":18,"t": "Mármost, ahogyan egynek a vétke lett minden ember számára kárhozattá, úgy lett egynek az igazsága minden ember számára az élet megigazulásává."},{"i":32374,"b":51,"c":5305,"r":5305,"o":19,"t": "Mert ahogyan az egy ember engedetlensége által sokan lettek bűnösökké, úgy az egynek engedelmessége által is sokan lettek igazakká."},{"i":32375,"b":51,"c":5305,"r":5305,"o":20,"t": "A törvény pedig közbejött, hogy megnövekedjék a vétek. De ahol megnövekedett a bűn, ott még bőségesebben kiáradt a kegyelem&#59;"},{"i":32376,"b":51,"c":5305,"r":5305,"o":21,"t": "hogy amiképpen úrrá lett a bűn a halál által, úgy uralkodjék a kegyelem is az igazsággal az örök életre Jézus Krisztus, a mi Urunk által."},{"i":32377,"b":51,"c":5306,"r":5306,"o":1,"t": "Mit mondjunk tehát? Maradjunk a bűnben, hogy megnövekedjék a kegyelem?"},{"i":32378,"b":51,"c":5306,"r":5306,"o":2,"t": "Szó sincs róla! Akik meghaltunk a bűnnek, hogyan élhetnénk még benne?"},{"i":32379,"b":51,"c":5306,"r":5306,"o":3,"t": "Vagy nem tudjátok, hogy mi, akik a Krisztus Jézusba kereszteltettünk, az ő halálába kereszteltettünk?"},{"i":32380,"b":51,"c":5306,"r":5306,"o":4,"t": "A keresztség által ugyanis eltemettettünk vele a halálba, hogy amiképpen Krisztus feltámadt a halálból az Atya dicsősége által, úgy mi is új életben járjunk."},{"i":32381,"b":51,"c":5306,"r":5306,"o":5,"t": "Ha ugyanis eggyé lettünk vele halálának hasonlóságában, még inkább eggyé leszünk vele a feltámadásának hasonlóságában is."},{"i":32382,"b":51,"c":5306,"r":5306,"o":6,"t": "Hiszen tudjuk, hogy a mi óemberünk megfeszíttetett vele, hogy megsemmisüljön a bűn hatalmában álló test, hogy többé ne szolgáljunk a bűnnek."},{"i":32383,"b":51,"c":5306,"r":5306,"o":7,"t": "Mert aki meghalt, az megszabadult a bűntől."},{"i":32384,"b":51,"c":5306,"r":5306,"o":8,"t": "Ha pedig meghaltunk Krisztussal, hisszük, hogy vele együtt élni is fogunk."},{"i":32385,"b":51,"c":5306,"r":5306,"o":9,"t": "Hiszen tudjuk, hogy Krisztus, aki feltámadt a halottak közül, többé nem hal meg, a halál többé nem uralkodik rajta."},{"i":32386,"b":51,"c":5306,"r":5306,"o":10,"t": "Mert aki meghalt, az meghalt a bűnnek egyszer s mindenkorra, aki pedig él, az az Istennek él."},{"i":32387,"b":51,"c":5306,"r":5306,"o":11,"t": "Ezért tehát ti is azt tartsátok magatokról, hogy meghaltatok a bűnnek, de éltek az Istennek a Krisztus Jézusban."},{"i":32388,"b":51,"c":5306,"r":5306,"o":12,"t": "Ne uralkodjék tehát a bűn a ti halandó testetekben, hogy engedelmeskedjetek kívánságainak."},{"i":32389,"b":51,"c":5306,"r":5306,"o":13,"t": "Tagjaitokat se adjátok oda a bűn szolgálatára, hogy a gonoszság fegyvereivé legyenek. Hanem adjátok oda magatokat az Istennek, mint akik a halálból életre keltetek. Tagjaitokat is adjátok át az igazság fegyvereiként az Istennek."},{"i":32390,"b":51,"c":5306,"r":5306,"o":14,"t": "Hiszen a bűn nem fog uralkodni rajtatok, mert nem a törvény, hanem a kegyelem uralma alatt éltek."},{"i":32391,"b":51,"c":5306,"r":5306,"o":15,"t": "Mit tegyünk tehát? Vétkezzünk, mert nem a törvény, hanem a kegyelem uralma alatt élünk? Szó sincs róla!"},{"i":32392,"b":51,"c":5306,"r":5306,"o":16,"t": "Nem tudjátok, hogy ha valakinek átadjátok magatokat szolgai engedelmességre, akkor engedelmességre kötelezett szolgái vagytok annak, mégpedig vagy a bűn szolgái a halálra, vagy az engedelmesség szolgái az igazságra?"},{"i":32393,"b":51,"c":5306,"r":5306,"o":17,"t": "De hála az Istennek, hogy csak voltatok a bűn szolgái, de szívetek szerint engedelmeskedtetek annak a tanításnak, amelynek követésére adattatok!"},{"i":32394,"b":51,"c":5306,"r":5306,"o":18,"t": "Miután tehát megszabadultatok a bűntől, az igazság szolgáivá lettetek."},{"i":32395,"b":51,"c":5306,"r":5306,"o":19,"t": "Emberi módon beszélek, mivel erőtlenek vagytok. Ahogyan tehát átadtátok tagjaitokat a tisztátalanságnak és a törvénytelenségnek a törvénytelenség szolgálatára, úgy most adjátok át tagjaitokat az igazság szolgálatára, hogy szentek legyetek."},{"i":32396,"b":51,"c":5306,"r":5306,"o":20,"t": "Mert amikor szolgái voltatok a bűnnek, szabadok voltatok az igazságtól."},{"i":32397,"b":51,"c":5306,"r":5306,"o":21,"t": "De milyen gyümölcsöt termett ez akkor nektek? Bizony, most szégyenkeztek miatta, mert ennek vége a halál!"},{"i":32398,"b":51,"c":5306,"r":5306,"o":22,"t": "Most azonban, miután a bűntől megszabadultatok, és az Isten szolgái lettetek, már ez meghozta nektek gyümölcsét, a szent életet, amelynek vége az örök élet."},{"i":32399,"b":51,"c":5306,"r":5306,"o":23,"t": "Mert a bűn zsoldja a halál, az Isten kegyelmi ajándéka pedig az örök élet Krisztus Jézusban, a mi Urunkban."}]