[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "Když proputovali celou zemi, navrátili se po devíti měsících a dvaceti dnech do Jeruzaléma."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "Joab odevzdal králi počet lidu, který sečetl: V Izraeli bylo osm set tisíc mužů schopných boje a tasících meč a v Judě pět set tisíc mužů."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "Poté se Davidovo srdce zachvělo, že sečetl lid, a David řekl Hospodinu: „Velmi jsem zhřešil tím, co jsem učinil! Nyní, Hospodine, odpusť, prosím, nepravost svému služebníku, neboť jsem učinil velkou pošetilost.“"},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Když David ráno vstal – stalo se slovo Hospodinovo k proroku Gádovi, vidoucímu Davidovu:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "„Jdi a řekni Davidovi: Takto praví Hospodin: Nabízím ti trojí věc, vyber si jednu z nich a učiním ti ji.“"},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Gád tedy přišel k Davidovi a oznámil mu toto: „Má tě postihnout sedm let hladu ve tvé zemi, anebo máš tři měsíce prchat před svým nepřítelem, který tě bude pronásledovat, anebo má být tři dny mor ve tvé zemi? Nyní uvaž a viz, co mám odpovědět tomu, který mě poslal!“"},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "David řekl Gádovi: „Jsem ve veliké úzkosti... Padněme raději do rukou Hospodinových, neboť jeho milosrdenství je veliké, ať nepadnu do rukou lidských!“"},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "David si tedy vybral mor. Byla to doba sklizně pšenice. Hospodin poslal na Izrael mor od rána až do určeného času, pohroma zasáhla lid a zemřelo sedmdesát tisíc mužů z lidu od Danu až k Beer-šebě."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "Anděl vztáhl svou ruku na Jeruzalém, aby ho zničil, ale Hospodin se nad tím zlem slitoval a řekl andělu, který ničil lid: „Dost! Nyní stáhni svou ruku!“ Anděl Hospodinův se nacházel u humna Arauna Jebúsejského."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "Když David uviděl anděla, který bil lid, řekl Hospodinu: „Já jsem zhřešil, já jsem se dopustil nepravosti, ale toto jsou ovce, co učinily? Ať se tvá ruka obrátí proti mně a proti domu mého otce!“"},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "Toho dne přišel Gád k Davidovi a řekl mu: „Vystup a postav oltář Hospodinu na humně Arauna Jebúsejského.“"},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "David tedy vystoupil podle slova Gádova, jak Hospodin přikázal."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "Arauna se rozhlédl a spatřil krále a jeho služebníky, jak k němu přicházejí. – Arauna zrovna mlátil pšenici. – Vyšel a poklonil se králi tváří k zemi."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "Arauna řekl: „Proč přišel můj pán král ke svému služebníku?“ David odpověděl: „Abych od tebe koupil toto humno, abych postavil oltář Hospodinu. Tak se odvrátí pohroma od lidu.“"},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Arauna řekl králi: „Ať si můj pán král vezme a obětuje, co se mu zdá dobré! Zde jsou volové k zápalné oběti, sáně a jařma volů k topení.“"},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "To vše dává Arauna, jako král dává králi.“ Arauna řekl králi: „Ať Hospodin, tvůj Bůh, přijme tvou oběť!“"},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Král však Araunovi řekl: „Nikoli! Chci to od tebe koupit za peníze, nechci obětovat Hospodinu, svému Bohu, zápalné oběti, které mě nic nestojí.“ David koupil humno a voly za padesát šekelů stříbra."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "David tam postavil Hospodinu oltář a obětoval zápalné oběti a oběti pokojné. Hospodin se slitoval nad zemí a pohroma se od Izraele odvrátila."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "Král David byl starý a pokročilý ve věku; přikrývali ho přikrývkami, ale nemohl se zahřát."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Jeho služebníci mu řekli: „Ať se vyhledá pro mého pána krále panna, která by krále obsluhovala a pečovala o něho; bude ležet v tvém klíně a zahřeje mého pána krále.“"},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "Když tedy vyhledali krásnou pannu po celém izraelském území, nalezli Abišag z Šúnemu a přivedli ji ke králi."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "Panna byla nanejvýš krásná; pečovala o krále a obsluhovala ho, ale on ji nepoznal."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Adoniáš, syn Chaggitin, se povyšoval a říkal: „Já budu králem!“ Pořídil si vůz, koně a padesát mužů, kteří běhali před ním."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "Jeho otec ho za celý život nezarmoutil otázkou: „Proč tak činíš?“ Byl také velmi pohledný a jeho matka ho porodila po Absolonovi."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "Poradil se s Joabem, synem Cerújiným, a s knězem Ebjatarem, kteří se přidali k Adoniášovi."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Kněz Sádok, Benajáš, syn Jehojadův, prorok Nátan, Šimei, Rei a Davidovi hrdinové však nebyli s Adoniášem."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Jednou, když Adoniáš obětoval ovce, dobytek a vykrmený skot u Kamene Zócheletu, který je u pramene Rogelu, pozval všechny své bratry, královské syny, a všechny muže judské ve službách krále,"},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "ale nepozval proroka Nátana, Benajáše, hrdiny ani svého bratra Šalomouna."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "Nátan řekl Bat-šebě, matce Šalomounově: „Neslyšela jsi, že Adoniáš, syn Chaggitin, se stal králem, a náš pán David o tom neví?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Nyní mi dovol, abych ti dal radu, abys zachránila svůj život i život svého syna Šalomouna."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Jdi, vejdi ke králi Davidovi a řekni mu: Zda jsi, můj pane králi, přísahal své služebnici: Tvůj syn Šalomoun bude po mně kralovat a on usedne na mém trůně? Proč se tedy Adoniáš stal králem?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "A zatímco budeš ještě tam a budeš rozmlouvat s králem, vejdu já po tobě a potvrdím tvá slova.“"},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "Bat-šeba vešla ke králi do ložnice (byl velmi starý a Abišag z Šúnemu ho obsluhovala)."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "Sklonila se a poklonila se králi a král se zeptal: „Co si přeješ?“"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "Odpověděla mu: „Můj pane, přísahal jsi své služebnici Hospodinem, svým Bohem: Tvůj syn Šalomoun bude po mně kralovat a on usedne na mém trůně."},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "Hle, nyní se Adoniáš stal králem, a ty, můj pane králi, o tom nevíš!"},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "Obětoval množství dobytka, vykrmeného skotu a ovcí a pozval všechny královské syny, kněze Ebjatara, generála Joaba, ale tvého služebníka Šalomouna nepozval!"},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Všechen Izrael však upírá své oči na tebe, můj pane králi, abys mu oznámil, kdo bude po mém pánu králi sedět na jeho trůně."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Až se můj pán král uloží ke svým otcům, já a můj syn Šalomoun budeme považováni za provinilé!“"},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "Zatímco ještě mluvila s králem, přišel prorok Nátan."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "Oznámili králi: „Prorok Nátan je zde.“ Vešel ke králi a poklonil se mu tváří k zemi."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "Nátan řekl: „Můj pane králi, zda jsi vydal příkaz: Adoniáš bude po mně kralovat a usedne na mém trůně?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Sestoupil dnes a obětoval množství dobytka, vykrmeného skotu a ovcí a pozval všechny královské syny, velitele vojska a kněze Ebjatara; hle, jedí a pijí v jeho přítomnosti a volají: Ať žije král Adoniáš!"},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Mne, tvého služebníka, kněze Sádoka, Benajáše, syna Jehojadova, a tvého služebníka Šalomouna nepozval."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Stalo se to z vůle mého pána krále a neoznámil jsi svým služebníkům, kdo bude po mém pánu králi sedět na jeho trůně?“"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "Král David promluvil a řekl: „Zavolejte mi Bat-šebu.“ Vešla ke králi a postavila se před ním."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "Král jí přísahal: „Jakože živ je Hospodin, který mě vysvobodil ze vší tísně,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "jako jsem ti přísahal Hospodinem, Bohem Izraele, že tvůj syn Šalomoun bude po mně kralovat a bude sedět na mém trůně, tak učiním ještě dnes.“"},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "Bat-šeba se sklonila tváří k zemi, poklonila se králi a řekla: „Ať žije navěky můj pán král David!“"},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Král David řekl: „Zavolejte mi kněze Sádoka, proroka Nátana a Benajáše, syna Jehojadova.“ Vešli ke králi"},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "a on jim řekl: „Vezměte s sebou stráž krále, posaďte mého syna Šalomouna na mou vlastní mulu a doveďte ho dolů k Gichonu."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "Tam ho kněz Sádok a prorok Nátan pomažou za krále nad Izraelem, zatroubíte na roh a budete volat: Ať žije král Šalomoun!"},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Pak vystoupíte za ním, vejde a usedne na můj trůn a bude kralovat místo mne, neboť jsem ho ustanovil za knížete nad Izraelem a nad Judou.“"},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "Benajáš, syn Jehojadův, odpověděl králi: „Amen! Ať tak promluví Hospodin, Bůh mého pána krále!"},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Jako byl Hospodin s mým pánem králem, tak ať je i se Šalomounem a ať vyvýší jeho trůn více než trůn mého pána krále Davida!“"},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Kněz Sádok, prorok Nátan, Benajáš, syn Jehojadův, Kereťané a Peleťané sestoupili, posadili Šalomouna na mulu krále Davida a dovedli ho k Gichonu."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "Kněz Sádok vzal z příbytku roh s olejem a pomazal Šalomouna, zatroubili na roh a všechen lid zvolal: „Ať žije král Šalomoun!“"},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "Všechen lid vystupoval za ním, lid hrál na píšťaly a projevoval velikou radost, až se země otřásala."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Adoniáš a všichni jeho hosté uslyšeli hluk, když skončili s jídlem. Joab také uslyšel zvuk rohu a zeptal se: „Co znamená ten hluk ve městě?“"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Zatímco ještě mluvil, přišel Jonatán, syn kněze Ebjatara, a Adoniáš řekl: „Přijď, neboť jsi poctivý muž a jistě přinášíš dobrou zprávu.“"},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Jonatán odpověděl: „Ano, náš pán král David učinil Šalomouna králem!"},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "Král s ním poslal kněze Sádoka, proroka Nátana, Benajáše, syna Jehojadova, Kereťany a Peleťany, posadili ho na mulu krále,"},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "kněz Sádok a prorok Nátan ho pomazali za krále v Gichonu, vystoupili odtamtud a radují se, a město je v pohybu; to je ten hluk, který jste slyšeli."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "A co víc, Šalomoun usedl na královský trůn,"},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "a královští služebníci přišli blahopřát našemu pánu králi Davidovi se slovy: Ať tvůj Bůh oslaví jméno Šalomounovo více než tvé jméno a ať vyvýší jeho trůn více než tvůj! Král se sklonil na své posteli,"},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "a potom promluvil: Požehnán budiž Hospodin, Bůh Izraele, který dovolil mým očím spatřit dnes jednoho z mých potomků, jak sedí na mém trůně!“"},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Všichni Adoniášovi hosté se zděsili, vstali a odešli každý svou cestou."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Adoniáš se bál Šalomouna, vstal a odešel, aby se chytil rohů oltáře."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "Oznámili Šalomounovi: „Adoniáš se bojí krále Šalomouna a drží se rohů oltáře a říká: Ať mi král Šalomoun nejdříve přísahá, že nenechá svého služebníka zemřít mečem.“"},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "Šalomoun řekl: „Bude-li se chovat poctivě, ani vlas mu nespadne na zem, ale shledá-li se u něho vina, zemře.“"},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "Šalomoun rozkázal, aby ho sňali z oltáře; přišel a poklonil se Šalomounovi, který mu řekl: „Jdi domů.“"},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "Když se blížil Davidův čas, aby zemřel, dal svému synu Šalomounovi toto nařízení:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "„Já odcházím cestou veškeré země. Buď silný a ukaž se jako muž!"},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "Dodržuj ustanovení Hospodina, svého Boha, choď po jeho cestách, dodržuj jeho zákony, jeho přikázání, jeho nařízení a jeho svědectví, jak je psáno v zákoně Mojžíšově, abys měl úspěch ve všem, co činíš, a ve všem, co podnikáš,"},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "aby Hospodin splnil svůj slib, který mi dal: Budou-li tvoji synové dbát na svou cestu a budou-li přede mnou chodit věrně, celým svým srdcem a celou svou duší, nebude ti nikdy chybět muž na trůně izraelském.“"},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Víš také, co mi učinil Joab, syn Cerújin, co učinil velitelům izraelského vojska, Abnerovi, synu Nerovu, a Amasovi, synu Jeterovu, jak je zabil, jak pomstil v době míru krev proléváním války a poskvrnil nevinnou krví pás, který jsem měl na bedrech, a sandály na nohou."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Budeš jednat moudře a nedopustíš, aby jeho šediny sestoupily v pokoji do šeolu."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "Synům Barzilaje Gileádského prokazuj milosrdenství a ať jsou mezi těmi, kdo jedí u tvého stolu, neboť mi tak pomohli, když jsem prchal před tvým bratrem Absolonem."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Máš u sebe Šimeje, syna Gerova, Benjamínce z Bachurimu, který mi hrozně zlořečil v den, kdy jsem odcházel do Machanajimu, ale sestoupil mi vstříc k Jordánu a přísahal jsem mu Hospodinem, že ho neusmrtím mečem."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Ty ho však neponecháš bez trestu a jako moudrý muž budeš vědět, co mu učinit, abys v krvi svedl jeho šediny do šeolu.“"},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "David se uložil ke svým otcům a byl pohřben v Davidově Městě."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "David kraloval nad Izraelem čtyřicet let: V Hebronu kraloval sedm let a v Jeruzalémě kraloval třiatřicet let."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "Šalomoun usedl na trůn svého otce Davida a jeho moc se velmi upevnila."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Adoniáš, syn Chaggitin, přišel k Bat-šebě, matce Šalomounově. Zeptala se: „Přicházíš v pokoji?“ Odpověděl: „Ano.“"},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Řekl: „Mám s tebou jednu věc.“ Odpověděla: „Mluv.“"},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Řekl: „Víš dobře, že království patřilo mně a že všechen Izrael očekával, že budu kralovat, ale království se ode mne odvrátilo a připadlo mému bratru, neboť mu přišlo od Hospodina."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Nyní mám k tobě jedinou prosbu, neodmítni mě.“ Řekla mu: „Mluv.“"},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "Řekl: „Řekni, prosím, králi Šalomounovi – neboť tě neodmítne – ať mi dá za manželku Abišag z Šúnemu.“"},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "Odpověděla: „Dobře, promluvím o tobě s králem.“"},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Bat-šeba tedy vešla ke králi Šalomounovi, aby s ním promluvila o Adoniášovi, a král jí vyšel vstříc, poklonil se jí, potom se posadil na svůj trůn, postavili trůn pro matku krále a ona se posadila po jeho pravici."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Řekla: „Mám k tobě jen malou prosbu, neodmítni mě.“ Král jí odpověděl: „Proste, má matko, neboť tě neodmítnu.“"},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Řekla: „Ať je dána Abišag z Šúnemu tvému bratru Adoniášovi za manželku.“"},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "Král Šalomoun odpověděl a řekl své matce: „Proč žádáš pro Adoniáše Abišag z Šúnemu? Žádej pro něho rovnou království! Vždyť je mým starším bratrem a má na své straně kněze Ebjatara a Joaba, syna Cerújina!“"},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "Král Šalomoun přísahal Hospodinem: „Ať se mnou Bůh učiní to a to, a ať přidá ještě více, jestli Adoniáš neřekl toto slovo za cenu svého života!"},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Nyní, jakože živ je Hospodin, který mě upevnil a posadil na trůn mého otce Davida a který mi postavil dům, jak slíbil, ještě dnes bude Adoniáš usmrcen.“"},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "Král Šalomoun pověřil Benajáše, syna Jehojadova, který ho udeřil, a on zemřel."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "Knězi Ebjatarovi král řekl: „Odejdi do Anatotu na své pole, neboť jsi zasloužil smrt, ale dnes tě neusmrtím, neboť jsi nosil archu Hospodinovu před mým otcem Davidem a snášel jsi všechno trápení mého otce.“"},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "Šalomoun zbavil Ebjatara kněžství Hospodinova, a tak se naplnilo slovo Hospodinovo, které promluvil proti domu Elího v Šílu."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Zpráva o tom došla Joabovi – neboť Joab se přiklonil k Adoniášovi, i když se nepřiklonil k Absolonovi – utekl do příbytku Hospodinova a uchopil se rohů oltáře."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "Oznámili králi Šalomounovi: „Joab se uchýlil do příbytku Hospodinova a je u oltáře.“ Šalomoun poslal Joabovi vzkaz: „Co tě přimělo utéci k oltáři?“ Joab odpověděl: „Bál jsem se tě a utekl jsem se k Hospodinu.“ Šalomoun poslal Benajáše, syna Jehojadova, se slovy: „Jdi a zabij ho!“"}]