[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "Mikor pedig Jézus felegyenesedett, és senkit sem látott az asszonyon kívül, így szólt hozzá: \"Hol vannak a vádlóid? Senki sem ítélt el téged?\""},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "Ő így felelt: \"Senki, Uram.\" Jézus pedig ezt mondta neki: \"Én sem ítéllek el téged, menj el, és mostantól fogva többé ne vétkezz!\")"},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Jézus ismét megszólalt, és ezt mondta nekik: \"Én vagyok a világ világossága: aki engem követ, nem jár sötétségben, hanem övé lesz az élet világossága.\""},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "A farizeusok ekkor ezt mondták neki: \"Te önmagadról teszel bizonyságot: a te bizonyságtételed nem igaz.\""},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Jézus így válaszolt nekik: \"Még ha én önmagamról teszek is bizonyságot, akkor is igaz a bizonyságtételem, mert tudom, honnan jöttem, és hová megyek, ti azonban nem tudjátok, honnan jövök, vagy hová megyek."},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "Ti test szerint ítéltek. Én nem ítélkezem senki felett."},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "De még ha ítélkezem is, igaz az én ítéletem, mert nem egyedül vagyok, hanem én és az Atya, aki elküldött engem."},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "Márpedig a ti törvényetekben is meg van írva, hogy két embernek a tanúságtétele igaz."},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "Én önmagamról teszek bizonyságot, és bizonyságot tesz rólam az Atya is, aki elküldött engem.\""},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Erre megkérdezték tőle: \"Hol van a te Atyád?\" Jézus így válaszolt: \"Sem engem nem ismertek, sem az én Atyámat: ha engem ismernétek, Atyámat is ismernétek.\""},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "Mindezeket a kincstárnál mondta Jézus, amikor tanított a templomban, és senki sem fogta el, mert még nem jött el az ő órája."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "Majd Jézus ismét szólt hozzájuk: \"Én elmegyek, és keresni fogtok engem, de a bűnötökben haltok meg: ahova én megyek, oda ti nem jöhettek.\""},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "Erre ezt mondták a zsidók: \"Talán megöli magát, hogy azt mondja: Ahova én megyek, oda ti nem jöhettek?\""},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "Ő így folytatta: \"Ti lentről származtok, én pedig fentről származom&#59; ti e világból származtok, én nem e világból származom."},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "Ezért mondtam nektek, hogy meghaltok bűneitekben: mert ha nem hiszitek, hogy én vagyok, meghaltok bűneitekben.\""},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "Megkérdezték tehát tőle: \"Ki vagy te?\" Jézus így válaszolt nekik: \"Az, akinek eleitől fogva mondom magamat."},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "Sok mindent kellene mondanom rólatok és ítélnem felőletek, de aki elküldött engem, igaz, és én azt mondom a világban, amit tőle hallottam.\""},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "Ők nem ismerték fel, hogy az Atyáról szólt nekik."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Jézus tehát ezt mondta: \"Amikor felemelitek az Emberfiát, akkor tudjátok meg, hogy én vagyok, és önmagamtól nem teszek semmit, hanem ahogyan az Atya tanított engem, úgy mondom ezeket."},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "És aki elküldött engem, velem van: nem hagyott egyedül, mert mindig azt teszem, ami neki kedves.\""},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "Amikor ezeket mondta, sokan hittek benne."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Így szólt akkor Jézus azokhoz a zsidókhoz, akik hittek benne: \"Ha ti megtartjátok az én igémet, valóban tanítványaim vagytok&#59;"},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "megismeritek az igazságot, és az igazság megszabadít titeket.\""},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "Ők ezt kérdezték tőle: \"Ábrahám utódai vagyunk, és soha nem voltunk szolgái senkinek: hogyan mondhatod hát, hogy szabadokká lesztek?\""},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Jézus így válaszolt nekik: \"Bizony, bizony, mondom néktek, hogy aki bűnt cselekszik, a bűn szolgája."},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "A szolga pedig nem marad a házban örökre: a fiú marad ott örökre."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "Ha tehát a Fiú megszabadít titeket, valóban szabadok lesztek.\""},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "\"Tudom, hogy Ábrahám utódai vagytok, de ti meg akartok ölni, mert az én igémnek nincs helye bennetek."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "Én azt mondom, amit az én Atyámnál láttam, és ti is azt teszitek, amit a ti atyátoktól hallottatok.\""},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "Ezt mondták neki: \"A mi atyánk Ábrahám.\" Jézus így szólt hozzájuk: \"Ha Ábrahám gyermekei volnátok, Ábrahám cselekedeteit tennétek."},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "De ti meg akartok engem ölni, olyan valakit, aki azt az igazságot hirdettem nektek, amelyet az Istentől hallottam: Ábrahám ezt nem tette volna."},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "Ti ugyanazt cselekszitek, mint atyátok.\" Ezt mondták neki: \"Mi nem paráznaságból születtünk: egy atyánk van, az Isten.\""},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Jézus így szólt hozzájuk: \"Ha az Isten volna a ti Atyátok, szeretnétek engem, mert én az Istentől indultam el, és tőle jövök&#59; nem magamtól jöttem, hanem ő küldött el engem."},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "Miért nem értitek az én beszédemet? Mert hallani sem bírtátok az én igémet."},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "Ti atyátoktól, az ördögtől származtok, és atyátok kívánságait akarjátok teljesíteni. Embergyilkos volt kezdettől fogva, és nem állt meg az igazságban, mert nincs benne igazság. Amikor a hazugságot szólja, a magáéból szól, mert hazug, és a hazugság atyja."},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "Mivel pedig én az igazságot mondom, nem hisztek nekem."},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "Közületek ki tud rám bűnt bizonyítani? Ha az igazságot mondom, miért nem hisztek nekem?"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "Aki az Istentől van, hallja az Isten beszédeit&#59; ti azért nem halljátok, mert nem az Istentől valók vagytok.\""},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Azután így szóltak hozzá a zsidók: \"Vajon nem jól mondjuk, hogy samáriai vagy te, és ördög van benned?\""},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Jézus így válaszolt: \"Bennem nincsen ördög, ellenben én tisztelem az én Atyámat, ti pedig gyaláztok engem."},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "Én nem keresem a magam dicsőségét: van, aki keresi, és ő majd ítéletet mond."},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "Bizony, bizony, mondom néktek, ha valaki megtartja az én igémet, nem lát halált soha.\""},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "A zsidók ezt mondták neki: \"Most már tudjuk, hogy ördög van benned. Ábrahám meghalt, a próféták is meghaltak, te pedig azt mondod: Ha valaki megtartja az én igémet, az nem ízleli meg a halált soha."},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "Te nagyobb vagy atyánknál, Ábrahámnál, aki meghalt? A próféták is meghaltak! Kinek tartod magadat?\""},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Jézus így válaszolt: \"Ha én dicsőíteném magamat, a dicsőségem semmi volna: az én Atyám az, aki megdicsőít engem, akiről ti azt mondjátok, hogy a ti Istenetek,"},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "pedig nem ismeritek őt&#59; én azonban ismerem. Ha azt mondanám, hogy nem ismerem, hozzátok hasonlóvá, hazuggá lennék&#59; de én ismerem őt, és megtartom az ő igéjét."},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Ábrahám, a ti atyátok ujjongott azon, hogy megláthatja az én napomat: meg is látta, és örült is.\""},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "A zsidók erre ezt mondták neki: \"Ötvenéves sem vagy, és láttad Ábrahámot?\""},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Jézus így felelt nekik: \"Bizony, bizony, mondom néktek, mielőtt Ábrahám lett volna: én vagyok.\""},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "Erre köveket ragadtak, hogy megkövezzék, de Jézus elrejtőzött, és kiment a templomból."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "Amikor Jézus továbbment, meglátott egy születése óta vak embert."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "Tanítványai megkérdezték tőle: \"Mester, ki vétkezett: ez vagy a szülei, hogy vakon született?\""},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Jézus így válaszolt: \"Nem ő vétkezett, nem is a szülei, hanem azért van ez így, hogy nyilvánvalóvá legyenek rajta Isten cselekedetei."},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "Nekünk - amíg nappal van - annak a cselekedeteit kell végeznünk, aki elküldött engem. Mert eljön az éjszaka, amikor senki sem munkálkodhat."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "Amíg a világban vagyok, a világ világossága vagyok.\""},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "Ezt mondta, és a földre köpött, sarat csinált a nyállal, és rákente a sarat a vakon született ember szemeire,"},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "majd így szólt hozzá: \"Menj el, mosakodj meg a Siloám-tavában\" - ami azt jelenti: küldött. Az pedig elment, megmosakodott, és már látott, amikor visszatért."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "A szomszédok pedig, és azok, akik látták azelőtt, hogy koldus volt, így szóltak: \"Nem ő az, aki itt szokott ülni és koldulni?\""},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Egyesek azt mondták, hogy ez az, mások pedig azt, hogy nem, csak hasonlít hozzá. De ő kijelentette: \"Én vagyok az.\""},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Erre ezt kérdezték tőle: \"Akkor hogyan nyílt meg a szemed?\""},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "Ő így válaszolt: \"Az az ember, akit Jézusnak hívnak, sarat csinált, megkente a szemeimet, és azt mondta nekem: Menj a Siloámhoz, és mosakodj meg. Elmentem tehát, megmosakodtam, és most látok.\""},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "Megkérdezték tőle: \"Hol van ő?\" \"Nem tudom\" - felelte."},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "Ezt a nemrég még vak embert a farizeusok elé vezették."},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "Az a nap pedig, amelyen Jézus a sarat csinálta, és megnyitotta a szemét, szombat volt."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "Ekkor a farizeusok is megkérdezték tőle, hogyan jött meg a látása. Ő ezt mondta nekik: \"Sarat tett a szemeimre, aztán megmosakodtam, és most látok.\""},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Erre a farizeusok közül néhányan ezt mondták: \"Nem Istentől való ez az ember, mert nem tartja meg a szombatot.\" Mások így szóltak: \"Hogyan tehetne bűnös ember ilyen jeleket?\" És meghasonlás támadt köztük."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "Ezért ismét a vakhoz fordultak: \"Te mit mondasz őróla, hogy megnyitotta szemedet?\" Ő azt mondta, hogy próféta."},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "A zsidók azonban nem hitték el róla, hogy vak volt, és megjött a látása, amíg oda nem hívták a szüleit,"},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "és meg nem kérdezték tőlük: \"A ti fiatok ez, akiről azt állítjátok, hogy vakon született? Akkor hogyan lehetséges, hogy most lát?\""},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "Szülei pedig így válaszoltak: \"Azt tudjuk, hogy ez a mi fiunk, és hogy vakon született,"},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "de hogy most mimódon lát, azt nem tudjuk, és hogy ki nyitotta meg a szemét, azt sem tudjuk. Tőle kérdezzétek meg, nagykorú már, majd ő beszél önmagáról.\""},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "Ezt azért mondták a szülei, mert féltek a zsidóktól, mivel a zsidók már megegyeztek abban, hogy ha valaki Krisztusnak vallja őt, azt ki kell zárni a zsinagógából."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Ezért mondták a szülei: \"Nagykorú már, tőle kérdezzétek meg.\""},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "Odahívták tehát másodszor is a nemrég még vak embert, és ezt mondták neki: \"Dicsőítsd az Istent: mi tudjuk, hogy ez az ember bűnös.\""},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "Erre ő így válaszolt: \"Hogy bűnös-e, nem tudom. Egyet tudok: bár vak voltam, most látok.\""},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "Ekkor megkérdezték tőle: \"Mit tett veled? Hogyan nyitotta meg a szemedet?\""},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "Ő így válaszolt: \"Megmondtam már nektek, de nem hallgattatok rám. Miért akarjátok ismét hallani? Talán ti is a tanítványai akartok lenni?\""},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "Megszidták, és ezt mondták: \"Te vagy az ő tanítványa, mi a Mózes tanítványai vagyunk."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "Mi tudjuk, hogy Mózeshez szólt az Isten, de erről azt sem tudjuk, hogy honnan való.\""},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "Az ember így válaszolt nekik: \"Ebben az a csodálatos, hogy ti nem tudjátok, honnan való, mégis megnyitotta a szememet."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Tudjuk, hogy az Isten nem hallgat meg bűnösöket&#59; de ha valaki istenfélő, és az ő akaratát cselekszi, azt meghallgatja."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Örök idők óta nem hallotta senki, hogy valaki megnyitotta volna egy vakon született ember szemét."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "Ha ő nem volna Istentől való, semmit sem tudott volna tenni.\""},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "Erre így feleltek neki: \"Te mindenestől bűnben születtél, és te tanítasz minket?\" És kiközösítették."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Meghallotta Jézus, hogy kiközösítették, és amikor találkozott vele, megkérdezte tőle: \"Hiszel te az Emberfiában?\""},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "Ő így válaszolt: \"Ki az, Uram, hogy higgyek benne?\""},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "Jézus így felelt neki: \"Látod őt, és aki veled beszél, ő az.\""},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "Erre az ember így szólt: \"Hiszek, Uram.\" És leborulva imádta őt."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "Jézus pedig ezt mondta: \"Én ítéletre jöttem e világra, hogy akik nem látnak, lássanak, és akik látnak, vakká legyenek.\""},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "Meghallották ezt azok a farizeusok, akik a közelében voltak, és ezt kérdezték tőle: \"Talán mi is vakok vagyunk?\""},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Jézus ezt mondta nekik: \"Ha vakok volnátok, nem lenne bűnötök, mivel azonban most azt mondjátok: látunk, megmarad a bűnötök.\""},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "\"Bizony, bizony, mondom néktek: aki nem az ajtón megy be a juhok aklába, hanem másfelől hatol be, az tolvaj és rabló&#59;"},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "de aki az ajtón megy be, az a juhok pásztora."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "Ennek ajtót nyit az ajtóőr, és a juhok hallgatnak a hangjára, a maga juhait pedig nevükön szólítja és kivezeti."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "Amikor a maga juhait mind kivezeti, előttük jár, és a juhok követik, mert ismerik a hangját."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "Idegent pedig nem követnek, hanem elfutnak tőle, mert az idegenek hangját nem ismerik.\""},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "Ezt a példázatot mondta nekik Jézus, de ők nem értették, mit jelent, amit mondott nekik."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Jézus tehát így szólt hozzájuk: \"Bizony, bizony, mondom néktek: én vagyok a juhok ajtaja."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "Aki énelőttem jött, mind tolvaj és rabló, de a juhok nem is hallgattak rájuk."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "Én vagyok az ajtó: ha valaki rajtam át megy be, megtartatik, az bejár és kijár, és legelőre talál."}]