[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "Azeite para a luz, especiarias para o óleo da unção, e especiarias para o incenso,"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "Pedras de ônix, e pedras de engaste para o éfode e para o peitoral."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "E me farão um santuário, e habitarei no meio deles."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Conforme a tudo o que eu te mostrar para modelo do tabernáculo, e para modelo de todos os seus pertences, assim mesmo o fareis."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Também farão uma arca de madeira de acácia; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio, e de um côvado e meio a sua altura."},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "E cobri-la-á de ouro puro; por dentro e por fora a cobrirás; e farás sobre ela uma coroa de ouro ao redor;"},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "E fundirás para ela quatro argolas de ouro, e as porás nos quatro cantos dela, duas argolas num lado dela, e duas argolas noutro lado."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "E farás varas de madeira de acácia, e as cobrirás com ouro."},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "E colocarás as varas nas argolas, aos lados da arca, para se levar com elas a arca."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "As varas estarão nas argolas da arca, não se tirarão dela."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "Depois porás na arca o testemunho, que eu te darei."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Também farás um propiciatório de ouro puro; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Farás também dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Farás um querubim na extremidade de uma parte, e o outro querubim na extremidade da outra parte; de uma só peça com o propiciatório, fareis os querubins nas duas extremidades dele."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "Os querubins estenderão as suas asas por cima, cobrindo com elas o propiciatório; as faces deles uma defronte da outra; as faces dos querubins estarão voltadas para o propiciatório."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "E porás o propiciatório em cima da arca, depois que houveres posto na arca o testemunho que eu te darei."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "E ali virei a ti, e falarei contigo de cima do propiciatório, do meio dos dois querubins (que estão sobre a arca do testemunho), tudo o que eu te ordenar para os filhos de Israel."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Também farás uma mesa de madeira de acácia; o seu comprimento será de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "E cobri-la-ás com ouro puro; também lhe farás uma coroa de ouro ao redor."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Também lhe farás uma moldura ao redor, da largura de quatro dedos, e lhe farás uma coroa de ouro ao redor da moldura."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Também lhe farás quatro argolas de ouro; e porás as argolas aos quatro cantos, que estão nos seus quatro pés."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Defronte da moldura estarão as argolas, como lugares para os varais, para se levar a mesa."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Farás, pois, estes varais de madeira de acácia, e cobri-los-ás com ouro; e levar-se-á com eles a mesa."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Também farás os seus pratos, e as suas colheres, e as suas cobertas, e as suas tigelas com que se hão de oferecer libações; de ouro puro os farás."},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "E sobre a mesa porás o pão da proposição perante a minha face perpetuamente."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Também farás um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pé, as suas hastes, os seus copos, os seus botões, e as suas flores serão do mesmo."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "E dos seus lados sairão seis hastes; três hastes do candelabro de um lado dele, e três hastes do outro lado dele."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Numa haste haverá três copos a modo de amêndoas, um botão e uma flor; e três copos a modo de amêndoas na outra haste, um botão e uma flor; assim serão as seis hastes que saem do candelabro."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Mas no candelabro mesmo haverá quatro copos a modo de amêndoas, com seus botões e com suas flores;"},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "E um botão debaixo de duas hastes que saem dele; e ainda um botão debaixo de duas outras hastes que saem dele; e ainda um botão debaixo de duas outras hastes que saem dele; assim se fará com as seis hastes que saem do candelabro."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Os seus botões e as suas hastes serão do mesmo; tudo será de uma só peça, obra batida de ouro puro."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Também lhe farás sete lâmpadas, as quais se acenderão para iluminar defronte dele."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Os seus espevitadores e os seus apagadores serão de ouro puro."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "De um talento de ouro puro os farás, com todos estes vasos."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Atenta, pois, que o faças conforme ao seu modelo, que te foi mostrado no monte."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "E O TABERNÁCULO farás de dez cortinas de linho fino torcido, e azul, púrpura, e carmesim; com querubins as farás de obra esmerada."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "O comprimento de uma cortina será de vinte e oito côvados, e a largura de uma cortina de quatro côvados; todas estas cortinas serão de uma medida."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Cinco cortinas se enlaçarão uma à outra; e as outras cinco cortinas se enlaçarão uma com a outra."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "E farás laçadas de azul na orla de uma cortina, na extremidade, e na juntura; assim também farás na orla da extremidade da outra cortina, na segunda juntura."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Cinqüenta laçadas farás numa cortina, e outras cinqüenta laçadas farás na extremidade da cortina que está na segunda juntura; as laçadas estarão presas uma com a outra."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Farás também cinqüenta colchetes de ouro, e ajuntarás com estes colchetes as cortinas, uma com a outra, e será um tabernáculo."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Farás também cortinas de pêlos de cabras para servirem de tenda sobre o tabernáculo; onze cortinas farás."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "O comprimento de uma cortina será de trinta côvados, e a largura da mesma cortina de quatro côvados; estas onze cortinas serão da mesma medida."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "E juntarás cinco destas cortinas à parte, e as outras seis cortinas também à parte; e dobrarás a sexta cortina à frente da tenda."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "E farás cinqüenta laçadas na borda de uma cortina, na extremidade, na juntura, e outras cinqüenta laçadas na borda da outra cortina, na segunda juntura."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Farás também cinqüenta colchetes de cobre, e colocarás os colchetes nas laçadas, e assim ajuntarás a tenda, para que seja uma."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "E a parte que sobejar das cortinas da tenda, a saber, a metade da cortina que sobejar, penderá de sobra às costas do tabernáculo."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "E um côvado de um lado, e outro côvado do outro, que sobejará no comprimento das cortinas da tenda, penderá de sobra aos lados do tabernáculo de um e de outro lado, para cobri-lo."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Farás também à tenda uma coberta de peles de carneiro, tintas de vermelho, e outra coberta de peles de texugo em cima."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Farás também as tábuas para o tabernáculo de madeira de acácia, que serão postas verticalmente."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "O comprimento de uma tábua será de dez côvados, e a largura de cada tábua será de um côvado e meio."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Dois encaixes terá cada tábua, travados um com o outro; assim farás com todas as tábuas do tabernáculo."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "E farás as tábuas para o tabernáculo assim: vinte tábuas para o lado meridional."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "Farás também quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Também haverá vinte tábuas ao outro lado do tabernáculo, para o lado norte,"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua,"},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "E ao lado do tabernáculo para o ocidente farás seis tábuas."},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "Farás também duas tábuas para os cantos do tabernáculo, de ambos os lados."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "E por baixo se ajuntarão, e também em cima dele se ajuntarão numa argola. Assim se fará com as duas tábuas; ambas serão por tábuas para os dois cantos."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Assim serão as oito tábuas com as suas bases de prata, dezesseis bases; duas bases debaixo de uma tábua, e duas bases debaixo da outra tábua."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Farás também cinco travessas de madeira de acácia, para as tábuas de um lado do tabernáculo,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "E cinco travessas para as tábuas do outro lado do tabernáculo; como também cinco travessas para as tábuas do outro lado do tabernáculo, de ambos os lados, para o ocidente."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "E a travessa central estará no meio das tábuas, passando de uma extremidade até à outra."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "E cobrirás de ouro as tábuas, e farás de ouro as suas argolas, para passar por elas as travessas; também as travessas as cobrirás de ouro."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "Então levantarás o tabernáculo conforme ao modelo que te foi mostrado no monte."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Depois farás um véu de azul, e púrpura, e carmesim, e de linho fino torcido; com querubins de obra prima se fará."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "E colocá-lo-ás sobre quatro colunas de madeira de acácia, cobertas de ouro; seus colchetes serão de ouro, sobre quatro bases de prata."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Pendurarás o véu debaixo dos colchetes, e porás a arca do testemunho ali dentro do véu; e este véu vos fará separação entre o santuário e o lugar santíssimo,"},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "E porás a coberta do propiciatório sobre a arca do testemunho no lugar santíssimo,"},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "E a mesa porás fora do véu, e o candelabro defronte da mesa, ao lado do tabernáculo, para o sul; mas a mesa porás ao lado do norte."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Farás também para a porta da tenda, uma cortina de azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "E farás para esta cortina cinco colunas de madeira de acácia, e as cobrirás de ouro; seus colchetes serão de ouro, e far-lhe-ás de fundição cinco bases de cobre."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "FARÁS também o altar de madeira de acácia; cinco côvados será o comprimento, e cinco côvados a largura (será quadrado o altar), e três côvados a sua altura."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "E farás as suas pontas nos seus quatro cantos; as suas pontas serão do mesmo, e o cobrirás de cobre."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Far-lhe-ás também os seus recipientes, para recolher a sua cinza, e as suas pás, e as suas bacias, e os seus garfos e os seus braseiros; todos os seus utensílios farás de cobre."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Far-lhe-ás também um crivo de cobre em forma de rede, e farás a esta rede quatro argolas de metal nos seus quatro cantos."},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "E as porás dentro da borda do altar para baixo, de maneira que a rede chegue até ao meio do altar."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Farás também varais para o altar, varais de madeira de acácia, e os cobrirás de cobre."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "E os varais serão postos nas argolas, de maneira que os varais estejam de ambos os lados do altar, quando for levado."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Oco e de tábuas o farás; como se te mostrou no monte, assim o farão."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Farás também o pátio do tabernáculo, ao lado meridional que dá para o sul; o pátio terá cortinas de linho fino torcido; o comprimento de cada lado será de cem côvados."},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "Também as suas vinte colunas e as suas vinte bases serão de cobre; os colchetes das colunas e as suas faixas serão de prata."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "Assim também para o lado norte as cortinas, no comprimento, serão de cem côvados; e as suas vinte colunas e as suas vinte bases serão de cobre; os colchetes das colunas e as suas faixas serão de prata,"},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "E na largura do pátio para o lado do ocidente haverá cortinas de cinqüenta côvados; as suas colunas dez, e as suas bases dez."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "Semelhantemente a largura do pátio do lado oriental para o levante será de cinqüenta côvados."},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "De maneira que haja quinze côvados de cortinas de um lado; suas colunas três, e as suas bases três."},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "E quinze côvados das cortinas do outro lado; as suas colunas três, e as suas bases três."},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "E à porta do pátio haverá uma cortina de vinte côvados, de azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador; as suas colunas quatro, e as suas bases quatro."},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Todas as colunas do pátio ao redor serão cingidas de faixas de prata; os seus colchetes serão de prata, mas as suas bases de cobre."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "O comprimento do pátio será de cem côvados, e a largura de cada lado de cinqüenta, e a altura de cinco côvados, as cortinas serão de linho fino torcido; mas as suas bases serão de cobre."},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "No tocante a todos os vasos do tabernáculo em todo o seu serviço, até todos os seus pregos, e todos os pregos do pátio, serão de cobre."},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Tu pois ordenarás aos filhos de Israel que te tragam azeite puro de oliveiras, batido, para o candeeiro, para fazer arder as lâmpadas continuamente."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "Na tenda da congregação, fora do véu que está diante do testemunho, Arão e seus filhos as porão em ordem, desde a tarde até a manhã, perante o SENHOR; isto será um estatuto perpétuo para os filhos de Israel, pelas suas gerações."},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "DEPOIS tu farás chegar a ti teu irmão Arão, e seus filhos com ele, do meio dos filhos de Israel, para me administrarem o ofício sacerdotal; a saber: Arão, Nadabe, e Abiú, Eleazar e Itamar, os filhos de Arão."},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "E farás vestes sagradas a Arão teu irmão, para glória e ornamento."},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Falarás também a todos os que são sábios de coração, a quem eu tenho enchido do espírito da sabedoria, que façam vestes a Arão para santificá-lo; para que me administre o ofício sacerdotal."},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Estas pois são as vestes que farão: um peitoral, e um éfode, e um manto, e uma túnica bordada, uma mitra, e um cinto; farão, pois, santas vestes para Arão, teu irmão, e para seus filhos, para me administrarem o ofício sacerdotal."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "E tomarão o ouro, e o azul, e a púrpura, e o carmesim, e o linho fino,"},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "E farão o éfode de ouro, e de azul, e de púrpura, e de carmesim, e de linho fino torcido, de obra esmerada."},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Terá duas ombreiras, que se unam às suas duas pontas, e assim se unirá."}]