[{"i":23600,"b":40,"c":4205,"r":4205,"o":15,"t": "Dále pravil: „Najmu tě za drachmu na den, s živobytím jako pro mého syna. Cestuj tedy s mým synem,"},{"i":23601,"b":40,"c":4205,"r":4205,"o":16,"t": "a já přidám k dohodnuté ceně.“ Anděl odpověděl: „Půjdu s ním na cestu. Neboj se. Náš odchod bude dobrý a i náš návrat, neboť cesta je bezpečná.“"},{"i":23602,"b":40,"c":4205,"r":4205,"o":17,"t": "Tobit mu řekl: „Buď požehnán, bratře!“ Poté se obrátil k svému synu: „Synu můj,“ řekl, „připrav si, co potřebuješ na cestu, a odejdi se svým bratrem. Bůh, který je na nebesích, ať vás tam chrání a ať vás přivede zpět zdravé a v pořádku ke mně! Ať tě provází jeho anděl a chrání tě, synu můj!“ Tobiáš vyšel, aby se vydal na cestu, a objal svého otce a matku. Tobit mu řekl: „Šťastnou cestu!“"},{"i":23603,"b":40,"c":4205,"r":4205,"o":18,"t": "Jeho matka plakala a řekla Tobitovi: „Proč jsi se rozhodl pro odchod mého dítěte? Copak není on hůl naší ruky, ten, který chodí a vrací se před námi?“"},{"i":23604,"b":40,"c":4205,"r":4205,"o":19,"t": "Doufám, že peníze nejsou nade vše, ale že se nevyrovnají našemu dítěti."},{"i":23605,"b":40,"c":4205,"r":4205,"o":20,"t": "Způsob života, který nám Bůh dal, nám dobře stačil.“"},{"i":23606,"b":40,"c":4205,"r":4205,"o":21,"t": "Řekl jí: „Nedělej si starosti! Našemu dítěti se bude dobře dařit, až odejde, bude se mu dobře dařit, až se vrátí domů. Až se ti vrátí, tvé oči uvidí, že se mu stále daří velmi dobře. Nedělej si starosti, neměj o ně strach, sestro má.“"},{"i":23607,"b":40,"c":4205,"r":4205,"o":22,"t": "Dobrý anděl ho bude provázet, bude mít dobrou cestu a vrátí se ve zdraví!“"},{"i":23608,"b":40,"c":4206,"r":4206,"o":1,"t": "A přestala plakat."},{"i":23609,"b":40,"c":4206,"r":4206,"o":2,"t": "Dítě odešlo s andělem a pes šel za nimi. Šli spolu a když nastal první večer, utábořili se podél Tigridu."},{"i":23610,"b":40,"c":4206,"r":4206,"o":3,"t": "Dítě sestoupilo k řece, aby si umylo nohy, když z vody vyskočila velká ryba a málem mu spolkla nohu. Chlapec vykřikl,"},{"i":23611,"b":40,"c":4206,"r":4206,"o":4,"t": "a anděl mu řekl: „Chyť tu rybu a nepouštěj ji!“ Chlapec rybu přemohl a vytáhl ji na břeh."},{"i":23612,"b":40,"c":4206,"r":4206,"o":5,"t": "Anděl mu řekl: „Rozpárej ji, vyjmi žluč, srdce a játra; dej je stranou a vnitřnosti vyhoď, protože žluč, srdce a játra jsou užitečné léky.“"},{"i":23613,"b":40,"c":4206,"r":4206,"o":6,"t": "Mladík rybu rozpáral, vyjmul žluč, srdce a játra. Usmažil si trochu ryby k jídlu a něco si nechal na osolení. Poté oba putovali spolu až k Médii."},{"i":23614,"b":40,"c":4206,"r":4206,"o":7,"t": "Tehdy se chlapec anděla zeptal: „Bratře Azariáši, jaký lék je tedy v srdci, játrech a žluči ryby?“"},{"i":23615,"b":40,"c":4206,"r":4206,"o":8,"t": "Odpověděl: „Spaluje se srdce a játra ryby a jejich kouř se používá v případě muže nebo ženy, které trápí démon nebo zlý duch: veškeré potíže navždy zmizí beze stopy."},{"i":23616,"b":40,"c":4206,"r":4206,"o":9,"t": "Co se týče žluči, slouží jako mast na oči, když má někdo bílé skvrny na oku: stačí fouknout na skvrny a uzdraví se.“"},{"i":23617,"b":40,"c":4206,"r":4206,"o":10,"t": "Vstoupili do Médie, byli již blízko Ekbatany,"},{"i":23618,"b":40,"c":4206,"r":4206,"o":11,"t": "když Rafael řekl mladíkovi: „Bratře Tobiáši!“ Odpověděl: „Ano?“ Anděl pokračoval: „Dnes večer se musíme ubytovat u Raguela, je to tvůj příbuzný. Má dceru jménem Sára,"},{"i":23619,"b":40,"c":4206,"r":4206,"o":12,"t": "ale kromě Sáry nemá syna ani dceru. Jsi jeho nejbližší příbuzný, ona ti náleží přednostně a ty si můžeš nárokovat dědictví po jejím otci. Je to vážné, statečné a velmi milé dítě a její otec ji má rád.“"},{"i":23620,"b":40,"c":4206,"r":4206,"o":13,"t": "Máš právo si ji vzít. Poslouchej mě, bratře, promluvím s jejím otcem o dívce, ještě dnes večer, abych ti ji zajistil jako snoubenku; a až se vrátíme z Rág, uspořádáme svatbu. Zaručuji ti, že Raguel nemá absolutně žádné právo ti ji odepřít nebo ji zasnoubit s někým jiným. To by znamenalo smrt podle podmínek Mojžíšovy knihy, od okamžiku, kdy by věděl, že příbuzenství ti dává přednostní právo vzít si jeho dceru. Poslouchej mě tedy, bratře. Ještě dnes večer promluvíme o dívce a požádáme o ruku. Až se vrátíme z Rág, vezmeme si ji, abychom ji odvedli s sebou k tobě domů.“"},{"i":23621,"b":40,"c":4206,"r":4206,"o":14,"t": "Tobiáš Rafaelovi odpověděl: „Bratře Azariáši, bylo mi řečeno, že už byla sedmkrát provdána a že pokaždé její manžel zemřel v komnatě novomanželů. Umíral večer, když vstoupil do její komnaty, a slyšel jsem lidi říkat, že to zabíjí démon,"},{"i":23622,"b":40,"c":4206,"r":4206,"o":15,"t": "takže mám trochu strach. Jí nic nedělá, protože ji má rád; ale jakmile se k ní chce někdo přiblížit, zabije ho. Jsem jediný syn svého otce a nechci zemřít, nechci, aby se můj otec a matka trápili celý život nade mnou až do hrobu: nemají jiného syna, který by je pohřbil.“"},{"i":23623,"b":40,"c":4206,"r":4206,"o":16,"t": "Řekl mu: „Zapomínáš na rady svého otce? Vždyť ti doporučil, abys si vzal ženu z domu svého otce. Poslouchej mě tedy, bratře. Neber si toho démona do hlavy a vezmi si ji. Zaručuji ti, že ti bude dána za ženu ještě dnes večer."},{"i":23624,"b":40,"c":4206,"r":4206,"o":17,"t": "Jen když vstoupíš do komnaty, vezmi játra a srdce ryby, dej je na žhavé uhlíky kadidla. Vůně se rozšíří,"},{"i":23625,"b":40,"c":4206,"r":4206,"o":18,"t": "démon ji ucítí, uteče a nehrozí, že by se v blízkosti dívky znovu objevil. Pak, až se budete chtít sjednotit, vstaňte nejprve oba a pomodlete se. Proste Pána nebes, aby vám udělil svou milost a ochranu. Neboj se, byla ti určena od počátku, ty ji máš zachránit. Bude tě následovat a vsadím se, že ti dá děti, které ti budou jako bratři. Neváhej.“ A když Tobiáš slyšel, co říká Rafael, a věděl, že Sára je jeho sestra, příbuzná z rodiny jeho otce, zamiloval si ji natolik, že od ní nemohl odtrhnout své srdce."},{"i":23626,"b":40,"c":4207,"r":4207,"o":1,"t": "Při vstupu do Ekbatany Tobiáš řekl: „Bratře Azariáši, zaveď mě rovnou k našemu bratru Raguelovi.“ Zavedl ho k domu Raguela, kterého našli sedět u brány dvora. Pozdravili ho jako první a on odpověděl: „Zdravím vás, bratři, jste vítáni!“ A uvedl je do svého domu."},{"i":23627,"b":40,"c":4207,"r":4207,"o":2,"t": "Řekl své ženě Edně: „Ten mladík se podobá mému bratru Tobitovi!“"},{"i":23628,"b":40,"c":4207,"r":4207,"o":3,"t": "Edna se jich zeptala, odkud jsou, a oni jí řekli: „Jsme synové Neftaliho, deportovaní do Ninive.“ -"},{"i":23629,"b":40,"c":4207,"r":4207,"o":4,"t": "„Znáte našeho bratra Tobita?“ - „Ano.“ - „Jak se mu daří?“ -"},{"i":23630,"b":40,"c":4207,"r":4207,"o":5,"t": "„Stále žije a daří se mu dobře.“ A Tobiáš dodal: „Je to můj otec.“"},{"i":23631,"b":40,"c":4207,"r":4207,"o":6,"t": "Raguel vyskočil, objal ho a plakal."},{"i":23632,"b":40,"c":4207,"r":4207,"o":7,"t": "Pak promluvil a řekl mu: „Buď požehnán, dítě mé! Jsi synem vynikajícího otce. Jaká škoda, že tak spravedlivý a dobročinný člověk oslepl!“ Padl na krk svému bratru Tobiášovi a plakal."},{"i":23633,"b":40,"c":4207,"r":4207,"o":8,"t": "A jeho žena nad ním plakala a pak i jejich dcera Sára."},{"i":23634,"b":40,"c":4207,"r":4207,"o":9,"t": "A zabil ovci ze stáda a uspořádali jim vřelé přijetí. Umyli se, vykoupali se a usedli ke stolu. Tehdy Tobiáš řekl Rafaelovi: „Bratře Azariáši, požádal bys Raguela, aby mi dal mou sestru Sáru?“"},{"i":23635,"b":40,"c":4207,"r":4207,"o":10,"t": "Raguel zaslechl tato slova a řekl mladíkovi: „Jez a pij, nekaž si večer, protože nikdo nemá právo vzít si mou dceru Sáru kromě tebe, bratře můj. Také já nemám svobodu dát ji někomu jinému, protože jsi její nejbližší příbuzný. Nyní, chlapče můj, budu s tebou mluvit otevřeně."},{"i":23636,"b":40,"c":4207,"r":4207,"o":11,"t": "Sedmkrát jsem se pokusil najít jí manžela mezi našimi bratry a všichni zemřeli, první večer, když vstoupili do její komnaty. Prozatím, dítě moje, jez a pij, Pán vám udělí svou milost a pokoj.“ A Tobiáš prohlásil: „Nechci slyšet o pití a jezení, dokud se ohledně mě nerozhodneš.“ Raguel odpověděl: „Nechť se stane! Protože ti je dána podle Mojžíšova zákona, nebe rozhodlo, že ti bude dána. Sěřuji ti tedy tvou sestru. Od nynějška jsi její bratr a ona je tvá sestra. Je ti dána ode dneška navždy. Pán nebes ti bude dnes večer nakloněn, dítě moje, a udělí ti svou milost a pokoj.“"},{"i":23637,"b":40,"c":4207,"r":4207,"o":12,"t": "Raguel zavolal svou dceru Sáru, vzal ji za ruku a předal ji Tobiášovi s těmito slovy: „Sěřuji ti ji, zákon a rozhodnutí zapsané v Mojžíšově knize ti ji přisuzují za manželku. Vezmi si ji, odveď ji ke svému otci, s dobrým svědomím. Bůh nebes ať vám dá, abyste v pokoji podnikli dobrou cestu!“"},{"i":23638,"b":40,"c":4207,"r":4207,"o":13,"t": "Poté se obrátil k matce a řekl jí, aby šla hledat list na psaní. Sepsal manželskou smlouvu, v níž uvedl, že dává Tobiášovi svou dceru za manželku, v souladu s článkem Mojžíšova zákona."},{"i":23639,"b":40,"c":4207,"r":4207,"o":14,"t": "Poté se začalo jíst a pít."},{"i":23640,"b":40,"c":4207,"r":4207,"o":15,"t": "Raguel zavolal svou ženu Ednu a řekl jí: „Sestro má, připrav druhou komnatu, kam ji zavedeš.“"},{"i":23641,"b":40,"c":4207,"r":4207,"o":16,"t": "Šla ustlat postel v komnatě, jak jí řekl, a zavedla tam svou dceru."},{"i":23642,"b":40,"c":4207,"r":4207,"o":17,"t": "Zaplakala nad ní, pak si utřela slzy a řekla:"},{"i":23643,"b":40,"c":4207,"r":4207,"o":18,"t": "„Měj důvěru, dcero má! Ať Pán nebes promění tvůj žal v radost! Měj důvěru, dcero má!“ A odešla."},{"i":23644,"b":40,"c":4208,"r":4208,"o":1,"t": "Když se dopilo a dojelo, mluvilo se o tom, že se půjde spát, a mladíka zavedli z jídelny do komnaty."},{"i":23645,"b":40,"c":4208,"r":4208,"o":2,"t": "Tobiáš si vzpomněl na rady Rafaela, vzal si svou brašnu, vytáhl z ní srdce a játra ryby a dal je na žhavé uhlíky kadidla."},{"i":23646,"b":40,"c":4208,"r":4208,"o":3,"t": "Vůně ryby démona nepříjemně zasáhla, uprchl vzduchem až do Egypta. Rafael ho tam pronásledoval, spoutal ho a ihned uškrtil."},{"i":23647,"b":40,"c":4208,"r":4208,"o":4,"t": "Mezitím rodiče vyšli ven a zavřeli dveře. Tobiáš vstal z postele a řekl Sáře: „Vstaň, sestro má! Musíme se oba pomodlit a obrátit se na našeho Pána, abychom získali jeho milost a ochranu.“"},{"i":23648,"b":40,"c":4208,"r":4208,"o":5,"t": "Vstala a začali se modlit, aby byli chráněni, a on začal takto: Jsi požehnán, Bože našich otců, a tvé jméno je požehnáno na věky věků! Ať tě žehnají nebesa a všechna tvá stvoření na věky věků!"},{"i":23649,"b":40,"c":4208,"r":4208,"o":6,"t": "Ty jsi stvořil Adama, ty jsi stvořil Evu, jeho ženu, aby byla jeho pomocí a oporou, a lidský rod se narodil z těchto dvou. Ty jsi řekl: učiňme mu pomoc jemu podobnou."},{"i":23650,"b":40,"c":4208,"r":4208,"o":7,"t": "A nyní, nehledám v tom, že si beru svou sestru, potěšení, ale dělám to s upřímným srdcem. Shlédni s lítostí na ni i na mě a veď nás společně do stáří!"},{"i":23651,"b":40,"c":4208,"r":4208,"o":8,"t": "A řekli společně: „Amen, amen!“"},{"i":23652,"b":40,"c":4208,"r":4208,"o":9,"t": "A ulehli na noc. Raguel vstal, zavolal služebníky a ti mu přišli pomoci vykopat hrob."},{"i":23653,"b":40,"c":4208,"r":4208,"o":10,"t": "Pomyslel si: „Kéž nezemře! Byli bychom pokryti posměchem a hanbou.“"},{"i":23654,"b":40,"c":4208,"r":4208,"o":11,"t": "Jakmile byla jáma hotová, Raguel se vrátil domů, zavolal svou ženu"},{"i":23655,"b":40,"c":4208,"r":4208,"o":12,"t": "a řekl jí: „Poslala bys služebnou do komnaty, aby se podívala, jestli je Tobiáš naživu? Protože, kdyby byl mrtvý, pohřbili bychom ho, aniž by to někdo věděl.“"},{"i":23656,"b":40,"c":4208,"r":4208,"o":13,"t": "Upozornili služebnou, zapálili lampu, otevřeli dveře a služebná vstoupila. Našla je oba hluboce spící;"},{"i":23657,"b":40,"c":4208,"r":4208,"o":14,"t": "vyšla ven a tiše jim řekla: „Není mrtvý, všechno je v pořádku.“"},{"i":23658,"b":40,"c":4208,"r":4208,"o":15,"t": "Raguel požehnal Bohu nebes těmito slovy: Jsi požehnán, můj Bože, veškerým čistým požehnáním! Ať ti je žehnáno na věky!"},{"i":23659,"b":40,"c":4208,"r":4208,"o":16,"t": "Jsi požehnán, že jsi mě obšťastnil, to, čeho jsem se obával, se nestalo, ale jednal jsi s námi se svou nesmírnou laskavostí."},{"i":23660,"b":40,"c":4208,"r":4208,"o":17,"t": "Jsi požehnán, že jsi měl slitování s tímto jediným synem a s touto jedinou dcerou. Dej jim, Pane, svou milost a ochranu, dej jim, aby pokračovali ve svém životě v radosti a milosti!"},{"i":23661,"b":40,"c":4208,"r":4208,"o":18,"t": "A služebníci zasypali hrob, než se rozednilo."},{"i":23662,"b":40,"c":4208,"r":4208,"o":19,"t": "Nechal svou ženu upéct dávku chleba, šel ke stádu, vzal dva voly a čtyři ovce, doporučil je do kuchyně a začaly přípravy."},{"i":23663,"b":40,"c":4208,"r":4208,"o":20,"t": "Zavolal Tobiáše a prohlásil: „Po dobu čtrnácti dnů není řeč o tom, že by ses odtud pohnul. Zůstaneš tam, kde jsi, budeš jíst a pít u mě. Vrátiš radost mé dceři po všech jejích zármutcích."},{"i":23664,"b":40,"c":4208,"r":4208,"o":21,"t": "Poté si odtud vezmi polovinu všeho, co mám, a vrať se bez úhony ke svému otci. Až zemřeme já a má žena, budete mít druhou polovinu. Měj důvěru, chlapče můj! Jsem tvůj otec a Edna je tvá matka. Jsme tvoji rodiče, stejně jako rodiče tvé sestry, od nynějška. Měj důvěru, dítě moje!“"},{"i":23665,"b":40,"c":4209,"r":4209,"o":1,"t": "Tehdy se Tobiáš obrátil k Rafaelovi:"},{"i":23666,"b":40,"c":4209,"r":4209,"o":2,"t": "„Bratře Azariáši,“ řekl, „vezmi čtyři služebníky a dva velbloudy a odejdi do Rág."},{"i":23667,"b":40,"c":4209,"r":4209,"o":3,"t": "Půjdeš k Gabaelovi, dáš mu stvrzenku a postaráš se o peníze; nakonec ho pozveš se mnou na svatbu."},{"i":23668,"b":40,"c":4209,"r":4209,"o":4,"t": "Víš, že můj otec musí počítat dny a že nemohu jediný den ztratit, aniž bych ho rozrušil."},{"i":23669,"b":40,"c":4209,"r":4209,"o":5,"t": "Sám vidíš, k čemu se Raguel zavázal: jsem vázán jeho přísahou.“ Rafael tedy odešel do médských Rág se čtyřmi služebníky a dvěma velbloudy. Sestoupili k Gabaelovi, kterému předložil stvrzenku. Informoval ho o svatbě Tobiáše, syna Tobitova, a o jeho pozvání na svatbu. Gabael mu začal počítat pytle s neporušenými pečetěmi a naložili je na velbloudy."},{"i":23670,"b":40,"c":4209,"r":4209,"o":6,"t": "Brzy ráno společně vyrazili na svatbu a dorazili k Raguelovi, kde našli Tobiáše večeřet. Vstal a pozdravil ho, Gabael plakal a požehnal mu těmito slovy: „Vynikající syn dokonalého otce, spravedlivého a dobročinného! Kéž ti Pán dá požehnání nebes, tobě a tvé ženě, otci a matce tvé ženy! Požehnán buď Bůh, že mi dopřál vidět živý portrét mého bratrance Tobita!“"},{"i":23671,"b":40,"c":4210,"r":4210,"o":1,"t": "Mezitím Tobit den za dnem počítal dny potřebné pro cestu tam i zpět. Počet byl dosažen, aniž by se syn objevil."},{"i":23672,"b":40,"c":4210,"r":4210,"o":2,"t": "Tehdy si pomyslel: „Kéž tam není zadržován! Kéž Gabael nezemřel! Možná tam nebyl nikdo, kdo by mu dal peníze!“"},{"i":23673,"b":40,"c":4210,"r":4210,"o":3,"t": "A začal být rozrušený."},{"i":23674,"b":40,"c":4210,"r":4210,"o":4,"t": "Jeho žena Anna říkala: „Mé dítě je mrtvé! Už není mezi živými!“ A začala plakat a naříkat nad svým synem. Říkala:"},{"i":23675,"b":40,"c":4210,"r":4210,"o":5,"t": "„Jaké neštěstí! Mé dítě, nechala jsem tě odejít, ty světlo mých očí!“"},{"i":23676,"b":40,"c":4210,"r":4210,"o":6,"t": "A Tobiáš odpovídal: „Klid, sestro má! Nedělej si starosti! Je mu dobře! Měli tam zpoždění. Jeho společník je někdo vážný a jeden z našich bratrů. Netrap se, sestro má. Dorazí z okamžiku na okamžik.“"},{"i":23677,"b":40,"c":4210,"r":4210,"o":7,"t": "Ale ona odvětila: „Nech mě, nepokoušej se mě oklamat. Mé dítě je mrtvé.“ A každý den náhle vycházela ven, aby sledovala cestu, kudy její syn odešel. Už nikomu nevěřila. Když slunce zapadlo, vrátila se, aby plakala a naříkala dlouhé noci a nemohla spát. Na konci čtrnácti dnů svatebních oslav, které Raguel přísahal na počest své dcery, Tobiáš k němu přišel a řekl mu: „Nech mě odejít, protože můj otec a matka si už nemyslí, že mě uvidí. Prosím tě tedy, otče, nech mě vrátit se ke svému otci, vysvětlil jsem ti, v jakém stavu jsem ho nechal.“"},{"i":23678,"b":40,"c":4210,"r":4210,"o":8,"t": "Raguel řekl Tobiášovi: „Zůstaň, synu můj, zůstaň u mě. Pošlu posly ke tvému otci Tobitovi, aby mu dali zprávu.“"},{"i":23679,"b":40,"c":4210,"r":4210,"o":9,"t": "Tobiáš naléhal: „Ne, žádám tě o svobodu vrátit se ke svému otci.“"},{"i":23680,"b":40,"c":4210,"r":4210,"o":10,"t": "Raguel mu ihned předal jeho manželku Sáru. Dával Tobiášovi polovinu svého majetku, služebníky a služebnice, voly a ovce, osly a velbloudy, oděvy, stříbro a náčiní."},{"i":23681,"b":40,"c":4210,"r":4210,"o":11,"t": "Nechal je tak odcházet spokojené. Pro Tobiáše měl tato slova na rozloučenou: „Dobré zdraví, dítě moje, a šťastnou cestu! Kéž je Pán nebes nakloněn tobě a tvé ženě Sáře! Doufám, že uvidím vaše děti, než zemřu.“"},{"i":23682,"b":40,"c":4210,"r":4210,"o":12,"t": "Své dceři Sáře řekl: „Jdi ke svému tchánovi, protože od nynějška jsou to tvoji rodiče, stejně jako ti, kteří ti dali život. Jdi v pokoji, dcero má. Očekávám, že uslyším o tobě jen dobré, dokud budu žít.“ Rozloučil se s nimi a dal jim svolení k odchodu. Edna se zase obrátila k Tobiášovi: „Synu a bratře drahý, kéž se Pánu zalíbí, aby tě přivedl zpět! Přeji si dožít se toho, abych viděla vaše děti, tebe a mou dceru Sáru, než zemřu. V přítomnosti Pána svěřuji svou dceru do tvé péče. Nikdy jí nezpůsobuj bolest během svého života. Jdi v pokoji, synu můj. Od nynějška jsem tvá matka a Sára je tvá sestra. Kéž bychom všichni žili šťastně, stejně tak, po všechny dny našeho života!“ A objala je oba a nechala je odejít velmi spokojené."},{"i":23683,"b":40,"c":4210,"r":4210,"o":13,"t": "Tobiáš odcházel od Raguela spokojen. Celý šťastný žehnal Pánu nebes a země a Králi vesmíru za šťastný úspěch své cesty. Takto požehnal Raguelovi a jeho ženě Edně: „Kéž mám to štěstí vás ctít po všechny dny svého života!“"},{"i":23684,"b":40,"c":4211,"r":4211,"o":1,"t": "Přibližovali se k Kasérínu, naproti Ninive."},{"i":23685,"b":40,"c":4211,"r":4211,"o":2,"t": "Rafael řekl: „Víš, v jakém stavu jsme nechali tvého otce,"},{"i":23686,"b":40,"c":4211,"r":4211,"o":3,"t": "předejdeme tvou ženu, abychom připravili dům, zatímco ona přijde s ostatními.“"},{"i":23687,"b