[{"i":16000,"b":18,"c":2019,"r":2019,"o":38,"t": "Confirma tu palabra á tu siervo, Que te teme."},{"i":16001,"b":18,"c":2019,"r":2019,"o":39,"t": "Quita de mí el oprobio que he temido: Porque buenos son tus juicios."},{"i":16002,"b":18,"c":2019,"r":2019,"o":40,"t": "He aquí yo he codiciado tus mandamientos: Vivifícame en tu justicia."},{"i":16003,"b":18,"c":2019,"r":2019,"o":41,"t": "VAV. Y venga á mí tu misericordia, oh Jehová; Tu salud, conforme á tu dicho."},{"i":16004,"b":18,"c":2019,"r":2019,"o":42,"t": "Y daré por respuesta á mi avergonzador, Que en tu palabra he confiado."},{"i":16005,"b":18,"c":2019,"r":2019,"o":43,"t": "Y no quites de mi boca en nigún tiempo la palabra de verdad; Porque á tu juicio espero."},{"i":16006,"b":18,"c":2019,"r":2019,"o":44,"t": "Y guardaré tu ley siempre, Por siglo de siglo."},{"i":16007,"b":18,"c":2019,"r":2019,"o":45,"t": "Y andaré en anchura, Porque busqué tus mandamientos."},{"i":16008,"b":18,"c":2019,"r":2019,"o":46,"t": "Y hablaré de tus testimonios delante de los reyes, Y no me avergonzaré."},{"i":16009,"b":18,"c":2019,"r":2019,"o":47,"t": "Y deleitaréme en tus mandamientos, Que he amado."},{"i":16010,"b":18,"c":2019,"r":2019,"o":48,"t": "Alzaré asimismo mis manos á tus mandamientos que amé; Y meditaré en tus estatutos."},{"i":16011,"b":18,"c":2019,"r":2019,"o":49,"t": "ZAYIN. Acuérdate de la palabra dada á tu siervo, En la cual me has hecho esperar."},{"i":16012,"b":18,"c":2019,"r":2019,"o":50,"t": "Esta es mi consuelo en mi aflicción: Porque tu dicho me ha vivificado."},{"i":16013,"b":18,"c":2019,"r":2019,"o":51,"t": "Los soberbios se burlaron mucho de mí: Mas no me he apartado de tu ley."},{"i":16014,"b":18,"c":2019,"r":2019,"o":52,"t": "Acordéme, oh Jehová, de tus juicios antiguos, Y consoléme."},{"i":16015,"b":18,"c":2019,"r":2019,"o":53,"t": "Horror se apoderó de mí, á causa De los impíos que dejan tu ley."},{"i":16016,"b":18,"c":2019,"r":2019,"o":54,"t": "Cánticos me fueron tus estatutos En la mansión de mis peregrinaciones."},{"i":16017,"b":18,"c":2019,"r":2019,"o":55,"t": "Acordéme en la noche de tu nombre, oh Jehová, Y guardé tu ley."},{"i":16018,"b":18,"c":2019,"r":2019,"o":56,"t": "Esto tuve, Porque guardaba tus mandamientos."},{"i":16019,"b":18,"c":2019,"r":2019,"o":57,"t": "JET. Mi porción, oh Jehová, Dije, será guardar tus palabras."},{"i":16020,"b":18,"c":2019,"r":2019,"o":58,"t": "Tu presencia supliqué de todo corazón: Ten misericordia de mí según tu palabra."},{"i":16021,"b":18,"c":2019,"r":2019,"o":59,"t": "Consideré mis caminos, Y torné mis pies á tus testimonios."},{"i":16022,"b":18,"c":2019,"r":2019,"o":60,"t": "Apresuréme, y no me retardé En guardar tus mandamientos."},{"i":16023,"b":18,"c":2019,"r":2019,"o":61,"t": "Compañía de impíos me han robado: Mas no me he olvidado de tu ley."},{"i":16024,"b":18,"c":2019,"r":2019,"o":62,"t": "A media noche me levantaba á alabarte Sobre los juicios de tu justicia."},{"i":16025,"b":18,"c":2019,"r":2019,"o":63,"t": "Compañero soy yo de todos los que te temieren Y guardaren tus mandamientos."},{"i":16026,"b":18,"c":2019,"r":2019,"o":64,"t": "De tu misericordia, oh Jehová, está llena la tierra: Enséñame tus estatutos."},{"i":16027,"b":18,"c":2019,"r":2019,"o":65,"t": "TETH. Bien has hecho con tu siervo, Oh Jehová, conforme á tu palabra."},{"i":16028,"b":18,"c":2019,"r":2019,"o":66,"t": "Enséñame bondad de sentido y sabiduría; Porque tus mandamientos he creído."},{"i":16029,"b":18,"c":2019,"r":2019,"o":67,"t": "Antes que fuera yo humillado, descarriado andaba; Mas ahora guardo tu palabra."},{"i":16030,"b":18,"c":2019,"r":2019,"o":68,"t": "Bueno eres tú, y bienhechor: Enséñame tus estatutos."},{"i":16031,"b":18,"c":2019,"r":2019,"o":69,"t": "Contra mí forjaron mentira los soberbios: Mas yo guardaré de todo corazón tus mandamientos."},{"i":16032,"b":18,"c":2019,"r":2019,"o":70,"t": "Engrasóse el corazón de ellos como sebo; Mas yo en tu ley me he deleitado."},{"i":16033,"b":18,"c":2019,"r":2019,"o":71,"t": "Bueno me es haber sido humillado, Para que aprenda tus estatutos."},{"i":16034,"b":18,"c":2019,"r":2019,"o":72,"t": "Mejor me es la ley de tu boca, Que millares de oro y plata."},{"i":16035,"b":18,"c":2019,"r":2019,"o":73,"t": "YOD. Tus manos me hicieron y me formaron: Hazme entender, y aprenderé tus mandamientos."},{"i":16036,"b":18,"c":2019,"r":2019,"o":74,"t": "Los que te temen, me verán, y se alegrarán; Porque en tu palabra he esperado."},{"i":16037,"b":18,"c":2019,"r":2019,"o":75,"t": "Conozco, oh Jehová, que tus juicios son justicia, Y que conforme á tu fidelidad me afligiste."},{"i":16038,"b":18,"c":2019,"r":2019,"o":76,"t": "Sea ahora tu misericordia para consolarme, Conforme á lo que has dicho á tu siervo."},{"i":16039,"b":18,"c":2019,"r":2019,"o":77,"t": "Vengan á mí tus misericordias, y viva; Porque tu ley es mi deleite."},{"i":16040,"b":18,"c":2019,"r":2019,"o":78,"t": "Sean avergonzados los soberbios, porque sin causa me han calumniado: Yo empero, meditaré en tus mandamientos."},{"i":16041,"b":18,"c":2019,"r":2019,"o":79,"t": "Tórnense á mí los que te temen Y conocen tus testimonios."},{"i":16042,"b":18,"c":2019,"r":2019,"o":80,"t": "Sea mi corazón íntegro en tus estatutos; Porque no sea yo avergonzado."},{"i":16043,"b":18,"c":2019,"r":2019,"o":81,"t": "KAF. Desfallece mi alma por tu salud, Esperando en tu palabra."},{"i":16044,"b":18,"c":2019,"r":2019,"o":82,"t": "Desfallecieron mis ojos por tu palabra, Diciendo: ¿Cuándo me consolarás?"},{"i":16045,"b":18,"c":2019,"r":2019,"o":83,"t": "Porque estoy como el odre al humo; Mas no he olvidado tus estatutos."},{"i":16046,"b":18,"c":2019,"r":2019,"o":84,"t": "¿Cuántos son los días de tu siervo? ¿Cuándo harás juicio contra los que me persiguen?"},{"i":16047,"b":18,"c":2019,"r":2019,"o":85,"t": "Los soberbios me han cavado hoyos; Mas no obran según tu ley."},{"i":16048,"b":18,"c":2019,"r":2019,"o":86,"t": "Todos tus mandamientos son verdad: Sin causa me persiguen; ayúdame."},{"i":16049,"b":18,"c":2019,"r":2019,"o":87,"t": "Casi me han echado por tierra: Mas yo no he dejado tus mandamientos."},{"i":16050,"b":18,"c":2019,"r":2019,"o":88,"t": "Vivifícame conforme á tu misericordia; Y guardaré los testimonios de tu boca."},{"i":16051,"b":18,"c":2019,"r":2019,"o":89,"t": "LAMED. Para siempre, oh Jehová, Permenece tu palabra en los cielos."},{"i":16052,"b":18,"c":2019,"r":2019,"o":90,"t": "Por generación y generación es tu verdad: Tú afirmaste la tierra, y persevera."},{"i":16053,"b":18,"c":2019,"r":2019,"o":91,"t": "Por tu ordenación perseveran hasta hoy las cosas criadas; Porque todas ellas te sirven."},{"i":16054,"b":18,"c":2019,"r":2019,"o":92,"t": "Si tu ley no hubiese sido mis delicias, Ya en mi aflicción hubiera perecido."},{"i":16055,"b":18,"c":2019,"r":2019,"o":93,"t": "Nunca jamás me olvidaré de tus mandamientos; Porque con ellos me has vivificado."},{"i":16056,"b":18,"c":2019,"r":2019,"o":94,"t": "Tuyo soy yo, guárdame; Porque he buscado tus mandamientos."},{"i":16057,"b":18,"c":2019,"r":2019,"o":95,"t": "Los impíos me han aguardado para destruirme: Mas yo entenderé en tus testimonios."},{"i":16058,"b":18,"c":2019,"r":2019,"o":96,"t": "A toda perfección he visto fin: Ancho sobremanera es tu mandamiento."},{"i":16059,"b":18,"c":2019,"r":2019,"o":97,"t": "MEM. ­Cuánto amo yo tu ley! Todo el día es ella mi meditación."},{"i":16060,"b":18,"c":2019,"r":2019,"o":98,"t": "Me has hecho más sabio que mis enemigos con tus mandamientos; Porque me son eternos."},{"i":16061,"b":18,"c":2019,"r":2019,"o":99,"t": "Más que todos mis enseñadores he entendido: Porque tus testimonios son mi meditación."},{"i":16062,"b":18,"c":2019,"r":2019,"o":100,"t": "Más que los viejos he entendido, Porque he guardado tus mandamientos."},{"i":16063,"b":18,"c":2019,"r":2019,"o":101,"t": "De todo mal camino contuve mis pies, Para guardar tu palabra."},{"i":16064,"b":18,"c":2019,"r":2019,"o":102,"t": "No me aparté de tus juicios; Porque tú me enseñaste."},{"i":16065,"b":18,"c":2019,"r":2019,"o":103,"t": "Cuán dulces son á mi paladar tus palabras! Más que la miel á mi boca."},{"i":16066,"b":18,"c":2019,"r":2019,"o":104,"t": "De tus mandamientos he adquirido inteligencia: Por tanto he aborrecido todo camino de mentira."},{"i":16067,"b":18,"c":2019,"r":2019,"o":105,"t": "NUN. Lámpara es á mis pies tu palabra, Y lumbrera á mi camino."},{"i":16068,"b":18,"c":2019,"r":2019,"o":106,"t": "Juré y ratifiqué El guardar los juicios de tu justicia."},{"i":16069,"b":18,"c":2019,"r":2019,"o":107,"t": "Afligido estoy en gran manera: oh Jehová, Vivifícame conforme á tu palabra."},{"i":16070,"b":18,"c":2019,"r":2019,"o":108,"t": "Ruégote, oh Jehová, te sean agradables los sacrificios voluntarios de mi boca; Y enséñame tus juicios."},{"i":16071,"b":18,"c":2019,"r":2019,"o":109,"t": "De continuo está mi alma en mi mano: Mas no me he olvidado de tu ley."},{"i":16072,"b":18,"c":2019,"r":2019,"o":110,"t": "Pusiéronme lazo los impíos: Empero yo no me desvié de tus mandamientos."},{"i":16073,"b":18,"c":2019,"r":2019,"o":111,"t": "Por heredad he tomado tus testimonios para siempre; Porque son el gozo de mi corazón."},{"i":16074,"b":18,"c":2019,"r":2019,"o":112,"t": "Mi corazón incliné á poner por obra tus estatutos De continuo, hasta el fin."},{"i":16075,"b":18,"c":2019,"r":2019,"o":113,"t": "SAMECH. Los pensamientos vanos aborrezco; Mas amo tu ley."},{"i":16076,"b":18,"c":2019,"r":2019,"o":114,"t": "Mi escondedero y mi escudo eres tú: En tu palabra he esperado."},{"i":16077,"b":18,"c":2019,"r":2019,"o":115,"t": "Apartaos de mí, malignos; Pues yo guardaré los mandamientos de mi Dios."},{"i":16078,"b":18,"c":2019,"r":2019,"o":116,"t": "Susténtame conforme á tu palabra, y viviré: Y no me avergüences de mi esperanza."},{"i":16079,"b":18,"c":2019,"r":2019,"o":117,"t": "Sosténme, y seré salvo; Y deleitaréme siempre en tus estatutos."},{"i":16080,"b":18,"c":2019,"r":2019,"o":118,"t": "Hollaste á todos los que se desvían de tus estatutos: Porque mentira es su engaño."},{"i":16081,"b":18,"c":2019,"r":2019,"o":119,"t": "Como escorias hiciste consumir á todos los impíos de la tierra: Por tanto yo he amado tus testimonios."},{"i":16082,"b":18,"c":2019,"r":2019,"o":120,"t": "Mi carne se ha extremecido por temor de ti; Y de tus juicios tengo miedo."},{"i":16083,"b":18,"c":2019,"r":2019,"o":121,"t": "AIN. Juicio y justicia he hecho; No me dejes á mis opresores."},{"i":16084,"b":18,"c":2019,"r":2019,"o":122,"t": "Responde por tu siervo para bien: No me hagan violencia los soberbios."},{"i":16085,"b":18,"c":2019,"r":2019,"o":123,"t": "Mis ojos desfallecieron por tu salud, Y por el dicho de tu justicia."},{"i":16086,"b":18,"c":2019,"r":2019,"o":124,"t": "Haz con tu siervo según tu misericordia, Y enséñame tus estatutos."},{"i":16087,"b":18,"c":2019,"r":2019,"o":125,"t": "Tu siervo soy yo, dame entendimiento; Para que sepa tus testimonios."},{"i":16088,"b":18,"c":2019,"r":2019,"o":126,"t": "Tiempo es de hacer, oh Jehová; Disipado han tu ley."},{"i":16089,"b":18,"c":2019,"r":2019,"o":127,"t": "Por eso he amado tus mandamientos Más que el oro, y más que oro muy puro."},{"i":16090,"b":18,"c":2019,"r":2019,"o":128,"t": "Por eso todos los mandamientos de todas las cosas estimé rectos: Aborrecí todo camino de mentira."},{"i":16091,"b":18,"c":2019,"r":2019,"o":129,"t": "PE. Maravillosos son tus testimonios: Por tanto los ha guardado mi alma."},{"i":16092,"b":18,"c":2019,"r":2019,"o":130,"t": "El principio de tus palabras alumbra; Hace entender á los simples."},{"i":16093,"b":18,"c":2019,"r":2019,"o":131,"t": "Mi boca abrí y suspiré; Porque deseaba tus mandamientos."},{"i":16094,"b":18,"c":2019,"r":2019,"o":132,"t": "Mírame, y ten misericordia de mí, Como acostumbras con los que aman tu nombre."},{"i":16095,"b":18,"c":2019,"r":2019,"o":133,"t": "Ordena mis pasos con tu palabra; Y ninguna iniquidad se enseñoree de mí."},{"i":16096,"b":18,"c":2019,"r":2019,"o":134,"t": "Redímeme de la violencia de los hombres; Y guardaré tus mandamientos."},{"i":16097,"b":18,"c":2019,"r":2019,"o":135,"t": "Haz que tu rostro resplandezca sobre tu siervo; Y enséñame tus estatutos."},{"i":16098,"b":18,"c":2019,"r":2019,"o":136,"t": "Ríos de agua descendieron de mis ojos, Porque no guardaban tu ley."},{"i":16099,"b":18,"c":2019,"r":2019,"o":137,"t": "TZADDI. Justo eres tú, oh Jehová, Y rectos tus juicios."}]