[{"i":30900,"b":49,"c":5112,"r":5112,"o":11,"t": "Nebo mnozí z Židů odcházeli pro něho, a uvěřili v Ježíše."},{"i":30901,"b":49,"c":5112,"r":5112,"o":12,"t": "Potom nazejtří mnohý zástup, kterýž byl přišel k svátku velikonočnímu, když uslyšeli, že Ježíš jde do Jeruzaléma,"},{"i":30902,"b":49,"c":5112,"r":5112,"o":13,"t": "Nabrali ratolestí palmových, a vyšli proti němu, a volali: Spas nás! Požehnaný, jenž se béře ve jménu Páně, Král Izraelský."},{"i":30903,"b":49,"c":5112,"r":5112,"o":14,"t": "I dostav Ježíš oslátka, vsedl na ně, jakož psáno jest:"},{"i":30904,"b":49,"c":5112,"r":5112,"o":15,"t": "Neboj se, dcero Sionská, aj, Král tvůj béře se, na oslátku sedě."},{"i":30905,"b":49,"c":5112,"r":5112,"o":16,"t": "Tomu pak nesrozuměli učedlníci jeho zprvu, ale když oslaven byl Ježíš, tedy se rozpomenuli, že jest to psáno bylo o něm a že jemu to učinili."},{"i":30906,"b":49,"c":5112,"r":5112,"o":17,"t": "Vydával pak o něm svědectví zástup, kterýž byl s ním, že Lazara povolal z hrobu a vzkřísil jej z mrtvých."},{"i":30907,"b":49,"c":5112,"r":5112,"o":18,"t": "Protož i v cestu vyšel jemu zástup, když slyšeli, že by ten div učinil."},{"i":30908,"b":49,"c":5112,"r":5112,"o":19,"t": "Tedy farizeové pravili mezi sebou: Vidíte, že nic neprospíváte? Aj, všecken svět postoupil po něm."},{"i":30909,"b":49,"c":5112,"r":5112,"o":20,"t": "Byli pak někteří Řekové z těch, kteříž přicházívali, aby se modlili v svátek."},{"i":30910,"b":49,"c":5112,"r":5112,"o":21,"t": "Ti také přistoupili k Filipovi, kterýž byl od Betsaidy Galilejské, a prosili ho, řkouce: Pane, chtěli bychom Ježíše viděti."},{"i":30911,"b":49,"c":5112,"r":5112,"o":22,"t": "Přišel Filip a pověděl Ondřejovi, Ondřej pak a Filip pověděli Ježíšovi."},{"i":30912,"b":49,"c":5112,"r":5112,"o":23,"t": "A Ježíš odpověděl jim, řka: Přišlať jest hodina, aby oslaven byl Syn člověka."},{"i":30913,"b":49,"c":5112,"r":5112,"o":24,"t": "Amen, amen pravím vám: Zrno pšeničné padna v zemi, neumře-li, onoť samo zůstane, a pakliť umře, mnohý užitek přinese."},{"i":30914,"b":49,"c":5112,"r":5112,"o":25,"t": "Kdož miluje duši svou, ztratíť ji; a kdož nenávidí duše své na tomto světě, k životu věčnému ostříhá jí."},{"i":30915,"b":49,"c":5112,"r":5112,"o":26,"t": "Slouží-li mi kdo, následujž mne; a kdež jsem já, tuť i můj služebník bude. A bude-li mi kdo sloužiti, poctíť ho Otec můj."},{"i":30916,"b":49,"c":5112,"r":5112,"o":27,"t": "Nyní duše má zkormoucena jest, a což dím? Otče, vysvoboď mne z této hodiny. Ale proto jsem přišel k hodině této."},{"i":30917,"b":49,"c":5112,"r":5112,"o":28,"t": "Otče, oslaviž jméno své. Tedy přišel hlas s nebe řkoucí: I oslavil jsem, i ještě oslavím."},{"i":30918,"b":49,"c":5112,"r":5112,"o":29,"t": "Ten pak zástup, kterýž tu stál a to slyšel, pravil: Zahřmělo. Jiní pravili: Anděl k němu mluvil."},{"i":30919,"b":49,"c":5112,"r":5112,"o":30,"t": "Odpověděl Ježíš a řekl: Ne pro mneť hlas tento se stal, ale pro vás."},{"i":30920,"b":49,"c":5112,"r":5112,"o":31,"t": "Nyníť jest soud světa tohoto, nyní kníže světa tohoto vyvrženo bude ven."},{"i":30921,"b":49,"c":5112,"r":5112,"o":32,"t": "A já budu-liť povýšen od země, všecky potáhnu k sobě."},{"i":30922,"b":49,"c":5112,"r":5112,"o":33,"t": "(To pak pověděl, znamenaje, kterou by smrtí měl umříti.)"},{"i":30923,"b":49,"c":5112,"r":5112,"o":34,"t": "Odpověděl jemu zástup: My jsme slyšeli z Zákona, že Kristus zůstává na věky, a kterakž ty pravíš, že musí býti povýšen Syn člověka? Kdo jest to Syn člověka?"},{"i":30924,"b":49,"c":5112,"r":5112,"o":35,"t": "Tedy řekl jim Ježíš: Ještě na malý čas Světlo s vámi jest. Choďte, dokud Světlo máte, ať vás tma nezachvátí; nebo kdo chodí ve tmách, neví, kam jde."},{"i":30925,"b":49,"c":5112,"r":5112,"o":36,"t": "Dokud Světlo máte, věřte v Světlo, abyste synové Světla byli. Toto pověděl Ježíš, a odšed, skryl se před nimi."},{"i":30926,"b":49,"c":5112,"r":5112,"o":37,"t": "A ačkoli tak mnohá znamení činil před nimi, však jsou neuvěřili v něho,"},{"i":30927,"b":49,"c":5112,"r":5112,"o":38,"t": "Aby se naplnila řeč Izaiáše proroka, kterouž pověděl: Pane, kdo uvěřil kázaní našemu a rámě Páně komu jest zjeveno?"},{"i":30928,"b":49,"c":5112,"r":5112,"o":39,"t": "Ale protoť jsou nemohli věřiti, neb opět Izaiáš řekl:"},{"i":30929,"b":49,"c":5112,"r":5112,"o":40,"t": "Oslepil oči jejich a zatvrdil srdce jejich, aby očima neviděli a srdcem nerozuměli a neobrátili se, abych jich neuzdravil."},{"i":30930,"b":49,"c":5112,"r":5112,"o":41,"t": "To pověděl Izaiáš, když viděl slávu jeho a mluvil o něm."},{"i":30931,"b":49,"c":5112,"r":5112,"o":42,"t": "A ačkoli mnozí z knížat uvěřili v něho, však pro farizee nevyznávali ho, aby ze školy nebyli vyobcováni."},{"i":30932,"b":49,"c":5112,"r":5112,"o":43,"t": "Nebo milovali slávu lidskou více než slávu Boží."},{"i":30933,"b":49,"c":5112,"r":5112,"o":44,"t": "Ježíš pak zvolal a řekl: Kdo věří ve mne, ne ve mneť věří, ale v toho, jenž mne poslal."},{"i":30934,"b":49,"c":5112,"r":5112,"o":45,"t": "A kdož vidí mne, vidí toho, kterýž mne poslal."},{"i":30935,"b":49,"c":5112,"r":5112,"o":46,"t": "Já Světlo na svět jsem přišel, aby žádný, kdož věří ve mne, ve tmě nezůstal."},{"i":30936,"b":49,"c":5112,"r":5112,"o":47,"t": "A slyšel-liť by kdo slova má, a nevěřil by, jáť ho nesoudím; nebo nepřišel jsem, abych soudil svět, ale abych spasen učinil svět."},{"i":30937,"b":49,"c":5112,"r":5112,"o":48,"t": "Kdož mnou pohrdá a nepřijímá slov mých, máť, kdo by jej soudil. Slova, kteráž jsem mluvil, tať jej souditi budou v nejposlednější den."},{"i":30938,"b":49,"c":5112,"r":5112,"o":49,"t": "Nebo já sám od sebe jsem nemluvil, ale ten, jenž mne poslal, Otec, on mi přikázaní dal, co bych měl praviti a mluviti."},{"i":30939,"b":49,"c":5112,"r":5112,"o":50,"t": "A vím, že přikázání jeho jest život věčný. A protož, což já mluvím, jakž mi pověděl Otec, takť mluvím."},{"i":30940,"b":49,"c":5113,"r":5113,"o":1,"t": "Před svátkem pak velikonočním, věda Ježíš, že přišla hodina jeho, aby šel z tohoto světa k Otci, milovav své, kteříž byli na světě, až do konce je miloval."},{"i":30941,"b":49,"c":5113,"r":5113,"o":2,"t": "A když večeřeli, (a ďábel již byl vnukl v srdce Jidáše Šimona Iškariotského, aby jej zradil,)"},{"i":30942,"b":49,"c":5113,"r":5113,"o":3,"t": "Věda Ježíš, že jemu Otec všecko v ruce dal a že od Boha vyšel a k Bohu jde,"},{"i":30943,"b":49,"c":5113,"r":5113,"o":4,"t": "Vstal od večeře, a složil roucho své, a vzav rouchu, přepásal se."},{"i":30944,"b":49,"c":5113,"r":5113,"o":5,"t": "Potom nalil vody do medenice, i počal umývati nohy učedlníků a vytírati rouchou, kterouž byl přepásán."},{"i":30945,"b":49,"c":5113,"r":5113,"o":6,"t": "Tedy přišel k Šimonovi Petrovi. A on řekl jemu: Pane, ty mi chceš nohy mýti?"},{"i":30946,"b":49,"c":5113,"r":5113,"o":7,"t": "Odpověděl Ježíš a řekl jemu: Co já činím, ty nevíš nyní, ale potom zvíš."},{"i":30947,"b":49,"c":5113,"r":5113,"o":8,"t": "Dí jemu Petr: Nebudeš ty mýti noh mých na věky. Odpověděl jemu Ježíš: Neumyji-liť tebe, nebudeš míti dílu se mnou."},{"i":30948,"b":49,"c":5113,"r":5113,"o":9,"t": "Dí jemu Šimon Petr: Pane, netoliko nohy mé, ale i ruce i hlavu."},{"i":30949,"b":49,"c":5113,"r":5113,"o":10,"t": "Řekl jemu Ježíš: Kdož jest umyt, nepotřebuje, než aby nohy umyl; nebo čist jest všecken. I vy čistí jste, ale ne všickni."},{"i":30950,"b":49,"c":5113,"r":5113,"o":11,"t": "Nebo věděl o zrádci svém; protož řekl: Ne všickni čistí jste."},{"i":30951,"b":49,"c":5113,"r":5113,"o":12,"t": "Když pak umyl nohy jejich a vzal na sebe roucho své, posadiv se za stůl zase, řekl jim: Víte-liž, co jsem učinil vám?"},{"i":30952,"b":49,"c":5113,"r":5113,"o":13,"t": "Vy nazýváte mne Mistrem a Pánem, a dobře pravíte, jsemť zajisté."},{"i":30953,"b":49,"c":5113,"r":5113,"o":14,"t": "Poněvadž tedy já umyl jsem nohy vaše, Pán a Mistr, i vy máte jeden druhému nohy umývati."},{"i":30954,"b":49,"c":5113,"r":5113,"o":15,"t": "Příklad zajisté dal jsem vám, abyste, jakož jsem já učinil vám, i vy též činili."},{"i":30955,"b":49,"c":5113,"r":5113,"o":16,"t": "Amen, amen pravím vám: Není služebník větší pána svého, ani posel větší nežli ten, kdož jej poslal."},{"i":30956,"b":49,"c":5113,"r":5113,"o":17,"t": "Znáte-li tyto věci, blahoslavení jste, budete-li je činiti."},{"i":30957,"b":49,"c":5113,"r":5113,"o":18,"t": "Ne o všechť vás pravím. Já vím, které jsem vyvolil, ale musí to býti, aby se naplnilo písmo: Ten, jenž jí chléb se mnou, pozdvihl proti mně paty své."},{"i":30958,"b":49,"c":5113,"r":5113,"o":19,"t": "Nyní pravím vám, prve než by se to stalo, abyste, když se stane, uvěřili, že já jsem."},{"i":30959,"b":49,"c":5113,"r":5113,"o":20,"t": "Amen, amen pravím vám: Kdo přijímá toho, kohož bych já poslal, mneť přijímá; a kdož mne přijímá, přijímá toho, kterýž mne poslal."},{"i":30960,"b":49,"c":5113,"r":5113,"o":21,"t": "A to pověděv Ježíš, zkormoutil se v duchu, a osvědčil, řka: Amen, amen pravím vám, že jeden z vás mne zradí."},{"i":30961,"b":49,"c":5113,"r":5113,"o":22,"t": "Tedy učedlníci vzhlédali na sebe vespolek, pochybujíce, o kom by to pravil."},{"i":30962,"b":49,"c":5113,"r":5113,"o":23,"t": "Byl pak jeden z učedlníků Ježíšových, kterýž zpolehl na klíně jeho, jehož miloval Ježíš."},{"i":30963,"b":49,"c":5113,"r":5113,"o":24,"t": "Protož tomu návěští dal Šimon Petr, aby se zeptal, kdo by to byl, o němž praví?"},{"i":30964,"b":49,"c":5113,"r":5113,"o":25,"t": "A on odpočívaje na prsech Ježíšových, řekl jemu: Pane, kdo jest?"},{"i":30965,"b":49,"c":5113,"r":5113,"o":26,"t": "Odpověděl Ježíš: Ten jest, komuž já omočené skyvy chleba podám. A omočiv skyvu chleba, podal Jidášovi, synu Šimona Iškariotského."},{"i":30966,"b":49,"c":5113,"r":5113,"o":27,"t": "A hned po vzetí toho chleba vstoupil do něho satan. I řekl jemu Ježíš: Co činíš, čiň spěšně."},{"i":30967,"b":49,"c":5113,"r":5113,"o":28,"t": "Tomu pak žádný z přísedících nerozuměl, k čemu by jemu to řekl."},{"i":30968,"b":49,"c":5113,"r":5113,"o":29,"t": "Nebo někteří se domnívali, poněvadž Jidáš měšec měl, že by jemu řekl Ježíš: Nakup těch věcí, kterýchž jest nám potřebí k svátku, anebo aby něco chudým dal."},{"i":30969,"b":49,"c":5113,"r":5113,"o":30,"t": "A on vzav skyvu chleba, hned vyšel. A byla již noc."},{"i":30970,"b":49,"c":5113,"r":5113,"o":31,"t": "Když pak on vyšel, dí Ježíš: Nyníť oslaven jest Syn člověka, a Bůh oslaven jest v něm."},{"i":30971,"b":49,"c":5113,"r":5113,"o":32,"t": "A poněvadž Bůh oslaven jest v něm, i Bůh oslaví jej sám v sobě, a to hned oslaví jej."},{"i":30972,"b":49,"c":5113,"r":5113,"o":33,"t": "Synáčkové, ještě maličko s vámi jsem. Hledati mne budete, a jakož jsem řekl Židům: Kam já jdu, vy nemůžete přijíti, tak i vám pravím nyní."},{"i":30973,"b":49,"c":5113,"r":5113,"o":34,"t": "Přikázání nové dávám vám, abyste se milovali vespolek; jakož já miloval jsem vás, tak abyste i vy milovali jeden druhého."},{"i":30974,"b":49,"c":5113,"r":5113,"o":35,"t": "Po tomť poznají všickni, že jste moji učedlníci, budete-li míti lásku jedni k druhým."},{"i":30975,"b":49,"c":5113,"r":5113,"o":36,"t": "Dí jemu Šimon Petr: Pane, kam jdeš? Odpověděl mu Ježíš: Kam já jdu, nemůžeš ty nyní jíti za mnou, ale půjdeš potom."},{"i":30976,"b":49,"c":5113,"r":5113,"o":37,"t": "Dí jemu Petr: Pane, proč bych nemohl nyní jíti za tebou? A já duši svou za tebe položím."},{"i":30977,"b":49,"c":5113,"r":5113,"o":38,"t": "Odpověděl jemu Ježíš: Duši svou za mne položíš? Amen pravím tobě: Nezazpíváť kohout, až mne třikrát zapříš."},{"i":30978,"b":49,"c":5114,"r":5114,"o":1,"t": "Nermutiž se srdce vaše. Věříte v Boha, i ve mne věřte."},{"i":30979,"b":49,"c":5114,"r":5114,"o":2,"t": "V domu Otce mého příbytkové mnozí jsou. Byť nebylo tak, pověděl bych vám."},{"i":30980,"b":49,"c":5114,"r":5114,"o":3,"t": "Jduť, abych vám připravil místo. A odejdu-liť, a připravím vám místo, zaseť přijdu, a poberu vás k sobě samému, abyste, kde jsem já, i vy byli."},{"i":30981,"b":49,"c":5114,"r":5114,"o":4,"t": "A kam já jdu, víte, i cestu víte."},{"i":30982,"b":49,"c":5114,"r":5114,"o":5,"t": "Dí jemu Tomáš: Pane, nevíme, kam jdeš. A kterak můžeme cestu věděti?"},{"i":30983,"b":49,"c":5114,"r":5114,"o":6,"t": "Dí jemu Ježíš: Já jsem cesta, i pravda, i život. Žádný nepřichází k Otci než skrze mne."},{"i":30984,"b":49,"c":5114,"r":5114,"o":7,"t": "Byste znali mne, také i Otce mého znali byste; a již nyní jej znáte, a viděli jste ho."},{"i":30985,"b":49,"c":5114,"r":5114,"o":8,"t": "Řekl jemu Filip: Pane, ukaž nám Otce, a dostiť jest nám."},{"i":30986,"b":49,"c":5114,"r":5114,"o":9,"t": "Dí jemu Ježíš: Tak dlouhý čas s vámi jsem, a nepoznal jsi mne? Filipe, kdož vidí mne, vidí Otce, a kterak ty pravíš: Ukaž nám Otce?"},{"i":30987,"b":49,"c":5114,"r":5114,"o":10,"t": "A což nevěříš, že já v Otci a Otec ve mně jest? Slova, kteráž já mluvím vám, sám od sebe nemluvím, ale Otec ve mně přebývaje, onť činí skutky."},{"i":30988,"b":49,"c":5114,"r":5114,"o":11,"t": "Věřtež mi, že jsem já v Otci a Otec ve mně; nebo aspoň pro samy skutky věřte mi."},{"i":30989,"b":49,"c":5114,"r":5114,"o":12,"t": "Amen, amen pravím vám: Kdož věří ve mne, skutky, kteréž já činím, i on činiti bude, a větší nad ty činiti bude. Nebo já jdu k Otci svému."},{"i":30990,"b":49,"c":5114,"r":5114,"o":13,"t": "A jestliže byste co prosili ve jménu mém, toť učiním, aby oslaven byl Otec v Synu."},{"i":30991,"b":49,"c":5114,"r":5114,"o":14,"t": "Budete-li zač prositi ve jménu mém, jáť učiním."},{"i":30992,"b":49,"c":5114,"r":5114,"o":15,"t": "Milujete-li mne, přikázání mých ostříhejte."},{"i":30993,"b":49,"c":5114,"r":5114,"o":16,"t": "A jáť prositi budu Otce, a jiného Utěšitele dá vám, aby s vámi zůstal na věky,"},{"i":30994,"b":49,"c":5114,"r":5114,"o":17,"t": "Ducha pravdy, jehož svět nemůže přijíti. Nebo nevidí ho, aniž ho zná, ale vy znáte jej, nebť u vás přebývá a v vás bude."},{"i":30995,"b":49,"c":5114,"r":5114,"o":18,"t": "Neopustímť vás sirotků, přijduť k vám."},{"i":30996,"b":49,"c":5114,"r":5114,"o":19,"t": "Ještě maličko, a svět mne již neuzří, ale vy uzříte mne; nebo já živ jsem, a i vy živi budete."},{"i":30997,"b":49,"c":5114,"r":5114,"o":20,"t": "V ten den vy poznáte, že já jsem v Otci svém, a vy ve mně, a já v vás."},{"i":30998,"b":49,"c":5114,"r":5114,"o":21,"t": "Kdož by měl přikázaní má a ostříhal jich, onť jest ten, kterýž mne miluje. A kdož mne miluje, milován bude od Otce mého, a jáť jej budu milovati a zjevím jemu samého sebe."},{"i":30999,"b":49,"c":5114,"r":5114,"o":22,"t": "Řekl jemu Judas, ne onen Iškariotský: Pane, jakž jest to, že sebe nám zjeviti chceš, a ne světu?"}]