[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "Y de ella se lavarán Aarón y sus hijos sus manos y sus pies:"},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Cuando entraren en el tabernáculo del testimonio, se han de lavar con agua, y no morirán: y cuando se llegaren al altar para ministrar, para encender á Jehová la ofrenda que se ha de consumir al fuego,"},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "También se lavarán las manos y los pies, y no morirán. Y lo tendrán por estatuto perpetuo él y su simiente por sus generaciones."},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Habló más Jehová á Moisés, diciendo:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Y tú has de tomar de las principales drogas; de mirra excelente quinientos siclos, y de canela aromática la mitad, esto es, doscientos y cincuenta, y de cálamo aromático doscientos y cincuenta,"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "Y de casia quinientos, al peso del santuario, y de aceite de olivas un hin:"},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "Y harás de ello el aceite de la santa unción, superior ungüento, obra de perfumador, el cual será el aceite de la unción sagrada."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Con él ungirás el tabernáculo del testimonio, y el arca del testimonio,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "Y la mesa, y todos sus vasos, y el candelero, y todos sus vasos, y el altar del perfume,"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "Y el altar del holocausto, todos sus vasos, y la fuente y su basa."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Así los consagrarás, y serán cosas santísimas: todo lo que tocare en ellos, será santificado."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Ungirás también á Aarón y á sus hijos, y los consagrarás para que sean mis sacerdotes."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "Y hablarás á los hijos de Israel, diciendo: Este será mi aceite de la santa unción por vuestras edades."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Sobre carne de hombre no será untado, ni haréis otro semejante, conforme á su composición: santo es; por santo habéis de tenerlo vosotros."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Cualquiera que compusiere ungüento semejante, y que pusiere de él sobre extraño, será cortado de sus pueblos."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Dijo aún Jehová á Moisés: Tómate aromas, estacte y uña olorosa y gálbano aromático é incienso limpio; de todo en igual peso:"},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "Y harás de ello una confección aromática de obra de perfumador, bien mezclada, pura y santa:"},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "Y molerás alguna de ella pulverizándola, y la pondrás delante del testimonio en el tabernáculo del testimonio, donde yo te testificaré de mí. Os será cosa santísima."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "Como la confección que harás, no os haréis otra según su composición: te será cosa sagrada para Jehová."},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "Mira, yo he llamado por su nombre á Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá;"},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "Y lo he henchido de espíritu de Dios, en sabiduría, y en inteligencia, y en ciencia, y en todo artificio,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "Para inventar diseños, para trabajar en oro, y en plata, y en metal,"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "Y en artificio de piedras para engastar las, y en artificio de madera; para obrar en toda suerte de labor."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "Y he aquí que yo he puesto con él á Aholiab, hijo de Ahisamac, de la tribu de Dan: y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:"},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "El tabernáculo del testimonio, y el arca del testimonio, y la cubierta que está sobre ella, y todos los vasos del tabernáculo;"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "Y la mesa y sus vasos, y el candelero limpio y todos sus vasos, y el altar del perfume;"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "Y el altar del holocausto y todos sus vasos, y la fuente y su basa;"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "Y los vestidos del servicio, y las santas vestiduras para Aarón el sacerdote, y las vestiduras de sus hijos, para que ejerzan el sacerdocio;"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "Y el aceite de la unción, y el perfume aromático para el santuario: harán conforme á todo lo que te he mandado."},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Habló además Jehová á Moisés, diciendo:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "Y tú hablarás á los hijos de Israel, diciendo: Con todo eso vosotros guardaréis mis sábados: porque es señal entre mí y vosotros por vuestras edades, para que sepáis que yo soy Jehová que os santifico."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Así que guardaréis el sábado, porque santo es á vosotros: el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella alma será cortada de en medio de sus pueblos."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Seis días se hará obra, mas el día séptimo es sábado de reposo consagrado á Jehová; cualquiera que hiciere obra el día del sábado, morirá ciertamente."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Guardarán, pues, el sábado los hijos de Israel: celebrándolo por sus edades por pacto perpetuo:"},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó, y reposó."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "Y dió á Moisés, como acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "MAS viendo el pueblo que Moisés tardaba en descender del monte, allegóse entonces á Aarón, y dijéronle: Levántate, haznos dioses que vayan delante de nosotros; porque á este Moisés, aquel varón que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "Y Aarón les dijo: Apartad los zarcillos de oro que están en las orejas de vuestras mujeres, y de vuestros hijos, y de vuestras hijas, y traédmelos."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "Entonces todo el pueblo apartó los zarcillos de oro que tenían en sus orejas, y trajéronlos á Aarón:"},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "El cual los tomó de las manos de ellos, y formólo con buril, é hizo de ello un becerro de fundición. Entonces dijeron: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "Y viendo esto Aarón, edificó un altar delante del becerro; y pregonó Aarón, y dijo: Mañana será fiesta á Jehová."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "Y el día siguiente madrugaron, y ofrecieron holocaustos, y presentaron pacíficos: y sentóse el pueblo á comer y á beber, y levantáronse á regocijarse."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Entonces Jehová dijo á Moisés: Anda, desciende, porque tu pueblo que sacaste de tierra de Egipto se ha corrompido:"},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Presto se han apartado del camino que yo les mandé, y se han hecho un becerro de fundición, y lo han adorado, y han sacrificado á él, y han dicho: Israel, estos son tus dioses, que te sacaron de la tierra de Egipto."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Dijo más Jehová á Moisés: Yo he visto á este pueblo, que por cierto es pueblo de dura cerviz:"},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "Ahora pues, déjame que se encienda mi furor en ellos, y los consuma: y á ti yo te pondré sobre gran gente."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Entonces Moisés oró á la faz de Jehová su Dios, y dijo: Oh Jehová, ¿por qué se encenderá tu furor en tu pueblo, que tú sacaste de la tierra de Egipto con gran fortaleza, y con mano fuerte?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "¿Por qué han de hablar los Egipcios, diciendo: Para mal los sacó, para matarlos en los montes, y para raerlos de sobre la haz de la tierra? Vuélvete del furor de tu ira, y arrepiéntete del mal de tu pueblo."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Acuérdate de Abraham, de Isaac, y de Israel tus siervos, á los cuales has jurado por ti mismo, y dícholes: Yo multiplicaré vuestra simiente como las estrellas del cielo; y daré á vuestra simiente toda esta tierra que he dicho, y la tomarán por heredad para siempre."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "Entonces Jehová se arrepintió del mal que dijo que había de hacer á su pueblo."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "Y volvióse Moisés, y descendió del monte trayendo en su mano las dos tablas del testimonio, las tablas escritas por ambos lados; de una parte y de otra estaban escritas."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Y oyendo Josué el clamor del pueblo que gritaba, dijo á Moisés: Alarido de pelea hay en el campo."},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "Y él respondió: No es eco de algazara de fuertes, ni eco de alaridos de flacos: algazara de cantar oigo yo."},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "Y aconteció, que como llegó él al campo, y vió el becerro y las danzas, enardeciósele la ira á Moisés, y arrojó las tablas de sus manos, y quebrólas al pie del monte."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "Y tomó el becerro que habían hecho, y quemólo en el fuego, y moliólo hasta reducirlo á polvo, que esparció sobre las aguas, y diólo á beber á los hijos de Israel."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "Y dijo Moisés á Aarón: ¿Qué te ha hecho este pueblo, que has traído sobre él tan gran pecado?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Y respondió Aarón: No se enoje mi señor; tú conoces el pueblo, que es inclinado á mal."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Porque me dijeron: Haznos dioses que vayan delante de nosotros, que á este Moisés, el varón que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Y yo les respondí: ¿Quién tiene oro? Apartadlo. Y diéronmelo, y echélo en el fuego, y salió este becerro."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "Y viendo Moisés que el pueblo estaba despojado, porque Aarón lo había despojado para vergüenza entre sus enemigos,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "Púsose Moisés á la puerta del real, y dijo: ¿Quién es de Jehová? júntese conmigo. Y juntáronse con él todos los hijos de Leví."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Y él les dijo: Así ha dicho Jehová, el Dios de Israel: Poned cada uno su espada sobre su muslo: pasad y volved de puerta á puerta por el campo, y matad cada uno á su hermano, y á su amigo, y á su pariente."},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "Y los hijos de Leví lo hicieron conforme al dicho de Moisés: y cayeron del pueblo en aquel día como tres mil hombres."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Entonces Moisés dijo: Hoy os habéis consagrado á Jehová, porque cada uno se ha consagrado en su hijo, y en su hermano, para que dé él hoy bendición sobre vosotros."},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "Y aconteció que el día siguiente dijo Moisés al pueblo: Vosotros habéis cometido un gran pecado: mas yo subiré ahora á Jehová; quizá le aplacaré acerca de vuestro pecado."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Entonces volvió Moisés á Jehová, y dijo: Ruégote, pues este pueblo ha cometido un gran pecado, porque se hicieron dioses de oro,"},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Que perdones ahora su pecado, y si no, ráeme ahora de tu libro que has escrito."},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "Y Jehová respondió á Moisés: Al que pecare contra mí, á éste raeré yo de mi libro."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Ve pues ahora, lleva á este pueblo donde te he dicho: he aquí mi ángel irá delante de ti; que en el día de mi visitación yo visitaré en ellos su pecado."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "Y Jehová hirió al pueblo, porque habían hecho el becerro que formó Aarón."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "Y JEHOVA dijo á Moisés: Ve, sube de aquí, tú y el pueblo que sacaste de la tierra de Egipto, á la tierra de la cual juré á Abraham, Isaac, y Jacob, diciendo: A tu simiente la daré:"},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "Y yo enviaré delante de ti el ángel, y echaré fuera al Cananeo y al Amorrheo, y al Hetheo, y al Pherezeo, y al Heveo y al Jebuseo:"},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "(A la tierra que fluye leche y miel); porque yo no subiré en medio de ti, porque eres pueblo de dura cerviz, no sea que te consuma en el camino."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "Y oyendo el pueblo esta sensible palabra, vistieron luto, y ninguno se puso sus atavíos:"},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Pues Jehová dijo á Moisés: Di á los hijos de Israel: Vosotros sois pueblo de dura cerviz: en un momento subiré en medio de ti, y te consumiré: quítate pues ahora tus atavíos, que yo sabré lo que te tengo de hacer."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "Entonces los hijos de Israel se despojaron de sus atavíos desde el monte Horeb."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "Y Moisés tomó el tabernáculo, y extendiólo fuera del campo, lejos del campo, y llamólo el Tabernáculo del Testimonio. Y fué, que cualquiera que requería á Jehová, salía al tabernáculo del testimonio, que estaba fuera del campo."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "Y sucedía que, cuando salía Moisés al tabernáculo, todo el pueblo se levantaba, y estaba cada cual en pie á la puerta de su tienda, y miraban en pos de Moisés, hasta que él entraba en el tabernáculo."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "Y cuando Moisés entraba en el tabernáculo, la columna de nube descendía, y poníase á la puerta del tabernáculo, y Jehová hablaba con Moisés."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "Y viendo todo el pueblo la columna de nube, que estaba á la puerta del tabernáculo, levantábase todo el pueblo, cada uno á la puerta de su tienda y adoraba."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "Y hablaba Jehová á Moisés cara á cara, como habla cualquiera á su compañero. Y volvíase al campo; mas el joven Josué, su criado, hijo de Nun, nunca se apartaba de en medio del tabernáculo."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "Y dijo Moisés á Jehová: Mira, tú me dices á mí: Saca este pueblo: y tú no me has declarado á quién has de enviar conmigo: sin embargo, tú dices: Yo te he conocido por tu nombre, y has hallado también gracia en mis ojos."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Ahora, pues, si he hallado gracia en tus ojos, ruégote que me muestres ahora tu camino, para que te conozca, porque halle gracia en tus ojos: y mira que tu pueblo es aquesta gente."},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "Y él dijo: Mi rostro irá contigo, y te haré descansar."},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Y él respondió: Si tu rostro no ha de ir conmigo, no nos saques de aquí."},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "¿Y en qué se conocerá aquí que he hallado gracia en tus ojos, yo y tu pueblo, sino en andar tú con nosotros, y que yo y tu pueblo seamos apartados de todos los pueblos que están sobre la faz de la tierra?"},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Y Jehová dijo á Moisés: También haré esto que has dicho, por cuanto has hallado gracia en mis ojos, y te he conocido por tu nombre."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "El entonces dijo: Ruégote que me muestres tu gloria."},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Y respondióle: Yo haré pasar todo mi bien delante de tu rostro, y proclamaré el nombre de Jehová delante de ti; y tendré misericordia del que tendré misericordia, y seré clemente para con el que seré clemente."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Dijo más: No podrás ver mi rostro: porque no me verá hombre, y vivirá."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "Y dijo aún Jehová: He aquí lugar junto á mí, y tú estarás sobre la peña:"},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "Y será que, cuando pasare mi gloria, yo te pondré en una hendidura de la peña, y te cubriré con mi mano hasta que haya pasado:"},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Después apartaré mi mano, y verás mis espaldas; mas no se verá mi rostro."},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "Y JEHOVA dijo á Moisés: Alísate dos tablas de piedra como las primeras, y escribiré sobre esas tablas las palabras que estaban en las tablas primeras que quebraste."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "Apercíbete, pues, para mañana, y sube por la mañana al monte de Sinaí, y estáme allí sobre la cumbre del monte."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "Y no suba hombre contigo, ni parezca alguno en todo el monte; ni ovejas ni bueyes pazcan delante del monte."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Y Moisés alisó dos tablas de piedra como las primeras; y levantóse por la mañana, y subió al monte de Sinaí, como le mandó Jehová, y llevó en su mano las dos tablas de piedra."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "Y Jehová descendió en la nube, y estuvo allí con él, proclamando el nombre de Jehová."}]