[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "V těch dnech roznemohl se Ezechiáš až k smrti, i modlil se Hospodinu. Kterýž promluvil k němu, a ukázal mu zázrak."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Ale Ezechiáš nebyl vděčen dobrodiní sobě učiněného, nebo pozdvihlo se srdce jeho. Pročež povstala proti němu prchlivost, i proti Judovi a Jeruzalému."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Ale když se pokořil Ezechiáš pro to pozdvižení srdce svého i s obyvateli Jeruzalémskými, nepřišla na ně prchlivost Hospodinova za dnů Ezechiášových."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "Měl pak Ezechiáš bohatství a slávu velmi velikou; nebo nashromáždil sobě pokladů stříbra a zlata i kamení drahého a vonných věcí, i pavéz i všelijakých klénotů."},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "A měl špižírny pro úrody obilí, mstu, oleje, i stáje pro všeliká hovada a chlévy pro dobytek."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Města také zdělal sobě, a měl bravů a skotů množství; nebo Bůh dal jemu zboží náramně veliké."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Tentýž Ezechiáš zasypal tok vody Gihonu hořejší, a přímo vedl jej dolů k západní straně města Davidova, a šťastně se vedlo Ezechiášovi ve všech skutcích jeho."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "Toliko při poselství knížat Babylonských poslaných k němu, aby se vyptali na zázrak, kterýž se byl stal v zemi, opustil ho Bůh, aby ho zkusil, aby známé bylo všecko, co bylo v srdci jeho."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Jiné pak věci Ezechiášovy i pobožnost jeho zapsány jsou v proroctví Izaiáše proroka syna Amosova, a v knize o králích Judských a Izraelských."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "I usnul Ezechiáš s otci svými, a pochovali jej výše nad hroby potomků Davidových, a učinili jemu poctivost při smrti jeho všecken Juda i obyvatelé Jeruzalémští. A kraloval Manasses syn jeho místo něho."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "Ve dvanácti letech byl Manasses, když počal kralovati, a padesáte pět let kraloval v Jeruzalémě."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "Činil pak to, což jest zlého před očima Hospodinovýma, vedlé ohavností těch národů, kteréž Hospodin vyhnal před syny Izraelskými."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Nebo vzdělal zase výsosti, kteréž byl rozbořil Ezechiáš otec jeho, a vystavěl oltáře Bálům, a vysadil háje, a klaněje se všemu vojsku nebeskému, sloužil jim."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Vzdělal také oltáře v domě Hospodinově, o němž byl řekl Hospodin: V Jeruzalémě bude jméno mé na věky."},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Vzdělal, pravím, oltáře všemu vojsku nebeskému ve dvou síních domu Hospodinova."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "Přesto dal provoditi syny své skrze oheň v údolí Benhinnom, a šetřil času, s hadačstvím a s kouzly se obíral, a nařídil zaklinače a čarodějníky, a mnoho zlého páchal před očima Hospodinovýma, popouzeje ho."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Postavil také obraz rytý, kterýž byl udělal, v domě Božím, o kterémž byl řekl Bůh Davidovi a Šalomounovi synu jeho: V domě tomto a v Jeruzalémě, kterýž jsem vyvolil ze všech pokolení Izraelských, oslavím jméno své na věky."},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "Aniž více pohnu nohou lidu Izraelského z země, kterouž jsem oddělil otcům vašim, jen toliko budou-li šetřiti, aby plnili všecko to, což jsem jim přikázal, všecken zákon, ustanovení a soudy skrze Mojžíše vydané."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "Ale Manasses uvedl v blud Judské i obyvatele Jeruzalémské, tak že činili horší věci nežli ti národové, kteréž vyplénil Hospodin před tváří synů Izraelských."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "A ačkoli mluvil Hospodin k Manassesovi a k lidu jeho, oni však nepozorovali."},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Pročež přivedl na ně Hospodin hejtmany vojska krále Assyrského, kteříž jali Manassesa v trní, a svázavše ho dvěma řetězy ocelivými, dovedli jej do Babylona."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "Tam pak jsa sevřín, modlil se Hospodinu Bohu svému, a ponižoval se velmi před oblíčejem Boha otců svých,"},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "A modlil se jemu. I naklonil se k němu, a vyslyšel modlitbu jeho, a uvedl jej zase do Jeruzaléma do království jeho. Tehdy poznal Manasses, že sám Hospodin jest Bohem."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "A potom vystavěl zed zevnitřní města Davidova k západní straně Gihonu potoku, až kudy se chodí k bráně rybné, a obehnal Ofel, a vyhnal ji velmi vysoko. Rozsadil také hejtmany vojska po všech městech hrazených v Judstvu."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "Vymetal také bohy cizí a rytinu z domu Hospodinova, a všecky oltáře, kterýchž byl nadělal na hoře domu Hospodinova i v Jeruzalémě, a vyházel za město."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "Opravil zase i oltář Hospodinův, a obětoval na něm oběti pokojné a díkčinění, a přikázal Judským, aby sloužili Hospodinu Bohu Izraelskému."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "A však vždy ještě lid obětoval na výsostech, ale toliko Hospodinu Bohu svému."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "Jiné pak věci Manassesovy, i modlitba jeho k Bohu jeho, a slova proroků, kteříž mluvívali k němu ve jménu Hospodina Boha Izraelského, to vše zapsáno v knize o králích Izraelských."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "Modlitba pak jeho i to, že vyslyšán jest, a každý hřích jeho, i přestoupení jeho, i místa, na kterýchž byl postavil výsosti, a zdělal háje a rytiny, ještě prvé než se pokořil, to vše zapsáno jest v knihách Chozai."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "I usnul Manasses s otci svými, a pochovali jej v domě jeho, a kraloval Amon syn jeho místo něho."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "Ve dvamecítma letech byl Amon, když počal kralovati, a dvě létě kraloval v Jeruzalémě."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "I činil to, což jest zlého před očima Hospodinovýma, tak jako byl činil Manasses otec jeho; nebo všechněm rytinám, kterýchž byl nadělal Manasses otec jeho, obětoval Amon a sloužil jim."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Aniž se ponížil před Hospodinem, jako se ponížil Manasses otec jeho, nýbrž on Amon mnohem více hřešil."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "Spuntovali se pak proti němu služebníci jeho, a zamordovali jej v domě jeho."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "Tedy pobil lid země všecky ty, kteříž se byli spuntovali proti králi Amonovi, a ustanovil lid země krále Joziáše syna jeho místo něho."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "V osmi letech byl Joziáš, když kralovati počal, a kraloval jedno a třidceti let v Jeruzalémě."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "Ten činil to, což jest pravého před očima Hospodinovýma, chodě po cestách Davida otce svého, a neuchýlil se na pravo ani na levo."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "Léta zajisté osmého kralování svého, když ještě mládenček byl, počal hledati Boha Davida otce svého, dvanáctého pak léta počal vyčišťovati Judy a Jeruzaléma od výsostí, hájů, rytin a slitin."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "Nebo u přítomnosti jeho rozbořili oltáře Bálů, i obrazy slunečné, kteříž byli na nich, zpodtínal. Též i háje a rytiny, i slitiny zdrobil a setřel, a rozsypal po hrobích těch, kteříž jim obětovávali."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "Kosti pak kněží popálil na oltářích jejich, a vyčistil Judu a Jeruzalém,"},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "Též i města v pokolení Manasses, Efraim a Simeon, až i Neftalím i pustiny jejich vůkol."},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "A tak zkazil oltáře a háje, a rytiny stroskotal na kusy, a všecky obrazy slunečné vysekal po vší zemi Izraelské. Potom navrátil se do Jeruzaléma."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "Léta pak osmnáctého kralování svého, když vyčistil zemi a dům Boží, poslal Safana syna Azaliášova, a Maaseiáše úředníka města, aJoacha syna Joachazova kanclíře, aby opraven byl dům Hospodina Boha jeho."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Kteříž přišedše k Helkiášovi knězi nejvyššímu, dali peníze snesené do domu Božího, kteréž byli Levítové vrátní vybrali od Manassesa a Efraima, i ode všech ostatků Izraelských, i od všeho Judy a Beniamina, a navrátili se do Jeruzaléma."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "Dali je pak v ruce správců toho díla, kteříž představeni byli nad domem Hospodinovým, a ti vydávali je dělníkům, jenž dělali v domě Hospodinově, opravujíce a utvrzujíce jej."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "I dali tesařům a stavitelům, aby najednali kamení tesaného, a dříví k vazbám i k trámům domů, kteréž byli zbořili králové Judští."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "Muži pak ti věrně se měli při té práci, nad nimiž ustanoveni Jachat a Abdiáš Levítové z synů Merari, Zachariáš a Mesullam z synů Kahat, aby s pilností přídrželi k práci. A z těch Levítů každý uměl hráti na nástroje muzické."},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "Ale nad nosiči, i kteříž přídrželi dělníky ke všeliké práci, byli z Levítů písaři, úředníci a vrátní."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "A když vynášeli peníze, kteréž byli sneseny do domu Hospodinova, našel Helkiáš kněz knihu zákona Hospodinova vydaného skrze Mojžíše."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "I řekl Helkiáš k Safanovi písaři: Knihu zákona nalezl jsem v domě Hospodinově. I dal Helkiáš tu knihu Safanovi."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "Safan pak přinesl tu knihu králi, a při tom jemu oznámil, řka: Všecko, cožkoli bylo poručeno služebníkům tvým, dělají."},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "Nebo sebravše peníze, což se jich koli nalezlo v domě Hospodinově, vydali je v ruce úředníkům a dělníkům."},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "Oznámil také Safan písař králi, řka: Knihu mi dal Helkiáš kněz. I četl v ní Safan před králem."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Pročež když slyšel král slova zákona, roztrhl roucho své."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "A rozkázal král Helkiášovi, též Achikamovi synu Safanovu, a Abdonovi synu Míchovu, a Safanovi písaři, a Asaiášovi služebníku královskému, řka:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "Jděte, poraďte se s Hospodinem o mne i o pozůstalý lid Izraelský a Judský, z strany slov knihy této, kteráž jest nalezena; nebo veliký jest hněv Hospodinův, kterýž jest vylit na nás, proto že neostříhali otcové naši slova Hospodinova, aby činili všecko, což psáno jest v knize této."},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Tedy šli, Helkiáš a kteříž byli při králi, k Chuldě prorokyni, manželce Salluma syna Tekue, syna Chasrova, strážného nad rouchem, nebo bydlila v Jeruzalémě na druhé straně, a mluvili k ní ty věci."},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "Kteráž řekla jim: Toto praví Hospodin Bůh Izraelský: Povězte muži tomu, kterýž poslal vás ke mně,"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "Takto praví Hospodin: Aj, já uvedu zlé věci na toto místo a na obyvatele jeho, všecka zlořečení napsaná v knize té, kterouž čtli před králem Judským,"},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "Proto že opustili mne a kadili bohům cizím, aby mne popouzeli všemi skutky rukou svých. Z té příčiny vylita bude prchlivost má na toto místo, aniž bude uhašena."},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "Králi pak Judskému, kterýž poslal vás, abyste se tázali Hospodina, takto povíte: Toto praví Hospodin Bůh Izraelský o slovích těch, kteráž jsi slyšel:"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "Poněvadž obměkčeno jest srdce tvé, a ponížil jsi se před tváří Boží, kdyžs slyšel slova jeho proti místu tomuto a proti obyvatelům jeho, a ponižuje se přede mnou, roztrhl jsi roucho své, a plakals přede mnou, i já vyslyšel jsem tě, praví Hospodin."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Aj, já připojím tě k otcům tvým, a pochován budeš v hrobích svých v pokoji, aby neviděly oči tvé ničeho z toho zlého, kteréž já uvedu na místo toto a na obyvatele jeho. I oznámili králi tu řeč."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Tedy poslav král, shromáždil všecky starší Judské a Jeruzalémské."},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "A vstoupil král do domu Hospodinova, a všickni muži Judští i obyvatelé Jeruzalémští, kněží, Levítové a všecken lid od velikého až do malého, i četl, aby všickni slyšeli všecka slova knihy smlouvy, kteráž byla nalezena v domě Hospodinově."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "Potom stoje král na místě svém, učinil smlouvu před Hospodinem, že bude následovati Hospodina, a ostříhati přikázaní jeho i svědectví jeho a ustanovení jeho z celého srdce svého a ze vší duše své, a plniti slova smlouvy té, kteráž jsou v té knize zapsána."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "I rozkázal, aby k témuž každý stál, kdož by koli nalezen byl v Jeruzalémě a v Beniaminovi. I činili obyvatelé Jeruzalémští podlé smlouvy Boží, Boha otců svých."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "Tehdáž také vyprázdnil Joziáš všecky ohavnosti ze všech zemí synů Izraelských, a přídržel všecky, kteřížkoli byli v Izraeli, k tomu, aby sloužili Hospodinu Bohu svému. Po všecky dny jeho neodstoupili od následování Hospodina Boha otců svých."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "Slavil také Joziáš v Jeruzalémě velikunoc Hospodinu, a zabili beránka velikonočního čtrnáctého dne měsíce prvního."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "A postaviv kněží v strážech jejich, utvrdil je v přisluhování domu Hospodinova."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "I řekl Levítům, kteříž připravovali za všecken lid Izraelský věci svaté Hospodinu: Vneste truhlu svatosti do domu, kterýž ustavěl Šalomoun syn Davidův, král Izraelský. Nebudeť vám břemenem na ramenou. A tak nyní služte Hospodinu Bohu svému a lidu jeho Izraelskému."},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "A připravte se po čeledech otců svých, po třídách svých, tak jakž nařídil David král Izraelský, a podlé nařízení Šalomouna syna jeho."},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "A stůjte v svatyni podlé rozdílu čeledí otcovských, bratří národu svého, a podlé rozdělení každé čeledi otcovské Levítů."},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "A tak zabíte beránka, a posvěťte se, a připravte bratřím svým, chovajíce se vedlé slova Hospodinova vydaného skrze Mojžíše."},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "Daroval pak Joziáš všemu množství z stáda beránků a kozelců, vše k obětem velikonočním, podlé toho všeho, jakž postačovalo, v počtu třidcet tisíců, a skotů tři tisíce, to vše z statku královského."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "Knížata jeho také k lidu, kněžím i Levítům štědře se ukázali: Helkiáš, Zachariáš a Jechiel, přední v domě Božím, dali kněžím k obětem velikonočním dva tisíce a šest set bravů a skotů tři sta."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "Konaniáš pak s Semaiášem a Natanaelem bratřími svými, též Chasabiáš, Jehiel, Jozabad, přední z Levítů, darovali jiným Levítům k obětem velikonočním pět tisíc bravů a skotů pět set."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "A když připraveno bylo všecko k službě, stáli kněží na místě svém, a Levítové v třídách svých, podlé rozkazu královského."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "I zabíjeli beránky velikonoční, kněží pak kropili krví, berouce z rukou jejich, a Levítové vytahovali z koží."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "Tedy oddělili zápal, aby dali lidu podlé rozdělení domů čeledí otcovských, tak aby obětováno bylo Hospodinu, jakž psáno jest v knize Mojžíšově. Tolikéž i s voly učinili."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "I pekli beránky velikonoční ohněm podlé obyčeje, ale jiné věci posvěcené vařili v hrncích, v kotlících a v pánvicích, a rozdávali rychle všemu lidu."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Potom pak připravili sobě a kněžím. Nebo kněží, synové Aronovi, zápaly a tuky až do noci obětovali, protož Levítové připravili sobě i kněžím, synům Aronovým."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "Též i zpěváci, synové Azafovi, stáli na místě svém podlé rozkázaní Davidova Azafovi, Hémanovi i Jedutunovi, proroku královskému, vydaného. Vrátní také při jedné každé bráně neměli odcházeti od své povinnosti, pročež bratří jejich Levítové jiní strojili jim."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "A tak nastrojena byla všecka služba Hospodinova v ten den, v slavení hodu beránka a obětování oběti zápalné na oltáři Hospodinovu, podlé rozkázaní krále Joziáše."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "I slavili synové Izraelští, což se jich našlo, hod beránka v ten čas a slavnost přesnic za sedm dní."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Nebyla pak slavena velikanoc té podobná v Izraeli ode dnů Samuele proroka, aniž který z králů Izraelských slavil hodu beránka podobného tomu, kterýž slavil Joziáš s kněžími a Levíty, i se vším lidem Judským a Izraelským, což se ho našlo, i s obyvateli Jeruzalémskými."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Osmnáctého léta kralování Joziášova slaven byl ten hod beránka."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Potom po všem, když již spravil Joziáš dům Boží, přitáhl Nécho král Egyptský, aby bojoval proti Charkemis podlé Eufraten, Joziáš pak vytáhl proti němu."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Kterýž ač poslal k němu posly, řka: Já nic nemám s tebou činiti, králi Judský. Ne proti tobě, slyš ty, dnes táhnu, ale proti domu, kterýž se mnou bojuje, kamž mi rozkázal Bůh, abych pospíšil. Nebojuj s Bohem, kterýž se mnou jest, ať tě neshladí:"},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Joziáš však neodvrátil tváři své od něho, ale aby bojoval s ním, změnil oděv svůj, aniž uposlechl slov Néchových, pošlých z úst Božích. A tak přitáhl, aby se s ním potýkal na poli Mageddo."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "I postřelili střelci krále Joziáše. Tedy řekl král služebníkům svým: Odvezte mne, neboť jsem velmi nemocen."},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "Takž přenesli jej služebníci jeho z toho vozu, a vložili ho na druhý vůz, kterýž měl, a dovezli jej do Jeruzaléma. I umřel a pochován jest v hrobích otců svých. I plakal všecken Juda a Jeruzalém nad Joziášem."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Naříkal také i Jeremiáš nad Joziášem, a zpívávali všickni zpěváci a zpěvakyně v naříkáních svých o Joziášovi až do dnešního dne, kteráž uvedli v obyčej Izraeli. A ta jsou zapsána v pláči Jeremiášovu."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "Jiné pak věci Joziášovy, i pobožnost jeho, jakž napsáno jest v zákoně Hospodinově,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "I skutkové jeho první i poslední, to vše zapsáno jest v knize o králích Izraelských a Judských."},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "Tedy vzal lid země Joachaza syna Joziášova, a ustanovili ho králem na místě otce jeho v Jeruzalémě."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "Ve třimecítma letech byl Joachaz, když počal kralovati, a tři měsíce kraloval v Jeruzalémě."},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "Nebo vzal jej král Egyptský z Jeruzaléma, a uložil na zemi pokutu sto centnéřů stříbra a centnéř zlata."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "A ustanovil král Egyptský Eliakima bratra jeho nad Judou a Jeruzalémem za krále, a proměnil mu jméno jeho, aby sloul Joakim. Joachaza pak bratra jeho vzal Nécho, a zavedl ho do Egypta."},{"i":11999,"b":13,"c":1436,"r":1436,"o":5,"t": "V pětmecítma letech byl Joakim, když počal kralovati, a jedenáct let kraloval v Jeruzalémě. A když činil to, což jest zlého před očima Hospodina Boha svého,"}]