[{"i":22700,"b":31,"c":3301,"r":3301,"o":16,"t": "I pojala lidi bázeň veliká Hospodina; obětovali Hospodinu oběti a činili sliby."},{"i":22701,"b":31,"c":3302,"r":3302,"o":1,"t": "Ustanovil pak Hospodin rybu velikou, aby Jonáše sežrala. I byl Jonáš v břiše té ryby tři dni a tři noci."},{"i":22702,"b":31,"c":3302,"r":3302,"o":2,"t": "A modlil se Jonáš Hospodinu Bohu svému z břicha té ryby. Řka:"},{"i":22703,"b":31,"c":3302,"r":3302,"o":3,"t": "Z úzkosti své volal jsem k Hospodinu, a on mi odpověděl; z hlubin hrobu křičel jsem, slyšel jsi hlas můj."},{"i":22704,"b":31,"c":3302,"r":3302,"o":4,"t": "Nebo jsi mne uvrhl do hlubiny, do srdce moře, a proud mne obklopil; všechny vlny tvé a příboje tvé přešly přes mne."},{"i":22705,"b":31,"c":3302,"r":3302,"o":5,"t": "I řekl jsem: Zapuzen jsem od očí tvých. Jakž bych zase patřiti mohl na chrám svatý tvůj?"},{"i":22706,"b":31,"c":3302,"r":3302,"o":6,"t": "Obklopily mne vody až k hrdlu, propast mne obklíčila; tráva mořská ovinula hlavu mou."},{"i":22707,"b":31,"c":3302,"r":3302,"o":7,"t": "Až k základům hor sestoupil jsem, země závory zatarasily mne navždy. Ale vyvedl jsi z jámy život můj, Hospodine Bože můj."},{"i":22708,"b":31,"c":3302,"r":3302,"o":8,"t": "Když umdlévala ve mně duše má, rozpomenul jsem se na Hospodina, a modlitba má došla až k tobě, do chrámu svatého tvého."},{"i":22709,"b":31,"c":3302,"r":3302,"o":9,"t": "Ti, kteří ctí modly marné, opouštějí milosrdenství své."},{"i":22710,"b":31,"c":3302,"r":3302,"o":10,"t": "Já však s hlasem chvály obětovati budu tobě; což jsem slíbil, splním. U Hospodina jest spasení."},{"i":22711,"b":31,"c":3302,"r":3302,"o":11,"t": "I rozkázal Hospodin rybě, i vyvrhla Jonáše na suchou zemi."},{"i":22712,"b":31,"c":3303,"r":3303,"o":1,"t": "I stalo se slovo Hospodinovo k Jonášovi po druhé, řkoucí:"},{"i":22713,"b":31,"c":3303,"r":3303,"o":2,"t": "Vstaň, jdi do Ninive, města velikého, a kaž jemu kázání, kteréž já tobě mluviti budu."},{"i":22714,"b":31,"c":3303,"r":3303,"o":3,"t": "I vstal Jonáš a šel do Ninive podle slova Hospodinova. Ninive pak bylo město veliké Bohu, chodilo se přes ně tři dni."},{"i":22715,"b":31,"c":3303,"r":3303,"o":4,"t": "I počal Jonáš vcházeti do města den cesty, a kázal, řka: Ještě čtyřidceti dní, a Ninive bude podvráceno."},{"i":22716,"b":31,"c":3303,"r":3303,"o":5,"t": "Tedy uvěřili muži Ninivitští Bohu, a vyhlásili půst, a oblekli se v žíni, od největšího z nich až do nejmenšího."},{"i":22717,"b":31,"c":3303,"r":3303,"o":6,"t": "A došla ta pověst až k králi Ninivskému, i vstal s stolice své, a složil s sebe roucho své, a přikryl se žíní, a seděl v popele."},{"i":22718,"b":31,"c":3303,"r":3303,"o":7,"t": "I rozhlášeno a řečeno v Ninive z ustanovení krále i knížat jeho, řkouce: Lidé i hovada, volové i ovce, ať neokusí ničeho, ať nepasou, ani vody nepijí."},{"i":22719,"b":31,"c":3303,"r":3303,"o":8,"t": "Ale ať se přikryjí žíněmi lidé i hovada, a ať volají k Bohu usilovně, a ať se odvrátí jeden každý od cesty své zlé a od násilí, kteréž jest v rukou jejich."},{"i":22720,"b":31,"c":3303,"r":3303,"o":9,"t": "Kdo ví, snad se obrátí a slituje Bůh, a upustí od hněvu prchlivosti své, abychom nezahynuli?"},{"i":22721,"b":31,"c":3303,"r":3303,"o":10,"t": "I viděl Bůh skutky jejich, že se odvrátili od cesty své zlé. A slitoval se Bůh nad zlostí tou, kterouž byl řekl, že jim učiní, a neučinil."},{"i":22722,"b":31,"c":3304,"r":3304,"o":1,"t": "I rozhněval se Jonáš hněvem velikým, a rmoutil se."},{"i":22723,"b":31,"c":3304,"r":3304,"o":2,"t": "A modlil se Hospodinu, řka: Prosím, Hospodine, zdaliž to není řeč má, ještě když jsem byl v zemi své? Protož jsem prvé utekl do Tarzisu; nebo jsem věděl, že jsi ty Bůh milostivý a lítostivý, dlouhočekající a hojný v milosrdenství, a že lituješ zlého."},{"i":22724,"b":31,"c":3304,"r":3304,"o":3,"t": "Protož nyní, Hospodine, vezmi, prosím, duši mou ode mne; nebo lépe mi jest umříti nežli živu býti."},{"i":22725,"b":31,"c":3304,"r":3304,"o":4,"t": "I řekl Hospodin: Zdaliž dobře činíš, že se hněváš?"},{"i":22726,"b":31,"c":3304,"r":3304,"o":5,"t": "Tedy vyšel Jonáš z města, a seděl proti městu k východu slunce, a udělal sobě tam boudu, a seděl pod ní ve stínu, až by viděl, co by se s městem dělo."},{"i":22727,"b":31,"c":3304,"r":3304,"o":6,"t": "I připravil Hospodin Bůh břečtan, a vyrostl nad Jonášem, aby byl stín nad hlavou jeho, a aby ho vysvobodil z mrzutosti jeho. I zaradoval se Jonáš nad tím břečtanem radostí velikou."},{"i":22728,"b":31,"c":3304,"r":3304,"o":7,"t": "Ale připravil Bůh červíka s nastáváním jitřní zorice zítřejšího dne, a podhlodal břečtan, i uschl."},{"i":22729,"b":31,"c":3304,"r":3304,"o":8,"t": "A když vyšlo slunce, připravil Bůh vítr horký východní, a bilo slunce na hlavu Jonášovu, tak že umdlel, a prosil sobě duši, aby umřel, řka: Lépe mi jest umříti nežli živu býti."},{"i":22730,"b":31,"c":3304,"r":3304,"o":9,"t": "I řekl Bůh Jonášovi: Zdaliž dobře činíš, že se hněváš pro ten břečtan? I řekl: Dobře činím, že se hněvám až k smrti."},{"i":22731,"b":31,"c":3304,"r":3304,"o":10,"t": "I řekl Hospodin: Tobě líto jest břečtanu toho, na kterémž jsi nepracoval, aniž jsi ho vypěstoval, kterýž v jednu noc vyrostl a v jednu noc zahynul."},{"i":22732,"b":31,"c":3304,"r":3304,"o":11,"t": "A mně by nemělo líto býti Ninive, města velikého, v němž jest více nežli sto dvadceti tisíc lidí, kteříž neumějí rozeznati pravice své od levice své, a hovad mnoho?"},{"i":22733,"b":32,"c":3401,"r":3401,"o":1,"t": "Slovo Hospodinovo, kteréž stalo se k Micheášovi Moreštitskému za dnů Jotama, Achaza a Ezechiáše, králů Judských, kteréž viděl o Samaří a o Jeruzalémě."},{"i":22734,"b":32,"c":3401,"r":3401,"o":2,"t": "Slyštež národové všickni, pozoruj země i plnosti její, a buď Hospodin svědkem proti vám, Pán s chrámu svatosti své."},{"i":22735,"b":32,"c":3401,"r":3401,"o":3,"t": "Nebo aj, Hospodin vyjde z místa svého, a sstoupí, a šlapati bude po výsostech země."},{"i":22736,"b":32,"c":3401,"r":3401,"o":4,"t": "I rozpustí se hory pod ním, a údolí popukají, jako vosk před ohněm, jako vody vylité po příkrém."},{"i":22737,"b":32,"c":3401,"r":3401,"o":5,"t": "Pro nešlechetnost Jákobovu toto všecko, a pro hřích domu Izraelského. Kdo jest nešlechetnost Jákobova? Zdali ne Samaří? A kdo hřích domu Judova? Zdali ne Jeruzalém?"},{"i":22738,"b":32,"c":3401,"r":3401,"o":6,"t": "Protož učiním Samaří hromadou na poli, a vinicí. A zvalím kamení jeho do údolí, a základy jeho odkryji."},{"i":22739,"b":32,"c":3401,"r":3401,"o":7,"t": "A všecky rytiny jeho potlučeny budou, a všecky dary jeho ohněm spáleny budou, a všecky modly jeho v pustinu uvedu; nebo z darů smilstva shromážděny jsou, a zase k daru smilstva navrátí se."},{"i":22740,"b":32,"c":3401,"r":3401,"o":8,"t": "Protož kvíliti a naříkati budu, choditi budu bos a nahý, kvíliti budu jako draci, a naříkati jako pštrosnice."},{"i":22741,"b":32,"c":3401,"r":3401,"o":9,"t": "Nebo jest zranění její bolestné, přišlo až do Judy, dotklo se až brány lidu mého, až do Jeruzaléma."},{"i":22742,"b":32,"c":3401,"r":3401,"o":10,"t": "V Gatu neoznamujte, neplačte, v Betleáfra v prachu se válej."},{"i":22743,"b":32,"c":3401,"r":3401,"o":11,"t": "Přestup, obyvatelko Safir, hanbou nahá; nevyšla obyvatelka Zaanan. Nářek domu Ézel odejme od vás stanovisko jeho."},{"i":22744,"b":32,"c":3401,"r":3401,"o":12,"t": "Nebo ustrašena obyvatelka Marot o dobré své, proto že sstoupil zlost od Hospodina až k bráně Jeruzalémské."},{"i":22745,"b":32,"c":3401,"r":3401,"o":13,"t": "Zapřahni do vozu koně, obyvatelko Lachis; ty jsi počátek hříchu dceři Sionské, nebo v tobě nalezeny jsou nešlechetnosti Izraelovy."},{"i":22746,"b":32,"c":3401,"r":3401,"o":14,"t": "Protož dáš dary s dědictvím Morešet Gatu. Domy Achzib budou oklamáním králům Izraelským."},{"i":22747,"b":32,"c":3401,"r":3401,"o":15,"t": "Ještěť uvedu dědice tvého, obyvatelko Maresa; až do Adullamu přijde sláva Izraelova."},{"i":22748,"b":32,"c":3401,"r":3401,"o":16,"t": "Učiň sobě lysinu, ostřiž se pro rozkošné syny své; rozšiř lysinu svou jako orlice, nebo zajati budou od tebe."},{"i":22749,"b":32,"c":3402,"r":3402,"o":1,"t": "Běda těm, kteříž vymýšlejí nešlechetnost, a činí zlé na ložcích svých. Jakž se rozední, vykonají to, nebo mají moc v ruce své."},{"i":22750,"b":32,"c":3402,"r":3402,"o":2,"t": "I žádají polí, a násilně je berou, i domů, a jich se ujímají; a tak tísní člověka i dům jeho, muže i dědictví jeho."},{"i":22751,"b":32,"c":3402,"r":3402,"o":3,"t": "Protož takto dí Hospodin: Aj, já myslím na vás zlé, odkudž nevyjmete hrdla svého, aniž choditi budete zpříma; nebo čas zlý jest."},{"i":22752,"b":32,"c":3402,"r":3402,"o":4,"t": "Toho dne bráti budou o vás úsloví, a naříkati budou naříkáním, řkouce: Docela zničeni jsme, podíl lidu mého vyměnil; ach, jak mne odjal! Pole naše dal odstupujícímu."},{"i":22753,"b":32,"c":3402,"r":3402,"o":5,"t": "Protož nebudeš míti nikoho, kdo by házeti provazcem v losu v shromáždění Hospodinovu."},{"i":22754,"b":32,"c":3402,"r":3402,"o":6,"t": "Neprorokujte, říkají. Neprorokovati jim; neboť to nepominulo."},{"i":22755,"b":32,"c":3402,"r":3402,"o":7,"t": "Zdaliž má býti řečeno, dome Jákobův: Jest-liž duch Hospodinův obmezen? Jsou-liž skutkové jeho takoví? Zdali slova má nejsou dobrá s těmi, kteříž chodí v upřímnosti?"},{"i":22756,"b":32,"c":3402,"r":3402,"o":8,"t": "Nýbrž včera lid můj vstal jako nepřítel; s roucha přeroušku odíráte těm, kteříž bezpečně chodí, chtějíce se odvrátiti od války."},{"i":22757,"b":32,"c":3402,"r":3402,"o":9,"t": "Ženy lidu mého vyháníte z domů rozkošných, s dětí jejich odjímáte okrasu mou na věky."},{"i":22758,"b":32,"c":3402,"r":3402,"o":10,"t": "Vstaňtež, táhnětež, neboť zde není odpočinutí, pro poškvrnění, kteréž zničí, a to zničením přeukrutným."},{"i":22759,"b":32,"c":3402,"r":3402,"o":11,"t": "Kdyby kdo chodil v duchu marném, a lživě prorokoval, říkaje: Prorokuji tobě o víně a o nápoji silném, tenť by prorokovati měl lidu tomuto."},{"i":22760,"b":32,"c":3402,"r":3402,"o":12,"t": "Shromaždě shromáždím, Jákobe, všecky tě; shromáždě shromáždím ostatky Izraelovy, postavím je pospolu jako ovce v ohradě, jako stádo u prostřed chlívku svého; pro hluk lidstva."},{"i":22761,"b":32,"c":3402,"r":3402,"o":13,"t": "Půjde napřed lámající, protrhnou se, a projdou skrze bránu, a vyjdou skrze ni. Půjde před nimi král jejich, a Hospodin před nimi."},{"i":22762,"b":32,"c":3403,"r":3403,"o":1,"t": "A řekl jsem: Slyštež nyní, knížata domu Jákobova, a vůdcové domu Izraelského. Není-liž vaše věc znáti soud?"},{"i":22763,"b":32,"c":3403,"r":3403,"o":2,"t": "Vy nenávidíte dobrého, a milujete zlého; kteříž odíráte kůži s nich, a maso s kostí jejich."},{"i":22764,"b":32,"c":3403,"r":3403,"o":3,"t": "Kteříž jíte maso lidu mého, a kůži jejich odíráte s nich, a kosti jejich drtíte, a sekejte je jako do hrnce, a jako maso do kotlíku."},{"i":22765,"b":32,"c":3403,"r":3403,"o":4,"t": "Tehdyť budou volati k Hospodinu, ale neuslyší jich, a skryje tvář svou před nimi v ten čas, jakož se zle činili v skutcích svých."},{"i":22766,"b":32,"c":3403,"r":3403,"o":5,"t": "Takto dí Hospodin o prorocích, kteříž svodí lid můj, kteříž kusají zuby svými, a hlásají pokoj; a kdož jim nic nedá do úst, proti tomu svatí válku."},{"i":22767,"b":32,"c":3403,"r":3403,"o":6,"t": "Protož bude vám noc místo vidění, a tma místo věštění. Zapadne slunce prorokům, a zatmí se nad nimi den."},{"i":22768,"b":32,"c":3403,"r":3403,"o":7,"t": "Zahanbeni budou vidoucí, a zmateni věštcové, a zacpou všecky bradu svou; nebo nebude odpovědi od Boha."},{"i":22769,"b":32,"c":3403,"r":3403,"o":8,"t": "Já pak pln jsem síly Ducha Hospodinova, i soudu, i udatnosti, abych oznámil Jákobovi přestoupení jeho, a Izraelovi hřích jeho."},{"i":22770,"b":32,"c":3403,"r":3403,"o":9,"t": "Slyštež nyní toto, knížata domu Jákobova, a vůdcové domu Izraelského, kteříž se ošklivíte soudu, a všecko, což jest upřímého, převracíte."},{"i":22771,"b":32,"c":3403,"r":3403,"o":10,"t": "Kteříž stavíte Sion krví, a Jeruzalém nepravostí."},{"i":22772,"b":32,"c":3403,"r":3403,"o":11,"t": "Knížata jeho soudí za dary, a kněží jeho učí za mzdu, a proroci jeho věští za peníze, a na Hospodina se spoléhajíce, říkají: Zdaliž Hospodin není u prostřed nás? Nepřijde na nás zlé."},{"i":22773,"b":32,"c":3403,"r":3403,"o":12,"t": "Protož pro vás Sion zorán bude jako pole, a Jeruzalém hromada bude, a hora domu Páně jako les vysoký."},{"i":22774,"b":32,"c":3404,"r":3404,"o":1,"t": "I staneť se v posledních dnech, že hora domu Hospodinova upevněna bude v vrchu hor, a vyvýšena bude nad pahrbky, a hrnouti se budou k ní národové."},{"i":22775,"b":32,"c":3404,"r":3404,"o":2,"t": "A půjdou mnozí národové, a díti budou: Poďte, a vstupme na horu Hospodinovu, do domu Boha Jákobova, a bude nás učiti cestám svým, a choditi budeme po stezkách jeho; nebo z Siona vyjde zákon, a slovo Hospodinovo z Jeruzaléma."},{"i":22776,"b":32,"c":3404,"r":3404,"o":3,"t": "A bude souditi mezi národy mnohými, a tresce mocné národy až do daleka, i skují meče své v motyky, a oštěpy své v srpy; nepovznese národ proti národu meče, aniž se budou více učiti boji."},{"i":22777,"b":32,"c":3404,"r":3404,"o":4,"t": "Ale seděti bude jeden každý pod vinným kmenem svým, a pod fíkem svým, a nebude žádného, kdo by jich strašil; nebo ústa Hospodina zástupů mluvila."},{"i":22778,"b":32,"c":3404,"r":3404,"o":5,"t": "Ačkoliť by všickni národové chodili jeden každý ve jménu boha svého, my však choditi budeme ve jménu Hospodina Boha svého na věky věků."},{"i":22779,"b":32,"c":3404,"r":3404,"o":6,"t": "Toho dne, dí Hospodin, shromáždím kulhavou, a seberu tu, kteráž vyhnána byla, a kterouž jsem zle trápil."},{"i":22780,"b":32,"c":3404,"r":3404,"o":7,"t": "A učiním kulhavou ostatek, a vyhnanou národ silný. I kralovati bude Hospodin nad nimi na hoře Sionu od tohoto času až na věky."},{"i":22781,"b":32,"c":3404,"r":3404,"o":8,"t": "A ty, věži stáda, pevnosti dcery Sionské, k tobě přijde, přijdeť panství prvotní, království dcery Jeruzalémské."},{"i":22782,"b":32,"c":3404,"r":3404,"o":9,"t": "Proč nyní křičíš křikem velikým? Nemáš-liž krále? Zahynul-liž rádce tvůj, že tě jímost pojala jako rodičku?"},{"i":22783,"b":32,"c":3404,"r":3404,"o":10,"t": "Bol se, a pracuj, dcero Sionská, jako rodička; nebo nyní vyjdeš z města, a bydliti budeš na poli, a přijdeš až do Babylona; tam budeš vysvobozena, tam tě vykoupí Hospodin z ruky nepřátel tvých."},{"i":22784,"b":32,"c":3404,"r":3404,"o":11,"t": "Nyní se sešli proti tobě národové mnozí, říkajíce: Ať jest poškvrněna, a ať se dívají oči naše na Sion."},{"i":22785,"b":32,"c":3404,"r":3404,"o":12,"t": "Oni pak neznají myšlení Hospodinova, aniž rozumějí rady jeho; nebo shromáždil je jako snopy na humno."},{"i":22786,"b":32,"c":3404,"r":3404,"o":13,"t": "Vstaň, a vymlacuj, dcero Sionská; nebo učiním roh tvůj železný, a pazoury tvé měděné, i zmlátíš národy mnohé, a zasvětíš Hospodinu kořist jejich, a statek jejich Pánu vší země."},{"i":22787,"b":32,"c":3404,"r":3404,"o":14,"t": "Nyní se shromažď, dcero shromážděná; položilť jest obléhání proti nám. Holí budou bíti po líci soudce Izraelského."},{"i":22788,"b":32,"c":3405,"r":3405,"o":1,"t": "Ty pak, Betléme Efratský, ačkoli jsi maličký mezi tisíci Judskými, z tebe mi vyjde ten, kterýž má býti Panovníkem v Izraeli, jehožto vycházení od počátku, ode dnů věčných."},{"i":22789,"b":32,"c":3405,"r":3405,"o":2,"t": "Protož je opustí, až by ta, kteráž má roditi, porodila. Potom pozůstalí bratří jeho navrátí se k synům Izraelským."},{"i":22790,"b":32,"c":3405,"r":3405,"o":3,"t": "I stane, a pásti bude v síle Hospodinově, v důstojnosti jména Hospodina Boha svého; i bydliti budou, nebo nyní zveleben bude až do končin země."},{"i":22791,"b":32,"c":3405,"r":3405,"o":4,"t": "A onť bude pokoj. Když přijde Assur do země naší, a když pošlape v palácích našich, postavíme proti němu sedm pastýřů, ano i osm knížat z lidí."},{"i":22792,"b":32,"c":3405,"r":3405,"o":5,"t": "I pásti budou zemi Assurskou mečem, a zemi Nimrodovu v branách jejích; a tak vysvobodí nás od Assura, když přijde do země naší, a když pošlape meze naše."},{"i":22793,"b":32,"c":3405,"r":3405,"o":6,"t": "I bude ostatek Jákobův u prostřed národů mnohých jako rosa od Hospodina, jako spršky na trávě, kteráž nedoufá v člověka, aniž očekává synů lidských."},{"i":22794,"b":32,"c":3405,"r":3405,"o":7,"t": "Budeť také ostatek Jákobův mezi národy mnohými jako lev mezi hovady lesními, jako lvíče mezi stády ovcí, kterýž, když jde, pošlape a roztrhá, a není žádného, kdo by vytrhl."},{"i":22795,"b":32,"c":3405,"r":3405,"o":8,"t": "Vyvýšena bude ruka tvá nad nepřátely tvými, a všickni nepřátelé tvoji zkaženi budou."},{"i":22796,"b":32,"c":3405,"r":3405,"o":9,"t": "I staneť se v ten den, dí Hospodin, že vyhladím koně tvé z prostředku tvého, a zkazím vozy tvé."},{"i":22797,"b":32,"c":3405,"r":3405,"o":10,"t": "A vyhladím města země tvé, a zkazím všecky hrady tvé."},{"i":22798,"b":32,"c":3405,"r":3405,"o":11,"t": "A vyhladím čáry z ruky tvé, a nebudeš míti věštců."},{"i":22799,"b":32,"c":3405,"r":3405,"o":12,"t": "A vyhladím rytiny tvé a sloupy tvé z prostředku tvého, a nebudeš se více klaněti dílu rukou svých."}]