[{"i":12600,"b":15,"c":1611,"r":1611,"o":12,"t": "Szolgatársaik, a templomi munkák végzői nyolcszázhuszonketten voltak. Továbbá Adájá, Jeróhám fia, aki Pelaljá fia, aki Amci fia, aki Zekarjá fia, aki Pashúr fia, aki pedig Malkijjá fia volt."},{"i":12601,"b":15,"c":1611,"r":1611,"o":13,"t": "Rokonsága, a családfők, kétszáznegyvenketten voltak. Továbbá Amasszaj, Azarél fia, aki Ahzaj fia, aki Mesillémót fia, aki Immér fia volt."},{"i":12602,"b":15,"c":1611,"r":1611,"o":14,"t": "Rokonsága, tekintélyes emberek, százhuszonnyolcan voltak, és a felügyelőjük Zabdiél, Haggedólim fia volt."},{"i":12603,"b":15,"c":1611,"r":1611,"o":15,"t": "A léviták közül Semajá, Hassúb fia, aki Azrikám fia, aki Hasabjá fia, aki Bunni fia volt."},{"i":12604,"b":15,"c":1611,"r":1611,"o":16,"t": "A léviták főemberei közül Sabbetaj és Józábád az Isten házán kívül adódó munkát irányította."},{"i":12605,"b":15,"c":1611,"r":1611,"o":17,"t": "Mattanjá, Míká fia, aki Zabdi fia, aki Ászáf fia volt, ő volt az éneklés vezetője, aki az imádságnál a magasztaló éneket szokta elkezdeni. Bakbukjá volt testvérei körében a második. Azután Abdá, Sammúa fia, aki Gálál fia, aki pedig Jedútún fia volt."},{"i":12606,"b":15,"c":1611,"r":1611,"o":18,"t": "Összesen kétszáznyolcvannégy lévita lakott a szent városban."},{"i":12607,"b":15,"c":1611,"r":1611,"o":19,"t": "Kapuőrök voltak Akkúb, Talmón és rokonságuk. Százhetvenketten őrködtek a kapuknál."},{"i":12608,"b":15,"c":1611,"r":1611,"o":20,"t": "Izráel többi része, a papok és a léviták Júda többi városaiban laktak, mindenki a maga birtokán."},{"i":12609,"b":15,"c":1611,"r":1611,"o":21,"t": "A templomszolgák a Várhegyen laktak. Cíhá és Gispá voltak a templomszolgák felügyelői."},{"i":12610,"b":15,"c":1611,"r":1611,"o":22,"t": "A jeruzsálemi léviták felügyelője Uzzi, Báni fia volt, aki Hasabjá fia, aki Mattanjá fia, aki Míká fia volt Ászáf fiai közül, akik az Isten háza szolgálatában énekelni szoktak."},{"i":12611,"b":15,"c":1611,"r":1611,"o":23,"t": "Mert királyi parancs és szigorú rendelkezés szabályozta az énekesek napról napra végzendő teendőit."},{"i":12612,"b":15,"c":1611,"r":1611,"o":24,"t": "Petahjá, Mesézabél fia, aki Júda fiának, Zerahnak a fiai közül való volt, a király megbízottja volt a nép mindenféle ügyének az intézésére."},{"i":12613,"b":15,"c":1611,"r":1611,"o":25,"t": "A vidéki városokban a Júda fiai közül valók Kirjat-Arbában és falvaiban laktak, továbbá Dibónban és falvaiban, Jekabceélben és falvaiban,"},{"i":12614,"b":15,"c":1611,"r":1611,"o":26,"t": "Jésúában, Móládában és Bét-Peletben,"},{"i":12615,"b":15,"c":1611,"r":1611,"o":27,"t": "Hacar-Súálban, Beérsebában és falvaiban,"},{"i":12616,"b":15,"c":1611,"r":1611,"o":28,"t": "Ciklágban, Mekónában és falvaiban,"},{"i":12617,"b":15,"c":1611,"r":1611,"o":29,"t": "Én-Rimmónban, Corában és Jarmútban,"},{"i":12618,"b":15,"c":1611,"r":1611,"o":30,"t": "Zánóahban, Adullámban és falvaikban, Lákisban és mezőin, Azékában és falvaiban. Beérsebától a Hinnóm-völgyig voltak a telepeik."},{"i":12619,"b":15,"c":1611,"r":1611,"o":31,"t": "Benjámin fiai pedig Gebában, Mikmászban, Ajjában, Bételben és falvaiban laktak,"},{"i":12620,"b":15,"c":1611,"r":1611,"o":32,"t": "meg Anátótban, Nóbban és Ananjában,"},{"i":12621,"b":15,"c":1611,"r":1611,"o":33,"t": "Hácórban, Rámában és Gittaimban,"},{"i":12622,"b":15,"c":1611,"r":1611,"o":34,"t": "Hádídban, Cebóimban és Neballatban,"},{"i":12623,"b":15,"c":1611,"r":1611,"o":35,"t": "Lódban és Ónóban, a Mesteremberek völgyében."},{"i":12624,"b":15,"c":1611,"r":1611,"o":36,"t": "A léviták egyes csoportjai Júdában, mások Benjáminban települtek le."},{"i":12625,"b":15,"c":1612,"r":1612,"o":1,"t": "Ezek azok a papok és léviták, akik hazatértek Zerubbábellal, Sealtiél fiával és Jésúával: Szerájá, Jirmejá és Ezrá,"},{"i":12626,"b":15,"c":1612,"r":1612,"o":2,"t": "Amarjá, Mallúk és Hattús,"},{"i":12627,"b":15,"c":1612,"r":1612,"o":3,"t": "Sekanjá, Rehúm és Merémót,"},{"i":12628,"b":15,"c":1612,"r":1612,"o":4,"t": "Iddó, Ginnetón és Abijjá,"},{"i":12629,"b":15,"c":1612,"r":1612,"o":5,"t": "Mijjámin, Maadjá és Bilgá,"},{"i":12630,"b":15,"c":1612,"r":1612,"o":6,"t": "Semajá, Jójárib és Jedajá,"},{"i":12631,"b":15,"c":1612,"r":1612,"o":7,"t": "Szallú, Ámók, Hilkijjá és Jedajá. Ezek voltak Jésúa idejében a papoknak és hozzátartozóiknak a főemberei."},{"i":12632,"b":15,"c":1612,"r":1612,"o":8,"t": "A léviták pedig ezek voltak: Jésúa, Binnúj és Kadmiél, Sérébjá, Jehúdá és Mattanjá. Ő volt a magasztaló éneklés vezetője hozzátartozóival együtt."},{"i":12633,"b":15,"c":1612,"r":1612,"o":9,"t": "Velük szemben álltak szolgálatuknak megfelelően hozzátartozóik: Bakbukjá és Unni."},{"i":12634,"b":15,"c":1612,"r":1612,"o":10,"t": "Jésúa nemzette Jójákimot, Jójákim nemzette Eljásibot, Eljásib pedig Jójádát."},{"i":12635,"b":15,"c":1612,"r":1612,"o":11,"t": "Jójádá nemzette Jónátánt, Jónátán pedig nemzette Jaddúát."},{"i":12636,"b":15,"c":1612,"r":1612,"o":12,"t": "Jójákim idejében a papok között családfők voltak: Szerájá családjában Merájá, Jirmejáéban Hananjá,"},{"i":12637,"b":15,"c":1612,"r":1612,"o":13,"t": "Ezráéban Mesullám, Amarjáéban Jehóhánán,"},{"i":12638,"b":15,"c":1612,"r":1612,"o":14,"t": "Melikúéban Jónátán, Sebanjáéban Jószéf,"},{"i":12639,"b":15,"c":1612,"r":1612,"o":15,"t": "Háriméban Adná, Merájótéban Helkaj,"},{"i":12640,"b":15,"c":1612,"r":1612,"o":16,"t": "Iddóéban Zekarjá, Ginnetónéban Mesullám,"},{"i":12641,"b":15,"c":1612,"r":1612,"o":17,"t": "Abijjáéban Zikri, Minjáminéban, Móadjáéban Piltaj,"},{"i":12642,"b":15,"c":1612,"r":1612,"o":18,"t": "Bilgáéban Sammúa, Semajáéban Jehónátán,"},{"i":12643,"b":15,"c":1612,"r":1612,"o":19,"t": "Jójáribéban Mattenaj, Jedajáéban Uzzi,"},{"i":12644,"b":15,"c":1612,"r":1612,"o":20,"t": "Szallajéban Kallaj, Ámókéban Éber,"},{"i":12645,"b":15,"c":1612,"r":1612,"o":21,"t": "Hilkijjáéban Hasabjá, Jedajáéban pedig Netanél."},{"i":12646,"b":15,"c":1612,"r":1612,"o":22,"t": "A léviták között Eljásib, Jójádá, Jóhánán és Jaddúa idejében jegyezték föl a családfőket a papok között a perzsa Dárius uralkodásáig."},{"i":12647,"b":15,"c":1612,"r":1612,"o":23,"t": "Lévi leszármazottai között a családfőket egy krónikás könyvben jegyezték föl, egészen Jóhánánnak, Eljásib fiának az idejéig."},{"i":12648,"b":15,"c":1612,"r":1612,"o":24,"t": "A léviták főemberei voltak: Hasabjá, Sérébjá és Jésúa, Kadmiél fia&#59; hozzátartozóik pedig velük szemben állva énekelték a dicsérő és magasztaló énekeket, ahogyan Dávid, az Isten embere elrendelte, csoportokba osztva őket."},{"i":12649,"b":15,"c":1612,"r":1612,"o":25,"t": "Mattanjá, Bakbukjá és Óbadjá, Mesullám, Talmón és Akkúb őrök voltak, akik a kapuknál levő raktárakra vigyáztak."},{"i":12650,"b":15,"c":1612,"r":1612,"o":26,"t": "Ezek Jójákimnak, Jésúa fiának, Jócádák unokájának az idejében és Nehémiás helytartónak meg az írástudó Ezsdrás papnak az idejében éltek."},{"i":12651,"b":15,"c":1612,"r":1612,"o":27,"t": "Jeruzsálem falának a felavatásakor mindenütt fölkeresték a lévitákat, és elvitték őket Jeruzsálembe, hogy tartsák meg a felavatást, és örvendezzenek hálaadással, énekléssel, cintányérokkal, lantokkal és citerákkal."},{"i":12652,"b":15,"c":1612,"r":1612,"o":28,"t": "Össze is gyűltek az énekesek Jeruzsálem egész környékéről, a netófáiak falvaiból,"},{"i":12653,"b":15,"c":1612,"r":1612,"o":29,"t": "Bét-Gilgálból, Geba és Azmávet vidékéről, mert az énekesek Jeruzsálem körül építettek maguknak falvakat."},{"i":12654,"b":15,"c":1612,"r":1612,"o":30,"t": "És miután a papok meg a léviták megtisztították magukat, megtisztították a népet, a kapukat és a falat is."},{"i":12655,"b":15,"c":1612,"r":1612,"o":31,"t": "Azután felküldtem Júda vezető embereit a fal tetejére, és felállítottam két nagy hálaadó énekkart és menetet. Az egyik jobbfelé indult a várfalon a Szemét-kapu felé."},{"i":12656,"b":15,"c":1612,"r":1612,"o":32,"t": "Utána Hósajá ment és Júda vezető embereinek a fele,"},{"i":12657,"b":15,"c":1612,"r":1612,"o":33,"t": "továbbá Azarjá, Ezrá és Mesullám,"},{"i":12658,"b":15,"c":1612,"r":1612,"o":34,"t": "Júda és Benjámin, Semajá és Jirmejá."},{"i":12659,"b":15,"c":1612,"r":1612,"o":35,"t": "A papsághoz tartozók közül pedig harsonákkal vonult Zekarjá, aki Jónátán fia, aki Semajá fia, aki Mattanjá fia, aki Míkájá fia, aki Zakkúr fia, aki Ászáf fia volt,"},{"i":12660,"b":15,"c":1612,"r":1612,"o":36,"t": "azután a hozzátartozói: Semajá, Azarél, Milalaj, Gilalaj, Máaj, Netanél, Júda és Hanáni, Dávidnak, az Isten emberének a hangszereivel. Élükön haladt Ezsdrás írástudó."},{"i":12661,"b":15,"c":1612,"r":1612,"o":37,"t": "A Forrás-kapunál egyenesen fölvonultak Dávid városának a lépcsőin, a fal följáróján Dávid palotája mellett keletre, a Vízi-kapuig."},{"i":12662,"b":15,"c":1612,"r":1612,"o":38,"t": "A másik hálaadó énekkar pedig bal felé haladt, én mentem utánuk, azután a nép fele a falon, a Kemencék tornya mellett a széles falig."},{"i":12663,"b":15,"c":1612,"r":1612,"o":39,"t": "Azután az Efraim-kapu, az Ó-kapu, a Hal-kapu, a Hananél-torony és a Méá-torony mellett egészen a Juh-kapuig mentek, és megálltak a Börtön-kapunál."},{"i":12664,"b":15,"c":1612,"r":1612,"o":40,"t": "Majd fölállt a két hálaadó énekkar az Isten házában, és velem együtt az elöljárók fele"},{"i":12665,"b":15,"c":1612,"r":1612,"o":41,"t": "meg a papok: Eljákim, Maaszéjá és Minjámin, Míkájá, Eljóénaj, Zekarjá és Hananjá a harsonákkal,"},{"i":12666,"b":15,"c":1612,"r":1612,"o":42,"t": "továbbá Maaszéjá, Semajá és Eleázár, Uzzi, Jehóhánán és Malkijjá, Élám és Ezer. Azután énekelni kezdtek az énekesek, Jizrahjá volt a karnagyuk."},{"i":12667,"b":15,"c":1612,"r":1612,"o":43,"t": "Azon a napon nagy véresáldozatokat mutattak be, és örültek, mert az Isten nagy örömöt szerzett nekik. Még az asszonyok és gyermekek is örültek. Messzire elhallatszott, hogy mennyire örülnek Jeruzsálemben."},{"i":12668,"b":15,"c":1612,"r":1612,"o":44,"t": "Azon a napon felügyelőket állítottak a kincsek, a felajánlások, az első termés és a tizedek raktárai élére, amelyekbe összegyűjtötték a papoknak és a lévitáknak járó törvényes részt a városok mezőiről, mert örültek a júdaiak, hogy szolgálatba álltak a papok és a léviták."},{"i":12669,"b":15,"c":1612,"r":1612,"o":45,"t": "Ezek vigyáztak az istentisztelet rendjére és a tisztaság rendjére, ugyanígy az énekesek és a kapuőrök is, Dávidnak és fiának, Salamonnak a parancsa szerint."},{"i":12670,"b":15,"c":1612,"r":1612,"o":46,"t": "Mert igen régóta, Dávid és Ászáf idejétől fogva voltak az énekeseknek vezetői, és voltak Istent dicsérő és hálaadó énekek."},{"i":12671,"b":15,"c":1612,"r":1612,"o":47,"t": "Zerubbábel idejében és Nehémiás idejében egész Izráel megadta az énekeseknek és a kapuőröknek napról napra járó részt. A szent adományokat átadták a lévitáknak, a léviták pedig átadták a szent adományokat Áron fiainak."},{"i":12672,"b":15,"c":1613,"r":1613,"o":1,"t": "Az egyik napon olvastak Mózes könyvéből a nép előtt, és azt találták benne megírva, hogy az ammóniak és a móábiak sohasem tartozhatnak az Isten gyülekezetéhez,"},{"i":12673,"b":15,"c":1613,"r":1613,"o":2,"t": "mert nem mentek Izráel fiai elé kenyérrel és vízzel, hanem fölbérelték ellenük Bálámot, hogy átkozza meg őket&#59; de Istenünk áldásra fordította az átkot."},{"i":12674,"b":15,"c":1613,"r":1613,"o":3,"t": "Amikor meghallották ezt a törvényt, kizártak Izráelből minden keverék népet."},{"i":12675,"b":15,"c":1613,"r":1613,"o":4,"t": "Ezt megelőzően Eljásib pap, Istenünk háza kamráinak a gondnoka, rokonságba került Tóbijjával,"},{"i":12676,"b":15,"c":1613,"r":1613,"o":5,"t": "és berendezett neki egy nagy kamrát, bár ott azelőtt az adományokat, a tömjént és az edényeket, meg a lévitáknak, az énekeseknek és a kapuőröknek rendelt gabona, must és olaj tizedét, és a papoknak felajánlott ajándékokat szokták tartani."},{"i":12677,"b":15,"c":1613,"r":1613,"o":6,"t": "Amikor mindez történt, nem voltam Jeruzsálemben, mert Artahsasztának, Babilónia királyának a harminckettedik évében a királyhoz mentem. Bizonyos idő múlva szabadságot kértem a királytól."},{"i":12678,"b":15,"c":1613,"r":1613,"o":7,"t": "Mihelyt megérkeztem Jeruzsálembe, észrevettem, milyen helytelen dolgot tett Eljásib Tóbijjá érdekében, amikor egy kamrát rendezett be neki az Isten háza udvarában."},{"i":12679,"b":15,"c":1613,"r":1613,"o":8,"t": "Ezt én igen rossznak tartottam, ezért kidobattam a kamrából minden holmit, ami a Tóbijjá házából való volt."},{"i":12680,"b":15,"c":1613,"r":1613,"o":9,"t": "Azután megparancsoltam, hogy tisztítsák meg a kamrát, és visszahordattam oda az Isten házához tartozó edényeket, adományokat és tömjént."},{"i":12681,"b":15,"c":1613,"r":1613,"o":10,"t": "Megtudtam azt is, hogy a lévitáknak járó részt nem adták meg, és ezért a szolgálatra kötelezett léviták és énekesek elszökdöstek a maguk mezejére."},{"i":12682,"b":15,"c":1613,"r":1613,"o":11,"t": "Ezért megszidtam az elöljárókat, és ezt mondtam: Miért ilyen elhagyatott az Isten háza?! Azután összegyűjtöttem és helyükre állítottam őket."},{"i":12683,"b":15,"c":1613,"r":1613,"o":12,"t": "Az egész Júda pedig beszolgáltatta a raktárakba a gabonának, a mustnak és az olajnak a tizedét."},{"i":12684,"b":15,"c":1613,"r":1613,"o":13,"t": "A raktárak felügyelőjévé kineveztem Selemjá papot, Cádók írástudót és a léviták közül Pedáját, melléjük pedig Hánánt, Zakkúr fiát, Mattanjá unokáját, mivel őket megbízhatóknak tartották. Nekik kellett kiosztaniuk szolgatársaik járandóságát."},{"i":12685,"b":15,"c":1613,"r":1613,"o":14,"t": "Ezért emlékezz meg rólam, Istenem, és ne töröld ki könyvedből hűséges tetteimet, amelyeket Istenem házáért és az ottani teendőkért vittem véghez!"},{"i":12686,"b":15,"c":1613,"r":1613,"o":15,"t": "Ebben az időben azt láttam Júdában, hogy a nyugalom napján szőlőt taposnak, gabonát hordanak, a szamarakra terhet raknak, és bort, szőlőt, fügét és mindenféle terhet hordanak Jeruzsálembe a nyugalom napján. Ezért figyelmeztettem őket, hogy ezen a napon ne áruljanak eleséget."},{"i":12687,"b":15,"c":1613,"r":1613,"o":16,"t": "Tírusziak is voltak ott, akik halat és mindenféle árut hoztak, és a nyugalom napján árusították a júdaiaknak Jeruzsálemben."},{"i":12688,"b":15,"c":1613,"r":1613,"o":17,"t": "Ezért megszidtam a júdai nemeseket, és ezt mondtam nekik: Miért követtek el ilyen gonoszságot, hogy megszentségtelenítitek a nyugalom napját?!"},{"i":12689,"b":15,"c":1613,"r":1613,"o":18,"t": "Hiszen ugyanezt követték el őseitek, ezért hozta ránk és városunkra Istenünk ezt a sok bajt! Ti pedig még növelitek Isten haragját Izráel ellen azzal, hogy megszentségtelenítitek a nyugalom napját!"},{"i":12690,"b":15,"c":1613,"r":1613,"o":19,"t": "Amikor a nyugalom napja előestéjén árnyék borult Jeruzsálem kapuira, megparancsoltam, hogy zárják be az ajtószárnyakat. Azt is megparancsoltam, hogy ne nyissák ki azokat, amíg el nem múlt a nyugalom napja. Néhány legényemet a kapukhoz állítottam, hogy ne jusson be semmiféle teher a nyugalom napján."},{"i":12691,"b":15,"c":1613,"r":1613,"o":20,"t": "Ezért a kereskedők és a különféle áruk árusai egyszer-kétszer Jeruzsálemen kívül háltak."},{"i":12692,"b":15,"c":1613,"r":1613,"o":21,"t": "Ekkor figyelmeztettem őket, és ezt mondtam nekik: Miért háltok a várfal előtt? Ha még egyszer ilyet tesztek, megbüntetlek benneteket! Attól fogva nem jöttek a nyugalom napján."},{"i":12693,"b":15,"c":1613,"r":1613,"o":22,"t": "Azután megparancsoltam a lévitáknak, hogy tisztítsák meg magukat, jöjjenek el, és őrizzék a kapukat, hogy az emberek megszenteljék a nyugalom napját. Ezért is emlékezz meg rólam, Istenem, és légy kegyelmes hozzám nagy szereteted szerint!"},{"i":12694,"b":15,"c":1613,"r":1613,"o":23,"t": "Ugyanabban az időben láttam olyan júdaiakat, akik asdódi, ammóni és móábi nőket vettek feleségül,"},{"i":12695,"b":15,"c":1613,"r":1613,"o":24,"t": "és gyermekeik fele asdódi nyelven beszélt. Júdai nyelven már nem is tudtak, hanem valamelyik másik nép nyelvén beszéltek."},{"i":12696,"b":15,"c":1613,"r":1613,"o":25,"t": "Ezért szidtam és átkoztam őket, sőt egyeseket megvertem és megtépáztam. Majd megeskettem őket az Istenre, hogy nem adják leányaikat azoknak a fiaihoz, és nem veszik el azoknak a leányait sem fiaiknak, sem maguknak."},{"i":12697,"b":15,"c":1613,"r":1613,"o":26,"t": "Hiszen ugyanígy vétkezett Salamon, Izráel királya is! Pedig nem sok népnek volt olyan királya, mint ő: Isten szerette őt, és egész Izráel királyává tette, de még őt is vétekbe vitték az idegen nők."},{"i":12698,"b":15,"c":1613,"r":1613,"o":27,"t": "Mégis azt kell rólatok hallanunk, hogy ilyen nagy gonoszságot követtek el?! Hűtlenek lettetek Istenünkhöz, mert idegen nőket vettetek feleségül!"},{"i":12699,"b":15,"c":1613,"r":1613,"o":28,"t": "Eljásib főpap fiának, Jójádának az egyik fia a hóróni Szanballat veje volt, ezért elkergettem őt magam mellől."}]