[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "Y como ellos lo vieron de lejos, antes que cerca de ellos llegara, proyectaron contra él para matarle."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "Y dijeron el uno al otro: He aquí viene el soñador;"},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Ahora pues, venid, y matémoslo y echémosle en una cisterna, y diremos: Alguna mala bestia le devoró: y veremos qué serán sus sueños."},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Y como Rubén oyó esto, librólo de sus manos y dijo: No lo matemos."},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Y díjoles Rubén: No derraméis sangre; echadlo en esta cisterna que está en el desierto, y no pongáis mano en él; por librarlo así de sus manos, para hacerlo volver á su padre."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "Y sucedió que, cuando llegó José á sus hermanos, ellos hicieron desnudar á José su ropa, la ropa de colores que tenía sobre sí;"},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "Y tomáronlo, y echáronle en la cisterna; mas la cisterna estaba vacía, no había en ella agua."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Y sentáronse á comer pan: y alzando los ojos miraron, y he aquí una compañía de Ismaelitas que venía de Galaad, y sus camellos traían aromas y bálsamo y mirra, é iban á llevarlo á Egipto."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Entonces Judá dijo á sus hermanos: ¿Qué provecho el que matemos á nuestro hermano y encubramos su muerte?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Venid, y vendámosle á los Ismaelitas, y no sea nuestra mano sobre él; que nuestro hermano es nuestra carne. Y sus hermanos acordaron con él."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Y como pasaban los Midianitas mercaderes, sacaron ellos á José de la cisterna, y trajéronle arriba, y le vendieron á los Ismaelitas por veinte piezas de plata. Y llevaron á José á Egipto."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Y Rubén volvió á la cisterna, y no halló á José dentro, y rasgó sus vestidos."},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "Y tornó á sus hermanos y dijo: El mozo no parece; y yo, ¿adónde iré yo?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Entonces tomaron ellos la ropa de José, y degollaron un cabrito de las cabras, y tiñeron la ropa con la sangre;"},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "Y enviaron la ropa de colores y trajéronla á su padre, y dijeron: Esta hemos hallado, reconoce ahora si es ó no la ropa de tu hijo."},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "Y él la conoció, y dijo: La ropa de mi hijo es; alguna mala bestia le devoró; José ha sido despedazado."},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "Entonces Jacob rasgó sus vestidos, y puso saco sobre sus lomos, y enlutóse por su hijo muchos días."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "Y levantáronse todos sus hijos y todas sus hijas para consolarlo; mas él no quiso tomar consolación, y dijo: Porque yo tengo de descender á mi hijo enlutado hasta la sepultura. Y llorólo su padre."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "Y los Midianitas lo vendieron en Egipto á Potiphar, eunuco de Faraón, capitán de los de la guardia."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "Y ACONTECIO en aquel tiempo, que Judá descendió de con sus hermanos, y fuése á un varón Adullamita, que se llamaba Hira."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "Y vió allí Judá la hija de un hombre Cananeo, el cual se llamaba Súa; y tomóla, y entró á ella:"},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "La cual concibió, y parió un hijo; y llamó su nombre Er."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Y concibió otra vez, y parió un hijo, y llamó su nombre Onán."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Y volvió á concebir, y parió un hijo, y llamó su nombre Sela. Y estaba en Chezib cuando lo parió."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "Y Judá tomó mujer para su primogénito Er, la cual se llamaba Thamar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Y Er, el primogénito de Judá, fué malo á los ojos de Jehová, y quitóle Jehová la vida."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Entonces Judá dijo á Onán: Entra á la mujer de tu hermano, y despósate con ella, y suscita simiente á tu hermano."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Y sabiendo Onán que la simiente no había de ser suya, sucedía que cuando entraba á la mujer de su hermano vertía en tierra, por no dar simiente á su hermano."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "Y desagradó en ojos de Jehová lo que hacía, y también quitó á él la vida."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Y Judá dijo á Thamar su nuera: Estáte viuda en casa de tu padre, hasta que crezca Sela mi hijo; porque dijo: Que quizá no muera él también como sus hermanos. Y fuése Thamar, y estúvose en casa de su padre."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Y pasaron muchos días, y murió la hija de Súa, mujer de Judá; y Judá se consoló, y subía á los trasquiladores de sus ovejas á Timnath, él y su amigo Hira el Adullamita."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "Y fué dado aviso á Thamar, diciendo: He aquí tu suegro sube á Timnath á trasquilar sus ovejas."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Entonces quitó ella de sobre sí los vestidos de su viudez, y cubrióse con un velo, y arrebozóse, y se puso á la puerta de las aguas que están junto al camino de Timnath; porque veía que había crecido Sela, y ella no era dada á él por mujer."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "Y vióla Judá, y túvola por ramera, porque había ella cubierto su rostro."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "Y apartóse del camino hacia ella, y díjole: Ea, pues, ahora entraré á ti; porque no sabía que era su nuera; y ella dijo: ¿Qué me has de dar, si entrares á mí?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "El respondió: Yo te enviaré del ganado un cabrito de las cabras. Y ella dijo: Hasme de dar prenda hasta que lo envíes."},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "Entonces él dijo: ¿Qué prenda te daré? Ella respondió: Tu anillo, y tu manto, y tu bordón que tienes en tu mano. Y él se los dió, y entró á ella, la cual concibió de él."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Y levantóse, y fuése: y quitóse el velo de sobre sí, y vistióse las ropas de su viudez."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "Y Judá envió el cabrito de las cabras por mano de su amigo el Adullamita, para que tomase la prenda de mano de la mujer; mas no la halló."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "Y preguntó á los hombres de aquel lugar, diciendo: ¿Dónde está la ramera de las aguas junto al camino? Y ellos le dijeron: No ha estado aquí ramera."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Entonces él se volvió á Judá, y dijo: No la he hallado; y también los hombres del lugar dijeron: Aquí no ha estado ramera."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "Y Judá dijo: Tómeselo para sí, porque no seamos menospreciados: he aquí yo he enviado este cabrito, y tú no la hallaste."},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Y acaeció que al cabo de unos tres meses fué dado aviso á Judá, diciendo: Thamar tu nuera ha fornicado, y aun cierto está preñada de las fornicaciones. Y Judá dijo: Sacadla, y sea quemada."},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Y ella cuando la sacaban, envió á decir á su suegro: Del varón cuyas son estas cosas, estoy preñada: y dijo más: Mira ahora cuyas son estas cosas, el anillo, y el manto, y el bordón."},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "Entonces Judá los reconoció, y dijo: Más justa es que yo, por cuanto no la he dado á Sela mi hijo. Y nunca más la conoció."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Y aconteció que al tiempo del parir, he aquí había dos en su vientre."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "Y sucedió, cuando paría, que sacó la mano el uno, y la partera tomó y ató á su mano un hilo de grana, diciendo: Este salió primero."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Empero fué que tornando él á meter la mano, he aquí su hermano salió; y ella dijo: ¿Por qué has hecho sobre ti rotura? Y llamó su nombre Phares."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Y después salió su hermano, el que tenía en su mano el hilo de grana, y llamó su nombre Zara."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Y LLEVADO José á Egipto, comprólo Potiphar, eunuco de Faraón, capitán de los de la guardia, varón Egipcio, de mano de los Ismaelitas que lo habían llevado allá."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "Mas Jehová fué con José, y fué varón prosperado: y estaba en la casa de su señor el Egipcio."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Y vió su señor que Jehová era con él, y que todo lo que él hacía, Jehová lo hacía prosperar en su mano."},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Así halló José gracia en sus ojos, y servíale; y él le hizo mayordomo de su casa, y entregó en su poder todo lo que tenía."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "Y aconteció que, desde cuando le dió el encargo de su casa, y de todo lo que tenía, Jehová bendijo la casa del Egipcio á causa de José; y la bendición de Jehová fué sobre todo lo que tenía, así en casa como en el campo."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Y dejó todo lo que tenía en mano de José; ni con él sabía de nada más que del pan que comía. Y era José de hermoso semblante y bella presencia."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "Y aconteció después de esto, que la mujer de su señor puso sus ojos en José, y dijo: Duerme conmigo."},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Y él no quiso, y dijo á la mujer de su señor: He aquí que mi señor no sabe conmigo lo que hay en casa, y ha puesto en mi mano todo lo que tiene:"},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "No hay otro mayor que yo en esta casa, y ninguna cosa me ha reservado sino á ti, por cuanto tú eres su mujer; ¿cómo, pues, haría yo este grande mal y pecaría contra Dios?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "Y fué que hablando ella á José cada día, y no escuchándola él para acostarse al lado de ella, para estar con ella."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Aconteció que entró él un día en casa para hacer su oficio, y no había nadie de los de casa allí en casa."},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "Y asiólo ella por su ropa, diciendo: Duerme conmigo. Entonces dejóla él su ropa en las manos, y huyó, y salióse fuera."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "Y acaeció que cuando vió ella que le había dejado su ropa en sus manos, y había huído fuera,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "Llamó á los de casa, y hablóles diciendo: Mirad, nos ha traído un Hebreo, para que hiciese burla de nosotros: vino él á mí para dormir conmigo, y yo dí grandes voces;"},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "Y viendo que yo alzaba la voz y gritaba, dejó junto á mí su ropa, y huyó, y salióse fuera."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Y ella puso junto á sí la ropa de él, hasta que vino su señor á su casa."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Entonces le habló ella semejantes palabras, diciendo: El siervo Hebreo que nos trajiste, vino á mí para deshonrarme;"},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "Y como yo alcé mi voz y grite, él dejó su ropa junto á mí, y huyó fuera."},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "Y sucedió que como oyó su señor las palabras que su mujer le hablara, diciendo: Así me ha tratado tu siervo; encendióse su furor."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "Y tomó su señor á José, y púsole en la casa de la cárcel, donde estaban los presos del rey, y estuvo allí en la casa de la cárcel."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "Mas Jehová fué con José, y extendió á él su misericordia, y dióle gracia en ojos del principal de la casa de la cárcel."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "Y el principal de la casa de la cárcel entregó en mano de José todos los presos que había en aquella prisión; todo lo que hacían allí, él lo hacía."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "No veía el principal de la cárcel cosa alguna que en su mano estaba; porque Jehová era con él, y lo que él hacía, Jehová lo prosperaba."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Y ACONTECIO después de estas cosas, que el copero del rey de Egipto y el panadero delinquieron contra su señor el rey de Egipto."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "Y enojóse Faraón contra sus dos eunucos, contra el principal de los coperos, y contra el principal de los panaderos:"},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "Y púsolos en prisión en la casa del capitán de los de la guardia, en la casa de la cárcel donde José estaba preso."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "Y el capitán de los de la guardia dió cargo de ellos á José, y él les servía: y estuvieron días en la prisión."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "Y ambos á dos, el copero y el panadero del rey de Egipto, que estaban arrestados en la prisión, vieron un sueño, cada uno su sueño en una misma noche, cada uno conforme á la declaración de su sueño."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "Y vino á ellos José por la mañana, y mirólos, y he aquí que estaban tristes."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Y él preguntó á aquellos eunucos de Faraón, que estaban con él en la prisión de la casa de su señor, diciendo: ¿Por qué parecen hoy mal vuestros semblantes?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Y ellos le dijeron: Hemos tenido un sueño, y no hay quien lo declare. Entonces les dijo José: ¿No son de Dios las declaraciones? Contádmelo ahora."},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Entonces el principal de los coperos contó su sueño á José, y díjole: Yo soñaba que veía una vid delante de mí,"},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "Y en la vid tres sarmientos; y ella como que brotaba, y arrojaba su flor, viniendo á madurar sus racimos de uvas:"},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "Y que la copa de Faraón estaba en mi mano, y tomaba yo las uvas, y las exprimía en la copa de Faraón, y daba yo la copa en mano de Faraón."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "Y díjole José: Esta es su declaración: Los tres sarmientos son tres días:"},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Al cabo de tres días Faraón te hará levantar cabeza, y te restituirá á tu puesto: y darás la copa á Faraón en su mano, como solías cuando eras su copero."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Acuérdate, pues, de mí para contigo cuando tuvieres ese bien, y ruégote que uses conmigo de misericordia, y hagas mención de mí á Faraón, y me saques de esta casa:"},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Porque hurtado he sido de la tierra de los Hebreos; y tampoco he hecho aquí porqué me hubiesen de poner en la cárcel."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Y viendo el principal de los panaderos que había declarado para bien, dijo á José: También yo soñaba que veía tres canastillos blancos sobre mi cabeza;"},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "Y en el canastillo más alto había de todas las viandas de Faraón, obra de panadero; y que las aves las comían del canastillo de sobre mi cabeza."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "Entonces respondió José, y dijo: Esta es su declaración: Los tres canastillos tres días son;"},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Al cabo de tres días quitará Faraón tu cabeza de sobre ti, y te hará colgar en la horca, y las aves comerán tu carne de sobre ti."},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Y fué el tercero día el día del nacimiento de Faraón, é hizo banquete á todos sus sirvientes: y alzó la cabeza del principal de los coperos, y la cabeza del principal de los panaderos, entre sus servidores."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "E hizo volver á su oficio al principal de los coperos; y dió él la copa en mano de Faraón."},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "Mas hizo ahorcar al principal de los panaderos, como le había declarado José."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "Y el principal de los coperos no se acordó de José, sino que le olvidó."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Y ACONTECIO que pasados dos años tuvo Faraón un sueño: Parecíale que estaba junto al río;"},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "Y que del río subían siete vacas, hermosas á la vista, y muy gordas, y pacían en el prado:"},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "Y que otras siete vacas subían tras ellas del río, de fea vista, y enjutas de carne, y se pararon cerca de las vacas hermosas á la orilla del río:"},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "Y que las vacas de fea vista y enjutas de carne devoraban á las siete vacas hermosas y muy gordas. Y despertó Faraón."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Durmióse de nuevo, y soñó la segunda vez: Que siete espigas llenas y hermosas subían de una sola caña:"}]