[{"i":1600,"b":1,"c":203,"r":203,"o":22,"t": "Žena neka zatraži od susjede svoje i od one koja prebiva u domu njezinu posude srebrne i posude zlatne i haljine; i stavit ćete ih na sinove svoje i na kćeri svoje i oplijenit ćete Egipćane.\""},{"i":1601,"b":1,"c":204,"r":204,"o":1,"t": "A Mojsije odgovori i reče: \"Ali gle, ako mi ne povjeruju i ne poslušaju glasa mojega, nego reknu: 'Nije ti se ukazao Jahve'?\""},{"i":1602,"b":1,"c":204,"r":204,"o":2,"t": "A Jahve mu reče: \"Što ti je to u ruci?\" A on odgovori: \"Štap.\""},{"i":1603,"b":1,"c":204,"r":204,"o":3,"t": "A on reče: \"Baci ga na zemlju.\" I on ga baci na zemlju, i pretvori se u zmiju, a Mojsije pobježe od nje."},{"i":1604,"b":1,"c":204,"r":204,"o":4,"t": "A Jahve reče Mojsiju: \"Pruži ruku svoju i uhvati je za rep.\" On pruži ruku svoju i uhvati je, i pretvori se u štap u ruci njegovoj."},{"i":1605,"b":1,"c":204,"r":204,"o":5,"t": "\"Da povjeruju da ti se ukazao Jahve, Bog otaca njihovih, Bog Abrahamov, Bog Izakov i Bog Jakovljev.\""},{"i":1606,"b":1,"c":204,"r":204,"o":6,"t": "Jahve mu još reče: \"Metni ruku svoju u njedra svoja.\" I on stavi ruku svoju u njedra svoja, i kad je izvadi, gle, ruka mu bijaše gubava, bijela kao snijeg."},{"i":1607,"b":1,"c":204,"r":204,"o":7,"t": "I reče: \"Opet stavi ruku svoju u njedra svoja.\" I on opet stavi ruku svoju u njedra svoja; i kad je izvadi iz njedara, gle, bijaše opet kao ostalo tijelo njegovo."},{"i":1608,"b":1,"c":204,"r":204,"o":8,"t": "\"Ako ti ne povjeruju i ne poslušaju glasa prvog znamenja, povjerovat će glasu drugog znamenja."},{"i":1609,"b":1,"c":204,"r":204,"o":9,"t": "Ako pak ne povjeruju ni ovim dvama znamenjima i ne poslušaju glasa tvojega, uzmi vode iz Rijeke i izlij je na suhu zemlju: voda koju uzmeš iz Rijeke pretvorit će se u krv na suhoj zemlji.\""},{"i":1610,"b":1,"c":204,"r":204,"o":10,"t": "A Mojsije reče Jahvi: \"Oprosti, Gospodaru, nisam ja čovjek od riječi, nisam to bio ni prije, a nisam ni sada, otkad govoriš sluzi svojemu: usta su mi spora, a jezik težak.\""},{"i":1611,"b":1,"c":204,"r":204,"o":11,"t": "Jahve mu reče: \"Tko je dao čovjeku usta? Tko ga učini nijemim ili gluhim? Tko mu daje vid ili ga čini slijepim? Nisam li ja, Jahve?"},{"i":1612,"b":1,"c":204,"r":204,"o":12,"t": "Idi sada, ja ću biti s ustima tvojim i poučit ću te što ćeš govoriti.\""},{"i":1613,"b":1,"c":204,"r":204,"o":13,"t": "Mojsije reče: \"Oprosti, Gospodaru, pošalji koga drugoga!\""},{"i":1614,"b":1,"c":204,"r":204,"o":14,"t": "Tada se Jahve razgnjevi na Mojsija i reče: \"Zar ne znaš da imam tvog brata Arona, levita? Znam da on dobro govori. On ti već ide u susret; kad te vidi, obradovat će se u srcu."},{"i":1615,"b":1,"c":204,"r":204,"o":15,"t": "Ti njemu govori i stavljaj riječi u njegova usta; a ja ću biti s tvojim i s njegovim ustima i poučit ću vas što ćete raditi."},{"i":1616,"b":1,"c":204,"r":204,"o":16,"t": "On će narodu umjesto tebe govoriti: on će ti biti usta, a ti ćeš njemu biti Bog."},{"i":1617,"b":1,"c":204,"r":204,"o":17,"t": "A ovaj štap uzmi u ruku, njime ćeš činiti znamenja.\""},{"i":1618,"b":1,"c":204,"r":204,"o":18,"t": "Tada se Mojsije vrati Jetru, tastu svojemu, i reče mu: \"Pusti me da se vratim k braći svojoj u Egipat da vidim jesu li još živi.\" A Jetro reče Mojsiju: \"Idi u miru.\""},{"i":1619,"b":1,"c":204,"r":204,"o":19,"t": "I reče Jahve Mojsiju u Midjanu: \"Idi, vrati se u Egipat, jer su pomrli svi ljudi koji su ti radili o glavi.\""},{"i":1620,"b":1,"c":204,"r":204,"o":20,"t": "Mojsije uzme ženu svoju i sinove svoje, posadi ih na magarca i vrati se u zemlju egipatsku. A Mojsije uzme u ruku štap Božji."},{"i":1621,"b":1,"c":204,"r":204,"o":21,"t": "I reče Jahve Mojsiju: \"Kad se vratiš u Egipat, pobrini se da pred faraonom izvedeš sva čudesa za koja sam te ovlastio. Ja ću, međutim, otvrdnuti srce njegovo i on neće pustiti naroda."},{"i":1622,"b":1,"c":204,"r":204,"o":22,"t": "Onda reci faraonu: 'Ovako veli Jahve: Sin moj, prvorođenac moj, jest Izrael."},{"i":1623,"b":1,"c":204,"r":204,"o":23,"t": "Ja sam ti rekao: Pusti sina moga da me štuje! Ali ti si odbio da ga pustiš. Zato ću ja ubiti sina tvoga, prvorođenca tvoga.'\""},{"i":1624,"b":1,"c":204,"r":204,"o":24,"t": "Dok su putovali, navrati Jahve na nj u prenoćištu i htjede ga ubiti."},{"i":1625,"b":1,"c":204,"r":204,"o":25,"t": "Sipora uzme kremen, obreže sina svoga i baci mu kožicu pred noge govoreći: \"Ti si mi krvavi ženik!\""},{"i":1626,"b":1,"c":204,"r":204,"o":26,"t": "I Jahve ga pusti. Tada reče: \"Krvavi ženik, zbog obrezanja!\""},{"i":1627,"b":1,"c":204,"r":204,"o":27,"t": "Jahve reče Aronu: \"Idi u pustinju u susret Mojsiju.\" I on pođe, susrete ga na gori Božjoj i poljubi ga."},{"i":1628,"b":1,"c":204,"r":204,"o":28,"t": "Mojsije kaza Aronu sve Jahvine riječi, po kojima ga je poslao, i sva znamenja za koja ga je ovlastio."},{"i":1629,"b":1,"c":204,"r":204,"o":29,"t": "Tada Mojsije i Aron odu i saberu sve starješine Izraelaca."},{"i":1630,"b":1,"c":204,"r":204,"o":30,"t": "Aron im ponovi sve što je Jahve kazao Mojsiju i izvede znamenja pred narodom."},{"i":1631,"b":1,"c":204,"r":204,"o":31,"t": "I narod povjerova. Kad su čuli da je Jahve pohodio Izraelce i vidio njihovu nevolju, padoše ničice i pokloniše se."},{"i":1632,"b":1,"c":205,"r":205,"o":1,"t": "Poslije toga Mojsije i Aron odu faraonu i reknu mu: \"Ovako veli Jahve, Bog Izraelov: 'Pusti narod moj da mi svetkuje blagdan u pustinji!'\""},{"i":1633,"b":1,"c":205,"r":205,"o":2,"t": "A faraon odgovori: \"Tko je Jahve da poslušam njegov glas i pustim Izraela? Ja Jahvu ne poznam i Izraela neću pustiti!\""},{"i":1634,"b":1,"c":205,"r":205,"o":3,"t": "Oni rekoše: \"Sreo nas je Bog Hebreja. Pusti nas da odemo tri dana hoda u pustinju da prinesemo žrtvu Jahvi, Bogu svojemu, da nas ne udari kugom ili mačem.\""},{"i":1635,"b":1,"c":205,"r":205,"o":4,"t": "A egipatski im kralj reče: \"Zašto, Mojsije i Arone, odvraćate narod od posla? Idite svojim radom!\""},{"i":1636,"b":1,"c":205,"r":205,"o":5,"t": "I faraon nastavi: \"Gle, naroda je sada mnogo u zemlji, pa biste ga još htjeli od posla osloboditi!\""},{"i":1637,"b":1,"c":205,"r":205,"o":6,"t": "Istoga dana faraon zapovjedi nadglednicima naroda i upraviteljima:"},{"i":1638,"b":1,"c":205,"r":205,"o":7,"t": "\"Ne dajte više narodu slame za pravljenje opeka kao dosad, nego neka idu sami i skupljaju slamu."},{"i":1639,"b":1,"c":205,"r":205,"o":8,"t": "Ali im nametnite istu količinu opeka kao što su ih pravili dosad; ništa im ne umanjujte, jer su lijeni; zato viču: 'Hajdemo žrtvovati Bogu svojemu!'"},{"i":1640,"b":1,"c":205,"r":205,"o":9,"t": "Neka se ti ljudi jače zaposle, neka rade i ne obaziru se na isprazne riječi!\""},{"i":1641,"b":1,"c":205,"r":205,"o":10,"t": "Zato nadglednici naroda i upravitelji odu i kažu narodu: \"Ovako veli faraon: 'Ne dajem vam više slame."},{"i":1642,"b":1,"c":205,"r":205,"o":11,"t": "Idite sami i skupljajte slamu gdje je nađete, ali vam se ništa neće umanjiti od vašeg posla!'\""},{"i":1643,"b":1,"c":205,"r":205,"o":12,"t": "Tako se narod raziđe po svoj zemlji egipatskoj da skuplja strnjiku umjesto slame."},{"i":1644,"b":1,"c":205,"r":205,"o":13,"t": "A nadglednici su ih gonili govoreći: \"Ispunite svoj dnevni posao kao i prije dok ste imali slamu!\""},{"i":1645,"b":1,"c":205,"r":205,"o":14,"t": "Štoviše, nadglednici faraonovi tukli su izraelske upravitelje, one koje su postavili nad njima, govoreći: \"Zašto niste dovršili svoju određenu količinu opeka kao prije?\""},{"i":1646,"b":1,"c":205,"r":205,"o":15,"t": "Tada dođu izraelski upravitelji i zavapiše faraonu: \"Zašto tako radiš sa slugama svojim?"},{"i":1647,"b":1,"c":205,"r":205,"o":16,"t": "Slugama se tvojim više ne daje slama, a kažu nam: 'Pravite opeke!' I sada tuku sluge tvoje, a kriv je narod tvoj!\""},{"i":1648,"b":1,"c":205,"r":205,"o":17,"t": "A on im odvrati: \"Lijeni ste, lijeni! Zato govorite: 'Hajdemo žrtvovati Jahvi!'"},{"i":1649,"b":1,"c":205,"r":205,"o":18,"t": "Idite, dakle, na posao! Neće vam se davati slama, a morate predati određeni broj opeka!\""},{"i":1650,"b":1,"c":205,"r":205,"o":19,"t": "Tada izraelski upravitelji spoznaju svoju nevolju, jer im je rečeno: \"Ne smijete umanjivati svoju dnevnu količinu opeka!\""},{"i":1651,"b":1,"c":205,"r":205,"o":20,"t": "Kad su izlazili od faraona, susretnu Mojsija i Arona, koji su ih čekali."},{"i":1652,"b":1,"c":205,"r":205,"o":21,"t": "Pa im reknu: \"Neka vas Jahve vidi i sudi! Jer ste nas omrazili pred faraonom i njegovim slugama, i dali ste im mač u ruke da nas poubijaju!\""},{"i":1653,"b":1,"c":205,"r":205,"o":22,"t": "Mojsije se vrati Jahvi i reče: \"Gospodine, zašto si navukao zlo na ovaj narod? Zašto si me poslao?"},{"i":1654,"b":1,"c":205,"r":205,"o":23,"t": "Otkako sam došao pred faraona da mu govorim u tvoje ime, on sve gore postupa s ovim narodom, a ti nikako da izbaviš svoj narod!\""},{"i":1655,"b":1,"c":206,"r":206,"o":1,"t": "A Jahve reče Mojsiju: \"Sada ćeš vidjeti što ću učiniti faraonu, jer će ih jaka ruka prisiliti da ih pusti, da, jaka će ih ruka prisiliti da ih istjera iz svoje zemlje.\""},{"i":1656,"b":1,"c":206,"r":206,"o":2,"t": "Još reče Bog Mojsiju: \"Ja sam Jahve!"},{"i":1657,"b":1,"c":206,"r":206,"o":3,"t": "Ukazao sam se Abrahamu, Izaku i Jakovu kao Bog Svemogući, ali im se nisam očitovao pod imenom Jahve."},{"i":1658,"b":1,"c":206,"r":206,"o":4,"t": "Sklopio sam Savez s njima da ću im dati zemlju kanaansku, zemlju u kojoj su boravili kao pridošlice."},{"i":1659,"b":1,"c":206,"r":206,"o":5,"t": "Ja sam, štoviše, čuo jauk Izraelaca koje Egipćani drže u ropstvu, i sjetio sam se svoga Saveza."},{"i":1660,"b":1,"c":206,"r":206,"o":6,"t": "Zato reci Izraelcima: 'Ja sam Jahve! Oslobodit ću vas egipatskog ropstva i izbavit ću vas od njihova tlačenja; izbavit ću vas ispruženom rukom i strašnim sudovima."},{"i":1661,"b":1,"c":206,"r":206,"o":7,"t": "Uzet ću vas sebi za narod i bit ću vaš Bog. Tada ćete znati da sam ja Jahve, Bog vaš, koji vas oslobađa egipatskog ropstva."},{"i":1662,"b":1,"c":206,"r":206,"o":8,"t": "Odvest ću vas u zemlju za koju sam se zakleo da ću je dati Abrahamu, Izaku i Jakovu. Dat ću vam je u posjed - ja Jahve!'\""},{"i":1663,"b":1,"c":206,"r":206,"o":9,"t": "Tako je Mojsije govorio Izraelcima, ali ga oni nisu poslušali zbog klonulosti duha i teškog ropstva."},{"i":1664,"b":1,"c":206,"r":206,"o":10,"t": "Tada Jahve reče Mojsiju:"},{"i":1665,"b":1,"c":206,"r":206,"o":11,"t": "\"Idi i kaži faraonu, egipatskom kralju, da pusti Izraelce iz svoje zemlje!\""},{"i":1666,"b":1,"c":206,"r":206,"o":12,"t": "Ali se Mojsije usprotivi Jahvi: \"Ako me Izraelci ne poslušaše, kako će me poslušati faraon? A ja sam čovjek mucavih usana!\""},{"i":1667,"b":1,"c":206,"r":206,"o":13,"t": "Jahve reče Mojsiju i Aronu i posla ih k faraonu, egipatskom kralju, da izvedu Izraelce iz zemlje egipatske."},{"i":1668,"b":1,"c":206,"r":206,"o":14,"t": "Ovo su glavari obitelji njihovih: sinovi Rubenovi, Izraelova prvorođenca: Henok, Palu, Hesron i Karmi; to su Rubenovi rodovi."},{"i":1669,"b":1,"c":206,"r":206,"o":15,"t": "Sinovi Šimunovi: Jemuel, Jamin, Ohad, Jakin, Sohar i Šaul, sin Kanaanke; to su Šimunovi rodovi."},{"i":1670,"b":1,"c":206,"r":206,"o":16,"t": "Ovo su imena sinova Levijevih po rodoslovlju njihovu: Geršon, Kehat i Merari. Levi je živio sto trideset i sedam godina."},{"i":1671,"b":1,"c":206,"r":206,"o":17,"t": "Sinovi Geršonovi: Libni i Šimeji po svojim rodovima."},{"i":1672,"b":1,"c":206,"r":206,"o":18,"t": "Sinovi Kehatovi: Amram, Jishar, Hebron i Uziel. Kehat je živio sto trideset i tri godine."},{"i":1673,"b":1,"c":206,"r":206,"o":19,"t": "Sinovi Merarijevi: Mahli i Muši. To su Levijevi rodovi po rodoslovlju njihovu."},{"i":1674,"b":1,"c":206,"r":206,"o":20,"t": "Amram se oženi Jokebedom, tetkom svojom, a ona mu rodi Arona i Mojsija. Amram je živio sto trideset i sedam godina."},{"i":1675,"b":1,"c":206,"r":206,"o":21,"t": "Sinovi Jisharovi: Korah, Nefeg i Zikri,"},{"i":1676,"b":1,"c":206,"r":206,"o":22,"t": "a sinovi Uzielovi: Mišael, Elsafan i Sitri."},{"i":1677,"b":1,"c":206,"r":206,"o":23,"t": "Aron se oženi Elišebom, kćerju Aminadabovom, sestrom Nahšonovom, a ona mu rodi Nadaba, Abihua, Eleazara i Itamara."},{"i":1678,"b":1,"c":206,"r":206,"o":24,"t": "Sinovi Korahovi: Asir, Elkana i Abijasaf; to su Korahovi rodovi."},{"i":1679,"b":1,"c":206,"r":206,"o":25,"t": "Eleazar, sin Aronov, oženi se jednom od kćeri Putielovih, a ona mu rodi Pinhasa. To su glavari obitelji levitskih po rodovima svojim."},{"i":1680,"b":1,"c":206,"r":206,"o":26,"t": "To su oni Aron i Mojsije kojima je Jahve rekao: \"Izvedite Izraelce iz zemlje egipatske po četama njihovim.\""},{"i":1681,"b":1,"c":206,"r":206,"o":27,"t": "To su oni koji su govorili faraonu, egipatskom kralju, da izvede Izraelce iz Egipta - Mojsije i Aron."},{"i":1682,"b":1,"c":206,"r":206,"o":28,"t": "Onoga dana kad je Jahve govorio Mojsiju u zemlji egipatskoj,"},{"i":1683,"b":1,"c":206,"r":206,"o":29,"t": "reče Jahve Mojsiju: \"Ja sam Jahve. Reci faraonu, egipatskom kralju, sve što ti ja govorim!\""},{"i":1684,"b":1,"c":206,"r":206,"o":30,"t": "A Mojsije reče pred Jahvom: \"Ja sam mucavih usana. Kako će me faraon poslušati?\""},{"i":1685,"b":1,"c":207,"r":207,"o":1,"t": "Jahve reče Mojsiju: \"Gledaj, postavljam te kao Boga faraonu, a Aron, brat tvoj, bit će tvoj prorok."},{"i":1686,"b":1,"c":207,"r":207,"o":2,"t": "Ti ćeš govoriti sve što ti zapovjedim, a tvoj brat Aron neka to ponavlja faraonu da pusti Izraelce iz svoje zemlje."},{"i":1687,"b":1,"c":207,"r":207,"o":3,"t": "Ja ću otvrdnuti faraonovo srce i umnožit ću znamenja i čudesa svoja u zemlji egipatskoj."},{"i":1688,"b":1,"c":207,"r":207,"o":4,"t": "Faraon vas neće poslušati; onda ću ja dignuti ruku svoju na Egipat i izvest ću iz Egipta, strašnim sudovima, svoje čete, svoj narod - Izraelce."},{"i":1689,"b":1,"c":207,"r":207,"o":5,"t": "I Egipćani će znati da sam ja Jahve kad dignem ruku svoju na Egipat i izvedem Izraelce iz njihove sredine.\""},{"i":1690,"b":1,"c":207,"r":207,"o":6,"t": "Mojsije i Aron učiniše kako im je Jahve zapovjedio."},{"i":1691,"b":1,"c":207,"r":207,"o":7,"t": "Mojsiju bijaše osamdeset, a Aronu osamdeset i tri godine kad su razgovarali s faraonom."},{"i":1692,"b":1,"c":207,"r":207,"o":8,"t": "Jahve reče Mojsiju i Aronu:"},{"i":1693,"b":1,"c":207,"r":207,"o":9,"t": "\"Ako vam faraon kaže da izvedete čudo, ti reci Aronu: 'Uzmi svoj štap i baci ga pred faraona!' I on će se pretvoriti u zmiju.\""},{"i":1694,"b":1,"c":207,"r":207,"o":10,"t": "Mojsije i Aron odu faraonu i učine kako je Jahve zapovjedio. Aron baci svoj štap pred faraona i njegove sluge, i on se pretvori u zmiju."},{"i":1695,"b":1,"c":207,"r":207,"o":11,"t": "Faraon tada pozove mudrace i vračare, te i egipatski čarobnjaci svojim vradžbinama učine isto."},{"i":1696,"b":1,"c":207,"r":207,"o":12,"t": "Svaki od njih baci svoj štap, i oni se pretvore u zmije. Ali Aronov štap proguta njihove štapove."},{"i":1697,"b":1,"c":207,"r":207,"o":13,"t": "Ipak, faraonovo srce ostade tvrdo i on ih ne posluša, kako je Jahve bio rekao."},{"i":1698,"b":1,"c":207,"r":207,"o":14,"t": "Jahve reče Mojsiju: \"Faraon je tvrdoglava srca i odbija pustiti narod."},{"i":1699,"b":1,"c":207,"r":207,"o":15,"t": "Idi faraonu ujutro kad bude izlazio k vodi. Pričekaj ga na obali Rijeke. U ruku uzmi štap što se pretvorio u zmiju.\""}]