[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Všecky živočichy, kteříž jsou s tebou ze všelikého těla, tak z ptactva jako z hovad a všelikého zeměplazu, kterýž se hýbe na zemi, vyveď s sebou; ať se v hojnosti rozplozují na zemi, a rostou a množí se na zemi."},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "I vyšel Noé a synové jeho, i žena jeho a ženy synů jeho s ním;"},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Každý živočich, každý zeměplaza všecko ptactvo, všecko, což se hýbe na zemi, po pokoleních svých vyšlo z korábu."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "Tedy vzdělal Noé oltář Hospodinu, a vzav ze všech hovad čistých i ze všeho ptactva čistého, obětoval zápaly na tom oltáři."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "I zachutnal Hospodin vůni tu příjemnou, a řekl Hospodin v srdci svém: Nebudu více zlořečiti zemi pro člověka, proto že myšlení srdce lidského zlé jest od mladosti jeho; aniž budu více bíti všeho, což živo jest, jako jsem učinil."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Nýbrž dokavadž země trvati bude, setí a žeň, studeno i horko, léto a zima, den také a noc nepřestanou."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "Tedy požehnal Bůh Noé i synům jeho a řekl jim: Ploďtež se a rozmnožujte se, a naplňte zemi."},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "Strach váš a hrůza vaše buď na všeliký živočich země, a na všecko ptactvo nebeské. Všecko, což se hýbe na zemi, a všecky ryby mořské v ruce vaše dány jsou."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Všecko, což se hýbe a jest živo, bude vám za pokrm; jako i bylinu zelenou, dal jsem vám to všecko."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "A však masa s duší jeho, kteráž jest krev jeho, nebudete jísti."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "A zajisté krve vaší, duší vašich vyhledávati budu; z rukou každého hovada vyhledávati jí budu, i z ruky člověka, ano i z ruky každého bratra jeho budu vyhledávati duše člověka."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Kdo by koli vylil krev člověka, skrze člověka vylita bude krev jeho; nebo k obrazu svému učinil Bůh člověka."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Vy pak ploďte a množte se; v hojnosti se rozploďte na zemi, a rozmnoženi buďte na ní."},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "I mluvil Bůh k Noé a synům jeho s ním, řka:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Já zajisté vcházím v smlouvu svou s vámi, i s semenem vaším po vás,"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "A se všelikou duší živou, kteráž jest s vámi, z ptactva, z hovad a ze všech živočichů zemských, kteříž jsou s vámi, ode všech, kteříž vyšli z korábu, až do všelikého živočicha zemského."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Protož utvrzuji smlouvu svou s vámi, že nebude vyhlazeno více všeliké tělo vodami potopy; aniž bude více potopa k zkažení země."},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "I řekl Bůh: Totoť bude znamení smlouvy, kteréž já dávám, mezi mnou a mezi vámi, a mezi všelikou duší živou, kteráž jest s vámi, po všecky věky."},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Duhu svou postavil jsem na oblaku, a bude na znamení smlouvy mezi mnou a mezi zemí."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "A budeť, když uvedu mračný oblak nad zemí, a ukáže se duha na oblaku,"},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "Že se rozpomenu na smlouvu svou, kteráž jest mezi mnou a mezi vámi a mezi všelikou duší živou v každém těle; a nebudou více vody ku potopě, aby zahladily všeliké tělo."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Nebo když bude duha ta na oblaku, popatřím na ni, abych se rozpomenul na smlouvu věčnou mezi Bohem a mezi všelikou duší živou v každém těle, kteréž jest na zemi."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "I řekl Bůh k Noé: Toť jest znamení smlouvy, kterouž jsem utvrdil mezi sebou a mezi všelikým tělem, kteréž jest na zemi."},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Byli pak synové Noé, kteříž vyšli z korábu: Sem, Cham a Jáfet; a Cham byl otec Kanánův."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Ti tři jsou synové Noé, a ti se rozprostřeli po vší zemi."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "Noé pak obíraje se s zemí, začal dělati vinice."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "A pije víno, opil se, a obnažil se u prostřed stanu svého."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "Viděl pak Cham, otec Kanánův, hanbu otce svého, a pověděl oběma bratřím svým vně."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Tedy vzali Sem a Jáfet oděv, kterýžto oba položili na ramena svá, a jdouce zpátkem, zakryli hanbu otce svého; tváři pak jich byly odvráceny, a hanby otce svého neviděli."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Procítiv pak Noé po svém víně, zvěděl, co mu učinil syn jeho mladší."},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "I řekl: Zlořečený Kanán, služebník služebníků bude bratřím svým."},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Řekl také: Požehnaný Hospodin, Bůh Semův, a buď Kanán služebníkem jejich."},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Rozšiřiž Bůh milostivě Jáfeta, aby bydlil v stáncích Semových, a buď Kanán služebníkem jejich."},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Živ pak byl Noé po potopě tři sta a padesáte let."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "A tak bylo všech dnů Noé devět set a padesáte let; i umřel jest."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "Tito jsou pak rodové synů Noé, Sema, Chama a Jáfeta, jimž se tito synové zrodili po potopě."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Synové Jáfetovi: Gomer a Magog, a Madai, a Javan, a Tubal, a Mešech, a Tiras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Synové pak Gomerovi: Ascenez, Rifat, a Togorma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Synové pak Javanovi: Elisa a Tarsis, Cetim a Dodanim."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Od těch rozděleni jsou ostrovové národů po krajinách jejich, každý podlé jazyku svého, vedlé čeledi své, v národech svých."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Synové pak Chamovi: Chus a Mizraim a Put a Kanán."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "A synové Chusovi: Sába, Evila, a Sabata, a Regma, a Sabatacha. Synové pak Regmovi: Sába a Dedan."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Zplodil také Chus Nimroda; onť jest počal býti mocným na zemi."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "To byl silný lovec před Hospodinem; protož se říká: Jako Nimrod silný lovec před Hospodinem."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Počátek pak jeho království byl Babylon a Erech, Achad a Chalne, v zemi Sinear."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Z země té vyšel do Assur, kdežto vystavěl Ninive, a Rohobot město, a Chále,"},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "A Rezen mezi Ninive a mezi Chále; toť jest město veliké."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Mizraim pak zplodil Ludim a Anamim, a Laabim, a Neftuim,"},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "A Fetruzim, a Chasluim, (odkudž pošli Filistinští) a Kafturim."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Kanán pak zplodil Sidona prvorozeného svého, a Het,"},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "A Jebuzea, a Amorea, a Gergezea,"},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "A Hevea, a Aracea, a Sinea,"},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "A Aradia, a Samarea, a Amatea; a potom odtud rozprostřely se čeledi Kananejských."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "A bylo pomezí Kananejských od Sidonu, když jdeš k Gerar až do Gázy; a odtud když jdeš k Sodomě a Gomoře, a Adama a Seboim až do Lázy."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Ti jsou synové Chamovi po čeledech svých, vedlé jazyků svých, po krajinách svých, v národech svých."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "Semovi také, otci všech synů Heber, bratru Jáfeta staršího zrozeni jsou synové."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "A tito jsou synové Semovi: Elam, a Assur, a Arfaxad, a Lud, a Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Synové pak Aramovi: Hus, a Hul, a Geter, a Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Potom Arfaxad zplodil Sále; a Sále zplodil Hebera."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Heberovi také narodili se dva synové; jméno jednoho Peleg, proto že za dnů jeho rozdělena byla země, a jméno bratra jeho Jektan."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Jektan pak zplodil Elmodada, a Salefa, a Azarmota, a Járe,"},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "A Adoráma, a Uzala, a Dikla,"},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "A Obale, a Abimahele, a Sebai,"},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "A Ofira, a Evila, a Jobaba; všickni ti jsou synové Jektanovi."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "A bylo bydlení jejich od Mesa, když jdeš k Sefar hoře na východ slunce."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Tiť jsou synové Semovi po čeledech svých, vedlé jazyků svých, po krajinách svých, v národech svých."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Ty jsou čeledi synů Noé po rodech svých, v národech svých; a od těch rozdělili se národové na zemi po potopě."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "Byla pak všecka země jazyku jednoho a řeči jedné."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "I stalo se, když se brali od východu, nalezli pole v zemi Sinear, a bydlili tam."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "A řekli jeden druhému: Nuže, nadělejme cihel, a vypalme je ohněm. I měli cihly místo kamení, a zemi lepkou místo vápna."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Nebo řekli: Nuže, vystavějme sobě město a věži, jejíž by vrch dosahal k nebi; a tak učiňme sobě jméno, abychom nebyli rozptýleni po vší zemi."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Sstoupil pak Hospodin, aby viděl to město a věži, kterouž stavěli synové lidští."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "A řekl Hospodin: Aj, lid jeden a jazyk jeden všechněch těchto, a toť jest začátek díla jejich; nyní pak nedadí sobě v tom překaziti, což umínili dělati."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Protož sstupme a změťme tam jazyk jejich, aby jeden druhého jazyku nerozuměl."},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "A tak rozptýlil je Hospodin odtud po vší zemi; i přestali stavěti města toho."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Protož nazváno jest jméno jeho Bábel; nebo tu zmátl Hospodin jazyk vší země; a odtud rozptýlil je Hospodin po vší zemi."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Titoť jsou rodové Semovi: Sem, když byl ve stu letech, zplodil Arfaxada ve dvou letech po potopě."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "A byl živ Sem po zplození Arfaxada pět set let; a plodil syny a dcery."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Arfaxad pak živ byl pět a třidceti let, a zplodil Sále."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "A po zplození Sále živ byl Arfaxad čtyři sta a tři léta; a plodil syny a dcery."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Sále také živ byl třidceti let, a zplodil Hebera."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "A živ byl Sále po zplození Hebera čtyři sta a tři léta; a plodil syny a dcery."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Živ pak byl Heber čtyři a třidceti let, a zplodil Pelega."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "A živ byl Heber po zplození Pelega čtyři sta a třidceti let; a plodil syny a dcery."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Peleg pak živ byl třidceti let, a zplodil Réhu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "A živ byl Peleg po zplození Réhu dvě stě a devět let; a plodil syny a dcery."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Réhu také živ byl třidceti a dvě létě, a zplodil Sáruga."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "A po zplození Sáruga živ byl Réhu dvě stě a sedm let; a plodil syny a dcery."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Živ pak byl Sárug třidceti let, a zplodil Náchora."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "A byl živ Sárug po zplození Náchora dvě stě let; a plodil syny a dcery."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Náchor pak živ byl dvadceti a devět let, a zplodil Táre."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "A živ byl Náchor po zplození Táre sto a devatenácte let; a plodil syny a dcery."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Živ pak byl Táre sedmdesáte let, a zplodil Abrama, Náchora a Hárana."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "Tito jsou pak rodové Táre: Táre zplodil Abrama, Náchora a Hárana; Háran pak zplodil Lota."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "Umřel pak Háran prvé než Táre otec jeho v zemi narození svého, totiž v Ur Kaldejských."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "I zpojímali sobě ženy Abram a Náchor; jméno ženy Abramovy Sarai, a jméno ženy Náchorovy Melcha, dcera Háranova, kterýž byl otec Melchy a Jeschy."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Byla pak Sarai neplodná, a neměla dětí."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "I vzal Táre Abrama syna svého, a Lota syna Háranova, vnuka svého, a Sarai nevěstu svou, ženu Abrama syna svého, a vyšli spolu z Ur Kaldejských, aby se brali do země Kananejské, a přišli až do Cháran, a bydlili tam."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "A byli dnové Táre dvě stě a pět let; i umřel Táre v Cháran."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "Nebo byl řekl Hospodin Abramovi: Vyjdi z země své a z příbuznosti své, i z domu otce svého do země, kterouž ukáži tobě."}]