[{"i":33700,"b":56,"c":5802,"r":5802,"o":2,"t": "akkor tegyétek teljessé örömömet azzal, hogy ugyanazt akarjátok: ugyanaz a szeretet legyen bennetek, egyet akarva ugyanarra törekedjetek."},{"i":33701,"b":56,"c":5802,"r":5802,"o":3,"t": "Semmit ne tegyetek önzésből, se hiú dicsőségvágyból, hanem alázattal különbnek tartsátok egymást magatoknál&#59;"},{"i":33702,"b":56,"c":5802,"r":5802,"o":4,"t": "és senki se a maga hasznát nézze, hanem mindenki a másokét is."},{"i":33703,"b":56,"c":5802,"r":5802,"o":5,"t": "Az az indulat legyen bennetek, ami Krisztus Jézusban is megvolt:"},{"i":33704,"b":56,"c":5802,"r":5802,"o":6,"t": "mert ő Isten formájában lévén nem tekintette zsákmánynak, hogy egyenlő Istennel,"},{"i":33705,"b":56,"c":5802,"r":5802,"o":7,"t": "hanem megüresítette önmagát, szolgai formát vett fel, emberekhez hasonlóvá lett, és magatartásában is embernek bizonyult&#59;"},{"i":33706,"b":56,"c":5802,"r":5802,"o":8,"t": "megalázta magát, és engedelmeskedett mindhalálig, mégpedig a kereszthalálig."},{"i":33707,"b":56,"c":5802,"r":5802,"o":9,"t": "Ezért fel is magasztalta őt Isten mindenek fölé, és azt a nevet adományozta neki, amely minden névnél nagyobb,"},{"i":33708,"b":56,"c":5802,"r":5802,"o":10,"t": "hogy Jézus nevére minden térd meghajoljon, mennyeieké, földieké és földalattiaké&#59;"},{"i":33709,"b":56,"c":5802,"r":5802,"o":11,"t": "és minden nyelv vallja, hogy Jézus Krisztus Úr az Atya Isten dicsőségére."},{"i":33710,"b":56,"c":5802,"r":5802,"o":12,"t": "Ezért tehát, szeretteim, ahogyan mindenkor engedelmeskedtetek, nem csupán jelenlétemben, hanem sokkal inkább most, távollétemben is, félelemmel és rettegéssel munkáljátok üdvösségeteket,"},{"i":33711,"b":56,"c":5802,"r":5802,"o":13,"t": "mert Isten az, aki munkálja bennetek mind az akarást, mind a cselekvést az ő tetszésének megfelelően."},{"i":33712,"b":56,"c":5802,"r":5802,"o":14,"t": "Zúgolódás és vonakodás nélkül tegyetek mindent,"},{"i":33713,"b":56,"c":5802,"r":5802,"o":15,"t": "hogy feddhetetlenek és romlatlanok legyetek, Isten hibátlan gyermekei az elfordult és elfajult nemzedékben, akik között ragyogtok, mint csillagok a világban,"},{"i":33714,"b":56,"c":5802,"r":5802,"o":16,"t": "ha az élet igéjére figyeltek. Ezzel dicsekszem majd a Krisztus napján, hogy nem futottam hiába, és nem fáradtam hiába."},{"i":33715,"b":56,"c":5802,"r":5802,"o":17,"t": "Sőt ha italáldozatul kiöntetem is a hitetekért bemutatott áldozatban és szolgálatban, örülök, és együtt örülök mindnyájatokkal&#59;"},{"i":33716,"b":56,"c":5802,"r":5802,"o":18,"t": "de ugyanígy örüljetek ti is, és örüljetek velem együtt."},{"i":33717,"b":56,"c":5802,"r":5802,"o":19,"t": "Remélem az Úr Jézusban, hogy Timóteust hamarosan elküldhetem hozzátok, hogy én is megnyugodjam, miután megtudtam: mi van veletek."},{"i":33718,"b":56,"c":5802,"r":5802,"o":20,"t": "Mert nincs mellettem hozzá hasonló lelkületű, aki olyan őszintén törődne ügyeitekkel&#59;"},{"i":33719,"b":56,"c":5802,"r":5802,"o":21,"t": "mert mindenki a maga dolgával törődik, nem pedig a Krisztus Jézuséval."},{"i":33720,"b":56,"c":5802,"r":5802,"o":22,"t": "De ti is tudjátok, hogy kipróbált ember ő, és mint apjával a gyermek, úgy szolgált velem az evangéliumért."},{"i":33721,"b":56,"c":5802,"r":5802,"o":23,"t": "Remélem tehát, hogy őt azonnal elküldhetem, mihelyt meglátom, hogyan alakulnak dolgaim."},{"i":33722,"b":56,"c":5802,"r":5802,"o":24,"t": "De bízom az Úrban, hogy magam is hamarosan elmegyek."},{"i":33723,"b":56,"c":5802,"r":5802,"o":25,"t": "Szükségesnek tartottam azonban, hogy visszaküldjem hozzátok Epafroditosz testvéremet, munkatársamat és bajtársamat, akit ti küldtetek, hogy szükségemben szolgálatomra legyen,"},{"i":33724,"b":56,"c":5802,"r":5802,"o":26,"t": "mivel vágyódott mindnyájatok után, és nyugtalankodott, mert meghallottátok, hogy megbetegedett."},{"i":33725,"b":56,"c":5802,"r":5802,"o":27,"t": "Meg is betegedett halálosan, de az Isten megkönyörült rajta, sőt nemcsak rajta, hanem énrajtam is, hogy szomorúságomra szomorúság ne következzék."},{"i":33726,"b":56,"c":5802,"r":5802,"o":28,"t": "Hamarabb elküldöm tehát, hogy viszontlássátok, és örüljetek, és hogy én is kevésbé szomorkodjam."},{"i":33727,"b":56,"c":5802,"r":5802,"o":29,"t": "Fogadjátok az Úrban teljes örömmel, és becsüljétek meg az ilyeneket,"},{"i":33728,"b":56,"c":5802,"r":5802,"o":30,"t": "mert Krisztus ügyéért került közel a halálhoz, amikor életét kockáztatta azért, hogy helyettetek szolgáljon nálam."},{"i":33729,"b":56,"c":5803,"r":5803,"o":1,"t": "Egyébként pedig, testvéreim, örüljetek az Úrban. Hogy ugyanazt írjam nektek, az engem nem fáraszt, titeket viszont megerősít."},{"i":33730,"b":56,"c":5803,"r":5803,"o":2,"t": "Óvakodjatok a kutyáktól, óvakodjatok a gonosz munkásoktól, óvakodjatok a megmetéltektől!"},{"i":33731,"b":56,"c":5803,"r":5803,"o":3,"t": "Mert mi vagyunk a körülmetéltek, akik Isten Lelke szerint szolgálunk, és Krisztus Jézussal dicsekszünk, és nem a testben bizakodunk."},{"i":33732,"b":56,"c":5803,"r":5803,"o":4,"t": "Pedig nekem lehetne bizakodásom a testben is. Ha másvalaki úgy gondolja, hogy testben bizakodhat, én méginkább:"},{"i":33733,"b":56,"c":5803,"r":5803,"o":5,"t": "nyolcadik napon metéltek körül, Izráel népéből, Benjámin törzséből származom, héber a héberek közül, törvény szempontjából farizeus,"},{"i":33734,"b":56,"c":5803,"r":5803,"o":6,"t": "buzgóság szempontjából az egyház üldözője, a törvényben követelt igazság szempontjából feddhetetlen voltam."},{"i":33735,"b":56,"c":5803,"r":5803,"o":7,"t": "Ellenben azt, ami nekem nyereség volt, kárnak ítéltem a Krisztusért."},{"i":33736,"b":56,"c":5803,"r":5803,"o":8,"t": "Sőt most is kárnak ítélek mindent Krisztus Jézus, az én Uram ismeretének páratlan nagyságáért. Őérte kárba veszni hagytam, és szemétnek ítélek mindent, hogy Krisztust megnyerjem."},{"i":33737,"b":56,"c":5803,"r":5803,"o":9,"t": "Hogy kitűnjék rólam őáltala: nincsen saját igazságom a törvény alapján, hanem a Krisztusba vetett hit által van igazságom Istentől a hit alapján,"},{"i":33738,"b":56,"c":5803,"r":5803,"o":10,"t": "hogy megismerjem őt és feltámadása erejét, valamint a szenvedéseiben való részesedést, hasonlóvá lévén az ő halálához,"},{"i":33739,"b":56,"c":5803,"r":5803,"o":11,"t": "hogy valamiképpen eljussak a halottak közül való feltámadásra."},{"i":33740,"b":56,"c":5803,"r":5803,"o":12,"t": "Nem mintha már elértem volna mindezt, vagy már célnál volnék, de igyekszem, hogy meg is ragadjam, mert engem is megragadott a Krisztus Jézus."},{"i":33741,"b":56,"c":5803,"r":5803,"o":13,"t": "Testvéreim, én nem gondolom magamról, hogy már elértem,"},{"i":33742,"b":56,"c":5803,"r":5803,"o":14,"t": "de egyet teszek: ami mögöttem van, azt elfelejtve, ami pedig előttem van, annak nekifeszülve futok egyenest a cél felé, Isten mennyei elhívásának a Krisztus Jézusban adott jutalmáért."},{"i":33743,"b":56,"c":5803,"r":5803,"o":15,"t": "Akik tehát tökéletesek vagyunk, így gondolkozzunk, és ha valamit másképpen gondoltok, azt is kijelenti majd Isten nektek&#59;"},{"i":33744,"b":56,"c":5803,"r":5803,"o":16,"t": "ellenben amire eljutottunk, aszerint járjunk."},{"i":33745,"b":56,"c":5803,"r":5803,"o":17,"t": "Legyetek követőim, testvéreim, és azokra figyeljetek, akik úgy élnek, ahogyan mi példát adtunk nektek."},{"i":33746,"b":56,"c":5803,"r":5803,"o":18,"t": "Mert sokan élnek másképpen: akikről sokszor mondtam nektek, most pedig sírva is mondom, hogy ők a Krisztus keresztjének ellenségei&#59;"},{"i":33747,"b":56,"c":5803,"r":5803,"o":19,"t": "az ő végük kárhozat, a hasuk az istenük, és azzal dicsekszenek, ami a gyalázatuk, mert földi dolgokkal törődnek."},{"i":33748,"b":56,"c":5803,"r":5803,"o":20,"t": "Nekünk pedig a mennyben van polgárjogunk, ahonnan az Úr Jézus Krisztust is várjuk üdvözítőül,"},{"i":33749,"b":56,"c":5803,"r":5803,"o":21,"t": "aki az ő dicsőséges testéhez hasonlóvá változtatja a mi gyarló testünket, azzal az erővel, amellyel maga alá vethet mindeneket."},{"i":33750,"b":56,"c":5804,"r":5804,"o":1,"t": "Ezért tehát, testvéreim, akiket szeretek, és akik után vágyódom, örömöm és koronám, így maradjatok meg az Úrban, szeretteim!"},{"i":33751,"b":56,"c":5804,"r":5804,"o":2,"t": "Evódiát intem, és Szüntükhét is intem, hogy legyen közöttük egyetértés az Úrban."},{"i":33752,"b":56,"c":5804,"r":5804,"o":3,"t": "Sőt téged is kérlek, hűséges munkatársam, segíts nekik, akik együtt küzdöttek velem az evangéliumért&#59; Kelemennel és a többi munkatársammal is, akiknek a neve benne van az élet könyvében."},{"i":33753,"b":56,"c":5804,"r":5804,"o":4,"t": "Örüljetek az Úrban mindenkor! Ismét mondom: örüljetek."},{"i":33754,"b":56,"c":5804,"r":5804,"o":5,"t": "A ti szelídségetek legyen ismert minden ember előtt. Az Úr közel!"},{"i":33755,"b":56,"c":5804,"r":5804,"o":6,"t": "Semmiért se aggódjatok, hanem imádságban és könyörgésben mindenkor hálaadással tárjátok fel kéréseiteket Isten előtt&#59;"},{"i":33756,"b":56,"c":5804,"r":5804,"o":7,"t": "és Isten békessége, mely minden értelmet meghalad, meg fogja őrizni szíveteket és gondolataitokat a Krisztus Jézusban."},{"i":33757,"b":56,"c":5804,"r":5804,"o":8,"t": "Egyébként pedig, testvéreim, ami igaz, ami tisztességes, ami igazságos, ami tiszta, ami szeretetreméltó, ami jóhírű, ha valami nemes és dicséretes, azt vegyétek figyelembe!"},{"i":33758,"b":56,"c":5804,"r":5804,"o":9,"t": "Amit tanultatok és átvettetek, hallottatok és láttatok is tőlem, azt tegyétek, és veletek lesz a békesség Istene!"},{"i":33759,"b":56,"c":5804,"r":5804,"o":10,"t": "Nagy volt az örömöm az Úrban, hogy végre felbuzdultatok a velem való törődésre. Mert gondoskodtatok volna, de nem volt rá alkalmatok."},{"i":33760,"b":56,"c":5804,"r":5804,"o":11,"t": "Nem a nélkülözés mondatja ezt velem, mert én megtanultam, hogy körülményeim között elégedett legyek."},{"i":33761,"b":56,"c":5804,"r":5804,"o":12,"t": "Tudok szűkölködni és tudok bővölködni is, egészen be vagyok avatva mindenbe, jóllakásba és éhezésbe, a bővölködésbe és a nélkülözésbe egyaránt."},{"i":33762,"b":56,"c":5804,"r":5804,"o":13,"t": "Mindenre van erőm a Krisztusban, aki megerősít engem."},{"i":33763,"b":56,"c":5804,"r":5804,"o":14,"t": "Mégis jól tettétek, hogy közösséget vállaltatok velem nyomorúságomban."},{"i":33764,"b":56,"c":5804,"r":5804,"o":15,"t": "Azt pedig tudjátok ti is, filippiek, hogy az evangélium hirdetésének kezdetén, amikor eltávoztam Macedóniából, az ajándékozás és elfogadás tekintetében egyetlen gyülekezet sem állt velem kapcsolatban, csak ti egyedül,"},{"i":33765,"b":56,"c":5804,"r":5804,"o":16,"t": "mert egyszer-másszor Thesszalonikába is küldtetek szükségleteimre."},{"i":33766,"b":56,"c":5804,"r":5804,"o":17,"t": "Nem mintha az ajándékot kívánnám, hanem azt kívánom, hogy bőségesen kamatozzék az a ti javatokra."},{"i":33767,"b":56,"c":5804,"r":5804,"o":18,"t": "Átvettem mindent, és bővelkedem. El vagyok látva, miután megkaptam Epafroditosztól, ami tőletek jött olyan kellemes illatként és kedves áldozatként, amely tetszik az Istennek."},{"i":33768,"b":56,"c":5804,"r":5804,"o":19,"t": "Az én Istenem pedig be fogja tölteni minden szükségeteket az ő gazdagsága szerint dicsőséggel a Krisztus Jézusban."},{"i":33769,"b":56,"c":5804,"r":5804,"o":20,"t": "A dicsőség pedig Istenünké és Atyánké örökkön-örökké. Ámen."},{"i":33770,"b":56,"c":5804,"r":5804,"o":21,"t": "Köszöntsetek minden szentet a Krisztus Jézusban. Köszöntenek titeket a velem levő testvérek."},{"i":33771,"b":56,"c":5804,"r":5804,"o":22,"t": "Köszöntenek titeket a szentek mind, főként pedig a császár udvarából valók."},{"i":33772,"b":56,"c":5804,"r":5804,"o":23,"t": "A mi Urunk Jézus Krisztus kegyelme legyen a ti lelketekkel!"},{"i":33773,"b":57,"c":5901,"r":5901,"o":1,"t": "Pál, Isten akaratából Krisztus Jézus apostola, és Timóteus testvér,"},{"i":33774,"b":57,"c":5901,"r":5901,"o":2,"t": "a Krisztusban megszentelt hívő testvéreknek, akik Kolosséban élnek: kegyelem néktek és békesség Istentől, a mi Atyánktól."},{"i":33775,"b":57,"c":5901,"r":5901,"o":3,"t": "Hálát adunk mindenkor Istennek, a mi Urunk Jézus Krisztus Atyjának, amikor értetek imádkozunk,"},{"i":33776,"b":57,"c":5901,"r":5901,"o":4,"t": "mivel hallottunk a Krisztus Jézusba vetett hitetekről és arról a szeretetről, amely valamennyi szent iránt él bennetek."},{"i":33777,"b":57,"c":5901,"r":5901,"o":5,"t": "Hálát adunk azért a reménységért is, amely készen van számotokra a mennyekben, amelyről már előbb hallottatok az igazság beszédéből, az evangéliumból."},{"i":33778,"b":57,"c":5901,"r":5901,"o":6,"t": "Mert ez hozzátok is eljutott, és ahogyan az egész világon gyümölcsöt terem és növekedik, ugyanúgy közöttetek is, attól a naptól fogva, amelyen meghallottátok, és igazán megismertétek az Isten kegyelmét."},{"i":33779,"b":57,"c":5901,"r":5901,"o":7,"t": "Így tanultátok ezt Epafrásztól, szeretett szolgatársunktól, aki a Krisztus hű szolgája értetek."},{"i":33780,"b":57,"c":5901,"r":5901,"o":8,"t": "Ő hozta nekünk a jó hírt a Lélektől kapott szeretetetekről."},{"i":33781,"b":57,"c":5901,"r":5901,"o":9,"t": "Ezért tehát, attól a naptól fogva, amelyen ezt meghallottuk, szüntelenül imádkozunk és könyörgünk értetek, hogy tökéletesen ismerjétek meg az ő akaratát minden lelki bölcsesség és belátás révén,"},{"i":33782,"b":57,"c":5901,"r":5901,"o":10,"t": "hogy élhessetek az Úrhoz méltóan, teljes mértékben az ő tetszésére, és teremjetek gyümölcsöt mindenfajta jó cselekedettel, és növekedjetek az Isten ismeretében."},{"i":33783,"b":57,"c":5901,"r":5901,"o":11,"t": "Erősödjetek meg minden erővel az ő dicsőségének nagysága szerint a teljes állhatatosságra és az örömmel viselt hosszú tűrésre."},{"i":33784,"b":57,"c":5901,"r":5901,"o":12,"t": "Adjatok hálát az Atyának, aki alkalmassá tett titeket arra, hogy a szentek örökségében, a világosságban részesüljetek."},{"i":33785,"b":57,"c":5901,"r":5901,"o":13,"t": "Ő szabadított meg minket a sötétség hatalmából, és ő vitt át minket szeretett Fiának országába,"},{"i":33786,"b":57,"c":5901,"r":5901,"o":14,"t": "akiben van megváltásunk és bűneink bocsánata."},{"i":33787,"b":57,"c":5901,"r":5901,"o":15,"t": "Ő a láthatatlan Isten képe, az elsőszülött minden teremtmény közül."},{"i":33788,"b":57,"c":5901,"r":5901,"o":16,"t": "Mert benne teremtetett minden a mennyen és a földön, a láthatók és a láthatatlanok, akár trónusok, akár uralmak, akár fejedelemségek, akár hatalmasságok: minden általa és reá nézve teremtetett."},{"i":33789,"b":57,"c":5901,"r":5901,"o":17,"t": "Ő előbb volt mindennél, és minden őbenne áll fenn."},{"i":33790,"b":57,"c":5901,"r":5901,"o":18,"t": "Ő a feje a testnek, az egyháznak is, ő a kezdet, az elsőszülött a halottak közül, hogy minden tekintetben ő legyen az első."},{"i":33791,"b":57,"c":5901,"r":5901,"o":19,"t": "Mert tetszett az egész Teljességnek, hogy benne lakjék,"},{"i":33792,"b":57,"c":5901,"r":5901,"o":20,"t": "és hogy általa békéltessen meg önmagával mindent, a földön és a mennyben, úgy, hogy békességet szerzett a keresztfán kiontott vére által."},{"i":33793,"b":57,"c":5901,"r":5901,"o":21,"t": "Titeket is, akik egykor Istentől elidegenedtek, és ellenséges gondolkozásúak voltatok gonosz cselekedeteitek miatt,"},{"i":33794,"b":57,"c":5901,"r":5901,"o":22,"t": "most viszont megbékéltetett emberi testében, halála által, hogy mint szenteket, hibátlanokat és feddhetetleneket állítson majd színe elé."},{"i":33795,"b":57,"c":5901,"r":5901,"o":23,"t": "Ha ugyan megmaradtok a hitben szilárdan és egyenesen, el nem tántorodva az evangélium reménységétől, amelyet hallottatok, amely hirdettetett minden teremtménynek az ég alatt, és amelynek én, Pál, szolgájává lettem."},{"i":33796,"b":57,"c":5901,"r":5901,"o":24,"t": "Most örülök a tiértetek elviselt szenvedéseimnek, és testem elszenvedi mindazt, ami a Krisztus gyötrelmeiből még hátravan, az ő testéért, amely az egyház."},{"i":33797,"b":57,"c":5901,"r":5901,"o":25,"t": "Ennek a szolgájává lettem a szerint a megbízatás szerint, amelyet Isten nekem a ti javatokra adott, hogy teljesen feltárjam előttetek az Isten igéjét&#59;"},{"i":33798,"b":57,"c":5901,"r":5901,"o":26,"t": "mégpedig azt a titkot, amely örök idők és nemzedékek óta rejtve volt, de amely most kijelentetett az ő szentjeinek,"},{"i":33799,"b":57,"c":5901,"r":5901,"o":27,"t": "akiknek Isten tudtul akarta adni, hogy milyen gazdag ennek a titoknak dicsősége a pogány népek között. Ez a titok az, hogy Krisztus közöttetek van: reménysége az eljövendő dicsőségnek."}]