[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Ale však, poněvadž jsi tou věcí dal příčinu nepřátelům Hospodinovým, aby se rouhali, protož ten syn, kterýž se narodil tobě, jistotně umře."},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "Potom odšel Nátan do domu svého. V tom Hospodin ranil dítě, kteréž byla porodila manželka Uriášova Davidovi, tak že pochybili o něm."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "I modlil se David Bohu za to dítě a postil se, a všed, ležel přes noc na zemi."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "A ačkoli starší domu jeho přišli k němu, aby ho zdvihli z země, on však nechtěl, aniž s nimi co jedl."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "Stalo se pak dne sedmého, že umřelo dítě. I nesměli služebníci Davidovi toho oznámiti jemu, že by umřelo dítě; nebo pravili: Aj, když ještě bylo dítě živo, mluvili jsme jemu, a nechtěl slyšeti hlasu našeho, což pak když jemu díme: Umřelo dítě. Ovšem to tíže ponese."},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "Ale vida David, an služebníci jeho k sobě šepcí, srozuměl, že by umřelo dítě. I řekl David služebníkům svým: Co již umřelo dítě? Kteříž řekli: Umřelo."},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Tedy vstav David s země, umyl se a pomazal se, a změnil roucho své, a všed do domu Hospodinova, pomodlil se. Potom vrátiv se do domu svého, rozkázal sobě dáti jísti a jedl."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "Služebníci pak jeho řekli jemu: Co jsi to učinil? Pro dítě, když živo bylo, postils se a plakal, ale jakž dítě umřelo, vstal jsi a přijal jsi pokrm."},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "Kterýžto řekl: Pokudž ještě dítě živo bylo, postil jsem se a plakal, nebo jsem řekl: Kdo ví? Můžeť se smilovati nade mnou Hospodin, aby živo bylo dítě."},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "Nyní pak, poněvadž umřelo, proč se mám postiti? Zdaliž budu moci zase je vzkřísiti? Jáť půjdu k němu, ale ono se nenavrátí ke mně."},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "Potom David potěšiv Betsabé manželky své, všel k ní a spal s ní. I porodila syna, a nazval jméno jeho Šalamoun, a Hospodin miloval jej."},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "Protož poslal byl Nátana proroka, a nazval jméno jeho Jedidiah pro Hospodina."},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Bojoval pak Joáb proti Rabba Ammonitských, a vzal město královské."},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "A poslav posly k Davidovi, řekl: Dobýval jsem Rabba a vzal jsem město vod."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Protož nyní sebera ostatek lidu, polož se proti městu a vezmi je, abych já nevzal města toho, a bylo by mně připisováno vítězství nad ním."},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "Tedy sebrav David všecken lid, vytáhl proti Rabba, kteréhož dobýval a vzal je."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "A sňal korunu krále jejich s hlavy jeho, kteráž vážila centnéř zlata, a bylo v ní kamení drahé, a vstavena byla na hlavu Davidovu. Vyvezl též kořisti města velmi veliké."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "Lid pak, kterýž v něm byl, vyvedl a dal jej pod pily a pod brány železné a pod sekery železné, a vehnal je do peci cihelné. A tak činil všechněm městům Ammonitským. Potom navrátil se David se vším lidem do Jeruzaléma."},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "I stalo se potom, že Absolon syn Davidův měl sestru krásnou, jménem Támar; i zamiloval ji Amnon syn Davidův."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "A tak se o to trápil Amnon, že i v nemoc upadl pro Támar sestru svou; nebo panna byla, a viděl Amnon, že nesnadně bude jí moci co učiniti."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Měl pak Amnon přítele, jehož jméno bylo Jonadab, syn Semmaa bratra Davidova, kterýžto Jonadab byl muž velmi chytrý."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "I řekl jemu: Proč tak chřadneš, synu králův, den ode dne? Neoznámíš-liž mi? I řekl mu Amnon: Támar sestru Absolona bratra svého miluji."},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "Tedy řekl jemu Jonadab: Polož se na lůže své a udělej se nemocným, a když přijde otec tvůj, aby tě navštívil, díš jemu: Nechť přijde, prosím, Támar sestra má a dá mi jísti, připravíc před očima mýma pokrm, abych viděl a jedl z ruky její."},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "A tak složil se Amnon, dělaje se nemocným. A když přišel král, aby ho navštívil, řekl Amnon králi: Nechť přijde, prosím, Támar sestra má a připraví před očima mýma asi dvě krmičky, abych pojedl z ruky její."},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "Protož poslal David k Támar do domu, řka: Jdi hned do domu Amnona bratra svého a připrav mu krmičku."},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "I šla Támar do domu Amnona bratra svého; on pak ležel. A vzavši mouky, zadělala ji, a připravivši krmičku před očima jeho, uvařila ji."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Potom vzavši pánvici, vyložila před něj, a on nechtěl jísti. (I řekl Amnon: Spravte to, ať vyjdou všickni ven. I vyšli od něho všickni."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Řekl pak Amnon k Támar: Přines tu krmičku do pokojíka, abych pojedl z ruky tvé. A vzavši Támar krmičku, kterouž připravila, přinesla ji před Amnona bratra svého do pokojíka.)"},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "Ale když mu podávala, aby jedl, uchopil ji a řekl jí: Poď, lež se mnou, sestro má."},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "Kterážto řekla jemu: Nikoli, bratře můj, nečiň mi násilí, nebo ne tak se má díti v Izraeli. Neprovoď nešlechetnosti této."},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "Nebo já na koho svedu pohanění své? Ty pak budeš jako jeden z nejnešlechetnějších v Izraeli. Raději tedy mluv medle s králem, nebo neodepřeť mne tobě."},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "Ale nechtěl uposlechnouti hlasu jejího, nýbrž zmocniv se jí, učinil jí násilí a ležel s ní."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "Potom vzal ji Amnon v nenávist velikou velmi, tak že větší byla nenávist, kterouž nenáviděl jí, než milost, kterouž ji miloval. I řekl jí Amnon: Vstaň a jdi pryč."},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "Kterážto odpověděla jemu: Za příčinou převelmi zlé věci té, kterouž jsi při mně spáchal, druhé horší se dopouštíš, že mne vyháníš. On pak nechtěl jí slyšeti."},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "Ale zavolav mládence, kterýž mu přisluhoval, řekl: Vyveď hned tuto ode mne ven, a zamkni dvéře po ní."},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "(Měla pak na sobě sukni proměnných barev, nebo v takových sukních chodívaly dcery královské panny.) A tak vyvedl ji ven služebník jeho a zamkl dvéře po ní."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "Tedy posypala Támar hlavu svou popelem, a sukni proměnných barev, kterouž měla na sobě, roztrhla; a vložila ruku na hlavu svou, a jduc, křičela s naříkáním."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "I řekl jí Absolon bratr její: Nebyl-liž Amnon bratr tvůj s tebou? Ale nyní, sestro má mlč; bratr tvůj jest, nepřipouštěj toho k srdci. A tak zůstala Támar, jsuc opuštěná, v domě Absolona bratra svého."},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "A uslyšev král David o těch všech věcech, rozhněval se náramně."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Absolon pak nic nemluvil s Amnonem, ani dobrého ani zlého; nebo nenáviděl Absolon Amnona, proto že učinil násilí Támar sestře jeho."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "I stalo se po celých dvou letech, když střihli ovce Absolonovi v Balazor, jenž jest podlé Efraim, že pozval Absolon všech synů královských."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "Nebo přišel Absolon k králi a řekl: Aj, nyní služebník tvůj má střižce; nechť, prosím, jde král a služebníci jeho s služebníkem tvým."},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "I řekl král Absolonovi: Nechť, synu můj, nechť nyní nechodíme všickni, abychom tě neobtěžovali. A ačkoli nutkal ho, však nechtěl jíti, ale požehnal mu."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "Řekl ještě Absolon: Nechť aspoň s námi jde, prosím, Amnon bratr můj. Odpověděl jemu král: Proč by s tebou šel?"},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "A když vždy dotíral Absolon, poslal s ním Amnona i všecky syny královské."},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "Přikázal pak byl Absolon služebníkům svým, řka: Šetřte medle, když se rozveselí srdce Amnonovo vínem, a řeknu vám: Bíte Amnona, tedy zabíte jej. Nebojte se nic, nebo zdaliž jsem já nerozkázal vám? Posilňte se a mějte se zmužile."},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "I učinili Amnonovi služebníci Absolonovi, jakž jim byl přikázal Absolon. Pročež vstavše všickni synové královi, vsedli jeden každý na mezka svého a utekli."},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "V tom když ještě byli na cestě, přišla taková pověst k Davidovi: Pobil Absolon všecky syny královské, tak že z nich ani jednoho nezůstalo."},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Tedy vstav král, roztrhl roucha svá a ležel na zemi; všickni také služebníci jeho stáli, roztrhše roucha."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "Ozval se pak Jonadab, syn Semmaa bratra Davidova, a řekl: Nepraviž toho, pane můj, jako by všecky mládence syny královy zbili, ale Amnon toliko zabit; nebo tak v úmysle Absolonově složeno bylo od toho dne, jakž on byl učinil násilí Támar sestře jeho."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Protož nechať nepřipouští toho nyní pán můj král k srdci svému, mysle, že by všickni synové královi zbiti byli; nebo Amnon toliko umřel."},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "Absolon pak utekl. Tedy pozdvih služebník hlásný očí svých, uzřel, an mnoho lidu jde odtud, kudyž se chodilo k němu cestou pod horami."},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "I řekl Jonadab králi: Aj, synové královští přijíždějí. Vedlé řeči služebníka tvého tak se stalo."},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "A když přestal mluviti, aj, synové královští přišli, a pozdvihše hlasu svého, plakali; též také král i všickni služebníci jeho plakali pláčem velmi velikým."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Absolon pak utekl a ušel k Tolmai synu Amiudovu, králi Gessur. I plakal David syna svého po všecky ty dny."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "Absolon tedy utíkaje, přišel do Gessur, a byl tam tři léta."},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "Potom žádal David vyjíti k Absolonovi, nebo již byl oželel smrti Amnonovy."},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "Srozuměv pak Joáb syn Sarvie, že by naklonilo se srdce královo k Absolonovi,"},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "Poslav do Tekoa, a povolav odtud ženy moudré, řekl jí: Medle, udělej se, jako bys zámutek měla, a oblec se, prosím, v roucho smutku, a nepomazuj se olejem, ale buď jako žena již za mnoho dní zámutek mající nad mrtvým."},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "I půjdeš k králi a mluviti mu budeš vedlé řeči této. A naučil ji Joáb, co by měla mluviti."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "Protož mluvila žena ta Tekoitská králi, padši na tvář svou k zemi, a poklonu učinivši, řekla: Spomoz, ó králi."},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "I řekl jí král: Což jest tobě? Odpověděla ona: Zajisté žena vdova jsem, a umřel mi muž můj."},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "Měla pak služebnice tvá dva syny, kteříž svadili se spolu na poli, a když nebyl, kdo by je rozvadil, udeřil jeden druhého a zabil ho."},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Aj, teď povstala všecka rodina proti služebnici tvé, a řekli: Vydej toho, jenž zabil bratra svého, ať ho zabijeme za život bratra jeho, kteréhož zamordoval, nýbrž zahubíme i dědice. A tak uhasí jiskru mou, kteráž pozůstala, aby nezanechali muži mému jména a ostatku na zemi."},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "Tedy řekl král ženě: Navrať se do domu svého, a jáť poručím o tobě."},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "I odpověděla žena Tekoitská králi: Nechť jest, pane můj králi, na mne ta nepravost, a na dům otce mého, král pak a stolice jeho ať jest bez viny."},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "Řekl také král: Bude-li kdo mluviti co proti tobě, přiveď ho ke mně, a nedotkneť se tebe více."},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Tedy ona řekla: Rozpoměň se, prosím, králi, na Hospodina Boha svého, aby se nerozmnožili mstitelé krve k zhoubě a nezahladili syna mého. I odpověděl: Živť jest Hospodin, žeť nespadne vlas syna tvého na zemi."},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "K tomu řekla žena: Nechť promluví, prosím, služebnice tvá pánu svému králi slovo. Kterýžto odpověděl: Mluv."},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "I řekla žena: Proč jsi tedy myslil podobnou věc proti lidu Božímu? Nebo mluví král řeč tuto jako ten, kterýž sebe vinného činí, poněvadž nechce zase povolati vyhnaného svého."},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Všickniť jsme zajisté nepochybně smrtelní a jako vody, kteréž rozlity jsouce po zemi, zase sebrány býti nemohou, aniž se Bůh na něčí osobu ohlédá; ovšemť i myšlení svá vynesl, aby vyhnaného nevyháněl od sebe."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "Nyní pak, že jsem přišla ku pánu svému králi mluviti řeči tyto, příčina jest, že mne strašil lid. Protož řekla služebnice tvá: Budu nyní mluviti králi, snad naplní král žádost služebnice své."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Neboť vyslyší král a vysvobodí služebnici svou z ruky muže, chtějícího vyhladiti mne i syna mého spolu z dědictví Božího."},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Řekla také služebnice tvá: Vždyť mi bude slovo pána mého krále k odtušení; (nebo jako anděl Boží, tak jest pán můj král, když slyší dobré aneb zlé), a Hospodin Bůh tvůj bude s tebou."},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "A odpovídaje král, řekl ženě: Medle, netaj přede mnou toho, nač se já tebe vzeptám. I řekla žena: Mluv, prosím, pane můj králi."},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "Tedy řekl král: Není-liž Joáb jednatel všeho tohoto? I odpověděla žena a řekla: Jako jest živa duše tvá, pane můj králi, žeť se nelze uchýliti na pravo aneb na levo ode všeho toho, což mluvil pán můj král; nebo služebník tvůj Joáb, onť jest mi rozkázal, a on naučil služebnici tvou všechněm slovům těmto,"},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "A abych tak příkladně vedla řeč tuto, způsobil to služebník tvůj Joáb. Ale pán můj moudrý jest jako anděl Boží, věda, což se koli děje na zemi."},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "A protož řekl král Joábovi: Aj, již jsem to učinil. Jdiž tedy, přiveď mládence Absolona."},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "I padl Joáb na tvář svou k zemi, a pokloniv se, poděkoval králi, a řekl Joáb: Dnes jest poznal služebník tvůj, že jsem nalezl milost před očima tvýma, pane můj králi, poněvadž jest král naplnil žádost služebníka svého."},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Tedy vstav Joáb, odšel do Gessur, a přivedl Absolona do Jeruzaléma."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "I řekl král: Nechť se navrátí do domu svého, ale tváři mé ať nevidí. A tak navrátil se Absolon do domu svého, ale tváři královské neviděl."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "Nebylo pak žádného muže tak krásného jako Absolon ve všem Izraeli, aby takovou chválu měl. Od paty nohy jeho až do vrchu hlavy jeho nebylo na něm poškvrny."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "A když střihával vlasy hlavy své, (měl pak obyčej každého roku je střihati, protože jej obtěžovaly, i střihával je), tedy vážíval vlasy hlavy své, a bývalo jich dvě stě lotů váhy obecné."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "Zrodili se pak Absolonovi tři synové a jedna dcera, jejíž jméno bylo Támar, kteráž byla žena vzezření krásného."},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "I byl Absolon v Jeruzalémě dvě létě, a tváři královské neviděl."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "A protož poslal Absolon k Joábovi, chtěje ho poslati k králi. Kterýžto nechtěl přijíti k němu. I poslal ještě podruhé, a nechtěl přijíti."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Tedy řekl služebníkům svým: Shlédněte dědinu Joábovu vedlé pole mého, kdežto má ječmen; jděte a spalte jej. I zapálili služebníci Absolonovi dědinu tu."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "A vstav Joáb, přišel k Absolonovi do domu jeho, a řekl jemu: Proč jsou služebníci tvoji zapálili dědinu mou?"},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Odpověděl Absolon Joábovi: Aj, poslal jsem k tobě, řka: Přiď sem, a pošli tě k králi, abys řekl jemu: I proč jsem přišel z Gessur? Lépe mi bylo ještě tam zůstati. Protož nyní nechať uzřím tvář královu. Pakliť jest na mně nepravost, nechť mne rozkáže zabiti."},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Tedy přišel Joáb k králi a oznámil to jemu. I povolal Absolona. Kterýž přišed k králi, poklonil se na tvář svou až k zemi před ním. I políbil král Absolona."},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "I stalo se potom, že sobě najednal Absolon vozů a koní a padesáte mužů, kteříž by běhali před ním."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "A vstávaje ráno Absolon, stával u cesty při bráně, a každého muže, kterýž, maje při, šel k králi pro rozsouzení, povolával Absolon, říkaje: Z kterého jsi ty města? A když mu odpověděl: Z toho a z toho pokolení Izraelského jest služebník tvůj,"},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "Řekl jemu Absolon: Hle, tvá pře výborná jest a pravá, ale kdo by tě vyslyšel, není žádného u krále."},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "Říkal také Absolon: Ó kdyby mne kdo ustanovil soudcím v zemi této, aby ke mně chodil každý, kdož by měl nesnáz a při, a dopomáhal bych jemu k spravedlnosti."},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "Ano i když někdo přicházel, klaněje se jemu, vztáhl ruku svou, a uchopě ho, políbil jej."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "Činíval pak Absolon tím způsobem všemu Izraelovi, kterýž pro rozsudek přicházel k králi; a tak obracel k sobě Absolon srdce mužů Izraelských."},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Stalo se také po čtyřidcíti letech, že řekl Absolon k králi: Nechť jdu, prosím, a splním slib svůj v Hebronu, který jsem učinil Hospodinu."},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Nebo byl učinil slib služebník tvůj, když jsem bydlil v Gessur v Syrii, řka: Jestliže mne zase kdy přivede Hospodin do Jeruzaléma, tedy službu jemu učiním."},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "Jemuž řekl král: Jdi u pokoji. Kterýžto vstav, odšel do Hebronu."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "I poslal Absolon špehéře do všech pokolení Izraelských, aby řekli: Když uslyšíte zvuk trouby, rcete: Kralujeť Absolon v Hebronu."}]