[{"i":26600,"b":45,"c":4721,"r":4721,"o":6,"t": "Kdož nenávidí domluvu, kráčí stezkou hříšných, kdož se bojí Hospodina, obrátí se v srdci svém."},{"i":26601,"b":45,"c":4721,"r":4721,"o":7,"t": "Krásnomluvný jest znám všude, ale muž rozvážný zná slabosti jeho."},{"i":26602,"b":45,"c":4721,"r":4721,"o":8,"t": "Stavěti dům svůj za peníze cizí, jest shromažďovati kameny pro hrob svůj."},{"i":26603,"b":45,"c":4721,"r":4721,"o":9,"t": "Shromáždění hříšníků jest hromada koudele, jež skončí v plameni a ohni."},{"i":26604,"b":45,"c":4721,"r":4721,"o":10,"t": "Cesta hříšníků jest dobře vydlážděna, ale ústí do propasti šeolu."},{"i":26605,"b":45,"c":4721,"r":4721,"o":11,"t": "Kdož střeží zákon, ovládá svou náklonnost, dokonalost bázně Hospodinovy jest moudrost."},{"i":26606,"b":45,"c":4721,"r":4721,"o":12,"t": "Někdo se nemůže ničemu naučiti pro nedostatek darů přirozených, ale jsou dary, jež plodí hořkost."},{"i":26607,"b":45,"c":4721,"r":4721,"o":13,"t": "Věda moudrého oplývá jako potopa a rada jeho jest jako pramen živý."},{"i":26608,"b":45,"c":4721,"r":4721,"o":14,"t": "Srdce hlupáka jest jako nádoba rozbitá, jež neudrží žádné poznání."},{"i":26609,"b":45,"c":4721,"r":4721,"o":15,"t": "Slyší-li muž učený slovo moudré, ocení je a přidá něco ze svého; slyší-li je prostopášník, nelíbí se mu, odvrhne je za sebe."},{"i":26610,"b":45,"c":4721,"r":4721,"o":16,"t": "Řeč hlupáka tíží jako břemeno na cestě, ale na rtech moudrého nalézá se milost."},{"i":26611,"b":45,"c":4721,"r":4721,"o":17,"t": "Slovo muže rozumného jest hledáno ve shromáždění, co říká, každý rozjímá v srdci svém."},{"i":26612,"b":45,"c":4721,"r":4721,"o":18,"t": "Dům v rozvalinách, taková jest moudrost hlupáka, a věda nerozumného, to jsou řeči nesouvislé."},{"i":26613,"b":45,"c":4721,"r":4721,"o":19,"t": "Kázeň pro nerozumného, to jsou okovy na jeho nohou a pouta na jeho pravici."},{"i":26614,"b":45,"c":4721,"r":4721,"o":20,"t": "Hlupák se směje hlučně, smích muže rozumného jest vzácný a diskrétní."},{"i":26615,"b":45,"c":4721,"r":4721,"o":21,"t": "Pro muže rozumného kázeň jest klenot zlatý, náramek na jeho pravici."},{"i":26616,"b":45,"c":4721,"r":4721,"o":22,"t": "Hlupák spěchá, aby vstoupil, muž zkušený zaujímá postoj skromný;"},{"i":26617,"b":45,"c":4721,"r":4721,"o":23,"t": "ode dveří nerozumný nahlíží dovnitř, muž dobře vychovaný zůstává venku."},{"i":26618,"b":45,"c":4721,"r":4721,"o":24,"t": "Jest skutkem špatně vychovaného poslouchati u dveří, muž rozumný cítí hanbu z toho."},{"i":26619,"b":45,"c":4721,"r":4721,"o":25,"t": "Rty tlachalů žvaní o tom, co se jich netýká, slova moudrých jsou pečlivě vážena."},{"i":26620,"b":45,"c":4721,"r":4721,"o":26,"t": "Srdce hlupáků jest v jejich ústech, ale ústa moudrých, to jest jejich srdce."},{"i":26621,"b":45,"c":4721,"r":4721,"o":27,"t": "Když bezbožný zlořečí Satanu, sám sebe zlořečí."},{"i":26622,"b":45,"c":4721,"r":4721,"o":28,"t": "Pomlouvač činí zle sobě samému a působí, že jej nenávidí jeho okolí."},{"i":26623,"b":45,"c":4722,"r":4722,"o":1,"t": "Lenoch jest podoben kameni zabahněnému, každý se mu posmívá pro jeho hanbu."},{"i":26624,"b":45,"c":4722,"r":4722,"o":2,"t": "Lenoch jest podoben hrsti smetí, kdož se ho dotkne, potřese rukou."},{"i":26625,"b":45,"c":4722,"r":4722,"o":3,"t": "Jest hanbou otce, že zplodil syna špatně vychovaného, a jestliže jest to dcera, působí škodu."},{"i":26626,"b":45,"c":4722,"r":4722,"o":4,"t": "Dcera rozumná nalezne manžela, ale dcera nehodná jest zármutkem toho, kdož ji zplodil."},{"i":26627,"b":45,"c":4722,"r":4722,"o":5,"t": "Dcera nestydatí zneuctívá otce svého i manžela svého, oba ji zapírají."},{"i":26628,"b":45,"c":4722,"r":4722,"o":6,"t": "Napomínání nevhodná: hudba v den smutku; rány bičem a náprava, toť jest v každý čas moudrost."},{"i":26629,"b":45,"c":4722,"r":4722,"o":7,"t": "Děti, jež vedou život poctivý a v ničem nemají nedostatek, dají zapomenout na původ nejasný svých rodičů."},{"i":26630,"b":45,"c":4722,"r":4722,"o":8,"t": "Děti pohrdavé, špatně vychované, naduté pýchou, poskvrňují šlechtu své rodiny."},{"i":26631,"b":45,"c":4722,"r":4722,"o":9,"t": "Jest slepovati střepy učiti hlupáka, jest buditi člověka omámeného spánkem."},{"i":26632,"b":45,"c":4722,"r":4722,"o":10,"t": "Přesvědčovati hlupáka, jest přesvědčovati člověka zdřímnutého, nakonec řekne: \"O co jde?\""},{"i":26633,"b":45,"c":4722,"r":4722,"o":11,"t": "Plač mrtvého: ztratil světlo, plač nerozumného: ztratil rozum; plač tišeji mrtvého, neboť nalezl odpočinutí, pro nerozumného život jest smutnější než smrt."},{"i":26634,"b":45,"c":4722,"r":4722,"o":12,"t": "Pro mrtvého trvá smutek sedm dní, pro nerozumného a bezbožného, všechny dny jejich života."},{"i":26635,"b":45,"c":4722,"r":4722,"o":13,"t": "Neobracej se s dlouhými řečmi k nerozumnému, nechoď vstříc hlupákovi, neboť, necitlivý, tě zahrne pohrdáním, varuj se ho, abys neměl potíže, abys se neposkvrnil jeho dotykem. Odvrať se od něho, nalezneš odpočinutí, jeho blouznění tě nebudou obtěžovat."},{"i":26636,"b":45,"c":4722,"r":4722,"o":14,"t": "Co jest těžšího než olovo? Jak se to nazývá? Nerozumný."},{"i":26637,"b":45,"c":4722,"r":4722,"o":15,"t": "Písek, sůl, masa železa se snadněji nesou než nerozumný."},{"i":26638,"b":45,"c":4722,"r":4722,"o":16,"t": "Konstrukce dřeva sestavená ve stavbě se nenechá oddělit zemětřesením; srdce rozhodnuté, po zralé úvaze, se nenechá pohnout v hodině nebezpečí."},{"i":26639,"b":45,"c":4722,"r":4722,"o":17,"t": "Srdce opřené o moudrou úvahu jest jako ozdoba vyřezaná na zdi leštěné."},{"i":26640,"b":45,"c":4722,"r":4722,"o":18,"t": "Malé oblázky na vrcholu zdi neodolají větru: srdce hlupáka, vystrašené svými představami, nemůže odolat strachu."},{"i":26641,"b":45,"c":4722,"r":4722,"o":19,"t": "Udeříš-li do oka, způsobíš slzy, udeříš-li do srdce, způsobíš objevení se citů."},{"i":26642,"b":45,"c":4722,"r":4722,"o":20,"t": "Kdož hází kamenem po ptácích, vypudí je, kdož činí výčitku svému příteli, zabije přátelství."},{"i":26643,"b":45,"c":4722,"r":4722,"o":21,"t": "Jestliže jsi tasel meč proti svému příteli, nezoufej: může se vrátit;"},{"i":26644,"b":45,"c":4722,"r":4722,"o":22,"t": "jestliže jsi otevřel ústa proti svému příteli, neboj se: smíření jest možné, kromě případu urážky, pohrdání, zrady tajemství, rány zrádné, neboť tehdy každý přítel odejde."},{"i":26645,"b":45,"c":4722,"r":4722,"o":23,"t": "Získej důvěru svého bližního v jeho chudobě, abys se v jeho blahobytu radoval s ním z jeho majetku; ve dnech zkoušky zůstaň mu věrný, abys obdržel, přijde-li k dědictví, svůj podíl z dědictví. Neboť nikdy nesmíme pohrdat konturami ani obdivovat boháče zbaveného rozumu."},{"i":26646,"b":45,"c":4722,"r":4722,"o":24,"t": "Předcházející plameny spatřujeme páru žhavého ohně a dým; tak předcházející krev, urážky."},{"i":26647,"b":45,"c":4722,"r":4722,"o":25,"t": "Neostýchám se chránit přítele a před ním se nebudu skrývat;"},{"i":26648,"b":45,"c":4722,"r":4722,"o":26,"t": "a stane-li se mi z jeho strany něco zlého, všichni, kdož se o tom dozvědí, se ho budou varovat."},{"i":26649,"b":45,"c":4722,"r":4722,"o":27,"t": "Kdo postaví stráž k mým ústům a na mé rty pečeť rozlišování, abych neklopýtl jejich vinou, aby můj jazyk nezpůsobil mou záhubu?"},{"i":26650,"b":45,"c":4723,"r":4723,"o":1,"t": "Pane, otče a mistře mého života, nenech mne klopýtnout jejich vinou."},{"i":26651,"b":45,"c":4723,"r":4723,"o":2,"t": "Kdo přiloží bič na mé myšlenky a na mé srdce kázeň moudrosti, aby se nešetřilo mých omylů a aby mé hříchy neušly?"},{"i":26652,"b":45,"c":4723,"r":4723,"o":3,"t": "Aby se mé omyly nerozmnožovaly a aby mé hříchy nepřeplňovaly, abych nepadl do rukou mých protivníků a aby se mi můj nepřítel nevysmíval. Daleko jim jest naděje na tvé milosrdenství."},{"i":26653,"b":45,"c":4723,"r":4723,"o":4,"t": "Pane, otče a Bože mého života, neopouštěj mne jejich rozmarům, učiň, ať mé pohledy nejsou nestoudné,"},{"i":26654,"b":45,"c":4723,"r":4723,"o":5,"t": "odvrať ode mne žádostivost,"},{"i":26655,"b":45,"c":4723,"r":4723,"o":6,"t": "ať se mne nezmocní chuť sexuální a smilstvo, nevydávej mne touze nestoudné."},{"i":26656,"b":45,"c":4723,"r":4723,"o":7,"t": "Poslouchejte, děti mé, poučení o ústech, kdož je střeží, nebude zahanben."},{"i":26657,"b":45,"c":4723,"r":4723,"o":8,"t": "Hříšník jest lapen svými vlastními rty, ony strhávají pomlouvače a pyšného."},{"i":26658,"b":45,"c":4723,"r":4723,"o":9,"t": "Ne navykej ústa svá činiti přísahy, neber si zvyk vyslovovat jméno Svatého."},{"i":26659,"b":45,"c":4723,"r":4723,"o":10,"t": "Neboť jako služebník stále hlídaný neunikne ranám, tak ten, kdož přísahá a dovolává se jména nadarmo a křížem krážem, nebude zproštěn viny."},{"i":26660,"b":45,"c":4723,"r":4723,"o":11,"t": "Muž štědrý na přísahy jest naplněn bezbožností a pohroma se nevzdálí z jeho domu. Hřeší-li, jeho vina bude na něm; jednal-li lehkomyslně, zhřešil dvojnásobně; učinil-li křivou přísahu, nebude ospravedlněn, neboť jeho dům bude plný pohrom."},{"i":26661,"b":45,"c":4723,"r":4723,"o":12,"t": "Jest způsob mluvení, jež se podobá smrti, ať se neužívá v dědictví Jákobově, neboť muži zbožní všechno toto odvrhují, neválí se v hříchu."},{"i":26662,"b":45,"c":4723,"r":4723,"o":13,"t": "Ne navykej ústa svá hrubé nečistotě, kde se nalézá slovo hříchu."},{"i":26663,"b":45,"c":4723,"r":4723,"o":14,"t": "Vzpomeň na otce svého a matku svou, když sedíš uprostřed velikých, abys nezapomněl na sebe v jejich přítomnosti, abys se nechoval jako hlupák a abys nedošel k přání, abys nebyl narozen a abys neproklínal den svého narození."},{"i":26664,"b":45,"c":4723,"r":4723,"o":15,"t": "Muž navyklý slovům zavrženíhodným se nenapraví za svého života."},{"i":26665,"b":45,"c":4723,"r":4723,"o":16,"t": "Dva druhy bytostí rozmnožují hříchy a třetí přitahuje hněv: vášeň hořící jako žhavý oheň: neuhasne, dokud nebude nasycena; muž, který touží po svém vlastním těle: neustane, dokud ho oheň nestráví;"},{"i":26666,"b":45,"c":4723,"r":4723,"o":17,"t": "muži nestoudnému jest každé jídlo sladké, neuklidní se, dokud nezemře."},{"i":26667,"b":45,"c":4723,"r":4723,"o":18,"t": "Muž nevěrný svému vlastnímu loži, který říká v srdci svém: \"Kdo mne vidí? Stín mne obklopuje, zdi mne chrání, nikdo mne nevidí, čeho bych se bál? Nejvyšší si nevzpomene na mé chyby.\""},{"i":26668,"b":45,"c":4723,"r":4723,"o":19,"t": "Čeho se bojí, to jsou oči lidí, neví, že oči Páně jsou deset tisíc krát světlejší než slunce, že pozorují všechny skutky lidí a pronikají do zákoutí nejtajnějších."},{"i":26669,"b":45,"c":4723,"r":4723,"o":20,"t": "Než stvořil, všechny věci mu byly známy, jsou jimi ještě po jejich dokončení."},{"i":26670,"b":45,"c":4723,"r":4723,"o":21,"t": "Uprostřed města bude tento muž potrestán, když se toho bude nejméně nadít, bude chycen."},{"i":26671,"b":45,"c":4723,"r":4723,"o":22,"t": "Totéž platí o ženě nevěrné svému manželu, která mu přináší dědice počatého z cizince."},{"i":26672,"b":45,"c":4723,"r":4723,"o":23,"t": "Především neuposlechla zákona Nejvyššího, potom jest vinna vůči svému manželu; zatřetí se poskvrnila cizoložstvím a počala děti z cizince."},{"i":26673,"b":45,"c":4723,"r":4723,"o":24,"t": "Bude předvedena před shromáždění a budou zkoumány její děti."},{"i":26674,"b":45,"c":4723,"r":4723,"o":25,"t": "Její děti nebudou mít kořeny, její větve neponesou ovoce."},{"i":26675,"b":45,"c":4723,"r":4723,"o":26,"t": "Zanechá vzpomínku prokletí a její hanba nebude nikdy smazána."},{"i":26676,"b":45,"c":4723,"r":4723,"o":27,"t": "A ti, kteří přijdou po ní, budou vědět, že nic se nevyrovná bázni Hospodinově a že nic není sladšího než lpět na přikázáních Hospodinových."},{"i":26677,"b":45,"c":4723,"r":4723,"o":28,"t": "Následovat Boha jest velká čest; prodloužit tvé dny jest, že jsi jím přijat."},{"i":26678,"b":45,"c":4724,"r":4724,"o":1,"t": "Moudrost činí svou vlastní chválu, uprostřed svého lidu ukazuje svou pýchu."},{"i":26679,"b":45,"c":4724,"r":4724,"o":2,"t": "Ve shromáždění Nejvyššího otevírá ústa a před jeho Mocí ukazuje svou pýchu."},{"i":26680,"b":45,"c":4724,"r":4724,"o":3,"t": "\"Jsem vzešla z úst Nejvyššího a jako pára jsem pokryla zemi."},{"i":26681,"b":45,"c":4724,"r":4724,"o":4,"t": "Bydlela jsem v nebesích a můj trůn byl sloup z oblaku."},{"i":26682,"b":45,"c":4724,"r":4724,"o":5,"t": "Sama jsem obešla kruh nebes, prošla jsem hlubinou propastí."},{"i":26683,"b":45,"c":4724,"r":4724,"o":6,"t": "Ve vlnách moře, na celé zemi, u všech národů a všech národností jsem vládla."},{"i":26684,"b":45,"c":4724,"r":4724,"o":7,"t": "Mezi nimi všemi jsem hledala odpočinutí, hledala jsem, v jakém dědictví se usadit."},{"i":26685,"b":45,"c":4724,"r":4724,"o":8,"t": "Tehdy mi stvořitel vesmíru dal rozkaz, ten, který mne stvořil, mi dal vztyčit můj stan, Řekl mi: \"Usaď se v Jákobovi, v Izraeli obdrž své dědictví.\""},{"i":26686,"b":45,"c":4724,"r":4724,"o":9,"t": "Před věky, od počátku mne stvořil, věčně budu trvat."},{"i":26687,"b":45,"c":4724,"r":4724,"o":10,"t": "Ve Svatém stanu, v jeho přítomnosti, jsem sloužila; tak jsem se v Siónu usadila,"},{"i":26688,"b":45,"c":4724,"r":4724,"o":11,"t": "a v milovaném městě jsem nalezla svůj odpočinek, v Jeruzalémě vykonávám svou moc."},{"i":26689,"b":45,"c":4724,"r":4724,"o":12,"t": "Zapustila jsem kořeny u lidu plného slávy, v oblasti Páně se nalézá mé dědictví."},{"i":26690,"b":45,"c":4724,"r":4724,"o":13,"t": "Vyrostla jsem jako cedr libanonský, jako cypřiš na hoře Hermon."},{"i":26691,"b":45,"c":4724,"r":4724,"o":14,"t": "Vyrostla jsem jako palma engaddská, jako porost růží jerichských, jako oliva nádherná v rovině, vyrostla jsem jako platan."},{"i":26692,"b":45,"c":4724,"r":4724,"o":15,"t": "Jako skořice a akant jsem vydávala vůni, jako myrha vybraná jsem voněla, jako galbanum, onyx, labdanum, jako pára kadidla ve Stanu."},{"i":26693,"b":45,"c":4724,"r":4724,"o":16,"t": "Rozprostřela jsem své ratolesti jako terebint, to jsou ratolesti slávy a milosti."},{"i":26694,"b":45,"c":4724,"r":4724,"o":17,"t": "Jsem jako vinná réva s úponky sličnými a mé květy jsou produkty slávy a bohatství."},{"i":26695,"b":45,"c":4724,"r":4724,"o":18,"t": "Jsem matka krásné lásky a bázně, poznání a svaté naděje. Všem svým dětem dávám statky věčné, těm, které si on vyvolil."},{"i":26696,"b":45,"c":4724,"r":4724,"o":19,"t": "Pojďte ke mně, vy, kteří po mně toužíte; a nasyťte se mými produkty."},{"i":26697,"b":45,"c":4724,"r":4724,"o":20,"t": "Neboť má vzpomínka jest sladší než med, mé dědictví sladší než plást medu."},{"i":26698,"b":45,"c":4724,"r":4724,"o":21,"t": "Ti, kteří mne jedí, budou mít ještě hlad, ti, kteří mne pijí, budou mít ještě žízeň."},{"i":26699,"b":45,"c":4724,"r":4724,"o":22,"t": "Ten, kdož mne poslouchá, se nebude muset stydět a ti, kteří skrze mne konají, nezhřeší.\""}]