[{"i":32300,"b":51,"c":5303,"r":5303,"o":1,"t": "¿QUÉ, pues, tiene más el Judío? ¿ó qué aprovecha la circuncisión?,"},{"i":32301,"b":51,"c":5303,"r":5303,"o":2,"t": "Mucho en todas maneras. Lo primero ciertamente, que la palabra de Dios les ha sido confiada."},{"i":32302,"b":51,"c":5303,"r":5303,"o":3,"t": "¿Pues qué si algunos de ellos han sido incrédulos? ¿la incredulidad de ellos habrá hecho vana la verdad de Dios?"},{"i":32303,"b":51,"c":5303,"r":5303,"o":4,"t": "En ninguna manera; antes bien sea Dios verdadero, mas todo hombre mentiroso; como está escrito: Para que seas justificado en tus dichos, Y venzas cuando de ti se juzgare."},{"i":32304,"b":51,"c":5303,"r":5303,"o":5,"t": "Y si nuestra iniquidad encarece la justicia de Dios, ¿qué diremos? ¿Será injusto Dios que da castigo? (hablo como hombre.)"},{"i":32305,"b":51,"c":5303,"r":5303,"o":6,"t": "En ninguna manera: de otra suerte ¿cómo juzgaría Dios el mundo?"},{"i":32306,"b":51,"c":5303,"r":5303,"o":7,"t": "Empero si la verdad de Dios por mi mentira creció á gloria suya, ¿por qué aun así yo soy juzgado como pecador?"},{"i":32307,"b":51,"c":5303,"r":5303,"o":8,"t": "¿Y por qué no decir (como somos blasfemados, y como algunos dicen que nosotros decimos): Hagamos males para que vengan bienes? la condenación de los cuales es justa."},{"i":32308,"b":51,"c":5303,"r":5303,"o":9,"t": "¿Qué pues? ¿Somos mejores que ellos? En ninguna manera: porque ya hemos acusado á Judíos y á Gentiles, que todos están debajo de pecado."},{"i":32309,"b":51,"c":5303,"r":5303,"o":10,"t": "Como está escrito: No hay justo, ni aun uno;"},{"i":32310,"b":51,"c":5303,"r":5303,"o":11,"t": "No hay quien entienda, No hay quien busque á Dios;"},{"i":32311,"b":51,"c":5303,"r":5303,"o":12,"t": "Todos se apartaron, á una fueron hechos inútiles; No hay quien haga lo bueno, no hay ni aun uno:"},{"i":32312,"b":51,"c":5303,"r":5303,"o":13,"t": "Sepulcro abierto es su garganta; Con sus lenguas tratan engañosamente; Veneno de áspides está debajo de sus labios;"},{"i":32313,"b":51,"c":5303,"r":5303,"o":14,"t": "Cuya boca está llena de maledicencia y de amargura;"},{"i":32314,"b":51,"c":5303,"r":5303,"o":15,"t": "Sus pies son ligeros á derramar sangre;"},{"i":32315,"b":51,"c":5303,"r":5303,"o":16,"t": "Quebrantamiento y desventura hay en sus caminos;"},{"i":32316,"b":51,"c":5303,"r":5303,"o":17,"t": "Y camino de paz no conocieron:"},{"i":32317,"b":51,"c":5303,"r":5303,"o":18,"t": "No hay temor de Dios delante de sus ojos."},{"i":32318,"b":51,"c":5303,"r":5303,"o":19,"t": "Empero sabemos que todo lo que la ley dice, á los que están en la ley lo dice, para que toda boca se tape, y que todo el mundo se sujete á Dios:"},{"i":32319,"b":51,"c":5303,"r":5303,"o":20,"t": "Porque por las obras de la ley ninguna carne se justificará delante de él; porque por la ley es el conocimiento del pecado."},{"i":32320,"b":51,"c":5303,"r":5303,"o":21,"t": "Mas ahora, sin la ley, la justicia de Dios se ha manifestado, testificada por la ley y por los profetas:"},{"i":32321,"b":51,"c":5303,"r":5303,"o":22,"t": "La justicia de Dios por la fe de Jesucristo, para todos los que creen en él: porque no hay diferencia;"},{"i":32322,"b":51,"c":5303,"r":5303,"o":23,"t": "Por cuanto todos pecaron, y están distituídos de la gloria de Dios;"},{"i":32323,"b":51,"c":5303,"r":5303,"o":24,"t": "Siendo justificados gratuitamente por su gracia por la redención que es en Cristo Jesús;"},{"i":32324,"b":51,"c":5303,"r":5303,"o":25,"t": "Al cual Dios ha propuesto en propiciación por la fe en su sangre, para manifestación de su justicia, atento á haber pasado por alto, en su paciencia, los pecados pasados,"},{"i":32325,"b":51,"c":5303,"r":5303,"o":26,"t": "Con la mira de manifestar su justicia en este tiempo: para que él sea el justo, y el que justifica al que es de la fe de Jesús."},{"i":32326,"b":51,"c":5303,"r":5303,"o":27,"t": "¿Dondé pues está la jactancia? Es excluída. ¿Por cuál ley? ¿de las obras? No; mas por la ley de la fe."},{"i":32327,"b":51,"c":5303,"r":5303,"o":28,"t": "Así que, concluímos ser el hombre justificado por fe sin las obras de la ley."},{"i":32328,"b":51,"c":5303,"r":5303,"o":29,"t": "¿Es Dios solamente Dios de los Judíos? ¿No es también Dios de los Gentiles? Cierto, también de los Gentiles."},{"i":32329,"b":51,"c":5303,"r":5303,"o":30,"t": "Porque uno es Dios, el cual justificará por la fe la circuncisión, y por medio de la fe la incircuncisión."},{"i":32330,"b":51,"c":5303,"r":5303,"o":31,"t": "¿Luego deshacemos la ley por la fe? En ninguna manera; antes establecemos la ley."},{"i":32331,"b":51,"c":5304,"r":5304,"o":1,"t": "¿QUÉ, pues, diremos que halló Abraham nuestro padre según la carne?"},{"i":32332,"b":51,"c":5304,"r":5304,"o":2,"t": "Que si Abraham fué justificado por la obras, tiene de qué gloriarse; mas no para con Dios."},{"i":32333,"b":51,"c":5304,"r":5304,"o":3,"t": "Porque ¿qué dice la Escritura? Y creyó Abraham á Dios, y le fué atribuído á justicia."},{"i":32334,"b":51,"c":5304,"r":5304,"o":4,"t": "Empero al que obra, no se le cuenta el salario por merced, sino por deuda."},{"i":32335,"b":51,"c":5304,"r":5304,"o":5,"t": "Mas al que no obra, pero cree en aquél que justifica al impío, la fe le es contada por justicia."},{"i":32336,"b":51,"c":5304,"r":5304,"o":6,"t": "Como también David dice ser bienaventurado el hombre al cual Dios atribuye justicia sin obras,"},{"i":32337,"b":51,"c":5304,"r":5304,"o":7,"t": "Diciendo: Bienaventurados aquellos cuyas iniquidades son perdonadas, Y cuyos pecados son cubiertos."},{"i":32338,"b":51,"c":5304,"r":5304,"o":8,"t": "Bienaventurado el varón al cual el Señor no imputó pecado."},{"i":32339,"b":51,"c":5304,"r":5304,"o":9,"t": "¿Es pues esta bienaventuranza solamente en la circuncisión ó también en la incircuncisión? porque decimos que á Abraham fué contada la fe por justicia."},{"i":32340,"b":51,"c":5304,"r":5304,"o":10,"t": "¿Cómo pues le fué contada? ¿en la circuncisión, ó en la incircuncisión? No en la circuncisión, sino en la incircuncisión."},{"i":32341,"b":51,"c":5304,"r":5304,"o":11,"t": "Y recibió la circuncisión por señal, por sello de la justicia de la fe que tuvo en la incircuncisión: para que fuese padre de todos los creyentes no circuncidados, para que también á ellos les sea contado por justicia;"},{"i":32342,"b":51,"c":5304,"r":5304,"o":12,"t": "Y padre de la circuncisión, no solamente á los que son de la circuncisión, más también á los que siguen las pisadas de la fe que fué en nuestro padre Abraham antes de ser circuncidado."},{"i":32343,"b":51,"c":5304,"r":5304,"o":13,"t": "Porque no por la ley fué dada la promesa á Abraham ó á su simiente, que sería heredero del mundo, sino por la justicia de la fe."},{"i":32344,"b":51,"c":5304,"r":5304,"o":14,"t": "Porque si los que son de la ley son los herederos, vana es la fe, y anulada es la promesa."},{"i":32345,"b":51,"c":5304,"r":5304,"o":15,"t": "Porque la ley obra ira; porque donde no hay ley, tampoco hay transgresión."},{"i":32346,"b":51,"c":5304,"r":5304,"o":16,"t": "Por tanto es por la fe, para que sea por gracia; para que la promesa sea firme á toda simiente, no solamente al que es de la ley, mas también al que es de la fe de Abraham, el cual es padre de todos nosotros."},{"i":32347,"b":51,"c":5304,"r":5304,"o":17,"t": "(Como está escrito: Que por padre de muchas gentes te he puesto) delante de Dios, al cual creyó; el cual da vida á los muertos, y llama las cosas que no son, como las que son."},{"i":32348,"b":51,"c":5304,"r":5304,"o":18,"t": "El creyó en esperanza contra esperanza, para venir á ser padre de muchas gentes, conforme á lo que le había sido dicho: Así será tu simiente."},{"i":32349,"b":51,"c":5304,"r":5304,"o":19,"t": "Y no se enflaqueció en la fe, ni consideró su cuerpo ya muerto (siendo ya de casi cien años,) ni la matriz muerta de Sara;"},{"i":32350,"b":51,"c":5304,"r":5304,"o":20,"t": "Tampoco en la promesa de Dios dudó con desconfianza: antes fué esforzado en fe, dando gloria á Dios,"},{"i":32351,"b":51,"c":5304,"r":5304,"o":21,"t": "Plenamente convencido de que todo lo que había prometido, era también poderoso para hacerlo."},{"i":32352,"b":51,"c":5304,"r":5304,"o":22,"t": "Por lo cual también le fué atribuído á justicia."},{"i":32353,"b":51,"c":5304,"r":5304,"o":23,"t": "Y no solamente por él fué escrito que le haya sido imputado;"},{"i":32354,"b":51,"c":5304,"r":5304,"o":24,"t": "Sino también por nosotros, á quienes será imputado, esto es, á los que creemos en el que levantó de los muertos á Jesús Señor nuestro,"},{"i":32355,"b":51,"c":5304,"r":5304,"o":25,"t": "El cual fué entregado por nuestros delitos, y resucitado para nuestra justificación"},{"i":32356,"b":51,"c":5305,"r":5305,"o":1,"t": "JUSTIFICADOS pues por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo:"},{"i":32357,"b":51,"c":5305,"r":5305,"o":2,"t": "Por el cual también tenemos entrada por la fe á esta gracia en la cual estamos firmes, y nos gloriamos en la esperanza de la gloria de Dios."},{"i":32358,"b":51,"c":5305,"r":5305,"o":3,"t": "Y no sólo esto, mas aun nos gloriamos en las tribulaciones, sabiendo que la tribulación produce paciencia;"},{"i":32359,"b":51,"c":5305,"r":5305,"o":4,"t": "Y la paciencia, prueba; y la prueba, esperanza;"},{"i":32360,"b":51,"c":5305,"r":5305,"o":5,"t": "Y la esperanza no avergüenza; porque el amor de Dios está derramado en nuestros corazones por el Espíritu Santo que nos es dado."},{"i":32361,"b":51,"c":5305,"r":5305,"o":6,"t": "Porque Cristo, cuando aún éramos flacos, á su tiempo murió por los impíos."},{"i":32362,"b":51,"c":5305,"r":5305,"o":7,"t": "Ciertamente apenas muere algun por un justo: con todo podrá ser que alguno osara morir por el bueno."},{"i":32363,"b":51,"c":5305,"r":5305,"o":8,"t": "Mas Dios encarece su caridad para con nosotros, porque siendo aún pecadores, Cristo murió por nosotros."},{"i":32364,"b":51,"c":5305,"r":5305,"o":9,"t": "Luego mucho más ahora, justificados en su sangre, por él seremos salvos de la ira."},{"i":32365,"b":51,"c":5305,"r":5305,"o":10,"t": "Porque si siendo enemigos, fuimos reconciliado con Dios por la muerte de su Hijo, mucho más, estando reconciliados, seremos salvos por su vida."},{"i":32366,"b":51,"c":5305,"r":5305,"o":11,"t": "Y no sólo esto, mas aun nos gloriamos en Dios por el Señor nuestro Jesucristo, por el cual hemos ahora recibido la reconciliación."},{"i":32367,"b":51,"c":5305,"r":5305,"o":12,"t": "De consiguiente, vino la reconciliación por uno, así como el pecado entró en el mundo por un hombre, y por el pecado la muerte, y la muerte así pasó á todos los hombres, pues que todos pecaron."},{"i":32368,"b":51,"c":5305,"r":5305,"o":13,"t": "Porque hasta la ley, el pecado estaba en el mundo; pero no se imputa pecado no habiendo ley."},{"i":32369,"b":51,"c":5305,"r":5305,"o":14,"t": "No obstante, reinó la muerte desde Adam hasta Moisés, aun en los que no pecaron á la manera de la rebelión de Adam; el cual es figura del que había de venir."},{"i":32370,"b":51,"c":5305,"r":5305,"o":15,"t": "Mas no como el delito, tal fué el don: porque si por el delito de aquel uno murieron los muchos, mucho más abundó la gracia de Dios á los muchos, y el don por la gracia de un hombre, Jesucristo."},{"i":32371,"b":51,"c":5305,"r":5305,"o":16,"t": "Ni tampoco de la manera que por un pecado, así también el don: porque el juicio á la verdad vino de un pecado para condenación, mas la gracia vino de muchos delitos para justificación."},{"i":32372,"b":51,"c":5305,"r":5305,"o":17,"t": "Porque, si por un delito reinó la muerte por uno, mucho más reinarán en vida por un Jesucristo los que reciben la abundancia de gracia, y del don de la justicia."},{"i":32373,"b":51,"c":5305,"r":5305,"o":18,"t": "Así que, de la manera que por un delito vino la culpa á todos los hombres para condenación, así por una justicia vino la gracia á todos los hombres para justificación de vida."},{"i":32374,"b":51,"c":5305,"r":5305,"o":19,"t": "Porque como por la desobediencia de un hombre los muchos fueron constituídos pecadores, así por la obediencia de uno los muchos serán constituídos justos."},{"i":32375,"b":51,"c":5305,"r":5305,"o":20,"t": "La ley empero entró para que el pecado creciese; mas cuando el pecado creció, sobrepujó la gracia;"},{"i":32376,"b":51,"c":5305,"r":5305,"o":21,"t": "Para que, de la manera que el pecado reinó para muerte, así también la gracia reine por la justicia para vida eterna por Jesucristo Señor nuestro."},{"i":32377,"b":51,"c":5306,"r":5306,"o":1,"t": "¿PUES qué diremos? Perseveraremos en pecado para que la gracia crezca?"},{"i":32378,"b":51,"c":5306,"r":5306,"o":2,"t": "En ninguna manera. Porque los que somos muertos al pecado, ¿cómo viviremos aún en él?"},{"i":32379,"b":51,"c":5306,"r":5306,"o":3,"t": "¿O no sabéis que todos los que somos bautizados en Cristo Jesús, somos bautizados en su muerte?"},{"i":32380,"b":51,"c":5306,"r":5306,"o":4,"t": "Porque somos sepultados juntamente con él á muerte por el bautismo; para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida."},{"i":32381,"b":51,"c":5306,"r":5306,"o":5,"t": "Porque si fuimos plantados juntamente en él á la semejanza de su muerte, así también lo seremos á la de su resurrección:"},{"i":32382,"b":51,"c":5306,"r":5306,"o":6,"t": "Sabiendo esto, que nuestro viejo hombre juntamente fué crucificado con él, para que el cuerpo del pecado sea deshecho, á fin de que no sirvamos más al pecado."},{"i":32383,"b":51,"c":5306,"r":5306,"o":7,"t": "Porque el que es muerto, justificado es del pecado."},{"i":32384,"b":51,"c":5306,"r":5306,"o":8,"t": "Y si morimos con Cristo, creemos que también viviremos con él;"},{"i":32385,"b":51,"c":5306,"r":5306,"o":9,"t": "Sabiendo que Cristo, habiendo resucitado de entre los muertos, ya no muere: la muerte no se enseñoreará más de él."},{"i":32386,"b":51,"c":5306,"r":5306,"o":10,"t": "Porque el haber muerto, al pecado murió una vez; mas el vivir, á Dios vive."},{"i":32387,"b":51,"c":5306,"r":5306,"o":11,"t": "Así también vosotros, pensad que de cierto estáis muertos al pecado, mas vivos á Dios en Cristo Jesús Señor nuestro."},{"i":32388,"b":51,"c":5306,"r":5306,"o":12,"t": "No reine, pues, el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias;"},{"i":32389,"b":51,"c":5306,"r":5306,"o":13,"t": "Ni tampoco presentéis vuestros miembros al pecado por instrumento de iniquidad; antes presentaos á Dios como vivos de los muertos, y vuestros miembros á Dios por instrumentos de justicia."},{"i":32390,"b":51,"c":5306,"r":5306,"o":14,"t": "Porque el pecado no se enseñoreará de vosotros; pues no estáis bajo la ley, sino bajo la gracia."},{"i":32391,"b":51,"c":5306,"r":5306,"o":15,"t": "¿Pues qué? ¿Pecaremos, porque no estamos bajo de la ley, sino bajo de la gracia? En ninguna manera."},{"i":32392,"b":51,"c":5306,"r":5306,"o":16,"t": "¿No sabéis que á quien os prestáis vosotros mismos por siervos para obedecer le, sois siervos de aquel á quien obedecéis, ó del pecado para muerte, ó de la obediencia para justicia?"},{"i":32393,"b":51,"c":5306,"r":5306,"o":17,"t": "Empero gracias á Dios, que aunque fuistes siervos del pecado, habéis obedecido de corazón á aquella forma de doctrina á la cual sois entregados;"},{"i":32394,"b":51,"c":5306,"r":5306,"o":18,"t": "Y libertados del pecado, sois hechos siervos de la justicia."},{"i":32395,"b":51,"c":5306,"r":5306,"o":19,"t": "Humana cosa digo, por la flaqueza de vuestra carne: que como para iniquidad presentasteis vuestros miembros á servir á la inmundicia y á la iniquidad, así ahora para santidad presentéis vuestros miembros á servir á la justicia."},{"i":32396,"b":51,"c":5306,"r":5306,"o":20,"t": "Porque cuando fuisteis siervos del pecado, erais libres acerca de la justicia."},{"i":32397,"b":51,"c":5306,"r":5306,"o":21,"t": "¿Qué fruto, pues, teníais de aquellas cosas de las cuales ahora os avergonzáis? porque el fin de ellas es muerte."},{"i":32398,"b":51,"c":5306,"r":5306,"o":22,"t": "Mas ahora, librados del pecado, y hechos siervos á Dios, tenéis por vuestro fruto la santificación, y por fin la vida eterna."},{"i":32399,"b":51,"c":5306,"r":5306,"o":23,"t": "Porque la paga del pecado es muerte: mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro."}]