[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Saúl pues y Jonathán su hijo, y el pueblo que con ellos se hallaba, quedáronse en Gabaa de Benjamín: mas los Filisteos habían puesto su campo en Michmas."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "Y salieron del campo de los Filisteos en correría tres escuadrones. El un escuadrón tiró por el camino de Ophra hacia la tierra de Sual."},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "El otro escuadrón marchó hacia Beth-oron, y el tercer escuadrón marchó hacia la región que mira al valle de Seboim hacia el desierto."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "Y en toda la tierra de Israel no se hallaba herrero; porque los Filisteos habían dicho: Para que los Hebreos no hagan espada ó lanza."},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Y todos los de Israel descendían á los Filisteos cada cual á amolar su reja, su azadón, su hacha, ó su sacho,"},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "Y cuando se hacían bocas en las rejas, ó en los azadones, ó en las horquillas, ó en las hachas; hasta para una ahijada que se hubiera de componer."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "Así aconteció que el día de la batalla no se halló espada ni lanza en mano de alguno de todo el pueblo que estaba con Saúl y con Jonathán, excepto Saúl y Jonathán su hijo, que las tenían."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "Y la guarnición de los Filisteos salió al paso de Michmas."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Y UN día aconteció, que Jonathán hijo de Saúl dijo á su criado que le traía las armas: Ven, y pasemos á la guarnición de los Filisteos, que está á aquel lado. Y no lo hizo saber á su padre."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Y Saúl estaba en el término de Gabaa, debajo de un granado que hay en Migrón, y el pueblo que estaba con él era como seiscientos hombres."},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "Y Achîas hijo de Achîtob, hermano de Ichâbod, hijo de Phinees, hijo de Eli, sacerdote de Jehová en Silo, llevaba el ephod; y no sabía el pueblo que Jonathán se hubiese ido."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "Y entre los pasos por donde Jonathán procuraba pasar á la guarnición de los Filisteos, había un peñasco agudo de la una parte, y otro de la otra parte; el uno se llamaba Boses y el otro Sene:"},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "El un peñasco situado al norte hacia Michmas, y el otro al mediodía hacia Gabaa."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Dijo pues Jonathán á su criado que le traía las armas: Ven, pasemos á la guarnición de estos incircuncisos: quizá hará Jehová por nosotros; que no es difícil á Jehová salvar con multitud ó con poco número."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Y su paje de armas le respondió: Haz todo lo que tienes en tu corazón: ve, que aquí estoy contigo á tu voluntad."},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "Y Jonathán dijo: He aquí, nosotros pasaremos á los hombres, y nos mostraremos á ellos."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Si nos dijeren así: Esperad hasta que lleguemos á vosotros; entonces nos estaremos en nuestro lugar, y no subiremos á ellos."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Mas si nos dijeren así: Subid á nosotros: entonces subiremos, porque Jehová los ha entregado en nuestras manos: y esto nos será por señal."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Mostráronse pues ambos á la guarnición de los Filisteos, y los Filisteos dijeron: He aquí los Hebreos, que salen de las cavernas en que se habían escondido."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "Y los hombres de la guarnición respondieron á Jonathán y á su paje de armas, y dijeron: Subid á nosotros, y os haremos saber una cosa. Entonces Jonathán dijo á su paje de armas: Sube tras mí, que Jehová los ha entregado en la mano de Israel."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "Y subió Jonathán trepando con sus manos y sus pies, y tras él su paje de armas; y los que caían delante de Jonathán, su paje de armas que iba tras él, los mataba."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "Esta fué la primera rota, en la cual Jonathán con su paje de armas, mataron como unos veinte hombres en el espacio de una media yugada."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "Y hubo temblor en el real y por el campo, y entre toda la gente de la guarnición; y los que habían ido á hacer correrías, también ellos temblaron, y alborotóse la tierra: hubo pues gran consternación."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "Y las centinelas de Saúl vieron desde Gabaa de Benjamín cómo la multitud estaba turbada, é iba de una parte á otra, y era deshecha."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Entonces Saúl dijo al pueblo que tenía consigo: Reconoced luego, y mirad quién haya ido de los nuestros. Y reconocido que hubieron, hallaron que faltaban Jonathán y su paje de armas."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "Y Saúl dijo á Achîas: Trae el arca de Dios. Porque el arca de Dios estaba entonces con los hijos de Israel."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "Y aconteció que estando aún hablando Saúl con el sacerdote, el alboroto que había en el campo de los Filisteos se aumentaba, é iba creciendo en gran manera. Entonces dijo Saúl al sacerdote: Detén tu mano."},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Y juntando Saúl todo el pueblo que con él estaba, vinieron hasta el lugar de la batalla: y he aquí que la espada de cada uno era vuelta contra su compañero, y la mortandad era grande."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Y los Hebreos que habían estado con los Filisteos de tiempo antes, y habían venido con ellos de los alrededores al campo, también éstos se volvieron para ser con los Israelitas que estaban con Saúl y con Jonathán."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Asimismo todos los Israelitas que se habían escondido en el monte de Ephraim, oyendo que los Filisteos huían, ellos también los persiguieron en aquella batalla."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "Así salvó Jehová á Israel aquel día. Y llegó el alcance hasta Beth-aven."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "Pero los hombres de Israel fueron puestos en apuro aquel día; porque Saúl había conjurado al pueblo, diciendo: Cualquiera que comiere pan hasta la tarde, hasta que haya tomado venganza de mis enemigos, sea maldito. Y todo el pueblo no había gustado pan."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Y todo el pueblo del país llegó á un bosque donde había miel en la superficie del campo."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "Entró pues el pueblo en el bosque, y he aquí que la miel corría; mas ninguno hubo que llegase la mano á su boca: porque el pueblo temía el juramento."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Empero Jonathán no había oído cuando su padre conjuró al pueblo, y alargó la punta de una vara que traía en su mano, y mojóla en un panal de miel, y llegó su mano á su boca; y sus ojos fueron aclarados."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Entonces habló uno del pueblo, diciendo: Tu padre ha conjurado expresamente al pueblo, diciendo: Maldito sea el hombre que comiere hoy manjar. Y el pueblo desfallecía."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Y respondió Jonathán: Mi padre ha turbado el país. Ved ahora cómo han sido aclarados mis ojos, por haber gustado un poco de esta miel:"},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "¿Cuánto más si el pueblo hubiera hoy comido del despojo de sus enemigos que halló? ¿no se habría hecho ahora mayor estrago en los Filisteos?"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "E hirieron aquel día á los Filisteos desde Michmas hasta Ajalón: mas el pueblo se cansó mucho."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Tornóse por tanto el pueblo al despojo, y tomaron ovejas y vacas y becerros, y matáronlos en tierra, y el pueblo comió con sangre."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "Y dándole de ello aviso á Saúl, dijéronle: El pueblo peca contra Jehová comiendo con sangre. Y él dijo: Vosotros habéis prevaricado; rodadme ahora acá una grande piedra."},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Y Saúl tornó á decir: Esparcíos por el pueblo, y decidles que me traigan cada uno su vaca, y cada cual su oveja, y degolladlos aquí, y comed; y no pecaréis contra Jehová comiendo con sangre. Y trajo todo el pueblo cada cual por su mano su vaca aquella noche, y degollaron allí."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Y edificó Saúl altar á Jehová, el cual altar fué el primero que edificó á Jehová."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Y dijo Saúl: Descendamos de noche contra los Filisteos, y los saquearemos hasta la mañana, y no dejaremos de ellos ninguno. Y ellos dijeron: Haz lo que bien te pareciere. Dijo luego el sacerdote: Lleguémonos aquí á Dios."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Y Saúl consultó á Dios: ¿Descenderé tras los Filisteos? ¿los entregarás en mano de Israel? Mas Jehová no le dió respuesta aquel día."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Entonces dijo Saúl: Llegaos acá todos los principales del pueblo; y sabed y mirad por quién ha sido hoy este pecado;"},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Porque vive Jehová, que salva á Israel, que si fuere en mi hijo Jonathán, el morirá de cierto. Y no hubo en todo el pueblo quien le respondiese."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Dijo luego á todo Israel: Vosotros estaréis á un lado, y yo y Jonathán mi hijo estaremos á otro lado. Y el pueblo respondió á Saúl: Haz lo que bien te pareciere."},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Entonces dijo Saúl á Jehová Dios de Israel: Da perfección. Y fueron tomados Jonathán y Saúl, y el pueblo salió libre."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Y Saúl dijo: Echad suerte entre mí y Jonathán mi hijo. Y fué tomado Jonathán."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Entonces Saúl dijo á Jonathán: Declárame qué has hecho. Y Jonathán se lo declaró, y dijo: Cierto que gusté con la punta de la vara que traía en mi mano, un poco de miel: ¿y he aquí he de morir?"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Y Saúl respondió: Así me haga Dios y así me añada, que sin duda morirás, Jonathán."},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Mas el pueblo dijo á Saúl: ¿Ha pues de morir Jonathán, el que ha hecho esta salud grande en Israel? No será así. Vive Jehová, que no ha de caer un cabello de su cabeza en tierra, pues que ha obrado hoy con Dios. Así libró el pueblo á Jonathán, para que no muriese."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Y Saúl dejó de seguir á los Filisteos; y los Filisteos se fueron á su lugar."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Y ocupando Saúl el reino sobre Israel, hizo guerra á todos sus enemigos alrededor: contra Moab, contra los hijos de Ammón, contra Edom, contra los reyes de Soba, y contra los Filisteos: y á donde quiera que se tornaba era vencedor."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Y reunió un ejército, é hirió á Amalec, y libró á Israel de mano de los que le robaban."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Y los hijos de Saúl fueron Jonathán, Isui, y Melchi-sua. Y los nombres de sus dos hijas eran, el nombre de la mayor, Merab, y el de la menor, Michâl."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "Y el nombre de la mujer de Saúl era Ahinoam, hija de Aimaas. Y el nombre del general de su ejército era Abner, hijo de Ner tío de Saúl."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Porque Cis padre de Saúl, y Ner padre de Abner, fueron hijos de Abiel."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "Y la guerra fué fuerte contra los Filisteos todo el tiempo de Saúl; y á cualquiera que Saúl veía hombre valiente y hombre de esfuerzo, juntábale consigo."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Y SAMUEL dijo á Saúl: Jehová me envió á que te ungiese por rey sobre su pueblo Israel: oye pues la voz de las palabras de Jehová."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Así ha dicho Jehová de los ejércitos: Acuérdome de lo que hizo Amalec á Israel; que se le opuso en el camino, cuando subía de Egipto."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Ve pues, y hiere á Amalec, y destuiréis en él todo lo que tuviere: y no te apiades de él: mata hombres y mujeres, niños y mamantes, vacas y ovejas, camellos y asnos."},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Saúl pues juntó el pueblo, y reconociólos en Telaim, doscientos mil de á pie, y diez mil hombres de Judá."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Y viniendo Saúl á la ciudad de Amalec, puso emboscada en el valle."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "Y dijo Saúl al Cineo: Idos, apartaos, y salid de entre los de Amalec, para que no te destruya juntamente con él: pues que tú hiciste misericordia con todos los hijos de Israel, cuando subían de Egipto. Apartóse pues el Cineo de entre los de Amalec."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "Y Saúl hirió á Amalec, desde Havila hasta llegar á Shur, que está á la frontera de Egipto."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "Y tomó vivo á Agag rey de Amalec, mas á todo el pueblo mató á filo de espada."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "Y Saúl y el pueblo perdonaron á Agag, y á lo mejor de las ovejas, y al ganado mayor, á los gruesos y á los carneros, y á todo lo bueno: que no lo quisieron destruir: mas todo lo que era vil y flaco destruyeron."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Y fué palabra de Jehová á Samuel, diciendo:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Pésame de haber puesto por rey á Saúl, porque se ha vuelto de en pos de mí, y no ha cumplido mis palabras. Y apesadumbróse Samuel, y clamó á Jehová toda aquella noche."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Madrugó luego Samuel para ir á encontrar á Saúl por la mañana; y fue dado aviso á Samuel, diciendo: Saúl ha venido al Carmel, y he aquí él se ha levantado un trofeo, y después volviendo, ha pasado y descendido á Gilgal."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Vino pues Samuel á Saúl, y Saúl le dijo: Bendito seas tu de Jehová; yo he cumplido la palabra de Jehová."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "Samuel entonces dijo: ¿Pues qué balido de ganados y bramido de bueyes es este que yo oigo con mis oídos?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Y Saúl respondió: De Amalec los han traído; porque el pueblo perdonó á lo mejor de las ovejas y de las vacas, para sacrificarlas á Jehová tu Dios; pero lo demás lo destruimos."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "Entonces dijo Samuel á Saúl: Déjame declararte lo que Jehová me ha dicho esta noche. Y él le respondió: Di."},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Y dijo Samuel: Siendo tú pequeño en tus ojos ¿no has sido hecho cabeza á las tribus de Israel, y Jehová te ha ungido por rey sobre Israel?"},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "Y envióte Jehová en jornada, y dijo: Ve, y destruye los pecadores de Amalec, y hazles guerra hasta que los acabes."},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "¿Por qué pues no has oído la voz de Jehová, sino que vuelto al despojo, has hecho lo malo en los ojos de Jehová?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Y Saúl respondió á Samuel: Antes he oído la voz de Jehová, y fuí á la jornada que Jehová me envió, y he traído á Agag rey de Amalec, y he destruído á los Amalecitas:"},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Mas el pueblo tomó del despojo ovejas y vacas, las primicias del anatema, para sacrificarlas á Jehová tu Dios en Gilgal."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "Y Samuel dijo: ¿Tiene Jehová tanto contentamiento con los holocaustos y víctimas, como en obedecer á las palabras de Jehová? Ciertamente el obedecer es mejor que los sacrificios; y el prestar atención que el sebo de los carneros:"},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Porque como pecado de adivinación es la rebelión, y como ídolos é idolatría el infringir. Por cuanto tú desechaste la palabra de Jehová, él también te ha desechado para que no seas rey."},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Entonces Saúl dijo á Samuel: Yo he pecado; que he quebrantado el dicho de Jehová y tus palabras, porque temí al pueblo, consentí á la voz de ellos. Perdona pues ahora mi pecado,"},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Y vuelve conmigo para que adore á Jehová."},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Y Samuel respondió á Saúl: No volveré contigo; porque desechaste la palabra de Jehová, y Jehová te ha desechado para que no seas rey sobre Israel."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "Y volviéndose Samuel para irse, él echó mano de la orla de su capa, y desgarróse."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Entonces Samuel le dijo: Jehová ha desgarrado hoy de ti el reino de Israel, y lo ha dado á tu prójimo mejor que tú."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Y también el Vencedor de Israel no mentirá, ni se arrepentirá: porque no es hombre para que se arrepienta."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Y él dijo: Yo he pecado: mas ruégote que me honres delante de los ancianos de mi pueblo, y delante de Israel; y vuelve conmigo para que adore á Jehová tu Dios."},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Y volvió Samuel tras Saúl, y adoró Saúl á Jehová."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Después dijo Samuel: Traedme á Agag rey de Amalec. Y Agag vino á él delicadamente. Y dijo Agag: Ciertamente se pasó la amargura de la muerte."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Y Samuel dijo: Como tu espada dejó las mujeres sin hijos, así tu madre será sin hijo entre las mujeres. Entonces Samuel cortó en pedazos á Agag delante de Jehová en Gilgal."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Fuése luego Samuel á Rama, y Saúl subió á su casa en Gabaa de Saúl."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "Y nunca después vió Samuel á Saúl en toda su vida: y Samuel lloraba á Saúl: mas Jehová se había arrepentido de haber puesto á Saúl por rey sobre Israel."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Y DIJO Jehová á Samuel: ¿Hasta cuándo has tú de llorar á Saúl, habiéndolo yo desechado para que no reine sobre Israel? Hinche tu cuerno de aceite, y ven, te enviaré á Isaí de Beth-lehem: porque de sus hijos me he provisto de rey."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "Y dijo Samuel: ¿Cómo iré? Si Saúl lo entendiere, me matará. Jehová respondió: Toma contigo una becerra de la vacada, y di: A sacrificar á Jehová he venido."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "Y llama á Isaí al sacrificio, y yo te enseñaré lo que has de hacer; y ungirme has al que yo te dijere."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Hizo pues Samuel como le dijo Jehová: y luego que él llegó á Beth-lehem, los ancianos de la ciudad le salieron á recibir con miedo, y dijeron: ¿Es pacífica tu venida?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Y él respondió: Sí, vengo á sacrificar á Jehová; santificaos, y venid conmigo al sacrificio. Y santificando él á Isaí y á sus hijos, llamólos al sacrificio."}]