[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "I pravil Hospodin: Kdo oklamá Achaba, aby vytáhl proti Ramot Gileádskému a padl tam? A odpovídali jeden tak, druhý jinak."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Potom vystoupil duch a postavil se před Hospodina a řekl: Já ho oklamám. Hospodin se ho zeptal: Jak?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Odpověděl: Vyjdu a budu duchem lživým v ústech všech jeho proroků. Hospodin řekl: Oklamáš ho, a dokážeš toho. Jdi a učiň tak."},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "Hle, Hospodin vložil ducha lživého do úst všech tvých proroků, kteří jsou zde, ale Hospodin proti tobě promluvil zlé.\""},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Tehdy přistoupil Sidkiáš, syn Kenaanův, a udeřil Micheáše do tváře a řekl: \"Kudy od mne duch Hospodinův odešel, aby mluvil s tebou?\""},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "Micheáš odvětil: \"To uvidíš v den, kdy budeš utíkat do nejvnitřnější komory, abys se skryl.\""},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "Král izraelský rozkázal: \"Zajměte Micheáše a odveďte ho k Amonovi, správci města, a k Joašovi, synu královskému."},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "Řekněte jim: Takto praví král. Zavřete tohoto muže do vězení a krmte ho skrovně chlebem a vodou, dokud se v pokoji nevrátím.\""},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "Micheáš řekl: \"Jestliže se v pokoji vrátíš, Hospodin skrze mne nemluvil.\""},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Král izraelský a Jozafat, král judský, vytáhli proti Ramot Gileádskému."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "Král izraelský řekl Jozafatovi: \"Převleču se, abych mohl do bitvy, ale ty si oblékni svůj oděv!\" A král izraelský se převlékl a vyrazil do bitvy."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Král aramejský vydal rozkaz svým velitelům vozů: \"Nebojujte s nikým malým ani velkým, ale pouze s králem izraelským.\""},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Když velitelé vozů spatřili Jozafata, řekli: \"To je jistě král izraelský,\" a obrátili se proti němu k boji. Ale Jozafat vykřikl."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "A když velitelé vozů uviděli, že to není král izraelský, odvrátili se od něho."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Jeden muž však natáhl luk bez úmyslu a zasáhl krále izraelského mezi pancíř a kyrys. Ten řekl svému vozataji: \"Obrať a odvez mě z bitvy, protože mi je zle.\""},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "Ale bitva se toho dne zostřila, a tak král stál na svém voze naproti Aramejcům, a večer zemřel; krev z rány tekla do dna vozu."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "Při západu slunce se táborem roznesl křik: \"Každý do svého města a každý do své země!"},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "Král zemřel.\" Přišli do Samaří a tam krále pohřbili."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "A omyli jeho vůz u rybníka v Samaří, psi lízali jeho krev a nevěstky se v něm koupaly, podle slova, které Hospodin promluvil."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Ostatní příběh Achaba, vše, co učinil, dům ze slonoviny, který postavil, všechna města, která vystavěl, není to zapsáno v Knize letopisů králů izraelských?"},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "Achab ulehl ke svým otcům a po něm kraloval jeho syn Achaziáš."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "Jozafat, syn Asův, se stal králem nad Judou ve čtvrtém roce Achaba, krále izraelského."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "Jozafatovi bylo 35 let, když se stal králem, a kraloval v Jeruzalémě 25 let; jeho matka se jmenovala Azuba, dcera Šilchijova."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "Chodil po všech cestách svého otce Asy, neodchyloval se od nich a činil, co je správné v očích Hospodinových."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Pouze výšiny nebyly odstraněny; lid stále obětoval a pálil kadidlo na výšinách."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Jozafat měl pokoj s králem izraelským."},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Ostatní příběh Jozafata, jeho hrdinské činy a války, které vedl, není to zapsáno v Knize letopisů králů judských?"},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Zbytek chrámových smilníků, kteří zůstali za dnů jeho otce Asy, vyhladil ze země."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "V Edomu nebyl žádný ustanovený král, ale král"},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "Jozafat nechal postavit lodě do Taršíše, aby jezdily pro zlato do Ofiru, ale nemohly tam jet, protože se lodě roztříštily v Ecjon-geberu."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Tehdy Achaziáš, syn Achabův, řekl Jozafatovi: \"Moji služebníci půjdou s tvými služebníky na lodích,\" ale Jozafat nesvolil."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "Jozafat ulehl ke svým otcům a byl pohřben v Městě Davidově, jeho předka; po něm kraloval jeho syn Joram."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "Achaziáš, syn Achabův, se stal králem nad Izraelem v Samaří v sedmnáctém roce Jozafata, krále judského, a kraloval nad Izraelem dva roky."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "Činil to, co je zlé v očích Hospodinových, a chodil po cestě svého otce a své matky a po cestě Jeroboáma, syna Nebatova, který svedl Izrael k hříchu."},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": "Sloužil Baalovi a klaněl se mu a popouzel Hospodina, Boha Izraele, tak, jak to činil jeho otec."},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "Po smrti Achabově odpadl Moáb od Izraele."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "Achaziáš spadl z mříže ve svém horním pokoji v Samaří a onemocněl. Poslal posly a řekl jim: \"Jděte se dotázat Baal-zebuba, boha Ekronu, zda se uzdravím ze svého tohoto onemocnění.\""},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Ale anděl Hospodinův řekl Eliášovi Tišbejskému: \"Vstaň, jdi vstříc poslům krále samařského a řekni jim: Cožpak není Boha v Izraeli, že jdete se dotazovat Baal-zebuba, boha Ekronu?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Proto takto praví Hospodin: Z lože, na které jsi vstoupil, nesestoupíš, ale jistě zemřeš.\" A Eliáš odešel."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "Poslové se vrátili k Achaziášovi, který se jich zeptal: \"Proč jste se vrátili?\""},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Odpověděli mu: \"Přišel nám vstříc jeden muž a řekl nám: Jděte, vraťte se ke králi, který vás poslal, a řekněte mu: Takto praví Hospodin. Cožpak není Boha v Izraeli, že posíláš se dotazovat Baal-zebuba, boha Ekronu? Proto z lože, na které jsi vstoupil, nesestoupíš, ale jistě zemřeš.\""},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "Zeptal se jich: \"Jaký byl ten muž, který vám přišel vstříc a řekl vám tato slova?\""},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Odpověděli mu: \"Byl to muž chlupatý a koženým pásem přepásaný kolem beder.\" Řekl: \"To je Eliáš Tišbejský!\""},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Poslal k němu padesátníka s jeho padesátkou, který k němu vystoupil - seděl na vrcholu hory - a řekl mu: \"Muži Boží, král rozkázal: Sestup!\""},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Eliáš odpověděl a řekl padesátníkovi: \"Jsem-li muž Boží, nechť sestoupí oheň z nebe a sežehne tebe i tvou padesátku,\" a sestoupil oheň z nebe a sežehl ho i jeho padesátku."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "Král k němu poslal opět jiného padesátníka s jeho padesátkou, který vystoupil a řekl mu: \"Muži Boží, král vydal tento rozkaz: Rychle sestup!\""},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "Eliáš odpověděl a řekl mu: \"Jsem-li muž Boží, nechť sestoupí oheň z nebe a sežehne tebe i tvou padesátku,\" a sestoupil oheň z nebe a sežehl ho i jeho padesátku."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Král poslal ještě třetího padesátníka a jeho padesátku. Třetí padesátník přišel, poklekl před Eliášem a prosil ho: \"Muži Boží, ať má můj život a život tvých padesáti služebníků, kteří jsou zde, nějakou cenu v tvých očích!"},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Oheň sestoupil z nebe a sežehl první dva padesátníky a jejich padesátky; ale nyní ať má můj život nějakou cenu v tvých očích!\""},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Anděl Hospodinův řekl Eliášovi: \"Sestup s ním, neboj se ho.\" Vstal a sestoupil s ním ke králi,"},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "jemuž řekl: \"Takto praví Hospodin. Protože jsi poslal posly dotazovat se Baal-zebuba, boha Ekronu, dobře, nesestoupíš z lože, na které jsi vstoupil, ale jistě zemřeš.\""},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Zemřel podle slova Hospodinova, které Eliáš promluvil. Po něm kraloval jeho bratr Joram - ve druhém roce Jorama, syna Jozafatova, krále judského, protože neměl syna."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "Ostatní příběh Achaziáše, co učinil, není to zapsáno v Knize letopisů králů izraelských?"},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "Stalo se, když Hospodin vzal Eliáše do nebe ve vichřici: Eliáš a Elizeus odešli z Gilgala,"},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "a Eliáš řekl Elizeovi: \"Zůstaň zde, protože Hospodin mě posílá do Bételu\"; ale Elizeus odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a sestoupili do Bételu."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "Bratři proroci, kteří bydlí v Bételu, vyšli vstříc Elizeovi a řekli mu: \"Víš, že Hospodin dnes vezme tvého pána nad tvou hlavu?\" Řekl: \"I já to vím; mlčte!\""},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Eliáš mu řekl: \"Elizee! Zůstaň zde, protože Hospodin mě posílá do Jericha\"; ale on odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a šli do Jericha."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "Bratři proroci, kteří bydlí v Jerichu, přistoupili k Elizeovi a řekli mu: \"Víš, že Hospodin dnes vezme tvého pána nad tvou hlavu?\" Řekl: \"I já to vím; mlčte!\""},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Eliáš mu řekl: \"Zůstaň zde, protože Hospodin mě posílá k Jordánu\"; ale on odpověděl: \"Jakože živ je Hospodin a jakože žiješ ty, neopustím tě!\" a odešli oba."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "50 bratrů proroků přišlo a zastavili se z dálky, zatímco oba stáli na břehu Jordánu."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Tehdy Eliáš vzal svůj plášť, sroloval ho a udeřil do vody, která se rozdělila na jednu a druhou stranu, a oba přešli po suchu."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "Jakmile přešli, Eliáš řekl Elizeovi: \"Žádej: Co mám pro tebe učinit, než budu vzat od tebe?\" A Elizeus odpověděl: \"Ať na mě připadne dvojnásobný díl tvého ducha!\""},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Eliáš odpověděl: \"Žádáš věc obtížnou: Jestliže mě uvidíš, když budu vzat od tebe, stane se ti to; jinak se to nestane.\""},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Když šli a rozmlouvali, hle, vůz ohnivý a koně ohniví se postavili mezi ně dva, a Eliáš vystoupil do nebe ve vichřici."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "Elizeus viděl a křičel: \"Otče můj! Otče můj! Voze Izraele a jeho vozatajstvo!\" Potom ho už neviděl, a uchopil své šaty a roztrhl je ve dví."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "Zvedl Eliášův plášť, který spadl, a vrátil se a postavil se na břehu Jordánu."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "Vzal Eliášův plášť a udeřil jím do vody a řekl: \"Kde je Hospodin, Bůh Eliášův?\" Udeřil do vody, která se rozdělila na jednu a druhou stranu, a Elizeus přešel."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Bratři proroci ho viděli z dálky a řekli: \"Duch Eliášův spočinul na Elizeovi!\" Přišli mu vstříc a poklonili se mu až k zemi."},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "Řekli mu: \"Je zde s tvými služebníky padesát silných mužů. Dovol, ať jdou hledat tvého pána; možná, že ho Duch Hospodinův vzal a hodil na nějakou horu nebo do nějakého údolí,\" ale on odpověděl: \"Nikoho neposílejte.\""},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Protože ho však naléhavě žádali, řekl: \"Pošlete!\" Poslali tedy padesát mužů, kteří hledali tři dny a nenašli ho."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Vrátili se k Elizeovi, který zůstal v Jerichu, a on jim řekl: \"Neříkal jsem vám, abyste nechodili?\""},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Muži z města řekli Elizeovi: \"Město je příjemné k bydlení, jak pán můj může vidět, ale voda je nezdravá a v zemi dochází k potratům.\""},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Řekl: \"Přineste mi novou misku a dejte do ní sůl,\" a přinesli mu ji."},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "Šel k prameni vody, hodil do ní sůl a řekl: \"Takto praví Hospodin: Uzdravuji tuto vodu, nebude odtud již vycházet smrt ani potrat.\""},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "A voda byla uzdravena až do dnešního dne podle slova, které Elizeus promluvil."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Odešel odtud do Bételu, a když šel po cestě, vyběhli z města malí chlapci a posmívali se mu: \"Jdi nahoru, holohlavý! Jdi nahoru, holohlavý!\""},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Obrátil se, spatřil je a proklel je ve jménu Hospodinově. Tehdy vyběhly z lesa dvě medvědice a roztrhaly 42 dětí."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "Odešel odtud na horu Karmel a pak se vrátil do Samaří."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "Joram, syn Achabův, se stal králem nad Izraelem v Samaří v osmnáctém roce Jozafata, krále judského, a kraloval 12 let."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "Činil to, co je zlé v očích Hospodinových; ne však jako jeho otec a matka, neboť odstranil Baalův sloup, který jeho otec udělal."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "Pouze se držel hříchů Jeroboáma, syna Nebatova, který svedl Izrael k hříchu, a neopustil je."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Méša, král moábský, byl chovatel ovcí a odváděl králi izraelskému na daních 100 000 jehňat a 100 000 beranů s jejich vlnou;"},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "ale po smrti Achabově odpadl král moábský od krále izraelského."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "V té době vyšel král Joram ze Samaří a sečetl celý Izrael."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "Potom poslal králi judskému tento vzkaz: \"Král moábský ode mne odpadl. Půjdeš se mnou do války proti Moábu?\" Král judský odpověděl: \"Půjdu! Budu ti jako ty; můj lid jako tvůj lid, moji koně jako tvoji koně!\""},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Dodal: \"Kterou cestou půjdeme nahoru?\" A druhý odpověděl: \"Cestou pouště edomské.\""},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "Král izraelský, král judský a král edomský táhli. Udělali objížďku sedm dní cesty a pro vojsko a pro tažná zvířata, která je následovala, nebyla voda."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "Král izraelský zvolal: \"Běda! Hospodin povolal nás tři krále, abych nás vydal do rukou Moábu!\""},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "Ale král judský řekl: \"Není zde žádný prorok Hospodinův, abychom se dotázali Hospodina skrze něho?\" Tehdy jeden ze služebníků krále izraelského odpověděl: \"Je zde Elizeus, syn Šafatův, který lil vodu na ruce Eliášovi.\""},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "Král judský řekl: \"Má slovo Hospodinovo.\" Král izraelský, král judský a král edomský sestoupili k němu."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Ale Elizeus řekl králi izraelskému: \"Co mám s tebou dělat? Jdi ke prorokům svého otce a ke prorokům své matky!\" Král izraelský mu odpověděl: \"Ne! Hospodin povolal nás tři krále, abych nás vydal do rukou Moábu!\""},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "Elizeus odpověděl: \"Jakože živ je Hospodin zástupů, jemuž sloužím, kdybych nebral ohled na krále judského, nevšímal bych si tě, ani bych se na tebe nepodíval."},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Nyní mi přiveďte hráče na lyru.\" A když hudebník hrál, ruka Hospodinova byla na něm"},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "a řekl: \"Takto praví Hospodin: Udělejte v tomto údolí jámy a jámy,"},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "neboť takto praví Hospodin: Neuvidíte vítr, neuvidíte déšť, a toto údolí se naplní vodou, a budete pít vy, vaše vojsko i vaše tažná zvířata."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "A to je ještě málo v očích Hospodinových, neboť vydá Moába do vašich rukou."},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "Budete bít všechna opevněná města, porazíte všechny užitkové stromy, ucpejete všechny prameny a zničíte všechna nejlepší pole tím, že do nich budete házet kameny.\""},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "Ráno v době obětního daru přicházela voda směrem od Edomu a naplnila zemi."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Moábci se dozvěděli, že králové vytáhli do boje proti nim, a tak byli povoláni všichni, kteří byli ve věku, kdy mohli nosit zbraně, a postavili se na hranici."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "Když ráno vstali a slunce svítilo na vodu, Moábci z dálky viděli vodu červenou jako krev."}]