[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Se alcuno mi ama, osserverà la mia parola, e il Padre mio l’amerà; e noi verremo a lui, e faremo dimora presso lui."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "Chi non mi ama non osserva le mie parole; e la parola che voi udite, non è mia, ma del Padre che mi ha mandato"},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "Io vi ho ragionate queste cose, dimorando appresso di voi."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "Ma il Consolatore, cioè lo Spirito Santo, il quale il Padre manderà nel nome mio, esso v’insegnerà ogni cosa, e vi rammemorerà tutte le cose che io vi ho dette."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Io vi lascio pace, io vi do la mia pace: io non ve la do, come il mondo la dà; il vostro cuore non sia turbato, e non si spaventi"},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Voi avete udito che io vi ho detto: Io me ne vo, e tornerò a voi; se voi mi amaste, certo voi vi rallegrereste di ciò che ho detto: Io me ne vo al Padre; poichè il Padre è maggiore di me."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "Ed ora, io ve l’ho detto, innanzi che sia avvenuto; acciocchè, quando sarà avvenuto, voi crediate."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Io non parlerò più molto con voi; perciocchè il principe di questo mondo viene, e non ha nulla in me."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "Ma quest’è, acciocchè il mondo conosca che io amo il Padre, e che fo come il Padre mi ha ordinato. Levatevi, andiamcene di qui"},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "IO son la vera vite, e il Padre mio è il vignaiuolo."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Egli toglie via ogni tralcio che in me non porta frutto; ma ogni tralcio che porta frutto egli lo rimonda, acciocchè ne porti vie più."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Già siete voi mondi, per la parola che io vi ho detta."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Dimorate in me, ed io dimorerò in voi; siccome il tralcio non può portar frutto da sè stesso, se non dimora nella vite, così nè anche voi, se non dimorate in me."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Io son la vite, voi siete i tralci; chi dimora in me, ed io in lui, esso porta molto frutto, poichè fuor di me non potete far nulla."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "Se alcuno non dimora in me, è gettato fuori, come il sermento, e si secca; poi cotali sermenti son raccolti, e son gettati nel fuoco, e si bruciano."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Se voi dimorate in me, e le mie parole dimorano in voi, voi domanderete ciò che vorrete, e vi sarà fatto."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "In questo è glorificato il Padre mio, che voi portiate molto frutto; e così sarete miei discepoli"},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "Come il Padre mi ha amato, io altresì ho amati voi; dimorate nel mio amore."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Se voi osservate i miei comandamenti, voi dimorerete nel mio amore; siccome io ho osservati i comandamenti del Padre mio, e dimoro nel suo amore."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Queste cose vi ho io ragionate, acciocchè la mia allegrezza dimori in voi, e la vostra allegrezza sia compiuta."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "Quest’è il mio comandamento: Che voi vi amiate gli uni gli altri, come io ho amati voi."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Niuno ha maggiore amor di questo: di metter la vita sua per i suoi amici."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Voi sarete miei amici, se fate tutte le cose che io vi comando."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Io non vi chiamo più servi, perciocchè il servo non sa ciò che fa il suo signore; ma io vi ho chiamati amici, perciocchè vi ho fatte assaper tutte le cose che ho udite dal Padre mio."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "Voi non avete eletto me, ma io ho eletti voi; e vi ho costituiti, acciocchè andiate, e portiate frutto, e il vostro frutto sia permanente; acciocchè qualunque cosa chiederete al Padre nel mio nome, egli ve la dia."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "Io vi comando queste cose, acciocchè vi amiate gli uni gli altri"},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "Se il mondo vi odia, sappiate che egli mi ha odiato prima di voi."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Se voi foste del mondo, il mondo amerebbe ciò che sarebbe suo; ma, perciocchè voi non siete del mondo, anzi io vi ho eletti dal mondo, perciò vi odia il mondo."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Ricordatevi delle parole che io vi ho dette: Che il servitore non è da più del suo signore; se hanno perseguito me, perseguiranno ancora voi; se hanno osservate le mie parole, osserveranno ancora le vostre."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "Ma vi faranno tutte queste cose per lo mio nome; perciocchè non conoscono colui che mi ha mandato."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Se io non fossi venuto, e non avessi lor parlato, non avrebbero alcun peccato; ma ora non hanno scusa alcuna del lor peccato."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "Chi odia me, odia eziandio il Padre mio."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Se io non avessi fatte tra loro opere quali niuno altro ha fatte, non avrebbero alcun peccato; ma ora essi le hanno vedute, ed hanno odiato me, ed il Padre mio."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "Ma questo è acciocchè si adempia la parola scritta nella lor legge: M’hanno odiato senza cagione"},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "Ma, quando sarà venuto il Consolatore, il quale io vi manderò dal Padre, che è lo Spirito della verità, il qual procede dal Padre mio, esso testimonierà di me."},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "E voi ancora ne testimonierete, poichè dal principio siete meco"},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "IO vi ho dette queste cose, acciocchè non siate scandalezzati."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "Vi sbandiranno dalle sinagoghe; anzi l’ora viene che chiunque vi ucciderà penserà far servigio a Dio."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "E vi faranno queste cose, perciocchè non hanno conosciuto il Padre, nè me."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Ma io vi ho dette queste cose, acciocchè, quando quell’ora sarà venuta, voi vi ricordiate ch’io ve le ho dette; or da principio non vi dissi queste cose, perciocchè io era con voi."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "Ma ora io me ne vo a colui che mi ha mandato; e niun di voi mi domanda: Ove vai?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Anzi, perciocchè io vi ho dette queste cose, la tristizia vi ha ripieno il cuore"},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Ma pure io vi dico la verità: Egli v’è utile ch’io me ne vada, perciocchè, se io non me ne vo, il Consolatore non verrà a voi; ma se io me ne vo, io ve lo manderò."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "E quando esso sarà venuto, convincerà il mondo di peccato, di giustizia e di giudicio."},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "Di peccato, perciocchè non credono in me;"},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "di giustizia, perciocchè io me ne vo al Padre mio, e voi non mi vedrete più;"},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "di giudicio, perciocchè il principe di questo mondo è già giudicato."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "Io ho ancora cose assai a dirvi, ma voi non le potete ora portare."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Ma, quando colui sarà venuto, cioè lo Spirito di verità, egli vi guiderà in ogni verità; perciocchè egli non parlerà da sè stesso, ma dirà tutte le cose che avrà udite, e vi annunzierà le cose a venire."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "Esso mi glorificherà, perciocchè prenderà del mio, e ve l’annunzierà."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Tutte le cose che ha il Padre son mie: perciò ho detto ch’egli prenderà del mio, e ve l’annunzierà"},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "Fra poco voi non mi vedrete; e di nuovo, fra poco voi mi vedrete; perciocchè io me ne vo al Padre."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "Laonde alcuni de’ suoi discepoli dissero gli uni agli altri: Che cosa è questo ch’egli ci dice: Fra poco voi non mi vedrete; e di nuovo: Fra poco mi vedrete? e: Perciocchè io me ne vo al Padre?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "Dicevano adunque: Che cosa è questo fra poco, ch’egli dice? noi non sappiam ciò ch’egli si dica."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Gesù adunque conobbe che lo volevano domandare, e disse loro: Domandate voi gli uni gli altri di ciò ch’io ho detto: Fra poco voi non mi vedrete? e di nuovo: Fra poco voi mi vedrete?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "In verità, in verità, io vi dico, che voi piangerete, e farete cordoglio; e il mondo si rallegrerà, e voi sarete contristati; ma la vostra tristizia sarà mutata in letizia."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "La donna, quando partorisce, sente dolori, perciocchè il suo termine è venuto; ma, dopo che ha partorito il fanciullino, ella non si ricorda più dell’angoscia, per l’allegrezza che sia nata una creatura umana al mondo."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "Voi dunque altresì avete ora tristizia, ma io vi vedrò di nuovo, e il vostro cuore si rallegrerà, e niuno vi torrà la vostra letizia"},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "E in quel giorno voi non mi domanderete di nulla. In verità, in verità, io vi dico, che tutte le cose che domanderete al Padre, nel nome mio, egli ve le darà."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Fino ad ora voi non avete domandato nulla nel nome mio; domandate e riceverete, acciocchè la vostra letizia sia compiuta."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Io vi ho ragionate queste cose in similitudini; ma l’ora viene che io non vi parlerò più in similitudini, ma apertamente vi ragionerò del Padre."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "In quel giorno voi chiederete nel nome mio; ed io non vi dico ch’io pregherò il Padre per voi."},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "Perciocchè il Padre stesso vi ama; perciocchè voi mi avete amato, ed avete creduto ch’io son proceduto da Dio"},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Io son proceduto dal Padre, e son venuto nel mondo; di nuovo io lascio il mondo, e vo al Padre."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "I suoi discepoli gli dissero: Ecco, tu parli ora apertamente, e non dici alcuna similitudine."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Or noi sappiamo che tu sai ogni cosa, e non hai bisogno che alcun ti domandi; perciò crediamo che tu sei proceduto da Dio."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Gesù rispose loro: Ora credete voi?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "Ecco, l’ora viene, e già è venuta, che sarete dispersi, ciascuno in casa sua, e mi lascerete solo; ma io non son solo, perciocchè il Padre è meco."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Io vi ho dette queste cose, acciocchè abbiate pace in me; voi avrete tribolazione nel mondo; ma state di buon cuore, io ho vinto il mondo"},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "QUESTE cose disse Gesù; poi alzò gli occhi al cielo, e disse: Padre, l’ora è venuta; glorifica il tuo Figliuolo, acciocchè altresì il Figliuolo glorifichi te,"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "secondo che tu gli hai data podestà sopra ogni carne, acciocchè egli dia vita eterna a tutti coloro che tu gli hai dati."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Or questa è la vita eterna, che conoscano te, che sei il solo vero Iddio, e Gesù Cristo, che tu hai mandato."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Io ti ho glorificato in terra; io ho adempiuta l’opera che tu mi hai data a fare."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "Ora dunque, tu, Padre, glorificami appo te stesso, della gloria che io ho avuta appo te, avanti che il mondo fosse"},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "Io ho manifestato il nome tuo agli uomini, i quali tu mi hai dati del mondo; erano tuoi, e tu me li hai dati, ed essi hanno osservata la tua parola."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Ora hanno conosciuto che tutte le cose che tu mi hai date son da te."},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "Perciocchè io ho date loro le parole che tu mi hai date, ed essi le hanno ricevute, ed hanno veramente conosciuto che io son proceduto da te, ed hanno creduto che tu mi hai mandato."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Io prego per loro; io non prego per lo mondo, ma per coloro che tu mi hai dati, perciocchè sono tuoi."},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "E tutte le cose mie sono tue, e le cose tue sono mie; ed io sono in essi glorificato"},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "Ed io non sono più nel mondo, ma costoro son nel mondo, ed io vo a te. Padre santo, conservali nel tuo nome, essi che tu mi hai dati, acciocchè sieno una stessa cosa come noi."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Quand’io era con loro nel mondo, io li conservava nel nome tuo; io ho guardati coloro che tu mi hai dati, e niun di loro è perito, se non il figliuol della perdizione, acciocchè la scrittura fosse adempiuta."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "Or al presente io vengo a te, e dico queste cose nel mondo, acciocchè abbiano in loro la mia allegrezza compiuta."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Io ho loro data la tua parola, e il mondo li ha odiati, perciocchè non son del mondo, siccome io non son del mondo."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "Io non chiedo che tu li tolga dal mondo, ma che tu li guardi dal maligno."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "Essi non son del mondo, siccome io non son del mondo"},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Santificali nella tua verità; la tua parola è verità."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "Siccome tu mi hai mandato nel mondo, io altresì li ho mandati nel mondo."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "E per loro santifico me stesso; acciocchè essi ancora sieno santificati in verità"},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Or io non prego sol per costoro, ma ancora per coloro che crederanno in me per la lor parola."},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "Acciocchè tutti sieno una stessa cosa, come tu, o Padre, sei in me, ed io sono in te; acciocchè essi altresì sieno una stessa cosa in noi; affinchè il mondo creda che tu mi hai mandato."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "Ed io ho data loro la gloria che tu hai data a me, acciocchè sieno una stessa cosa, siccome noi siamo una stessa cosa."},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "Io sono in loro, e tu sei in me; acciocchè essi sieno compiuti in una stessa cosa, ed acciocchè il mondo conosca che tu mi hai mandato, e che tu li hai amati, come tu hai amato me"},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Padre, io voglio che dove son io, sieno ancor meco coloro che tu mi hai dati, acciocchè veggano la mia gloria, la quale tu mi hai data; perciocchè tu mi hai amato avanti la fondazion del mondo."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Padre giusto, il mondo non ti ha conosciuto; ma io ti ho conosciuto, e costoro hanno conosciuto che tu mi hai mandato."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "Ed io ho loro fatto conoscere il tuo nome, e lo farò conoscere ancora, acciocchè l’amore, del quale tu mi hai amato, sia in loro, ed io in loro"},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "GESÙ, avendo dette queste cose, uscì co’ suoi discepoli, e andò di là dal torrente di Chedron, ove era un orto, nel quale entrò egli ed i suoi discepoli."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Or Giuda, che lo tradiva, sapeva anch’egli il luogo; perciocchè Gesù s’era molte volte accolto là co’ suoi discepoli."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Giuda adunque, presa la schiera, e de’ sergenti, da’ principali sacerdoti, e da’ Farisei, venne là con lanterne, e torce, ed armi."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Laonde Gesù, sapendo tutte le cose che gli avverrebbero, uscì, e disse loro: Chi cercate?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Essi gli risposero: Gesù il Nazareo. Gesù disse loro: Io son desso. Or Giuda che lo tradiva era anch’egli presente con loro."}]