[{"i":13900,"b":17,"c":1841,"r":1841,"o":4,"t": "Köt-e veled szövetséget, hogy fogadd fel állandó szolgádnak?"},{"i":13901,"b":17,"c":1841,"r":1841,"o":5,"t": "Játszadozhatsz-e vele, mint a madárral, és megkötözheted-e leánykáid kedvéért?"},{"i":13902,"b":17,"c":1841,"r":1841,"o":6,"t": "Alkudozhatnak-e rajta a cimborák, osztozkodhatnak-e rajta a kereskedők?"},{"i":13903,"b":17,"c":1841,"r":1841,"o":7,"t": "Teletűzdelheted-e nyársakkal a bőrét, és halászószigonnyal a fejét?"},{"i":13904,"b":17,"c":1841,"r":1841,"o":8,"t": "Nyúlj csak hozzá, majd nem gondolsz többé a harcra!"},{"i":13905,"b":17,"c":1841,"r":1841,"o":9,"t": "Hiszen aki ebben reménykedik, csalódik: már a puszta látásától is összeroskad."},{"i":13906,"b":17,"c":1841,"r":1841,"o":10,"t": "Nincs olyan vakmerő, aki fölverje. Ki merne kiállni ellene?"},{"i":13907,"b":17,"c":1841,"r":1841,"o":11,"t": "Ki szállhat szembe velem úgy, hogy sértetlenül hagynám? Minden az enyém az ég alatt."},{"i":13908,"b":17,"c":1841,"r":1841,"o":12,"t": "Nem hallgathatom el, milyenek a tagjai, mekkora az ereje, mily szép az alakja."},{"i":13909,"b":17,"c":1841,"r":1841,"o":13,"t": "Ki húzhatná le a bőrét, ki mer benyúlni két fogsora közé?"},{"i":13910,"b":17,"c":1841,"r":1841,"o":14,"t": "Ki meri kettényitni a száját? Fogai körül rémület lakik."},{"i":13911,"b":17,"c":1841,"r":1841,"o":15,"t": "Büszkén sorakoznak pikkelyei, mintha szoros pecséttel volnának lezárva."},{"i":13912,"b":17,"c":1841,"r":1841,"o":16,"t": "Egyik a másikhoz olyan közel van, hogy a szél sem juthat közéjük."},{"i":13913,"b":17,"c":1841,"r":1841,"o":17,"t": "Egymáshoz tapadnak, egybe kapcsolódnak elválaszthatatlanul."},{"i":13914,"b":17,"c":1841,"r":1841,"o":18,"t": "Tüsszentése fényt sugároz, szemei olyanok, mint a hajnal sugarai."},{"i":13915,"b":17,"c":1841,"r":1841,"o":19,"t": "Szájából fáklyák jönnek elő, tüzes szikrák sziporkáznak."},{"i":13916,"b":17,"c":1841,"r":1841,"o":20,"t": "Orrlyukaiból füst száll ki, mint valami gőzölgő forró üstből."},{"i":13917,"b":17,"c":1841,"r":1841,"o":21,"t": "Lehelete lángra lobbantja a parazsat, szája lángot lövell."},{"i":13918,"b":17,"c":1841,"r":1841,"o":22,"t": "Nyakában erő lakik, rémülten futnak szét előle."},{"i":13919,"b":17,"c":1841,"r":1841,"o":23,"t": "Testének alsó része is kemény, mozdíthatatlan, mintha rá volna öntve."},{"i":13920,"b":17,"c":1841,"r":1841,"o":24,"t": "Szíve kemény, mint a kő, kemény, mint az alsó malomkő."},{"i":13921,"b":17,"c":1841,"r":1841,"o":25,"t": "Ha fölemelkedik, megriadnak az erősek is, ijedtükben fejüket vesztik."},{"i":13922,"b":17,"c":1841,"r":1841,"o":26,"t": "Ha el is találja a fegyver, nem árt neki, a lándzsa, a kopja és a nyíl sem."},{"i":13923,"b":17,"c":1842,"r":1842,"o":1,"t": "Felelt Jób, és ezt mondta az ÚRnak:"},{"i":13924,"b":17,"c":1842,"r":1842,"o":2,"t": "Tudom, hogy mindent megtehetsz, és nincs olyan szándékod, amelyet meg ne valósíthatnál."},{"i":13925,"b":17,"c":1842,"r":1842,"o":3,"t": "Ki merné elhomályosítani az örök rendet tudatlanul? Azért mondottam, hogy nem értem. Csodálatosabbak ezek, semhogy felfoghatnám."},{"i":13926,"b":17,"c":1842,"r":1842,"o":4,"t": "Hallgass meg, hadd beszéljek! Én kérdezlek, te pedig oktass engem!"},{"i":13927,"b":17,"c":1842,"r":1842,"o":5,"t": "Csak hírből hallottam rólad, de most saját szememmel láttalak."},{"i":13928,"b":17,"c":1842,"r":1842,"o":6,"t": "Ezért visszavonok mindent, bűnbánatot tartok porban és hamuban."},{"i":13929,"b":17,"c":1842,"r":1842,"o":7,"t": "Miután az ÚR mindezeket elmondta Jóbnak, így szólt az ÚR a témáni Elifázhoz: Haragra gerjedtem ellened és két barátod ellen, mert nem beszéltetek rólam olyan helyesen, mint szolgám, Jób."},{"i":13930,"b":17,"c":1842,"r":1842,"o":8,"t": "Azért vegyetek hét bikát meg hét kost, menjetek el szolgámhoz, Jóbhoz, és mutassatok be égőáldozatot magatokért! Szolgám, Jób pedig imádkozzék értetek. Mert csak rá való tekintettel nem szégyenítlek meg benneteket, hiszen nem beszéltetek rólam olyan helyesen, mint szolgám, Jób."},{"i":13931,"b":17,"c":1842,"r":1842,"o":9,"t": "El is ment a témáni Elifáz, a súahi Bildád és a naamái Cófár, és úgy jártak el, ahogyan az ÚR megmondta nekik. És az ÚR újból kegyelmesen tekintett Jóbra."},{"i":13932,"b":17,"c":1842,"r":1842,"o":10,"t": "Az ÚR jóra fordította Jób sorsát, miután Jób imádkozott barátaiért, és kétszeresen visszaadta az ÚR Jóbnak mindazt, amije volt."},{"i":13933,"b":17,"c":1842,"r":1842,"o":11,"t": "Elment hozzá minden férfi- és nőrokona, és minden régi ismerőse, és együtt étkeztek vele házában. Részvéttel vigasztalták azért, hogy olyan sok bajt bocsátott rá az ÚR. Adott neki mindegyik egy pénzt és egy aranykarikát."},{"i":13934,"b":17,"c":1842,"r":1842,"o":12,"t": "Az ÚR pedig jobban megáldotta Jóbot azután, mint azelőtt. Lett neki tizennégyezer juha, hatezer tevéje, ezer igás ökre és ezer szamara."},{"i":13935,"b":17,"c":1842,"r":1842,"o":13,"t": "Lett még hét fia és három leánya is."},{"i":13936,"b":17,"c":1842,"r":1842,"o":14,"t": "Első leányát Jemimának, másodikat Keciának, harmadikat Keren-Happúknak nevezte el."},{"i":13937,"b":17,"c":1842,"r":1842,"o":15,"t": "Országszerte nem voltak olyan szép nők, mint Jób leányai. Apjuk nekik is adott örökséget fiútestvéreikkel együtt."},{"i":13938,"b":17,"c":1842,"r":1842,"o":16,"t": "Ezután Jób még száznegyven esztendeig élt, és meglátta fiait és unokáit negyedíziglen."},{"i":13939,"b":17,"c":1842,"r":1842,"o":17,"t": "Öregen halt meg Jób, az élettel betelve."},{"i":13940,"b":18,"c":1901,"r":1901,"o":1,"t": "Boldog ember az, aki nem jár a bűnösök tanácsa szerint, nem áll a vétkesek útjára, és nem ül a csúfolódók székére,"},{"i":13941,"b":18,"c":1901,"r":1901,"o":2,"t": "hanem az ÚR törvényében gyönyörködik, és az ő törvényéről elmélkedik éjjel-nappal."},{"i":13942,"b":18,"c":1901,"r":1901,"o":3,"t": "Olyan lesz, mint a folyóvíz mellé ültetett fa, amely idejében megtermi gyümölcsét, és nem hervad el a lombja. Minden sikerül, amit tesz."},{"i":13943,"b":18,"c":1901,"r":1901,"o":4,"t": "Nem így járnak a bűnösök, hanem úgy, mint a polyva, amelyet szétszór a szél."},{"i":13944,"b":18,"c":1901,"r":1901,"o":5,"t": "Ezért nem állhatnak meg a bűnösök az ítélet idején és a vétkesek az igazak közösségében."},{"i":13945,"b":18,"c":1901,"r":1901,"o":6,"t": "Mert ismeri az ÚR az igazak útját, a bűnösök útja pedig semmibe vész."},{"i":13946,"b":18,"c":1902,"r":1902,"o":1,"t": "Miért tombolnak a népek, milyen hiábavalóságot terveznek a nemzetek?"},{"i":13947,"b":18,"c":1902,"r":1902,"o":2,"t": "Összegyűlnek a föld királyai, a fejedelmek együtt tanácskoznak az ÚR ellen és felkentje ellen:"},{"i":13948,"b":18,"c":1902,"r":1902,"o":3,"t": "Dobjuk le magunkról bilincseiket, tépjük le köteleiket!"},{"i":13949,"b":18,"c":1902,"r":1902,"o":4,"t": "A mennyben lakozó kineveti, az ÚR kigúnyolja őket."},{"i":13950,"b":18,"c":1902,"r":1902,"o":5,"t": "Majd így szól hozzájuk haragjában, izzó haragjában így rémíti meg őket:"},{"i":13951,"b":18,"c":1902,"r":1902,"o":6,"t": "Én kentem föl királyomat szent hegyemen, a Sionon!"},{"i":13952,"b":18,"c":1902,"r":1902,"o":7,"t": "Kihirdetem az ÚR végzését. Ezt mondta nekem: Az én fiam vagy! Fiammá fogadtalak ma téged!"},{"i":13953,"b":18,"c":1902,"r":1902,"o":8,"t": "Kérd tőlem, és neked adom örökségül a népeket, birtokul a földkerekséget."},{"i":13954,"b":18,"c":1902,"r":1902,"o":9,"t": "Összetöröd őket vasvesszővel, szétzúzod, mint a cserépedényt!"},{"i":13955,"b":18,"c":1902,"r":1902,"o":10,"t": "Azért ti, királyok, térjetek észhez, okuljatok, ti bírái a földnek!"},{"i":13956,"b":18,"c":1902,"r":1902,"o":11,"t": "Félelemmel szolgáljátok az URat, reszketve vígadjatok!"},{"i":13957,"b":18,"c":1902,"r":1902,"o":12,"t": "Csókoljátok a fiút, hogy meg ne haragudjék, és el ne pusztuljatok az úton. Mert hamar föllángol haragja, de mind boldog, aki hozzá menekül!"},{"i":13958,"b":18,"c":1903,"r":1903,"o":1,"t": "Dávid zsoltára, abból az időből, amikor fia, Absolon elől menekült. URam, mily sok ellenségem van, mily sokan támadnak rám!"},{"i":13959,"b":18,"c":1903,"r":1903,"o":2,"t": "Sokan mondják rólam: Nem segít rajta Isten! (Szela.)"},{"i":13960,"b":18,"c":1903,"r":1903,"o":3,"t": "De te, URam, pajzsom vagy nekem, dicsőségem, aki fölemeled fejem."},{"i":13961,"b":18,"c":1903,"r":1903,"o":4,"t": "Hangosan kiáltok az ÚRhoz, és ő meghallgat szent hegyén. (Szela.)"},{"i":13962,"b":18,"c":1903,"r":1903,"o":5,"t": "Lefekszem, alszom és fölébredek, mert az ÚR támogat engem."},{"i":13963,"b":18,"c":1903,"r":1903,"o":6,"t": "Nem félek a sokezernyi néptől, amely körülvett engem."},{"i":13964,"b":18,"c":1903,"r":1903,"o":7,"t": "Állj mellém, URam, szabadíts meg, Istenem! Hiszen te vered arcul minden ellenségemet, kitördeled a bűnösök fogait!"},{"i":13965,"b":18,"c":1903,"r":1903,"o":8,"t": "Az ÚRtól jön a szabadítás. Legyen áldásod népeden! (Szela.)"},{"i":13966,"b":18,"c":1903,"r":1903,"o":9,"t": null},{"i":13967,"b":18,"c":1904,"r":1904,"o":1,"t": "A karmesternek: Húros hangszerre. Dávid zsoltára. Hallgass meg, ha hozzád kiáltok, igazságos Istenem! Szorult helyzetemből adj nekem kiutat, könyörülj rajtam, hallgasd meg imámat!"},{"i":13968,"b":18,"c":1904,"r":1904,"o":2,"t": "Ti emberek! Meddig gyalázzátok dicsőségemet? Meddig szeretitek az üres beszédet, meddig törekedtek még hazugságra? (Szela.)"},{"i":13969,"b":18,"c":1904,"r":1904,"o":3,"t": "Tudjátok meg, hogy az ÚR csodákat tesz hívével! Meghallgat az ÚR, ha hozzá kiáltok."},{"i":13970,"b":18,"c":1904,"r":1904,"o":4,"t": "Ha felindultok is, ne vétkezzetek! Gondolkozzatok el fekvőhelyeteken, és csillapodjatok le! (Szela.)"},{"i":13971,"b":18,"c":1904,"r":1904,"o":5,"t": "Igaz áldozattal áldozzatok, és bízzatok az ÚRban!"},{"i":13972,"b":18,"c":1904,"r":1904,"o":6,"t": "Sokan mondják: Bár jó napokat látnánk, és ránk ragyogna orcád világossága, URunk!"},{"i":13973,"b":18,"c":1904,"r":1904,"o":7,"t": "Nagyobb örömöt adsz szívembe azokénál, akiknek bőven van búzájuk és boruk."},{"i":13974,"b":18,"c":1904,"r":1904,"o":8,"t": "Békében fekszem le, és el is alszom, mert csak te adod meg, URam, hogy biztonságban élhessek!"},{"i":13975,"b":18,"c":1904,"r":1904,"o":9,"t": null},{"i":13976,"b":18,"c":1905,"r":1905,"o":1,"t": "A karmesternek: Fúvós hangszerre. Dávid zsoltára. Figyelj beszédemre, URam, vedd észre sóhajtozásomat!"},{"i":13977,"b":18,"c":1905,"r":1905,"o":2,"t": "Figyelj hangos kiáltozásomra, Istenem, királyom, mert hozzád imádkozom!"},{"i":13978,"b":18,"c":1905,"r":1905,"o":3,"t": "Hallgasd meg szavamat reggel, URam, reggel eléd készülök, és várlak."},{"i":13979,"b":18,"c":1905,"r":1905,"o":4,"t": "Istenem, te nem leled örömöd a bűnben, nem talál otthonra nálad a gonosz."},{"i":13980,"b":18,"c":1905,"r":1905,"o":5,"t": "Nem állhatnak meg szemed előtt a dicsekvők, gyűlölsz minden gonosztevőt."},{"i":13981,"b":18,"c":1905,"r":1905,"o":6,"t": "Elpusztítod a hazudozókat&#59; a vérszomjas és álnok embert utálja az ÚR."},{"i":13982,"b":18,"c":1905,"r":1905,"o":7,"t": "De én bemehetek házadba, mert te nagyon szeretsz engem, és szent templomodban leborulok, mert tisztellek téged."},{"i":13983,"b":18,"c":1905,"r":1905,"o":8,"t": "Vezess, URam, igazságodban, mert ellenségeim vannak, egyengesd előttem az utat!"},{"i":13984,"b":18,"c":1905,"r":1905,"o":9,"t": "Mert nem jön ki szájukon őszinte szó, belül romlottak, nyitott sír a torkuk, sima a nyelvük."},{"i":13985,"b":18,"c":1905,"r":1905,"o":10,"t": "Derítsd ki vétküket, Istenem, bukjanak bele fondorlataikba! Taszítsd el őket sok vétkük miatt, mert ellened lázadtak!"},{"i":13986,"b":18,"c":1905,"r":1905,"o":11,"t": "Mind örülnek majd, akik hozzád menekülnek. Örökké ujjonganak, mert oltalmazod őket. Örvendeznek általad, akik szeretik nevedet."},{"i":13987,"b":18,"c":1905,"r":1905,"o":12,"t": "Mert te, URam, megáldod az igazat, körülveszed kegyelmeddel, mint pajzzsal."},{"i":13988,"b":18,"c":1905,"r":1905,"o":13,"t": null},{"i":13989,"b":18,"c":1906,"r":1906,"o":1,"t": "A karmesternek: Mélyhangú húros hangszerre. Dávid zsoltára. URam, ne feddj meg haragodban, ne ostorozz indulatodban!"},{"i":13990,"b":18,"c":1906,"r":1906,"o":2,"t": "Kegyelmezz, URam, mert elcsüggedtem, gyógyíts meg, URam, mert reszketnek tagjaim!"},{"i":13991,"b":18,"c":1906,"r":1906,"o":3,"t": "Lelkem is csupa reszketés, és te, URam, meddig késel?"},{"i":13992,"b":18,"c":1906,"r":1906,"o":4,"t": "Fordulj hozzám, URam, mentsd meg életemet, szabadíts meg, mert irgalmas vagy!"},{"i":13993,"b":18,"c":1906,"r":1906,"o":5,"t": "Mert a halál után nem emlegetnek téged, ki ad hálát neked a sírban?"},{"i":13994,"b":18,"c":1906,"r":1906,"o":6,"t": "Belefáradtam a sóhajtozásba. Egész éjjel könnyekkel áztatom ágyamat, könnyeimmel öntözöm fekvőhelyemet."},{"i":13995,"b":18,"c":1906,"r":1906,"o":7,"t": "Szemem elhomályosodott a bánattól, fénye megtört sok ellenségem miatt."},{"i":13996,"b":18,"c":1906,"r":1906,"o":8,"t": "Távozzatok tőlem mind, ti gonosztevők, mert meghallotta az ÚR hangos sírásomat!"},{"i":13997,"b":18,"c":1906,"r":1906,"o":9,"t": "Meghallgatta könyörgésemet az ÚR, imádságomat elfogadta az ÚR."},{"i":13998,"b":18,"c":1906,"r":1906,"o":10,"t": "Megszégyenül, és reszketni fog nagyon minden ellenségem, meghátrál, és megszégyenül egy pillanat alatt!"},{"i":13999,"b":18,"c":1906,"r":1906,"o":11,"t": null}]