[{"i":34800,"b":67,"c":6901,"r":6901,"o":13,"t": "Ich achte es aber für Pflicht, so lange ich in dieser Hütte bin, euch durch Erinnerung wach zu halten,"},{"i":34801,"b":67,"c":6901,"r":6901,"o":14,"t": "in dem Bewußtsein, daß es bald zur Ablegung meiner Hütte kommt, wie es mir auch unser Herr Jesus Christus kund gethan hat."},{"i":34802,"b":67,"c":6901,"r":6901,"o":15,"t": "Ich werde euch aber auch dafür sorgen, daß ihr jederzeit nach meinem Hingang im Stande seid, daran zu denken."},{"i":34803,"b":67,"c":6901,"r":6901,"o":16,"t": "Denn nicht, weil wir wohlausgesonnenen Fabeln folgten, haben wir euch die Macht und Gegenwart unseres Herrn Jesus Christus kund gethan, sondern weil wir Augenzeugen seiner Majestät waren."},{"i":34804,"b":67,"c":6901,"r":6901,"o":17,"t": "Nämlich wie er von Gott dem Vater Ehre und Ruhm empfangen hat, da von der hocherhabenen Herrlichkeit eine solche Stimme an ihn gelangte: dies ist mein geliebter Sohn, an welchem ich Wohlgefallen gefunden habe."},{"i":34805,"b":67,"c":6901,"r":6901,"o":18,"t": "Und diese Stimme haben wir vom Himmel kommen hören, da wir mit ihm waren auf dem heiligen Berge."},{"i":34806,"b":67,"c":6901,"r":6901,"o":19,"t": "Und so ist uns das prophetische Wort fest - woran ihr gut thut euch zu halten als an eine Leuchte, die da scheint an finsterem Ort, bis der Tag durchbricht und lichtbringend aufgeht in euren Herzen,"},{"i":34807,"b":67,"c":6901,"r":6901,"o":20,"t": "darüber vor allem klar, daß keine Schriftweissagung eigene Lösung zuläßt,"},{"i":34808,"b":67,"c":6901,"r":6901,"o":21,"t": "denn nie ist eine Weissagung durch menschlichen Willen geschehen, sondern getragen vom heiligen Geist haben von Gott aus Menschen geredet."},{"i":34809,"b":67,"c":6902,"r":6902,"o":1,"t": "Es traten aber auch falsche Propheten unter dem Volke auf, wie auch unter euch falsche Lehrer sein werden, die da werden Absonderungen zum Verderben einführen, indem sie sogar den Herrn, der sie erkauft hat, verleugnen, sich selbst jähes Verderben zuziehend."},{"i":34810,"b":67,"c":6902,"r":6902,"o":2,"t": "Und viele werden ihnen in ihren Ausschweifungen nachlaufen, um ihretwillen wird der Weg der Wahrheit gelästert werden,"},{"i":34811,"b":67,"c":6902,"r":6902,"o":3,"t": "und sie werden an euch aus Habsucht mit trügerischen Worten Geschäfte machen; ihr Gericht aber ruht von alters her nicht, und ihr Verderben schlummert nicht."},{"i":34812,"b":67,"c":6902,"r":6902,"o":4,"t": "Hat doch Gott der Engel nicht geschont, die gesündigt hatten, sondern sie in die Hölle gestoßen, in die Gruben der Finsternis, zur Verwahrung auf das Gericht;"},{"i":34813,"b":67,"c":6902,"r":6902,"o":5,"t": "und hat der alten Welt nicht geschont, sondern nur Noah den Herold der Gerechtigkeit selbacht geschützt, da er über die Welt der Gottlosen die Flut hereinführte;"},{"i":34814,"b":67,"c":6902,"r":6902,"o":6,"t": "auch die Städte Sodom und Gomorrha hat er verurteilt, indem er sie in Asche legte, ein Vorbild des Kommenden gebend für die Gottlosen;"},{"i":34815,"b":67,"c":6902,"r":6902,"o":7,"t": "doch den gerechten vom Wandel der Zuchtlosen in Ausschweifungen geplagten Lot hat er errettet;"},{"i":34816,"b":67,"c":6902,"r":6902,"o":8,"t": "denn mit Sehen und Hören schöpfte der Gerechte, da er unter ihnen wohnte, Tag für Tag für seine gerechte Seele Qual durch frevelhafte Werke."},{"i":34817,"b":67,"c":6902,"r":6902,"o":9,"t": "Der Herr weiß Fromme aus Versuchung zu erretten, Ungerechte aber auf den Tag des Gerichtes zur Strafe zu bewahren,"},{"i":34818,"b":67,"c":6902,"r":6902,"o":10,"t": "vornämlich die hinter dem Fleische her sind mit Begierde nach Befleckung, und Hoheit verachten: verwegen, frech, haben sie keine Scheu vor Herrlichkeiten: lästernd,"},{"i":34819,"b":67,"c":6902,"r":6902,"o":11,"t": "wo doch Engel, die an Kraft und Macht größer sind, kein lästerndes Urteil gegen sie beim Herrn anbringen."},{"i":34820,"b":67,"c":6902,"r":6902,"o":12,"t": "Diese aber wie unvernünftige von Natur zu Fang und Verderben geborene Tiere, lästernd über das, wovon sie nichts wissen, werden in ihrem Verderben selbst verderben,"},{"i":34821,"b":67,"c":6902,"r":6902,"o":13,"t": "zum Lohn empfangend ihre eigene Ungerechtigkeit: die da die Schlemmerei des Tages für Genuß achten, Schmutz- und Schandflecken, die bei ihren Liebesmahlen schwelgend mit euch zusammen tafeln,"},{"i":34822,"b":67,"c":6902,"r":6902,"o":14,"t": "die Augen erfüllt von der Ehebrecherin und unersättlich in der Sünde, unbefestigte Seelen verlockend, das Herz ausgebildet in den Künsten der Habsucht, Kinder des Fluches."},{"i":34823,"b":67,"c":6902,"r":6902,"o":15,"t": "Den geraden Weg verlassend, sind sie irre gegangen, ausweichend auf den Weg des Balaam, des Sohnes des Bosor, der den Lohn der Ungerechtigkeit liebte,"},{"i":34824,"b":67,"c":6902,"r":6902,"o":16,"t": "aber auch die Zurechtweisung seiner Gesetzesübertretung davon hatte: ein stummes Lasttier, in menschlicher Sprache redend, wehrte der Sinnesverkehrtheit des Propheten."},{"i":34825,"b":67,"c":6902,"r":6902,"o":17,"t": "Wasserlose Quellen sind sie, Nebel vom Sturmwinde getrieben, die Nacht der Finsternis ist für sie bereit gehalten."},{"i":34826,"b":67,"c":6902,"r":6902,"o":18,"t": "Denn indem sie überschwängliche Reden nichtigen Inhalts ertönen lassen, verlocken sie durch Fleisches Lüste und Schwelgereien die, welche kaum der Gesellschaft des Irrwegs entflohen sind,"},{"i":34827,"b":67,"c":6902,"r":6902,"o":19,"t": "ihnen Freiheit versprechend, die sie selbst Sklaven des Verderbens sind. Denn von wem einer besiegt ist, dem ist er auch als Sklave verfallen."},{"i":34828,"b":67,"c":6902,"r":6902,"o":20,"t": "Denn wenn die, welche die Befleckungen der Welt durch die Erkenntnis des Herrn und Heilandes Jesus Christus meiden gelernt hatten, neuer Verstrickung darin erliegen, so ist bei ihnen das letzte schlimmer geworden, als das erste."},{"i":34829,"b":67,"c":6902,"r":6902,"o":21,"t": "Denn es wäre besser für sie, sie hätten den Weg der Gerechtigkeit nicht kennen gelernt, als daß sie ihn erkannt, und sich dann von dem ihnen mitgeteilten heiligen Gebote wieder abgewendet haben."},{"i":34830,"b":67,"c":6902,"r":6902,"o":22,"t": "Es ist bei ihnen eingetroffen, was das wahre Sprichwort sagt: der Hund, der sich zu seinem Auswurf wendet, und die Sau, die sich zum Kotwälzen badet."},{"i":34831,"b":67,"c":6903,"r":6903,"o":1,"t": "Dies ist schon der zweite Brief, Geliebte, welchen ich euch schreibe, um euch durch Erinnerung den reinen Sinn wachzuhalten,"},{"i":34832,"b":67,"c":6903,"r":6903,"o":2,"t": "daß ihr gedenket der voraus von den heiligen Propheten gesprochenen Worte, und des von euren Aposteln mitgeteilten Gebotes des Herrn und Heilandes,"},{"i":34833,"b":67,"c":6903,"r":6903,"o":3,"t": "darüber vor allem klar, daß am Ende der Tage mit Spott kommen werden die Spötter, die nach ihren eigenen Lüsten wandeln"},{"i":34834,"b":67,"c":6903,"r":6903,"o":4,"t": "und sagen: wo ist die Verheißung seiner Ankunft? Seit der Zeit daß die Väter schlafen gegangen sind, bleibt ja alles so vom Anfang der Welt her."},{"i":34835,"b":67,"c":6903,"r":6903,"o":5,"t": "Denn sie merken nicht bei dieser Behauptung, daß vormals die Himmel und die Erde bestanden aus Wasser und mittelst Wassers durch das Wort Gottes,"},{"i":34836,"b":67,"c":6903,"r":6903,"o":6,"t": "zufolge dessen die damalige Welt durch Wasserflut zu Grunde gieng,"},{"i":34837,"b":67,"c":6903,"r":6903,"o":7,"t": "die jetztigen Himmel aber und die Erde durch das nämliche Wort aufgespart sind fürs Feuer, bewahrt auf den Tag des Gerichtes und Verderbens der gottlosen Menschen."},{"i":34838,"b":67,"c":6903,"r":6903,"o":8,"t": "Das eine aber möge euch nicht verborgen bleiben, Geliebte, daß ein Tag bei dem Herrn wie tausend Jahre und tausend Jahre wie ein Tag."},{"i":34839,"b":67,"c":6903,"r":6903,"o":9,"t": "Der Herr ist nicht langsam mit der Verheißung, wie es einige für Langsamkeit halten, sondern er ist langmütig für uns, und will nicht daß etliche verloren gehen, sondern daß alle zur Buße gelangen."},{"i":34840,"b":67,"c":6903,"r":6903,"o":10,"t": "Es wird aber der Tag des Herrn kommen, wie ein Dieb, wo die Himmel mit Krachen verschwinden, die Elemente im Brand sich auflösen, ebenso die Erde, und es wird sich zeigen, welche Werke auf ihr sind."},{"i":34841,"b":67,"c":6903,"r":6903,"o":11,"t": "Wenn nun dies alles sich auflöst, wie müssen sich in heiligem Wandel und Frömmigkeit halten,"},{"i":34842,"b":67,"c":6903,"r":6903,"o":12,"t": "die da erwarten und ersehnen die Ankunft des Tages Gottes, um deswillen die Himmel im Feuer vergehen und die Elemente im Brande schmelzen werden,"},{"i":34843,"b":67,"c":6903,"r":6903,"o":13,"t": "wir aber gemäß seiner Verheißung auf neue Himmel und eine neue Erde warten, in welchen Gerechtigkeit wohnt."},{"i":34844,"b":67,"c":6903,"r":6903,"o":14,"t": "Darum, Geliebte, indem ihr solches erwartet, trachtet unbefleckt und ohne Fehl bei ihm erfunden zu werden im Frieden;"},{"i":34845,"b":67,"c":6903,"r":6903,"o":15,"t": "und achtet die Langmut des Herrn für Heil, wie auch unser geliebter Bruder Paulus nach der ihm verliehenen Weisheit an euch geschrieben hat,"},{"i":34846,"b":67,"c":6903,"r":6903,"o":16,"t": "ebenso wie in allen seinen Briefen, da er von diesen Dingen redet, worin wohl einiges Schwerverständliche vorkommt, was die Ungelehrten und Unbefestigten verdrehen wie auch die übrigen Schriften, zu ihrem eigenen Verderben."},{"i":34847,"b":67,"c":6903,"r":6903,"o":17,"t": "Ihr nun, Geliebte, nehmet euch, da ihr es vorauswisset, in acht, daß ihr euch nicht durch den Irrtum der Zuchtlosen mit fortreißen lasset, und euren festen Halt verlieret."},{"i":34848,"b":67,"c":6903,"r":6903,"o":18,"t": "Wachset dagegen in der Gnade und Erkenntnis unseres Herrn und Heilandes Jesus Christus. Sein ist die Herrlichkeit jetzt und am Tage der Ewigkeit."},{"i":34849,"b":68,"c":7001,"r":7001,"o":1,"t": "Was von Anfang war, was wir gehört, was wir gesehen haben mit unseren Augen, was wir geschaut, und unsere Hände betastet haben, vom Wort des Lebens -"},{"i":34850,"b":68,"c":7001,"r":7001,"o":2,"t": "ja das Leben ist offenbar geworden, und wir haben gesehen und bezeugen und verkündigen euch das ewige Leben, welches war bei dem Vater und ist uns offenbar geworden -"},{"i":34851,"b":68,"c":7001,"r":7001,"o":3,"t": "was wir gesehen und gehört haben, verkünden wir auch euch, damit auch ihr Gemeinschaft habet mit uns. Und zwar ist unsere Gemeinschaft mit dem Vater und mit seinem Sohn Jesus Christus,"},{"i":34852,"b":68,"c":7001,"r":7001,"o":4,"t": "und dieses schreiben wir euch, damit unsere Freude völlig sei."},{"i":34853,"b":68,"c":7001,"r":7001,"o":5,"t": "Und dies ist die Kunde, die wir von ihm gehört haben und euch verkünden, daß Gott Licht ist und keine Finsternis in ihm ist."},{"i":34854,"b":68,"c":7001,"r":7001,"o":6,"t": "Wenn wir sagen, daß wir Gemeinschaft mit ihm haben und wir wandeln in der Finsternis, so lügen wir und thun nicht die Wahrheit."},{"i":34855,"b":68,"c":7001,"r":7001,"o":7,"t": "Wenn wir aber im Lichte wandeln, wie er im Lichte ist, so haben wir Gemeinschaft miteinander, und das Blut Jesus seines Sohnes reinigt uns von aller Sünde."},{"i":34856,"b":68,"c":7001,"r":7001,"o":8,"t": "Wenn wir sagen, daß wir keine Sünde haben, so betrügen wir uns selbst, und die Wahrheit ist nicht in uns."},{"i":34857,"b":68,"c":7001,"r":7001,"o":9,"t": "Wenn wir unsere Sünden bekennen, so ist er treu und gerecht, daß er uns vergebe die Sünden und reinige uns von aller Ungerechtigkeit."},{"i":34858,"b":68,"c":7001,"r":7001,"o":10,"t": "Wenn wir sagen, daß wir nicht gesündigt haben, so machen wir ihn zum Lügner, und sein Wort ist nicht in uns."},{"i":34859,"b":68,"c":7002,"r":7002,"o":1,"t": "Meine Kinder, ich schreibe euch dies, damit ihr nicht sündiget. Und wenn einer sündigt, so haben wir einen Fürsprecher beim Vater, Jesus Christus den Gerechten."},{"i":34860,"b":68,"c":7002,"r":7002,"o":2,"t": "Und er ist eine Sühne für unsere Sünden, nicht aber für die unseren allein, sondern auch für die ganze Welt."},{"i":34861,"b":68,"c":7002,"r":7002,"o":3,"t": "Und daran erkennen wir, daß wir ihn erkannt haben, wenn wir seine Gebote halten."},{"i":34862,"b":68,"c":7002,"r":7002,"o":4,"t": "Wer sagt: ich habe ihn erkannt, und hält seine Gebote nicht, ist ein Lügner und in ihm ist die Wahrheit nicht."},{"i":34863,"b":68,"c":7002,"r":7002,"o":5,"t": "Wer aber sein Wort hält, in dem ist wahrhaft die Liebe Gottes vollendet."},{"i":34864,"b":68,"c":7002,"r":7002,"o":6,"t": "Daran erkennen wir, daß wir in ihm sind. Wer sagt, er bleibe in ihm, ist auch verpflichtet ebenso zu wandeln, wie jener wandelte."},{"i":34865,"b":68,"c":7002,"r":7002,"o":7,"t": "Geliebte, ich schreibe euch nicht ein neues Gebot, sondern ein altes Gebot, das ihr von Anfang hattet; das alte Gebot ist das Wort, welches ihr gehört habt."},{"i":34866,"b":68,"c":7002,"r":7002,"o":8,"t": "Wiederum schreibe ich euch ein neues Gebot, das wahr ist in ihm und in euch, weil die Finsternis vergeht und das wahrhaftige Licht bereits scheint."},{"i":34867,"b":68,"c":7002,"r":7002,"o":9,"t": "Wer sagt, er sei im Lichte, und haßt seinen Bruder, ist in der Finsternis bis jetzt."},{"i":34868,"b":68,"c":7002,"r":7002,"o":10,"t": "Wer seinen Bruder liebt, bleibt im Licht, und in ihm ist kein Anstoß."},{"i":34869,"b":68,"c":7002,"r":7002,"o":11,"t": "Wer aber seinen Bruder haßt, ist in der Finsternis, und wandelt in der Finsternis, und weiß nicht wo er hinkommt, weil die Finsternis seine Augen geblendet hat."},{"i":34870,"b":68,"c":7002,"r":7002,"o":12,"t": "Ich schreibe euch, Kinder, weil euch die Sünden vergeben sind um seines Namens willen. Ich schreibe euch, Väter, weil ihr erkannt habt den, der von Anfang ist."},{"i":34871,"b":68,"c":7002,"r":7002,"o":13,"t": "Ich schreibe euch, Jünglinge, weil ihr den Bösen überwunden habt. Ich habe euch geschrieben, Kinder, weil ihr den Vater erkannt habt."},{"i":34872,"b":68,"c":7002,"r":7002,"o":14,"t": "Ich habe euch geschrieben, Väter, weil ihr erkannt habt den, der von Anfang ist. Ich habe euch geschrieben, Jünglinge, weil ihr stark seid, und das Wort Gottes in euch bleibt, und ihr den Bösen überwunden habt."},{"i":34873,"b":68,"c":7002,"r":7002,"o":15,"t": "Habt nicht lieb die Welt, und nicht was in der Welt ist. Wenn einer die Welt lieb hat, so ist die Liebe des Vaters nicht in ihm;"},{"i":34874,"b":68,"c":7002,"r":7002,"o":16,"t": "weil alles, was in der Welt ist, die Lust des Fleisches und die Lust der Augen, und das Großthun des Geldes, nicht von dem Vater ist, sondern von der Welt ist."},{"i":34875,"b":68,"c":7002,"r":7002,"o":17,"t": "Und die Welt vergeht und ihre Lust; wer aber den Willen Gottes thut, bleibt in Ewigkeit."},{"i":34876,"b":68,"c":7002,"r":7002,"o":18,"t": "Kinder es ist die letzte Stunde, und wie ihr gehört habt, daß der Antichrist kommt, so sind nunmehr viele Antichriste erschienen, daran wir erkennen, daß es die letzte Stunde ist."},{"i":34877,"b":68,"c":7002,"r":7002,"o":19,"t": "Von uns sind sie ausgegangen, aber sie waren nicht von uns; denn wenn sie von uns wären, so wären sie bei uns geblieben; aber es sollte an ihnen offenbar werden, daß nicht alle von uns sind."},{"i":34878,"b":68,"c":7002,"r":7002,"o":20,"t": "Und ihr habt die Salbung von dem Heiligen und wisset es alle."},{"i":34879,"b":68,"c":7002,"r":7002,"o":21,"t": "Ich habe euch nicht geschrieben, weil ihr die Wahrheit nicht wisset, sondern weil ihr sie wisset, und daß alle Lüge nicht aus der Wahrheit ist."},{"i":34880,"b":68,"c":7002,"r":7002,"o":22,"t": "Wer ist der Lügner, wenn nicht der, der da leugnet, daß Jesus sei der Christus? Der ist der Antichrist, der den Vater verleugnet und den Sohn."},{"i":34881,"b":68,"c":7002,"r":7002,"o":23,"t": "Jeder, der den Sohn leugnet, hat auch den Vater nicht; wer den Sohn bekennt, hat auch den Vater. Was ihr gehört habt von Anfang, das bleibe in euch."},{"i":34882,"b":68,"c":7002,"r":7002,"o":24,"t": "Wenn es in euch bleibt, was ihr von Anfang gehört habt, so werdet auch ihr im Sohne und im Vater bleiben."},{"i":34883,"b":68,"c":7002,"r":7002,"o":25,"t": "Und dies ist die Verheißung, die er uns verheißen hat: das ewige Leben."},{"i":34884,"b":68,"c":7002,"r":7002,"o":26,"t": "Dieses habe ich euch geschrieben über die, die euch irreführen, und ihr - die Salbung, die ihr von ihm empfangen habt, bleibt in euch,"},{"i":34885,"b":68,"c":7002,"r":7002,"o":27,"t": "und ihr habt nicht nötig, daß euch jemand belehre, sondern wie seine Salbung euch belehrt über alles, und wahr ist, und ist keine Lüge, und wie sie euch gelehrt hat, so bleibet in ihm."},{"i":34886,"b":68,"c":7002,"r":7002,"o":28,"t": "Und nun Kinder, bleibet in ihm, damit wir, wenn er sich offenbart, Zuversicht haben, und nicht von seiner Seite beschämt werden bei seiner Ankunft."},{"i":34887,"b":68,"c":7002,"r":7002,"o":29,"t": "So ihr wisset, daß er gerecht ist, so erkennet, daß auch jeder, der die Gerechtigkeit übt, aus ihm gezeugt ist."},{"i":34888,"b":68,"c":7003,"r":7003,"o":1,"t": "Sehet, welch große Liebe uns der Vater bewiesen hat, daß wir Kinder Gottes heißen sollen, und wir sind es. Darum erkennt uns die Welt nicht, weil sie ihn nicht erkannt hat."},{"i":34889,"b":68,"c":7003,"r":7003,"o":2,"t": "Geliebte, wir sind jetzt Kinder Gottes, und es ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, daß wenn er sich offenbart, wir ihm ähnlich sein werden, weil wir ihn sehen werden, wie er ist."},{"i":34890,"b":68,"c":7003,"r":7003,"o":3,"t": "Und jeder, der diese Hoffnung auf ihn hat, reinigt sich selbst, sowie jener rein ist."},{"i":34891,"b":68,"c":7003,"r":7003,"o":4,"t": "Jeder der die Sünde thut, thut auch die Ungesetzlichkeit, und die Sünde ist die Ungesetzlichkeit."},{"i":34892,"b":68,"c":7003,"r":7003,"o":5,"t": "Und ihr wisset, daß jener sich offenbarte, um die Sünden wegzunehmen, und in ihm keine Sünde ist."},{"i":34893,"b":68,"c":7003,"r":7003,"o":6,"t": "Jeder, der in ihm bleibt, sündigt nicht; jeder, der sündigt, hat ihn nicht gesehen, noch ihn erkannt."},{"i":34894,"b":68,"c":7003,"r":7003,"o":7,"t": "Kinder, niemand soll euch irreführen. Wer die Gerechtigkeit thut, ist gerecht, so wie jener gerecht ist."},{"i":34895,"b":68,"c":7003,"r":7003,"o":8,"t": "Wer die Sünde thut, ist vom Teufel, weil der Teufel von Anfang an sündigt; dazu hat sich der Sohn Gottes geoffenbart, daß er die Werke des Teufels zerstöre."},{"i":34896,"b":68,"c":7003,"r":7003,"o":9,"t": "Jeder, der aus Gott gezeugt ist, thut nicht Sünde, weil sein Same in ihm bleibt, und er kann nicht sündigen, weil er aus Gott gezeugt ist."},{"i":34897,"b":68,"c":7003,"r":7003,"o":10,"t": "Daran sind offenbar die Kinder Gottes und die Kinder des Teufels. Jeder, der nicht Gerechtigkeit übt, ist nicht aus Gott, und so auch, wer seinen Bruder nicht liebt."},{"i":34898,"b":68,"c":7003,"r":7003,"o":11,"t": "Denn das ist die Verkündigung, die ihr von Anfang an gehört habt, daß wir einander lieben sollen."},{"i":34899,"b":68,"c":7003,"r":7003,"o":12,"t": "Nicht, wie Kain aus dem Bösen war, und erschlug seinen Bruder; und warum erschlug er ihn? weil seine Werke böse waren, die aber seines Bruders gerecht."}]