[{"i":6000,"b":5,"c":607,"r":607,"o":25,"t": "Y dijo Josué: ¿Por qué nos has turbado? Túrbete Jehová en este día. Y todos los Israelitas los apedrearon, y los quemaron á fuego, después de apedrearlos con piedras;"},{"i":6001,"b":5,"c":607,"r":607,"o":26,"t": "Y levantaron sobre él un gran montón de piedras, hasta hoy. Y Jehová se tornó de la ira de su furor. Y por esto fué llamado aquel lugar el Valle de Achôr, hasta hoy."},{"i":6002,"b":5,"c":608,"r":608,"o":1,"t": "Y JEHOVA dijo á Josué: No temas, ni desmayes; toma contigo toda la gente de guerra, y levántate y sube á Hai. Mira, yo he entregado en tu mano al rey de Hai, y á su pueblo, á su ciudad, y á su tierra."},{"i":6003,"b":5,"c":608,"r":608,"o":2,"t": "Y harás á Hai y á su rey como hiciste á Jericó y á su rey: sólo que sus despojos y sus bestias tomaréis para vosotros. Pondrás, pues, emboscadas á la ciudad detrás de ella."},{"i":6004,"b":5,"c":608,"r":608,"o":3,"t": "Y levantóse Josué, y toda la gente de guerra, para subir contra Hai: y escogió Josué treinta mil hombres fuertes, los cuales envió de noche."},{"i":6005,"b":5,"c":608,"r":608,"o":4,"t": "Y mandóles, diciendo: Mirad, pondréis emboscada á la ciudad detrás de ella: no os alejaréis mucho de la ciudad, y estaréis todos apercibidos."},{"i":6006,"b":5,"c":608,"r":608,"o":5,"t": "Y yo, y todo el pueblo que está conmigo, nos acercaremos á la ciudad; y cuando saldrán ellos contra nosotros, como hicieron antes, huiremos delante de ellos."},{"i":6007,"b":5,"c":608,"r":608,"o":6,"t": "Y ellos saldrán tras nosotros, hasta que los arranquemos de la ciudad; porque ellos dirán: Huyen de nosotros como la primera vez. Huiremos, pues, delante de ellos."},{"i":6008,"b":5,"c":608,"r":608,"o":7,"t": "Entonces vosotros os levantaréis de la emboscada, y os echaréis sobre la ciudad; pues Jehová vuestro Dios la entregará en vuestras manos."},{"i":6009,"b":5,"c":608,"r":608,"o":8,"t": "Y cuando la hubiereis tomado, le prenderéis fuego. Haréis conforme á la palabra de Jehová. Mirad que os lo he mandado."},{"i":6010,"b":5,"c":608,"r":608,"o":9,"t": "Entonces Josué los envió; y ellos se fueron á la emboscada, y pusiéronse entre Beth-el y Hai, al occidente de Hai: y Josué se quedó aquella noche en medio del pueblo."},{"i":6011,"b":5,"c":608,"r":608,"o":10,"t": "Y levantándose Josué muy de mañana, revistó al pueblo, y subió él, con los ancianos de Israel, delante del pueblo contra Hai."},{"i":6012,"b":5,"c":608,"r":608,"o":11,"t": "Y toda la gente de guerra que con él estaba, subió, y acercóse, y llegaron delante de la ciudad, y asentaron el campo á la parte del norte de Hai: y el valle estaba entre él y Hai."},{"i":6013,"b":5,"c":608,"r":608,"o":12,"t": "Y tomó como cinco mil hombres, y púsolos en emboscada entre Beth-el y Hai, á la parte occidental de la ciudad."},{"i":6014,"b":5,"c":608,"r":608,"o":13,"t": "Y el pueblo, todo el campo que estaba á la parte del norte de la ciudad, colocado ya cerca, y su emboscada al occidente de la ciudad, vínose Josué aquella noche al medio del valle."},{"i":6015,"b":5,"c":608,"r":608,"o":14,"t": "Lo cual como viese el rey de Hai, levantóse prestamente de mañana, y salió con la gente de la ciudad contra Israel, él y todo su pueblo, para combatir por el llano al tiempo señalado, no sabiendo que le estaba puesta emboscada á las espaldas de la ciudad."},{"i":6016,"b":5,"c":608,"r":608,"o":15,"t": "Entonces Josué y todo Israel, haciéndose vencidos, huyeron delante de ellos por el camino del desierto."},{"i":6017,"b":5,"c":608,"r":608,"o":16,"t": "Y todo el pueblo que estaba en Hai se juntó para seguirlos: y siguieron á Josué, siendo así arrancados de la ciudad."},{"i":6018,"b":5,"c":608,"r":608,"o":17,"t": "Y no quedó hombre en Hai y Beth-el, que no saliera tras de Israel; y por seguir á Israel dejaron la ciudad abierta."},{"i":6019,"b":5,"c":608,"r":608,"o":18,"t": "Entonces Jehová dijo á Josué: Levanta la lanza que tienes en tu mano hacia Hai, porque yo la entregaré en tu mano. Y Josué levantó hacia la ciudad la lanza que en su mano tenía."},{"i":6020,"b":5,"c":608,"r":608,"o":19,"t": "Y levantándose prestamente de su lugar los que estaban en la emboscada, corrieron luego que él alzó su mano, y vinieron á la ciudad, y la tomaron, y apresuráronse á prenderle fuego."},{"i":6021,"b":5,"c":608,"r":608,"o":20,"t": "Y como los de la ciudad miraron atrás, observaron, y he aquí el humo de la ciudad que subía al cielo, y no tuvieron arbitrio para huir ni á una parte ni á otra: y el pueblo que iba huyendo hacia el desierto, se volvió contra los que le seguían."},{"i":6022,"b":5,"c":608,"r":608,"o":21,"t": "Josué y todo Israel, viendo que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad subía, tornaron, é hirieron á los de Hai."},{"i":6023,"b":5,"c":608,"r":608,"o":22,"t": "Y los otros salieron de la ciudad á su encuentro: y así fueron encerrados en medio de Israel, los unos de la una parte, y los otros de la otra. Y los hirieron hasta que no quedó ninguno de ellos que escapase."},{"i":6024,"b":5,"c":608,"r":608,"o":23,"t": "Y tomaron vivo al rey de Hai, y trajéronle á Josué."},{"i":6025,"b":5,"c":608,"r":608,"o":24,"t": "Y cuando los Israelitas acabaron de matar á todos los moradores de Hai en el campo, en el desierto, donde ellos los habían perseguido, y que todos habían caído á filo de espada hasta ser consumidos, todos los Israelitas se tornaron á Hai, y también la pusieron á cuchillo."},{"i":6026,"b":5,"c":608,"r":608,"o":25,"t": "Y el número de los que cayeron aquel día, hombres y mujeres, fué doce mil, todos los de Hai."},{"i":6027,"b":5,"c":608,"r":608,"o":26,"t": "Y Josué no retrajo su mano que había extendido con la lanza, hasta que hubo destruído á todos los moradores de Hai."},{"i":6028,"b":5,"c":608,"r":608,"o":27,"t": "Empero los Israelitas tomaron para sí las bestias y los despojos de la ciudad, conforme á la palabra de Jehová que él había mandado á Josué."},{"i":6029,"b":5,"c":608,"r":608,"o":28,"t": "Y Josué quemó á Hai y redújola á un montón perpetuo, asolado hasta hoy."},{"i":6030,"b":5,"c":608,"r":608,"o":29,"t": "Mas al rey de Hai colgó de un madero hasta la tarde: y como el sol se puso, mandó Josué que quitasen del madero su cuerpo, y lo echasen á la puerta de la ciudad: y levantaron sobre él un gran montón de piedras, hasta hoy."},{"i":6031,"b":5,"c":608,"r":608,"o":30,"t": "Entonces Josué edificó un altar á Jehová Dios de Israel en el monte de Ebal,"},{"i":6032,"b":5,"c":608,"r":608,"o":31,"t": "Como Moisés, siervo de Jehová, lo había mandado á los hijos de Israel, como está escrito en el libro de la ley de Moisés, un altar de piedras enteras sobre las cuales nadie alzó hierro: y ofrecieron sobre él holocaustos á Jehová, y sacrificaron víctimas pacíficas."},{"i":6033,"b":5,"c":608,"r":608,"o":32,"t": "También escribió allí en piedras la repetición de la ley de Moisés, la cual él había escrito delante de los hijos de Israel."},{"i":6034,"b":5,"c":608,"r":608,"o":33,"t": "Y todo Israel, y sus ancianos, oficiales, y jueces, estaban de la una y de la otra parte junto al arca, delante de los sacerdotes Levitas que llevan el arca del pacto de Jehová; así extranjeros como naturales, la mitad de ellos estaba hacia el monte de Gerizim, y la otra mitad hacia el monte de Ebal; de la manera que Moisés, siervo de Jehová, lo había mandado antes, para que bendijesen primeramente al pueblo de Israel."},{"i":6035,"b":5,"c":608,"r":608,"o":34,"t": "Después de esto, leyó todas las palabras de la ley, las bendiciones y las maldiciones, conforme á todo lo que está escrito en el libro de la ley."},{"i":6036,"b":5,"c":608,"r":608,"o":35,"t": "No hubo palabra alguna de todas las cosas que mandó Moisés, que Josué no hiciese leer delante de toda la congregación de Israel, mujeres y niños, y extranjeros que andaban entre ellos."},{"i":6037,"b":5,"c":609,"r":609,"o":1,"t": "Y ACONTECIO que como oyeron estas cosas todos los reyes que estaban de esta parte del Jordán, así en las montañas como en los llanos, y en toda la costa de la gran mar delante del Líbano, los Hetheos, Amorrheos, Cananeos, Pherezeos, Heveos, y Jebuseos;"},{"i":6038,"b":5,"c":609,"r":609,"o":2,"t": "Juntáronse á una, de un acuerdo, para pelear contra Josué é Israel."},{"i":6039,"b":5,"c":609,"r":609,"o":3,"t": "Mas los moradores de Gabaón, como oyeron lo que Josué había hecho á Jericó y á Hai,"},{"i":6040,"b":5,"c":609,"r":609,"o":4,"t": "Ellos usaron también de astucia; pues fueron y fingiéronse embajadores, y tomaron sacos viejos sobre sus asnos, y cueros viejos de vino, rotos y remendados,"},{"i":6041,"b":5,"c":609,"r":609,"o":5,"t": "Y zapatos viejos y recosidos en sus pies, con vestidos viejos sobre sí; y todo el pan que traían para el camino, seco y mohoso."},{"i":6042,"b":5,"c":609,"r":609,"o":6,"t": "Así vinieron á Josué al campo en Gilgal, y dijéronle á él y á los de Israel: Nosotros venimos de tierra muy lejana: haced pues ahora con nosotros alianza."},{"i":6043,"b":5,"c":609,"r":609,"o":7,"t": "Y los de Israel respondieron á los Heveos: Quizás vosotros habitáis en medio de nosotros: ¿cómo pues podremos nosotros hacer alianza con vosotros?"},{"i":6044,"b":5,"c":609,"r":609,"o":8,"t": "Y ellos respondieron á Josué: Nosotros somos tus siervos. Y Josué les dijo: ¿Quién sois vosotros y de dónde venís?"},{"i":6045,"b":5,"c":609,"r":609,"o":9,"t": "Y ellos respondieron: Tus siervos han venido de muy lejanas tierras, por la fama de Jehová tu Dios; porque hemos oído su fama, y todas las cosas que hizo en Egipto,"},{"i":6046,"b":5,"c":609,"r":609,"o":10,"t": "Y todo lo que hizo á los dos reyes de los Amorrheos que estaban de la otra parte del Jordán; á Sehón rey de Hesbón, y á Og rey de Basán, que estaba en Astaroth."},{"i":6047,"b":5,"c":609,"r":609,"o":11,"t": "Por lo cual nuestros ancianos y todos los moradores de nuestra tierra nos dijeron: Tomad en vuestras manos provisión para el camino, é id al encuentro de ellos, y decidles: Nosotros somos vuestros siervos, y haced ahora con nosotros alianza."},{"i":6048,"b":5,"c":609,"r":609,"o":12,"t": "Este nuestro pan tomamos caliente de nuestras casas para el camino el día que salimos para venir á vosotros; y helo aquí ahora que está seco y mohoso:"},{"i":6049,"b":5,"c":609,"r":609,"o":13,"t": "Estos cueros de vino también los henchimos nuevos; helos aquí ya rotos: también estos nuestros vestidos y nuestros zapatos están ya viejos á causa de lo muy largo del camino."},{"i":6050,"b":5,"c":609,"r":609,"o":14,"t": "Y los hombres de Israel tomaron de su provisión del camino, y no preguntaron á la boca de Jehová."},{"i":6051,"b":5,"c":609,"r":609,"o":15,"t": "Y Josué hizo paz con ellos, y concertó con ellos que les dejaría la vida: también los príncipes de la congregación les juraron."},{"i":6052,"b":5,"c":609,"r":609,"o":16,"t": "Pasados tres días después que hicieron con ellos el concierto, oyeron como eran sus vecinos, y que habitaban en medio de ellos."},{"i":6053,"b":5,"c":609,"r":609,"o":17,"t": "Y partiéronse los hijos de Israel, y al tercer día llegaron á sus ciudades: y sus ciudades eran Gabaón, Caphira, Beeroth, y Chiriath-jearim."},{"i":6054,"b":5,"c":609,"r":609,"o":18,"t": "Y no los hirieron los hijos de Israel, por cuanto los príncipes de la congregación les habían jurado por Jehová el Dios de Israel. Y toda la congregación murmuraba contra los príncipes."},{"i":6055,"b":5,"c":609,"r":609,"o":19,"t": "Mas todos los príncipes respondieron á toda la congregación: Nosotros les hemos jurado por Jehová Dios de Israel; por tanto, ahora no les podemos tocar."},{"i":6056,"b":5,"c":609,"r":609,"o":20,"t": "Esto haremos con ellos: les dejaremos vivir, porque no venga ira sobre nosotros á causa del juramento que les hemos hecho."},{"i":6057,"b":5,"c":609,"r":609,"o":21,"t": "Y los príncipes les dijeron: Vivan; mas sean leñadores y aguadores para toda la congregación, como los príncipes les han dicho."},{"i":6058,"b":5,"c":609,"r":609,"o":22,"t": "Y llamándolos Josué, les habló diciendo: ¿Por qué nos habéis engañado, diciendo, Habitamos muy lejos de vosotros; una vez que moráis en medio de nosotros?"},{"i":6059,"b":5,"c":609,"r":609,"o":23,"t": "Vosotros pues ahora sois malditos, y no faltará de vosotros siervo, y quien corte la leña y saque el agua para la casa de mi Dios."},{"i":6060,"b":5,"c":609,"r":609,"o":24,"t": "Y ellos respondieron á Josué, y dijeron: Como fué dado á entender á tus siervos, que Jehová tu Dios había mandado á Moisés su siervo que os había de dar toda la tierra, y que había de destruir todos los moradores de la tierra delante de vosotros, por esto temimos en gran manera de vosotros por nuestras vidas, é hicimos esto."},{"i":6061,"b":5,"c":609,"r":609,"o":25,"t": "Ahora pues, henos aquí en tu mano: lo que te pareciere bueno y recto hacer de nosotros, hazlo."},{"i":6062,"b":5,"c":609,"r":609,"o":26,"t": "Y él lo hizo así; que los libró de la mano de los hijos de Israel, para que no los matasen."},{"i":6063,"b":5,"c":609,"r":609,"o":27,"t": "Y constituyólos Josué aquel día por leñadores y aguadores para la congregación y para el altar de Jehová, en el lugar que él escogiese: lo que son hasta hoy."},{"i":6064,"b":5,"c":610,"r":610,"o":1,"t": "Y COMO Adonisedec rey de Jerusalem oyó que Josué había tomado á Hai, y que la habían asolado, (como había hecho á Jericó y á su rey, así hizo á Hai y á su rey;) y que los moradores de Gabaón habían hecho paz con los Israelitas, y que estaban entre ellos;"},{"i":6065,"b":5,"c":610,"r":610,"o":2,"t": "Tuvieron muy gran temor; porque Gabaón era una gran ciudad, como una de las ciudades reales, y mayor que Hai, y todos sus hombres fuertes."},{"i":6066,"b":5,"c":610,"r":610,"o":3,"t": "Envió pues á decir Adonisedec rey de Jerusalem, á Oham rey de Hebrón, y á Phiream rey de Jerimoth, y á Japhia rey de Lachîs, y á Debir rey de Eglón:"},{"i":6067,"b":5,"c":610,"r":610,"o":4,"t": "Subid á mí, y ayudadme, y combatamos á Gabaón: porque ha hecho paz con Josué y con los hijos de Israel."},{"i":6068,"b":5,"c":610,"r":610,"o":5,"t": "Y cinco reyes de los Amorrheos, el rey de Jerusalem, el rey de Hebrón, el rey de Jerimoth, el rey de Lachîs, el rey de Eglón, se juntaron y subieron, ellos con todos sus ejércitos, y asentaron campo sobre Gabaón, y pelearon contra ella."},{"i":6069,"b":5,"c":610,"r":610,"o":6,"t": "Y los moradores de Gabaón enviaron á decir á Josué al campo en Gilgal: No encojas tus manos de tus siervos; sube prestamente á nosotros para guardarnos y ayudarnos: porque todos los reyes de los Amorrheos que habitan en las montañas, se han juntado contra nosotros."},{"i":6070,"b":5,"c":610,"r":610,"o":7,"t": "Y subió Josué de Gilgal, él y todo el pueblo de guerra con él, y todos los hombres valientes."},{"i":6071,"b":5,"c":610,"r":610,"o":8,"t": "Y Jehová dijo á Josué: No tengas temor de ellos: porque yo los he entregado en tu mano, y ninguno de ellos parará delante de ti."},{"i":6072,"b":5,"c":610,"r":610,"o":9,"t": "Y Josué vino á ellos de repente, toda la noche subió desde Gilgal."},{"i":6073,"b":5,"c":610,"r":610,"o":10,"t": "Y Jehová los turbó delante de Israel, é hiriólos con gran mortandad en Gabaón: y siguiólos por el camino que sube á Beth-oron, é hiriólos hasta Azeca y Maceda."},{"i":6074,"b":5,"c":610,"r":610,"o":11,"t": "Y como iban huyendo de los Israelitas, á la bajada de Beth-oron, Jehová echó sobre ellos del cielo grandes piedras hasta Azeca, y murieron: muchos más murieron de las piedras del granizo, que los que los hijos de Israel habían muerto á cuchillo."},{"i":6075,"b":5,"c":610,"r":610,"o":12,"t": "Entonces Josué habló á Jehová el día que Jehová entregó al Amorrheo delante de los hijos de Israel, y dijo en presencia de los Israelitas: Sol, detente en Gabaón; Y tú, Luna, en el valle de Ajalón."},{"i":6076,"b":5,"c":610,"r":610,"o":13,"t": "Y el sol se detuvo y la luna se paró, Hasta tanto que la gente se hubo vengado de sus enemigos. ¿No está aquesto escrito en el libro de Jasher? Y el sol se paró en medio del cielo, y no se apresuró á ponerse casi un día entero."},{"i":6077,"b":5,"c":610,"r":610,"o":14,"t": "Y nunca fué tal día antes ni después de aquél, habiendo atendido Jehová á la voz de un hombre: porque Jehová peleaba por Israel."},{"i":6078,"b":5,"c":610,"r":610,"o":15,"t": "Y Josué, y todo Israel con él, volvíase al campo en Gilgal."},{"i":6079,"b":5,"c":610,"r":610,"o":16,"t": "Pero los cinco reyes huyeron, y se escondieron en una cueva en Maceda."},{"i":6080,"b":5,"c":610,"r":610,"o":17,"t": "Y fué dicho á Josué que los cinco reyes habían sido hallados en una cueva en Maceda."},{"i":6081,"b":5,"c":610,"r":610,"o":18,"t": "Entonces Josué dijo: Rodad grandes piedras á la boca de la cueva, y poned hombres junto á ella que los guarden;"},{"i":6082,"b":5,"c":610,"r":610,"o":19,"t": "Y vosotros no os paréis, sino seguid á vuestros enemigos, y heridles la retaguardia, sin dejarles entrar en sus ciudades; porque Jehová vuestro Dios los ha entregado en vuestra mano."},{"i":6083,"b":5,"c":610,"r":610,"o":20,"t": "Y aconteció que como Josué y los hijos de Israel hubieron acabado de herirlos con mortandad muy grande, hasta destruirlos, los que quedaron de ellos se metieron en las ciudades fuertes."},{"i":6084,"b":5,"c":610,"r":610,"o":21,"t": "Y todo el pueblo se volvió salvo al campo á Josué en Maceda; que no hubo quien moviese su lengua contra los hijos de Israel."},{"i":6085,"b":5,"c":610,"r":610,"o":22,"t": "Entonces dijo Josué: Abrid la boca de la cueva, y sacadme de ella á estos cinco reyes."},{"i":6086,"b":5,"c":610,"r":610,"o":23,"t": "E hiciéronlo así, y sacáronle de la cueva aquellos cinco reyes: al rey de Jerusalem, al rey de Hebrón, al rey de Jerimoth, al rey de Lachîs, al rey de Eglón."},{"i":6087,"b":5,"c":610,"r":610,"o":24,"t": "Y cuando hubieron sacado estos reyes á Josué, llamó Josué á todos los varones de Israel, y dijo á los principales de la gente de guerra que habían venido con él: Llegad y poned vuestros pies sobre los pescuezos de aquestos reyes. Y ellos se llegaron, y pusieron sus pies sobre los pescuezos de ellos."},{"i":6088,"b":5,"c":610,"r":610,"o":25,"t": "Y Josué les dijo: No temáis, ni os atemoricéis; sed fuertes y valientes: porque así hará Jehová á todos vuestros enemigos contra los cuales peleáis."},{"i":6089,"b":5,"c":610,"r":610,"o":26,"t": "Y después de esto Josué los hirió y los mató, é hízolos colgar en cinco maderos: y quedaron colgados en los maderos hasta la tarde."},{"i":6090,"b":5,"c":610,"r":610,"o":27,"t": "Y cuando el sol se iba á poner, mandó Josué que los quitasen de los maderos, y los echasen en la cueva donde se habían escondido: y pusieron grandes piedras á la boca de la cueva, hasta hoy."},{"i":6091,"b":5,"c":610,"r":610,"o":28,"t": "En aquel mismo día tomó Josué á Maceda, y la puso á cuchillo, y mató á su rey; á ellos y á todo lo que en ella tenía vida, sin quedar nada: mas al rey de Maceda hizo como había hecho al rey de Jericó."},{"i":6092,"b":5,"c":610,"r":610,"o":29,"t": "Y de Maceda pasó Josué, y todo Israel con él, á Libna; y peleó contra Libna:"},{"i":6093,"b":5,"c":610,"r":610,"o":30,"t": "Y Jehová la entregó también á ella, y á su rey, en manos de Israel; y metióla á filo de espada, con todo lo que en ella había vivo, sin quedar nada: mas á su rey hizo de la manera que había hecho al rey de Jericó."},{"i":6094,"b":5,"c":610,"r":610,"o":31,"t": "Y Josué, y todo Israel con él, pasó de Libna á Lachîs, y puso campo contra ella, y combatióla:"},{"i":6095,"b":5,"c":610,"r":610,"o":32,"t": "Y Jehová entregó á Lachîs en mano de Israel, y tomóla al día siguiente, y metióla á cuchillo, con todo lo que en ella había vivo, como había hecho en Libna."},{"i":6096,"b":5,"c":610,"r":610,"o":33,"t": "Entonces Horam, rey de Gezer, subió en ayuda de Lachîs; mas á él y á su pueblo hirió Josué, hasta no quedar ninguno de ellos."},{"i":6097,"b":5,"c":610,"r":610,"o":34,"t": "De Lachîs pasó Josué, y todo Israel con él, á Eglón: y pusieron campo contra ella, y combatiéronla:"},{"i":6098,"b":5,"c":610,"r":610,"o":35,"t": "Y la tomaron el mismo día, y metiéronla á cuchillo; y aquel día mató á todo lo que en ella había vivo, como había hecho en Lachîs."},{"i":6099,"b":5,"c":610,"r":610,"o":36,"t": "Subió luego Josué, y todo Israel con él, de Eglón á Hebrón, y combatiéronla;"}]