[{"i":32100,"b":50,"c":5224,"r":5224,"o":23,"t": "Ugyanakkor megparancsolta a századosnak, hogy tartsák őrizetben Pált, de enyhébb fogságban&#59; és az övéi közül senkit se akadályozzanak abban, hogy szolgálatára legyen."},{"i":32101,"b":50,"c":5224,"r":5224,"o":24,"t": "Néhány nap múlva pedig megjelent Félix a feleségével, Druzillával, aki zsidó származású volt. Magához hívatta Pált, és meghallgatta őt a Krisztus Jézusban való hitről."},{"i":32102,"b":50,"c":5224,"r":5224,"o":25,"t": "De amikor az igazságról és önmegtartóztatásról meg a jövendő ítéletről kezdett beszélni, Félix megrémült, és így szólt: \"Most menj el, de ha alkalmat találok, majd ismét hívatlak.\""},{"i":32103,"b":50,"c":5224,"r":5224,"o":26,"t": "Egyúttal azt is remélte, hogy pénzt kap Páltól, ezért gyakrabban hívatta, és elbeszélgetett vele."},{"i":32104,"b":50,"c":5224,"r":5224,"o":27,"t": "Két esztendő múlva Porciusz Fesztusz lett Félix utóda. Félix pedig fogságban hagyta Pált, mert kedvébe akart járni a zsidóknak."},{"i":32105,"b":50,"c":5225,"r":5225,"o":1,"t": "Amint Fesztusz megérkezett a tartományba, három nap múlva felment Cézáreából Jeruzsálembe."},{"i":32106,"b":50,"c":5225,"r":5225,"o":2,"t": "Ott a zsidók főpapjai és vezetői panaszt tettek Pál ellen, és kérték,"},{"i":32107,"b":50,"c":5225,"r":5225,"o":3,"t": "hogy - bár Pál ezt nem akarja - a kedvükért vitesse Pált Jeruzsálembe. Mert azt a tervet szőtték ellene, hogy megölik útközben."},{"i":32108,"b":50,"c":5225,"r":5225,"o":4,"t": "Fesztusz azonban azt felelte, hogy Pál Cézáreában van őrizetben, ő maga pedig hamarosan odautazik."},{"i":32109,"b":50,"c":5225,"r":5225,"o":5,"t": "\"Ezért a közöttetek levő vezetők mondta, jöjjenek le velem, és ha van valami kifogásolható abban az emberben, emeljenek vádat ellene!\""},{"i":32110,"b":50,"c":5225,"r":5225,"o":6,"t": "Miután pedig nyolc vagy tíz napnál tovább nem tartózkodott közöttük, lement Cézáreába. A következő napon pedig beült a bírói székbe, és elővezettette Pált."},{"i":32111,"b":50,"c":5225,"r":5225,"o":7,"t": "Amikor Pál megjelent, körülállták a Jeruzsálemből lejött zsidók, és sok súlyos vádat emeltek ellene, amelyeket azonban nem tudtak bizonyítani."},{"i":32112,"b":50,"c":5225,"r":5225,"o":8,"t": "Pál így védekezett: \"Sem a zsidók törvénye ellen, sem a templom ellen, sem a császár ellen nem vétettem semmit.\""},{"i":32113,"b":50,"c":5225,"r":5225,"o":9,"t": "Fesztusz azonban a zsidók kedvébe akart járni, és ezt kérdezte Páltól: \"Akarsz-e Jeruzsálembe menni, hogy ott ítélkezzem feletted ebben az ügyben?\""},{"i":32114,"b":50,"c":5225,"r":5225,"o":10,"t": "Pál azonban így válaszolt: \"A császár ítélőszéke előtt állok, itt kell ítélkezni felettem. A zsidók ellen nem vétettem semmit, amint magad is jól tudod."},{"i":32115,"b":50,"c":5225,"r":5225,"o":11,"t": "Mert ha vétkes vagyok, és halált érdemlő dolgot cselekedtem, nem vonakodom a haláltól. Ha pedig ezek alaptalanul vádolnak engem, senki sem szolgáltathat ki nekik. A császárhoz fellebbezek.\""},{"i":32116,"b":50,"c":5225,"r":5225,"o":12,"t": "Akkor Fesztusz megbeszélést tartott a tanácsosaival, majd így válaszolt: \"A császárhoz fellebbeztél, tehát a császár elé fogsz menni.\""},{"i":32117,"b":50,"c":5225,"r":5225,"o":13,"t": "Néhány nap elteltével Agrippa király és Bereniké Cézáreába érkezett, hogy köszöntsék Fesztuszt."},{"i":32118,"b":50,"c":5225,"r":5225,"o":14,"t": "Amikor már több napja időztek ott, Fesztusz szóba hozta a király előtt Pál ügyét: \"Van itt egy férfi, mondta, akit Félix hagyott itt fogolyként."},{"i":32119,"b":50,"c":5225,"r":5225,"o":15,"t": "Mikor Jeruzsálemben voltam, panaszt emeltek ellene a zsidók főpapjai és vénei, és az elítélését kérték."},{"i":32120,"b":50,"c":5225,"r":5225,"o":16,"t": "Azt válaszoltam nekik, hogy a rómaiaknak nem szokásuk bárkit is kiszolgáltatni, amíg a vádlott szemtől szembe nem áll vádlóival, és alkalmat nem kap arra, hogy védekezzék a vád ellen."},{"i":32121,"b":50,"c":5225,"r":5225,"o":17,"t": "Mikor tehát megérkeztek ide, halogatás nélkül mindjárt másnap bírói székembe ültem, és elővezettettem azt a férfit."},{"i":32122,"b":50,"c":5225,"r":5225,"o":18,"t": "Ekkor vádlói körülállták, de semmi olyan bűnt sem hoztak fel ellene, amilyenre gondoltam,"},{"i":32123,"b":50,"c":5225,"r":5225,"o":19,"t": "hanem valami vitás kérdéseik voltak vele a maguk vallásáról, meg egy bizonyos meghalt Jézusról, akiről Pál azt állította, hogy él."},{"i":32124,"b":50,"c":5225,"r":5225,"o":20,"t": "Mivel pedig én nem tudtam eligazodni ezekben a vitás kérdésekben, azt kérdeztem tőle, nem akar-e Jeruzsálembe menni, és ott törvény elé állni ezek miatt a dolgok miatt."},{"i":32125,"b":50,"c":5225,"r":5225,"o":21,"t": "Pál azonban fellebbezett, és azt kívánta, hogy tartsák őrizetben a császár döntéséig. Ezért parancsot adtam, hogy őrizzék őt, amíg a császárhoz küldhetem.\""},{"i":32126,"b":50,"c":5225,"r":5225,"o":22,"t": "Agrippa erre így szólt Fesztuszhoz: \"Szeretném magam is hallani ezt az embert!\" - \"Holnap hallani fogod\" - válaszolta ő."},{"i":32127,"b":50,"c":5225,"r":5225,"o":23,"t": "Másnap aztán megérkezett Agrippa és Bereniké nagy pompával, és miután az ezredessel és a város előkelőségeivel együtt bevonultak a nagyterembe, Fesztusz parancsára elővezették Pált."},{"i":32128,"b":50,"c":5225,"r":5225,"o":24,"t": "Fesztusz ezután így szólt: \"Agrippa király és ti férfiak mind, akik velünk együtt jelen vagytok, látjátok ezt az embert, aki miatt megostromolt engem az egész zsidóság Jeruzsálemben, sőt még itt is, azt kiáltva, hogy ennek nem szabad tovább élnie."},{"i":32129,"b":50,"c":5225,"r":5225,"o":25,"t": "Én azonban azt állapítottam meg, hogy semmi halált érdemlő dolgot nem cselekedett. De mivel a császárhoz fellebbezett, úgy döntöttem, hogy oda küldöm őt."},{"i":32130,"b":50,"c":5225,"r":5225,"o":26,"t": "Ámde semmi bizonyosat nem tudok írni róla uramnak, ezért elétek vezettettem, elsősorban is eléd, Agrippa király, hogy kihallgatása után legyen mit írnom róla."},{"i":32131,"b":50,"c":5225,"r":5225,"o":27,"t": "Mert értelmetlennek tartom, hogy aki foglyot küld, ne jelentse az ellene emelt vádat is.\""},{"i":32132,"b":50,"c":5226,"r":5226,"o":1,"t": "Agrippa erre így szólt Pálhoz: \"Megengedjük, hogy szólj a magad mentségére.\" Akkor Pál kinyújtotta a kezét, és védőbeszédet mondott:"},{"i":32133,"b":50,"c":5226,"r":5226,"o":2,"t": "\"Boldognak tartom magam, Agrippa király, hogy mindazok ellen, amikkel a zsidók vádolnak, ma előtted védekezhetem,"},{"i":32134,"b":50,"c":5226,"r":5226,"o":3,"t": "mert te kiváló ismerője vagy a zsidók minden szokásának és vitás kérdéseinek. Kérlek azért, hallgass meg engem türelemmel."},{"i":32135,"b":50,"c":5226,"r":5226,"o":4,"t": "Életemet, amely kezdettől fogva népem között és Jeruzsálemben folyt, ifjúságomtól fogva ismerik a zsidók mindnyájan."},{"i":32136,"b":50,"c":5226,"r":5226,"o":5,"t": "Mivel ők kezdettől fogva ismernek, tanúsíthatják, ha akarják, hogy kegyességünk legszigorúbb irányzata szerint éltem, mint farizeus."},{"i":32137,"b":50,"c":5226,"r":5226,"o":6,"t": "Most is amiatt a reménység miatt állok itt vád alatt, amelyet atyáinknak ígért Isten."},{"i":32138,"b":50,"c":5226,"r":5226,"o":7,"t": "Ennek a teljesülését reméli tizenkét törzsünk is, éjjel-nappal állhatatosan szolgálva Istennek. Ezért a reménységért vádolnak engem a zsidók, Agrippa király."},{"i":32139,"b":50,"c":5226,"r":5226,"o":8,"t": "Miért tartjátok hihetetlennek, hogy Isten halottakat támaszt fel?"},{"i":32140,"b":50,"c":5226,"r":5226,"o":9,"t": "Én egykor elhatároztam magamban, hogy mindent meg kell tennem a názáreti Jézus neve ellen."},{"i":32141,"b":50,"c":5226,"r":5226,"o":10,"t": "Meg is tettem ezt Jeruzsálemben, és a főpapoktól kapott felhatalmazás alapján a szentek közül sokat börtönbe vetettem. Amikor pedig megölték őket, én is ellenük szavaztam."},{"i":32142,"b":50,"c":5226,"r":5226,"o":11,"t": "A zsinagógákban mindenfelé gyakran büntetéssel kényszerítettem őket káromlásra, sőt ellenük való féktelen őrjöngésemben egészen az idegen városokig üldöztem őket."},{"i":32143,"b":50,"c":5226,"r":5226,"o":12,"t": "Egyszer éppen ilyen ügyben utaztam a főpapok felhatalmazásával és megbízásával Damaszkusz felé."},{"i":32144,"b":50,"c":5226,"r":5226,"o":13,"t": "Déltájban az úton láttam, ó király, amint a mennyből a nap fényénél is ragyogóbb világosság sugároz körül engem és útitársaimat."},{"i":32145,"b":50,"c":5226,"r":5226,"o":14,"t": "Mikor pedig mindnyájan a földre estünk, egy hangot hallottam, amely így szólt hozzám héber nyelven: Saul, Saul, miért üldözöl engem? Nehéz neked az ösztöke ellen rugódoznod."},{"i":32146,"b":50,"c":5226,"r":5226,"o":15,"t": "Erre ezt kérdeztem: Ki vagy, Uram? Az Úr pedig így válaszolt: Én vagyok Jézus, akit te üldözöl."},{"i":32147,"b":50,"c":5226,"r":5226,"o":16,"t": "De kelj fel, és állj a lábadra, mert azért jelentem meg neked, hogy szolgámmá tegyelek, hogy tanúbizonyságot tegyél arról, amiket láttál, és arról, amit ezután fogok neked magamról kijelenteni."},{"i":32148,"b":50,"c":5226,"r":5226,"o":17,"t": "Megoltalmazlak e néptől és a pogányoktól, akikhez küldelek."},{"i":32149,"b":50,"c":5226,"r":5226,"o":18,"t": "Azért küldelek el, hogy nyisd meg a szemüket, hogy a sötétségből a világosságra, és a Sátán hatalmából az Istenhez térjenek&#59; hogy az énbennem való hit által megkapják bűneik bocsánatát, és örökséget nyerjenek azok között, akik megszenteltettek."},{"i":32150,"b":50,"c":5226,"r":5226,"o":19,"t": "Ezért, Agrippa király, nem voltam engedetlen a mennyei látomás iránt,"},{"i":32151,"b":50,"c":5226,"r":5226,"o":20,"t": "hanem először Damaszkuszban és Jeruzsálemben, majd Júdea lakóinak és a pogányoknak hirdettem, hogy térjenek meg, forduljanak az Istenhez, és éljenek a megtéréshez méltóan."},{"i":32152,"b":50,"c":5226,"r":5226,"o":21,"t": "Ezért fogtak el engem a zsidók a templomban, és ezért akartak kivégezni."},{"i":32153,"b":50,"c":5226,"r":5226,"o":22,"t": "De mivel az Isten mind e mai napig megsegített, itt állok, és bizonyságot teszek kicsinyeknek és nagyoknak, és semmit sem mondok azon kívül, amit Mózes és a próféták megjövendöltek:"},{"i":32154,"b":50,"c":5226,"r":5226,"o":23,"t": "a Krisztusnak szenvednie kell, és mint aki elsőnek támad fel a halottak közül, világosságot fog hirdetni a népnek és a pogányoknak.\""},{"i":32155,"b":50,"c":5226,"r":5226,"o":24,"t": "Mikor pedig ezeket hozta fel védelmére, Fesztusz hangosan így kiáltott: \"Bolond vagy te, Pál! A sok tudomány őrültségbe visz.\""},{"i":32156,"b":50,"c":5226,"r":5226,"o":25,"t": "Pál azonban így válaszolt: \"Nem vagyok bolond, nagyra becsült Fesztusz, hanem igaz és józan beszédet szólok."},{"i":32157,"b":50,"c":5226,"r":5226,"o":26,"t": "Mert tud ezekről a király, akihez bátran szólok, mert nem hiszem, hogy rejtve volna előtte ezek közül bármi is, hiszen nem valami zugban történt dolgok ezek."},{"i":32158,"b":50,"c":5226,"r":5226,"o":27,"t": "Hiszel-e Agrippa király a prófétáknak? Tudom, hogy hiszel.\""},{"i":32159,"b":50,"c":5226,"r":5226,"o":28,"t": "Agrippa így szólt Pálhoz: \"Majdnem ráveszel engem is, hogy keresztyénnyé legyek!\""},{"i":32160,"b":50,"c":5226,"r":5226,"o":29,"t": "Pál pedig így válaszolt: \"Kérem az Istentől, hogy előbb vagy utóbb nem csak te, hanem azok is, akik ma hallgatnak engem, olyanná legyenek, amilyen én is vagyok e bilincsek nélkül.\""},{"i":32161,"b":50,"c":5226,"r":5226,"o":30,"t": "Ezután felállt a király, a helytartó, Bereniké, és felálltak a velük együtt ülők."},{"i":32162,"b":50,"c":5226,"r":5226,"o":31,"t": "Távozóban így beszélgettek egymás között: \"Semmi halálra vagy fogságra méltó dolgot nem tett ez az ember.\""},{"i":32163,"b":50,"c":5226,"r":5226,"o":32,"t": "Agrippa pedig ezt mondta Fesztusznak: \"Szabadon lehetne bocsátani ezt az embert, ha nem fellebbezett volna a császárhoz.\""},{"i":32164,"b":50,"c":5227,"r":5227,"o":1,"t": "Miután úgy határoztak, hogy hajón szállítanak bennünket Itáliába, átadták Pált a többi fogollyal együtt a császári csapatból való Juliusz nevű századosnak."},{"i":32165,"b":50,"c":5227,"r":5227,"o":2,"t": "Azután felszálltunk egy adramittiumi hajóra, amely Ázsia tartomány partvidékét akarta behajózni, és elindultunk. Velünk volt a thesszalonikai macedón Arisztarkhosz is."},{"i":32166,"b":50,"c":5227,"r":5227,"o":3,"t": "Másnap befutottunk Szidónba. Mivel Juliusz emberségesen bánt Pállal, megengedte, hogy elmenjen barátaihoz, és azok gondoskodjanak róla."},{"i":32167,"b":50,"c":5227,"r":5227,"o":4,"t": "Onnan továbbindulva Ciprus alatt hajóztunk el, mert ellenszél volt."},{"i":32168,"b":50,"c":5227,"r":5227,"o":5,"t": "Majd Cilicia és Pamfília partja mentén haladva befutottunk a líciai Mirába."},{"i":32169,"b":50,"c":5227,"r":5227,"o":6,"t": "Ott a százados egy Itáliába induló alexandriai hajót talált, és abba szállított be minket."},{"i":32170,"b":50,"c":5227,"r":5227,"o":7,"t": "Több napig tartó lassú hajózás után nagy nehezen jutottunk el Knidoszig&#59; de mivel a szél miatt nem tudtunk kikötni, elhajóztunk Kréta alatt Szalmóné közelében."},{"i":32171,"b":50,"c":5227,"r":5227,"o":8,"t": "Nagy nehezen elhaladtunk mellette, és eljutottunk egy helyre, amelyet Szépkikötőnek neveznek, és amelyhez közel van Lázea városa."},{"i":32172,"b":50,"c":5227,"r":5227,"o":9,"t": "Mivel pedig közben sok idő telt el, és a hajózás is veszedelmessé vált, hiszen a böjt is elmúlt már, Pál figyelmeztette őket:"},{"i":32173,"b":50,"c":5227,"r":5227,"o":10,"t": "\"Férfiak, látom, hogy a további hajózás nem csak a rakományra és a hajóra, hanem életünkre nézve is veszélyessé válik.\""},{"i":32174,"b":50,"c":5227,"r":5227,"o":11,"t": "De a százados inkább hitt a kormányosnak és a hajótulajdonosnak, mint annak, amit Pál mondott."},{"i":32175,"b":50,"c":5227,"r":5227,"o":12,"t": "A kikötő nem volt alkalmas a telelésre, s ezért a többség úgy döntött, hogy továbbhajóznak onnan, hátha eljutnak Főnixbe, ahol áttelelhetnek. Ez Kréta egyik kikötője, amely délnyugat és északnyugat felé néz."},{"i":32176,"b":50,"c":5227,"r":5227,"o":13,"t": "Mivel pedig déli szél kezdett fújni, azt hitték, hogy megvalósíthatják elhatározásukat&#59; felszedték tehát a horgonyt, és továbbhajóztak Kréta közelébe."},{"i":32177,"b":50,"c":5227,"r":5227,"o":14,"t": "Nemsokára azonban a sziget irányából az \"Eurakviló\"-nak nevezett szélvihar csapott le a tengerre."},{"i":32178,"b":50,"c":5227,"r":5227,"o":15,"t": "Mikor az magával ragadta a hajót, úgyhogy nem tudott a széllel szemben haladni, rábíztuk a hajót, és sodortattuk magunkat vele."},{"i":32179,"b":50,"c":5227,"r":5227,"o":16,"t": "Amikor egy kis sziget alá futottunk be, amelyet Klaudának hívnak, csak nagy nehezen tudtuk megtartani a mentőcsónakot."},{"i":32180,"b":50,"c":5227,"r":5227,"o":17,"t": "Miután ezt felvonták, óvintézkedéseket tettek: alul átkötötték a hajót, és mivel féltek, hogy a Szirtisz tengeröböl zátonyaira futnak, a horgonyt leeresztették, és úgy sodródtak tova."},{"i":32181,"b":50,"c":5227,"r":5227,"o":18,"t": "A vihar hevesen dobált bennünket, azért másnap kidobálták a hajóterhet,"},{"i":32182,"b":50,"c":5227,"r":5227,"o":19,"t": "harmadnap pedig a hajó felszerelését dobálták ki saját kezükkel."},{"i":32183,"b":50,"c":5227,"r":5227,"o":20,"t": "Mivel pedig sem a nap, sem a csillagok nem látszottak több napon át, és erős vihar tombolt, végül elveszett megmenekülésünk minden reménye."},{"i":32184,"b":50,"c":5227,"r":5227,"o":21,"t": "Minthogy már sokat éheztek is, Pál felállt közöttük, és így szólt: \"Az lett volna a helyes, férfiak, ha rám hallgattok, és nem indulunk el Krétából, hogy elkerüljük ezt a veszélyt és ezt a kárt."},{"i":32185,"b":50,"c":5227,"r":5227,"o":22,"t": "Én azonban most is azt tanácsolom nektek, hogy bizakodjatok, mert egy lélek sem vész el közületek, csak a hajó."},{"i":32186,"b":50,"c":5227,"r":5227,"o":23,"t": "Mert ma éjjel elém állt annak az Istennek az angyala, akié vagyok, és akinek szolgálok."},{"i":32187,"b":50,"c":5227,"r":5227,"o":24,"t": "Ez azt mondta: Ne félj, Pál, neked a császár elé kell állnod, és Isten neked ajándékozta mindazokat, akik veled vannak a hajón."},{"i":32188,"b":50,"c":5227,"r":5227,"o":25,"t": "Ezért bizakodjatok, férfiak! Én hiszek az Istennek, hogy úgy lesz, ahogyan nekem megmondta."},{"i":32189,"b":50,"c":5227,"r":5227,"o":26,"t": "Egy szigetre kell kivetődnünk.\""},{"i":32190,"b":50,"c":5227,"r":5227,"o":27,"t": "Eljött a tizennegyedik éjszaka, mióta az Adrián sodródtunk tovább, amikor éjféltájban azt gyanították a hajósok, hogy valamilyen szárazföldhöz közelednek."},{"i":32191,"b":50,"c":5227,"r":5227,"o":28,"t": "Lebocsátották a mérőónt, és húsz ölet állapítottak meg. Amikor pedig kissé továbbmentek, és ismét lebocsátották, tizenöt ölet állapítottak meg."},{"i":32192,"b":50,"c":5227,"r":5227,"o":29,"t": "De mivel féltek, hogy esetleg sziklás helyre vetődünk, a hajó farából négy horgonyt vetettek ki, alig várva a virradatot."},{"i":32193,"b":50,"c":5227,"r":5227,"o":30,"t": "Ekkor azonban a hajósok meg akartak szökni a hajóról. Le akarták ereszteni a mentőcsónakot a tengerre, azzal az ürüggyel, hogy a hajó orrából akarnak horgonyokat kifeszíteni."},{"i":32194,"b":50,"c":5227,"r":5227,"o":31,"t": "Pál azonban így szólt a századoshoz és a katonákhoz: \"Ha ezek nem maradnak a hajón, akkor ti sem menekülhettek meg.\""},{"i":32195,"b":50,"c":5227,"r":5227,"o":32,"t": "A katonák ekkor elvágták a mentőcsónak köteleit, és hagyták, hogy elsodorja az ár."},{"i":32196,"b":50,"c":5227,"r":5227,"o":33,"t": "Addig pedig, amíg megvirradt, Pál mindnyájukat arra biztatta, hogy egyenek. Így szólt: \"Ma a tizennegyedik napja, hogy étlen várakoztok, és semmit sem ettetek."},{"i":32197,"b":50,"c":5227,"r":5227,"o":34,"t": "Ezért intelek titeket, hogy egyetek, mert az is megmeneküléseteket szolgálja. Mert közületek senkinek sem esik le egyetlen hajszál sem a fejéről.\""},{"i":32198,"b":50,"c":5227,"r":5227,"o":35,"t": "E szavak után vette a kenyeret, hálát adott Istennek mindnyájuk szeme láttára, megtörte, és enni kezdett."},{"i":32199,"b":50,"c":5227,"r":5227,"o":36,"t": "Erre mindnyájan nekibátorodtak, és ők is enni kezdtek."}]