[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Nenhum bastardo entrará na congregação do SENHOR; nem ainda a sua décima geração entrará na congregação do SENHOR."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Nenhum amonita nem moabita entrará na congregação do SENHOR; nem ainda a sua décima geração entrará na congregação do SENHOR eternamente."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Porquanto não saíram com pão e água, a receber-vos no caminho, quando saíeis do Egito; e porquanto alugaram contra ti a Balaão, filho de Beor, de Petor, de Mesopotâmia, para te amaldiçoar."},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "Porém o SENHOR teu Deus não quis ouvir Balaão; antes o SENHOR teu Deus trocou em bênção a maldição; porquanto o SENHOR teu Deus te amava."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Não lhes procurarás nem paz nem bem em todos os teus dias para sempre."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Não abominarás o edomeu, pois é teu irmão; nem abominarás o egípcio, pois estrangeiro foste na sua terra."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Os filhos que lhes nascerem na terceira geração, cada um deles entrará na congregação do SENHOR."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Quando o exército sair contra os teus inimigos, então te guardarás de toda a coisa má."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Quando entre ti houver alguém que, por algum acidente noturno, não estiver limpo, sairá fora do arraial; não entrará no meio dele."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Porém será que, declinando a tarde, se lavará em água; e, em se pondo o sol, entrará no meio do arraial."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Também terás um lugar fora do arraial, para onde sairás."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "E entre as tuas armas terás uma pá; e será que, quando estiveres assentado, fora, então com ela cavarás e, virando-te, cobrirás o que defecaste."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Porquanto o SENHOR teu Deus anda no meio de teu arraial, para te livrar, e entregar a ti os teus inimigos; pelo que o teu arraial será santo, para que ele não veja coisa feia em ti, e se aparte de ti."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Não entregarás a seu SENHOR o servo que, tendo fugido dele, se acolher a ti;"},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Contigo ficará, no meio de ti, no lugar que escolher em alguma das tuas portas, onde lhe agradar; não o oprimirás."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Não haverá prostituta dentre as filhas de Israel; nem haverá sodomita dentre os filhos de Israel."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Não trarás o salário da prostituta nem preço de um sodomita à casa do SENHOR teu Deus por qualquer voto; porque ambos são igualmente abominação ao SENHOR teu Deus."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "A teu irmão não emprestarás com juros, nem dinheiro, nem comida, nem qualquer coisa que se empreste com juros."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Ao estranho emprestarás com juros, porém a teu irmão não emprestarás com juros; para que o SENHOR teu Deus te abençoe em tudo que puseres a tua mão, na terra a qual vais a possuir."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Quando fizeres algum voto ao SENHOR teu Deus, não tardarás em cumpri-lo; porque o SENHOR teu Deus certamente o requererá de ti, e em ti haverá pecado."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Porém, abstendo-te de votar, não haverá pecado em ti."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "O que saiu dos teus lábios guardarás, e cumprirás, tal como voluntariamente votaste ao SENHOR teu Deus, declarando-o pela tua boca."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Quando entrares na vinha do teu próximo, comerás uvas conforme ao teu desejo até te fartares, porém não as porás no teu cesto."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Quando entrares na seara do teu próximo, com a tua mão arrancarás as espigas; porém não porás a foice na seara do teu próximo."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "QUANDO um homem tomar uma mulher e se casar com ela, então será que, se não achar graça em seus olhos, por nela encontrar coisa indecente, far-lhe-á uma carta de repúdio, e lha dará na sua mão, e a despedirá da sua casa."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "Se ela, pois, saindo da sua casa, for e se casar com outro homem,"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "E este também a desprezar, e lhe fizer carta de repúdio, e lha der na sua mão, e a despedir da sua casa, ou se este último homem, que a tomou para si por mulher, vier a morrer,"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "Então seu primeiro marido, que a despediu, não poderá tornar a tomá-la, para que seja sua mulher, depois que foi contaminada; pois é abominação perante o SENHOR; assim não farás pecar a terra que o SENHOR teu Deus te dá por herança."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Quando um homem for recém-casado não sairá à guerra, nem se lhe imporá encargo algum; por um ano inteiro ficará livre na sua casa para alegrar a mulher que tomou."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Não se tomará em penhor ambas as mós, nem a mó de cima nem a de baixo; pois se penhoraria assim a vida."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Quando se achar alguém que tiver furtado um dentre os seus irmãos, dos filhos de Israel, e escravizá-lo, ou vendê-lo, esse ladrão morrerá, e tirarás o mal do meio de ti."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Guarda-te da praga da lepra, e tenhas grande cuidado de fazer conforme a tudo o que te ensinarem os sacerdotes levitas; como lhes tenho ordenado, terás cuidado de o fazer."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Lembra-te do que o SENHOR teu Deus fez a Miriã no caminho, quando saíste do Egito."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Quando emprestares alguma coisa ao teu próximo, não entrarás em sua casa, para lhe tirar o penhor."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Fora ficarás; e o homem, a quem emprestaste, te trará fora o penhor."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Porém, se for homem pobre, não te deitarás com o seu penhor."},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Em se pondo o sol, sem falta lhe restituirás o penhor; para que durma na sua roupa, e te abençoe; e isto te será justiça diante do SENHOR teu Deus."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Não oprimirás o diarista pobre e necessitado de teus irmãos, ou de teus estrangeiros, que está na tua terra e nas tuas portas."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "No seu dia lhe pagarás a sua diária, e o sol não se porá sobre isso; porquanto pobre é, e sua vida depende disso; para que não clame contra ti ao SENHOR, e haja em ti pecado."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Os pais não morrerão pelos filhos, nem os filhos pelos pais; cada um morrerá pelo seu pecado."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Não perverterás o direito do estrangeiro e do órfão; nem tomarás em penhor a roupa da viúva."},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Mas lembrar-te-ás de que foste servo no Egito, e de que o SENHOR teu Deus te livrou dali; pelo que te ordeno que faças isso."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Quando no teu campo colheres a tua colheita, e esqueceres um molho no campo, não tornarás a tomá-lo; para o estrangeiro, para o órfão, e para a viúva será; para que o SENHOR teu Deus te abençoe em toda a obra das tuas mãos."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Quando sacudires a tua oliveira, não voltarás para colher o fruto dos ramos; para o estrangeiro, para o órfão, e para a viúva será."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Quando vindimares a tua vinha, não voltarás para rebuscá-la; para o estrangeiro, para o órfão, e para a viúva será."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "E lembrar-te-ás de que foste servo na terra do Egito; portanto te ordeno que faças isso."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "QUANDO houver contenda entre alguns, e vierem a juízo, para que os julguem, ao justo justificarão, e ao injusto condenarão."},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "E será que, se o injusto merecer açoites, o juiz o fará deitar-se, para que seja açoitado diante de si; segundo a sua culpa, será o número de açoites."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Quarenta açoites lhe fará dar, não mais; para que, porventura, se lhe fizer dar mais açoites do que estes, teu irmão não fique envilecido aos teus olhos."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Não atarás a boca ao boi, quando trilhar."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Quando irmãos morarem juntos, e um deles morrer, e não tiver filho, então a mulher do falecido não se casará com homem estranho, de fora; seu cunhado estará com ela, e a receberá por mulher, e fará a obrigação de cunhado para com ela."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "E o primogênito que ela lhe der será sucessor do nome do seu irmão falecido, para que o seu nome não se apague em Israel."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Porém, se o homem não quiser tomar sua cunhada, esta subirá à porta dos anciãos, e dirá: Meu cunhado recusa suscitar a seu irmão nome em Israel; não quer cumprir para comigo o dever de cunhado."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Então os anciãos da sua cidade o chamarão, e com ele falarão; e, se ele persistir, e disser: Não quero tomá-la;"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "Então sua cunhada se chegará a ele na presença dos anciãos, e lhe descalçará o sapato do pé, e lhe cuspirá no rosto, e protestará, e dirá: Assim se fará ao homem que não edificar a casa de seu irmão;"},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "E o seu nome se chamará em Israel: A casa do descalçado."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Quando pelejarem dois homens, um contra o outro, e a mulher de um chegar para livrar a seu marido da mão do que o fere, e ela estender a sua mão, e lhe pegar pelas suas vergonhas,"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "Então cortar-lhe-ás a mão; não a poupará o teu olho."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Na tua bolsa não terás pesos diversos, um grande e um pequeno."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Na tua casa não terás dois tipos de efa, um grande e um pequeno."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Peso inteiro e justo terás; efa inteiro e justo terás; para que se prolonguem os teus dias na terra que te dará o SENHOR teu Deus."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Porque abominação é ao SENHOR teu Deus todo aquele que faz isto, todo aquele que fizer injustiça."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Lembra-te do que te fez Amaleque no caminho, quando saías do Egito;"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "Como te saiu ao encontro no caminho, e feriu na tua retaguarda todos os fracos que iam atrás de ti, estando tu cansado e afadigado; e não temeu a Deus."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Será, pois, que, quando o SENHOR teu Deus te tiver dado repouso de todos os teus inimigos em redor, na terra que o SENHOR teu Deus te dá por herança, para possuí-la, então apagarás a memória de Amaleque de debaixo do céu; não te esqueças."},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "E SERÁ que, quando entrares na terra que o SENHOR teu Deus te der por herança, e a possuíres, e nela habitares,"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "Então tomarás das primícias de todos os frutos do solo, que recolheres da terra, que te dá o SENHOR teu Deus, e as porás num cesto, e irás ao lugar que escolher o SENHOR teu Deus, para ali fazer habitar o seu nome."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "E irás ao sacerdote, que houver naqueles dias, e dir-lhe-ás: Hoje declaro perante o SENHOR teu Deus que entrei na terra que o SENHOR jurou a nossos pais dar-nos."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "E o sacerdote tomará o cesto da tua mão, e o porá diante do altar do SENHOR teu Deus."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "Então testificarás perante o SENHOR teu Deus, e dirás: Arameu, prestes a perecer, foi meu pai, e desceu ao Egito, e ali peregrinou com pouca gente, porém ali cresceu até vir a ser nação grande, poderosa, e numerosa."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "Mas os egípcios nos maltrataram e nos afligiram, e sobre nós impuseram uma dura servidão."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Então clamamos ao SENHOR Deus de nossos pais; e o SENHOR ouviu a nossa voz, e atentou para a nossa miséria, e para o nosso trabalho, e para a nossa opressão."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "E o SENHOR nos tirou do Egito com mão forte, e com braço estendido, e com grande espanto, e com sinais, e com milagres;"},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "E nos trouxe a este lugar, e nos deu esta terra, terra que mana leite e mel."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "E eis que agora eu trouxe as primícias dos frutos da terra que tu, ó SENHOR, me deste. Então as porás perante o SENHOR teu Deus, e te inclinarás perante o SENHOR teu Deus,"},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "E te alegrarás por todo o bem que o SENHOR teu Deus te tem dado a ti e à tua casa, tu e o levita, e o estrangeiro que está no meio de ti."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Quando acabares de separar todos os dízimos da tua colheita no ano terceiro, que é o ano dos dízimos, então os darás ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro das tuas portas, e se fartem;"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "E dirás perante o SENHOR teu Deus: Tirei da minha casa as coisas consagradas e as dei também ao levita, e ao estrangeiro, e ao órfão e à viúva, conforme a todos os teus mandamentos que me tens ordenado; não transgredi os teus mandamentos, nem deles me esqueci;"},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Delas não comi no meu luto, nem delas nada tirei quando imundo, nem delas dei para os mortos; obedeci à voz do SENHOR meu Deus; conforme a tudo o que me ordenaste, tenho feito."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Olha desde a tua santa habitação, desde o céu, e abençoa o teu povo, a Israel, e a terra que nos deste, como juraste a nossos pais, terra que mana leite e mel."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Neste dia, o SENHOR teu Deus te manda cumprir estes estatutos e juízos; guarda-os pois, e cumpre-os com todo o teu coração e com toda a tua alma."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Hoje declaraste ao SENHOR que ele te será por Deus, e que andarás nos seus caminhos, e guardarás os seus estatutos, e os seus mandamentos, e os seus juízos, e darás ouvidos à sua voz."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "E o SENHOR hoje te declarou que tu lhe serás por seu próprio povo, como te tem dito, e que guardarás todos os seus mandamentos."},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "Para assim te exaltar sobre todas as nações que criou, para louvor, e para fama, e para glória, e para que sejas um povo santo ao SENHOR teu Deus, como tem falado."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "E DERAM ordem, Moisés e os anciãos, ao povo de Israel, dizendo: Guardai todos estes mandamentos que hoje vos ordeno;"},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "Será, pois, que, no dia em que passares o Jordão à terra que te der o SENHOR teu Deus, levantar-te-ás umas pedras grandes, e as caiarás."},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "E, havendo-o passado, escreverás nelas todas as palavras desta lei, para entrares na terra que te der o SENHOR teu Deus, terra que mana leite e mel, como te falou o SENHOR Deus de teus pais."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Será, pois, que, quando houveres passado o Jordão, levantareis estas pedras, que hoje vos ordeno, no monte Ebal, e as caiarás."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "E ali edificarás um altar ao SENHOR teu Deus, um altar de pedras; não alçarás instrumento de ferro sobre elas."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "De pedras brutas edificarás o altar do SENHOR teu Deus; e sobre ele oferecerás holocaustos ao SENHOR teu Deus."},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "Também sacrificarás ofertas pacíficas, e ali comerás perante o SENHOR teu Deus, e te alegrarás."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "E naquelas pedras escreverás todas as palavras desta lei, exprimindo-as nitidamente."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "Falou mais Moisés, juntamente com os sacerdotes levitas, a todo o Israel, dizendo: Guarda silêncio e ouve, ó Israel! Hoje vieste a ser povo do SENHOR teu Deus."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Portanto obedecerás à voz do SENHOR teu Deus, e cumprirás os seus mandamentos e os seus estatutos que hoje te ordeno."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "E Moisés deu ordem naquele dia ao povo, dizendo:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Quando houverdes passado o Jordão, estes estarão sobre o monte Gerizim, para abençoarem o povo: Simeão, e Levi, e Judá, e Issacar, e José, e Benjamim;"},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "E estes estarão sobre o monte Ebal para amaldiçoar: Rúben, Gade, e Aser, e Zebulom, Dã e Naftali."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "E os levitas testificarão a todo o povo de Israel em alta voz, e dirão:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Maldito o homem que fizer imagem de escultura, ou de fundição, abominação ao SENHOR, obra da mão do artífice, e a puser em um lugar escondido. E todo o povo, respondendo, dirá: Amém."}]