[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "E dicono: Il Signore non ne vede, E l’Iddio di Giacobbe non ne intende nulla."},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "O voi i più stolti del popolo, intendete; E voi pazzi, quando sarete savi?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "Colui che ha piantata l’orecchia non udirebbe egli? Colui che ha formato l’occhio non riguarderebbe egli?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "Colui che gastiga le genti, Che insegna il conoscimento agli uomini, non correggerebbe egli?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Il Signore conosce i pensieri degli uomini, E sa che son vanità"},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Beato l’uomo il qual tu correggi, Signore, Ed ammaestri per la tua Legge;"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "Per dargli riposo, liberandolo da’ giorni dell’avversità, Mentre è cavata la fossa all’empio."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Perciocchè il Signore non lascerà il suo popolo, E non abbandonerà la sua eredità."},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Perciocchè il giudicio ritornerà a giustizia, E dietro a lui saranno tutti quelli che son diritti di cuore."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "Chi si leverà per me contro a’ maligni? Chi si presenterà per me contro agli operatori d’iniquità?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Se il Signore non fosse stato mio aiuto, Per poco l’anima mia sarebbe stata stanziata nel silenzio."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Quando io ho detto: Il mio piè vacilla; La tua benignità, o Signore, mi ha sostenuto."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "Quando io sono stato in gran pensieri dentro di me, Le tue consolazioni han rallegrata l’anima mia."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "Il seggio delle malizie che forma iniquità in luogo di statuti, Potrebbe egli esserti congiunto?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Essi corrono a schiere contro all’anima del giusto, E condannano il sangue innocente."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Ma il Signore mi è in vece d’alto ricetto; E l’Iddio mio in vece di rocca di confidanza."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "Ed egli farà lor tornare addosso la loro iniquità, E li distruggerà per la lor propria malizia; Il Signore Iddio nostro li distruggerà"},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "VENITE, cantiamo lietamente al Signore; Giubiliamo alla Rocca della nostra salute."},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Andiamogli incontro con lodi, Giubiliamogli con salmi."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Perciocchè il Signore è Dio grande, E Re grande sopra tutti gl’iddii."},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "Perciocchè egli tiene in mano le profondità della terra; E le altezze de’ monti sono sue."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Ed a lui appartiene il mare, perchè egli l’ha fatto; E l’asciutto, perchè le sue mani l’hanno formato."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Venite, adoriamo, ed inchiniamoci; Inginocchiamoci davanti al Signore che ci ha fatti"},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Perciocchè egli è il nostro Dio; E noi siamo il popolo del suo pasco, E la greggia della sua condotta."},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "Oggi, se udite la sua voce, Non indurate il vostro cuore, come in Meriba; Come al giorno di Massa, nel deserto;"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "Ove i padri vostri mi tentarono, Mi provarono, ed anche videro le mie opere."},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Lo spazio di quarant’anni quella generazione mi fu di noia; Onde io dissi: Costoro sono un popolo sviato di cuore, E non conoscono le mie vie."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "Perciò giurai nell’ira mia: Se entrano giammai nel mio riposo"},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "CANTATE al Signore un nuovo cantico; Cantate, o abitanti di tutta la terra, al Signore."},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Cantate al Signore, benedite il suo Nome; Predicate di giorno in giorno la sua salute."},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Raccontate fra le genti la sua gloria, E le sue maraviglie fra tutti i popoli."},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Perciocchè il Signore è grande, e degno di sovrana lode; Egli è tremendo sopra tutti gl’iddii."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Perciocchè tutti gl’iddii de’ popoli sono idoli; Ma il Signore ha fatti i cieli."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Maestà e magnificenza sono davanti a lui; Forza e gloria sono nel suo santuario."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Date al Signore, o generazioni de’ popoli, Date al Signore gloria e forza."},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Date al Signore la gloria dovuta al suo Nome; Portategli offerte, e venite ne’ suoi cortili."},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Adorate il Signore nel magnifico santuario; Tremate, o abitanti di tutta la terra, per la sua presenza"},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Dite fra le genti: Il Signore regna; Il mondo sarà pure stabilito, e non sarà più smosso; Egli giudicherà i popoli in dirittura."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Rallegrinsi i cieli, e gioisca la terra; Risuoni il mare, e quello ch’è in esso."},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Festeggi la campagna, e tutto quello ch’è in essa. Allora tutti gli alberi delle selve daranno voci d’allegrezza,"},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "Nel cospetto del Signore; perciocchè egli viene, Egli viene per giudicar la terra; Egli giudicherà il mondo in giustizia, Ed i popoli nella sua verità"},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "IL Signore regna: gioisca la terra; Rallegrinsi le grandi isole."},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Nuvola e caligine sono d’intorno a lui; Giustizia e giudicio sono il fermo sostegno del suo trono."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Fuoco va davanti a lui, E divampa i suoi nemici d’ogn’intorno."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "I suoi folgori alluminano il mondo; La terra l’ha veduto, ed ha tremato."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "I monti si struggono come cera per la presenza del Signore, Per la presenza del Signor di tutta la terra."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "I cieli predicano la sua giustizia, E tutti i popoli veggono la sua gloria."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Tutti quelli che servono alle sculture, Che si gloriano negl’idoli, sien confusi, adoratelo, dii tutti"},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Sion l’ha udito, e se n’è rallegrata; E le figliuole di Giuda hanno festeggiato Per li tuoi giudicii, o Signore."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Perciocchè tu sei il Signore, l’Eccelso sopra tutta la terra; Tu sei grandemente innalzato sopra tutti gl’iddii."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Voi che amate il Signore, odiate il male; Egli guarda le anime de’ suoi santi; E le riscuote di man degli empi."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "La luce è seminata al giusto; E l’allegrezza a quelli che son diritti di cuore."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Rallegratevi, o giusti, nel Signore; E celebrate la memoria della sua santità"},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Salmo CANTATE al Signore un nuovo cantico; Perciocchè egli ha fatte maraviglie; La sua destra e il braccio della sua santità gli hanno acquistata salute."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "Il Signore ha fatta conoscer la sua salute; Egli ha manifestata la sua giustizia nel cospetto delle genti."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Egli si è ricordato della sua benignità, e della sua verità, Verso la casa d’Israele; Tutte le estremità della terra hanno veduta la salute del nostro Dio"},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "O abitanti di tutta la terra, Giubilate al Signore; Risonate, cantate, e salmeggiate."},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Salmeggiate al Signore colla cetera. Colla cetera giunta alla voce di canto."},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Date voci d’allegrezza con trombe, e suon di corno, Nel cospetto del Re, del Signore."},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Rimbombi il mare, e ciò che è in esso; Il mondo, e i suoi abitanti."},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Battansi i fiumi a palme; Cantino d’allegrezza tutti i monti."},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "Nel cospetto del Signore; perciocchè egli viene per giudicar la terra; Egli giudicherà il mondo in giustizia, E i popoli in dirittura"},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "IL Signore regna: temino i popoli; Colui che siede sopra i Cherubini regna: la terra tremi."},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "Il Signore è grande in Sion, Ed eccelso sopra tutti i popoli."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Essi celebreranno, o Signore, il tuo Nome grande e tremendo. Esso è santo."},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "E la forza del Re ama il giudicio; Tu hai stabilita la dirittura; Tu hai fatto giudicio, e giustizia in Giacobbe."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Esaltate il Signore Iddio nostro, E adorate davanti allo scannello de’ suoi piedi. Egli è santo"},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Mosè ed Aaronne furono fra i suoi sacerdoti; E Samuele fra quelli che invocarono il suo Nome. Essi invocarono il Signore, ed egli rispose loro."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "Egli parlò loro dalla colonna della nuvola; Essi altresì osservarono le sue testimonianze, E gli statuti ch’egli diede loro."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "O Signore Iddio nostro, tu li esaudisti; Tu fosti loro un Dio perdonatore; Ma altresì vendicator de’ lor fatti."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Esaltate il Signore Iddio nostro, E adorate nel monte della sua santità; Perciocchè il Signore Iddio nostro è santo"},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Salmo di lode. VOI tutti gli abitanti della terra, Giubilate al Signore."},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Servite al Signore con allegrezza; Venite nel suo cospetto con canto."},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Riconoscete che il Signore è Iddio; Egli è quel che ci ha fatti, e non noi stessi; Noi suo popolo, e greggia del suo pasco."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Entrate nelle sue porte con ringraziamento, E ne’ suoi cortili con lode; Celebratelo, benedite il suo Nome."},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Perciocchè il Signore è buono; la sua benignità dura in eterno, E la sua verità per ogni età"},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Salmo di Davide. IO canterò un cantico di benignità e di giudicio; Io te lo salmeggerò, o Signore."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Io comporrò una maestrevol canzone intorno alla via intiera. Quando verrai a me? Io camminerò nell’integrità del mio cuore Dentro alla mia casa."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "Io non mi proporrò davanti agli occhi cosa alcuna scellerata; Io odio i fatti degli sviati; Niuno di essi mi starà appresso."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "Il cuor perverso si dipartirà da me; Io non conoscerò il malvagio."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Io sterminerò chi sparlerà in segreto contro al suo prossimo; Io non comporterò l’uomo con gli occhi altieri, E col cuor gonfio."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Io avrò l’occhio sugli uomini leali della terra A ciò che dimorino meco; Chi cammina per la via intiera mi servirà."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "Chi usa frode nelle sue opere non abiterà dentro alla mia casa; Chi parla menzogne non sarà stabilito davanti agli occhi miei."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Ogni mattina io distruggerò tutti gli empi del paese; Per isterminar dalla Città del Signore Tutti gli operatori d’iniquità"},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "Orazione dell’afflitto, essendo angosciato, e spandendo il suo lamento davanti a Dio. SIGNORE, ascolta la mia orazione, E venga il mio grido infino a te."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "Non nasconder la tua faccia da me; Nel giorno che io sono in distretta, inchina a me il tuo orecchio; Nel giorno che io grido, affrettati a rispondermi."},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Perciocchè i miei giorni son venuti meno come fumo, E le mie ossa sono arse come un tizzone."},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Il mio cuore è stato percosso come erba, Ed è seccato; Perciocchè io ho dimenticato di mangiare il mio pane."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Le mie ossa sono attaccate alla mia carne, Per la voce de’ miei gemiti."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Io son divenuto simile al pellicano del deserto; E son come il gufo delle solitudini."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Io vegghio, e sono Come il passero solitario sopra il tetto. I miei nemici mi fanno vituperio tuttodì;"},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Quelli che sono infuriati contro a me fanno delle esecrazioni di me."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Perciocchè io ho mangiata la cenere come pane, Ed ho temperata la mia bevanda con lagrime."},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "Per la tua indegnazione, e per lo tuo cruccio; Perciocchè, avendomi levato ad alto, tu mi hai gettato a basso."},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "I miei giorni son come l’ombra che dichina; Ed io son secco come erba"},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Ma tu, Signore, dimori in eterno E la tua memoria è per ogni età."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Tu ti leverai, tu avrai compassione di Sion; Perciocchè egli è tempo di averne pietà; Perciocchè il termine è giunto."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Imperocchè i tuoi servitori hanno affezione alle pietre di essa, Ed hanno pietà della sua polvere."},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "E le genti temeranno il Nome del Signore, E tutti i re della terra la tua gloria,"},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Quando il Signore avrà riedificata Sion, Quando egli sarà apparito nella sua gloria,"}]