[{"i":34700,"b":66,"c":6801,"r":6801,"o":18,"t": "sapendo che, non con cose corruttibili, argento od oro, siete stati riscattati dalla vana condotta vostra, insegnata di mano in mano da’ padri;"},{"i":34701,"b":66,"c":6801,"r":6801,"o":19,"t": "ma col prezioso sangue di Cristo, come dell’agnello senza difetto, nè macchia;"},{"i":34702,"b":66,"c":6801,"r":6801,"o":20,"t": "ben preordinato avanti la fondazione del mondo, ma manifestato negli ultimi tempi per voi;"},{"i":34703,"b":66,"c":6801,"r":6801,"o":21,"t": "i quali per lui credete in Dio, che l’ha suscitato da’ morti, e gli ha data gloria; acciocchè la vostra fede e speranza fosse in Dio."},{"i":34704,"b":66,"c":6801,"r":6801,"o":22,"t": "Avendo voi purificate le anime vostre ubbidendo alla verità, per mezzo dello Spirito, per avere fraterna carità non finta, portate amore intenso gli uni agli altri di puro cuore."},{"i":34705,"b":66,"c":6801,"r":6801,"o":23,"t": "Essendo rigenerati, non di seme corruttibile, ma incorruttibile, per la parola di Dio viva e permanente in eterno"},{"i":34706,"b":66,"c":6801,"r":6801,"o":24,"t": "Perciocchè ogni carne è come erba, ed ogni gloria d’uomo come fior d’erba; l’erba è tosto seccata, ed il suo fiore è tosto caduto."},{"i":34707,"b":66,"c":6801,"r":6801,"o":25,"t": "Ma la parola del Signore dimora in eterno; e questa è la parola che vi è stata evangelizzata"},{"i":34708,"b":66,"c":6802,"r":6802,"o":1,"t": "Deposta adunque ogni malizia, ed ogni frode, e le ipocrisie, ed invidie, ed ogni maldicenza;"},{"i":34709,"b":66,"c":6802,"r":6802,"o":2,"t": "come fanciulli pur ora nati, appetite il latte puro della parola, acciocchè per esso cresciate."},{"i":34710,"b":66,"c":6802,"r":6802,"o":3,"t": "Se pure avete gustato che il Signore è buono;"},{"i":34711,"b":66,"c":6802,"r":6802,"o":4,"t": "al quale accostandovi, come alla pietra viva, riprovata dagli uomini, ma dinanzi a Dio eletta, preziosa;"},{"i":34712,"b":66,"c":6802,"r":6802,"o":5,"t": "ancora voi, come pietre vive, siete edificati, per essere una casa spirituale, un sacerdozio santo, per offerire sacrificii spirituali, accettevoli a Dio per Gesù Cristo."},{"i":34713,"b":66,"c":6802,"r":6802,"o":6,"t": "Per la qual cosa ancora è contenuto nella scrittura: Ecco, io pongo in Sion la pietra del capo del cantone, eletta, preziosa; e chi crederà in essa non sarà punto svergognato."},{"i":34714,"b":66,"c":6802,"r":6802,"o":7,"t": "A voi adunque, che credete, ella è quella cosa preziosa; ma a’ disubbidienti è, come è detto: La pietra, che gli edificatori hanno riprovata, è divenuta il capo del cantone, e pietra d’incappo, e sasso d’intoppo."},{"i":34715,"b":66,"c":6802,"r":6802,"o":8,"t": "I quali s’intoppano nella parola, essendo disubbidienti; a che ancora sono stati posti."},{"i":34716,"b":66,"c":6802,"r":6802,"o":9,"t": "Ma voi siete la generazione eletta; il real sacerdozio, la gente santa, il popolo d’acquisto; acciocchè predichiate le virtù di colui che vi ha dalle tenebre chiamati alla sua maravigliosa luce."},{"i":34717,"b":66,"c":6802,"r":6802,"o":10,"t": "I quali già non eravate popolo, ma ora siete popolo di Dio; a’ quali già non era stata fatta misericordia, ma ora vi è stata fatta misericordia."},{"i":34718,"b":66,"c":6802,"r":6802,"o":11,"t": "DILETTI, io vi esorto che, come avveniticci e forestieri, vi asteniate dalle carnali concupiscenze, le quali guerreggiano contro all’anima;"},{"i":34719,"b":66,"c":6802,"r":6802,"o":12,"t": "avendo una condotta onesta fra i Gentili; acciocchè, là dove sparlano di voi come di malfattori, glorifichino Iddio, nel giorno della visitazione, per le vostre buone opere, che avranno vedute"},{"i":34720,"b":66,"c":6802,"r":6802,"o":13,"t": "Siate adunque soggetti ad ogni podestà creata dagli uomini, per l’amor del Signore: al re, come al sovrano;"},{"i":34721,"b":66,"c":6802,"r":6802,"o":14,"t": "ed ai governatori, come a persone mandate da lui, in vendetta de’ malfattori, e in lode di quelli che fanno bene."},{"i":34722,"b":66,"c":6802,"r":6802,"o":15,"t": "Perciocchè tale è la volontà di Dio: che facendo bene, turiate la bocca all’ignoranza degli uomini stolti;"},{"i":34723,"b":66,"c":6802,"r":6802,"o":16,"t": "come liberi, ma non avendo la libertà per coverta di malizia; anzi, come servi di Dio."},{"i":34724,"b":66,"c":6802,"r":6802,"o":17,"t": "Onorate tutti, amate la fratellanza, temete Iddio, rendete onore al re."},{"i":34725,"b":66,"c":6802,"r":6802,"o":18,"t": "SERVI, siate con ogni timore, soggetti a’ vostri signori; non solo a’ buoni, e moderati; ma a’ ritrosi ancora."},{"i":34726,"b":66,"c":6802,"r":6802,"o":19,"t": "Perciocchè questo è cosa grata, se alcuno, per la coscienza di Dio, sofferisce molestie, patendo ingiustamente."},{"i":34727,"b":66,"c":6802,"r":6802,"o":20,"t": "Imperocchè, qual gloria è egli, se, peccando ed essendo puniti, voi il sofferite? ma, se facendo bene, e pur patendo, voi il sofferite, ciò è cosa grata dinnanzi a Iddio."},{"i":34728,"b":66,"c":6802,"r":6802,"o":21,"t": "Poichè a questo siete stati chiamati; perciocchè Cristo ha patito anch’egli per noi, lasciandoci un esempio, acciocchè voi seguitiate le sue pedate."},{"i":34729,"b":66,"c":6802,"r":6802,"o":22,"t": "Il qual non fece alcun peccato, nè fu trovata frode alcuna nella sua bocca."},{"i":34730,"b":66,"c":6802,"r":6802,"o":23,"t": "Il quale, oltraggiato, non oltraggiava all’incontro; patendo, non minacciava; ma si rimetteva in man di colui che giudica giustamente."},{"i":34731,"b":66,"c":6802,"r":6802,"o":24,"t": "Il quale ha portato egli stesso i nostri peccati nel suo corpo, in sul legno; acciocchè, morti al peccato, viviamo a giustizia; per lo cui lividore voi siete stati sanati."},{"i":34732,"b":66,"c":6802,"r":6802,"o":25,"t": "Perciocchè voi eravate come pecore erranti; ma ora siete stati convertiti al Pastore, e al Vescovo delle anime vostre"},{"i":34733,"b":66,"c":6803,"r":6803,"o":1,"t": "PARIMENTE sieno le mogli soggette a’ lor mariti; acciocchè, se pur ve ne sono alcuni che non ubbidiscono alla parola, sieno, per la condotta delle mogli, guadagnati senza parola;"},{"i":34734,"b":66,"c":6803,"r":6803,"o":2,"t": "avendo considerata la vostra condotta casta unita a timore."},{"i":34735,"b":66,"c":6803,"r":6803,"o":3,"t": "Delle quali l’ornamento sia, non l’esteriore dell’intrecciatura de’ capelli, o di fregi d’oro, o sfoggio di vestiti;"},{"i":34736,"b":66,"c":6803,"r":6803,"o":4,"t": "ma l’uomo occulto del cuore, nell’incorrotta purità dello spirito benigno e pacifico; il quale è di gran prezzo nel cospetto di Dio."},{"i":34737,"b":66,"c":6803,"r":6803,"o":5,"t": "Perciocchè in questa maniera ancora già si adornavano le sante donne, che speravano in Dio, essendo soggette a’ lor mariti."},{"i":34738,"b":66,"c":6803,"r":6803,"o":6,"t": "Siccome Sara ubbidì ad Abrahamo, chiamandolo signore; della quale voi siete figliuole, se fate ciò che è bene, non temendo alcuno spavento."},{"i":34739,"b":66,"c":6803,"r":6803,"o":7,"t": "Voi mariti, fate il simigliante, abitando con loro discretamente; portando onore al vaso femminile, come al più debole; come essendo voi ancora coeredi della grazia della vita; acciocchè le vostre orazioni non sieno interrotte"},{"i":34740,"b":66,"c":6803,"r":6803,"o":8,"t": "E IN somma, siate tutti concordi, compassionevoli, fratellevoli, pietosi, benevoglienti;"},{"i":34741,"b":66,"c":6803,"r":6803,"o":9,"t": "non rendendo mal per male, od oltraggio per oltraggio; anzi, al contrario, benedicendo; sapendo che a questo siete stati chiamati, acciocchè erediate la benedizione."},{"i":34742,"b":66,"c":6803,"r":6803,"o":10,"t": "Perciocchè, chi vuole amar la vita, e veder buoni giorni, rattenga la sua bocca dal male; e le sue labbra, che non proferiscano frode;"},{"i":34743,"b":66,"c":6803,"r":6803,"o":11,"t": "ritraggasi dal male, e faccia il bene; cerchi la pace, e la procacci."},{"i":34744,"b":66,"c":6803,"r":6803,"o":12,"t": "Perciocchè gli occhi del Signore son sopra i giusti, e le sue orecchie sono intente alla loro orazione; ma il volto del Signore è contro a quelli che fanno male."},{"i":34745,"b":66,"c":6803,"r":6803,"o":13,"t": "E chi sarà colui che vi faccia male, se voi seguite il bene?"},{"i":34746,"b":66,"c":6803,"r":6803,"o":14,"t": "Ma, se pure ancora patite per giustizia, beati voi; or non temiate del timor loro, e non vi conturbate."},{"i":34747,"b":66,"c":6803,"r":6803,"o":15,"t": "Anzi santificate il Signore Iddio ne’ cuori vostri; e siate sempre pronti a rispondere a vostra difesa a chiunque vi domanda ragione della speranza ch’è in voi, con mansuetudine, e timore. Avendo buona coscienza;"},{"i":34748,"b":66,"c":6803,"r":6803,"o":16,"t": "acciocchè, là dove sparlano di voi come di malfattori, sieno svergognati coloro che calunniano la vostra buona condotta in Cristo."},{"i":34749,"b":66,"c":6803,"r":6803,"o":17,"t": "Perciocchè, meglio è che, se pur tale è la volontà di Dio, patiate facendo bene, anzi che facendo male"},{"i":34750,"b":66,"c":6803,"r":6803,"o":18,"t": "Poichè Cristo ancora ha sofferto una volta per i peccati, egli giusto per gl’ingiusti, acciocchè ci adducesse a Dio; essendo mortificato in carne, ma vivificato per lo Spirito."},{"i":34751,"b":66,"c":6803,"r":6803,"o":19,"t": "Nel quale ancora andò già, e predicò agli spiriti che sono in carcere."},{"i":34752,"b":66,"c":6803,"r":6803,"o":20,"t": "I quali già furon ribelli, quando la pazienza di Dio aspettava ai giorni di Noè, mentre si apparecchiava l’arca; nella quale poche anime, cioè otto, furon salvate per mezzo l’acqua"},{"i":34753,"b":66,"c":6803,"r":6803,"o":21,"t": "Alla qual figura corrisponde il battesimo, il quale non il nettamento delle brutture della carne, ma la domanda di buona coscienza verso Iddio ora salva ancora noi, per la risurrezione di Gesù Cristo."},{"i":34754,"b":66,"c":6803,"r":6803,"o":22,"t": "Il quale, essendo andato in cielo, è alla destra di Dio, essendogli sottoposti angeli, e podestà, e potenze"},{"i":34755,"b":66,"c":6804,"r":6804,"o":1,"t": "POI dunque che Cristo ha sofferto per noi in carne, ancor voi armatevi del medesimo pensiero, che chi ha sofferto in carne, ha cessato dal peccato;"},{"i":34756,"b":66,"c":6804,"r":6804,"o":2,"t": "per vivere il tempo che resta in carne, non più alle concupiscenze degli uomini, ma alla volontà di Dio."},{"i":34757,"b":66,"c":6804,"r":6804,"o":3,"t": "Perciocchè il tempo passato della vita ci dev’esser bastato per avere operata la volontà de’ Gentili, essendo camminati in lascivie, cupidità, ebbrezze, conviti, bevimenti, e nefande idolatrie"},{"i":34758,"b":66,"c":6804,"r":6804,"o":4,"t": "Laonde ora essi stupiscono, come di cosa strana, che voi non concorrete ad una medesima strabocchevol dissoluzione; e ne bestemmiano."},{"i":34759,"b":66,"c":6804,"r":6804,"o":5,"t": "I quali renderanno ragione a colui che è presto a giudicare i vivi ed i morti."},{"i":34760,"b":66,"c":6804,"r":6804,"o":6,"t": "Poichè per questo è stato predicato l’evangelo ancora a’ morti, acciocchè fossero giudicati in carne, secondo gli uomini; ma vivessero in ispirito, secondo Iddio"},{"i":34761,"b":66,"c":6804,"r":6804,"o":7,"t": "Or la fine d’ogni cosa è vicina; siate adunque temperati, e vigilanti alle orazioni."},{"i":34762,"b":66,"c":6804,"r":6804,"o":8,"t": "Avendo, innanzi ad ogni cosa, la carità intensa gli uni inverso gli altri; perciocchè la carità coprirà moltitudine di peccati."},{"i":34763,"b":66,"c":6804,"r":6804,"o":9,"t": "Siate volonterosi albergatori gli uni degli altri, senza mormorii."},{"i":34764,"b":66,"c":6804,"r":6804,"o":10,"t": "Secondo che ciascuno ha ricevuto alcun dono, amministratelo gli uni agli altri, come buoni dispensatori della svariata grazia di Dio."},{"i":34765,"b":66,"c":6804,"r":6804,"o":11,"t": "Se alcuno parla, parli come gli oracoli di Dio; se alcuno ministra, faccialo come per lo potere che Iddio fornisce; acciocchè in ogni cosa sia glorificato Iddio per Gesù Cristo, a cui appartiene la gloria e l’imperio, ne’ secoli de’ secoli. Amen"},{"i":34766,"b":66,"c":6804,"r":6804,"o":12,"t": "Diletti, non vi smarrite, come se vi avvenisse cosa strana, d’esser messi al cimento; il che si fa per provarvi."},{"i":34767,"b":66,"c":6804,"r":6804,"o":13,"t": "Anzi, in quanto partecipate le sofferenze di Cristo, rallegratevi; acciocchè ancora nell’apparizione della sua gloria voi vi rallegriate giubilando."},{"i":34768,"b":66,"c":6804,"r":6804,"o":14,"t": "Se siete vituperati per lo nome di Cristo, beati voi; poichè lo Spirito di gloria e di Dio, riposa sopra voi; ben è egli, quant’è a loro, bestemmiato; ma, quant’è a voi, è glorificato."},{"i":34769,"b":66,"c":6804,"r":6804,"o":15,"t": "Perciocchè, niun di voi patisca come micidiale, o ladro, o malfattore, o curante le cose che non gli appartengono."},{"i":34770,"b":66,"c":6804,"r":6804,"o":16,"t": "Ma, se patisce come Cristiano, non si vergogni; anzi glorifichi Iddio in questa parte."},{"i":34771,"b":66,"c":6804,"r":6804,"o":17,"t": "Perciocchè, egli è il tempo che il giudicio cominci dalla casa di Dio; e se comincia prima da noi, qual sarà la fine di coloro che non ubbidiscono all’evangelo di Dio?"},{"i":34772,"b":66,"c":6804,"r":6804,"o":18,"t": "E se il giusto è appena salvato, dove comparirà l’empio e il peccatore?"},{"i":34773,"b":66,"c":6804,"r":6804,"o":19,"t": "Perciò quelli ancora, che patiscono secondo la volontà di Dio, raccomandingli le anime loro, come al fedele Creatore, con far bene"},{"i":34774,"b":66,"c":6805,"r":6805,"o":1,"t": "IO esorto gli anziani d’infra voi, io che sono anziano con loro, e testimonio delle sofferenze di Cristo, ed insieme ancora partecipe della gloria che dev’esser manifestata,"},{"i":34775,"b":66,"c":6805,"r":6805,"o":2,"t": "che voi pasciate la greggia di Dio che è fra voi, avendone la cura, non isforzatamente, ma volontariamente; non per disonesta cupidità del guadagno, ma di animo franco."},{"i":34776,"b":66,"c":6805,"r":6805,"o":3,"t": "E non come signoreggiando le eredità, ma essendo gli esempi della greggia."},{"i":34777,"b":66,"c":6805,"r":6805,"o":4,"t": "E, quando sarà apparito il sommo Pastore, voi otterrete la corona della gloria che non si appassa"},{"i":34778,"b":66,"c":6805,"r":6805,"o":5,"t": "Parimente voi giovani, siate soggetti a’ più vecchi; e sottomettetevi tutti gli uni agli altri; siate adorni d’umiltà; perciocchè Iddio resiste a’ superbi, e dà grazia agli umili."},{"i":34779,"b":66,"c":6805,"r":6805,"o":6,"t": "Umiliatevi adunque sotto alla potente mano di Dio, acciocchè egli v’innalzi, quando sarà il tempo;"},{"i":34780,"b":66,"c":6805,"r":6805,"o":7,"t": "gettando sopra lui tutta la vostra sollecitudine; perciocchè egli ha cura di voi"},{"i":34781,"b":66,"c":6805,"r":6805,"o":8,"t": "Siate sobri; vegliate; perciocchè il vostro avversario, il diavolo, a guisa di leon ruggente, va attorno, cercando chi egli possa divorare."},{"i":34782,"b":66,"c":6805,"r":6805,"o":9,"t": "Al quale resistete, essendo fermi nella fede; sapendo che le medesime sofferenze si compiono nella vostra fratellanza, che è per lo mondo"},{"i":34783,"b":66,"c":6805,"r":6805,"o":10,"t": "OR l’Iddio di ogni grazia, il quale vi ha chiamati alla sua eterna gloria in Cristo Gesù, dopo che avrete sofferto per poco tempo; esso vi renda compiuti, vi raffermi, vi fortifichi, vi fondi."},{"i":34784,"b":66,"c":6805,"r":6805,"o":11,"t": "A lui sia la gloria, e l’imperio, ne’ secoli de’ secoli. Amen."},{"i":34785,"b":66,"c":6805,"r":6805,"o":12,"t": "Per Silvano, che vi è fedel fratello, come io lo giudico, io vi ho scritto brevemente; esortandovi, e protestandovi che la vera grazia di Dio è questa nella quale voi siete."},{"i":34786,"b":66,"c":6805,"r":6805,"o":13,"t": "La chiesa che è in Babilonia, eletta come voi, e Marco, mio figliuolo, vi salutano."},{"i":34787,"b":66,"c":6805,"r":6805,"o":14,"t": "Salutatevi gli uni gli altri col bacio della carità, Pace sia a voi tutti, che siete in Cristo Gesù. Amen"},{"i":34788,"b":67,"c":6901,"r":6901,"o":1,"t": "SIMON PIETRO, servitore ed apostolo di Gesù Cristo, a coloro che hanno ottenuta fede di pari prezzo che noi, nella giustizia dell’Iddio e Salvator nostro, Gesù Cristo;"},{"i":34789,"b":67,"c":6901,"r":6901,"o":2,"t": "grazia e pace vi sia moltiplicata nella conoscenza di Dio, e di Gesù, nostro Signore."},{"i":34790,"b":67,"c":6901,"r":6901,"o":3,"t": "SICCOME la sua potenza divina ci ha donate tutte le cose, che appartengono alla vita ed alla pietà, per la conoscenza di colui che ci ha chiamati per la sua gloria e virtù;"},{"i":34791,"b":67,"c":6901,"r":6901,"o":4,"t": "per le quali ci son donate le preziose e grandissime promesse; acciocchè per esse voi siate fatti partecipi della natura divina, essendo fuggiti dalla corruzione in concupiscenza, che è nel mondo;"},{"i":34792,"b":67,"c":6901,"r":6901,"o":5,"t": "voi ancora simigliantemente, recando a questo stesso ogni studio, sopraggiungete alla fede vostra la virtù, e alla virtù la conoscenza;"},{"i":34793,"b":67,"c":6901,"r":6901,"o":6,"t": "e alla conoscenza la continenza, e alla continenza la sofferenza, e alla sofferenza la pietà;"},{"i":34794,"b":67,"c":6901,"r":6901,"o":7,"t": "e alla pietà l’amor fraterno, e all’amor fraterno la carità."},{"i":34795,"b":67,"c":6901,"r":6901,"o":8,"t": "Perciocchè, se queste cose sono ed abbondano in voi, non vi renderanno oziosi, nè sterili nella conoscenza del Signor nostro Gesù Cristo."},{"i":34796,"b":67,"c":6901,"r":6901,"o":9,"t": "Poichè colui nel quale queste cose non sono, è cieco, di corta vista, avendo dimenticato il purgamento de’ suoi vecchi peccati."},{"i":34797,"b":67,"c":6901,"r":6901,"o":10,"t": "Perciò, fratelli, vie più studiatevi di render ferma la vostra vocazione ed elezione; perciocchè, facendo queste cose, non v’intopperete giammai."},{"i":34798,"b":67,"c":6901,"r":6901,"o":11,"t": "Imperocchè così vi sarà copiosamente porta l’entrata all’eterno regno del Signor nostro Gesù Cristo"},{"i":34799,"b":67,"c":6901,"r":6901,"o":12,"t": "Perciò io non trascurerò di rammemorarvi del continuo queste cose; benchè siate già intendenti, e confermati nella presente verità."}]