[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "Reći ćeš mu: Jahve, Bog Hebreja, posla me k tebi govoreći: Pusti narod moj da mi služi u pustinji. Ali ti dosad nisi poslušao."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "Ovako govori Jahve: Po ovome ćeš spoznati da sam ja Jahve. Gle, štapom što mi je u ruci udarit ću po vodi u Rijeci, i pretvorit će se u krv."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "Ribe u Rijeci će pomrijeti, Rijeka će se usmrdjeti, i Egipćani neće moći piti vodu iz Rijeke.\""},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Jahve reče Mojsiju: \"Reci Aaronu: Uzmi svoj štap i ispruži ruku svoju nad vodama egipatskim, nad rijekama njihovim, nad kanalima, nad jezerima i nad svim vodenim spremištima njihovim, da se pretvore u krv. I bit će krvi po svoj zemlji egipatskoj.\""},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Mojsije i Aaron učiniše kako im Jahve zapovjedi. Podiže on štap i udari po vodi u Rijeci pred očima faraonovim i pred očima slugu njegovih, i sva se voda u Rijeci pretvori u krv."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "Ribe u Rijeci pomriješe, i Rijeka se usmrdje, i Egipćani nisu mogli piti vodu iz Rijeke. I bijaše krvi po svoj zemlji egipatskoj."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "Ali vračari egipatski učiniše istom čarolijom tako. I otvrdnu srce faraonovo, te ih ne posluša, kao što je Jahve bio rekao."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "Faraon se okrenu i uđe u dvor svoj, ne mareći ni za to."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Svi su Egipćani kopali oko Rijeke da dobiju vodu za piće, jer nisu mogli piti vodu iz Rijeke."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Sedam dana prođe otkako Jahve udari po Rijeci."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": "Jahve reče Mojsiju: \"Idi k faraonu i reci mu: Ovako govori Jahve: Pusti narod moj da mi služi."},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": "Ako li odbiješ pustiti ga, evo, ja ću svu zemlju tvoju preplaviti žabama."},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": "Rijeka će zavrvjeti od žaba, koje će izići i ući u kuću tvoju, u ložnicu tvoju i na postelju tvoju, u kuće slugu tvojih i naroda tvoga, u peći tvoje i u nakapnice tvoje."},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": "Po tebi, po narodu tvome i po svim slugama tvojim žabe će se uspinjati.\""},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "Jahve reče Mojsiju: \"Reci Aaronu: Ispruži ruku svoju sa štapom svojim nad rijekama, nad kanalima i nad jezerima, i izazovi žabe da dođu na zemlju egipatsku.\""},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Aaron ispruži ruku svoju nad vodama egipatskim, i žabe iziđoše te prekriše zemlju egipatsku."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Ali vračari istom čarolijom učiniše tako i izazvaše žabe da dođu na zemlju egipatsku."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Faraon pozva Mojsija i Arona i reče: \"Moljite Jahvu da ukloni žabe od mene i od naroda moga, pa ću pustiti narod da prinese žrtvu Jahvi.\""},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Mojsije reče faraonu: \"Odredi mi vrijeme kada da molim za tebe, za sluge tvoje i za narod tvoj, da se uklone žabe od tebe i iz kuća tvojih, te da ostanu samo u Rijeci.\""},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "On reče: \"Sutra.\" Mojsije odgovori: \"Neka bude po riječi tvojoj, da znaš da nema nikoga kao Jahve, Bog naš."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "Žabe će se udaljiti od tebe, od kuća tvojih, od slugu tvojih i od naroda tvoga, i ostat će samo u Rijeci.\""},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Mojsije i Aaron iziđoše od faraona. I Mojsije zavapi Jahvi zbog žaba koje je bio pustio na faraona."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "Jahve učini po riječi Mojsijevoj, i žabe pomriješe po kućama, po dvorištima i po poljima."},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "Nagomilaše ih u gomile, i zemlja se usmrdje."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Kad je faraon vidio da je nastalo olakšanje, otvrdnuo je srce svoje i nije ih poslušao, kao što je Jahve bio rekao."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Jahve reče Mojsiju: \"Reci Aaronu: Ispruži svoj štap i udari prašinu zemaljsku, i pretvorit će se u komarce po svoj zemlji egipatskoj.\""},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "Aaron ispruži ruku svoju sa štapom svojim i udari prašinu zemaljsku, i dođoše komarci na ljude i na stoku. Sva se prašina zemaljska pretvori u komarce po svoj zemlji egipatskoj."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "Vračari pokušaše čarolijom svojom da izazovu komarce, ali ne mogoše. I dođoše komarci na ljude i na stoku."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Tada vračari rekoše faraonu: \"To je prst Božji!\" Ali srce faraonovo otvrdnu, i on ih ne posluša, kao što je Jahve bio rekao."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Jahve reče Mojsiju: \"Ustani rano ujutro i stani pred faraona kad izađe k vodi, i reci mu: Ovako govori Jahve: Pusti narod moj da mi služi."},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Ako li ne pustiš narod moj, evo, poslat ću obade na tebe, na sluge tvoje, na narod tvoj i u kuće tvoje, te će se kuće egipatske napuniti obada i zemlja na kojoj budu."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "Ali ću u onaj dan odijeliti zemlju Gošen, u kojoj narod moj boravi, te ondje neće biti obada, da znaš da sam ja Jahve usred zemlje."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Stavit ću pregradu između naroda svoga i naroda tvoga. Sutra će biti taj znak.\""},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "I učini Jahve tako: dođoše silni obadi u kuću faraonovu, u kuće slugu njegovih i po svoj zemlji egipatskoj. Zemlja propade od obada."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Tada faraon pozva Mojsija i Arona i reče: \"Idite i žrtvujte Bogu svome u ovoj zemlji!\""},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Ali Mojsije odgovori: \"Ne valja da tako učinimo, jer bismo prinosili Jahvi, Bogu svome, žrtve koje su Egipćanima gnusne. Ako bismo prinosili pred očima Egipćana žrtve koje su im gnusne, zar nas ne bi kamenovali?"},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Putovat ćemo tri dana u pustinju da žrtvujemo Jahvi, Bogu svome, kao što nam je rekao.\""},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Faraon reče: \"Pustit ću vas da žrtvujete Jahvi, Bogu svome, u pustinji, samo nemojte ići daleko! Molite se za mene!\""},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Mojsije reče: \"Evo, ja ću izići od tebe i molit ću se Jahvi, pa će se sutra obadi udaljiti od faraona, od slugu njegovih i od naroda njegova. Ali nemoj da nas faraon opet prevari i da ne pusti narod da žrtvuje Jahvi.\""},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Mojsije iziđe od faraona i pomoli se Jahvi."},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Jahve učini po riječi Mojsijevoj, i obadi se ukloniše od faraona, od slugu njegovih i od naroda njegova, te ne osta ni jedan."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Ali faraon otvrdnu srce svoje i ovaj put i ne pusti naroda."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Jahve reče Mojsiju: \"Idi k faraonu i reci mu: Ovako govori Jahve, Bog Hebreja: Pusti narod moj da mi služi."},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Ako odbiješ da ga pustiš i još ga zadržavaš,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "evo, ruka Jahvina bit će na stoci tvojoj na polju, na konjima, na magarcima, na devama, na govedima i na ovcama, i bit će pomor vrlo velik."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "Ali će Jahve odijeliti stoku Izraelovu od stoke egipatske, te neće uginuti ništa od svega što je Izraelovo."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "I odredi Jahve vrijeme govoreći: Sutra će ovo Jahve učiniti u zemlji.\""},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Sutradan Jahve učini tako: pocrka sva stoka egipatska, a od stoke sinova Izraelovih ne pocrka ni jedno grlo."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "Faraon posla da istraže, i gle, od stoke Izraelove nije uginulo ni jedno grlo. Ali srce faraonovo otežalo je, i on ne pusti naroda."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Jahve reče Mojsiju i Aaronu: \"Zagrabite puna pregršta čađe iz peći, i neka je Mojsije baci u nebo pred očima faraonovim."},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "Ona će se pretvoriti u prah po svoj zemlji egipatskoj i izazvat će na ljudima i na stoci prišteve što će izbijati u gnojnim čirevima po svoj zemlji egipatskoj.\""},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Oni zagrabiše čađe iz peći i stadoše pred faraona. Mojsije je baci u nebo, i nastaše prištevi što izbijahu u gnojnim čirevima na ljudima i na stoci."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "Vračari ne mogoše stajati pred Mojsijem zbog prišteva, jer prištevi bijahu i na vračarima kao i na svim Egipćanima."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "Ali Jahve otvrdnu srce faraonovo, te ih on ne posluša, kao što je Jahve bio rekao Mojsiju."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Jahve reče Mojsiju: \"Ustani rano ujutro i stani pred faraona i reci mu: Ovako govori Jahve, Bog Hebreja: Pusti narod moj da mi služi."},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Jer ću ovaj put poslati sve pošasti svoje na srce tvoje, na sluge tvoje i na narod tvoj, da znaš da nema nikoga kao ja po svoj zemlji."},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Jer sad bih ja ruku svoju ispružio da udarim tebe i narod tvoj kugom, i ti bi nestao sa zemlje."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Ali sam te zato ostavio da vidiš silu moju i da se ime moje objavi po svoj zemlji."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Ti se još dižeš nad narodom mojim da ga ne pustiš."},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Evo, sutra ću u ovo doba pustiti strahovitu tuču, kakve nije bilo u Egiptu otkako je postao pa do sada."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Zato sada pošalji da se skrije stoka tvoja i sve što imaš na polju. Svaki čovjek i svaka životinja koji se nađu na polju, a ne budu sklonjeni u kuću, poginut će kad padne na njih tuča.\""},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Oni od slugu faraonovih koji su se pobojali riječi Jahvine skloniše smjesta robove svoje i stoku svoju u kuće."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "A oni koji se nisu obazirali na riječ Jahvinu ostaviše robove svoje i stoku svoju na polju."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Tada Jahve reče Mojsiju: \"Ispruži ruku svoju k nebu, pa neka udari tuča po svoj zemlji egipatskoj, po ljudima, po stoci i po svoj travi poljskoj u zemlji egipatskoj.\""},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Mojsije ispruži štap svoj k nebu, i Jahve zagrmje i pusti tuču. Oganj se spuštao na zemlju, i Jahve pusti tuču na zemlju egipatsku."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "Bijaše tuča i oganj usred tuče, strahovita tuča, kakve nije bilo u svoj zemlji egipatskoj otkako je postala narodom."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "Tuča je pobila po svoj zemlji egipatskoj sve što je bilo na polju, ljude i stoku. Potukla je svu travu poljsku i polomila sva stabla poljska."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Samo u zemlji Gošen, gdje su bili sinovi Izraelovi, nije bilo tuče."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Tada faraon pozva Mojsija i Arona i reče im: \"Ovaj sam put sagriješio. Pravedan je Jahve, a ja i narod moj smo krivi."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Moljite Jahvu! Dosta je grmljavine i tuče! Pustit ću vas, i nećete više ostati ovdje.\""},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Mojsije mu reče: \"Kad iziđem iz grada, ispružit ću ruke svoje k Jahvi: prestat će grmljavina, i tuče više neće biti, da znaš da je zemlja Jahvina."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Ali znam da se ti i sluge tvoje još ne bojite Jahve Boga.\""},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "Lan i ječam bijahu potučeni, jer je ječam bio u klasu, a lan u cvijetu."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Pšenica i pir nisu bili potučeni, jer su kasni."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Mojsije iziđe iz grada od faraona i ispruži ruke svoje k Jahvi, i presta grmljavina i tuča, i kiša ne padaše više na zemlju."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Kad je faraon vidio da su prestali kiša, tuča i grmljavina, nastavi griješiti: otvrdnu srce njegovo i srce slugu njegovih."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Srce faraonovo otežalo je, i on ne pusti sinove Izraelove, kao što je Jahve rekao preko Mojsija."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Jahve reče Mojsiju: \"Idi k faraonu, jer sam ja otvrdnuo srce njegovo i srce slugu njegovih da bih učinio ova svoja čudesa usred njih,"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "i da biš mogao pripovijedati sinu svome i sinu sina svoga kako sam ismijao Egipćane i kakva sam čudesa učinio među njima, da znate da sam ja Jahve.\""},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Mojsije i Aaron otiđoše k faraonu i rekoše mu: \"Ovako govori Jahve, Bog Hebreja: Dokle ćeš odbijati da se poniziš preda mnom? Pusti narod moj da mi služi."},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Ako li odbiješ da pustiš narod moj, evo, sutra ću pustiti skakavce na zemlju tvoju."},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "Prekrit će površinu zemlje da se neće moći vidjeti. Oni će pojesti ostatak onoga što se spasilo, ono što vam je ostavila tuča; oni će izjesti sva stabla vaša što rastu po polju."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Napunit će kuće tvoje, kuće svih slugu tvojih i kuće svih Egipćana, što nisu vidjeli ni oci tvoji ni oci otaca tvojih otkako su na zemlji do danas.\"" Potom se okrenu i iziđe od faraona."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Tada sluge faraonove rekoše mu: \"Dokle će nam ovaj biti zamka? Pusti te ljude da služe Jahvi, Bogu svome! Ne vidiš li da Egipat propada?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Vratiše Mojsija i Arona pred faraona, i on im reče: \"Idite i služite Jahvi, Bogu svome! Tko su ti koji će ići?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "Mojsije odgovori: \"Ići ćemo sa sinovima svojim i sa kćerima svojim, sa starcima svojim i sa mladićima svojim, sa ovcama svojim i sa govedima svojim, jer je naša svetkovina Jahvina.\""},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "On im reče: \"Jahve bio s vama kao što ću ja vas pustiti da idete sa ženama vašim i s djecom vašom! Pazite, jer vam je zla namjera!"},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Ne, nego idite vi, ljudi, i služite Jahvi, jer ste to i tražili!\" I otjeraše ih ispred faraona."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Tada Jahve reče Mojsiju: \"Ispruži ruku svoju nad zemlju egipatsku da dođu skakavci, neka uđu u zemlju egipatsku i pojedu svu travu u zemlji, sve što je ostavila tuča.\""},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Mojsije ispruži štap svoj nad zemlju egipatsku, i Jahve pusti istočni vjetar da puše po zemlji cio onaj dan i cio onu noć. Kad je svanulo jutro, istočni je vjetar donio skakavce."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "Skakavci dođoše po svoj zemlji egipatskoj i spustiše se po svoj zemlji egipatskoj u velikom mnoštvu. Nikad prije nije bilo toliko skakavaca, niti će ih ikad poslije biti toliko."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Prekriše svu površinu zemlje da se zemlja zacrnila. I pojedoše svu travu u zemlji i sve plodove sa stabala što je ostavila tuča. Ništa zeleno nije ostalo na stablima niti na travi poljskoj po svoj zemlji egipatskoj."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Tada faraon brže-bolje pozva Mojsija i Arona i reče: \"Sagriješio sam protiv Jahve, Boga vašega, i protiv vas."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Oprosti mi, molim te, grijeh moj samo ovaj put i molite Jahvu, Boga svoga, da ukloni od mene ovu smrtnu pogibao.\""},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Mojsije iziđe od faraona i pomoli se Jahvi."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Jahve promijeni vjetar u vrlo jak zapadni vjetar, koji podiže skakavce i baci ih u More Crveno. Ne osta nijedan skakavac u svoj zemlji egipatskoj."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Ali Jahve otvrdnu srce faraonovo, i on ne pusti sinova Izraelovih."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Tada Jahve reče Mojsiju: \"Ispruži ruku svoju k nebu, da tama prekrije zemlju egipatsku, tama koju će se moći opipati.\""},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "Mojsije ispruži ruku svoju k nebu, i nasta gusta tama po svoj zemlji egipatskoj tri dana."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Ljudi jedan drugoga nisu vidjeli, i nitko se nije dizao sa svoga mjesta tri dana. Ali su svi sinovi Izraelovi imali svjetlost u svojim stanovima."}]