[{"i":4000,"b":3,"c":410,"r":410,"o":14,"t": "E la bandiera del campo de’ figliuoli di Giuda si mosse la primiera, distinta per le sue schiere; essendo Naasson figliuolo di Amminadab, capo dell’esercito de’ figliuoli di Giuda;"},{"i":4001,"b":3,"c":410,"r":410,"o":15,"t": "e Natanael, figliuolo di Suar, capo dell’esercito della tribù de’ figliuoli d’Issacar;"},{"i":4002,"b":3,"c":410,"r":410,"o":16,"t": "ed Eliab, figliuolo di Helon, capo dell’esercito della tribù de’ figliuoli di Zabulon."},{"i":4003,"b":3,"c":410,"r":410,"o":17,"t": "E, dopo che il Tabernacolo fu posto giù, i figliuoli di Gherson, e i figliuoli di Merari, si mossero, portando il Tabernacolo."},{"i":4004,"b":3,"c":410,"r":410,"o":18,"t": "Appresso si mosse la bandiera del campo di Ruben, distinta per le sue schiere; essendo Elisur, figliuolo di Sedeur, capo dell’esercito di Ruben;"},{"i":4005,"b":3,"c":410,"r":410,"o":19,"t": "e Selumiel, figliuolo di Surisaddai, capo dell’esercito della tribù de’ figliuoli di Simeone;"},{"i":4006,"b":3,"c":410,"r":410,"o":20,"t": "ed Eliasaf, figliuolo di Deuel, capo dell’esercito della tribù de’ figliuoli di Gad."},{"i":4007,"b":3,"c":410,"r":410,"o":21,"t": "Poi si mossero i Chehatiti, che portavano il Santuario; e mentre essi arrivavano, gli altri rizzavano il Tabernacolo."},{"i":4008,"b":3,"c":410,"r":410,"o":22,"t": "Appresso si mosse la bandiera del campo de’ figliuoli di Efraim, distinta per le sue schiere; essendo Elisama, figliuolo di Ammiud, capo dell’esercito de’ figliuoli di Efraim;"},{"i":4009,"b":3,"c":410,"r":410,"o":23,"t": "e Gamliel, figliuolo di Pedasur, capo dell’esercito della tribù de’ figliuoli di Manasse;"},{"i":4010,"b":3,"c":410,"r":410,"o":24,"t": "e Abidan, figliuolo di Ghidoni, capo dell’esercito della tribù de’ figliuoli di Beniamino."},{"i":4011,"b":3,"c":410,"r":410,"o":25,"t": "Appresso si mosse la bandiera del campo de’ figliuoli di Dan, distinta per le sue schiere; facendo retroguardia a tutti i campi; essendo Ahiezer, figliuolo di Ammisaddai, capo dell’esercito di Dan;"},{"i":4012,"b":3,"c":410,"r":410,"o":26,"t": "e Paghiel, figliuolo di Ocran, capo dell’esercito della tribù de’ figliuoli di Aser;"},{"i":4013,"b":3,"c":410,"r":410,"o":27,"t": "e Ahira, figliuolo di Enan, capo dell’esercito della tribù de’ figliuoli di Neftali."},{"i":4014,"b":3,"c":410,"r":410,"o":28,"t": "Queste erano le mosse de’ figliuoli di Israele, distinti per le loro schiere, quando si movevano"},{"i":4015,"b":3,"c":410,"r":410,"o":29,"t": "Or Mosè disse a Hobab, figliuolo di Reuel, Madianita, suo suocero: Noi ci partiamo per andare al luogo del quale il Signore ha detto: Io vel darò; vieni con noi, e noi ti faremo del bene; conciossiachè il Signore abbia promesso del bene a Israele."},{"i":4016,"b":3,"c":410,"r":410,"o":30,"t": "Ed egli gli disse: Io non vi andrò; anzi me ne andrò al mio paese, e al mio parentado."},{"i":4017,"b":3,"c":410,"r":410,"o":31,"t": "Ma Mosè gli disse: Deh! non lasciarci; perciocchè, conoscendo tu i luoghi dove noi abbiamo da accamparci nel deserto, tu ci servirai di occhi."},{"i":4018,"b":3,"c":410,"r":410,"o":32,"t": "E se tu vieni con noi, quando sarà avvenuto quel bene che il Signore ci vuol fare, noi ti faremo del bene."},{"i":4019,"b":3,"c":410,"r":410,"o":33,"t": "Così si partirono dal Monte del Signore; e fecero il cammino di tre giornate, andando l’Arca del Patto del Signore davanti a loro tre giornate, per investigar loro un luogo di riposo."},{"i":4020,"b":3,"c":410,"r":410,"o":34,"t": "E quando si movevano dal luogo ove erano stati accampati, la nuvola del Signore era sopra loro, di giorno."},{"i":4021,"b":3,"c":410,"r":410,"o":35,"t": "E, quando l’Arca si moveva, Mosè diceva: Levati su, o Signore, e sieno dispersi i tuoi nemici; e quelli che ti odiano fuggiranno per la tua presenza."},{"i":4022,"b":3,"c":410,"r":410,"o":36,"t": "E, quando ella si posava, diceva: O Signore, riconduci le diecine delle migliaia delle schiere d’Israele"},{"i":4023,"b":3,"c":411,"r":411,"o":1,"t": "OR il popolo mostrò di lamentarsi agli orecchi del Signore, come per disagio sofferto. E il Signore l’udì, e l’ira sua si accese, e il fuoco del Signore si apprese fra esso, e consumò una della estremità del campo."},{"i":4024,"b":3,"c":411,"r":411,"o":2,"t": "E il popolo sclamò a Mosè. E Mosè pregò il Signore, e il fuoco fu ammorzato."},{"i":4025,"b":3,"c":411,"r":411,"o":3,"t": "E fu posto nome a quel luogo Tabera; perciocchè il fuoco del Signore si apprese quivi in essi"},{"i":4026,"b":3,"c":411,"r":411,"o":4,"t": "OR la turba della gente accogliticcia ch’era fra il popolo, si mosse a concupiscenza; e i figliuoli d’Israele anch’essi tornarono a piagnere, e dissero: Chi ci darà a mangiar della carne?"},{"i":4027,"b":3,"c":411,"r":411,"o":5,"t": "E’ ci ricorda nel pesce che noi mangiavamo in Egitto per nulla, de’ cocomeri, de’ poponi, de’ porri, delle cipolle, e degli agli."},{"i":4028,"b":3,"c":411,"r":411,"o":6,"t": "Laddove ora l’anima nostra è arida; e non abbiam nulla; noi non possiamo volger gli occhi sopra altro che sopra la Manna."},{"i":4029,"b":3,"c":411,"r":411,"o":7,"t": "Or la Manna era simile al seme di coriandolo; e il suo colore simile al color delle perle."},{"i":4030,"b":3,"c":411,"r":411,"o":8,"t": "E il popolo si spandeva, e la raccoglieva; poi la macinava con le macine, o la pestava nel mortaio; e la coceva in pentole, o ne facea delle focaccie; e il sapore di essa era come il sapor di pastello oliato."},{"i":4031,"b":3,"c":411,"r":411,"o":9,"t": "E, quando cadeva la rugiada in sul campo di notte, sopra essa cadea ancora la Manna."},{"i":4032,"b":3,"c":411,"r":411,"o":10,"t": "E Mosè intese che il popolo piagneva per le sue famiglie, ciascuno all’entrata del suo padiglione. E l’ira del Signore si accese gravemente. Ciò dispiacque eziandio a Mosè."},{"i":4033,"b":3,"c":411,"r":411,"o":11,"t": "Ed egli disse al Signore: Perchè hai tu fatto questo male al tuo servitore? e perchè non ho io trovata grazia appo te, che tu mi abbi posto addosso il carico di tutto questo popolo?"},{"i":4034,"b":3,"c":411,"r":411,"o":12,"t": "Ho io conceputo tutto questo popolo? l’ho io generato, perchè tu mi dica che io lo porti in seno, come il balio porta il fanciullo che poppa, nel paese che tu hai giurato a’ padri loro?"},{"i":4035,"b":3,"c":411,"r":411,"o":13,"t": "Onde avrei io della carne, per darne a tutto questo popolo? conciossiachè egli mi pianga appresso, dicendo: Dacci a mangiar della carne."},{"i":4036,"b":3,"c":411,"r":411,"o":14,"t": "Io solo non posso regger tutto questo popolo; perciocchè è troppo grave peso per me."},{"i":4037,"b":3,"c":411,"r":411,"o":15,"t": "E se pur tu mi vuoi fare in cotesta maniera, uccidimi ti prego, se ho trovata grazia appo te; e non fare che io vegga il mio male"},{"i":4038,"b":3,"c":411,"r":411,"o":16,"t": "E il Signore disse a Mosè: Adunami settant’uomini degli Anziani d’Israele, i quali tu conosci, essendo essi Anziani del popolo, e suoi rettori; e menali al Tabernacolo della convenenza; e compariscano quivi teco."},{"i":4039,"b":3,"c":411,"r":411,"o":17,"t": "E io scenderò, e parlerò quivi teco, e metterò da parte dello Spirito che è sopra te, e lo metterò sopra loro; ed essi porteranno teco il carico del popolo, e tu non lo porterai solo."},{"i":4040,"b":3,"c":411,"r":411,"o":18,"t": "Or di’ al popolo: Santificatevi per domani, e voi mangerete della carne; conciossiachè voi abbiate pianto agli orecchi del Signore, dicendo: Chi ci darà a mangiar della carne? certo noi stavamo bene in Egitto. Il Signore adunque vi darà della carne, e voi ne mangerete."},{"i":4041,"b":3,"c":411,"r":411,"o":19,"t": "Voi non ne mangerete sol un giorno, nè due, nè cinque, nè dieci, nè venti;"},{"i":4042,"b":3,"c":411,"r":411,"o":20,"t": "ma fino a un mese intiero, finchè vi esca per le nari, e che l’abbiate in abbominio; poichè voi avete sprezzato il Signore che è nel mezzo di voi, e avete pianto davanti a lui, dicendo: Perchè siamo usciti di Egitto?"},{"i":4043,"b":3,"c":411,"r":411,"o":21,"t": "E Mosè disse: Questo popolo, fra il quale io sono, è di seicentomila uomini a piè; e tu hai detto: Io darò loro della carne, ed essi ne mangeranno un mese intiero."},{"i":4044,"b":3,"c":411,"r":411,"o":22,"t": "Scanneransi loro pecore e buoi, tantochè ne abbiano a sufficienza? rauneransi loro tutti i pesci del mare, tantochè ne abbiano quanto basti loro?"},{"i":4045,"b":3,"c":411,"r":411,"o":23,"t": "E il Signore disse a Mosè: È forse la mano del Signore raccorciata? ora vedrai se la mia parola ti avverrà o no"},{"i":4046,"b":3,"c":411,"r":411,"o":24,"t": "E Mosè se ne uscì fuori, e rapportò al popolo le parole del Signore; e adunò settant’uomini degli Anziani del popolo, i quali fece stare in piè intorno al Tabernacolo."},{"i":4047,"b":3,"c":411,"r":411,"o":25,"t": "E il Signore scese nella nuvola, e parlò a lui, e mise da parte dello Spirito, ch’era sopra lui, e lo mise sopra que’ settant’uomini Anziani; e avvenne che, quando lo Spirito si fu posato sopra loro, profetizzarono, e da indi innanzi non restarono."},{"i":4048,"b":3,"c":411,"r":411,"o":26,"t": "Or due di quegli uomini erano rimasti nel campo; e il nome dell’uno era Eldad, e il nome dell’altro Medad; e lo Spirito si posò sopra loro. Or essi erano d’infra quelli ch’erano stati rassegnati; ma non erano usciti, per andare al Tabernacolo. E profetizzarono dentro al campo."},{"i":4049,"b":3,"c":411,"r":411,"o":27,"t": "E un giovane corse, e rapportò la cosa a Mosè, dicendo: Eldad, e Medad, profetizzano dentro al campo."},{"i":4050,"b":3,"c":411,"r":411,"o":28,"t": "Allora Giosuè, figliuolo di Nun, che avea servito a Mosè fin dalla sua giovanezza, fece motto a Mosè, e gli disse: Signore mio Mosè, divietali."},{"i":4051,"b":3,"c":411,"r":411,"o":29,"t": "Ma Mosè gli disse: Sei tu geloso per me? anzi, fosse pur tutto il popolo del Signore profeta: e avesse pure il Signore messo il suo Spirito sopra loro. Poi Mosè si ricolse nel campo insieme con gli Anziani d’Israele."},{"i":4052,"b":3,"c":411,"r":411,"o":30,"t": "Mosè si ricolse nel campo insieme con gli Anziani d’Israele"},{"i":4053,"b":3,"c":411,"r":411,"o":31,"t": "E un vento si levò, mosso dal Signore, e trasportò delle quaglie di verso il mare, e le gittò in sul campo, d’intorno a una giornata di cammino di qua, e una giornata di cammino di là, intorno al campo; e n’era l’altezza presso che di due cubiti in su la faccia della terra."},{"i":4054,"b":3,"c":411,"r":411,"o":32,"t": "E il popolo si levò, e tutto quel giorno, e tutta quella notte, e tutto il dì seguente, raccolse delle quaglie; chi ne raccolse il meno, ne raccolse dieci omer; poi se le distesero al largo intorno al campo."},{"i":4055,"b":3,"c":411,"r":411,"o":33,"t": "Essi aveano ancora la carne fra’ denti, e non era ancora mancata, quando l’ira del Signore si accese contro al popolo; e il Signore percosse il popolo d’una piaga grandissima."},{"i":4056,"b":3,"c":411,"r":411,"o":34,"t": "E fu posto nome a quel luogo: Chibrot-taava; perciocchè quivi furono seppelliti que’ del popolo che si erano mossi a concupiscenza."},{"i":4057,"b":3,"c":411,"r":411,"o":35,"t": "Da Chibrot-taava il popolo partì, traendo in Haserot, e si fermò in Haserot"},{"i":4058,"b":3,"c":412,"r":412,"o":1,"t": "OR Maria ed Aaronne parlarono contro a Mosè, per cagion della moglie Cusita ch’egli avea presa; perciocchè egli avea presa una moglie Cusita."},{"i":4059,"b":3,"c":412,"r":412,"o":2,"t": "E dissero: Ha veramente il Signore parlato sol per Mosè? non ha egli eziandio parlato per noi? E il Signore udì queste parole."},{"i":4060,"b":3,"c":412,"r":412,"o":3,"t": "Or quell’uomo Mosè era molto mansueto, più che altro uomo che fosse in su la terra"},{"i":4061,"b":3,"c":412,"r":412,"o":4,"t": "E il Signore disse in quello stante a Mosè, e ad Aaronne, e a Maria: Uscite tutti e tre, e venite al Tabernacolo della convenenza. Ed essi uscirono tutti e tre."},{"i":4062,"b":3,"c":412,"r":412,"o":5,"t": "E il Signore scese nella colonna della nuvola, e si fermò all’entrata del Tabernacolo; e chiamò Aaronne e Maria. E amendue andarono là."},{"i":4063,"b":3,"c":412,"r":412,"o":6,"t": "E il Signore disse: Ascoltate ora le mie parole: Se v’è fra voi alcun profeta, io, il Signore, mi do a conoscere a lui in visione, o parlo a lui in sogno."},{"i":4064,"b":3,"c":412,"r":412,"o":7,"t": "Ma non fo così inverso il mio servitore Mosè, il quale è fedele in tutta la mia casa."},{"i":4065,"b":3,"c":412,"r":412,"o":8,"t": "Io parlo a bocca a bocca con lui, e a veduta, e non con maniere oscure; ed egli vede la sembianza del Signore; perchè dunque non avete voi temuto di parlar contro al mio servitore, contro a Mosè?"},{"i":4066,"b":3,"c":412,"r":412,"o":9,"t": "E l’ira del Signore si accese contro a loro, ed egli se ne andò"},{"i":4067,"b":3,"c":412,"r":412,"o":10,"t": "E la nuvola si partì d’in sul Tabernacolo; ed ecco, Maria era lebbrosa, bianca come neve; e Aaronne riguardò Maria; ed ecco, era lebbrosa."},{"i":4068,"b":3,"c":412,"r":412,"o":11,"t": "E Aaronne disse a Mosè: Ahi! Signore mio; deh! non metterci peccato addosso; conciossiachè noi abbiamo follemente fatto, e abbiamo peccato."},{"i":4069,"b":3,"c":412,"r":412,"o":12,"t": "Deh! non sia ella come un parto morto, la cui carne, quando egli esce del seno di sua madre, è già mezza consumata."},{"i":4070,"b":3,"c":412,"r":412,"o":13,"t": "E Mosè gridò al Signore, dicendo: Deh! sanala ora, o Dio."},{"i":4071,"b":3,"c":412,"r":412,"o":14,"t": "E il Signore disse a Mosè: Se suo padre le avesse sputato nel viso, non sarebb’ella tutta vergognosa per sette giorni? Sia rinchiusa fuor del campo sette giorni; poi sia raccolta."},{"i":4072,"b":3,"c":412,"r":412,"o":15,"t": "Maria adunque fu rinchiusa fuor del campo sette giorni; e il popolo non si mosse, finchè Maria non fu raccolta."},{"i":4073,"b":3,"c":412,"r":412,"o":16,"t": "POI il popolo si partì di Haserot, e si accampò nel deserto di Paran"},{"i":4074,"b":3,"c":413,"r":413,"o":1,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":4075,"b":3,"c":413,"r":413,"o":2,"t": "Manda degli uomini, che spiino il paese di Canaan, il quale io dono a’ figliuoli d’Israele; mandate un uomo per tribù de’ lor padri; tutti capi de’ figliuoli d’Israele."},{"i":4076,"b":3,"c":413,"r":413,"o":3,"t": "Mosè adunque mandò quegli uomini dal deserto di Paran, secondo il comandamento del Signore; e tutti erano capi de’ figliuoli d’Israele."},{"i":4077,"b":3,"c":413,"r":413,"o":4,"t": "E questi sono i nomi loro: Sammua, figliuolo di Zaccui, della tribù di Ruben;"},{"i":4078,"b":3,"c":413,"r":413,"o":5,"t": "Safat, figliuolo di Hori, della tribù di Simeone;"},{"i":4079,"b":3,"c":413,"r":413,"o":6,"t": "Caleb, figliuolo di Gefunne, della tribù di Giuda;"},{"i":4080,"b":3,"c":413,"r":413,"o":7,"t": "Igheal, figliuolo di Giuseppe, della tribù d’Issacar;"},{"i":4081,"b":3,"c":413,"r":413,"o":8,"t": "Hosea, figliuolo di Nun, della tribù di Efraim;"},{"i":4082,"b":3,"c":413,"r":413,"o":9,"t": "Palti, figliuolo di Rafu, della tribù di Beniamino;"},{"i":4083,"b":3,"c":413,"r":413,"o":10,"t": "Gaddiel, figliuolo di Sodi, della tribù di Zabulon;"},{"i":4084,"b":3,"c":413,"r":413,"o":11,"t": "Gaddi, figliuolo di Susi, dell’altra tribù di Giuseppe, cioè, della tribù di Manasse;"},{"i":4085,"b":3,"c":413,"r":413,"o":12,"t": "Ammiel, figliuolo di Ghemalli, della tribù di Dan;"},{"i":4086,"b":3,"c":413,"r":413,"o":13,"t": "Setur, figliuolo di Micael, della tribù di Aser;"},{"i":4087,"b":3,"c":413,"r":413,"o":14,"t": "Nabi, figliuolo di Vofsi, della tribù di Neftali;"},{"i":4088,"b":3,"c":413,"r":413,"o":15,"t": "Gheuel, figliuolo di Machi, della tribù di Gad."},{"i":4089,"b":3,"c":413,"r":413,"o":16,"t": "Questi sono i nomi degli uomini, che Mosè mandò per ispiare il paese or Mosè avea posto nome Giosuè, a Hosea, figliuolo di Nun."},{"i":4090,"b":3,"c":413,"r":413,"o":17,"t": "Mosè adunque li mandò a spiare il paese di Canaan, e disse loro: Andate di qua, dal Mezzodi, poi salite al monte."},{"i":4091,"b":3,"c":413,"r":413,"o":18,"t": "E vedete qual sia quel paese, e qual sia il popolo che abita in esso, se egli è forte o debole; se egli è in piccolo, o in gran numero."},{"i":4092,"b":3,"c":413,"r":413,"o":19,"t": "E qual sia la terra nella quale egli abita, se ella è buona o cattiva; e quali sieno le città nelle quali egli abita, se abita in luoghi steccati, o in murati."},{"i":4093,"b":3,"c":413,"r":413,"o":20,"t": "E qual sia il terreno, se è grasso o magro; e se vi son alberi, o no; e portatevi valentemente, e recate de’ frutti del paese. Or allora era il tempo dell’uve primaticce"},{"i":4094,"b":3,"c":413,"r":413,"o":21,"t": "Essi adunque andarono, e spiarono il paese, dal deserto di Sin fino a Rehob, all’entrata d’Hamat."},{"i":4095,"b":3,"c":413,"r":413,"o":22,"t": "Poi salirono verso il mezzodì, e vennero fino in Hebron, dove erano Ahiman, Sesai e Talmai, nati da Anac. Or Hebron era stata edificata sette anni innanzi a Soan di Egitto."},{"i":4096,"b":3,"c":413,"r":413,"o":23,"t": "E, giunti fino al torrente di Escol, tagliarono di là un tralcio con un grappolo d’uva, e lo portarono con una stanga a due; insieme con delle melagrane e dei fichi."},{"i":4097,"b":3,"c":413,"r":413,"o":24,"t": "E, per cagione di quel grappolo d’uva che i figliuoli d’Israele ne tagliarono, fu posto nome a quel luogo, Nahal-escol."},{"i":4098,"b":3,"c":413,"r":413,"o":25,"t": "E, in capo di quaranta giorni, tornarono da spiare il paese"},{"i":4099,"b":3,"c":413,"r":413,"o":26,"t": "E andarono a Mosè e ad Aaronne, e a tutta la raunanza de’ figliuoli d’Israele, nel deserto di Paran, di Cades; ove essendo giunti, rapportarono l’affare a loro, e a tutta la raunanza, e mostrarono loro que’ frutti del paese."}]