[{"i":8000,"b":8,"c":930,"r":930,"o":22,"t": "Então todos os maus e perversos, dentre os homens que tinham ido com Davi, responderam, e disseram: Visto que não foram conosco, não lhes daremos do despojo que libertamos; mas que leve cada um sua mulher e seus filhos, e se vá."},{"i":8001,"b":8,"c":930,"r":930,"o":23,"t": "Porém Davi disse: Não fareis assim, irmãos meus, com o que nos deu o SENHOR, que nos guardou, e entregou a tropa que contra nós vinha, nas nossas mãos."},{"i":8002,"b":8,"c":930,"r":930,"o":24,"t": "E quem vos daria ouvidos nisso? Porque qual é a parte dos que desceram à peleja, tal também será a parte dos que ficaram com a bagagem; igualmente repartirão."},{"i":8003,"b":8,"c":930,"r":930,"o":25,"t": "O que assim foi desde aquele dia em diante, porquanto o pôs por estatuto e direito em Israel até ao dia de hoje."},{"i":8004,"b":8,"c":930,"r":930,"o":26,"t": "E, chegando Davi a Ziclague, enviou do despojo aos anciãos de Judá, seus amigos, dizendo: Eis aí para vós uma bênção do despojo dos inimigos do SENHOR;"},{"i":8005,"b":8,"c":930,"r":930,"o":27,"t": "Aos de Betel, e aos de Ramote do sul, e aos de Jater,"},{"i":8006,"b":8,"c":930,"r":930,"o":28,"t": "E aos de Aroer, e aos de Sifmote, e aos de Estemoa,"},{"i":8007,"b":8,"c":930,"r":930,"o":29,"t": "E aos de Racal, e aos que estavam nas cidades jerameelitas e nas cidades dos queneus,"},{"i":8008,"b":8,"c":930,"r":930,"o":30,"t": "E aos de Hormá, e aos de Corasã, e aos de Ataca,"},{"i":8009,"b":8,"c":930,"r":930,"o":31,"t": "E aos de Hebrom, e a todos os lugares em que andara Davi, ele e os seus homens."},{"i":8010,"b":8,"c":931,"r":931,"o":1,"t": "OS filisteus, pois, pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos na montanha de Gilboa."},{"i":8011,"b":8,"c":931,"r":931,"o":2,"t": "E os filisteus perseguiram a Saul e a seus filhos; e mataram a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul."},{"i":8012,"b":8,"c":931,"r":931,"o":3,"t": "E a peleja se agravou contra Saul, e os flecheiros o alcançaram; e muito temeu por causa dos flecheiros."},{"i":8013,"b":8,"c":931,"r":931,"o":4,"t": "Então disse Saul ao seu pajem de armas: Arranca a tua espada, e atravessa-me com ela, para que porventura não venham estes incircuncisos, e me atravessem e escarneçam de mim. Porém o seu pajem de armas não quis, porque temia muito; então Saul tomou a espada, e se lançou sobre ela."},{"i":8014,"b":8,"c":931,"r":931,"o":5,"t": "Vendo, pois, o seu pajem de armas que Saul já era morto, também ele se lançou sobre a sua espada, e morreu com ele."},{"i":8015,"b":8,"c":931,"r":931,"o":6,"t": "Assim faleceu Saul, e seus três filhos, e o seu pajem de armas, e também todos os seus homens morreram juntamente naquele dia."},{"i":8016,"b":8,"c":931,"r":931,"o":7,"t": "E, vendo os homens de Israel, que estavam deste lado do vale e deste lado do Jordão, que os homens de Israel fugiram, e que Saul e seus filhos estavam mortos, abandonaram as cidades, e fugiram; e vieram os filisteus, e habitaram nelas."},{"i":8017,"b":8,"c":931,"r":931,"o":8,"t": "Sucedeu, pois, que, vindo os filisteus no outro dia para despojar os mortos, acharam a Saul e a seus três filhos estirados na montanha de Gilboa."},{"i":8018,"b":8,"c":931,"r":931,"o":9,"t": "E cortaram-lhe a cabeça, e o despojaram das suas armas, e enviaram pela terra dos filisteus, em redor, a anunciá-lo no templo dos seus ídolos e entre o povo."},{"i":8019,"b":8,"c":931,"r":931,"o":10,"t": "E puseram as suas armas no templo de Astarote, e o seu corpo o afixaram no muro de Bete-Seã."},{"i":8020,"b":8,"c":931,"r":931,"o":11,"t": "Ouvindo então os moradores de Jabes-Gileade, o que os filisteus fizeram a Saul,"},{"i":8021,"b":8,"c":931,"r":931,"o":12,"t": "Todo o homem valoroso se levantou, e caminharam toda a noite, e tiraram o corpo de Saul e os corpos de seus filhos do muro, de Bete-Seã, e, vindo a Jabes, os queimaram."},{"i":8022,"b":8,"c":931,"r":931,"o":13,"t": "E tomaram os seus ossos, e os sepultaram debaixo de um arvoredo, em Jabes, e jejuaram sete dias."},{"i":8023,"b":9,"c":1001,"r":1001,"o":1,"t": "E SUCEDEU que, depois da morte de Saul, voltando Davi da derrota dos amalequitas, ficou dois dias em Ziclague;"},{"i":8024,"b":9,"c":1001,"r":1001,"o":2,"t": "Ao terceiro dia um homem veio do arraial de Saul, com as vestes rotas e com terra sobre a cabeça; e, chegando ele a Davi, se lançou no chão, e se inclinou."},{"i":8025,"b":9,"c":1001,"r":1001,"o":3,"t": "E Davi lhe disse: Donde vens? E ele lhe disse: Escapei do arraial de Israel."},{"i":8026,"b":9,"c":1001,"r":1001,"o":4,"t": "E disse-lhe Davi: Como foi lá isso? peço-te, dize-mo. E ele lhe respondeu: O povo fugiu da batalha, e muitos do povo caíram, e morreram; assim como também Saul e Jônatas, seu filho, foram mortos."},{"i":8027,"b":9,"c":1001,"r":1001,"o":5,"t": "E disse Davi ao moço que lhe trazia as novas: Como sabes tu que Saul e Jônatas, seu filho, foram mortos?"},{"i":8028,"b":9,"c":1001,"r":1001,"o":6,"t": "Então disse o moço que lhe dava a notícia: Cheguei por acaso à montanha de Gilboa, e eis que Saul estava encostado sobre a sua lança, e eis que os carros e a cavalaria apertavam-no."},{"i":8029,"b":9,"c":1001,"r":1001,"o":7,"t": "E, olhando ele para trás de si, viu-me, e chamou-me; e eu disse: Eis-me aqui."},{"i":8030,"b":9,"c":1001,"r":1001,"o":8,"t": "E ele me disse: Quem és tu? E eu lhe disse: Sou amalequita."},{"i":8031,"b":9,"c":1001,"r":1001,"o":9,"t": "Então ele me disse: Peço-te, arremessa-te sobre mim, e mata-me, porque angústias me têm cercado, pois toda a minha vida está ainda em mim."},{"i":8032,"b":9,"c":1001,"r":1001,"o":10,"t": "Arremessei-me, pois, sobre ele, e o matei, porque bem sabia eu que não viveria depois da sua queda, e tomei a coroa que tinha na cabeça, e o bracelete que trazia no braço, e os trouxe aqui a meu senhor."},{"i":8033,"b":9,"c":1001,"r":1001,"o":11,"t": "Então apanhou Davi as suas vestes, e as rasgou; assim fizeram todos os homens que estavam com ele."},{"i":8034,"b":9,"c":1001,"r":1001,"o":12,"t": "E prantearam, e choraram, e jejuaram até à tarde por Saul, e por Jônatas, seu filho, e pelo povo do SENHOR, e pela casa de Israel, porque tinham caído à espada."},{"i":8035,"b":9,"c":1001,"r":1001,"o":13,"t": "Disse então Davi ao moço que lhe trouxera a nova: Donde és tu? E disse ele: Sou filho de um estrangeiro, amalequita."},{"i":8036,"b":9,"c":1001,"r":1001,"o":14,"t": "E Davi lhe disse: Como não temeste tu estender a mão para matares ao ungido do SENHOR?"},{"i":8037,"b":9,"c":1001,"r":1001,"o":15,"t": "Então chamou Davi a um dos moços, e disse: Chega, e lança-te sobre ele. E ele o feriu, e morreu."},{"i":8038,"b":9,"c":1001,"r":1001,"o":16,"t": "Pois Davi lhe dissera: O teu sangue seja sobre a tua cabeça, porque a tua própria boca testificou contra ti, dizendo: Eu matei o ungido do SENHOR."},{"i":8039,"b":9,"c":1001,"r":1001,"o":17,"t": "E lamentou Davi a Saul e a Jônatas, seu filho, com esta lamentação"},{"i":8040,"b":9,"c":1001,"r":1001,"o":18,"t": "(Dizendo ele que ensinassem aos filhos de Judá o uso do arco. Eis que está escrito no livro de Jasher):"},{"i":8041,"b":9,"c":1001,"r":1001,"o":19,"t": "Ah, ornamento de Israel! Nos teus altos foi ferido, como caíram os poderosos!"},{"i":8042,"b":9,"c":1001,"r":1001,"o":20,"t": "Não o noticieis em Gate, não o publiqueis nas ruas de Ascalom, para que não se alegrem as filhas dos filisteus, para que não saltem de contentamento as filhas dos incircuncisos."},{"i":8043,"b":9,"c":1001,"r":1001,"o":21,"t": "Vós, montes de Gilboa, nem orvalho, nem chuva caia sobre vós, nem haja campos de ofertas alçadas, pois aí desprezivelmente foi arrojado o escudo dos poderosos, o escudo de Saul, como se não fora ungido com óleo."},{"i":8044,"b":9,"c":1001,"r":1001,"o":22,"t": "Do sangue dos feridos, da gordura dos valentes, nunca se retirou para trás o arco de Jônatas, nem voltou vazia a espada de Saul."},{"i":8045,"b":9,"c":1001,"r":1001,"o":23,"t": "Saul e Jônatas, tão amados e queridos na sua vida, também na sua morte não se separaram; eram mais ligeiros do que as águias, mais fortes do que os leões."},{"i":8046,"b":9,"c":1001,"r":1001,"o":24,"t": "Vós, filhas de Israel, chorai por Saul, que vos vestia de escarlata em delícias, que vos fazia trazer ornamentos de ouro sobre as vossas vestes."},{"i":8047,"b":9,"c":1001,"r":1001,"o":25,"t": "Como caíram os poderosos, no meio da peleja! Jônatas nos teus altos foi morto."},{"i":8048,"b":9,"c":1001,"r":1001,"o":26,"t": "Angustiado estou por ti, meu irmão Jônatas; quão amabilíssimo me eras! Mais maravilhoso me era o teu amor do que o amor das mulheres."},{"i":8049,"b":9,"c":1001,"r":1001,"o":27,"t": "Como caíram os poderosos, e pereceram as armas de guerra!"},{"i":8050,"b":9,"c":1002,"r":1002,"o":1,"t": "E SUCEDEU depois disto que Davi consultou ao SENHOR, dizendo: Subirei a alguma das cidades de Judá? E disse-lhe o SENHOR: Sobe. E falou Davi: Para onde subirei? E disse: Para Hebrom."},{"i":8051,"b":9,"c":1002,"r":1002,"o":2,"t": "E subiu Davi para lá, e também as suas duas mulheres, Ainoã, a jizreelita, e Abigail, a mulher de Nabal, o carmelita."},{"i":8052,"b":9,"c":1002,"r":1002,"o":3,"t": "Fez também Davi subir os homens que estavam com ele, cada um com a sua família; e habitaram nas cidades de Hebrom."},{"i":8053,"b":9,"c":1002,"r":1002,"o":4,"t": "Então vieram os homens de Judá, e ungiram ali a Davi rei sobre a casa de Judá. E deram avisos a Davi, dizendo: Os homens de Jabes-Gileade foram os que sepultaram a Saul."},{"i":8054,"b":9,"c":1002,"r":1002,"o":5,"t": "Então enviou Davi mensageiros aos homens de Jabes-Gileade, para dizer-lhes: Benditos sejais vós do SENHOR, que fizestes tal beneficência a vosso senhor, a Saul, e o sepultastes!"},{"i":8055,"b":9,"c":1002,"r":1002,"o":6,"t": "Agora, pois, o SENHOR use convosco de beneficência e fidelidade; e também eu vos farei este bem, porquanto fizestes isto."},{"i":8056,"b":9,"c":1002,"r":1002,"o":7,"t": "Esforcem-se, pois, agora as vossas mãos, e sede homens valentes, pois Saul, vosso senhor, é morto, mas também os da casa de Judá já me ungiram a mim por seu rei."},{"i":8057,"b":9,"c":1002,"r":1002,"o":8,"t": "Porém Abner, filho de Ner, capitão do exército de Saul, tomou a Is-Bosete, filho de Saul, e o fez passar a Maanaim,"},{"i":8058,"b":9,"c":1002,"r":1002,"o":9,"t": "E o constituiu rei sobre Gileade, e sobre os assuritas, e sobre Jizreel, e sobre Efraim, e sobre Benjamim, e sobre todo o Israel."},{"i":8059,"b":9,"c":1002,"r":1002,"o":10,"t": "Da idade de quarenta anos era Is-Bosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos; mas os da casa de Judá seguiam a Davi."},{"i":8060,"b":9,"c":1002,"r":1002,"o":11,"t": "E foi o número dos dias que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses."},{"i":8061,"b":9,"c":1002,"r":1002,"o":12,"t": "Então saiu Abner, filho de Ner, com os servos de Is-Bosete, filho de Saul, de Maanaim a Gibeom."},{"i":8062,"b":9,"c":1002,"r":1002,"o":13,"t": "Saíram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram uns com os outros perto do tanque de Gibeom; e pararam estes deste lado do tanque, e os outros do outro lado do tanque."},{"i":8063,"b":9,"c":1002,"r":1002,"o":14,"t": "E disse Abner a Joabe: Deixa levantar os moços, e joguem diante de nós. E disse Joabe: Levantem-se."},{"i":8064,"b":9,"c":1002,"r":1002,"o":15,"t": "Então se levantaram, e passaram, em número de doze de Benjamim, da parte de Is-Bosete, filho de Saul, e doze dos servos de Davi."},{"i":8065,"b":9,"c":1002,"r":1002,"o":16,"t": "E cada um lançou mão da cabeça do outro, cravou-lhe a espada no lado, e caíram juntos, por isso se chamou àquele lugar Helcate-Hazurim, que está junto a Gibeom."},{"i":8066,"b":9,"c":1002,"r":1002,"o":17,"t": "E seguiu-se naquele dia uma crua peleja; porém Abner e os homens de Israel foram feridos diante dos servos de Davi."},{"i":8067,"b":9,"c":1002,"r":1002,"o":18,"t": "E estavam ali os três filhos de Zeruia, Joabe, Abisai, e Asael; e Asael era ligeiro de pés, como as gazelas do campo."},{"i":8068,"b":9,"c":1002,"r":1002,"o":19,"t": "E Asael perseguiu a Abner; e não se desviou de detrás de Abner, nem para a direita nem para a esquerda."},{"i":8069,"b":9,"c":1002,"r":1002,"o":20,"t": "E Abner, olhando para trás, perguntou: És tu Asael? E ele falou: Eu sou."},{"i":8070,"b":9,"c":1002,"r":1002,"o":21,"t": "Então lhe disse Abner: Desvia-te para a direita, ou para a esquerda, e lança mão de um dos moços, e toma os seus despojos. Porém Asael não quis desviar-se de detrás dele."},{"i":8071,"b":9,"c":1002,"r":1002,"o":22,"t": "Então Abner tornou a dizer a Asael: Desvia-te de detrás de mim; por que hei de eu ferir-te e dar contigo em terra? E como levantaria eu o meu rosto diante de Joabe, teu irmão?"},{"i":8072,"b":9,"c":1002,"r":1002,"o":23,"t": "Porém, não querendo ele se desviar, Abner o feriu com a ponta da lança pela quinta costela, e a lança lhe saiu por detrás, e caiu ali, e morreu naquele mesmo lugar; e sucedeu que, todos os que chegavam ao lugar onde Asael caiu e morreu, paravam."},{"i":8073,"b":9,"c":1002,"r":1002,"o":24,"t": "Porém Joabe e Abisai perseguiram a Abner; e pôs-se o sol, chegando eles ao outeiro de Amá, que está diante de Gia, junto ao caminho do deserto de Gibeão."},{"i":8074,"b":9,"c":1002,"r":1002,"o":25,"t": "E os filhos de Benjamim se ajuntaram atrás de Abner, e fizeram um batalhão, e puseram-se no cume de um outeiro."},{"i":8075,"b":9,"c":1002,"r":1002,"o":26,"t": "Então Abner gritou a Joabe, e disse: Consumirá a espada para sempre? Não sabes tu que por fim haverá amargura? E até quando não hás de dizer ao povo que deixe de perseguir a seus irmãos?"},{"i":8076,"b":9,"c":1002,"r":1002,"o":27,"t": "E disse Joabe: Vive Deus, que, se não tivesses falado, só pela manhã o povo teria cessado, cada um, de perseguir a seu irmão."},{"i":8077,"b":9,"c":1002,"r":1002,"o":28,"t": "Então Joabe tocou a buzina, e todo o povo parou, e não perseguiram mais a Israel; e tampouco pelejaram mais."},{"i":8078,"b":9,"c":1002,"r":1002,"o":29,"t": "E caminharam Abner e os seus homens toda aquela noite pela planície; e, passando o Jordão, caminharam por todo o Bitrom, e chegaram a Maanaim."},{"i":8079,"b":9,"c":1002,"r":1002,"o":30,"t": "Também Joabe voltou de perseguir a Abner, e ajuntou todo o povo; e dos servos de Davi faltaram dezenove homens, e Asael."},{"i":8080,"b":9,"c":1002,"r":1002,"o":31,"t": "Porém os servos de Davi feriram dentre os de Benjamim, e dentre os homens de Abner, a trezentos e sessenta homens, que ali ficaram mortos."},{"i":8081,"b":9,"c":1002,"r":1002,"o":32,"t": "E levantaram a Asael, e sepultaram-no na sepultura de seu pai, que estava em Belém; e Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes o dia em Hebrom."},{"i":8082,"b":9,"c":1003,"r":1003,"o":1,"t": "E HOUVE uma longa guerra entre a casa de Saul e a casa de Davi; porém Davi ia se fortalecendo, mas os da casa de Saul se iam enfraquecendo."},{"i":8083,"b":9,"c":1003,"r":1003,"o":2,"t": "E a Davi nasceram filhos em Hebrom; e foi o seu primogênito Amnom, de Ainoã a jizreelita;"},{"i":8084,"b":9,"c":1003,"r":1003,"o":3,"t": "E seu segundo, Quileabe, de Abigail, mulher de Nabal, o carmelita; e o terceiro Absalão, filho de Maaca, filha de Talmai, rei de Gesur;"},{"i":8085,"b":9,"c":1003,"r":1003,"o":4,"t": "E o quarto, Adonias, filho de Hagite; e o quinto, Sefatias, filho de Abital;"},{"i":8086,"b":9,"c":1003,"r":1003,"o":5,"t": "E o sexto, Itreão, de Eglá, também mulher de Davi; estes nasceram a Davi em Hebrom."},{"i":8087,"b":9,"c":1003,"r":1003,"o":6,"t": "E, havendo guerra entre a casa de Saul e a casa de Davi, sucedeu que Abner se fez poderoso na casa de Saul."},{"i":8088,"b":9,"c":1003,"r":1003,"o":7,"t": "E tinha tido Saul uma concubina, cujo nome era Rispa, filha de Aiá; e disse Is-Bosete a Abner: Por que possuíste a concubina de meu pai?"},{"i":8089,"b":9,"c":1003,"r":1003,"o":8,"t": "Então se irou muito Abner pelas palavras de Is-Bosete, e disse: Sou eu cabeça de cão, que pertença a Judá? Ainda hoje faço beneficência à casa de Saul, teu pai, a seus irmãos, e a seus amigos, e não te entreguei nas mãos de Davi, e tu hoje buscas motivo para me argüires por causa da maldade de uma mulher."},{"i":8090,"b":9,"c":1003,"r":1003,"o":9,"t": "Assim faça Deus a Abner, e outro tanto, se, como o SENHOR jurou a Davi, assim eu não lhe fizer,"},{"i":8091,"b":9,"c":1003,"r":1003,"o":10,"t": "Transferindo o reino da casa de Saul, e confirmando o trono de Davi sobre Israel, e sobre Judá, desde Dã até Berseba."},{"i":8092,"b":9,"c":1003,"r":1003,"o":11,"t": "E nenhuma palavra podia ele responder a Abner, porque o temia."},{"i":8093,"b":9,"c":1003,"r":1003,"o":12,"t": "Então enviou Abner da sua parte mensageiros a Davi, dizendo: De quem é a terra? E disse mais: Comigo faze o teu acordo, e eis que a minha mão será contigo, para tornar a ti todo o Israel."},{"i":8094,"b":9,"c":1003,"r":1003,"o":13,"t": "E disse Davi: Bem, eu farei contigo acordo, porém uma coisa te peço: não verás a minha face, se primeiro não me trouxeres a Mical, filha de Saul, quando vieres ver a minha face."},{"i":8095,"b":9,"c":1003,"r":1003,"o":14,"t": "Também enviou Davi mensageiros a Is-Bosete, filho de Saul, dizendo: Dá-me minha mulher Mical, que eu desposei por cem prepúcios de filisteus."},{"i":8096,"b":9,"c":1003,"r":1003,"o":15,"t": "E enviou Is-Bosete, e tirou-a de seu marido, a Paltiel, filho de Laís."},{"i":8097,"b":9,"c":1003,"r":1003,"o":16,"t": "E ia com ela seu marido, caminhando, e chorando atrás dela, até Baurim. Então lhe disse Abner: Vai-te, agora volta. E ele voltou."},{"i":8098,"b":9,"c":1003,"r":1003,"o":17,"t": "E falou Abner com os anciãos de Israel, dizendo: Já há muito tempo que procuráveis que Davi reinasse sobre vós."},{"i":8099,"b":9,"c":1003,"r":1003,"o":18,"t": "Fazei-o, pois, agora, porque o SENHOR falou a Davi, dizendo: Pela mão de Davi meu servo livrarei o meu povo das mãos dos filisteus e das mãos de todos os seus inimigos."}]