[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "Potom povolav Farao Mojžíše, řekl: Jděte, služte Hospodinu. Toliko ovce vaše a větší dobytek váš nechať zůstane, také dítky vaše půjdou s vámi."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "Odpověděl Mojžíš: Dáš také v ruce naše oběti a zápaly, kteréž bychom obětovali Hospodinu Bohu našemu."},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "A protož také dobytek náš půjde s námi, a nezůstane ani kopyta; nebo z nich vezmeme ku poctě Hospodinu Bohu našemu. My pak nevíme, čím sloužiti máme Hospodinu, dokudž nepřijdeme tam."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "Zatvrdil pak Hospodin srdce Faraonovo, tak že nechtěl propustiti jich."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "I řekl mu Farao: Odejdi ode mne, a varuj se, abys více neviděl tváři mé; nebo v který den uzříš tvář mou, umřeš."},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "Odpověděl Mojžíš: Dobře jsi řekl; neuzřímť více tváři tvé."},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Řekl pak byl Hospodin Mojžíšovi: Ještě ránu jednu uvedu na Faraona a na Egypt, potom propustí vás odsud; propustí docela, anobrž vypudí vás odsud."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Mluv nyní v uši lidu, ať vypůjčí jeden každý od bližního svého, a každá od bližní své klínotů stříbrných a klínotů zlatých."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "A dal Hospodin milost lidu před očima Egyptských. (Sám také Mojžíš veliký byl velmi v zemi Egyptské, před očima služebníků Faraonových i před očima lidu.)"},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "I řekl Mojžíš: Takto praví Hospodin: O půlnoci já půjdu prostředkem Egypta."},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "A pomře všecko prvorozené v zemi Egyptské, od prvorozeného Faraonova, jenž seděti měl na stolici jeho, až do prvorozeného děvky, kteráž jest při žernovu, i všecko prvorozené hovad."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "I bude křik veliký po vší zemi Egyptské, jakéhož nebylo prvé, a jakéhož nikdy nebude více."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "U synů pak Izraelských nikdež nehne pes jazykem svým, ovšem pak ani člověk ani hovado, abyste věděli, že rozdíl učinil Hospodin mezi Egyptskými a Izraelskými."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "I sstoupí všickni tito služebníci tvoji ke mně, a skláněti mi se budou, řkouce: Vyjdi, ty i všecken lid, kterýž jest pod správou tvou; a potom vyjdu. A vyšel od Faraona s velikým hněvem."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "I řekl Hospodin Mojžíšovi: Neposlechneť vás Farao, abych rozmnožil zázraky své v zemi Egyptské."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Ale Mojžíš a Aron činili všecky ty zázraky před Faraonem; Hospodin pak zatvrdil srdce Faraonovo, tak že nepropustil synů Izraelských z země své."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi a k Aronovi v zemi Egyptské, řka:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Tento měsíc počátek měsíců vám bude; první vám bude mezi měsíci ročními."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Mluvte ke všemu shromáždění Izraelskému, řkouce: Desátého dne měsíce tohoto vezmete sobě jeden každý beránka po čeledech, beránka na každý dům."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Byl-li by pak dům tak malý, že by s beránka býti nemohl, přivezme souseda svého, kterýž jest blízký domu jeho, podlé počtu duší; jeden každý počte tolik osob, kolikž by jich snísti mohlo beránka."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Beránka bez vady, samce ročního míti budete, kteréhož z ovcí aneb z koz vezmete."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "A chovati ho budete až do čtrnáctého dne měsíce tohoto; a zabije ho všecko množství shromáždění Izraelského k večerou."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "A vezmouce krve, pomaží obou veřejí a nade dveřmi u domů, v nichž jej jísti budou."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "I budou jísti noci té maso pečené ohněm, s chleby přesnými; s bylinami hořkými jísti jej budou."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Nebudete jísti z něho nic surového ani v vodě vařeného, ale pečené ohněm, s hlavou jeho i s nohami a droby."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "Nezanecháte z něho ničehož do jitra; pakli by co pozůstalo z něho až do jitra, ohněm spálíte."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Takto jej pak jísti budete: Bedra svá přepásaná míti budete, obuv svou na nohách svých a hůl svou v ruce své, a jísti budete s chvátáním; nebo Jití jest Hospodinovo."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "V tu noc zajisté půjdu po zemi Egyptské, a budu bíti všecko prvorozené v zemi Egyptské, od člověka až do hovada, a nade všemi bohy Egyptskými učiním soud: Já Hospodin."},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "Krev pak ta na domích, v nichž budete, budeť vám na znamení; a když uzřím krev, pominu vás, a nebude mezi vámi rána zahubující, když bíti budu prvorozené v zemi Egyptské."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "A budeť vám den ten na památku, a slaviti jej budete slavný Hospodinu po rodech svých; právem věčným slaviti jej budete."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Za sedm dní přesné chleby jísti budete, a hned prvního dne vyprázdníte kvas z domů vašich; nebo kdožkoli jedl by co kvašeného od prvního až do sedmého dne, vyhlazena bude duše ta z Izraele."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "A v den první budeť shromáždění svaté; dne také sedmého shromáždění svaté míti budete. Žádného díla nebude děláno v nich; toliko čehož se užívá k jídlu od každého, to samo připraveno bude od vás."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "A ostříhati budete přesnic, nebo v ten den vyvedl jsem vojska vaše z země Egyptské; protož zachovávati budete den ten po rodech svých právem věčným."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "Prvního měsíce, čtrnáctého dne téhož měsíce, u večer jísti budete chleby přesné, až do dne jedenmecítmého téhož měsíce k večerou."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Za sedm dní nebude nalezeno kvasu v domích vašich; nebo kdo by koli jedl něco kvašeného, vyhlazena bude duše ta z shromáždění Izraelského, tak příchozí jako zrozený v zemi."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Nic kvašeného jísti nebudete, ale ve všech příbytcích vašich jísti budete chleby přesné."},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Tedy svolal Mojžíš všecky starší Izraelské, a řekl jim: Vybeřte a vezměte sobě beránka po čeledech svých, a zabíte Fáze."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "Vezmete také svazček yzopu, a omočíte v krvi, kteráž bude v medenici, a pomažete nade dveřmi a na obou veřejích tou krví, kteráž bude v nádobě; z vás pak žádný nevycházej ze dveří domu svého až do jitra."},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "Neboť půjde Hospodin, aby bil Egypt, a kde uzří krev nade dveřmi a na obou veřejích, přeskočí Hospodin ty dvéře, aniž dopustí zhoubci vjíti do domů vašich k hubení."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Protož ostříhati budete věci této za ustanovení tobě i synům tvým až na věky."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "A když vejdete do země, kterouž dá Hospodin vám, jakž zaslíbil, zachovávati budete službu tuto."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "Když by pak řekli vám synové vaši: Jaká jest to služba vaše?"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "Tedy díte: Obět Fáze toto jest Hospodinu, kterýž pominul domů synů Izraelských v Egyptě, když bil Egypt, domy pak naše vysvobodil. A lid sklonivše hlavy, poklonu učinili."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "A rozšedše se synové Izraelští, učinili, jakž byl Hospodin přikázal Mojžíšovi a Aronovi; tak a nejinak učinili."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "Stalo se pak o půlnoci, pobil Hospodin všecko prvorozené v zemi Egyptské, od prvorozeného Faraonova, kterýž seděti měl na stolici jeho, až do prvorozeného vězně, kterýž byl v žaláři, i všecko prvorozené hovad."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "Tedy vstal Farao noci té, a všickni služebníci jeho i všickni Egyptští, a vzešel křik veliký v Egyptě; nebo žádného nebylo domu, v němž by nebylo něčeho mrtvého."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "A povolav Mojžíše a Arona v noci, řekl: Vstaňte, vyjděte z prostředku lidu mého, i vy i synové Izraelští, a odejdouce, služte Hospodinu, jakž jste mluvili."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Ovce také vaše i voly vaše vezměte, jakž jste žádali, a jděte; a dejte mi také požehnání."},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "I nutkali Egyptští lid, aby co nejrychleji vyšli z země; nebo pravili: Všickni již teď zemřeme."},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "Protož vzal lid těsto své, prvé než zkysalo, obaliv je v šaty své, na ramena svá."},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "Učinili pak synové Izraelští podlé rozkazu Mojžíšova; nebo vyžádali byli od Egyptských klínotů stříbrných a zlatých, i šatů."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "A Hospodin dal milost lidu před očima Egyptských, tak že půjčovali jim. I obloupili Egyptské."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Tedy táhli synové Izraelští z Ramesses k Sochot, okolo šestkrát sto tisíc pěších, mužů toliko kromě dětí."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Ano také jiného lidu mnoho vyšlo s nimi, ovec také a volů, dobytka velmi mnoho."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "I napekli z těsta, kteréž vynesli z Egypta, koláčů nekvašených; nebo ještě bylo nezkynulo, proto že vypuzeni byli z Egypta, a nemohli prodlévati, a ani pokrmů na cestu nepřipravili sobě."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Čas pak bydlení synů Izraelských, kteříž byli v Egyptě, byl čtyři sta a třidceti let."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "A když se vyplnilo čtyři sta a třidceti let, právě toho dne vyšla všecka vojska Hospodinova z země Egyptské."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Noc tato pilně ostříhána býti má Hospodinu, v níž vyvedl je z země Egyptské; tať tedy noc Hospodinova ostříhána bude ode všech synů Izraelských po národech jejich."},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "I řekl Hospodin Mojžíšovi a Aronovi: Tentoť bude řád při slavnosti Fáze: Žádný cizozemec nebude jísti z něho."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Každý pak služebník váš za stříbro koupený, když by obřezán byl, teprv jísti bude z něho."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Příchozí a nájemník nebude jísti z něho."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "V témž domě jísti jej budeš, nevyneseš z domu ven masa jeho; a kostí v něm nezlámete."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Všecko shromáždění Izraelské tak s ním učiní."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Jestliže by pak cizozemec bydlil s tebou pohostinu, a slaviti by chtěl Fáze Hospodinu, prvé obřezán bude každý pohlaví mužského; a tehdy přistoupí k slavení jeho, a bude jako tu v zemi zrozený; žádný pak neobřezaný nebude jísti z něho."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Jednostejné právo bude tu zrodilému a příchozímu, kterýž jest pohostinu u prostřed vás."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "Tedy učinili všickni synové Izraelští, jakž přikázal Hospodin Mojžíšovi a Aronovi; tak učinili."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "A tak stalo se právě toho dne, že vyvedl Hospodin syny Izraelské z země Egyptské s vojsky jejich."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "Posvěť mi všeho prvorozeného, cožkoli otvírá každý život mezi syny Izraelskými, tak z lidí jako z hovad, nebo mé jest."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "Protož řekl Mojžíš lidu: Pamatujte na den tento, v kterémž jste vyšli z Egypta, z domu služby; nebo v silné ruce vyvedl vás odsud Hospodin, aniž kdo jez co kvašeného."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Dnes vycházíte vy, měsíce Abib."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "Když tedy uvede tě Hospodin do země Kananejských, Hetejských, Amorejských, Hevejských a Jebuzejských, tak jakž přisáhl otcům tvým, a dá tobě zemi oplývající mlékem a strdí: tedy vykonávati budeš službu tuto v tento měsíc."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Za sedm dní jísti budeš chleby přesné, dne pak sedmého slavnost bude Hospodinova."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Přesní chlebové jedeni budou za dnů sedm, aniž spatříno bude u tebe co kvašeného, aniž se uhlédá u tebe kvas ve všech končinách tvých."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "A vypravovati budeš synu svému v ten den, řka: Proto, což mi učinil Hospodin, když jsem vycházel z Egypta."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "A budeť tobě to jako nějaké znamení na ruce tvé, a jako památka před očima tvýma, aby zákon Hospodinův byl v ústech tvých; nebo v ruce silné vyvedl tě Hospodin z Egypta."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Protož zachovávati budeš ustanovení toto v čas jistý, rok po roce."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "A když by tě uvedl Hospodin do země Kananejských, tak jakž přisáhl tobě a otcům tvým, a dal by ji tobě:"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "Tedy všecko, což otvírá život, oddělíš Hospodinu, i každý plod hovada tvého otvírající život, což by koli bylo samců, Hospodinovo jest."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Každé pak prvorozené osle vyplatíš hovádkem; pakli bys nevyplatil, zlom jemu šíji; každého také prvorozeného člověka mezi syny svými vyplatíš."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "A když by se tebe vzeptal syn tvůj potom, a řekl: Co jest to? tedy povíš jemu: V ruce silné vyvedl nás Hospodin z Egypta, z domu služebnosti."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "Nebo když se byl zatvrdil Farao, a nechtěl nás propustiti, pobil Hospodin všecko prvorozené v zemi Egyptské, od prvorozeného z lidí, až do prvorozeného z hovad; i tou příčinou já obětuji Hospodinu všecky samce otvírající život, ale všecko prvorozené z synů svých vyplacuji."},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "Mějž to tedy jako znamení na ruce své, a jako náčelník mezi očima svýma, že v ruce silné vyvedl nás Hospodin z Egypta."},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Stalo se pak, když pustil Farao lid, že nevedl jich Bůh cestou země Filistinské, ačkoli bližší byla; nebo řekl Bůh: Aby nepykal lid, když by uzřel, an válka nastává, a nevrátili se do Egypta."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Ale obvedl Bůh lid cestou přes poušť, kteráž jest při moři Rudém. A vojensky zpořádaní vyšli synové Izraelští z země Egyptské."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "Vzal také Mojžíš kosti Jozefovy s sebou; nebo byl přísahou zavázal syny Izraelské, řka: Jistotně navštíví vás Bůh, protož vyneste odsud kosti mé s sebou."},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Vytáhše tedy z Sochot, položili se v Etam při kraji pouště."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "Hospodin pak předcházel je ve dne v sloupu oblakovém, aby je vedl cestou, v noci pak v sloupu ohnivém, aby svítil jim, aby ve dne i v noci jíti mohli."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Neodjal sloupu oblakového ve dne, ani ohnivého sloupu v noci od tváři toho lidu."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Mluv k synům Izraelským, ať navrátíce se, rozbijí stany před Fiarot, mezi Magdalem a mořem, proti Belsefon; naproti němu rozbijete stany při moři."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "A dí Farao o synech Izraelských: Ssouženi jsou na zemi, sevřela je poušť."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "I zatvrdím srdce Faraonovo, a honiti je bude, a oslaven budu v Faraonovi a ve všem vojsku jeho; a zvědí Egyptští, že já jsem Hospodin. I učinili tak."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Povědíno pak bylo králi Egyptskému, že by lid utíkal. I obráceno jest srdce Faraonovo a služebníků jeho proti lidu, a řekli: Co jsme to učinili, že jsme propustili Izraele, aby nesloužil nám?"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "Protož zapřáhl do svého vozu, a lid svůj vzal s sebou."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "A vzal šest set vozů vybraných, i všecky vozy Egyptské, nad nimiž nade všemi byli hejtmané."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "I zatvrdil Hospodin srdce Faraona krále Egyptského, tak že honil syny Izraelské; synové pak Izraelští vyšli v ruce vyvýšené."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "I honili je Egyptští, a postihli je, když se položili při moři, všickni vozové Faraonovi, a jezdci jeho i vojsko jeho podlé Fiarot, před Belsefon."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "A když se přiblížil Farao, pozdvihli synové Izraelští očí svých, a aj, Egyptští táhnou za nimi. I báli se velmi, a volali synové Izraelští k Hospodinu."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "A řekli Mojžíšovi: Zdali proto, že nebylo hrobů v Egyptě, vyvedl jsi nás, abychom zemřeli na poušti? Co jsi nám to učinil, že jsi vyvedl nás z Egypta?"}]