[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "Nézze meg a pap a kiütést, és különítse el a kiütéses holmit hét napig."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "A hetedik napon nézze meg a kiütéses holmit, és ha terjed a kiütés a ruhán, vásznon, szöveten vagy bőrön, bárminek dolgozták is fel azt a bőrt: rosszindulatú poklosság az a kiütés, tisztátalan."},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "El kell égetni azt a ruhát vagy vásznat, a gyapjú- vagy lenszövetet és minden bőrholmit, amelyen a kiütés van, mert rosszindulatú poklosság az. Tüzeljék el!"},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "De ha úgy látja a pap, hogy nem terjedt tovább a kiütés a ruhán, vásznon, szöveten és bármilyen bőrholmin,"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "akkor parancsolja meg a pap, hogy mossák ki a kiütéses holmit, és különítse el újabb hét napig."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "Ha kimosták a kiütéses holmit, és a pap úgy látja, hogy a kiütés nem változtatta meg a színét, még ha nem terjedt is tovább a kiütés: tisztátalan az. El kell tüzelni. Foltosodás az, akár a visszáján van, akár a színén."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "De ha a pap úgy látja, hogy meghalványodott a kiütés a mosás után, akkor vágja ki azt a ruhából, bőrből, vászonból, vagy szövetből."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "Ha pedig még mindig mutatkozik a ruhán, vásznon, szöveten vagy bármilyen bőrholmin ilyesmi, akkor kiújuló poklosság az. El kell égetni, amin ilyen kiütés van."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Az olyan kimosott ruhát, vásznat, szövetet vagy bármilyen bőrholmit, amelyről eltűnt a kiütés, újból ki kell mosni, és akkor tiszta lesz."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Ez a gyapjú- vagy lenruhán, vásznon, szöveten vagy bármilyen bőrholmin levő poklos kiütés törvénye. Ennek az alapján mondják tisztának vagy tisztátalannak."},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Ez a poklos emberre vonatkozó törvény, amikor megtisztulva a pap elé kerül:"},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "menjen ki a pap a táboron kívülre, és ha úgy látja a pap, hogy meggyógyult a poklos ember a poklos kiütésből,"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "akkor hozzanak a pap parancsára a megtisztulni akaróért két élő tiszta madarat, cédrusfát, bíborfonalat és izsópot."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "Azután vágják le a pap parancsára az egyik madarat cserépedény fölött, forrásvíz mellett."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "Fogja a pap az élő madarat, a cédrusfát, a bíborfonalat és az izsópot, és mártsa bele azokat az élő madárral együtt a forrásvíz mellett levágott madár vérébe."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "Azután hintse meg a poklosságból megtisztulni akarót hétszer, és mondja ki, hogy tiszta. Az élő madarat pedig eressze szabadon a mezőn."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "A megtisztulni akaró mossa ki ruháját, borotválja le mindenütt a szőrét, mosakodjék meg vízben, és tiszta lesz. Azután bemehet a táborba, de hét napig maradjon a sátoron kívül."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "A hetedik napon borotválja le mindenütt a szőrét, a haját, szakállát, szemöldökét, és borotválja le mindenütt a szőrét. Mossa ki a ruháját, és mossa meg a testét vízben, akkor tiszta lesz."},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "A nyolcadik napon hozzon két hibátlan bárányt meg egy esztendős hibátlan nőstény bárányt. Ételáldozatul pedig háromtized véka finomlisztet olajjal gyúrva, meg fél liternyi olajat."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "Állítsa oda a tisztítást végző pap a megtisztulni akarót ezekkel együtt az ÚR elé, a kijelentés sátrának a bejáratához."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "Azután fogja a pap az egyik bárányt, mutassa be jóvátételi áldozatul a fél liternyi olajjal együtt: mutassa fel azokat felmutatási áldozatként az ÚR színe előtt."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "A bárányt azon a helyen vágja le, ahol a vétekáldozatot és az égőáldozatot szokták levágni, vagyis a szent helyen, mert a vétekáldozathoz hasonlóan ez a jóvátételi áldozat is a papé. Igen szentséges az."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "Vegyen a pap a jóvátételi áldozat véréből, és kenje meg azzal a pap a megtisztulni akarónak a jobb füle cimpáját, a jobb keze hüvelykujját és a jobb lába nagyujját."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Vegyen a pap a fél liternyi olajból is, és öntsön a pap a bal tenyerébe,"},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "majd mártsa bele a pap jobb kezének az ujját a bal tenyerében levő olajba, és hintsen ujjával az olajból hétszer az ÚR színe elé."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "A tenyerén maradt olajjal kenje meg a pap a megtisztulni akarónak a jobb füle cimpáját, a jobb keze hüvelykujját és a jobb lába nagyujját, a jóvátételi áldozat vére helyén."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akarónak a fejére. Így végezze el érte a pap az engesztelést az ÚR színe előtt."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Azután készítse el a pap a vétekáldozatot, és végezzen engesztelést a tisztátalanságból megtisztulni akaróért. Majd vágja le az égőáldozatot."},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "Vigye fel a pap az égőáldozatot meg az ételáldozatot az oltárra. Így végezzen érte engesztelést a pap, és akkor tiszta lesz."},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "De aki szegény ember, és nem telik neki ennyire, az hozzon egy bárányt jóvátételi áldozatul, felmutatásra, hogy engesztelést végezzenek érte: ételáldozatul meg egytized véka olajjal gyúrt finomlisztet és fél liternyi olajat."},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "Hozzon két gerlicét vagy két galambfiókát is, ahogyan telik neki, az egyiket vétekáldozatra, a másikat égőáldozatra."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "Vigye el azokat tisztulásának nyolcadik napján a paphoz, a kijelentés sátrának a bejáratához az ÚR színe elé."},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "Fogja a pap a jóvátételi áldozatra való bárányt és a fél liternyi olajat, és mutassa fel azokat a pap felmutatott áldozatként az ÚR színe előtt."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "Azután vágja le a jóvátételi áldozatra való bárányt. Vegyen a pap a jóvátételi áldozat véréből, és kenje meg a megtisztulni akaró jobb füle cimpáját, a jobb keze hüvelykujját és a jobb lába nagyujját."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Öntsön a pap az olajból a maga bal tenyerébe,"},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "és a bal tenyerében levő olajból hintsen a pap jobb kezének az ujjával hétszer az ÚR színe elé."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Azután kenje meg a pap a tenyerében levő olajból a megtisztulni akaró jobb füle cimpáját, a jobb keze hüvelykujját és a jobb lába nagyujját, a jóvátételi áldozat vérének a helyén."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "A tenyerében maradt olajat pedig kenje a pap a megtisztulni akarónak a fejére. Így végezze el érte az engesztelést az ÚR színe előtt."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Azután készítse el az egyik gerlicét vagy galambfiókát, amire tellett neki."},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "Abból, amire tellett neki, készítse el az egyiket vétekáldozatul, a másikat égőáldozatul, az ételáldozattal együtt. Így végezzen a pap engesztelést a megtisztulni akaróért az ÚR színe előtt."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Ez a törvény vonatkozik arra, akin poklos kiütés volt, de nem telik neki többre, amikor meg akar tisztulni."},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "Azután így beszélt az ÚR Mózeshez és Áronhoz:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Ha majd bementek Kánaán földjére, amelyet én adok nektek birtokul, és ha poklos kiütést bocsátok valamelyik házra a birtokotokban levő földön,"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "akkor menjen el a ház tulajdonosa, és jelentse a papnak: Valami kiütésféle látszik a házamon."},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "Parancsolja meg a pap, hogy ürítsék ki a házat, mielőtt a pap odamegy a kiütés megnézésére, hogy semmi se legyen tisztátalan a házban. Ezután menjen el a pap megnézni a házat."},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "Nézze meg a kiütést, és ha a ház falain zöldes vagy vöröses gödröcskék vannak, és felületük mélyebben van a falnál,"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "akkor menjen ki a pap a házból a ház bejárata elé, és zárja be a házat hét napra."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "A hetedik napon nézze meg újból a pap, és ha terjed a kiütés a ház falain,"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "akkor parancsolja meg a pap, hogy szedjék ki a kiütéses köveket, és dobják ki azokat a városon kívülre, tisztátalan helyre."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "A házat pedig kapartassa le belül körös-körül és a lekapart vakolatot öntsék a városon kívül levő tisztátalan helyre."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "Azután vegyenek más köveket, illesszék be az előbbi kövek helyére&#59; vakolatot is mást vegyenek, és azzal tapasszák be a házat."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "De ha újból kiütés támad a házon azután, hogy kiszedték a köveket, lekaparták, és újra tapasztották a házat,"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "akkor menjen el a pap, és ha úgy látja, hogy tovább terjedt a kiütés a házon, az rosszindulatú poklosság a házon, tisztátalan."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "Bontsák le azt a házat, és a ház köveit, faanyagát és összes vakolatát vigyék ki a városon kívül levő tisztátalan helyre."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "Aki bemegy bármikor a zárlat alatt levő házba, tisztátalan legyen estig."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "Aki feküdt abban a házban, mossa ki a ruháját, és aki evett abban a házban, az is mossa ki a ruháját."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Abban az esetben, ha a pap elmegy, és úgy látja, hogy nem terjedt tovább a kiütés a házon, miután kitapasztották a házat, mondja ki a pap, hogy tiszta a ház, mert megszűnt a kiütés."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "A ház megtisztítása végett vegyen két madarat, cédrusfát, bíborfonalat és izsópot."},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "Vágja le az egyik madarat forrásvízzel telt cserépedény fölött."},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "Azután fogja a cédrusfát, az izsópot, a bíborfonalat és az élő madarat, mártsa bele ezeket a levágott madár vérébe és a forrásvízbe, és hintse meg a házat hétszer."},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "Így tisztítsa meg a házat a vétektől a madár vérével és a forrásvízzel, az élő madárral és a cédrusfával, az izsóppal és a bíborfonállal."},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "Az élő madarat pedig eressze szabadon a városon kívül, a mezőn. Így végezzen engesztelést a házért, és azután tiszta lesz."},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Ez a törvény vonatkozik mindenféle poklos kiütésre és ótvarra,"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "a ruha és a ház poklosságára,"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "a daganatra, varra és fehér foltra&#59;"},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "útmutatásul arra, hogy mikor tiszta és mikor tisztátalan valami. Ez a poklosságra vonatkozó törvény."},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "Azután így beszélt az ÚR Mózeshez és Áronhoz:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Szóljatok Izráel fiaihoz, és mondjátok el ezt nekik: Ha egy férfinak folyása támad a testéből, a folyása tisztátalan."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "Ez a teendő tisztátalanságával, ha folyása van: akár állandó testének a folyása, akár lappang testében a folyás, tisztátalanság az."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Ezért tisztátalan minden fekvőhely, amelyen a folyásos fekszik, és tisztátalan minden holmi, amelyre ráül."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "Aki a fekhelyét érinti, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "Aki pedig olyan holmira ül, amelyen a folyásos ült, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Aki érinti a folyásosnak a testét, az is mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "És ha leköpi a folyásos a tiszta embert, ez mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Tisztátalan minden nyereg is, amelyen a folyásos ült."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "Tisztátalan legyen estig mindenki, aki bármit érint, ami alatta volt&#59; és aki fölemeli azokat, mossa ki a ruháját, mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "Mindenki, akit a folyásos megérintett anélkül, hogy a kezét leöblítette volna vízzel, mossa ki a ruháját, és mosakodjék meg vízben, de tisztátalan legyen estig."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "Össze kell törni azt a cserépedényt, amelyet a folyásos érintett&#59; minden ilyen faedényt pedig vízzel kell kiöblíteni."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "Amikor megtisztul a folyásos a folyásából, számoljon hét napot a tisztulásától kezdve. Akkor mossa ki a ruháját, és testét is mossa meg forrásvízben, és tiszta lesz."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "A nyolcadik napon vegyen két gerlicét vagy két galambfiókát, menjen el az ÚR színe elé, a kijelentés sátrának a bejáratához, és adja oda azokat a papnak."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul, és végezzen érte a pap engesztelést az ÚR színe előtt, folyása miatt."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "Ha egy férfinak magömlése van, mossa meg egész testét vízben, és legyen tisztátalan estig."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Mossanak ki vízben minden ruhát és mindenféle bőrt, amelyre a magömlés került, és legyen az tisztátalan estig."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "És ha egy asszonnyal magömléses férfi hált, mosakodjanak meg vízben, és legyenek tisztátalanok estig."},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "Ha egy asszonynak folyása van, vérfolyás a testében, hét napig számít havi tisztulásban levőnek, és mindenki tisztátalan legyen estig, aki érinti őt."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "Tisztátalan mindaz, amin fekszik havi tisztulása idején, és tisztátalan, amin ül."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "Ha valaki a fekvőhelyéhez ér, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "És aki olyan holmit érint, amelyen az ilyen asszony ült, mossa ki a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Ha valaki megérint valamit abból, ami a fekvőhelyén volt vagy amin ülni szokott, legyen tisztátalan estig."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "Ha pedig vele hál egy férfi, akkor az asszony havi tisztulása miatt legyen a férfi is tisztátalan hét napig, és legyen tisztátalan mindenestül az a fekvőhely is, amelyen feküdni szokott."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Ha több napig tart az asszony vérfolyása, a havi tisztulása idején kívül is, vagy ha a folyás a havi tisztulás idejénél tovább tart, akkor tisztátalan legyen folyásának egész idején, éppoly tisztátalan, mint havi tisztulásának idején."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "A fekvőhelye, amelyen folyásának egész ideje alatt fekszik, mindenestül olyan legyen, mint amilyen a fekvőhelye a havi tisztulásakor. Minden holmija, amelyre ráül, tisztátalan legyen, mint amilyen tisztátalan a havi tisztulásakor."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "Bárki ér hozzá azokhoz, tisztátalan legyen, mossa ki azért a ruháját, mosakodjék meg vízben, és legyen tisztátalan estig."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "Ha az asszony megtisztul folyásától, számoljon még hét napot, és azután már tiszta."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "A nyolcadik napon vegyen két gerlicét vagy két galambfiókát, és vigye el azokat a paphoz, a kijelentés sátrának a bejáratához."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "A pap pedig készítse el az egyiket vétekáldozatul, a másikat égőáldozatul, és így végezzen érte a pap engesztelést az ÚR színe előtt, tisztátalan folyása miatt."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "Így óvjátok Izráel fiait a tisztátalanságtól, hogy meg ne haljanak tisztátalanságuk miatt, tisztátalanná téve hajlékomat, amely közöttük van."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Ez a törvény vonatkozik a folyásosokra: arra, akinek magömlése van, amely által tisztátalanná lesz,"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "meg arra, aki havi tisztulásban szenved&#59; arra, akinek folyása van, akár férfi, akár asszony&#59; végül arra a férfira, aki tisztátalan asszonnyal hál."}]