[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "E prosseguiu Aimaás, filho de Zadoque, e disse a Joabe: Seja o que for deixa-me também correr após Cusi. E disse Joabe: Para que agora correrias tu, meu filho, pois não tens mensagem conveniente?"},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "Seja o que for, disse Aimaás, correrei. E Joabe lhe disse: Corre. E Aimaás correu pelo caminho da planície, e passou a Cusi."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "E Davi estava assentado entre as duas portas; e a sentinela subiu ao terraço da porta junto ao muro; e levantou os olhos, e olhou, e eis que um homem corria só."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "Gritou, pois, a sentinela, e o disse ao rei: Se vem só, há novas em sua boca. E vinha andando e chegando."},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "Então viu a sentinela outro homem que corria, e a sentinela gritou ao porteiro, e disse: Eis que lá vem outro homem correndo só. Então disse o rei: Também traz este novas."},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Disse mais a sentinela: Vejo o correr do primeiro, que parece ser o correr de Aimaás, filho de Zadoque. Então disse o rei: Este é homem de bem, e virá com boas novas."},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Gritou, pois, Aimaás, e disse ao rei: Paz. E inclinou-se ao rei com o rosto em terra, e disse: Bendito seja o SENHOR, que entregou os homens que levantaram a mão contra o rei meu senhor."},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "Então disse o rei: Vai bem com o jovem, com Absalão? E disse Aimaás: Vi um grande alvoroço, quando Joabe mandou o servo do rei, e a mim teu servo; porém não sei o que era."},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "E disse o rei: Vira-te, e põe-te aqui. E virou-se, e parou."},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "E eis que vinha Cusi; e disse Cusi: Anunciar-se-á ao rei meu SENHOR que hoje o SENHOR te vingou da mão de todos os que se levantaram contra ti."},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "Então disse o rei a Cusi: Vai bem com o jovem, com Absalão? E disse Cusi: Sejam como aquele jovem os inimigos do rei meu senhor, e todos os que se levantam contra ti para mal."},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "E DISSERAM a Joabe: Eis que o rei anda chorando, e lastima-se por Absalão."},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Então a vitória se tornou naquele mesmo dia em tristeza por todo o povo; porque naquele mesmo dia o povo ouvira dizer: Mui triste está o rei por causa de seu filho."},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "E naquele mesmo dia o povo entrou às furtadelas na cidade, como o faz quando, envergonhado, foge da peleja."},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "Estava, pois, o rei com o rosto coberto; e o rei gritava a alta voz: Meu filho Absalão, Absalão meu filho, meu filho!"},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Então entrou Joabe na casa do rei, e disse: Hoje envergonhaste o rosto de todos os teus servos, que livraram hoje a tua vida, e a vida de teus filhos, e de tuas filhas, e a vida de tuas mulheres, e a vida de tuas concubinas;"},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Amando tu aos teus inimigos, e odiando aos teus amigos. Porque hoje dás a entender que nada valem para contigo príncipes e servos; porque entendo hoje que se Absalão vivesse, e todos nós hoje fôssemos mortos, estarias bem contente."},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "Levanta-te, pois, agora; sai, e fala conforme ao coração de teus servos; porque pelo SENHOR te juro que, se não saíres, nem um só homem ficará contigo esta noite; e maior mal te será isto do que todo o mal que tem vindo sobre ti desde a tua mocidade até agora."},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "Então o rei se levantou, e se assentou à porta; e fizeram saber a todo o povo dizendo: Eis que o rei está assentado à porta. Então todo o povo veio apresentar-se diante do rei; porém Israel havia fugido cada um para a sua tenda."},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "E todo o povo, em todas as tribos de Israel, andava porfiando entre si, dizendo: O rei nos tirou das mãos de nossos inimigos, e ele nos livrou das mãos dos filisteus; e agora fugiu da terra por causa de Absalão."},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "E Absalão, a quem ungimos sobre nós, já morreu na peleja; agora, pois, por que vos calais, e não fazeis voltar o rei?"},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Então o rei Davi mandou dizer a Zadoque e a Abiatar, sacerdotes: Falai aos anciãos de Judá, dizendo: Por que seríeis vós os últimos em tornar a trazer o rei para a sua casa? Porque as palavras de todo o Israel chegaram ao rei, até à sua casa."},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "Vós sois meus irmãos, meus ossos e minha carne sois vós; por que, pois, seríeis os últimos em tornar a trazer o rei?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "E a Amasa direis: Porventura não és tu meu osso e minha carne? Assim me faça Deus, e outro tanto, se não fores capitão do arraial diante de mim para sempre, em lugar de Joabe."},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "Assim moveu ele o coração de todos os homens de Judá, como o de um só homem; e enviaram ao rei, dizendo: Volta tu com todos os teus servos."},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Então o rei voltou, e chegou até ao Jordão; e Judá veio a Gilgal, para ir encontrar-se com o rei, ao outro lado do Jordão."},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "E apressou-se Simei, filho de Gera, benjamita, que era de Baurim; e desceu com os homens de Judá a encontrar-se com o rei Davi."},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "E com ele mil homens de Benjamim, como também Ziba, servo da casa de Saul, e seus quinze filhos, e seus vinte servos com ele; e prontamente passaram o Jordão adiante do rei."},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "E, atravessando a barca, para fazer passar a casa do rei e para fazer o que bem parecesse aos seus olhos, então Simei, filho de Gera, se prostrou diante do rei, quando ele passava o Jordão."},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "E disse ao rei: Não me impute meu senhor a minha culpa, e não te lembres do que tão perversamente fez teu servo, no dia em que o rei meu senhor saiu de Jerusalém; não conserve o rei isso no coração."},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "Porque teu servo deveras confessa que pecou; porém eis que eu sou o primeiro que de toda a casa de José desci a encontrar-me com o rei meu SENHOR."},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "Então respondeu Abisai, filho de Zeruia, e disse: Não morreria, pois, Simei por isto, havendo amaldiçoado ao ungido do SENHOR?"},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "Porém Davi disse: Que tenho eu convosco, filhos de Zeruia, para que hoje me sejais adversários? Morreria alguém hoje em Israel? Pois porventura não sei que hoje fui feito rei sobre Israel?"},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "E disse o rei a Simei: Não morrerás. E o rei lho jurou."},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "Também Mefibosete, filho de Saul, desceu a encontrar-se com o rei, e não tinha lavado os pés, nem tinha feito a barba, nem tinha lavado as suas vestes desde o dia em que o rei tinha saído até ao dia em que voltou em paz."},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "E sucedeu que, vindo ele a Jerusalém a encontrar-se com o rei, disse-lhe o rei: Por que não foste comigo, Mefibosete?"},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "E disse ele: Ó rei meu senhor, o meu servo me enganou; porque o teu servo dizia: Albardarei um jumento, e nele montarei, e irei com o rei; pois o teu servo é coxo."},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "Demais disto, falsamente acusou a teu servo diante do rei meu senhor; porém o rei meu senhor é como um anjo de Deus; faze, pois, o que parecer bem aos teus olhos."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Porque toda a casa de meu pai não era senão de homens dignos de morte diante do rei meu senhor; e contudo puseste a teu servo entre os que comem à tua mesa; e que mais direito tenho eu de clamar ao rei?"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "E disse-lhe o rei: Por que ainda mais falas de teus negócios? Já disse eu: Tu e Ziba reparti as terras."},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "E disse Mefibosete ao rei: Tome ele também tudo; pois já veio o rei meu senhor em paz à sua casa."},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "Também Barzilai, o gileadita, desceu de Rogelim, e passou com o rei o Jordão, para o acompanhar ao outro lado do Jordão."},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "E era Barzilai muito velho, da idade de oitenta anos; e ele tinha sustentado o rei, quando tinha a sua morada em Maanaim, porque era grande homem."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "E disse o rei a Barzilai: Passa tu comigo, e sustentar-te-ei comigo em Jerusalém."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "Porém Barzilai disse ao rei: Quantos serão os dias dos anos da minha vida, para que suba com o rei a Jerusalém?"},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "Da idade de oitenta anos sou eu hoje; poderia eu discernir entre o bom e o mau? Poderia o teu servo ter gosto no que comer e beber? Poderia eu mais ouvir a voz dos cantores e cantoras? E por que será o teu servo ainda pesado ao rei meu senhor?"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Com o rei passará teu servo ainda um pouco mais além do Jordão; e por que me recompensará o rei com tal recompensa?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Deixa voltar o teu servo, e morrerei na minha cidade, junto à sepultura de meu pai e de minha mãe; mas eis aí está o teu servo Quimã; passe ele com o rei meu senhor, e faze-lhe o que bem parecer aos teus olhos."},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "Então disse o rei: Quimã passará comigo, e eu lhe farei como bem parecer aos teus olhos, e tudo quanto me pedires te farei."},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "Havendo, pois, todo o povo passado o Jordão, e passando também o rei, beijou o rei a Barzilai, e o abençoou; e ele voltou para o seu lugar."},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "E dali passou o rei a Gilgal, e Quimã passou com ele; e todo o povo de Judá conduziu o rei, como também a metade do povo de Israel."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "E eis que todos os homens de Israel vieram ao rei, e disseram ao rei: Por que te furtaram nossos irmãos, os homens de Judá, e conduziram o rei e a sua casa dalém do Jordão, e todos os homens de Davi com eles?"},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "Então responderam todos os homens de Judá aos homens de Israel: Porquanto o rei é nosso parente; e por que vos irais por isso? Porventura comemos às custas do rei, ou nos deu algum presente?"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "E responderam os homens de Israel aos homens de Judá, e disseram: Dez partes temos no rei, e até em Davi mais temos nós do que vós; por que, pois, não fizestes conta de nós, para que a nossa palavra não fosse a primeira, para tornar a trazer o nosso rei? Porém a palavra dos homens de Judá foi mais forte do que a palavra dos homens de Israel."},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": null},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "ENTÃO se achou ali por acaso um homem de Belial, cujo nome era Seba, filho de Bicri, homem de Benjamim, o qual tocou a buzina, e disse: Não temos parte em Davi, nem herança no filho de Jessé; cada um às suas tendas, ó Israel."},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "Então todos os homens de Israel se separaram de Davi, e seguiram Seba, filho de Bicri; porém os homens de Judá se uniram ao seu rei desde o Jordão até Jerusalém."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "Vindo, pois, Davi para sua casa, em Jerusalém, tomou o rei as dez mulheres, suas concubinas, que deixara para guardarem a casa, e as pôs numa casa sob guarda, e as sustentava; porém não as possuiu; e estiveram encerradas até ao dia da sua morte, vivendo como viúvas."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Disse mais o rei a Amasa: Convoca-me os homens de Judá para o terceiro dia; e tu então apresenta-te aqui."},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "E foi Amasa para convocar a Judá; porém demorou-se além do tempo que lhe tinha sido designado."},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "Então disse Davi a Abisai: Mais mal agora nos fará Seba, o filho de Bicri, do que Absalão; por isso toma tu os servos de teu senhor, e persegue-o, para que não ache para si cidades fortes; e escape dos nossos olhos."},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "Então saíram atrás dele os homens de Joabe, e os quereteus, e os peleteus, e todos os valentes; estes saíram de Jerusalém para irem atrás de Seba, filho de Bicri."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "Chegando eles, pois, à pedra grande, que está junto a Gibeom, Amasa veio diante deles; e estava Joabe cingido da sua roupa que vestira, e sobre ela um cinto, ao qual estava presa a espada a seus lombos, na sua bainha; e, adiantando-se ele, lhe caiu a espada."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "E disse Joabe a Amasa: Vai bem, meu irmão? E Joabe, com a mão direita, pegou da barba de Amasa, para o beijar."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "E Amasa não se resguardou da espada que estava na mão de Joabe, de sorte que este o feriu com ela na quinta costela, e lhe derramou por terra as entranhas, e não o feriu segunda vez, e morreu; então Joabe e Abisai, seu irmão, foram atrás de Seba, filho de Bicri."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Mas um dentre os homens de Joabe parou junto a ele, e disse: Quem há que queira bem a Joabe, e quem seja por Davi, siga Joabe."},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "E Amasa estava envolto no seu sangue no meio do caminho; e, vendo aquele homem, que todo o povo parava, removeu a Amasa do caminho para o campo, e lançou sobre ele um manto; porque via que todo aquele que chegava a ele parava."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "E, como estava removido do caminho, todos os homens seguiram a Joabe, para perseguirem a Seba, filho de Bicri."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "E ele passou por todas as tribos de Israel até Abel, e Bete-Maaca e a todos os beritas; e ajuntaram-se, e também o seguiram."},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "E vieram, e o cercaram em Abel de Bete-Maaca, e levantaram uma barragem contra a cidade, e isto colocado na trincheira; e todo o povo que estava com Joabe batia no muro, para derrubá-lo."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "Então uma mulher sábia gritou de dentro da cidade: Ouvi, ouvi, peço-vos que digais a Joabe: Chega-te aqui, para que eu te fale."},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Chegando-se a ela, a mulher lhe disse: Tu és Joabe? E disse ele: Eu sou. E ela lhe disse: Ouve as palavras da tua serva. E disse ele: Ouço."},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Então falou ela, dizendo: Antigamente costumava-se dizer: Certamente pediram conselho a Abel; e assim resolveram."},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "Sou eu uma das pacíficas e das fiéis em Israel; e tu procuras matar uma cidade que é mãe em Israel; por que, pois, devorarias a herança do SENHOR?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Então respondeu Joabe, e disse: Longe, longe de mim que eu tal faça, que eu devore ou arruíne!"},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "A coisa não é assim; porém um só homem do monte de Efraim, cujo nome é Seba, filho de Bicri, levantou a mão contra o rei, contra Davi; entregai-me só este, e retirar-me-ei da cidade. Então disse a mulher a Joabe: Eis que te será lançada a sua cabeça pelo muro."},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "E a mulher, na sua sabedoria, foi a todo o povo, e cortaram a cabeça de Seba, filho de Bicri, e a lançaram a Joabe; então este tocou a buzina, e se retiraram da cidade, cada um para a sua tenda, e Joabe voltou a Jerusalém, ao rei."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "E Joabe estava sobre todo o exército de Israel; e Benaia, filho de Joiada, sobre os quereteus e sobre os peleteus;"},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "E Adorão sobre os tributos; e Jeosafá, filho de Ailude, era o cronista;"},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "E Seva, o escrivão; e Zadoque e Abiatar, os sacerdotes;"},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "E também Ira, o jairita, era o oficial-mor de Davi."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "E HOUVE nos dias de Davi uma fome de três anos consecutivos; e Davi consultou ao SENHOR, e o SENHOR lhe disse: É por causa de Saul e da sua casa sanguinária, porque matou os gibeonitas."},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Então chamou o rei aos gibeonitas, e lhes falou (ora os gibeonitas não eram dos filhos de Israel, mas do restante dos amorreus, e os filhos de Israel lhes tinham jurado, porém Saul, no seu zelo à causa dos filhos de Israel e de Judá, procurou feri-los)."},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "Disse, pois, Davi aos gibeonitas: Que quereis que eu vos faça? E que satisfação vos darei, para que abençoeis a herança do SENHOR?"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "Então os gibeonitas lhe disseram: Não é por prata nem ouro que temos questão com Saul e com sua casa; nem tampouco pretendemos matar pessoa alguma em Israel. E disse ele: Que é, pois, que quereis que vos faça?"},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "E disseram ao rei: O homem que nos destruiu, e intentou contra nós de modo que fôssemos assolados, sem que pudéssemos subsistir em termo algum de Israel,"},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "De seus filhos se nos dêem sete homens, para que os enforquemos ao SENHOR em Gibeá de Saul, o eleito do SENHOR. E disse o rei: Eu os darei."},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "Porém o rei poupou a Mefibosete, filho de Jônatas, filho de Saul, por causa do juramento do SENHOR, que entre eles houvera, entre Davi e Jônatas, filho de Saul."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Mas tomou o rei os dois filhos de Rispa, filha da Aiá, que tinha tido de Saul, a Armoni e a Mefibosete; como também os cinco filhos da irmã de Mical, filha de Saul, que tivera de Adriel, filho de Barzilai, meolatita,"},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "E os entregou na mão dos gibeonitas, os quais os enforcaram no monte, perante o SENHOR; e caíram estes sete juntamente; e foram mortos nos dias da sega, nos dias primeiros, no princípio da sega das cevadas."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "Então Rispa, filha de Aiá, tomou um pano de cilício, e estendeu-lho sobre uma penha, desde o princípio da sega até que a água do céu caiu sobre eles; e não deixou as aves do céu pousar sobre eles de dia, nem os animais do campo de noite."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "E foi contado a Davi o que fizera Rispa, filha de Aiá, concubina de Saul."},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "Então foi Davi, e tomou os ossos de Saul, e os ossos de Jônatas seu filho, dos moradores de Jabes-Gileade, os quais os furtaram da rua de Bete-Sã, onde os filisteus os tinham pendurado, quando feriram a Saul em Gilboa."},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "E fez subir dali os ossos de Saul, e os ossos de Jônatas seu filho; e ajuntaram também os ossos dos enforcados."},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "Enterraram os ossos de Saul, e de Jônatas seu filho na terra de Benjamim, em Zela, na sepultura de seu pai Quis, e fizeram tudo o que o rei ordenara; e depois disto Deus se aplacou com a terra."},{"i":8595,"b":9,"c":1021,"r":1021,"o":15,"t": "Tiveram mais os filisteus uma peleja contra Israel; e desceu Davi, e com ele os seus servos; e tanto pelejaram contra os filisteus, que Davi se cansou."},{"i":8596,"b":9,"c":1021,"r":1021,"o":16,"t": "E Isbi-Benobe, que era dos filhos do gigante, cuja lança pesava trezentos siclos de cobre, e que cingia uma espada nova, intentou ferir a Davi."},{"i":8597,"b":9,"c":1021,"r":1021,"o":17,"t": "Porém, Abisai, filho de Zeruia, o socorreu, e feriu o filisteu, e o matou. Então os homens de Davi lhe juraram, dizendo: Nunca mais sairás conosco à peleja, para que não apagues a lâmpada de Israel."},{"i":8598,"b":9,"c":1021,"r":1021,"o":18,"t": "E aconteceu depois disto que houve em Gobe ainda outra peleja contra os filisteus; então Sibecai, o husatita, feriu a Safe, que era dos filhos do gigante."},{"i":8599,"b":9,"c":1021,"r":1021,"o":19,"t": "Houve mais outra peleja contra os filisteus em Gobe; e El-Hanã, filho de Jaaré-Oregim, o belemita, feriu Golias, o giteu, de cuja lança era a haste como órgão de tecelão."}]