[{"i":31400,"b":50,"c":5205,"r":5205,"o":32,"t": "Y nosotros somos testigos suyos de estas cosas, y también el Espíritu Santo, el cual ha dado Dios á los que le obedecen."},{"i":31401,"b":50,"c":5205,"r":5205,"o":33,"t": "Ellos, oyendo esto, regañaban, y consultaban matarlos."},{"i":31402,"b":50,"c":5205,"r":5205,"o":34,"t": "Entonces levantándose en el concilio un Fariseo llamado Gamaliel, doctor de la ley, venerable á todo el pueblo, mandó que sacasen fuera un poco á los apóstoles."},{"i":31403,"b":50,"c":5205,"r":5205,"o":35,"t": "Y les dijo: Varones Israelitas, mirad por vosotros acerca de estos hombres en lo que habéis de hacer."},{"i":31404,"b":50,"c":5205,"r":5205,"o":36,"t": "Porque antes de estos días se levantó Teudas, diciendo que era alguien; al que se agregó un número de hombres como cuatrocientos: el cual fué matado; y todos los que le creyeron fueron dispersos, y reducidos á nada."},{"i":31405,"b":50,"c":5205,"r":5205,"o":37,"t": "Después de éste, se levantó Judas el Galileo en los días del empadronamiento, y llevó mucho pueblo tras sí. Pereció también aquél; y todos los que consintieron con él, fueron derramados."},{"i":31406,"b":50,"c":5205,"r":5205,"o":38,"t": "Y ahora os digo: Dejaos de estos hombres, y dejadlos; porque si este consejo ó esta obra es de los hombres, se desvanecerá:"},{"i":31407,"b":50,"c":5205,"r":5205,"o":39,"t": "Mas si es de Dios, no la podréis deshacer; no seáis tal vez hallados resistiendo á Dios."},{"i":31408,"b":50,"c":5205,"r":5205,"o":40,"t": "Y convinieron con él: y llamando á los apóstoles, después de azotados, les intimaron que no hablasen en el nombre de Jesús, y soltáronlos."},{"i":31409,"b":50,"c":5205,"r":5205,"o":41,"t": "Y ellos partieron de delante del concilio, gozosos de que fuesen tenidos por dignos de padecer afrenta por el Nombre."},{"i":31410,"b":50,"c":5205,"r":5205,"o":42,"t": "Y todos los días, en el templo y por las casas, no cesaban de enseñar y predicar á Jesucristo."},{"i":31411,"b":50,"c":5206,"r":5206,"o":1,"t": "EN aquellos días, creciendo el número de los discípulos, hubo murmuración de los Griegos contra los Hebreos, de que sus viudas eran menospreciadas en el ministerio cotidiano."},{"i":31412,"b":50,"c":5206,"r":5206,"o":2,"t": "Así que, los doce convocaron la multitud de los discípulos, y dijeron: No es justo que nosotros dejemos la palabra de Dios, y sirvamos á las mesas."},{"i":31413,"b":50,"c":5206,"r":5206,"o":3,"t": "Buscad pues, hermanos, siete varones de vosotros de buen testimonio, llenos de Espíritu Santo y de sabiduría, los cuales pongamos en esta obra."},{"i":31414,"b":50,"c":5206,"r":5206,"o":4,"t": "Y nosotros persistiremos en la oración, y en el ministerio de la palabra."},{"i":31415,"b":50,"c":5206,"r":5206,"o":5,"t": "Y plugo el parecer á toda la multitud; y eligieron á Esteban, varón lleno de fe y de Espíritu Santo, y á Felipe, y á Prócoro, y á Nicanor, y á Timón, y á Parmenas, y á Nicolás, prosélito de Antioquía:"},{"i":31416,"b":50,"c":5206,"r":5206,"o":6,"t": "A estos presentaron delante de los apóstoles, los cuales orando les pusieron las manos encima."},{"i":31417,"b":50,"c":5206,"r":5206,"o":7,"t": "Y crecía la palabra del Señor, y el número de los discípulos se multiplicaba mucho en Jerusalem: también una gran multitud de los sacerdotes obedecía á la fe."},{"i":31418,"b":50,"c":5206,"r":5206,"o":8,"t": "Empero Esteban, lleno de gracia y de potencia, hacía prodigios y milagros grandes en el pueblo."},{"i":31419,"b":50,"c":5206,"r":5206,"o":9,"t": "Levantáronse entonces unos de la sinagoga que se llama de los Libertinos, y Cireneos, y Alejandrinos, y de los de Cilicia, y de Asia, disputando con Esteban."},{"i":31420,"b":50,"c":5206,"r":5206,"o":10,"t": "Mas no podían resistir á la sabiduría y al Espíritu con que hablaba."},{"i":31421,"b":50,"c":5206,"r":5206,"o":11,"t": "Entonces sobornaron á unos que dijesen que le habían oído hablar palabras blasfemas contra Moisés y Dios."},{"i":31422,"b":50,"c":5206,"r":5206,"o":12,"t": "Y conmovieron al pueblo, y á los ancianos, y á los escribas; y arremetiendo le arrebataron, y le trajeron al concilio."},{"i":31423,"b":50,"c":5206,"r":5206,"o":13,"t": "Y pusieron testigos falsos, que dijesen: Este hombre no cesa de hablar palabras blasfemas contra este lugar santo y la ley:"},{"i":31424,"b":50,"c":5206,"r":5206,"o":14,"t": "Porque le hemos oído decir, que Jesús de Nazaret destruirá este lugar, y mudará las ordenanzas que nos dió Moisés."},{"i":31425,"b":50,"c":5206,"r":5206,"o":15,"t": "Entonces todos los que estaban sentados en el concilio, puestos los ojos en él, vieron su rostro como el rostro de un ángel."},{"i":31426,"b":50,"c":5207,"r":5207,"o":1,"t": "EL príncipe de los sacerdotes dijo entonces: ¿Es esto así?"},{"i":31427,"b":50,"c":5207,"r":5207,"o":2,"t": "Y él dijo: Varones hermanos y padres, oid: El Dios de la gloria apareció á nuestro padre Abraham, estando en Mesopotamia, antes que morase en Chârán,"},{"i":31428,"b":50,"c":5207,"r":5207,"o":3,"t": "Y le dijo: Sal de tu tierra y de tu parentela, y ven á la tierra que te mostraré."},{"i":31429,"b":50,"c":5207,"r":5207,"o":4,"t": "Entonces salió de la tierra de los Caldeos, y habitó en Chârán: y de allí, muerto su padre, le traspasó á esta tierra, en la cual vosotros habitáis ahora;"},{"i":31430,"b":50,"c":5207,"r":5207,"o":5,"t": "Y no le dió herencia en ella, ni aun para asentar un pie: mas le prometió que se la daría en posesión, y á su simiente después de él, no teniendo hijo."},{"i":31431,"b":50,"c":5207,"r":5207,"o":6,"t": "Y hablóle Dios así: Que su simiente sería extranjera en tierra ajena, y que los reducirían á servidumbre y maltratarían, por cuatrocientos años."},{"i":31432,"b":50,"c":5207,"r":5207,"o":7,"t": "Mas yo juzgaré, dijo Dios, la nación á la cual serán siervos: y después de esto saldrán y me servirán en este lugar."},{"i":31433,"b":50,"c":5207,"r":5207,"o":8,"t": "Y dióle el pacto de la circuncisión: y así Abraham engendró á Isaac, y le circuncidó al octavo día; é Isaac á Jacob, y Jacob á los doce patriarcas."},{"i":31434,"b":50,"c":5207,"r":5207,"o":9,"t": "Y los patriarcas, movidos de envidia, vendieron á José para Egipto; mas Dios era con él,"},{"i":31435,"b":50,"c":5207,"r":5207,"o":10,"t": "Y le libró de todas sus tribulaciones, y le dió gracia y sabiduría en la presencia de Faraón, rey de Egipto, el cual le puso por gobernador sobre Egipto, y sobre toda su casa."},{"i":31436,"b":50,"c":5207,"r":5207,"o":11,"t": "Vino entonces hambre en toda la tierra de Egipto y de Canaán, y grande tribulación; y nuestros padres no hallaban alimentos."},{"i":31437,"b":50,"c":5207,"r":5207,"o":12,"t": "Y como oyese Jacob que había trigo en Egipto, envió á nuestros padres la primera vez."},{"i":31438,"b":50,"c":5207,"r":5207,"o":13,"t": "Y en la segunda, José fué conocido de sus hermanos, y fué sabido de Faraón el linaje de José."},{"i":31439,"b":50,"c":5207,"r":5207,"o":14,"t": "Y enviando José, hizo venir á su padre Jacob, y á toda su parentela, en número de setenta y cinco personas."},{"i":31440,"b":50,"c":5207,"r":5207,"o":15,"t": "Así descendió Jacob á Egipto, donde murió él y nuestros padres;"},{"i":31441,"b":50,"c":5207,"r":5207,"o":16,"t": "Los cuales fueron trasladados á Sichêm, y puestos en el sepulcro que compró Abraham á precio de dinero de los hijos de Hemor de Sichêm."},{"i":31442,"b":50,"c":5207,"r":5207,"o":17,"t": "Mas como se acercaba el tiempo de la promesa, la cual Dios había jurado á Abraham, el pueblo creció y multiplicóse en Egipto,"},{"i":31443,"b":50,"c":5207,"r":5207,"o":18,"t": "Hasta que se levantó otro rey en Egipto que no conocía á José."},{"i":31444,"b":50,"c":5207,"r":5207,"o":19,"t": "Este, usando de astucia con nuestro linaje, maltrató á nuestros padres, á fin de que pusiesen á peligro de muerte sus niños, para que cesase la generación."},{"i":31445,"b":50,"c":5207,"r":5207,"o":20,"t": "En aquel mismo tiempo nació Moisés, y fué agradable á Dios: y fué criado tres meses en casa de su padre."},{"i":31446,"b":50,"c":5207,"r":5207,"o":21,"t": "Mas siendo puesto al peligro, la hija de Faraón le tomó, y le crió como á hijo suyo."},{"i":31447,"b":50,"c":5207,"r":5207,"o":22,"t": "Y fué enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus dichos y hechos."},{"i":31448,"b":50,"c":5207,"r":5207,"o":23,"t": "Y cuando hubo cumplido la edad de cuarenta años, le vino voluntad de visitar á sus hermanos los hijos de Israel."},{"i":31449,"b":50,"c":5207,"r":5207,"o":24,"t": "Y como vió á uno que era injuriado, defendióle, é hiriendo al Egipcio, vengó al injuriado."},{"i":31450,"b":50,"c":5207,"r":5207,"o":25,"t": "Pero él pensaba que sus hermanos entendían que Dios les había de dar salud por su mano; mas ellos no lo habían entendido."},{"i":31451,"b":50,"c":5207,"r":5207,"o":26,"t": "Y al día siguiente, riñendo ellos, se les mostró, y los ponía en paz, diciendo: Varones, hermanos sois, ¿por que os injuriáis los unos á los otros?"},{"i":31452,"b":50,"c":5207,"r":5207,"o":27,"t": "Entonces el que injuriaba á su prójimo, le rempujó, diciendo: ¿Quién te ha puesto por príncipe y juez sobre nosotros?"},{"i":31453,"b":50,"c":5207,"r":5207,"o":28,"t": "¿Quieres tú matarme, como mataste ayer al Egipcio?"},{"i":31454,"b":50,"c":5207,"r":5207,"o":29,"t": "A esta palabra Moisés huyó, y se hizo extranjero en tierra de Madián, donde engendró dos hijos."},{"i":31455,"b":50,"c":5207,"r":5207,"o":30,"t": "Y cumplidos cuarenta años, un ángel le apareció en el desierto del monte Sina, en fuego de llama de una zarza."},{"i":31456,"b":50,"c":5207,"r":5207,"o":31,"t": "Entonces Moisés mirando, se maravilló de la visión: y llegándose para considerar, fué hecha á él voz del Señor:"},{"i":31457,"b":50,"c":5207,"r":5207,"o":32,"t": "Yo soy el Dios de tus padres, y el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob. Mas Moisés, temeroso, no osaba mirar."},{"i":31458,"b":50,"c":5207,"r":5207,"o":33,"t": "Y le dijo el Señor: Quita los zapatos de tus pies, porque el lugar en que estás es tierra santa."},{"i":31459,"b":50,"c":5207,"r":5207,"o":34,"t": "He visto, he visto la aflicción de mi pueblo que está en Egipto, y he oído el gemido de ellos, y he descendido para librarlos. Ahora pues, ven, te enviaré á Egipto."},{"i":31460,"b":50,"c":5207,"r":5207,"o":35,"t": "A este Moisés, al cual habían rehusado, diciendo: ¿Quién te ha puesto por príncipe y juez? á éste envió Dios por príncipe y redentor con la mano del ángel que le apareció en la zarza."},{"i":31461,"b":50,"c":5207,"r":5207,"o":36,"t": "Este los sacó, habiendo hecho prodigios y milagros en la tierra de Egipto, y en el mar Bermejo, y en el desierto por cuarenta años."},{"i":31462,"b":50,"c":5207,"r":5207,"o":37,"t": "Este es el Moisés, el cual dijo á los hijos de Israel: Profeta os levantará el Señor Dios vuestro de vuestros hermanos, como yo; á él oiréis."},{"i":31463,"b":50,"c":5207,"r":5207,"o":38,"t": "Este es aquél que estuvo en la congregación en el desierto con el ángel que le hablaba en el monte Sina, y con nuestros padres; y recibió las palabras de vida para darnos:"},{"i":31464,"b":50,"c":5207,"r":5207,"o":39,"t": "Al cual nuestros padres no quisieron obedecer; antes le desecharon, y se apartaron de corazón á Egipto,"},{"i":31465,"b":50,"c":5207,"r":5207,"o":40,"t": "Diciendo á Aarón: Haznos dioses que vayan delante de nosotros; porque á este Moisés, que nos sacó de tierra de Egipto, no sabemos qué le ha acontecido."},{"i":31466,"b":50,"c":5207,"r":5207,"o":41,"t": "Y entonces hicieron un becerro, y ofrecieron sacrificio al ídolo, y en las obras de sus manos se holgaron."},{"i":31467,"b":50,"c":5207,"r":5207,"o":42,"t": "Y Dios se apartó, y los entregó que sirviesen al ejército del cielo; como está escrito en el libro de los profetas: ¿Me ofrecisteis víctimas y sacrificios En el desierto por cuarenta años, casa de Israel?"},{"i":31468,"b":50,"c":5207,"r":5207,"o":43,"t": "Antes, trajisteis el tabernáculo de Moloch, Y la estrella de vuestro dios Remphan: Figuras que os hicisteis para adorarlas: Os transportaré pues, más allá de Babilonia."},{"i":31469,"b":50,"c":5207,"r":5207,"o":44,"t": "Tuvieron nuestros padres el tabernáculo del testimonio en el desierto, como había ordenado Dios, hablando á Moisés que lo hiciese según la forma que había visto."},{"i":31470,"b":50,"c":5207,"r":5207,"o":45,"t": "El cual recibido, metieron también nuestros padres con Josué en la posesión de los Gentiles, que Dios echó de la presencia de nuestros padres, hasta los días de David;"},{"i":31471,"b":50,"c":5207,"r":5207,"o":46,"t": "El cual halló gracia delante de Dios, y pidió hallar tabernáculo para el Dios de Jacob."},{"i":31472,"b":50,"c":5207,"r":5207,"o":47,"t": "Mas Salomón le edificó casa."},{"i":31473,"b":50,"c":5207,"r":5207,"o":48,"t": "Si bien el Altísimo no habita en templos hechos de mano; como el profeta dice:"},{"i":31474,"b":50,"c":5207,"r":5207,"o":49,"t": "El cielo es mi trono, Y la tierra es el estrado de mis pies. ¿Qué casa me edificaréis? dice el Señor; ¿O cuál es el lugar de mi reposo?"},{"i":31475,"b":50,"c":5207,"r":5207,"o":50,"t": "¿No hizo mi mano todas estas cosas?"},{"i":31476,"b":50,"c":5207,"r":5207,"o":51,"t": "Duros de cerviz, é incircuncisos de corazón y de oídos, vosotros resistís siempre al Espíritu Santo: como vuestros padres, así también vosotros."},{"i":31477,"b":50,"c":5207,"r":5207,"o":52,"t": "¿A cuál de los profetas no persiguieron vuestros padres? y mataron á los que antes anunciaron la venida del Justo, del cual vosotros ahora habéis sido entregadores y matadores;"},{"i":31478,"b":50,"c":5207,"r":5207,"o":53,"t": "Que recibisteis la ley por disposición de ángeles, y no la guardasteis."},{"i":31479,"b":50,"c":5207,"r":5207,"o":54,"t": "Y oyendo estas cosas, regañaban de sus corazones, y crujían los dientes contra él."},{"i":31480,"b":50,"c":5207,"r":5207,"o":55,"t": "Más él, estando lleno de Espíritu Santo, puestos los ojos en el cielo, vió la gloria de Dios, y á Jesús que estaba á la diestra de Dios,"},{"i":31481,"b":50,"c":5207,"r":5207,"o":56,"t": "Y dijo: He aquí, veo los cielos abiertos, y al Hijo del hombre que está á la diestra de Dios."},{"i":31482,"b":50,"c":5207,"r":5207,"o":57,"t": "Entonces dando grandes voces, se taparon sus oídos, y arremetieron unánimes contra él;"},{"i":31483,"b":50,"c":5207,"r":5207,"o":58,"t": "Y echándolo fuera de la ciudad, le apedreaban: y los testigos pusieron sus vestidos á los pies de un mancebo que se llamaba Saulo."},{"i":31484,"b":50,"c":5207,"r":5207,"o":59,"t": "Y apedrearon á Esteban, invocando él y diciendo: Señor Jesús, recibe mi espíritu."},{"i":31485,"b":50,"c":5207,"r":5207,"o":60,"t": "Y puesto de rodillas, clamó á gran voz: Señor, no les imputes este pecado. Y habiendo dicho esto, durmió."},{"i":31486,"b":50,"c":5208,"r":5208,"o":1,"t": "Y SAULO consentía en su muerte. Y en aquel día se hizo una grande persecución en la iglesia que estaba en Jerusalem; y todos fueron esparcidos por las tierras de Judea y de Samaria, salvo los apóstoles."},{"i":31487,"b":50,"c":5208,"r":5208,"o":2,"t": "Y llevaron á enterrar á Esteban varones piadosos, é hicieron gran llanto sobre él."},{"i":31488,"b":50,"c":5208,"r":5208,"o":3,"t": "Entonces Saulo asolaba la iglesia, entrando por las casas: y trayendo hombres y mujeres, los entregaba en la cárcel."},{"i":31489,"b":50,"c":5208,"r":5208,"o":4,"t": "Mas los que fueron esparcidos, iban por todas partes anunciando la palabra."},{"i":31490,"b":50,"c":5208,"r":5208,"o":5,"t": "Entonces Felipe, descendiendo á la ciudad de Samaria, les predicaba á Cristo."},{"i":31491,"b":50,"c":5208,"r":5208,"o":6,"t": "Y las gentes escuchaban atentamente unánimes las cosas que decía Felipe, oyendo y viendo las señales que hacía."},{"i":31492,"b":50,"c":5208,"r":5208,"o":7,"t": "Porque de muchos que tenían espíritus inmundos, salían éstos dando grandes voces; y muchos paralíticos y cojos eran sanados:"},{"i":31493,"b":50,"c":5208,"r":5208,"o":8,"t": "Así que había gran gozo en aquella ciudad."},{"i":31494,"b":50,"c":5208,"r":5208,"o":9,"t": "Y había un hombre llamado Simón, el cual había sido antes mágico en aquella ciudad, y había engañado la gente de Samaria, diciéndose ser algún grande:"},{"i":31495,"b":50,"c":5208,"r":5208,"o":10,"t": "Al cual oían todos atentamente desde al más pequeño hasta el más grande, diciendo: Este es la gran virtud de Dios."},{"i":31496,"b":50,"c":5208,"r":5208,"o":11,"t": "Y le estaban atentos, porque con sus artes mágicas los había embelesado mucho tiempo."},{"i":31497,"b":50,"c":5208,"r":5208,"o":12,"t": "Mas cuando creyeron á Felipe, que anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres."},{"i":31498,"b":50,"c":5208,"r":5208,"o":13,"t": "El mismo Simón creyó también entonces, y bautizándose, se llegó á Felipe: y viendo los milagros y grandes maravillas que se hacían, estaba atónito."},{"i":31499,"b":50,"c":5208,"r":5208,"o":14,"t": "Y los apóstoles que estaban en Jerusalem, habiendo oído que Samaria había recibido la palabra de Dios, les enviaron á Pedro y á Juan:"}]