[{"i":19000,"b":22,"c":2466,"r":2466,"o":13,"t": "Jako když matka utěšuje syna svého, tak i já vás utěším, v Jeruzalémě budete potěšeni."},{"i":19001,"b":22,"c":2466,"r":2466,"o":14,"t": "Uvidíte to a srdce vaše se zaraduje, a kosti vaše jako tráva vypučí. A poznána bude ruka Hospodinova na služebnících jeho, a hněv jeho na nepřátelích jeho."},{"i":19002,"b":22,"c":2466,"r":2466,"o":15,"t": "Neboť hle, Hospodin přijde s ohněm, a vozové jeho jako vichřice, aby vykonal v hněvu pomstu svou, a trestání svá v plameni ohně."},{"i":19003,"b":22,"c":2466,"r":2466,"o":16,"t": "Neboť ohněm souditi bude Hospodin, a mečem svým všecko tělo; a mnoho bude zbitých od Hospodina."},{"i":19004,"b":22,"c":2466,"r":2466,"o":17,"t": "Ti, kteříž se posvěcují a očišťují, aby chodili do zahrad za jedním uprostřed, kteříž jedí maso vepřové, ohavnosti i myši, spolu zahynou, dí Hospodin. Nebo znám skutky jejich i myšlení jejich."},{"i":19005,"b":22,"c":2466,"r":2466,"o":18,"t": "Já přijdu, abych shromáždil všecky národy a jazyky, i přijdou a uzří slávu mou."},{"i":19006,"b":22,"c":2466,"r":2466,"o":19,"t": "A učiním na nich znamení, a pošlu z nich ty, kteříž ujdou, k národům, do Tarzisu, Pul, Lud, Meseka, Tubala a Javan, do ostrovů dalekých, kteříž neslyšeli o mně, aniž viděli slávy mé; a budou zvěstovati slávu mou mezi národy."},{"i":19007,"b":22,"c":2466,"r":2466,"o":20,"t": "I přivedou všecky bratry vaše ze všech národů v dar Hospodinu, na koních, na vozech, na nosidlách, na mezcích a na velbloudích, na horu svatosti mé, do Jeruzaléma, dí Hospodin, jako když synové Izraelští přinášejí oběť v nádobách čistých do domu Hospodinova."},{"i":19008,"b":22,"c":2466,"r":2466,"o":21,"t": "A vezmu také z nich kněží a Levity, dí Hospodin."},{"i":19009,"b":22,"c":2466,"r":2466,"o":22,"t": "Nebo jakožto nebesa nová a země nová, kterouž já učiním, stojí přede mnou, dí Hospodin, tak státi bude símě vaše a jméno vaše."},{"i":19010,"b":22,"c":2466,"r":2466,"o":23,"t": "A bude se stávati od novměsíce do novměsíce, a od soboty do soboty, že přijde každé tělo, aby se klanělo přede mnou, dí Hospodin."},{"i":19011,"b":22,"c":2466,"r":2466,"o":24,"t": "A vyjdou, a spatří těla mrtvá mužů těch, kteříž se zpronevěřili proti mně; nebo červ jejich neumře, a oheň jejich neuhasne, a budou ohavností všemu tělu."},{"i":19012,"b":23,"c":2501,"r":2501,"o":1,"t": "Slova Jeremiáše, syna Helkiášova, jednoho z kněží, kteříž byli v Anatot, v zemi Beniaminově,"},{"i":19013,"b":23,"c":2501,"r":2501,"o":2,"t": "K němužto stalo se slovo Hospodinovo za dnů Joziáše, syna Amonova, krále Judského, léta třináctého království jeho,"},{"i":19014,"b":23,"c":2501,"r":2501,"o":3,"t": "A za dnů Joakima, syna Joziášova, krále Judského, až do skonání jedenáctého léta Sedechiáše, syna Joziášova, krále Judského, až do zajetí Jeruzaléma, v měsíci pátém."},{"i":19015,"b":23,"c":2501,"r":2501,"o":4,"t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":19016,"b":23,"c":2501,"r":2501,"o":5,"t": "Prvé než jsem tě sformoval v životě, znal jsem tě, a prvé než jsi vyšel z života, posvětil jsem tě, a za proroka národům dal jsem tě."},{"i":19017,"b":23,"c":2501,"r":2501,"o":6,"t": "Tedy řekl jsem: Ach, Panovníče Hospodine, aj, neumím mluviti, nebo mladík jsem."},{"i":19018,"b":23,"c":2501,"r":2501,"o":7,"t": "I řekl mi Hospodin: Neříkej: Mladík jsem; nebo kamž tě koli pošli, půjdeš, a cožkoli přikáži tobě, mluviti budeš."},{"i":19019,"b":23,"c":2501,"r":2501,"o":8,"t": "Neboj se jich; nebo já s tebou jsem, abych tě vytrhl, dí Hospodin."},{"i":19020,"b":23,"c":2501,"r":2501,"o":9,"t": "I vztáhl Hospodin ruku svou, a dotekl se úst mých, a řekl mi Hospodin: Aj, vložil jsem slova svá v ústa tvá."},{"i":19021,"b":23,"c":2501,"r":2501,"o":10,"t": "Vidíš, ustanovil jsem tě dnes nade národy a nad královstvími, abys vyvracel a kazil, a hubil a bořil, abys stavěl a štěpoval."},{"i":19022,"b":23,"c":2501,"r":2501,"o":11,"t": "Potom stalo se slovo Hospodinovo ke mně, řkoucí: Co ty vidíš, Jeremiáši? I řekl jsem: Prut mandlový vidím."},{"i":19023,"b":23,"c":2501,"r":2501,"o":12,"t": "I řekl mi Hospodin: Dobře jsi viděl; neboť já pospěchám se slovem svým, abych je naplnil."},{"i":19024,"b":23,"c":2501,"r":2501,"o":13,"t": "Opět stalo se slovo Hospodinovo ke mně po druhé, řkoucí: Co ty vidíš? I řekl jsem: Kotlík roznícený vidím, a tvář jeho od půlnoci."},{"i":19025,"b":23,"c":2501,"r":2501,"o":14,"t": "I řekl mi Hospodin: Od půlnoci rozlije se zlost na všecky obyvatele země této."},{"i":19026,"b":23,"c":2501,"r":2501,"o":15,"t": "Nebo aj, já povolám všecky čeledi království od půlnoci, dí Hospodin, a přijdou, a postaví jeden každý stolicí svou u vchodu bran Jeruzalémských, a proti vší zdi jeho vůkol, a proti všechněm městům Judským."},{"i":19027,"b":23,"c":2501,"r":2501,"o":16,"t": "I budu vyslovovati soudy své proti nim pro všecku zlost jejich, proto že mne opustili, a kadili bohům cizím, a klaněli se dílu rukou svých."},{"i":19028,"b":23,"c":2501,"r":2501,"o":17,"t": "Protož ty opáši bedra svá, a vstaň, a mluv jim všecko, což já přikáži tobě. Neboj se jich, abych tebe nestrhl před nimi."},{"i":19029,"b":23,"c":2501,"r":2501,"o":18,"t": "Nebo aj, já jsem tě učinil dnes městem ohraženým, a sloupem železným, a zdí měděnou proti vší zemi, proti králům Judským, proti knížatům jeho, proti kněžím jeho i proti lidu země."},{"i":19030,"b":23,"c":2501,"r":2501,"o":19,"t": "Kteříž bojovati budou proti tobě, ale nic nezmohou; nebo já s tebou jsem, dí Hospodin, abych tě vytrhl."},{"i":19031,"b":23,"c":2502,"r":2502,"o":1,"t": "Potom stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":19032,"b":23,"c":2502,"r":2502,"o":2,"t": "Jdi a volej do uší Jeruzalémským, řka: Takto praví Hospodin: Pamatuji na tebe, na milost mladosti tvé, na lásku zasnoubení tvých, když jsi chodila za mnou po poušti, po zemi neoseté."},{"i":19033,"b":23,"c":2502,"r":2502,"o":3,"t": "Svatý jest Izrael Hospodinu, prvotiny úrody jeho; kdož by ho sežral, vinni budou, zlé přijde na ně, dí Hospodin."},{"i":19034,"b":23,"c":2502,"r":2502,"o":4,"t": "Slyšte slovo Hospodinovo, dome Jákobův, a všecky čeledi domu Izraelského."},{"i":19035,"b":23,"c":2502,"r":2502,"o":5,"t": "Takto praví Hospodin: Jakou nepravost nalezli otcové vaši ve mně, že odstoupili ode mne, a chodili za marností, a stali se marnými?"},{"i":19036,"b":23,"c":2502,"r":2502,"o":6,"t": "A neřekli: Kde jest Hospodin, kterýž nás vyvedl z země Egyptské, kterýž nás vodil po poušti, po zemi pusté a hluboké, po zemi suché a temné, po zemi, po kteréž žádný nechodil, a v níž člověk nebydlel?"},{"i":19037,"b":23,"c":2502,"r":2502,"o":7,"t": "A uvedl jsem vás do země úrodné, abyste jedli ovoce její a dobré věci její. Ale všedše, poškvrnili jste zemi mou, a dědictví mé učinili jste ohavností."},{"i":19038,"b":23,"c":2502,"r":2502,"o":8,"t": "Kněží neřekli: Kde jest Hospodin? A ti, kteříž se dotýkali Zákona, neznají mne; pastýři zpronevěřili se mi, a proroci prorokovali skrze Bále, a chodili za věcmi neužitečnými."},{"i":19039,"b":23,"c":2502,"r":2502,"o":9,"t": "Protož ještě se budu svaditi s vámi, dí Hospodin, a s syny synů vašich se budu svaditi."},{"i":19040,"b":23,"c":2502,"r":2502,"o":10,"t": "Nebo přešedše na ostrovy Kytimské, pohleďte, a do Kedaru pošlete, a rozvažte velmi, vizte, jest-li co takového se dálo."},{"i":19041,"b":23,"c":2502,"r":2502,"o":11,"t": "Zdaliž jest národ proměnil bohy své, ačkoli oni nejsou bozi? Ale lid můj proměnil slávu svou za neužitečnou."},{"i":19042,"b":23,"c":2502,"r":2502,"o":12,"t": "Uděste se nad tímto nebesa, a zhrozte se velice, dí Hospodin."},{"i":19043,"b":23,"c":2502,"r":2502,"o":13,"t": "Nebo dvé zla učinil lid můj: Mne opustili, studnici vody živé, a vykopali sobě cisterny, cisterny děravé, kteréž nemohou držeti vody."},{"i":19044,"b":23,"c":2502,"r":2502,"o":14,"t": "Zdaliž jest Izrael služebník? Zdaliž jest otrok zrozený? Proč jest tedy za loupež dán?"},{"i":19045,"b":23,"c":2502,"r":2502,"o":15,"t": "Na něho řvali lvi, vydávali hlas svůj, a obrátili zemi jeho v pustinu; města jeho zbořena jsou, tak že žádný v nich nebydlí."},{"i":19046,"b":23,"c":2502,"r":2502,"o":16,"t": "Ano i synové Nof a Tafnes potupili tě."},{"i":19047,"b":23,"c":2502,"r":2502,"o":17,"t": "Zdaliž sobě toto neučiníš, opustivši Hospodina Boha svého, když tě vedl cestou?"},{"i":19048,"b":23,"c":2502,"r":2502,"o":18,"t": "A nyní co máš ty s tím jíti do Egypta, abys pila vodu Sichorskou? A co máš ty s tím jíti do Assyrské, abys pila vodu řeky?"},{"i":19049,"b":23,"c":2502,"r":2502,"o":19,"t": "Zlost tvá tebe potrestá, a zpronevěry tvé tebe tresce. Věziž a pohleď, jak zlé a hořké jest opustiti Hospodina Boha svého, a bázně mé míti nad sebou, dí Panovník Hospodin zástupů."},{"i":19050,"b":23,"c":2502,"r":2502,"o":20,"t": "Nebo před dávným časem zlámal jsi jho své, přetrhal jsi provazy své, a řekl jsi: Nebudu sloužiti. Nýbrž na každém pahrbku vysokém, a pod každým stromem zeleným smilnila jsi."},{"i":19051,"b":23,"c":2502,"r":2502,"o":21,"t": "A já jsem tě štípil vinný kmen výborný, všecken símě pravé; jak jsi se tedy obrátila proti mně v odrodi líbeznou vinici cizí?"},{"i":19052,"b":23,"c":2502,"r":2502,"o":22,"t": "Ačkoli bys se umyla sodou, a rozšířila na sebe mnoho luhu, všakť jest poskvrna tvá zatvrzelá před oblíčejem mým, dí Panovník Hospodin."},{"i":19053,"b":23,"c":2502,"r":2502,"o":23,"t": "Kterak můžeš říci: Nejsem poskvrněna, za Bály jsem nechodila? Pohleď na cestu svou v údolí, poznej, co jsi činila, ty mladá velbloudice, lehkomyslně po cestách se toulající,"},{"i":19054,"b":23,"c":2502,"r":2502,"o":24,"t": "Oslice divoká, přivyklá poušti, v žádosti duše své s chřípěmi vznáší vítr, v žádosti její kdo ji odvrátí? Všickni, kteříž jí hledají, neustávají, v měsíci jejím nalezou ji."},{"i":19055,"b":23,"c":2502,"r":2502,"o":25,"t": "Střez nohy své od bososti, a hrdla svého od žízně. Ale říkáš: Marná jest snaha, nic neprospěji; neboť jsem zamilovala cizí, a za nimi půjdu."},{"i":19056,"b":23,"c":2502,"r":2502,"o":26,"t": "Jakož se hanbí zloděj, když nalezen bývá, tak hanbiti se budou synové Izraelští, oni i králové jejich, knížata jejich, i kněží jejich a proroci jejich,"},{"i":19057,"b":23,"c":2502,"r":2502,"o":27,"t": "Kteříž říkají dříví: Ty jsi otec můj, a kameni: Ty jsi mne zplodil; obrátili mi záda, a ne tvář. V času ssoužení svého říkají: Povstaň a vysvoboď nás."},{"i":19058,"b":23,"c":2502,"r":2502,"o":28,"t": "Kdež jsou bozi tvoji, kteréž jsi sobě nadělal? Nechť vstanou, mohou-li tě vysvoboditi v času trápení tvého. Nebo podlé počtu měst tvých jsou bohové tvoji, ó Judo."},{"i":19059,"b":23,"c":2502,"r":2502,"o":29,"t": "Proč se vadíte se mnou? Vy všickni jste mi se zpronevěřili, dí Hospodin."},{"i":19060,"b":23,"c":2502,"r":2502,"o":30,"t": "Nadarmo jsem bil syny vaše, ponaučení nepřijali; meč váš sežral proroky vaše jako lev zhoubný."},{"i":19061,"b":23,"c":2502,"r":2502,"o":31,"t": "Ó pokolení toto, vizte slovo Hospodinovo. Zdali jsem byl pouští Izraelovi, aneb zemí tmavou? Proč říká lid můj: Odstoupili jsme, více nepříjdeme k tobě?"},{"i":19062,"b":23,"c":2502,"r":2502,"o":32,"t": "Zdaliž zapomíná panny na ozdobu svou, aneb nevěsty na pás svůj? Ale lid můj zapomněl se na mne za dnů nesčíslných."},{"i":19063,"b":23,"c":2502,"r":2502,"o":33,"t": "Proč ozdobuješ cesty své k hledání milování? Protož jsi i zlé věci naučila cesty své."},{"i":19064,"b":23,"c":2502,"r":2502,"o":34,"t": "I na sukni tvé nalezen jest krev duší chudých nevinných, nedopadených v zlodějství; nýbrž pro všecky ty věci."},{"i":19065,"b":23,"c":2502,"r":2502,"o":35,"t": "A říkáš: Jistě jsem nevinná, a odvrátil se hněv jeho ode mne. Aj, já se budu s tebou souditi pro tu věc, že říkáš: Nehřešila jsem."},{"i":19066,"b":23,"c":2502,"r":2502,"o":36,"t": "Proč se tak zlehka pouštíš v cestách k proměňování? A však zahanbena budeš od Egypta, jako jsi zahanbena od Assyrské."},{"i":19067,"b":23,"c":2502,"r":2502,"o":37,"t": "Ano i odtud vyjdeš, ruce své na hlavě majíci; nebo zavrhl Hospodin tvé naděje, a nebudeš míti prospěchu z nich."},{"i":19068,"b":23,"c":2503,"r":2503,"o":1,"t": "Řkouce: Jestliže by muž propustil manželku svou, a ona by od něho odešla, a byla by jiného muže, zdaliž se ještě navrátí k ní? Zdaliž by ta země jistotně poškvrněna nebyla? Ty pak smilnila jsi s mnohými milovníky, a máš se navrátiti ke mně? dí Hospodin."},{"i":19069,"b":23,"c":2503,"r":2503,"o":2,"t": "Pozdvihni očí svých k horám holým, a pohleď, kde jsi nebyla zpotvořena? Na cestách jsi čekala na ně jako Arab na poušti, a poškvrnila jsi zemi smilstvími svými a nešlechetností svou."},{"i":19070,"b":23,"c":2503,"r":2503,"o":3,"t": "A tak zadržáni jsou dešťové, a jarního deště nebylo. Ale máš čelo ženy nevěstky, nedáš se v hanbu uvésti."},{"i":19071,"b":23,"c":2503,"r":2503,"o":4,"t": "Zdaliž od nynějška nebudeš volati ke mně: Otče můj, příteli mladosti mé jsi ty?"},{"i":19072,"b":23,"c":2503,"r":2503,"o":5,"t": "Zdaliž budeš na věky hněviv se ostříhati? Zdaliž se bude hněvati na věky? Aj, tak mluvíš, a pácháš zlé věci, ješto můžeš."},{"i":19073,"b":23,"c":2503,"r":2503,"o":6,"t": "Řekl mi Hospodin za dnů Joziáše krále: Viděl-li jsi, co učinila Izrael ta zpurná? Šla na každou horu vysokou, a pod každý strom zelený, a tam smilnila."},{"i":19074,"b":23,"c":2503,"r":2503,"o":7,"t": "A já jsem řekl: Po tom všech jest se navrátiti ke mně, ale nenavrátila se. I viděla to Juda sestra její věrolomná."},{"i":19075,"b":23,"c":2503,"r":2503,"o":8,"t": "Viděla i to, že proto, že smilnila Izrael ta zpurná, propustil jsem ji, a dal jsem jí list rozvodný; ale nebála se Juda sestra její věrolomná, nýbrž odešla, a smilnila také."},{"i":19076,"b":23,"c":2503,"r":2503,"o":9,"t": "A pro lehkost smilství svého poškvrnila zemi, nebo smilnila s kamenem a s dřívím."},{"i":19077,"b":23,"c":2503,"r":2503,"o":10,"t": "Při tom všech však nenavrátila se ke mně Juda sestra její věrolomná celým srdcem svým, ale lstivě, dí Hospodin."},{"i":19078,"b":23,"c":2503,"r":2503,"o":11,"t": "Protož řekl mi Hospodin: Ospravedlnila duši svou Izrael ta zpurná více než Juda věrolomná."},{"i":19079,"b":23,"c":2503,"r":2503,"o":12,"t": "Jdi a volej ta slova k půlnoci, a rci: Navrať se, zpurná izraelská, dí Hospodin, neobrátím tváře své proti vám, neboť milosrdný jsem, dí Hospodin, nebudu se hněvati na věky."},{"i":19080,"b":23,"c":2503,"r":2503,"o":13,"t": "Toliko poznej nepravost svou, že jsi se Hospodinu Bohu svému odvrátila, a toulala ses za cizími pod každým stromem zeleným, a hlasu mého jste neposlouchali, dí Hospodin."},{"i":19081,"b":23,"c":2503,"r":2503,"o":14,"t": "Navraťte se, ó synové zpurní, dí Hospodin, nebo já jsem pán váš, a vezmu vás jednoho z města, a dva z čeledi, a uvedu vás na Sion."},{"i":19082,"b":23,"c":2503,"r":2503,"o":15,"t": "A dám vám pastýře podlé srdce svého, kteříž vás pásti budou uměním a rozumností."},{"i":19083,"b":23,"c":2503,"r":2503,"o":16,"t": "A stane se, když se rozmnožíte a rozplodíte se v zemi v těch dnech, dí Hospodin, nebudou více říkati: Archa smlouvy Hospodinovy, aniž jí více na um přijde, aniž se pamatovati budou na ni, aniž jí scházeti bude, aniž jí více dělati budou."},{"i":19084,"b":23,"c":2503,"r":2503,"o":17,"t": "V ten čas nazvou Jeruzalém stolicí Hospodinovou, a shromáždí se ke němu všickni národové, ke jménu Hospodinovu, do Jeruzaléma, a nebudou více choditi po zatvrzelosti srdce svého zlého."},{"i":19085,"b":23,"c":2503,"r":2503,"o":18,"t": "V těch dnech půjde dům Judský k domu Izraelskému, a přijdou spolu z země půlnoční do země, kterouž jsem dědictvím dal otcům vašim."},{"i":19086,"b":23,"c":2503,"r":2503,"o":19,"t": "Já pak jsem řekl: Jak tě položím mezi syny, a dám tobě zemi žádostivou, dědictví slavné zástupů? I řekl jsem: Otče můj volati mne budeš, a neustoupíš ode mne."},{"i":19087,"b":23,"c":2503,"r":2503,"o":20,"t": "Jistotně jakož se zpronevěřuje žena k příteli svému, tak jste se mi zpronevěřili, dome Izraelský, dí Hospodin."},{"i":19088,"b":23,"c":2503,"r":2503,"o":21,"t": "Hlas v horách holých slyšán jest, pláč a pokorné prosby synů Izraelských; proto že převrátili cesty své, zapomenuli se na Hospodina Boha svého."},{"i":19089,"b":23,"c":2503,"r":2503,"o":22,"t": "Navraťte se, ó synové zpurní, uzdravím zpronevěry vaše. Aj, jdeme k tobě, nebo ty jsi Hospodin Bůh náš."},{"i":19090,"b":23,"c":2503,"r":2503,"o":23,"t": "Jistotně lživé jsou hory, a hluk pahrbků; jistotně v Hospodinu Bohu našem jest spasení Izraelovo."},{"i":19091,"b":23,"c":2503,"r":2503,"o":24,"t": "A hanba sežrala práci otců našich od mladosti naší, ovce jejich i voly jejich, syny jejich i dcery jejich."},{"i":19092,"b":23,"c":2503,"r":2503,"o":25,"t": "Ležíme v hanbě své, a přikrývá nás potupení naše; nebo jsme proti Hospodinu Bohu svému hřešili, my i otcové naši, od mladosti naší až do tohoto dne, a neposlouchali jsme hlasu Hospodina Boha svého."},{"i":19093,"b":23,"c":2504,"r":2504,"o":1,"t": "Jestliže se navrátíš, ó Izraeli, dí Hospodin, navrať se ke mně, a jestliže odstraníš ohavnosti své od tváři mé, nebudeš se potloukati."},{"i":19094,"b":23,"c":2504,"r":2504,"o":2,"t": "A přísahati budeš: Živť jest Hospodin v pravdě, v soudu a v spravedlnosti; i žehnati sobě budou národové v něm, a v něm se chlubiti budou."},{"i":19095,"b":23,"c":2504,"r":2504,"o":3,"t": "Nebo takto praví Hospodin mužům Judským a Jeruzalémským: Osejte sobě novinu, a nesejte mezi trní."},{"i":19096,"b":23,"c":2504,"r":2504,"o":4,"t": "Obřežte se Hospodinu, a odejměte předkožky srdcí svých, muži Judští a obyvatelé Jeruzalémští, aby snad nevyšla jako oheň prchlivost má, a hořela, tak že by žádný neuhasil pro zlé skutky vaše."},{"i":19097,"b":23,"c":2504,"r":2504,"o":5,"t": "Zvěstujte v Judstvu, a v Jeruzalémě slyšte, a mluvte, troubou troubíte v zemi, volejte silně, a rci: Shromažďte se, a vejďme do měst hrazených."},{"i":19098,"b":23,"c":2504,"r":2504,"o":6,"t": "Zdvihněte prapor k Sionu, usazujte se, nestůjte; nebo já přivodím zlé od půlnoci a zkázu velikou."},{"i":19099,"b":23