[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Ty jsi vydal spravedlivá svědectví svá, a vší víry hodná."},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "Až svadnu, tak horlím, že se zapomínají na slovo tvé nepřátelé moji."},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "Zprubovanáť jest řeč tvá dokonale, tou příčinou ji miluje služebník tvůj."},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Maličký a opvržený jsem já, však na rozkazy tvé se nezapomínám."},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "Spravedlnost tvá jest spravedlnost věčná, a zákon tvůj pravda."},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Ssoužení a nátisk mne stihají, přikázaní tvá jsou mé rozkoše."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "Spravedlnost svědectví tvých trvá na věky; dej mi z ní rozumnosti nabýti, tak abych živ býti mohl."},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "Koph Z celého srdce volám, vyslyšiš mne, ó Hospodine, abych ostříhal ustanovení tvých."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "K tobě volám, vysvoboď mne, abych šetřil svědectví tvých."},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Předstihám svitání a volám, na tvéť slovo očekávám."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Předstihají oči mé bdění proto, abych přemýšlel o výmluvnostech tvých."},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Hlas můj slyš podlé svého milosrdenství, Hospodine, podlé soudů svých obživ mne."},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Přibližují se následovníci nešlechetnosti, ti, kteříž se od zákona tvého vzdálili."},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "Ty blíže jsi, Hospodine; nebo všecka přikázaní tvá jsou pravda."},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Jižť to dávno vím o svědectvích tvých, že jsi je stvrdil až na věky."},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "Reš Popatřiž na mé trápení, a vysvoboď mne; neboť se na zákon tvůj nezapomínám."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Zasaď se o mou při, a ochraň mne; pro řeč svou obživ mne."},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "Dalekoť jest od bezbožných spasení, nebo nedotazují se na ustanovení tvá."},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Slitování tvá mnohá jsou, Hospodine; podlé soudů svých obživ mne."},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "Jakžkoli jsou mnozí protivníci moji a nepřátelé moji, však od svědectví tvých se neuchyluji."},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Viděl jsem ty, kteříž se převráceně měli, velmi to těžce nesa, že řeči tvé neostříhali."},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Popatřiž, žeť rozkazy tvé miluji, Hospodine; podlé milosrdenství svého obživ mne."},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "Nejpřednější věc slova tvého jest pravda, a na věky trvá všeliký úsudek spravedlnosti tvé."},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "Šin Knížata mi se protiví bez příčiny, však slova tvého děsí se srdce mé."},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Já raduji se z řeči tvé tak jako ten, kterýž dochází hojné kořisti."},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "Falše pak nenávidím, a jí v ohavnosti mám; zákon tvůj miluji."},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Sedmkrát za den chválím tě z soudů tvých spravedlivých."},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Pokoj mnohý těm, kteříž milují zákon tvůj, a nemají žádné urážky."},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "Očekávám na spasení tvé, Hospodine,a přikázaní tvá vykonávám."},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "Ostříhá duše má svědectví tvých, nebo je velice miluji."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Ostříhám rozkazů tvých a svědectví tvých; nebo všecky cesty mé jsou před tebou."},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "Thav Předstupiž úpění mé před oblíčej tvůj, Hospodine, a podlé slova svého uděl mi rozumnosti."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Vejdiž pokorná prosba má před tvář tvou, a vedlé řeči své vytrhni mne."},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "I vynesou rtové moji chválu, když ty mne vyučíš ustanovením svým."},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "Zpívati bude i jazyk můj slovo tvé, a že všecka přikázaní tvá jsou spravedlnost."},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Budiž mi ku pomoci ruka tvá; neboť jsem sobě zvolil přikázaní tvá."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Toužím po spasení tvém, Hospodine,a zákon tvůj jest rozkoš má."},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Živa bude duše má, a bude tě chváliti,a soudové tvoji budou mi na pomoc."},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Bloudím jako ovce ztracená, hledejž služebníka svého, neboť se na přikázaní tvá nezapomínám."},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "Píseň stupňů. K Hospodinu v ssoužení svém volal jsem,a vyslyšel mne."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "Hospodine, vysvoboď duši mou od rtů lživých, a od jazyka lstivého."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "Coť prospěje, aneb coť přidá jazyk lstivý,"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Podobný k střelám přeostrým silného,a k uhlí jalovcovému?"},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Běda mně, že pohostinu býti musím v Mešech, a přebývati v saláších Cedarských."},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "Dlouho bydlí duše má mezi těmi, kteříž nenávidí pokoje."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Já ku pokoji, ale když mluvím, oni k boji."},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "Píseň stupňů. Pozdvihuji očí svých k horám, odkudž by mi přišla pomoc."},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "Pomoc má jest od Hospodina, kterýž učinil nebe i zemi."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "Nedopustíť, aby se pohnouti měla noha tvá, nedřímeť strážný tvůj."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "Aj, nedřímeť, ovšem nespí ten, kterýž ostříhá Izraele."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "Hospodin strážce tvůj, Hospodin zastínění tvé tobě po pravici."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "Nebudeť bíti na tě slunce ve dne, ani měsíc v noci."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "Hospodin tě ostříhati bude ode všeho zlého, ostříhati bude duše tvé."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "Hospodin ostříhati tě bude, když vycházeti i vcházeti budeš, od tohoto času až na věky."},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "Píseň stupňů, Davidova. Veselím se z toho, že mi říkáno bývá: Poďme do domu Hospodinova,"},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "A že se postavují nohy naše v branách tvých, ó Jeruzaléme."},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Jižtě Jeruzalém ušlechtile vystaven, a jako v město k sobě vespolek připojen."},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "Do něhož vstupují pokolení, pokolení Hospodinova, k svědectví Izraelovu, aby oslavovali jméno Hospodinovo."},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Nebo tamť jsou postaveny stolice soudu, stolice domu Davidova."},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Žádejtež pokoje Jeruzalému, řkouce: Dějž se pokojně těm, kteříž tě milují."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Budiž pokoj v předhradí tvém, a upokojení na palácích tvých."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Pro bratří své a přátely své žádati budu pokoje tobě."},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "Pro dům Hospodina Boha našeho budu tvého dobrého hledati."},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "Píseň stupňů. K toběť pozdvihuji očí svých, ó ty, kterýž na nebesích přebýváš."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "Aj hle, jakož oči služebníků k rukám pánů jejich, jakož oči děvky k rukám paní její: tak oči naše k Hospodinu Bohu našemu, až by se smiloval nad námi."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Smiluj se nad námi, Hospodine, smiluj se nad námi, neboť jsme již příliš potupou nasyceni."},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "Jižť jest příliš nasycena duše naše posmíšky bezbožných, a potupou pyšných."},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "Píseň stupňů, Davidova. Byť Hospodina s námi nebylo, rciž nyní, Izraeli,"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "Byť Hospodina s námi nebylo, když lidé povstali proti nám:"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "Tehdáž by nás byli za živa sehltili v rozpálení hněvu svého proti nám;"},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "Tehdáž by nás byly přikvačily vody, proud zachvátil by byl duši naši;"},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "Tehdáž zachvátily by byly duši naši ty vody zduté."},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Požehnaný Hospodin, kterýž nás nevydal v loupež zubům jejich."},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "Duše naše jako ptáče znikla osídla ptáčníků; osídlo se ztrhalo, i vynikli jsme."},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "Pomoc naše jest ve jménu Hospodinovu, kterýž učinil nebe i zemi."},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "Píseň stupňů. Ti, kteříž doufají v Hospodina, podobni jsou k hoře Sionu, kteráž se nepohybuje, ale na věky zůstává."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Okolo Jeruzaléma jsou hory, Hospodin jest vůkol lidu svého, od tohoto času až na věky."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Neboť nebude státi sceptrum bezbožníků nad losem spravedlivých, aby nevztáhli spravedliví k nepravosti rukou svých."},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "Dobře učiň, Hospodine, dobrým, a těm, kteříž jsou upřímého srdce."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Ty pak, kteříž se uchylují k cestám svým křivým, zapudiž Hospodin s činiteli nepravosti. Pokoj přijdiž na Izraele."},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "Píseň stupňů. Když zase vedl Hospodin zajaté Sionské, zdálo se nám to jako ve snách."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Tehdážť byla plná radosti ústa naše,a jazyk náš plésání; tehdáž pravili mezi národy: Veliké věci s nimi učinil Hospodin."},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Učinilť jest s námi veliké věci Hospodin, a protož veselili jsme se."},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Uvediž zase, ó Hospodine, zajaté naše, tak jako potoky na vyprahlou krajinu."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Ti, kteříž se slzami rozsívali, s prozpěvováním žíti budou."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Sem i tam chodící lid s pláčem rozsívá drahé símě, ale potom přijda, s plésáním snášeti bude snopy své."},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "Píseň stupňů, Šalomounova. Nebude-li Hospodin stavěti domu, nadarmo usilují ti, kteříž stavějí jej; nebude-li Hospodin ostříhati města, nadarmo bdí strážný."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Daremnéť jest vám ráno vstávati, dlouho sedati, a jísti chléb bolesti, poněvadž Bůh dává milému svému i sen."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "Aj, dědictví od Hospodina jsou dítky, a plod života jest mzda."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Jako střely v ruce udatného, tak jsou dítky zdárné."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Blahoslavený muž, kterýž by jimi naplnil toul svůj; nebudouť zahanbeni, když v rozepři budou s nepřátely v branách."},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "Píseň stupňů. Blahoslavený každý, kdo se bojí Hospodina, a chodí po cestách jeho."},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Nebo z práce rukou svých živnost míti budeš, blahoslavený budeš, a štastněť se povede."},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "Manželka tvá jako vinný kmen plodný po bocích domu tvého, dítky tvé jako mladistvé olivoví vůkol stolu tvého."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "Aj, takovéť bude míti požehnání muž bojící se Hospodina."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "Požehnání tobě uděliž Hospodin z Siona, a ty spatřuj dobré věci Jeruzaléma po všecky dny života svého;"},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "A viz syny synů svých, a pokoj nad Izraelem."},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "Píseň stupňů. Veliceť jsou mne ssužovali hned od mladosti mé, rciž nyní Izraeli,"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Veliceť jsou mne ssužovali hned od mladosti mé, a však mne nepřemohli."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Po hřbetě mém orali oráči, a dlouhé proháněli brázdy své."}]