[{"i":11400,"b":13,"c":1410,"r":1410,"o":3,"t": "Und sie sandten hin und ließen ihn rufen. Da kamen Jerobeam und ganz Israel und redeten zu Rehabeam also:"},{"i":11401,"b":13,"c":1410,"r":1410,"o":4,"t": "Dein Vater hat uns ein drückendes Joch auferlegt; so erleichtere uns nun den harten Dienst und das schwere Joch, daß uns dein Vater auferlegt hat, so wollen wir dir unterthan sein."},{"i":11402,"b":13,"c":1410,"r":1410,"o":5,"t": "Er erwiderte ihnen: Zieht euch nochmals für drei Tage zurück und kommt dann wieder zu mir! Und das Volk zog sich zurück."},{"i":11403,"b":13,"c":1410,"r":1410,"o":6,"t": "Da beriet sich der König Rehabeam mit den Alten, die seinen Vater Salomo bei dessen Lebzeiten bedient hatten, und sprach: Welchen Bescheid ratet ihr diesen Leuten zu geben?"},{"i":11404,"b":13,"c":1410,"r":1410,"o":7,"t": "Sie erwiderten ihm also: Wirst du heute gegen diese Leute gütig sein und sie gnädig behandeln und ihnen einen freundlichen Bescheid erteilen, so werden sie dir allezeit unterthan sein."},{"i":11405,"b":13,"c":1410,"r":1410,"o":8,"t": "Er aber kehrte sich nicht an den Rat, den ihm die Alten gegeben hatten, sondern beriet sich mit den Jungen, die mit ihm aufgewachsen waren und nun in seinem Dienste standen ,"},{"i":11406,"b":13,"c":1410,"r":1410,"o":9,"t": "und fragte sie: Welchen Bescheid ratet ihr diesen Leuten zu geben, die also zu mir geredet haben: Mache das Joch leichter, das uns dein Vater auferlegt hat?"},{"i":11407,"b":13,"c":1410,"r":1410,"o":10,"t": "Da antworteten ihm die Jungen, die mit ihm aufgewachsen waren, also: So mußt du den Leuten antworten, die das zu dir gesagt haben: \"Dein Vater hat uns ein schweres Joch auferlegt, du aber mache es uns leichter\", - so mußt du zu ihnen sprechen: Mein kleiner Finger ist dicker als meines Vaters Lenden!"},{"i":11408,"b":13,"c":1410,"r":1410,"o":11,"t": "Wohlan denn, hat euch mein Vater ein schweres Joch aufgeladen, so will ich euer Joch noch drückender machen; hat euch mein Vater mit Peitschen gezüchtigt, so will ich euch mit Scorpionen züchtigen!"},{"i":11409,"b":13,"c":1410,"r":1410,"o":12,"t": "Als nun Jerobeam und das ganze Volk am dritten Tage zu Rehabeam kam, nach dem Befehle des Königs: Kommt am dritten Tage wieder zu mir!"},{"i":11410,"b":13,"c":1410,"r":1410,"o":13,"t": "da gab ihnen der König eine harte Antwort. Und der König Rehabeam kehrte sich nicht an den Rat der Alten,"},{"i":11411,"b":13,"c":1410,"r":1410,"o":14,"t": "sondern redete nach der Jungen Rat also zu ihnen: Hat euch mein Vater ein schweres Joch auferlegt, so will ich es noch drückender machen; hat euch mein Vater mit Peitschen gezüchtigt, so will ich euch mit Skorpionen züchtigen!"},{"i":11412,"b":13,"c":1410,"r":1410,"o":15,"t": "Also gab der König dem Volke kein Gehör; denn so war es von Gott verhängt, damit Jahwe sein Wort in Kraft treten ließe, das er durch Ahia von Silo zu Jerobeam, dem Sohne Nebats, geredet hatte."},{"i":11413,"b":13,"c":1410,"r":1410,"o":16,"t": "Als aber ganz Israel erkannte, daß ihnen der König kein Gehör geschenkt habe, gab das Volk dem Könige diesen Bescheid: Was haben wir für Teil an David? Kein Erbe steht uns zu am Sohne Isais! Mann für Mann nach deiner Heimat begieb dich, Israel! Nun sieh nach deinem Hause, David! Also begaben sich sämtliche Israeliten in ihre Heimat."},{"i":11414,"b":13,"c":1410,"r":1410,"o":17,"t": "Über die Israeliten aber, die in den Städten Judas wohnten, über diese war Rehabeam König."},{"i":11415,"b":13,"c":1410,"r":1410,"o":18,"t": "Als nun der König Rehabeam den Fronmeister Hadoram hinsandte, warfen ihn die Israeliten mit Steinen zu Tode. Der König Rehabeam aber sprang noch rasch auf seinen Wagen und floh nach Jerusalem."},{"i":11416,"b":13,"c":1411,"r":1411,"o":1,"t": "Als aber Rehabeam nach Jerusalem gelangt war, versammelte er das Haus Juda und Benjamin, 180000 auserlesene Krieger, zum Kampfe gegen Israel, um Rehabeam das Königtum wiederzugewinnen."},{"i":11417,"b":13,"c":1411,"r":1411,"o":2,"t": "Aber das Wort Jahwes erging an Semaja, den Mann Gottes also:"},{"i":11418,"b":13,"c":1411,"r":1411,"o":3,"t": "Sprich zu Rehabeam, dem Sohne Salomos, dem Könige von Juda, und zu ganz Israel in Juda und Benjamin also:"},{"i":11419,"b":13,"c":1411,"r":1411,"o":4,"t": "So spricht Jahwe: Ihr sollt nicht hinziehen, um gegen eure Brüder zu kämpfen: jedermann kehre wieder heim, denn durch mich ist es also gefügt worden! Als sie die Worte Jahwes vernahmen, kehrten sie um und gaben den Zug gegen Jerobeam auf."},{"i":11420,"b":13,"c":1411,"r":1411,"o":5,"t": "So blieb denn Rehabeam zu Jerusalem. Und er baute eine Anzahl Städte in Juda zu Festungen um;"},{"i":11421,"b":13,"c":1411,"r":1411,"o":6,"t": "und zwar baute er Bethlehem, Etam, Thekoa,"},{"i":11422,"b":13,"c":1411,"r":1411,"o":7,"t": "Beth-Zur, Socho, Adullam,"},{"i":11423,"b":13,"c":1411,"r":1411,"o":8,"t": "Gath, Maresa, Siph,"},{"i":11424,"b":13,"c":1411,"r":1411,"o":9,"t": "Adoraim, Lachis, Aseka,"},{"i":11425,"b":13,"c":1411,"r":1411,"o":10,"t": "Zorea, Ajalon, und Hebron, die in Juda und Benjamin lagen, zu festen Städten um."},{"i":11426,"b":13,"c":1411,"r":1411,"o":11,"t": "Er machte diese Festungen stark, that Befehlshaber hinein, sowie Vorräte von Speise, Öl und Wein"},{"i":11427,"b":13,"c":1411,"r":1411,"o":12,"t": "und in jede Stadt Schilde und Speere und machte sie überaus stark. Und es gehörte ihm Juda und Benjamin."},{"i":11428,"b":13,"c":1411,"r":1411,"o":13,"t": "Die Priester und Leviten aber, die sich irgendwo in Israel befanden, kamen aus allen ihren Bezirken und stellten sich ihm zur Verfügung."},{"i":11429,"b":13,"c":1411,"r":1411,"o":14,"t": "Denn die Leviten verließen ihre Weidetriften und ihr Besitztum und begaben sich nach Juda und Jerusalem. Denn Jerobeam und seine Söhne hatten sie aus dem Priesterdienste vor Jahwe verstoßen;"},{"i":11430,"b":13,"c":1411,"r":1411,"o":15,"t": "und er hatte sich selbst Priester bestellt für die Opferhöhen und die Bocksgestalten und die Kälber, die er hatte anfertigen lassen."},{"i":11431,"b":13,"c":1411,"r":1411,"o":16,"t": "Und aus allen Stämmen Israels schlossen sich ihnen diejenigen an, die ihren Sinn darauf richteten, Jahwe, den Gott Israels, zu suchen. Sie kamen nach Jerusalem, um Jahwe, den Gott ihrer Väter, zu opfern."},{"i":11432,"b":13,"c":1411,"r":1411,"o":17,"t": "So stärkten sie das Reich Juda und befestigten Rehabeam, den Sohn Salomos, drei Jahre lang. Denn sie wandelten in den Wegen Davids und Salomos, drei Jahre lang."},{"i":11433,"b":13,"c":1411,"r":1411,"o":18,"t": "Und Rehabeam nahm sich Mahalath, die Tochter Jerimoths, des Sohnes Davids, und Abihails, der Tochter Eliabs, des Sohnes Isais, zum Weibe;"},{"i":11434,"b":13,"c":1411,"r":1411,"o":19,"t": "die gebar ihm folgende Söhne: Jeus, Semarja und Saham."},{"i":11435,"b":13,"c":1411,"r":1411,"o":20,"t": "Und nach ihr heiratete er Maacha, die Tochter Absaloms; die gebar ihm Abia, Attai, Sisa und Selomith."},{"i":11436,"b":13,"c":1411,"r":1411,"o":21,"t": "Und Rehabeam hatte Maacha, die Tochter Absaloms, lieber als alle seine anderen Frauen und Kebsweiber; denn er hatte achtzehn Frauen und sechzig Kebsweiber genommen und erzeugte achtundzwanzig Söhne und sechzig Töchter."},{"i":11437,"b":13,"c":1411,"r":1411,"o":22,"t": "Und Rehabeam bestellte Abia,den Sohn Maachas, zum Haupte, zum Fürsten unter seinen Brüdern; denn er gedachte ihn zum Könige zu machen."},{"i":11438,"b":13,"c":1411,"r":1411,"o":23,"t": "Und er handelte klug und verteilte eine Anzahl von allen seinen Söhnen in alle Gegenden von Juda und Benjamin in alle die festen Städte und lieferte ihnen reichliche Zehrung und begehrte für sie eine Menge von Frauen."},{"i":11439,"b":13,"c":1412,"r":1412,"o":1,"t": "Als aber das Königtum Rehabeams befestigt, und er zu Macht gelangt war, fiel er samt dem ganzen Israel vom Gesetze Jahwes ab."},{"i":11440,"b":13,"c":1412,"r":1412,"o":2,"t": "Aber im fünften Jahre der Regierung Rehabeams, rückte Sisak, der König von Ägypten, gegen Jerusalem an, weil sie treulos wider Jahwe gehandelt hatten,"},{"i":11441,"b":13,"c":1412,"r":1412,"o":3,"t": "mit 1200 Wagen und 60000 Reitern. Und zahlos war das Kriegsvolk, das mit ihm aus Ägypten kam: Libyer, Suchiter und Äthiopier."},{"i":11442,"b":13,"c":1412,"r":1412,"o":4,"t": "Er eroberte die judäischen Festungen und gelangte bis vor Jerusalem."},{"i":11443,"b":13,"c":1412,"r":1412,"o":5,"t": "Es kam aber der Prophet Semaja zu Rehabeam und den Obersten Judas, die sich aus Furcht vor Sisak nach Jerusalem zurückgezogen hatten, und sprach zu ihnen: So spricht Jahwe: Ihr habt mich verlassen, so überlasse ich euch nun auch der Gewalt Sisaks!"},{"i":11444,"b":13,"c":1412,"r":1412,"o":6,"t": "Da demütigten sich die Obersten Judas und der König und sprachen: Jahwe ist im Recht!"},{"i":11445,"b":13,"c":1412,"r":1412,"o":7,"t": "Als aber Jahwe wahrnahm, daß sie sich gedemütigt hatten, erging das Wort Jahwes an Semaja also: Sie haben sich gedemütigt; ich will sie daher nicht zugrunde richten, sondern will ihnen ein wenig Errettung widerfahren lassen, daß sich mein Grimm nicht durch Sisak über Jerusalem ergießen soll."},{"i":11446,"b":13,"c":1412,"r":1412,"o":8,"t": "Doch sollen sie ihm unterthan werden, daß sie den Unterschied kennen lernen zwischen meinem Dienst und dem Dienst heidnischer Könige."},{"i":11447,"b":13,"c":1412,"r":1412,"o":9,"t": "So rückte denn Sisak, der König von Ägypten, gegen Jerusalem an und nahm die Schätze des Tempels Jahwes und die Schätze des königlichen Palastes, samt und sonders nahm er's; und er nahm auch die goldenen Schilde, die Salomo hatte anfertigen lassen."},{"i":11448,"b":13,"c":1412,"r":1412,"o":10,"t": "An ihrer Statt aber ließ der König Rehabeam eherne Schilde anfertigen und übergab sie der Obhut der Obersten der Trabanten, die am Eingange des königlichen Palastes die Wache hatten."},{"i":11449,"b":13,"c":1412,"r":1412,"o":11,"t": "Und jedesmal, wenn sich der König in den Tempel Jahwes begab, kamen die Trabanten, um sie zu tragen, und brachten sie dann zurück in das Wachtzimmer der Trabanten."},{"i":11450,"b":13,"c":1412,"r":1412,"o":12,"t": "Weil er sich aber demütigte, ließ der Zorn Jahwes von ihm ab, ohne ihn gänzlich zugrunde zu richten; es war ja auch an Juda noch etwas Gutes."},{"i":11451,"b":13,"c":1412,"r":1412,"o":13,"t": "Und so befestigte sich der König Rehabeam in Jerusalem und regierte weiter; denn einundvierzig Jahre war Rehabeam alt, als er König ward, und siebzehn Jahre regierte er zu Jerusalem, der Stadt, die Jahwe aus allen Stämmen Israels erwählt hatte, um seinen Namen daselbst wohnen zu lassen. Seine Mutter aber hieß Naama, die Ammoniterin."},{"i":11452,"b":13,"c":1412,"r":1412,"o":14,"t": "Und er handelte übel; denn hatte seinen Sinn nicht darauf gerichtet, Jahwe zu suchen."},{"i":11453,"b":13,"c":1412,"r":1412,"o":15,"t": "Die Geschichte Rehabeams aber, die frühere wie die spätere, findet sich ja aufgezeichnet in der Geschichte des Propheten Semaja und Iddos, des Sehers, nach Weise der Geschlechtsrehister. Und die Kämpfe Rehabeams und Jerobeams dauerten die ganze Zeit hindurch."},{"i":11454,"b":13,"c":1412,"r":1412,"o":16,"t": "Und Rehabeam legte sich zu seinen Vätern und wurde in der Stadt Davids begraben. Und sein Sohn Abia ward König an seiner Statt."},{"i":11455,"b":13,"c":1413,"r":1413,"o":1,"t": "Im achtzehnten Jahre des Königs Jerobeam wurde Abia König über Juda."},{"i":11456,"b":13,"c":1413,"r":1413,"o":2,"t": "Er regierte drei Jahre zu Jerusalem; seine Mutter aber hieß Maacha, die Tochter Uriels von Gibea. Es war aber Krieg zwischen Abia und Jerobeam."},{"i":11457,"b":13,"c":1413,"r":1413,"o":3,"t": "Und Abia eröffnete den Kampf mit einem Heere von tapferen Kriegern, 400000 auserlesenen Leuten; Jerobeam aber stellte sich gegen ihn in Schlachtordnung mit 800000 auserlesenen Leuten, tapferen Helden."},{"i":11458,"b":13,"c":1413,"r":1413,"o":4,"t": "Da stellte sich Abia oben auf den Berg Zemaraim im Gebirge Ephraim und rief: Höret mich, Jerobeam und ganz Israel!"},{"i":11459,"b":13,"c":1413,"r":1413,"o":5,"t": "Müßtet ihr nicht wissen, daß Jahwe, der Gott Israels, das Königtum über Israel für alle Zeiten David und seinen Nachkommen kraft eines Salzbundes verliehen hat?"},{"i":11460,"b":13,"c":1413,"r":1413,"o":6,"t": "Aber Jerobeam, der Sohn Nebats, der Knecht Salomos, des Sohnes Davids, trat auf und empörte sich wider seinen Herrn."},{"i":11461,"b":13,"c":1413,"r":1413,"o":7,"t": "Und es scharten sich um ihn nichtsnutzige, nichtswürdige Leute und gewannen die Obmacht über Rehabeam, den Sohn Salomos; denn Rehabeam war jung und mutlos und konnte ihnen nicht standhalten."},{"i":11462,"b":13,"c":1413,"r":1413,"o":8,"t": "Und nun wähnt ihr, dem Königtume Jahwes, das die Nachkommen Davids inne haben, standhalten zu können, weil ihr ein großer Haufe seid, und die goldenen Kälber, die euch Jerobeam zu Göttern gemacht hat, auf eurer Seite sind."},{"i":11463,"b":13,"c":1413,"r":1413,"o":9,"t": "Habt ihr nicht die Priester Jahwes, die Nachkommen Aarons, und die Leviten ausgestoßen und euch Priester gemacht, wie die Bewohner der Heidenländer? Wer irgend mit einem jungen Rind und sieben Widdern kam, um sich ins Priesteramt einsetzen zu lassen, der ward ein Priester der Ungötter."},{"i":11464,"b":13,"c":1413,"r":1413,"o":10,"t": "Unser Gott aber ist Jahwe, und wir sind nicht von ihm abtrünnig geworden, und als Priester dienen Jahwe die Nachkommen Aarons, und die Leviten liegen den Amtsverrichtungen ob"},{"i":11465,"b":13,"c":1413,"r":1413,"o":11,"t": "und lassen für Jahwe an jedem Morgen und an jedem Abend Brandopfer in Rauch aufgehen und wohlriechendes Räucherwerk und legen die Brote reihenweise auf den Tisch von gediegenem Gold und zünden alle Abende den goldenen Leuchter mit seinen Lampen an. Denn wir beobachten die Vorschriften Jahwes, unseres Gottes, ihr aber seid von ihm abtrünnig geworden!"},{"i":11466,"b":13,"c":1413,"r":1413,"o":12,"t": "Fürwahr, mit uns ist Gott, der an unserer Spitze steht, und seine Priester und die Lärmtrompeten zum Lärmblasen wider euch. O ihr Israeliten! Streitet nicht wider Jahwe, den Gott eurer Väter, denn ihr werdet nichts ausrichten!"},{"i":11467,"b":13,"c":1413,"r":1413,"o":13,"t": "Jerobeam aber ließ die im Hinterhalt liegenden herumgehen, damit sie ihnen in den Rücken kämen; und so standen sie einesteils den Judäern gegenüber, während sich der Hinterhalt im Rücken derselben befand."},{"i":11468,"b":13,"c":1413,"r":1413,"o":14,"t": "Als sich nun die Judäer umwandten, sahen sie sich von vorn und von hinten angegriffen. Da schrieen sie zu Jahwe, und die Priester bliesen die Trompeten,"},{"i":11469,"b":13,"c":1413,"r":1413,"o":15,"t": "und die Judäer erhoben ein Kriegsgeschrei; und als die Judäer das Kriegsgeschrei erhoben, da schlug Gott Jerobeam und das ganze Israel vor Abia und Juda."},{"i":11470,"b":13,"c":1413,"r":1413,"o":16,"t": "Und die Israeliten flohen vor den Judäern, und Gott gab sie in deren Gewalt."},{"i":11471,"b":13,"c":1413,"r":1413,"o":17,"t": "Und Abia und seine Krieger richteten eine gewaltige Niederlage unter ihnen an, so daß von den Israeliten 500000 Erschlagene fielen."},{"i":11472,"b":13,"c":1413,"r":1413,"o":18,"t": "So wurden die Israeliten damals gedemütigt, und die Judäer gewannen die Oberhand; denn sie hatten sich auf Jahwe, den Gott ihrer Väter, gestützt."},{"i":11473,"b":13,"c":1413,"r":1413,"o":19,"t": "Abia aber verfolgte Jerobeam und gewann ihm etliche Städte ab: Bethel mit den zugehörigen Ortschaften, Jesana mit den zugehörigen Ortschaften und Ephron mit den zugehörigen Ortschaften."},{"i":11474,"b":13,"c":1413,"r":1413,"o":20,"t": "Und Jerobeam behielt keine Kraft mehr, solange Abia lebte; und Jahwe schlug ihn, daß er starb."},{"i":11475,"b":13,"c":1413,"r":1413,"o":21,"t": "Abia aber wurde mächtig; und er nahm sich vierzehn Frauen und erzeugte zweiundzwanzig Söhne und sechzehn Töchter."},{"i":11476,"b":13,"c":1413,"r":1413,"o":22,"t": "Was aber sonst noch von Abia zu sagen ist, und sein Wandel und seine Reden, ist aufgezeichnet im Midrasch des Propheten Iddo."},{"i":11477,"b":13,"c":1414,"r":1414,"o":1,"t": "Asa that, was in den Augen Jahwes, seines Gottes, gut und recht war."},{"i":11478,"b":13,"c":1414,"r":1414,"o":2,"t": "er beseitigte die fremden Altäre und die Opferhöhen, zertrümmerte die Malsteine und hieb die heiligen Bäume um."},{"i":11479,"b":13,"c":1414,"r":1414,"o":3,"t": "Und er gebot den Judäern, sich an Jahwe, den Gott ihrer Väter, zu halten und nach dem Gesetz und Gebot zu thun."},{"i":11480,"b":13,"c":1414,"r":1414,"o":4,"t": "Er beseitigte aus allen Städten Judas die Opferhöhen und die Sonnensäulen, und das Reich hatte unter ihm Ruhe."},{"i":11481,"b":13,"c":1414,"r":1414,"o":5,"t": "Er erbaute Festungen in Juda; denn das Land hatte Ruhe, und niemand führte in jenen Jahren Krieg mit ihm, weil ihm Jahwe Ruhe verschafft hatte."},{"i":11482,"b":13,"c":1414,"r":1414,"o":6,"t": "Daher sprach er zu den Judäern: Laßt uns diese Städte erbauen und mit Mauern und Türmen, mit Thoren und Riegeln umgeben. Denn noch liegt das Land offen vor uns da, weil wir uns an Jahwe, unseren Gott, gehalten haben. Wir haben uns an ihn gehalten, und er hat uns ringsum Ruhe verschafft. Und so bauten sie und hatten Gelingen."},{"i":11483,"b":13,"c":1414,"r":1414,"o":7,"t": "Und Asa hatte ein Heer, das Schild und Speer trug: aus Juda 300 000 und aus Benjamin 280 000, die Tartschen trugen und den Bogen spannten, - lauter tapfere Krieger."},{"i":11484,"b":13,"c":1414,"r":1414,"o":8,"t": "Es zog aber gegen sie der Kuschit Serah zu Felde mit einem Heere von einer Million Kriegern und dreihundert Wagen und gelangte bis Maresa."},{"i":11485,"b":13,"c":1414,"r":1414,"o":9,"t": "Da zog Asa aus ihm entgegen, und sie stellten sich im Thale Zephatha bei Maresa in Schlachtordnung."},{"i":11486,"b":13,"c":1414,"r":1414,"o":10,"t": "Und Asa rief Jahwe, seinen Gott, an und betete: Jahwe, nur du kannst helfen in dem Streite zwischen einem Mächtigen und einem Ohnmächtigen. Hilf uns, Jahwe, unser Gott! Denn auf dich stützen wir uns und in deinem Namen sind wir gegen diesen Völkerhaufen in den Kampf gezogen. Jahwe, du bist unser Gott; dir gegenüber kann sich kein Sterblicher behaupten!"},{"i":11487,"b":13,"c":1414,"r":1414,"o":11,"t": "Und Jahwe schlug die Kuschiten vor Asa und vor den Judäern, so daß die Kuschiten flohen."},{"i":11488,"b":13,"c":1414,"r":1414,"o":12,"t": "Asa aber und die Krieger, die er bei sich hatte, verfolgten sie bis Gerar, und es fielen von den Kuschiten so viele, daß ihrer keiner am Leben blieb; denn sie wurden zerschmettert vor Jahwe und seinem Heer. Und sie trugen ungeheure Beute davon"},{"i":11489,"b":13,"c":1414,"r":1414,"o":13,"t": "und überwältigten alle die Städte rings um Gerar; denn der Schrecken Jahwes war über sie gekommen. Und so plünderten sie alle diese Städte; denn es gab viel darin zu plündern."},{"i":11490,"b":13,"c":1414,"r":1414,"o":14,"t": "Auch die Zelte mit den Viehherden überwältigen sie und führten Schafe in Menge und Kamele als Beute von dannen und kehrten zurück nach Jerusalem."},{"i":11491,"b":13,"c":1414,"r":1414,"o":23,"t": null},{"i":11492,"b":13,"c":1415,"r":1415,"o":1,"t": "Da nun kam der Geist Gottes über Asarja, den Sohn Obeds,"},{"i":11493,"b":13,"c":1415,"r":1415,"o":2,"t": "und er ging hinaus, trat vor Asa und sprach zu ihm: Hört mich, Asa und ihr Judäer und Benjaminiten insgesamt! Jahwe ist mit euch, wenn ihr zu ihm haltet! Wenn ihr ihn sucht, so wird er sich von euch finden lassen; wenn ihr ihn aber verlaßt, so wird er euch auch verlassen!"},{"i":11494,"b":13,"c":1415,"r":1415,"o":3,"t": "Aber lange Zeit war Israel ohne den wahren Gott, ohne Priester, die es belehrten, und ohne Gesetz."},{"i":11495,"b":13,"c":1415,"r":1415,"o":4,"t": "Dann aber bekehrte es sich in seiner Not zu Jahwe, dem Gott Israels; und da sie ihn suchten, ließ er sich von ihnen finden."},{"i":11496,"b":13,"c":1415,"r":1415,"o":5,"t": "In jenen Zeiten aber gab es keine Sicherheit für die Aus- und Eingehenden, vielmehr lastete auf allen Bewohnern dieser Landstriche große Beunruhigung."},{"i":11497,"b":13,"c":1415,"r":1415,"o":6,"t": "Ein Volk wurde gehen das andere gestoßen und eine Stadt gegen die andere, denn Gott beunruhigte sie durch allerlei Trübsal."},{"i":11498,"b":13,"c":1415,"r":1415,"o":7,"t": "Ihr aber, seid mutig und laßt eure Hände nicht sinken, denn euer Thun wird seinen Lohn finden!"},{"i":11499,"b":13,"c":1415,"r":1415,"o":8,"t": "Als nun Asa diese Worte und die Weissagung vernahm, da ermannte er sich und schaffte aus dem ganzen Lande Juda und Benjamin und den Städten, die er auf dem Gebirge Ephraim erobert hatte, die Scheusale hinweg und erneuerte den Jahwealtar, der vor der Vorhalle Jahwes stand."}]