[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "And they said, This is blood: the kings are surely slain, and they have smitten one another: now therefore, Moab, to the spoil."},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "And when they came to the camp of Israel, the Israelites rose up and stroke the Moabites, so that they fled before them: but they went forward smiting the Moabites, even in their country."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "And they beat down the cities, and on every good piece of land cast every man his stone, and filled it; and they stopped all the wells of water, and felled all the good trees: only in Kirharaseth left they the stones thereof; nevertheless the slingers went about it, and stroke it."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "And when the king of Moab saw that the battle was too sore for him, he took with him seven hundred men that drew swords, to break through even unto the king of Edom: but they could not."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Then he took his eldest son that should have reigned in his position, and offered him for a burnt offering upon the wall. And there was great indignation against Israel: and they departed from him, and returned to their own land."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "Now there cried a certain woman of the wives of the sons of the prophets unto Elisha, saying, Your servant my husband is dead; and you know that your servant did fear the LORD: and the creditor has come to take unto him my two sons to be bondmen."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "And Elisha said unto her, What shall I do for you? tell me, what have you in the house? And she said, Yours handmaid has not any thing in the house, save a pot of oil."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Then he said, Go, borrow you vessels abroad of all your neighbours, even empty vessels; borrow not a few."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "And when you are come in, you shall shut the door upon you and upon your sons, and shall pour out into all those vessels, and you shall set aside that which is full."},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "So she went from him, and shut the door upon her and upon her sons, who brought the vessels to her; and she poured out."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "And it came to pass, when the vessels were full, that she said unto her son, Bring me yet a vessel. And he said unto her, There is not a vessel more. And the oil stayed."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Then she came and told the man of God. And he said, Go, sell the oil, and pay your debt, and live you and your children of the rest."},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "And it fell upon a certain day, that Elisha passed to Shunem, where was a great woman; and she constrained him to eat bread. And so it was, that as often as he passed by, he turned in thither to eat bread."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "And she said unto her husband, Behold now, I perceive that this is an holy man of God, which passes by us continually."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Let us make a little chamber, I pray you, on the wall; and let us set for him there a bed, and a table, and a stool, and a candlestick: and it shall be, when he comes to us, that he shall turn in thither."},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "And it fell upon a certain day, that he came thither, and he turned into the chamber, and lay there."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "And he said to Gehazi his servant, Call this Shunammite. And when he had called her, she stood before him."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "And he said unto him, Say now unto her, Behold, you have been careful for us with all this care; what is to be done for you? would you be spoken in order to the king, or to the captain of the host? And she answered, I dwell among mine own people."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "And he said, What then is to be done for her? And Gehazi answered, Verily she has no child, and her husband is old."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "And he said, Call her. And when he had called her, she stood in the door."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "And he said, About this season, according to the time of life, you shall embrace a son. And she said, Nay, my lord, you man of God, do not lie unto yours handmaid."},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "And the woman conceived, and bare a son at that season that Elisha had said unto her, according to the time of life."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "And when the child was grown, it fell upon a certain day, that he went out to his father to the reapers."},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "And he said unto his father, My head, my head. And he said to a lad, Carry him to his mother."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "And when he had taken him, and brought him to his mother, he sat on her knees till noon, and then died."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "And she went up, and laid him on the bed of the man of God, and shut the door upon him, and went out."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "And she called unto her husband, and said, Send me, I pray you, one of the young men, and one of the asses, that I may run to the man of God, and come again."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "And he said, Wherefore will you go to him to day? it is neither new moon, nor sabbath. And she said, It shall be well."},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Then she saddled an ass, and said to her servant, Drive, and go forward; slack not your riding for me, except I bid you."},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "So she went and came unto the man of God to mount Carmel. And it came to pass, when the man of God saw her far off, that he said to Gehazi his servant, Behold, yonder is that Shunammite:"},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Run now, I pray you, to meet her, and say unto her, Is it well with you? is it well with your husband? is it well with the child? And she answered, It is well:"},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "And when she came to the man of God to the hill, she caught him by the feet: but Gehazi came near to thrust her away. And the man of God said, Let her alone; for her soul is vexed within her: and the LORD has hid it from me, and has not told me."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Then she said, Did I desire a son of my lord? did I not say, Do not deceive me?"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Then he said to Gehazi, Gird up your loins, and take my staff in yours hand, and go your way: if you meet any man, salute him not; and if any salute you, answer him not again: and lay my staff upon the face of the child."},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "And the mother of the child said, As the LORD lives, and as your soul lives, I will not leave you. And he arose, and followed her."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "And Gehazi passed on before them, and laid the staff upon the face of the child; but there was neither voice, nor hearing. Wherefore he went again to meet him, and told him, saying, The child is not awaked."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "And when Elisha was come into the house, behold, the child was dead, and laid upon his bed."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "He went in therefore, and shut the door upon them two, and prayed unto the LORD."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "And he went up, and lay upon the child, and put his mouth upon his mouth, and his eyes upon his eyes, and his hands upon his hands: and stretched himself upon the child; and the flesh of the child waxed warm."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Then he returned, and walked in the house back and forth; and went up, and stretched himself upon him: and the child sneezed seven times, and the child opened his eyes."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "And he called Gehazi, and said, Call this Shunammite. So he called her. And when she was come in unto him, he said, Take up your son."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Then she went in, and fell at his feet, and bowed herself to the ground, and took up her son, and went out."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "And Elisha came again to Gilgal: and there was a dearth in the land; and the sons of the prophets were sitting before him: and he said unto his servant, Set on the great pot, and seethe pottage for the sons of the prophets."},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "And one went out into the field to gather herbs, and found a wild vine, and gathered thereof wild gourds his lap full, and came and shred them into the pot of pottage: for they knew them not."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "So they poured out for the men to eat. And it came to pass, as they were eating of the pottage, that they cried out, and said, O you man of God, there is death in the pot. And they could not eat thereof."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "But he said, Then bring meal. And he cast it into the pot; and he said, Pour out for the people, that they may eat. And there was no harm in the pot."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "And there came a man from Baalshalisha, and brought the man of God bread of the first-fruits, twenty loaves of barley, and full ears of corn in the husk thereof. And he said, Give unto the people, that they may eat."},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "And his personal attendant said, What, should I set this before an hundred men? He said again, Give the people, that they may eat: for thus says the LORD, They shall eat, and shall leave thereof."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "So he set it before them, and they did eat, and left thereof, according to the word of the LORD."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "Now Naaman, captain of the host of the king of Syria, was a great man with his master, and honourable, because by him the LORD had given deliverance unto Syria: he was also a mighty man in valour, but he was a leper."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "And the Syrians had gone out by companies, and had brought away captive out of the land of Israel a little maid; and she waited on Naaman's wife."},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "And she said unto her mistress, Would God my lord were with the prophet that is in Samaria! for he would recover him of his leprosy."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "And one went in, and told his lord, saying, Thus and thus said the maid that is of the land of Israel."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "And the king of Syria said, Go to, go, and I will send a letter unto the king of Israel. And he departed, and took with him ten talents of silver, and six thousand pieces of gold, and ten changes of raiment."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "And he brought the letter to the king of Israel, saying, Now when this letter has come unto you, behold, I have therewith sent Naaman my servant to you, that you may recover him of his leprosy."},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "And it came to pass, when the king of Israel had read the letter, that he rent his clothes, and said, Am I God, to kill and to make alive, that this man does send unto me to recover a man of his leprosy? wherefore consider, I pray you, and see how he seeks a quarrel against me."},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "And it was so, when Elisha the man of God had heard that the king of Israel had rent his clothes, that he sent to the king, saying, Wherefore have you rent your clothes? let him come now to me, and he shall know that there is a prophet in Israel."},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "So Naaman came with his horses and with his chariot, and stood at the door of the house of Elisha."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "And Elisha sent a messenger unto him, saying, Go and wash in Jordan seven times, and your flesh shall come again to you, and you shall be clean."},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "But Naaman was angry, and went away, and said, Behold, I thought, He will surely come out to me, and stand, and call on the name of the LORD his God, and strike his hand over the place, and recover the leper."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Are not Abana and Pharpar, rivers of Damascus, better than all the waters of Israel? may I not wash in them, and be clean? So he turned and went away in a rage."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "And his servants came near, and spoke unto him, and said, My father, if the prophet had bid you do some great thing, would you not have done it? how much rather then, when he says to you, Wash, and be clean?"},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "Then went he down, and dipped himself seven times in Jordan, according to the saying of the man of God: and his flesh came again like unto the flesh of a little child, and he was clean."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "And he returned to the man of God, he and all his company, and came, and stood before him: and he said, Behold, now I know that there is no God in all the earth, but in Israel: now therefore, I pray you, take a blessing of your servant."},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "But he said, As the LORD lives, before whom I stand, I will receive none. And he urged him to take it; but he refused."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "And Naaman said, Shall there not then, I pray you, be given to your servant two mules' burden of earth? for your servant will henceforth offer neither burnt offering nor sacrifice unto other gods, but unto the LORD."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "In this thing the LORD pardon your servant, that when my master goes into the house of Rimmon to worship there, and he leans on my hand, and I bow myself in the house of Rimmon: when I bow down myself in the house of Rimmon, the LORD pardon your servant in this thing."},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "And he said unto him, Go in peace. So he departed from him a little way."},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "But Gehazi, the servant of Elisha the man of God, said, Behold, my master has spared Naaman this Syrian, in not receiving at his hands that which he brought: but, as the LORD lives, I will run after him, and take somewhat of him."},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "So Gehazi followed after Naaman. And when Naaman saw him running after him, he lighted down from the chariot to meet him, and said, Is all well?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "And he said, All is well. My master has sent me, saying, Behold, even now there be come to me from mount Ephraim two young men of the sons of the prophets: give them, I pray you, a talent of silver, and two changes of garments."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "And Naaman said, Be content, take two talents. And he urged him, and bound two talents of silver in two bags, with two changes of garments, and laid them upon two of his servants; and they bare them before him."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "And when he came to the tower, he took them from their hand, and bestowed them in the house: and he let the men go, and they departed."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "But he went in, and stood before his master. And Elisha said unto him, Whence come you, Gehazi? And he said, Your servant went no where."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "And he said unto him, Went not mine heart with you, when the man turned again from his chariot to meet you? Is it a time to receive money, and to receive garments, and olive yards, and vineyards, and sheep, and oxen, and male servants, and maidservants?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "The leprosy therefore of Naaman shall cleave unto you, and unto your seed for ever. And he went out from his presence a leper as white as snow."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "And the sons of the prophets said unto Elisha, Behold now, the place where we dwell with you is too strait for us."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Let us go, we pray you, unto Jordan, and take thence every man a beam, and let us make us a place there, where we may dwell. And he answered, Go all of you."},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "And one said, Be content, I pray you, and go with your servants. And he answered, I will go."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "So he went with them. And when they came to Jordan, they cut down wood."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "But as one was felling a beam, the axe head fell into the water: and he cried, and said, Alas, master! for it was borrowed."},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "And the man of God said, Where fell it? And he showed him the place. And he cut down a stick, and cast it in thither; and the iron did swim."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "Therefore said he, Take it up to you. And he put out his hand, and took it."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Then the king of Syria warred against Israel, and took counsel with his servants, saying, In such and such a place shall be my camp."},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "And the man of God sent unto the king of Israel, saying, Beware that you pass not such a place; for thither the Syrians are come down."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "And the king of Israel sent to the place which the man of God told him and warned him of, and saved himself there, not once nor twice."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "Therefore the heart of the king of Syria was sore troubled for this thing; and he called his servants, and said unto them, Will all of you not show me which of us is for the king of Israel?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "And one of his servants said, None, my lord, O king: but Elisha, the prophet that is in Israel, tells the king of Israel the words that you speak in your bedchamber."},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "And he said, Go and spy where he is, that I may send and fetch him. And it was told him, saying, Behold, he is in Dothan."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Therefore sent he thither horses, and chariots, and a great host: and they came by night, and compassed the city about."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "And when the servant of the man of God was risen early, and gone forth, behold, an host compassed the city both with horses and chariots. And his servant said unto him, Alas, my master! how shall we do?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "And he answered, Fear not: for they that be with us are more than they that be with them."},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "And Elisha prayed, and said, LORD, I pray you, open his eyes, that he may see. And the LORD opened the eyes of the young man; and he saw: and, behold, the mountain was full of horses and chariots of fire round about Elisha."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "And when they came down to him, Elisha prayed unto the LORD, and said, Strike this people, I pray you, with blindness. And he stroke them with blindness according to the word of Elisha."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "And Elisha said unto them, This is not the way, neither is this the city: follow me, and I will bring you to the man whom all of you seek. But he led them to Samaria."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "And it came to pass, when they were come into Samaria, that Elisha said, LORD, open the eyes of these men, that they may see. And the LORD opened their eyes, and they saw; and, behold, they were in the midst of Samaria."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "And the king of Israel said unto Elisha, when he saw them, My father, shall I strike them? shall I strike them?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "And he answered, You shall not strike them: would you strike those whom you have taken captive with your sword and with your bow? set bread and water before them, that they may eat and drink, and go to their master."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "And he prepared great provision for them: and when they had eaten and drunk, he sent them away, and they went to their master. So the bands of Syria came no more into the land of Israel."},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "And it came to pass after this, that Benhadad king of Syria gathered all his host, and went up, and besieged Samaria."}]