[{"i":2100,"b":1,"c":221,"r":221,"o":24,"t": "Oko za oko, zub za zub, noha za nohu,"},{"i":2101,"b":1,"c":221,"r":221,"o":25,"t": "Spálenina za spáleninu, modřina za modřinu, rána za ránu."},{"i":2102,"b":1,"c":221,"r":221,"o":26,"t": "Jestliže muž udeří oko svého otroka, anebo oko své otrokyně, a zkazí je, propustí jej pro oko jeho."},{"i":2103,"b":1,"c":221,"r":221,"o":27,"t": "A jestliže zub svého otroka, anebo zub své otrokyně vyrazí, propustí jej pro zub jeho."},{"i":2104,"b":1,"c":221,"r":221,"o":28,"t": "Jestliže vůl vrazí na muže, anebo na ženu, a umře, vůl ten kamením ukamenován bude, a masa jeho jísti nebudete, ale pán volův prost bude."},{"i":2105,"b":1,"c":221,"r":221,"o":29,"t": "Pakli by vůl od včerejška i předvčerejška bodavý byl, a svědčili by o tom pánu jeho, a on by ho nestřežil, a zabil by muže anebo ženu, vůl ten ukamenován bude, a také pán jeho umře."},{"i":2106,"b":1,"c":221,"r":221,"o":30,"t": "Jestliže pokutu na něj vloží, dá za vykoupení duše své, což na něj vloženo bude."},{"i":2107,"b":1,"c":221,"r":221,"o":31,"t": "Buď syna, buď dceru vrazí, podle téhož soudu učiní jemu."},{"i":2108,"b":1,"c":221,"r":221,"o":32,"t": "Jestliže otroka anebo děvku vůl vrazí, dá pánu jejich třidceti lotů stříbra, a vůl ten kamením ukamenován bude."},{"i":2109,"b":1,"c":221,"r":221,"o":33,"t": "Kdyby kdo otevřel jámu, anebo kdyby kdo kopal jámu, a nepřikryl by jí, a spadl by do ní vůl anebo osel,"},{"i":2110,"b":1,"c":221,"r":221,"o":34,"t": "Pán té jámy nahradí, peníze navrátí pánu jeho, a to co zhyne, bude jeho."},{"i":2111,"b":1,"c":221,"r":221,"o":35,"t": "Kdyby vůl něčí vrazil na vola jiného, a umřel by, prodají vola živého, a peníze rozdělí sobě, a také toho což zhyne, rozdělí sobě."},{"i":2112,"b":1,"c":221,"r":221,"o":36,"t": "Pakli by známé bylo, že vůl od včerejška i předvčerejška bodavý byl, a pán jeho by ho nestřežil, nahradí vola za vola, a ten což zhyne, bude jeho."},{"i":2113,"b":1,"c":221,"r":221,"o":37,"t": "Kdyby kdo ukradl vola anebo ovci, a zabil by ji, anebo prodal by ji, pět volů nahradí za vola, a čtyři ovce za ovci."},{"i":2114,"b":1,"c":222,"r":222,"o":1,"t": "Jestliže zloděj nalezen bude, an jak vlamuje, a ubit bude, tak že umře, nebude vraždy pro něj."},{"i":2115,"b":1,"c":222,"r":222,"o":2,"t": "Pakli by slunce vyšlo nad ním, vražda bude pro něj. Nahradí dobře; nemá-li čím, prodán bude pro krádež svou."},{"i":2116,"b":1,"c":222,"r":222,"o":3,"t": "Jestliže nalezeno bude u něho to, což ukradl, buď vůl, buď osel, buď ovce, živé, dvojnásob vrátí."},{"i":2117,"b":1,"c":222,"r":222,"o":4,"t": "Kdyby kdo spásal pole anebo vinici, a vpustil dobytče své, aby pustošilo pole cizí, z nejlepšího pole svého, a z nejlepší vinice své nahradí. Jestliže by všecko pole zpustošil, z nejlepšího pole svého nahradí,"},{"i":2118,"b":1,"c":222,"r":222,"o":5,"t": "Kdyby oheň vyšel, a nalezl trní, a spálil stohy aneb obilí stojící, aneb pole, ten kdo oheň zapálil, dobře nahradí škodu."},{"i":2119,"b":1,"c":222,"r":222,"o":6,"t": "Kdyby kdo dal bližnímu svému peníze anebo nádoby k ostříhání, a ukradeny by byly z domu toho člověka, nalezen-li bude zloděj, dvojnásob vrátí."},{"i":2120,"b":1,"c":222,"r":222,"o":7,"t": "Pakli by nebyl nalezen zloděj, přistoupí pán domu před Boha, aby přísahal, že nevztáhl ruky své na statek bližního svého."},{"i":2121,"b":1,"c":222,"r":222,"o":8,"t": "Při každé příčině zpronevěry, buď vola, buď osla, buď ovce, buď roucha, neb při každé věci ztracené, o kteréž říká někdo, že ta jest, až před Boha příjde příčina obou, a kohož Bůh odsuzuje, ten dvojnásob vrátí bližnímu svému."},{"i":2122,"b":1,"c":222,"r":222,"o":9,"t": "Kdyby kdo dal bližnímu svému osla anebo vola, anebo ovci, anebo jaké koli dobytče k ostříhání, a ono by umřelo, neb zlámané bylo, aneb odehnané, a nikdo neviděl,"},{"i":2123,"b":1,"c":222,"r":222,"o":10,"t": "Přísaha Páně bude mezi nimi oběma, že nevztáhl ruky své na statek bližního svého, a vezme pán jeho, a on nenahradí."},{"i":2124,"b":1,"c":222,"r":222,"o":11,"t": "Jestliže by ukradeno bylo od něho, nahradí pánu jeho."},{"i":2125,"b":1,"c":222,"r":222,"o":12,"t": "Jestliže by roztrháno bylo, přinese to, což roztrháno jest, na svědectví, a nenahradí toho."},{"i":2126,"b":1,"c":222,"r":222,"o":13,"t": "Jestliže kdo vypůjčí dobytče od bližního svého, a zláme se, aneb umře, pána jeho s ním nebýti, jistě nahradí."},{"i":2127,"b":1,"c":222,"r":222,"o":14,"t": "Pakli by pán jeho s ním byl, nenahradí, jestliže za mzdu ho měl, pro mzdu svou přišlo."},{"i":2128,"b":1,"c":222,"r":222,"o":15,"t": "Kdyby kdo sváděl pannu zasnoubenou, a ležel by s ní, dá darování její, a bude ji míti za manželku."},{"i":2129,"b":1,"c":222,"r":222,"o":16,"t": "Kdyby otec její nedovolil, aby jemu dána byla, dá peníze podle darování panen."},{"i":2130,"b":1,"c":222,"r":222,"o":17,"t": "Čarodějnice nedáš živé."},{"i":2131,"b":1,"c":222,"r":222,"o":18,"t": "Kdo by obcoval s hovadem, jistě umře."},{"i":2132,"b":1,"c":222,"r":222,"o":19,"t": "Kdo by obětoval bohům cizím, vyhlazen bude kromě Hospodina samého."},{"i":2133,"b":1,"c":222,"r":222,"o":20,"t": "Příchozího neutrápíš, aniž ho utisknouti budeš, nebo příchozí jste byli v zemi Egyptské."},{"i":2134,"b":1,"c":222,"r":222,"o":21,"t": "Vdovy a sirotka nebudete trápiti."},{"i":2135,"b":1,"c":222,"r":222,"o":22,"t": "Budete-liž trápiti, a on volati bude ke mně, jistě uslyším křik jeho."},{"i":2136,"b":1,"c":222,"r":222,"o":23,"t": "Rozhněvá se prchlivost má, a zabiji vás mečem, a budou ženy vaše vdovy, a synové vaši sirotci."},{"i":2137,"b":1,"c":222,"r":222,"o":24,"t": "Půjčíš-li peníze z lidu svého chudému, kterýž jest u tebe, nebudeš ho utiskovati, aniž vložiti dáš na něj úrok."},{"i":2138,"b":1,"c":222,"r":222,"o":25,"t": "Jestliže vezmeš v zástavu roucho bližního svého, do západu slunce navrátíš jemu."},{"i":2139,"b":1,"c":222,"r":222,"o":26,"t": "Nebo to jest jediné přikrývadlo jeho, roucho na kůži jeho, v čem má ležeti? I stane se, když volati bude ke mně, uslyším ho, nebo milostivý jsem."},{"i":2140,"b":1,"c":222,"r":222,"o":27,"t": "Bohu nebudeš zlořečiti, a knížeti z lidu svého nebudeš zle mluviti."},{"i":2141,"b":1,"c":222,"r":222,"o":28,"t": "Obětí hojnosti své a plnosti své neprodlévej. Prvorozeného synů svých dáš mi."},{"i":2142,"b":1,"c":222,"r":222,"o":29,"t": "Tak učiníš s voly svými a s ovcemi svými. Sedm dní bude s matkou svou, dne osmého dáš mi ho."},{"i":2143,"b":1,"c":222,"r":222,"o":30,"t": "Muži svatí buďte mi, a masa roztrhaného na poli nebudete jísti, psům ho uvržete."},{"i":2144,"b":1,"c":223,"r":223,"o":1,"t": "Nepřijmeš pověsti lživé, aniž vkládati budeš ruky své s bezbožníkem, abys byl svědkem nepravým."},{"i":2145,"b":1,"c":223,"r":223,"o":2,"t": "Nebudeš následovati mnohých ke zlému, aniž v svědectví při soudu nakloníš se k mnohým, abys se uchýlil od pravdy."},{"i":2146,"b":1,"c":223,"r":223,"o":3,"t": "Aniž chudého obzvláštně chovati budeš v soudu jeho."},{"i":2147,"b":1,"c":223,"r":223,"o":4,"t": "Jestliže potkáš vola nepřítele svého, anebo osla jeho, bloudícího, jistě navrátíš jemu."},{"i":2148,"b":1,"c":223,"r":223,"o":5,"t": "Uzříš-li osla nenávidícího tě, že leží pod břemenem svým, a zanecháš jemu, jistě opustíš, abys pomohl jemu."},{"i":2149,"b":1,"c":223,"r":223,"o":6,"t": "Nepokřivíš soudu chudého svého v příčině jeho."},{"i":2150,"b":1,"c":223,"r":223,"o":7,"t": "Od slova lživého dalek budeš, a nevinného a spravedlivého nezabiješ; nebo neospravedlním bezbožného."},{"i":2151,"b":1,"c":223,"r":223,"o":8,"t": "Darů nepříjmeš; nebo dary oslepují ty, kteříž vidí, a převracují slova spravedlivých."},{"i":2152,"b":1,"c":223,"r":223,"o":9,"t": "Příchozího nebudeš utiskovati; nebo vy znáte duši příchozího, nebo příchozí jste byli v zemi Egyptské."},{"i":2153,"b":1,"c":223,"r":223,"o":10,"t": "Šest let osívati budeš zemi svou, a sbírati úrody její."},{"i":2154,"b":1,"c":223,"r":223,"o":11,"t": "V sedmém pak necháš ji odpočívati, abys opustil, a jedli chudí z lidu tvého; a což pozůstane, jedí hovada polní. Tak učiníš s vinicí svou a s olivovím svým."},{"i":2155,"b":1,"c":223,"r":223,"o":12,"t": "Šest dní dělati budeš díla svá, v sedmém pak dni odpočineš, aby odpočinul vůl tvůj i osel tvůj, a aby občerstven byl syn děvky tvé i příchozí."},{"i":2156,"b":1,"c":223,"r":223,"o":13,"t": "Všeho toho, což jsem mluvil vám, ostříhejte; a jména bohů cizích nepřipomínejte, aniž uslyšáno bude z úst vašich."},{"i":2157,"b":1,"c":223,"r":223,"o":14,"t": "Třikrát do roka slaviti budeš mi."},{"i":2158,"b":1,"c":223,"r":223,"o":15,"t": "Svátek přesnic ostříhej. Sedm dní jísti budeš přesnice, jakož jsem přikázal tobě, v čas uložený měsíce Abib; nebo v něm jsi vyšel z Egypta. I neukazujte se přede mnou prázdní."},{"i":2159,"b":1,"c":223,"r":223,"o":16,"t": "A svátek žní prvotin děl svých, což koli poseješ na poli; a svátek shromáždění na konec roku, když sebereš díla svá s pole."},{"i":2160,"b":1,"c":223,"r":223,"o":17,"t": "Třikrát do roka ukáže se všecko pohlaví mužské tvé před Pánem Hospodinem."},{"i":2161,"b":1,"c":223,"r":223,"o":18,"t": "Nevzdávej krve oběti mé s chlebem kvašeným, aniž zůstane tuk slavnosti mé do jitra."},{"i":2162,"b":1,"c":223,"r":223,"o":19,"t": "Počátky prvních plodů země své přineseš do domu Hospodina Boha svého. Nebudeš vařiti kozelce v mléce matky jeho."},{"i":2163,"b":1,"c":223,"r":223,"o":20,"t": "Aj, já posílám anděla svého před tebou, aby tě ostříhal na cestě, a uvedl tě na místo, kteréž jsem připravil."},{"i":2164,"b":1,"c":223,"r":223,"o":21,"t": "Ostříhej se ho, a poslouchej hlasu jeho, nebuďtež jemu odporní, neboť nebude promíjeti přestoupení vaše, nebo jméno mé jest v něm."},{"i":2165,"b":1,"c":223,"r":223,"o":22,"t": "Jestliže pak pilně poslouchati budeš hlasu jeho, a činiti všecko, což mluvím, budu nepřítel nepřátelům tvým, a protivník protivníkům tvým."},{"i":2166,"b":1,"c":223,"r":223,"o":23,"t": "Půjde zajisté anděl můj před tebou, a uvede tě k Amorejským, a k Hetejským, a k Ferezejským, a k Kananejským, a k Hevejským, a k Jebusejským, a vyhladím je."},{"i":2167,"b":1,"c":223,"r":223,"o":24,"t": "Nebudeš se klaněti bohům jejich, aniž budeš sloužiti jim, aniž činiti budeš podle skutků jejich, ale jistě zkazíš je, a rozrazíš sloupy jejich."},{"i":2168,"b":1,"c":223,"r":223,"o":25,"t": "A sloužiti budete Hospodinu Bohu svému, i požehná chlebu tvému, i vodě tvé, a odejmu nemoc od prostřed vás."},{"i":2169,"b":1,"c":223,"r":223,"o":26,"t": "Nebude neplodná ani neřestná v zemi tvé; počet dnů tvých naplním."},{"i":2170,"b":1,"c":223,"r":223,"o":27,"t": "Strach svůj pošli před tebou, a zmateš všecken lid, k kterémuž přijdeš, a učiním to, aby tobě utekli všickni nepřátelé tvoji."},{"i":2171,"b":1,"c":223,"r":223,"o":28,"t": "Pošli také sršně před tebou, kteříž vyženou Hevejské, Kananejské a Hetejské před tebou."},{"i":2172,"b":1,"c":223,"r":223,"o":29,"t": "Nevyženu jich od tváři tvé v jednom roce, aby se země neobrátila v pustinu, a rozmnožilo se proti tobě dobytče polní."},{"i":2173,"b":1,"c":223,"r":223,"o":30,"t": "Po maličku vyženu je od tváři tvé, dokud bys se nerozmnožil, a neopanoval země."},{"i":2174,"b":1,"c":223,"r":223,"o":31,"t": "A položím meze tvé od moře Červeného až k moři Filistinskému, a od pouště až k řece; nebo vydám v ruku vaši obyvatele země, a vyženeš je od tváři své."},{"i":2175,"b":1,"c":223,"r":223,"o":32,"t": "Neučiníš smlouvy s nimi, ani s bohy jejich."},{"i":2176,"b":1,"c":223,"r":223,"o":33,"t": "Nebudou bydliti v zemi tvé, aby tě neuvedli v hřích proti mně; když bys sloužil bohům jejich, jistě by tobě to bylo osídlem."},{"i":2177,"b":1,"c":224,"r":224,"o":1,"t": "I řekl Mojžíšovi: Vstup ke Hospodinu ty a Aron, Nádab a Abiu, a sedmdesáte starších z Izraele, a pokloníte se zdaleka."},{"i":2178,"b":1,"c":224,"r":224,"o":2,"t": "A přistoupí Mojžíš sám k Hospodinu, oni pak nepřistoupí, ani lid vstoupí s ním."},{"i":2179,"b":1,"c":224,"r":224,"o":3,"t": "Přišed tedy Mojžíš, vypravoval lidu všecka slova Hospodinova i všecky soudy. Odpověděl všecken lid jednostejně, a řekli: Všecka slova, kteráž mluvil Hospodin, činiti budeme."},{"i":2180,"b":1,"c":224,"r":224,"o":4,"t": "Tedy napsal Mojžíš všecka slova Hospodinova, a vstav ráno, vzdělal oltář pod horou, i dvanáct sloupů podlé dvanácte pokolení Izraelských."},{"i":2181,"b":1,"c":224,"r":224,"o":5,"t": "I poslal mládence z synů Izraelských, kteříž obětovali oběti zápalné, a obětovali voly v oběti pokojné Hospodinu."},{"i":2182,"b":1,"c":224,"r":224,"o":6,"t": "Vzav Mojžíš polovici krve, vsadil ji do mís, a polovici krve kropil na oltář."},{"i":2183,"b":1,"c":224,"r":224,"o":7,"t": "Vzal také knihu smlouvy, a četl před lidem, i řekli: Všecko, což mluvil Hospodin, činiti budeme, a poslušni budeme."},{"i":2184,"b":1,"c":224,"r":224,"o":8,"t": "Tedy vzav Mojžíš krev, pokropil lid, a řekl: Aj, krev smlouvy, kterouž učinil Hospodin s vámi o všech řečech těchto."},{"i":2185,"b":1,"c":224,"r":224,"o":9,"t": "I vstoupil Mojžíš a Aron, Nádab a Abiu, a sedmdesáte starších z Izraele."},{"i":2186,"b":1,"c":224,"r":224,"o":10,"t": "A viděli Boha Izraelského, a pod nohama jeho jako dlaň kamene z kamene modrého, jako samo nebe, což do čistoty patří."},{"i":2187,"b":1,"c":224,"r":224,"o":11,"t": "A na vyvolené z synů Izraelských nevztáhl ruky své; i viděli Boha, a jedli i pili."},{"i":2188,"b":1,"c":224,"r":224,"o":12,"t": "Řekl Hospodin Mojžíšovi: Vstup ke mně na horu, a tam buď, a dám tobě tabule kamenné, i zákon, a přikázání, kteréž jsem napsal, abys učil jich."},{"i":2189,"b":1,"c":224,"r":224,"o":13,"t": "Vstal tedy Mojžíš a Jozue služebník jeho, a vstoupil Mojžíš na horu Boží."},{"i":2190,"b":1,"c":224,"r":224,"o":14,"t": "A starším řekl: Posečkejtež nás tu, dokudž se zase k vám nenavrátíme. Aj, Aron a Hur s vámi jsou, kdo by měl příčinu, ať se obrátí k nim."},{"i":2191,"b":1,"c":224,"r":224,"o":15,"t": "Vstoupiv pak Mojžíš na horu, přikryl oblak horu."},{"i":2192,"b":1,"c":224,"r":224,"o":16,"t": "A přebývala sláva Hospodinova na hoře Sinai, a přikryl ji oblak za šest dní. Sedmého pak dne povolal Mojžíše z prostřed oblaku."},{"i":2193,"b":1,"c":224,"r":224,"o":17,"t": "A byl pohled slávy Hospodinovy jako oheň sžírající na vrchu hory před očima synů Izraelských."},{"i":2194,"b":1,"c":224,"r":224,"o":18,"t": "Vstoupiv tedy Mojžíš do prostřed oblaku, vstoupil na horu; a byl Mojžíš na hoře čtyřidceti dnů a čtyřidceti nocí."},{"i":2195,"b":1,"c":225,"r":225,"o":1,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":2196,"b":1,"c":225,"r":225,"o":2,"t": "Mluv k synům Izraelským, a vezmi ode mne oběti; od každého, jehožto srdce ochotné bude, vezmete oběti mé."},{"i":2197,"b":1,"c":225,"r":225,"o":3,"t": "A to jest obět, kterouž vezmete od nich: Zlato a stříbro, a měď."},{"i":2198,"b":1,"c":225,"r":225,"o":4,"t": "Látku modrou, a šarlatovou, a karmesy běleného, a kment jemný, a srst kozí."},{"i":2199,"b":1,"c":225,"r":225,"o":5,"t": "Kůže beranů červených, a kůže jezevčí, a dříví setym."}]