[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "Portanto Hebrom ficou sendo herança de Calebe, filho de Jefoné o quenezeu, até ao dia de hoje, porquanto perseverara em seguir ao SENHOR Deus de Israel."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "E antes o nome de Hebrom era Quiriate-Arba, porque Arba foi o maior homem entre os anaquins. E a terra repousou da guerra."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "A SORTE que coube à tribo dos filhos de Judá, segundo as suas famílias, foi até ao termo de Edom, o deserto de Zim, para o sul, na extremidade do lado meridional."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "E foi o seu termo para o sul, desde a extremidade do Mar Salgado, desde a baía que olha para o sul;"},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "E sai para o sul, até à subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barnéia, e passa por Hezrom, e sobe a Adar, e vira para Carca;"},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "E passa Azmom, e sai ao ribeiro do Egito, e as saídas deste termo vão até ao mar; este será o vosso termo do lado do sul."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "O termo, porém, para o oriente será o Mar Salgado, até à foz do Jordão; e o termo para o norte será da baía do mar, desde a foz do Jordão."},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "E este termo subirá até Bete-Hogla, e passará do norte a Bete-Arabá, e este termo subirá até à pedra de Boã, filho de Rúben."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "Subirá mais este termo a Debir desde o vale de Acor, indo para o norte rumo a Gilgal, a qual está em frente da subida de Adumim, que está para o sul do ribeiro; então este termo continua até às águas de En-Semes; e as suas saídas estão do lado de En-Rogel."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "E este termo sobe pelo vale do filho de Hinom, do lado sul dos jebuseus (esta é Jerusalém) e sobe este termo até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos refains do lado do norte."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "Então este termo vai desde a altura do monte até à fonte das águas de Neftoa; e sai até às cidades do monte de Efrom; vai mais este termo até Baalá (esta é Quiriate-Jearim)."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Então volta este termo desde Baalá para o ocidente, até às montanhas de Seir, e passa ao lado do monte de Jearim do lado do norte (esta é Quesalom) e desce a Bete-Semes, e passa por Timna;"},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "Sai este termo mais ao lado de Ecrom, para o norte, e este termo vai a Sicrom e passa o monte de Baalá, e sai em Jabneel; e assim este termo finda no mar."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "Será, porém, o termo do lado do ocidente o Mar Grande, e suas adjacências; este é o termo dos filhos de Judá ao redor, segundo as suas famílias."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme a ordem do SENHOR a Josué; a saber, a cidade de Arba, que é Hebrom; este Arba era pai de Anaque."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "E Calebe expulsou dali os três filhos de Anaque; Sesai, e Aimã, e Talmai, gerados de Anaque."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "E dali subiu aos habitantes de Debir; e fora antes o nome de Debir, Quiriate-Sefer."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "E disse Calebe: Quem ferir a Quiriate-Sefer, e a tomar, lhe darei a minha filha Acsa por mulher."},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe; e deu-lhe a sua filha Acsa por mulher."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela desceu do seu jumento; então Calebe lhe disse: Que é que tens?"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "E ela disse: Dá-me uma bênção; pois me deste terra seca, dá-me também fontes de águas. Então lhe deu as fontes superiores e as fontes inferiores."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "São, pois, as cidades da tribo dos filhos de Judá, até ao termo de Edom, no extremo sul: Cabzeel, e Eder, e Jagur."},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "E Quiná, e Dimona, e Adada,"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "E Quedes, e Hazor, e Itnã,"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Zife, e Telem, e Bealote,"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "E Hazor-Hadata, e Queriote-Hezrom (que é Hazor),"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amã e Sema, e Moladá,"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "E Hazar-Gada, e Hesmom, e Bete-Palete,"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "E Hazar-Sual, e Berseba, e Biziotiá,"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Baalá, e Iim, e Azem,"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "E Eltolade, e Quesil, e Hormá."},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "E Ziclague, e Madmana, e Sansana,"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "E Lebaote, e Silim, e Aim, e Rimom; todas as cidades e as suas aldeias, vinte e nove."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "Nas planícies: Estaol, e Zorá, e Asná,"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "E Zanoa, e En-Ganim, Tapua, e Enã."},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "E Jarmute, e Adulão, Socó, e Azeca,"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "E Saaraim, e Aditaim, e Gederá, e Gederotaim; catorze cidades e as suas aldeias."},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Zenã, e Hadasa, e Migdal-Gade,"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "E Dileã, e Mizpe, e Jocteel,"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Laquis, e Bozcate, e Eglom,"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "E Cabom, e Laamás, e Quitlis,"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "E Gederote, Bete-Dagom, e Naamá, e Maqueda, dezesseis cidades e as suas aldeias."},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Libna, e Eter, e Asã,"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "E Iftá, e Asná, e Nezibe,"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "E Queila, e Aczibe, e Maressa; nove cidades e as suas aldeias."},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Ecrom, com suas vilas, e as suas aldeias."},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Desde Ecrom, e até ao mar, todas as que estão do lado de Asdode, e as suas aldeias."},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Asdode, com as suas vilas e as suas aldeias; Gaza, com as suas vilas e as suas aldeias, até ao rio do Egito, e o Mar Grande e o seu termo."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "E nas montanhas: Samir, Jatir, e Socó."},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "E Daná, e Quiriate-Saná (que é Debir),"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "E Anabe, Estemó, e Anim,"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "E Gósen, e Holom, e Giló; onze cidades e as suas aldeias."},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Arabe, e Dumá e Esã,"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "E Janim, e Bete-Tapua e Afeca,"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "E Hunta, e Quiriate-Arba (que é Hebrom), e Zior; nove cidades e as suas aldeias."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Maom, Carmelo, e Zife, e Jutá,"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "E Jizreel, e Jocdeão, e Zanoa,"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Caim, Gibeá, e Timna; dez cidades e as suas aldeias."},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Halul, Bete-Zur, e Gedor,"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "E Maarate, e Bete-Anote, e Eltecom; seis cidades e as suas aldeias."},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Quiriate-Baal (que é Quiriate-Jearim), e Rabá; duas cidades e as suas aldeias."},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "No deserto: Bete-Arabá, Midim, e Secacá,"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "E Nibsã, e a Cidade do Sal, e En-Gedi; seis cidades e as suas aldeias."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "Não puderam, porém, os filhos de Judá expulsar os jebuseus que habitavam em Jerusalém; assim habitaram os jebuseus com os filhos de Judá em Jerusalém, até ao dia de hoje."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "SAIU depois a sorte dos filhos de José, desde o Jordão, na direção de Jericó, junto às águas de Jericó, para o oriente, estendendo-se pelo deserto que sobe de Jericó pelas montanhas de Betel."},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "E de Betel vai para Luz, e passa ao termo dos arquitas, até Atarote,"},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "E desce do lado do ocidente ao termo de Jafleti, até ao termo de Bete-Horom de baixo, e até Gezer, indo terminar no mar."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "Assim alcançaram a sua herança os filhos de José, Manassés e Efraim."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "E foi o termo dos filhos de Efraim, segundo as suas famílias, como se segue: o termo da sua herança para o oriente era Atarote-Adar até Bete-Horom de cima;"},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "E sai este termo para o ocidente junto a Micmetá, desde o norte, e torna este termo para o oriente até Taanate-Siló, e passa por ela desde o oriente a Janoa;"},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "E desce desde Janoa a Atarote e a Naarate e toca em Jericó, terminando no Jordão."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "De Tapua vai este termo para o ocidente ao ribeiro de Caná, terminando no mar; esta é a herança da tribo dos filhos de Efraim, segundo as suas famílias,"},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "Mais as cidades que se separaram para os filhos de Efraim no meio da herança dos filhos de Manassés; todas aquelas cidades e as suas aldeias."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "E não expulsaram aos cananeus que habitavam em Gezer; e os cananeus habitam no meio dos efraimitas até ao dia de hoje; porém, sendo-lhes tributários."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "TAMBÉM coube sorte à tribo de Manassés, porquanto era o primogênito de José. Maquir, o primogênito de Manassés, pai de Gileade, porquanto era homem de guerra, teve a Gileade e Basã;"},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Também os demais filhos de Manassés tiveram a sua parte, segundo as suas famílias, a saber: Os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Hefer, e os filhos de Semida; esses são os filhos de Manassés, filho de José, segundo as suas famílias."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "Zelofeade, porém, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, mas só filhas; e estes são os nomes de suas filhas: Maalá, Noa, Hogla, Milca e Tirza."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "Estas, pois, chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos príncipes, dizendo: O SENHOR ordenou a Moisés que se nos desse herança no meio de nossos irmãos, pelo que, conforme a ordem do SENHOR, lhes deu herança no meio dos irmãos de seu pai."},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "E couberam a Manassés dez quinhões, afora a terra de Gileade e Basã, que está além do Jordão;"},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "Porque as filhas de Manassés receberam herança entre os filhos dele; e os outros filhos de Manassés ficaram com a terra de Gileade."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "E o termo de Manassés foi desde Aser até Micmetá, que está defronte de Siquém; e estende-se este termo à direita até os moradores de En-Tapua."},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "Tinha Manassés a terra de Tapua; porém Tapua, junto ao termo de Manassés, pertencia aos filhos de Efraim."},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Então descia este termo ao ribeiro de Caná. A Efraim couberam as cidades ao sul do ribeiro, entre as cidades de Manassés; e o termo de Manassés estava ao norte do ribeiro, indo terminar no mar."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "Efraim ao sul, e Manassés ao norte, e o mar é o seu termo; pelo norte tocam em Aser, e pelo oriente em Issacar."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Porque em Issacar e em Aser tinha Manassés a Bete-Seã e as suas vilas, e Ibleã e as suas vilas, e os habitantes de Dor e as suas vilas, e os habitantes de En-Dor e as suas vilas, e os habitantes de Taanaque e as suas vilas, e os habitantes de Megido e as suas vilas; três outeiros."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "E os filhos de Manassés não puderam expulsar os habitantes daquelas cidades; porquanto os cananeus queriam habitar na mesma terra."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "E sucedeu que, engrossando em forças os filhos de Israel, fizeram tributários aos cananeus; porém não os expulsaram de todo."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "Então os filhos de José falaram a Josué, dizendo: Por que me deste por herança só uma sorte e um quinhão, sendo eu um tão grande povo, visto que o SENHOR até aqui me tem abençoado?"},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "E disse-lhes Josué: Se tão grande povo és, sobe ao bosque, e ali corta, para ti, lugar na terra dos perizeus e dos refains; pois que as montanhas de Efraim te são tão estreitas."},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Então disseram os filhos de José: As montanhas não nos bastariam; também carros de ferro há entre todos os cananeus que habitam na terra do vale, entre os de Bete-Seã e as suas vilas, e entre os que estão no vale de Jizreel."},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "Então Josué falou à casa de José, a Efraim e a Manassés, dizendo: Grande povo és, e grande força tens; não terás uma sorte apenas;"},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "Porém as montanhas serão tuas. Ainda que é bosque, cortá-lo-ás, e as suas extremidades serão tuas; porque expulsarás os cananeus, ainda que tenham carros de ferro, ainda que sejam fortes."},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "E TODA a congregação dos filhos de Israel se reuniu em Siló, e ali armaram a tenda da congregação, depois que a terra lhes foi sujeita."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "E dentre os filhos de Israel ficaram sete tribos que ainda não tinham repartido a sua herança."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "E disse Josué aos filhos de Israel: Até quando sereis negligentes em chegardes para possuir a terra que o SENHOR Deus de vossos pais vos deu?"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "De cada tribo escolhei vós três homens, para que eu os envie, e eles se levantem e percorram a terra, e a demarquem segundo as suas heranças, e voltem a mim."},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "E dividi-la-ão em sete partes: Judá ficará no seu termo para o sul, e a casa de José ficará no seu termo para o norte."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "E vós demarcareis a terra em sete partes, e me trareis a mim aqui descrita, para que eu aqui lance as sortes perante o SENHOR nosso Deus,"},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "Porquanto os levitas não têm parte no meio de vós, porque o sacerdócio do SENHOR é a sua parte; e Gade, e Rúben, e a meia tribo de Manassés, receberam a sua herança além do Jordão para o oriente, a qual lhes deu Moisés, o servo do SENHOR."}]