[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "e disse: Benedetto sia il Signore Iddio d’Israele, il quale con la sua bocca parlò a Davide, mio padre, ed ha con la sua mano adempiuto ciò ch’egli avea detto."},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Cioè: Dal giorno che io trassi fuor di Egitto il mio popolo Israele, io non ho scelta alcuna città d’infra tutte le tribù d’Israele, per edificarvi una Casa, nella quale il mio Nome dimorasse; ma io ho scelto Davide, per istabilirlo sopra il mio popolo Israele."},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "Or Davide mio padre ebbe in cuore di edificare una Casa al Signore Iddio d’Israele."},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "Ma il Signore disse a Davide, mio padre: Quant’è a quello che tu hai avuto in cuore di edificare una Casa al mio Nome, bene hai fatto di averlo avuto in cuore;"},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "nondimeno tu non edificherai essa Casa; anzi il tuo figliuolo, che uscirà dei tuoi lombi, sarà quello che edificherà questa Casa al mio Nome."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "Il Signore adunque ha messa ad effetto la parola ch’egli avea detta; ed io son surto in luogo di Davide, mio padre, e son seduto sopra il trono d’Israele, siccome il Signore ne avea parlato, ed ho edificata questa Casa al Nome del Signore Iddio d’Israele."},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "E quivi ho costituito un luogo per l’Arca, nella quale è il Patto del Signore, ch’egli fece co’ nostri padri, quando li trasse fuor del paese di Egitto"},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "Poi Salomone si presentò davanti all’Altare del Signore, in presenza di tutta la raunanza d’Israele, ed aperse le palme delle sue mani verso il cielo,"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "e disse: O Signore Iddio d’Israele, ei non vi è, nè disopra ne’ cieli, nè disotto sopra la terra, alcun dio pari a te, che attieni il patto e la benignità inverso i tuoi servitori, che camminano davanti a te con tutto il cuor loro;"},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "che hai attenuto al tuo servitore Davide, mio padre, ciò che tu gli avevi detto; e ciò che tu gli avevi detto con la tua bocca, tu l’hai adempiuto con la tua mano, come oggi appare."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "Ora dunque, Signore Iddio di Israele, osserva al tuo servitore Davide, mio padre, ciò che tu gli hai detto; cioè: Ei non ti verrà giammai meno, dal mio cospetto, uomo che segga in sul trono d’Israele; purchè i tuoi figliuoli prendano guardia alla via loro, per camminare davanti a me, come tu sei camminato."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Ora dunque, o Dio d’Israele, sia, ti prego, verificata la tua parola, che tu hai detta al tuo servitore Davide, mio padre."},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "Ma pure veramente abiterà Iddio in su la terra? Ecco, i cieli, ed i cieli de’ cieli non ti possono capire; quanto meno questa Casa la quale io ho edificata?"},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "Tuttavolta, o Signore Iddio mio, riguarda all’orazione del tuo servitore, ed alla sua supplicazione, per ascoltare il grido, e l’orazione la quale il tuo servitore fa oggi nel tuo cospetto;"},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "acciocchè gli occhi tuoi sieno aperti, notte e giorno verso questa Casa; verso il luogo del qual tu hai detto: Il mio Nome sarà quivi; per ascoltar l’orazione che il tuo servitore farà, volgendosi verso questo luogo."},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "Esaudisci adunque la supplicazione del tuo servitore, e del tuo popolo Israele, quando ti faranno orazione, volgendosi verso questo luogo; ascoltali dal luogo della tua stanza ne’ cieli; ed ascoltandoli, perdona loro."},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "Quando alcuno avrà peccato contro al suo prossimo, ed esso avrà da lui richiesto il giuramento, per farlo giurare; ed il giuramento sarà venuto davanti al tuo Altare, in questa Casa, porgi le orecchie dal cielo,"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "ed opera, e giudica i tuoi servitori, condannando il colpevole, per fargli ritornare in su la testa ciò che egli avrà fatto; ed assolvendo il giusto, per rendergli secondo la sua giustizia."},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "Quando il tuo popolo Israele sarà stato sconfitto dal nemico, perchè avrà peccato contro a te; se poi si converte a te, e dà gloria al tuo Nome, e ti fa orazione e supplicazione, in questa Casa,"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "esaudiscilo dal cielo, e perdona al tuo popolo Israele il suo peccato, e riconducilo al paese che tu desti a’ suoi padri."},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "Quando il cielo sarà serrato, e non pioverà, perchè i figliuoli d’Israele avranno peccato contro a te; se essi fanno orazione, volgendosi verso questo luogo, e dànno gloria al tuo Nome, e si convertono da’ lor peccati, perciocchè tu li avrai afflitti,"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "esaudiscili dal cielo, e perdona a’ tuoi servitori, ed al tuo popolo Israele, il lor peccato, dopo che tu avrai loro mostrato il buon cammino, per lo quale hanno da camminare; e manda la pioggia in su la terra, la quale tu hai data per eredità al tuo popolo."},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "Quando vi sarà nel paese fame, o pestilenza, od arsura, o rubigine, o locuste, o bruchi; ovvero, quando i nemici strigneranno il tuo popolo, nel paese della sua stanza; ovvero, quando vi sarà qualunque piaga, e qualunque infermità,"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "esaudisci ogni orazione, ed ogni supplicazione, che farà qualunque persona, o tutto il tuo popolo Israele, quando ciascuno di loro avrà conosciuta la piaga del suo cuore, ed avrà aperte le palme delle sue mani verso questa Casa."},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "Esaudiscila dal cielo, stanza della tua abitazione, e perdona, ed opera, e rendi a ciascuno secondo ogni sua via, come tu avrai conosciuto il suo cuore; perciocchè tu solo conosci il cuore di tutti i figliuoli degli uomini;"},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "acciocchè essi ti temano tutto il tempo che viveranno in su la terra che tu hai data a’ padri nostri."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "Esaudisci eziandio il forestiere che non sarà del tuo popolo Israele, e sarà venuto di lontan paese, per cagione del tuo Nome."},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "Perciocchè udiranno parlare del tuo gran Nome, e della tua possente mano, e del tuo braccio steso. Quando adunque un tale sarà venuto, ed avrà fatta orazione in questa Casa,"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "esaudiscila dal cielo, stanza della tua abitazione, e fa’ secondo tutto quello per che quel forestiere ti avrà invocato; acciocchè tutti i popoli della terra conoscano il tuo Nome, per temerti, come il tuo popolo Israele; e per conoscere che questa Casa che io ho edificata, si chiama del tuo Nome."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "Quando il tuo popolo sarà uscito in guerra contro a’ suoi nemici, per la via per la quale tu lo avrai mandato, e ti avrà fatta, o Signore, orazione volgendosi verso la città che tu hai eletta, e verso la Casa che io ho edificata al tuo Nome,"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "esaudisci dal cielo la sua orazione, e la sua supplicazione, e fagli ragione."},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "Quando avranno peccato contro a te perciocchè non vi è uomo alcuno che non pecchi, e tu ti sarai adirato contro a loro, e li avrai messi in potere dei lor nemici, e quelli che li avranno presi li avranno menati in cattività, in paese nemico, o lontano, o vicino;"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "se nel paese, nel quale saranno stati menati in cattività, si ravveggono, e si convertono, e ti supplicano, nel paese di coloro che li avranno menati in cattività, dicendo: Noi abbiamo peccato, e commessa iniquità, noi siamo colpevoli;"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "se si convertono a te con tutto il cuor loro, e con tutta l’anima loro, nel paese dei loro nemici, che li avranno menati in cattività; e ti fanno orazione, volgendosi verso il paese loro, che tu hai dato a’ lor padri, e verso la città che tu hai eletta, e verso la Casa che io ho edificata al tuo Nome,"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "esaudisci dal cielo, stanza della tua abitazione, la loro orazione, e la lor supplicazione, e fa’ lor ragione."},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "E perdona al tuo popolo che avrà peccato contro a te; e rimetti loro tutti i lor misfatti, che avranno commessi contro a te; e rendi loro misericordiosi quelli che li avranno menati in cattività, acciocchè abbiano pietà di loro;"},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "perciocchè essi sono tua gente, e tua eredità, che tu hai tratta fuor di Egitto, di mezzo della fornace di ferro."},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "Sieno gli occhi tuoi aperti alla supplicazione del tuo servitore, ed alla supplicazione del tuo popolo Israele, per esaudirli in tutto ciò per che t’invocheranno."},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Perciocchè tu li hai messi da parte, per tua eredità, d’infra tutti i popoli della terra, siccome tu ne parlasti per lo tuo servitore Mosè, quando tu traesti fuor di Egitto i padri nostri, o Signore Iddio"},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Ora, quando Salomone ebbe finito di far tutta questa orazione, e supplicazione al Signore, egli si levò su d’innanzi all’Altare del Signore, dove era stato inginocchione, con le palme delle mani aperte verso il cielo."},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "E rizzatosi in piè, benedisse tutta la raunanza d’Israele, ad alta voce, dicendo:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "Benedetto sia il Signore, il quale ha dato riposo al suo popolo Israele, interamente secondo ch’egli ne avea parlato; e’ non è caduto a terra nulla di tutte le buone parole ch’egli avea pronunziate per Mosè, suo servitore."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "Il Signore Iddio nostro sia con noi, come è stato co’ padri nostri; il Signore non ci abbandoni, e non ci lasci;"},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "per piegare il cuor nostro inverso lui, acciocchè camminiamo in tutte le sue vie, ed osserviamo i suoi comandamenti, ed i suoi statuti, e le sue leggi, ch’egli ha ordinate ai nostri padri."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "E queste mie parole, con le quali io ho fatta supplicazione nel cospetto del Signore, stieno presso del Signore Iddio nostro, giorno e notte; acciocchè egli mantenga la ragione del suo servitore, e del suo popolo Israele, secondo che occorrerà giorno per giorno;"},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "affinchè tutti i popoli della terra conoscano che il Signore è Dio, e che non ve n’è alcun altro."},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "Sia dunque il cuor vostro intiero inverso il Signore Iddio nostro, per camminar ne’ suoi statuti, e per osservare i suoi comandamenti, come fate oggi"},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "Poi il re, e tutto Israele con lui, sacrificarono sacrificii davanti al Signore."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "E Salomone sacrificò, per sacrificio da render grazie, il quale egli fece al Signore, ventiduemila buoi, e cenventimila pecore. Così il re e tutti i figliuoli d’Israele dedicarono la Casa del Signore."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "In quel giorno il re dedicò il mezzo del Cortile, ch’era davanti alla Casa del Signore; perciocchè sacrificò quivi olocausti ed offerte, e il grasso de’ sacrificii da render grazie; perchè l’Altare di rame ch’era davanti al Signore, era troppo piccolo, per capirvi gli olocausti, e le offerte, e il grasso de’ sacrificii da render grazie."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "Ed in quel tempo Salomone celebrò la solennità, insieme con tutto Israele, ch’era una gran raunanza, raccolta dall’entrata di Hamat fino al Torrente di Egitto, davanti al Signore Iddio nostro; e quella solennità durò sette giorni, e poi ancora sette altri, che furono quattordici giorni."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "L’ottavo giorno egli licenziò il popolo; ed essi benedissero il re, e se ne andarono alle loro stanze, allegri e lieti di cuore, per cagione di tutti i beni che il Signore avea fatti a Davide, suo servitore, e ad Israele, suo popolo"},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "ORA, dopo che Salomone ebbe finito di edificar la Casa del Signore, e la casa reale, e tutto ciò ch’egli ebbe desiderio e volontà di fare,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "il Signore, gli apparve la seconda volta, come gli era apparito in Gabaon;"},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "e gli disse: Io ho esaudita la tua orazione e la tua supplicazione, che tu hai fatta davanti a me; io ho santificata questa Casa, la quale tu hai edificata per mettervi il mio Nome in perpetuo; e gli occhi miei, e il cuor mio saranno del continuo là."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "E quant’è a te, se tu cammini nel mio cospetto, come è camminato Davide, tuo padre, in integrità di cuore, ed in dirittura, per far secondo tutto quello che io ti ho comandato; e se tu osservi i miei statuti e le mie leggi;"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "io altresì stabilirò il trono del tuo reame sopra Israele, in perpetuo, come io promisi a Davide, tuo padre, dicendo: Giammai non ti verrà meno uomo che segga in sul trono d’Israele."},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "Ma, se pur voi ed i vostri figliuoli vi rivolgete indietro da me, e non osservate i miei comandamenti e i miei statuti, i quali io vi ho proposti; anzi andate, e servite ad altri dii, e li adorate;"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "io distruggerò Israele d’in su la terra che io gli ho data, e gitterò via dal mio cospetto la Casa, la quale io ho santificata al mio Nome; ed Israele sarà in proverbio ed in favola fra tutti i popoli."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "E quant’è a questa Casa, che sarà stata eccelsa, chiunque passerà presso di essa stupirà, e sufolerà; e si dirà: Perchè ha fatto il Signore in questo modo a questo paese ed a questa Casa?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "E si risponderà: Perciocchè hanno abbandonato il Signore Iddio loro, il qual trasse i lor padri fuor del paese di Egitto; e si sono appresi ad altri dii, e li hanno adorati, e hanno loro servito; perciò il Signore ha fatto venire sopra loro tutto questo male"},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "ORA in capo de’ venti anni, ne’ quali Salomone edificò le due case, la Casa del Signore, e la casa reale,"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "Hiram, re di Tiro, avendo fatto presente a Salomone di legname di cedro, e d’abete, e d’oro, ad ogni suo piacere, il re Salomone allora gli diede venti città nel paese di Galilea."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "Ed Hiram uscì di Tiro, per veder le città che Salomone gli avea date; ma non gli piacquero."},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "E disse: Che città son queste che tu mi hai date, fratel mio? E le chiamò: Il paese di Cabul. E questo nome è restato loro fino a questo giorno."},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "Or Hiram avea mandato al re centoventi talenti d’oro"},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "Or questa fu la maniera che il re Salomone osservò nella levata della gente, ch’egli fece per edificar la Casa del Signore, e la casa sua, e Millo, e le mura di Gerusalemme, ed Hasor, e Meghiddo, e Ghezer"},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "Faraone, re di Egitto, era salito, ed avea preso Ghezer, e l’avea arsa col fuoco, ed avea uccisi i Cananei che abitavano nella città; poi l’avea data per un presente alla sua figliuola, moglie di Salomone;"},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "onde Salomone riedificò Ghezer, e Bethoron disotto,"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "e Baalat, e Tadmor, nel deserto del paese,"},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "e tutte le città da magazzini di Salomone, e le città dove erano i carri, e dove stava la gente a cavallo; in somma, tutto quello che Salomone ebbe desiderio di edificare in Gerusalemme, e nel Libano, ed in tutto il paese della sua signoria."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Egli levò, per esser tributario a fazioni personali, tutto il popolo rimasto degli Amorrei, degli Hittei, dei Ferizzei, degli Hivvei, e dei Gebusei, i quali non erano de’ figliuoli d’Israele;"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "cioè i lor figliuoli rimasti dopo loro nel paese, i quali i figliuoli d’Israele non aveano potuti distruggere; ed è durato infino a questo giorno."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Ma Salomone non fece servo alcuno de’ figliuoli d’Israele; anzi essi erano uomini di guerra, e suoi ministri, e suoi colonnelli, e suoi capitani, e capi de’ suoi carri, e della sua cavalleria."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Questo fu il numero de’ capi de’ commissari, che furono costituiti sopra l’opera di Salomone, cioè: cinquecencinquanta, i quali comandavano alla gente che lavorava all’opera."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Ora la figliuola di Faraone non salì dalla città di Davide nella sua casa, che Salomone le avea edificata, se non allora ch’egli ebbe edificato Millo."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "E, dopo ch’egli ebbe finito di edificare la Casa, egli offeriva tre volte l’anno olocausti, e sacrificii da render grazie, sopra l’Altare ch’egli avea edificato al Signore; e faceva profumi in su quello ch’era nel cospetto del Signore."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Il re Salomone fece ancora un navilio in Esion-gheber, ch’è presso di Elot, in sul lito del mar rosso, nel paese degl’Idumei."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "Ed Hiram mandò in quel navilio, co’ servitori di Salomone, i suoi servitori marinari, intendenti dell’arte marinaresca."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "Ed essi, arrivati in Ofir, tolsero di là quattrocenventi talenti d’oro, i quali condussero al re Salomone"},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "ORA la regina di Seba, avendo intesa la fama di Salomone nel Nome del Signore, venne per far prova di lui con enimmi."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "Ed entrò in Gerusalemme con un grandissimo seguito e con cammelli carichi di aromati, e con grandissima quantità d’oro, e di pietre preziose; e venne a Salomone, e parlò con lui di tutto ciò ch’ella avea nel cuore."},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "E Salomone le dichiarò tutto quello ch’ella propose; ei non vi fu cosa alcuna occulta al re, ch’egli non le dichiarasse."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Laonde le regina di Seba, veggendo tutta la sapienza di Salomone, e la casa ch’egli avea edificata;"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "e le vivande della sua tavola, e le stanze de’ suoi servitori, e l’ordine del servire de’ suoi ministri, e i lor vestimenti, e i suoi coppieri, e gli olocausti ch’egli offeriva nella Casa del Signore, svenne tutta."},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "E disse al re: Ciò che io avea inteso nel mio paese de’ fatti tuoi, e della tua sapienza, era ben la verità."},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "Ma io non credeva quello che se ne diceva, finchè io non son venuta, e che gli occhi miei non l’hanno veduto; ora ecco, non me n’era stata rapportata la metà; tu sopravanzi in sapienza ed in eccellenza la fama che io ne avea intesa."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Beati gli uomini tuoi; beati questi tuoi servitori, che stanno del continuo davanti a te, che odono la tua sapienza."},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Sia benedetto il Signore Iddio tuo, il quale ti ha gradito, per metterti sopra il trono d’Israele, per l’amor che il Signore porta in eterno ad Israele; e ti ha costituito re, per far ragione e giustizia."},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "Poi ella donò al re centoventi talenti d’oro, e gran quantità d’aromati, e di pietre preziose. Mai più non vennero cotali aromati, in gran quantità, come la regina di Seba ne donò al re Salomone."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "Il navilio di Hiram, che portava d’Ofir dell’oro, portò anche d’Ofir del legno d’Almugghim, in gran quantità, e delle pietre preziose;"},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "ed il re fece di quel legno d’Almugghim delle sponde alla Casa del Signore, ed alla casa reale, e delle cetere, e de’ salteri per li cantori; tal legno d’Almugghim non era mai più venuto, e mai più, fino a quel giorno, non era stato veduto."},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "Il re Salomone altresì donò alla regina di Seba tutto ciò ch’ella ebbe a grado, e che gli chiese; oltre a quello che le donò secondo il poter del re. Poi ella si rimise in cammino; e, co’ suoi servitori, se ne andò al suo paese"},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "ORA il peso dell’oro, che veniva ogni anno a Salomone, era di seicensessantasei talenti d’oro;"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "oltre a quello che traeva da’ gabellieri, e dal traffico de’ mercatanti di spezierie, e da tutti i re dell’Arabia, e da’ principali signori del paese."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "Onde il re Salomone fece fare dugento pavesi d’oro battuto, in ciascuno de’ quali impiegò siecento sicli d’oro;"},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "e trecento scudi d’oro battuto, in ciascuno de’ quali impiegò tre mine d’oro. E il re li mise nella casa del bosco del Libano."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Il re fece, oltre a ciò, un gran trono d’avorio, il quale egli coperse d’oro fino."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Quel trono avea sei gradi, e la parte disopra di esso era rotonda di dietro, e nel luogo del seggio v’erano degli appoggiatoi, di qua e di là, e due leoni erano posti presso di quegli appoggiatoi."},{"i":9099,"b":10,"c":1110,"r":1110,"o":20,"t": "V’erano eziandio dodici leoni, posti quivi sopra i sei gradi, di qua e di là. Niun tale trono fu giammai fatto in alcun regno."}]