[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Azután fölvonult Omri az egész Izráellel együtt Gibbetónból és körülzárták Tircát."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "Zimri pedig látva, hogy a várost elfoglalják, fölment a királyi palota tornyába, magára gyújtotta a királyi palotát, és meghalt."},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "Vétkei miatt történt ez. Vétkezett, amikor azt tette, amit rossznak lát az ÚR. Jeroboám útján járt, és vétkével, amit elkövetett, Izráelt is vétekbe vitte."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Zimri egyéb dolgai, és az általa szőtt összeesküvés, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Ekkor kétfelé szakadt Izráel népe. A nép egyik fele Tibni, Gínat fia pártján volt, és őt akarta királlyá tenni, a másik fél pedig Omri pártján volt."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "De az Omrival tartó nép erősebb volt, mint az a nép, amely Tibni, Gínat fia pártján volt. Tibni is meghalt, és Omri lett a király."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "Ászának, Júda királyának a harmincegyedik évében lett Omri Izráel királya, tizenkét évig. Hat évig Tircában uralkodott."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "Akkor megvette Samária hegyét Semertől két talentum ezüstért, majd beépítette a hegyet, és elnevezte azt a várost, amelyet épített, Samáriának, a hegy urának, Semernek a nevéről."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "De Omri azt tette, amit rossznak lát az ÚR, rosszabb volt minden elődjénél."},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "Mindenben Jeroboámnak, Nebát fiának az útján járt, és abban a vétekben, amellyel vétekbe vitte Izráelt, hiábavalóságokkal bosszantva az URat, Izráel Istenét."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Omri egyéb dolgai, amelyeket művelt, és hőstettei, amelyeket véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "Azután Omri pihenni tért őseihez, és eltemették Samáriában. Utána a fia, Aháb lett a király."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "Aháb, Omri fia Ászának, Júda királyának a harmincnyolcadik évében lett Izráel királya. Huszonkét évig volt Aháb, Omri fia Izráel királya Samáriában."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "Aháb, Omri fia azt tette, amit rossznak lát az ÚR, még inkább, mint valamennyi elődje."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "Nemcsak folytatta Jeroboámnak, Nebát fiának a vétkeit, hanem feleségül vette Jezábelt, a szidóniak királyának, Etbaalnak a leányát, és a Baalt kezdte tisztelni és imádni."},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "Oltárt is állított a Baalnak a Samáriában épített Baal-templomban."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Készíttetett Aháb Asérá-szobrot is, és még inkább bosszantotta tetteivel Aháb az URat, Izráel Istenét, mint Izráel valamennyi királya őelőtte."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Az ő idejében építette újjá Jerikót a bételi Híél. Elsőszülött fián, Abirámon vetette meg annak alapját, és legkisebb fián, Szegúbon állította fel a kapuját, az ÚR szava szerint, amelyet megmondott Józsué, Nún fia által."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "A Gileádban lakó tisbei Illés ezt mondta Ahábnak: Az élő ÚRra, Izráel Istenére mondom, akinek a szolgálatában állok, hogy ezekben az esztendőkben nem lesz sem harmat, sem eső, hanem csak az én szavamra."},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Ezután így szólt hozzá az ÚR igéje:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Eredj el innen, menj kelet felé, és rejtőzz el a Kerít-patak mellett, a Jordántól keletre!"},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "A patakból majd ihatsz, a hollóknak pedig megparancsoltam, hogy gondoskodjanak ott rólad."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Elment tehát, és az ÚR igéje szerint járt el. Odaérve letelepedett a Kerít-patak mellett, a Jordántól keletre."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "A hollók hordtak neki kenyeret és húst reggel, kenyeret és húst este, a patakból pedig ivott."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Egy idő múlva azonban kiszáradt a patak, mert nem volt eső az országban."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Ekkor így szólt hozzá az ÚR igéje:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Kelj föl, és menj el a Szidónhoz tartozó Sareptába, és lakj ott! Én megparancsoltam ott egy özvegyasszonynak, hogy gondoskodjék rólad."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Fölkelt tehát, és elment Sareptába. Amikor a város bejáratához érkezett, éppen ott volt egy özvegyasszony, aki fát szedegetett. Odakiáltott neki, és ezt mondta: Hozz nekem egy kis vizet valamilyen edényben, hadd igyam!"},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "Amikor az elment, hogy vizet hozzon, utána kiáltott, és ezt mondta: Hozz nekem egy falat kenyeret is magaddal!"},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "De az asszony így felelt: A te Istenedre, az élő ÚRra mondom, hogy nincs honnan vennem. Csak egy marék liszt van a fazekamban, és egy kevés olaj a korsómban. Éppen most szedegetek pár darab fát, hogy hazamenve ételt készítsek magamnak és a fiamnak. Ha azt megesszük, azután meghalunk."},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "Illés azonban ezt mondta neki: Ne félj, csak menj, és tégy úgy, ahogyan mondtad&#59; de előbb készíts belőle egy kis lepényt, és hozd ki nekem! Magadnak és a fiadnak csak azután készíts!"},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Mert így szól az ÚR, Izráel Istene: A lisztesfazék nem ürül ki, és az olajoskorsó nem fogy ki, míg az ÚR esőt nem ad a földre."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "Az asszony elment, és Illés beszéde szerint járt el. És evett ő is, meg az asszony és a háza népe is minden nap."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "A lisztesfazék nem ürült ki, az olajoskorsó sem fogyott ki, az ÚR ígérete szerint, amit megmondott Illés által."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "Történt ezek után, hogy megbetegedett az asszonynak, a ház tulajdonosának a fia, és betegsége olyan súlyossá vált, hogy már nem is lélegzett."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Az asszony így szólt Illéshez: Mi bajod van velem, Isten embere? Azért jöttél hozzám, hogy emlékeztess bűnömre, és megöld a fiamat?"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Ő ezt mondta neki: Add ide a fiadat! És elvette az öléből, felvitte a felső szobába, ahol lakott, és az ágyra fektette."},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "Majd az ÚRhoz kiáltott, és ezt mondta: Istenem, URam! Még bajt is hozol erre az özvegyre, akinek én a vendége vagyok, és megölöd a fiát?!"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Azután háromszor ráborult a gyermekre, és így kiáltott az ÚRhoz: Istenem, URam! Térjen vissza a lélek ebbe a gyermekbe!"},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "Az ÚR meghallgatta Illés szavát, a lélek pedig visszatért a gyermekbe, és az föléledt."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "Ekkor Illés fogta a gyermeket, levitte a felső szobából a házba, odaadta az anyjának, és ezt mondta Illés: Nézd, él a fiad!"},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Az asszony így felelt Illésnek: Most már tudom, hogy te Isten embere vagy, és hogy igaz a te szádban az ÚR igéje!"},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "Hosszú idő múlva, a harmadik esztendőben, így szólt az ÚR igéje Illéshez: Menj, jelenj meg Ahábnál, mert esőt akarok adni a földre!"},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "Illés tehát elment, hogy megjelenjen Ahábnál. Samáriában súlyos éhínség volt."},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "Ekkor Aháb hívatta Óbadjáhút, a palota felügyelőjét. Óbadjáhú igen félte az URat."},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Mert amikor Jezábel megölette az ÚR prófétáit, Óbadjáhú magához vett száz prófétát, és elrejtette őket ötvenenként egy-egy barlangba, és ellátta őket kenyérrel és vízzel."},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "Aháb ezt mondta Óbadjáhúnak: Menj el az országban levő minden forráshoz és minden patakhoz! Talán akad fű, és életben hagyhatjuk a lovakat és öszvéreket, és nem kell levágnunk az állatokat."},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "Fölosztották azért maguk között az országot, hogy ki mit járjon be. Aháb külön ment az egyik úton, Óbadjáhú is külön ment a másik úton."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "Miközben Óbadjáhú úton volt, egyszer csak előtte termett Illés. Óbadjáhú fölismerte, arcra esett, és ezt kérdezte: Te vagy az, uram, Illés?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Ő így felelt neki: Én vagyok. Menj el, és mondd meg uradnak, hogy itt van Illés."},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "De ő ezt mondta: Mit vétettem, hogy Aháb kezébe akarod adni szolgádat, hogy megöljön?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Az élő ÚRra, Istenedre mondom, hogy nincs nép, sem ország, ahová el ne küldött volna az uram, hogy felkutasson téged. Ha azt mondták, nincs itt, akkor meg is eskette azt az országot és népet, hogy nem találtak meg téged."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "És most te mondod: Menj el, és mondd meg uradnak, hogy itt van Illés!?"},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "Megtörténhetik, hogy amikor elmegyek tőled, elragad téged az ÚR lelke, nem is tudom hová. Ha én megyek, és hírt viszek Ahábnak, ő pedig nem talál itt téged, akkor megöl engem&#59; pedig a te szolgád féli az URat ifjúkorától fogva."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Nem mondták meg neked, uram, hogy mit tettem, amikor Jezábel öldökölte az ÚR prófétáit? Elrejtettem az ÚR prófétái közül száz embert, ötvenenként egy-egy barlangba, és elláttam őket kenyérrel és vízzel."},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "Most mégis ezt mondod: Menj el, és mondd meg uradnak, hogy itt van Illés?! Ő meg fog ölni engem."},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "De Illés így felelt: A Seregek élő URára mondom, akinek a szolgálatában állok, hogy még ma megjelenek előtte."},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Elment tehát Óbadjáhú Aháb elé, hogy jelentést tegyen neki. Aháb pedig Illés elé ment."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "Amikor Aháb meglátta Illést, ezt mondta neki Aháb: Te vagy az, Izráel megrontója?!"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Ő így felelt: Nem én rontottam meg Izráelt, hanem te és a te atyád háza, mert elhagytátok az ÚR parancsolatait, és te a Baalokat követed."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Most azért üzenj, gyűjtsd ide hozzám az egész Izráelt a Karmel-hegyre, meg a Baal négyszázötven prófétáját az Asérá négyszáz prófétájával együtt, akik Jezábel asztaláról élnek."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Akkor elküldött Aháb Izráel fiaiért, és összegyűjtötte a prófétákat a Karmel-hegyre."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Illés pedig odalépett az egész nép elé, és így szólt: Meddig sántikáltok kétfelé? Ha az ÚR az Isten, kövessétek őt, ha pedig a Baal, akkor őt kövessétek! De a nép nem felelt egy szót sem."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Akkor Illés ezt mondta a népnek: Egyedül én maradtam meg az ÚR prófétájának, a Baal prófétái pedig négyszázötvenen vannak."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Adjanak nekünk két bikát&#59; ők válasszák ki maguknak az egyik bikát, vagdalják darabokra, és rakják a fahasábokra, de tüzet ne gyújtsanak. Én is elkészítem a másik bikát, rárakom a fahasábokra, de tüzet én sem gyújtok."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Ezután hívjátok segítségül a ti istenetek nevét, és én is segítségül hívom az ÚR nevét. Amelyik isten tűzzel felel, az az Isten. Erre az egész nép megszólalt, és ezt mondta: Jó lesz így!"},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "Ezután így szólt Illés a Baal prófétáihoz: Válasszátok ki az egyik bikát, és készítsétek el először ti, mert ti vagytok többen. És hívjátok segítségül istenetek nevét, de tüzet ne gyújtsatok!"},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "Ők fogták a nekik jutott bikát, elkészítették, és így hívták segítségül a Baal nevét reggeltől délig: Ó Baal, felelj nekünk! De nem jött hang, és nem felelt senki. Eközben ott sántikáltak az oltár körül, amelyet készítettek."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "Amikor dél lett, Illés gúnyolni kezdte őket, és ezt mondta: Kiáltsatok hangosabban, hiszen isten ő! Talán elmélkedik, vagy félrement, vagy úton van, vagy talán alszik, és majd fölébred."},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Erre elkezdtek hangosan kiáltozni, és szokásuk szerint összevagdosták magukat kardjukkal és dárdájukkal, míg el nem borította őket a vér."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "Dél elmúltával révületbe estek, egészen az áldozat idejéig, de nem jött hang&#59; nem felelt, és nem figyelt rájuk senki."},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Akkor Illés ezt mondta az egész népnek: Jöjjetek ide hozzám! És odament hozzá az egész nép. Ő pedig helyreállította az ÚR lerombolt oltárát."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Fogott Illés tizenkét követ a Jákób fiaitól származó törzsek száma szerint&#59; Jákóbhoz szólt így az ÚR szava: Izráel lesz a neved."},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "A kövekből oltárt épített az ÚR nevében, azután árkot húzott az oltár körül, amelybe két véka vetőmag elfért volna."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Azután elrendezte a fahasábokat, földarabolta a bikát, és rárakta a fahasábokra."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "Majd ezt mondta: Töltsetek meg négy vödröt vízzel, és öntsétek az áldozatra meg a fahasábokra! Azután ezt mondta: Ismételjétek meg! És megismételték. Újra mondta: Harmadszor is tegyétek meg! És harmadszor is megtették."},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "A víz már folyt az oltár körül, és az árok is megtelt vízzel."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "Az áldozat bemutatása idején odalépett Illés próféta, és ezt mondta: URam, Ábrahámnak, Izsáknak és Izráelnek Istene! Hadd tudják meg a mai napon, hogy te vagy az Isten Izráelben, én pedig a te szolgád vagyok, és mindezt a te parancsodra tettem!"},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Felelj nekem, URam, felelj nekem, hadd tudja meg ez a nép, hogy te, az ÚR, vagy az Isten, és te fordítsd vissza szívüket!"},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "Akkor lecsapott az ÚR tüze, és fölemésztette az égőáldozatot és a fahasábokat, a köveket és a port, az árokban levő vizet pedig felnyalta."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "Amikor látta ezt az egész nép, arcra esett, és ezt mondta: Az ÚR az Isten, az ÚR az Isten!"},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "Illés pedig ezt mondta nekik: Ragadjátok meg a Baal prófétáit, senki se menekülhessen el közülük! És megragadták őket. Illés levitette őket a Kísón-patak mellé, és ott lemészárolta őket."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Ezután Illés ezt mondta Ahábnak: Menj föl, egyél, és igyál, mert eső zúgása hallatszik."},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "Aháb fölment, hogy egyék és igyék. Illés pedig fölment a Karmel tetejére, a földre kuporodott, és arcát a térdei közé hajtotta."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "Így szólt a szolgájához: Menj föl, és tekints a tenger felé! Az fölment, és arra tekintett, majd ezt mondta: Nincs ott semmi. Illés ezt mondta: Menj vissza hétszer!"},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "Hetedszerre ezt mondta a szolga: Most egy tenyérnyi kis felhő emelkedik föl a tengerből. Ő azt felelte: Menj el, és mondd ezt Ahábnak: Fogj be, és menj le, míg föl nem tartóztat az eső!"},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Eközben az történt, hogy viharfelhők sötétítették el az eget, és nagy eső lett. Aháb harci kocsira szállt, és Jezréelbe ment."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "Az ÚR keze pedig Illéssel volt, és ő felövezve derekát, Aháb előtt futott a Jezréelbe vezető útig."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "Amikor Aháb elmondta Jezábelnek mindazt, amit Illés tett, és hogy a prófétákat megölte karddal,"},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "Jezábel követet küldött Illéshez ezzel az üzenettel: Úgy bánjanak velem az istenek most és ezután is, hogy holnap ilyenkorra azt teszem veled, ami azokkal történt!"},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Illés megijedt, elindult és elment, hogy mentse az életét, és elérkezett a júdai Beérsebába. Legényét ott hagyta,"},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "ő pedig elment a pusztába egynapi járóföldre. Odaérve egy rekettyebokorhoz, leült alá, meghalni kívánt, és ezt mondta: Elég most már, URam! Vedd el életemet, mert nem vagyok jobb elődeimnél!"},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "Azután lefeküdt, és elaludt a rekettyebokor alatt. De egyszer csak egy angyal érintette meg, és ezt mondta neki: Kelj föl, egyél!"},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "Amikor föltekintett, látta, hogy a fejénél forró kövön sült lángos és egy korsó víz van. Evett és ivott, majd újra lefeküdt."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "Az ÚR angyala másodszor is visszatért, megérintette, és ezt mondta: Kelj föl, egyél, mert erőd felett való út áll előtted!"},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Ő fölkelt, evett és ivott, és annak az ételnek az erejével ment negyven nap és negyven éjjel az Isten hegyéig, a Hórebig."},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "Itt bement egy barlangba, és ott töltötte az éjszakát. Egyszer csak így szólt hozzá az ÚR igéje: Mit csinálsz itt, Illés?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Ő így felelt: Nagyon buzgólkodtam az ÚRért, a Seregek Istenéért, mert Izráel fiai elhagyták szövetségedet, lerombolták oltáraidat, prófétáidat pedig fegyverrel ölték meg. Egyedül én maradtam meg, de az én életemet is el akarják venni."},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Az ÚR ezt mondta: Jöjj ki, és állj a hegyre az ÚR színe elé! És amikor elvonult az ÚR, nagy és erős szél szaggatta a hegyeket, és tördelte a sziklákat az ÚR előtt&#59; de az ÚR nem volt ott a szélben. A szél után földrengés következett&#59; de az ÚR nem volt ott a földrengésben."},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "A földrengés után tűz támadt&#59; de az ÚR nem volt ott a tűzben. A tűz után halk és szelíd hang hallatszott."}]