[{"i":14600,"b":18,"c":1944,"r":1944,"o":7,"t": "Pues tú nos has guardado de nuestros enemigos, Y has avergonzado á los que nos aborrecían."},{"i":14601,"b":18,"c":1944,"r":1944,"o":8,"t": "En Dios nos gloriaremos todo tiempo, Y para siempre loaremos tu nombre. (Selah.)"},{"i":14602,"b":18,"c":1944,"r":1944,"o":9,"t": "Empero nos has desechado, y nos has hecho avergonzar; Y no sales en nuestros ejércitos."},{"i":14603,"b":18,"c":1944,"r":1944,"o":10,"t": "Nos hiciste retroceder del enemigo, Y saqueáron nos para sí los que nos aborrecían."},{"i":14604,"b":18,"c":1944,"r":1944,"o":11,"t": "Pusístenos como á ovejas para comida, Y esparcístenos entre las gentes."},{"i":14605,"b":18,"c":1944,"r":1944,"o":12,"t": "Has vendido tu pueblo de balde, Y no pujaste en sus precios."},{"i":14606,"b":18,"c":1944,"r":1944,"o":13,"t": "Pusístenos por vergüenza á nuestros vecinos, Por escarnio y por burla á los que nos rodean."},{"i":14607,"b":18,"c":1944,"r":1944,"o":14,"t": "Pusístenos por proverbio entre las gentes, Por movimiento de cabeza en los pueblos."},{"i":14608,"b":18,"c":1944,"r":1944,"o":15,"t": "Cada día mi vergüenza está delante de mí, Y cúbreme la confusión de mi rostro,"},{"i":14609,"b":18,"c":1944,"r":1944,"o":16,"t": "Por la voz del que me vitupera y deshonra, Por razón del enemigo y del que se venga."},{"i":14610,"b":18,"c":1944,"r":1944,"o":17,"t": "Todo esto nos ha venido, y no nos hemos olvidado de ti; Y no hemos faltado á tu pacto."},{"i":14611,"b":18,"c":1944,"r":1944,"o":18,"t": "No se ha vuelto atrás nuestro corazón, Ni tampoco se han apartado nuestros pasos de tus caminos."},{"i":14612,"b":18,"c":1944,"r":1944,"o":19,"t": "Cuando nos quebrantaste en el lugar de los dragones, Y nos cubriste con sombra de muerte,"},{"i":14613,"b":18,"c":1944,"r":1944,"o":20,"t": "Si nos hubiésemos olvidado del nombre de nuestro Dios, O alzado nuestras manos á dios ajeno,"},{"i":14614,"b":18,"c":1944,"r":1944,"o":21,"t": "¿No demandaría Dios esto? Porque él conoce los secretos del corazón."},{"i":14615,"b":18,"c":1944,"r":1944,"o":22,"t": "Empero por tu causa nos matan cada día; Somos tenidos como ovejas para el matadero."},{"i":14616,"b":18,"c":1944,"r":1944,"o":23,"t": "Despierta; ¿por qué duermes, Señor? Despierta, no te alejes para siempre."},{"i":14617,"b":18,"c":1944,"r":1944,"o":24,"t": "¿Por qué escondes tu rostro, Y te olvidas de nuestra aflicción, y de la opresión nuestra?"},{"i":14618,"b":18,"c":1944,"r":1944,"o":25,"t": "Porque nuestra alma está agobiada hasta el polvo: Nuestro vientre está pegado con la tierra."},{"i":14619,"b":18,"c":1944,"r":1944,"o":26,"t": "Levántate para ayudarnos, Y redímenos por tu misericordia."},{"i":14620,"b":18,"c":1944,"r":1944,"o":27,"t": null},{"i":14621,"b":18,"c":1945,"r":1945,"o":1,"t": "Al Músico principal: sobre Sosannim: para los hijos de Coré: Masquil: Canción de amores. REBOSA mi corazón palabra buena: Refiero yo al Rey mis obras: Mi lengua es pluma de escribiente muy ligero."},{"i":14622,"b":18,"c":1945,"r":1945,"o":2,"t": "Haste hermoseado más que los hijos de los hombres; La gracia se derramó en tus labios: Por tanto Dios te ha bendecido para siempre."},{"i":14623,"b":18,"c":1945,"r":1945,"o":3,"t": "Cíñete tu espada sobre el muslo, oh valiente, Con tu gloria y con tu majestad."},{"i":14624,"b":18,"c":1945,"r":1945,"o":4,"t": "Y en tu gloria sé prosperado: Cabalga sobre palabra de verdad, y de humildad, y de justicia; Y tu diestra te enseñará cosas terribles."},{"i":14625,"b":18,"c":1945,"r":1945,"o":5,"t": "Tus saetas agudas Con que caerán pueblos debajo de ti, Penetrarán en el corazón de los enemigos del Rey."},{"i":14626,"b":18,"c":1945,"r":1945,"o":6,"t": "Tu trono, oh Dios, eterno y para siempre: Vara de justicia la vara de tu reino."},{"i":14627,"b":18,"c":1945,"r":1945,"o":7,"t": "Amaste la justicia y aborreciste la maldad: Por tanto te ungió Dios, el Dios tuyo, Con óleo de gozo sobre tus compañeros."},{"i":14628,"b":18,"c":1945,"r":1945,"o":8,"t": "Mirra, áloe, y casia exhalan todos tus vestidos: En estancias de marfil te han recreado."},{"i":14629,"b":18,"c":1945,"r":1945,"o":9,"t": "Hijas de reyes entre tus ilustres: Está la reina á tu diestra con oro de Ophir."},{"i":14630,"b":18,"c":1945,"r":1945,"o":10,"t": "Oye, hija, y mira, é inclina tu oído; Y olvida tu pueblo, y la casa de tu padre;"},{"i":14631,"b":18,"c":1945,"r":1945,"o":11,"t": "Y deseará el rey tu hermosura: E inclínate á él, porque él es tu Señor."},{"i":14632,"b":18,"c":1945,"r":1945,"o":12,"t": "Y las hijas de Tiro vendrán con presente; Implorarán tu favor los ricos del pueblo."},{"i":14633,"b":18,"c":1945,"r":1945,"o":13,"t": "Toda ilustre es de dentro la hija del rey: De brocado de oro es su vestido."},{"i":14634,"b":18,"c":1945,"r":1945,"o":14,"t": "Con vestidos bordados será llevada al rey; Vírgenes en pos de ella: Sus compañeras serán traídas á ti."},{"i":14635,"b":18,"c":1945,"r":1945,"o":15,"t": "Serán traídas con alegría y gozo: Entrarán en el palacio del rey."},{"i":14636,"b":18,"c":1945,"r":1945,"o":16,"t": "En lugar de tus padres serán tus hijos, A quienes harás príncipes en toda la tierra."},{"i":14637,"b":18,"c":1945,"r":1945,"o":17,"t": "Haré perpetua la memoria de tu nombre en todas las generaciones: Por lo cual te alabarán los pueblos eternamente y para siempre."},{"i":14638,"b":18,"c":1945,"r":1945,"o":18,"t": null},{"i":14639,"b":18,"c":1946,"r":1946,"o":1,"t": "Al Músico principal: de los hijos de Coré: Salmo sobre Alamoth. DIOS es nuestro amparo y fortaleza, Nuestro pronto auxilio en las tribulaciones."},{"i":14640,"b":18,"c":1946,"r":1946,"o":2,"t": "Por tanto no temeremos aunque la tierra sea removida; Aunque se traspasen los montes al corazón de la mar."},{"i":14641,"b":18,"c":1946,"r":1946,"o":3,"t": "Bramarán, turbaránse sus aguas; Temblarán los montes á causa de su braveza. (Selah.)"},{"i":14642,"b":18,"c":1946,"r":1946,"o":4,"t": "Del río sus conductos alegrarán la ciudad de Dios, El santuario de las tiendas del Altísimo."},{"i":14643,"b":18,"c":1946,"r":1946,"o":5,"t": "Dios está en medio de ella; no será conmovida: Dios la ayudará al clarear la mañana."},{"i":14644,"b":18,"c":1946,"r":1946,"o":6,"t": "Bramaron las gentes, titubearon los reinos; Dió él su voz, derritióse la tierra."},{"i":14645,"b":18,"c":1946,"r":1946,"o":7,"t": "Jehová de los ejércitos es con nosotros; Nuestro refugio es el Dios de Jacob. (Selah.)"},{"i":14646,"b":18,"c":1946,"r":1946,"o":8,"t": "Venid, ved las obras de Jehová, Que ha puesto asolamientos en la tierra."},{"i":14647,"b":18,"c":1946,"r":1946,"o":9,"t": "Que hace cesar las guerras hasta los fines de la tierra: Que quiebra el arco, corta la lanza, Y quema los carros en el fuego."},{"i":14648,"b":18,"c":1946,"r":1946,"o":10,"t": "Estad quietos, y conoced que yo soy Dios: Ensalzado he de ser entre las gentes, ensalzado seré en la tierra."},{"i":14649,"b":18,"c":1946,"r":1946,"o":11,"t": "Jehová de los ejércitos es con nosotros; Nuestro refugio es el Dios de Jacob. (Selah.)"},{"i":14650,"b":18,"c":1946,"r":1946,"o":12,"t": null},{"i":14651,"b":18,"c":1947,"r":1947,"o":1,"t": "Al Músico principal: de los hijos de Coré: Salmo. PUEBLOS todos, batid las manos; Aclamad á Dios con voz de júbilo."},{"i":14652,"b":18,"c":1947,"r":1947,"o":2,"t": "Porque Jehová el Altísimo es terrible; Rey grande sobre toda la tierra."},{"i":14653,"b":18,"c":1947,"r":1947,"o":3,"t": "El sujetará á los pueblos debajo de nosotros, Y á las gentes debajo de nuestros pies."},{"i":14654,"b":18,"c":1947,"r":1947,"o":4,"t": "El nos elegirá nuestras heredades; La hermosura de Jacob, al cual amó. (Selah.)"},{"i":14655,"b":18,"c":1947,"r":1947,"o":5,"t": "Subió Dios con júbilo, Jehová con sonido de trompeta."},{"i":14656,"b":18,"c":1947,"r":1947,"o":6,"t": "Cantad á Dios, cantad: Cantad á nuestro Rey, cantad."},{"i":14657,"b":18,"c":1947,"r":1947,"o":7,"t": "Porque Dios es el Rey de toda la tierra: Cantad con inteligencia."},{"i":14658,"b":18,"c":1947,"r":1947,"o":8,"t": "Reinó Dios sobre las gentes: Asentóse Dios sobre su santo trono."},{"i":14659,"b":18,"c":1947,"r":1947,"o":9,"t": "Los príncipes de los pueblos se juntaron Al pueblo del Dios de Abraham: Porque de Dios son los escudos de la tierra; El es muy ensalzado."},{"i":14660,"b":18,"c":1947,"r":1947,"o":10,"t": null},{"i":14661,"b":18,"c":1948,"r":1948,"o":1,"t": "Canción: Salmo de los hijos de Coré. GRANDE es Jehová y digno de ser en gran manera alabado, En la ciudad de nuestro Dios, en el monte de su santuario."},{"i":14662,"b":18,"c":1948,"r":1948,"o":2,"t": "Hermosa provincia, el gozo de toda la tierra Es el monte de Sión, á los lados del aquilón, La ciudad del gran Rey."},{"i":14663,"b":18,"c":1948,"r":1948,"o":3,"t": "Dios en sus palacios es conocido por refugio."},{"i":14664,"b":18,"c":1948,"r":1948,"o":4,"t": "Porque he aquí los reyes de la tierra se reunieron; Pasaron todos."},{"i":14665,"b":18,"c":1948,"r":1948,"o":5,"t": "Y viéndola ellos así, maravilláronse, Se turbaron, diéronse priesa á huir."},{"i":14666,"b":18,"c":1948,"r":1948,"o":6,"t": "Tomólos allí temblor; Dolor, como á mujer que pare."},{"i":14667,"b":18,"c":1948,"r":1948,"o":7,"t": "Con viento solano Quiebras tú las naves de Tharsis."},{"i":14668,"b":18,"c":1948,"r":1948,"o":8,"t": "Como lo oímos, así hemos visto En la ciudad de Jehová de los ejércitos, en la ciudad de nuestro Dios: Afirmarála Dios para siempre. (Selah.)"},{"i":14669,"b":18,"c":1948,"r":1948,"o":9,"t": "Esperamos tu misericordia, oh Dios, En medio de tu templo."},{"i":14670,"b":18,"c":1948,"r":1948,"o":10,"t": "Conforme á tu nombre, oh Dios, Así es tu loor hasta los fines de la tierra: De justicia está llena tu diestra."},{"i":14671,"b":18,"c":1948,"r":1948,"o":11,"t": "Alegraráse el monte de Sión; Se gozarán las hijas de Judá Por tus juicios."},{"i":14672,"b":18,"c":1948,"r":1948,"o":12,"t": "Andad alrededor de Sión, y rodeadla: Contad sus torres."},{"i":14673,"b":18,"c":1948,"r":1948,"o":13,"t": "Poned vuestro corazón á su antemuro, Mirad sus palacios; Para que lo contéis á la generación venidera."},{"i":14674,"b":18,"c":1948,"r":1948,"o":14,"t": "Porque este Dios es Dios nuestro eternalmente y para siempre: El nos capitaneará hasta la muerte."},{"i":14675,"b":18,"c":1948,"r":1948,"o":15,"t": null},{"i":14676,"b":18,"c":1949,"r":1949,"o":1,"t": "Al Músico principal: Salmo para los hijos de Coré. OID esto, pueblos todos; Escuchad, habitadores todos del mundo:"},{"i":14677,"b":18,"c":1949,"r":1949,"o":2,"t": "Así los plebeyos como los nobles, El rico y el pobre juntamente."},{"i":14678,"b":18,"c":1949,"r":1949,"o":3,"t": "Mi boca hablará sabiduría; Y el pensamiento de mi corazón inteligencia."},{"i":14679,"b":18,"c":1949,"r":1949,"o":4,"t": "Acomodaré á ejemplos mi oído: Declararé con el arpa mi enigma."},{"i":14680,"b":18,"c":1949,"r":1949,"o":5,"t": "¿Por qué he de temer en los días de adversidad, Cuando la iniquidad de mis insidiadores me cercare?"},{"i":14681,"b":18,"c":1949,"r":1949,"o":6,"t": "Los que confían en sus haciendas, Y en la muchedumbre de sus riquezas se jactan,"},{"i":14682,"b":18,"c":1949,"r":1949,"o":7,"t": "Ninguno de ellos podrá en manera alguna redimir al hermano, Ni dar á Dios su rescate."},{"i":14683,"b":18,"c":1949,"r":1949,"o":8,"t": "(Porque la redención de su vida es de gran precio, Y no se hará jamás;)"},{"i":14684,"b":18,"c":1949,"r":1949,"o":9,"t": "Que viva adelante para siempre, Y nunca vea la sepultura."},{"i":14685,"b":18,"c":1949,"r":1949,"o":10,"t": "Pues se ve que mueren los sabios, Así como el insensato y el necio perecen, Y dejan á otros sus riquezas."},{"i":14686,"b":18,"c":1949,"r":1949,"o":11,"t": "En su interior tienen que sus casas serán eternas, Y sus habitaciones para generación y generación: Llamaron sus tierras de sus nombres."},{"i":14687,"b":18,"c":1949,"r":1949,"o":12,"t": "Mas el hombre no permanecerá en honra: Es semejante á las bestias que perecen."},{"i":14688,"b":18,"c":1949,"r":1949,"o":13,"t": "Este su camino es su locura: Con todo, corren sus descendientes por el dicho de ellos. (Selah.)"},{"i":14689,"b":18,"c":1949,"r":1949,"o":14,"t": "Como rebaños serán puestos en la sepultura; La muerte se cebará en ellos; Y los rectos se enseñorearán de ellos por la mañana: Y se consumirá su bien parecer en el sepulcro de su morada."},{"i":14690,"b":18,"c":1949,"r":1949,"o":15,"t": "Empero Dios redimirá mi vida del poder de la sepultura, Cuando me tomará. (Selah.)"},{"i":14691,"b":18,"c":1949,"r":1949,"o":16,"t": "No temas cuando se enriquece alguno, Cuando aumenta la gloria de su casa;"},{"i":14692,"b":18,"c":1949,"r":1949,"o":17,"t": "Porque en muriendo no llevará nada, Ni descenderá tras él su gloria."},{"i":14693,"b":18,"c":1949,"r":1949,"o":18,"t": "Si bien mientras viviere, dirá dichosa á su alma: Y tú serás loado cuando bien te tratares."},{"i":14694,"b":18,"c":1949,"r":1949,"o":19,"t": "Entrará á la generación de sus padres: No verán luz para siempre."},{"i":14695,"b":18,"c":1949,"r":1949,"o":20,"t": "El hombre en honra que no entiende, Semejante es á las bestias que perecen."},{"i":14696,"b":18,"c":1949,"r":1949,"o":21,"t": null},{"i":14697,"b":18,"c":1950,"r":1950,"o":1,"t": "Salmo de Asaph. EL Dios de dioses, Jehová, ha hablado, Y convocado la tierra desde el nacimiento del sol hasta donde se pone."},{"i":14698,"b":18,"c":1950,"r":1950,"o":2,"t": "De Sión, perfección de hermosura, Ha Dios resplandecido."},{"i":14699,"b":18,"c":1950,"r":1950,"o":3,"t": "Vendrá nuestro Dios, y no callará: Fuego consumirá delante de él, Y en derredor suyo habrá tempestad grande."}]