[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "E fez-lhe quatro colunas de madeira de acácia, e as cobriu de ouro; e seus colchetes fez de ouro, e fundiu-lhe quatro bases de prata."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Fez também para a porta da tenda o véu de azul, e de púrpura, e de carmesim, e de linho fino torcido, da obra do bordador,"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "Com as suas cinco colunas e os seus colchetes; e as suas cabeças e as suas molduras cobriu de ouro; e as suas cinco bases eram de cobre."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "FEZ também Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio; e a sua largura de um côvado e meio; e a sua altura de um côvado e meio."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "E cobriu-a de ouro puro por dentro e por fora; e fez-lhe uma coroa de ouro ao redor;"},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "E fundiu-lhe quatro argolas de ouro nos seus quatro cantos; num lado duas, e no outro lado duas argolas;"},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "E fez varais de madeira de acácia, e os cobriu de ouro;"},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "E pôs os varais pelas argolas aos lados da arca, para se levar a arca."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Fez também o propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório."},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "Um querubim na extremidade de um lado, e o outro na outra extremidade do outro lado; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "E os querubins estendiam as asas por cima, cobrindo com elas o propiciatório; e os seus rostos estavam defronte um do outro; os rostos dos querubins estavam virados para o propiciatório."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Fez também a mesa de madeira de acácia; o seu comprimento era de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Fez-lhe também, ao redor, uma moldura da largura da mão; e fez uma coroa de ouro ao redor da moldura."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "Fundiu-lhe também quatro argolas de ouro; e pôs as argolas nos quatro cantos que estavam em seus quatro pés."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Defronte da moldura estavam as argolas para os lugares dos varais, para se levar a mesa."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "Fez também os varais de madeira de acácia, e os cobriu de ouro, para se levar a mesa."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "E fez de ouro puro os utensílios que haviam de estar sobre a mesa, os seus pratos e as suas colheres, e as suas tigelas e as suas taças em que se haviam de oferecer libações."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Fez também o candelabro de ouro puro; de obra batida fez este candelabro; o seu pedestal, e as suas hastes, os seus copos, as suas maçãs, e as suas flores, formavam com ele uma só peça."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "Seis hastes saíam dos seus lados; três hastes do candelabro, de um lado dele, e três do outro lado."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Numa haste estavam três copos do feitio de amêndoas, um botão e uma flor; e na outra haste três copos do feitio de amêndoas, um botão e uma flor; assim eram as seis hastes que saíam do candelabro."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "Mas no mesmo candelabro havia quatro copos do feitio de amêndoas com os seus botões e com as suas flores."},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "E havia um botão debaixo de duas hastes da mesma peça; e outro botão debaixo de duas hastes da mesma peça; e mais um botão debaixo de duas hastes da mesma peça; assim se fez para as seis hastes, que saíam dele."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Os seus botões e as suas hastes eram da mesma peça; tudo era uma obra batida de ouro puro."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "E fez-lhe, de ouro puro, sete lâmpadas com os seus espevitadores e os seus apagadores;"},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "De um talento de ouro puro fez o candelabro e todos os seus utensílios."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "E fez o altar do incenso de madeira de acácia; de um côvado era o seu comprimento, e de um côvado a sua largura, era quadrado; e de dois côvados a sua altura; dele mesmo eram feitas as suas pontas."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "E cobriu-o de ouro puro, a parte superior e as suas paredes ao redor, e as suas pontas; e fez-lhe uma coroa de ouro ao redor."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Fez-lhe também duas argolas de ouro debaixo da sua coroa, e os seus dois cantos, de ambos os seus lados, para neles se colocar os varais, e com eles levá-lo."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "E os varais fez de madeira de acácia, e os cobriu de ouro."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Também fez o azeite santo da unção, e o incenso aromático, puro, qual obra do perfumista."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "FEZ também o altar do holocausto de madeira de acácia; de cinco côvados era o seu comprimento, e de cinco côvados a sua largura, era quadrado; e de três côvados a sua altura."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "E fez-lhe as suas pontas nos seus quatro cantos; da mesma peça eram as suas pontas; e cobriu-o de cobre."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Fez também todos os utensílios do altar; os cinzeiros, e as pás, e as bacias, e os garfos, e os braseiros; todos esses pertences fez de cobre."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Fez também, para o altar, um crivo de cobre, em forma de rede, na sua cercadura em baixo, até ao meio do altar."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "E fundiu quatro argolas para as quatro extremidades do crivo de cobre, para os lugares dos varais."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "E fez os varais de madeira de acácia, e os cobriu de cobre."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "E pôs os varais pelas argolas aos lados do altar, para com eles levar o altar; fê-lo oco e de tábuas."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Fez também a pia de cobre com a sua base de cobre, dos espelhos das mulheres que se reuniam, para servir à porta da tenda da congregação."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Fez também o pátio do lado meridional; as cortinas do pátio eram de linho fino torcido, de cem côvados."},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "As suas vinte colunas e as suas vinte bases eram de cobre; os colchetes destas colunas e as suas molduras eram de prata;"},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "E do lado norte cortinas de cem côvados; as suas vinte colunas e as suas vinte bases eram de cobre, os colchetes das colunas e as suas molduras eram de prata."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "E do lado do ocidente cortinas de cinqüenta côvados, as suas colunas dez, e as suas bases dez; os colchetes das colunas e as suas molduras eram de prata."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "E do lado leste, ao oriente, cortinas de cinqüenta côvados."},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "As cortinas de um lado da porta eram de quinze côvados; as suas colunas três e as suas bases três."},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "E do outro lado da porta do pátio, de ambos os lados, eram cortinas de quinze côvados; as suas colunas três e as suas bases três."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Todas as cortinas do pátio ao redor eram de linho fino torcido."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "E as bases das colunas eram de cobre; os colchetes das colunas e as suas molduras eram de prata; e o revestimento dos seus capitéis era de prata; e todas as colunas do pátio eram cingidas de prata."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "E a cobertura da porta do pátio era de obra de bordador, de azul, e de púrpura, e de carmesim, e de linho fino torcido; e o comprimento era de vinte côvados, e a altura, na largura, de cinco côvados, conforme as cortinas do pátio."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "E as suas quatro colunas e as suas quatro bases eram de cobre, os seus colchetes de prata, e o revestimento dos seus capitéis, e as suas molduras, também de prata."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "E todas as estacas do tabernáculo e do pátio ao redor eram de cobre."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Esta é a enumeração das coisas usadas no tabernáculo do testemunho, que por ordem de Moisés foram contadas para o ministério dos levitas, por intermédio de Itamar, filho de Arão, o sacerdote."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Fez, pois, Bezalel, o filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o SENHOR tinha ordenado a Moisés."},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, um mestre de obra, e engenhoso artífice, e bordador em azul, e em púrpura e em carmesim e em linho fino."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Todo o ouro gasto na obra, em toda a obra do santuário, a saber o ouro da oferta, foi vinte e nove talentos e setecentos e trinta siclos, conforme ao siclo do santuário;"},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "E a prata dos arrolados da congregação foi cem talentos e mil e setecentos e setenta e cinco siclos, conforme o siclo do santuário;"},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "Um beca por cabeça, isto é, meio siclo, conforme o siclo do santuário; de todo aquele que passava aos arrolados, da idade de vinte anos para cima, que foram seiscentos e três mil e quinhentos e cinqüenta."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "E houve cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases cem talentos; um talento para cada base."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "E dos mil e setecentos e setenta e cinco siclos fez os colchetes das colunas, e cobriu os seus capitéis, e os cingiu de molduras."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "E o cobre da oferta foi setenta talentos e dois mil e quatrocentos siclos."},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "E dele fez as bases da porta da tenda da congregação e o altar de cobre, e o crivo de cobre e todos os utensílios do altar."},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "E as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo e todas as estacas do pátio ao redor."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "FIZERAM também as vestes do ministério, para ministrar no santuário, de azul, e de púrpura e de carmesim; também fizeram as vestes santas, para Arão, como o SENHOR ordenara a Moisés."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Assim se fez o éfode de ouro, de azul, e de púrpura, e de carmesim e de linho fino torcido."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "E estenderam as lâminas de ouro, e as cortaram em fios, para tecê-los entre o azul, e entre a púrpura, e entre o carmesim, e entre o linho fino com trabalho esmerado."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Fizeram-lhe ombreiras que se ajuntavam; e uniam-se em suas duas pontas."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "E o cinto de obra esmerada do éfode, que estava sobre ele, formava com ele uma só peça e era de obra semelhante, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido, como o SENHOR ordenara a Moisés."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Também prepararam as pedras de ônix, engastadas em ouro, lavradas com gravuras de um selo, com os nomes dos filhos de Israel."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "E as pôs sobre as ombreiras do éfode por pedras de memória para os filhos de Israel, como o SENHOR ordenara a Moisés."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Fez-se também o peitoral de obra de artífice, como a obra do éfode, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Quadrado era; duplo fizeram o peitoral; o seu comprimento era de um palmo, e a sua largura de um palmo dobrado."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "E engastaram nele quatro ordens de pedras; uma ordem de um sárdio, de um topázio, e de um carbúnculo; esta era a primeira ordem;"},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "E a segunda ordem de uma esmeralda, de uma safira e de um diamante;"},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "E a terceira ordem de um jacinto, de uma ágata, e de uma ametista;"},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "E a quarta ordem de um berilo, e de um ônix, e de um jaspe, engastadas em engastes de ouro."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "Estas pedras, pois, eram segundo os nomes dos filhos de Israel, doze segundo os seus nomes; como gravuras de selo, cada uma com o seu nome, segundo as doze tribos."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Também fizeram para o peitoral cadeiazinhas de igual medida, obra de ouro puro trançado."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "E fizeram dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nas duas extremidades do peitoral."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "E puseram as duas cadeiazinhas de trança de ouro nas duas argolas, nas duas extremidades do peitoral."},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "E as outras duas pontas das duas cadeiazinhas de trança puseram nos dois engastes; e as puseram sobre as ombreiras do éfode na frente dele."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Fizeram também duas argolas de ouro, que puseram nas duas extremidades do peitoral, na sua borda que estava junto ao éfode por dentro."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "E ligaram o peitoral com as suas argolas às argolas do éfode com um cordão de azul, para que estivesse sobre o cinto de obra esmerada do éfode, e o peitoral não se separasse do éfode, como o SENHOR ordenara a Moisés."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "E fez-se o manto do éfode de obra tecida, todo de azul."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "E a abertura do manto estava no meio dele, como abertura de cota de malha; esta abertura tinha uma borda em volta, para que se não rompesse."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "E nas bordas do manto fizeram romãs de azul, e de púrpura, e de carmesim, de fio torcido."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Fizeram também as campainhas de ouro puro, pondo as campainhas no meio das romãs nas bordas do manto, ao redor, entre as romãs;"},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto ao redor; para ministrar, como o SENHOR ordenara a Moisés."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos."},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "E a mitra de linho fino, e o ornato das tiaras de linho fino, e os calções de linho fino torcido,"},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "E o cinto de linho fino torcido, e de azul, e de púrpura, e de carmesim, obra de bordador, como o SENHOR ordenara a Moisés."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Fizeram também, de ouro puro, a lâmina da coroa de santidade, e nela escreveram o escrito como de gravura de selo: SANTIDADE AO SENHOR."},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "E ataram-na com um cordão de azul, para prendê-la à parte superior da mitra, como o SENHOR ordenara a Moisés."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Assim se acabou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme a tudo o que o SENHOR ordenara a Moisés; assim o fizeram."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "Depois trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences; os seus colchetes, as suas tábuas, os seus varais, e as suas colunas, e as suas bases;"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "E a cobertura de peles de carneiro tintas de vermelho, e a cobertura de peles de texugos, e o véu de cobertura;"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "A arca do testemunho, e os seus varais, e o propiciatório;"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "A mesa com todos os seus pertences, e os pães da proposição;"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "O candelabro puro com suas lâmpadas, as lâmpadas em ordem, e todos os seus pertences, e o azeite para a luminária;"}]