[{"i":28900,"b":47,"c":4910,"r":4910,"o":3,"t": "Mas él respondiendo, les dijo: ¿Qué os mandó Moisés?"},{"i":28901,"b":47,"c":4910,"r":4910,"o":4,"t": "Y ellos dijeron: Moisés permitió escribir carta de divorcio, y repudiar."},{"i":28902,"b":47,"c":4910,"r":4910,"o":5,"t": "Y respondiendo Jesús, les dijo: Por la dureza de vuestro corazón os escribió este mandamiento;"},{"i":28903,"b":47,"c":4910,"r":4910,"o":6,"t": "Pero al principio de la creación, varón y hembra los hizo Dios."},{"i":28904,"b":47,"c":4910,"r":4910,"o":7,"t": "Por esto dejará el hombre á su padre y á su madre, y se juntará á su mujer."},{"i":28905,"b":47,"c":4910,"r":4910,"o":8,"t": "Y los que eran dos, serán hechos una carne: así que no son más dos, sino una carne."},{"i":28906,"b":47,"c":4910,"r":4910,"o":9,"t": "Pues lo que Dios juntó, no lo aparte el hombre."},{"i":28907,"b":47,"c":4910,"r":4910,"o":10,"t": "Y en casa volvieron los discípulos á preguntarle de lo mismo."},{"i":28908,"b":47,"c":4910,"r":4910,"o":11,"t": "Y les dice: Cualquiera que repudiare á su mujer, y se casare con otra, comete adulterio contra ella:"},{"i":28909,"b":47,"c":4910,"r":4910,"o":12,"t": "Y si la mujer repudiare á su marido y se casare con otro, comete adulterio."},{"i":28910,"b":47,"c":4910,"r":4910,"o":13,"t": "Y le presentaban niños para que los tocase; y los discípulos reñían á los que los presentaban."},{"i":28911,"b":47,"c":4910,"r":4910,"o":14,"t": "Y viéndolo Jesús, se enojó, y les dijo: Dejad los niños venir, y no se lo estorbéis; porque de los tales es el reino de Dios."},{"i":28912,"b":47,"c":4910,"r":4910,"o":15,"t": "De cierto os digo, que el que no recibiere el reino de Dios como un niño, no entrará en él."},{"i":28913,"b":47,"c":4910,"r":4910,"o":16,"t": "Y tomándolos en los brazos, poniendo las manos sobre ellos, los bendecía."},{"i":28914,"b":47,"c":4910,"r":4910,"o":17,"t": "Y saliendo él para ir su camino, vino uno corriendo, é hincando la rodilla delante de él, le preguntó: Maestro bueno, ¿qué haré para poseer la vida eterna?"},{"i":28915,"b":47,"c":4910,"r":4910,"o":18,"t": "Y Jesús le dijo: ¿Por qué me dices bueno? Ninguno hay bueno, sino sólo uno, Dios."},{"i":28916,"b":47,"c":4910,"r":4910,"o":19,"t": "Los mandamientos sabes: No adulteres: No mates: No hurtes: No digas falso testimonio: No defraudes: Honra á tu padre y á tu madre."},{"i":28917,"b":47,"c":4910,"r":4910,"o":20,"t": "El entonces respondiendo, le dijo: Maestro, todo esto he guardado desde mi mocedad."},{"i":28918,"b":47,"c":4910,"r":4910,"o":21,"t": "Entonces Jesús mirándole, amóle, y díjole: Una cosa te falta: ve, vende todo lo que tienes, y da á los pobres, y tendrás tesoro en el cielo; y ven, sígueme, tomando tu cruz."},{"i":28919,"b":47,"c":4910,"r":4910,"o":22,"t": "Mas él, entristecido por esta palabra, se fué triste, porque tenía muchas posesiones."},{"i":28920,"b":47,"c":4910,"r":4910,"o":23,"t": "Entonces Jesús, mirando alrededor, dice á sus discípulos: ­Cuán dificilmente entrarán en el reino de Dios los que tienen riquezas!"},{"i":28921,"b":47,"c":4910,"r":4910,"o":24,"t": "Y los discípulos se espantaron de sus palabras; mas Jesús respondiendo, les volvió á decir: ­Hijos, cuán dificil es entrar en el reino de Dios, los que confían en las riquezas!"},{"i":28922,"b":47,"c":4910,"r":4910,"o":25,"t": "Más fácil es pasar un camello por el ojo de una aguja, que el rico entrar en el reino de Dios."},{"i":28923,"b":47,"c":4910,"r":4910,"o":26,"t": "Y ellos se espantaban más, diciendo dentro de sí: ¿Y quién podrá salvarse?"},{"i":28924,"b":47,"c":4910,"r":4910,"o":27,"t": "Entonces Jesús mirándolos, dice: Para los hombres es imposible; mas para Dios, no; porque todas las cosas son posibles para Dios."},{"i":28925,"b":47,"c":4910,"r":4910,"o":28,"t": "Entonces Pedro comenzó á decirle: He aquí, nosotros hemos dejado todas las cosas, y te hemos seguido."},{"i":28926,"b":47,"c":4910,"r":4910,"o":29,"t": "Y respondiendo Jesús, dijo: De cierto os digo, que no hay ninguno que haya dejado casa, ó hermanos, ó hermanas, ó padre, ó madre, ó mujer, ó hijos, ó heredades, por causa de mí y del evangelio,"},{"i":28927,"b":47,"c":4910,"r":4910,"o":30,"t": "Que no reciba cien tantos ahora en este tiempo, casas, y hermanos, y hermanas, y madres, é hijos, y heredades, con persecuciones; y en el siglo venidero la vida eterna."},{"i":28928,"b":47,"c":4910,"r":4910,"o":31,"t": "Empero muchos primeros serán postreros, y postreros primeros."},{"i":28929,"b":47,"c":4910,"r":4910,"o":32,"t": "Y estaban en el camino subiendo á Jerusalem; y Jesús iba delante de ellos, y se espantaban, y le seguían con miedo: entonces volviendo á tomar á los doce aparte, les comenzó á decir las cosas que le habían de acontecer:"},{"i":28930,"b":47,"c":4910,"r":4910,"o":33,"t": "He aquí subimos á Jerusalem, y el Hijo del hombre será entregado á los principes de los sacerdotes, y á los escribas, y le condenarán á muerte, y le entregarán á los Gentiles:"},{"i":28931,"b":47,"c":4910,"r":4910,"o":34,"t": "Y le escarnecerán, y le azotarán, y escupirán en él, y le matarán; mas al tercer día resucitará."},{"i":28932,"b":47,"c":4910,"r":4910,"o":35,"t": "Entonces Jacobo y Juan, hijos de Zebedeo, se llegaron á él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos."},{"i":28933,"b":47,"c":4910,"r":4910,"o":36,"t": "Y él les dijo: ¿Qué queréis que os haga?"},{"i":28934,"b":47,"c":4910,"r":4910,"o":37,"t": "Y ellos le dijeron: Danos que en tu gloria nos sentemos el uno á tu diestra, y el otro á tu siniestra."},{"i":28935,"b":47,"c":4910,"r":4910,"o":38,"t": "Entonces Jesús les dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo bebo, ó ser bautizados del bautismo de que yo soy bautizado?"},{"i":28936,"b":47,"c":4910,"r":4910,"o":39,"t": "Y ellos dijeron: Podemos. Y Jesús les dijo: A la verdad, del vaso que yo bebo, beberéis; y del bautismo de que soy bautizado, seréis bautizados."},{"i":28937,"b":47,"c":4910,"r":4910,"o":40,"t": "Mas que os sentéis á mi diestra y á mi siniestra, no es mío darlo, sino á quienes está aparejado."},{"i":28938,"b":47,"c":4910,"r":4910,"o":41,"t": "Y como lo oyeron los diez, comenzaron á enojarse de Jacobo y de Juan."},{"i":28939,"b":47,"c":4910,"r":4910,"o":42,"t": "Mas Jesús, llamándolos, les dice: Sabéis que los que se ven ser príncipes entre las gentes, se enseñorean de ellas, y los que entre ellas son grandes, tienen sobre ellas potestad."},{"i":28940,"b":47,"c":4910,"r":4910,"o":43,"t": "Mas no será así entre vosotros: antes cualquiera que quisiere hacerse grande entre vosotros, será vuestro servidor;"},{"i":28941,"b":47,"c":4910,"r":4910,"o":44,"t": "Y cualquiera de vosotros que quisiere hacerse el primero, será siervo de todos."},{"i":28942,"b":47,"c":4910,"r":4910,"o":45,"t": "Porque el Hijo del hombre tampoco vino para ser servido, mas para servir, y dar su vida en rescate por muchos."},{"i":28943,"b":47,"c":4910,"r":4910,"o":46,"t": "Entonces vienen á Jericó: y saliendo él de Jericó y sus discípulos y una gran compañía, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando."},{"i":28944,"b":47,"c":4910,"r":4910,"o":47,"t": "Y oyendo que era Jesús el Nazareno, comenzó á dar voces y decir: Jesús, Hijo de David, ten misericordia de mí."},{"i":28945,"b":47,"c":4910,"r":4910,"o":48,"t": "Y muchos le reñían, que callase: mas él daba mayores voces: Hijo de David, ten misericordia de mí."},{"i":28946,"b":47,"c":4910,"r":4910,"o":49,"t": "Entonces Jesús parándose, mandó llamarle: y llaman al ciego, diciéndole: Ten confianza: levántate, te llama."},{"i":28947,"b":47,"c":4910,"r":4910,"o":50,"t": "El entonces, echando su capa, se levantó, y vino á Jesús."},{"i":28948,"b":47,"c":4910,"r":4910,"o":51,"t": "Y respondiendo Jesús, le dice: ¿Qué quieres que te haga? Y el ciego le dice: Maestro, que cobre la vista."},{"i":28949,"b":47,"c":4910,"r":4910,"o":52,"t": "Y Jesús le dijo: Ve, tu fe te ha salvado. Y luego cobró la vista, y seguía á Jesús en el camino."},{"i":28950,"b":47,"c":4911,"r":4911,"o":1,"t": "Y COMO fueron cerca de Jerusalem, de Bethphagé, y de Bethania, al monte de las Olivas, envía dos de sus discípulos,"},{"i":28951,"b":47,"c":4911,"r":4911,"o":2,"t": "Y les dice: Id al lugar que está delante de vosotros, y luego entrados en él, hallaréis un pollino atado, sobre el cual ningún hombre ha subido; desatadlo y traedlo."},{"i":28952,"b":47,"c":4911,"r":4911,"o":3,"t": "Y si alguien os dijere: ¿Por qué hacéis eso? decid que el Señor lo ha menester: y luego lo enviará acá."},{"i":28953,"b":47,"c":4911,"r":4911,"o":4,"t": "Y fueron, y hallaron el pollino atado á la puerta fuera, entre dos caminos; y le desataron."},{"i":28954,"b":47,"c":4911,"r":4911,"o":5,"t": "Y unos de los que estaban allí, les dijeron: ¿Qué hacéis desatando el pollino?"},{"i":28955,"b":47,"c":4911,"r":4911,"o":6,"t": "Ellos entonces les dijeron como Jesús había mandado: y los dejaron."},{"i":28956,"b":47,"c":4911,"r":4911,"o":7,"t": "Y trajeron el pollino á Jesús, y echaron sobre él sus vestidos, y se sentó sobre él."},{"i":28957,"b":47,"c":4911,"r":4911,"o":8,"t": "Y muchos tendían sus vestidos por el camino, y otros cortaban hojas de los árboles, y las tendían por el camino."},{"i":28958,"b":47,"c":4911,"r":4911,"o":9,"t": "Y los que iban delante, y los que iban detrás, daban voces diciendo: ­Hosanna! Bendito el que viene en el nombre del Señor."},{"i":28959,"b":47,"c":4911,"r":4911,"o":10,"t": "Bendito el reino de nuestro padre David que viene: ­Hosanna en las alturas!"},{"i":28960,"b":47,"c":4911,"r":4911,"o":11,"t": "Y entró Jesús en Jerusalem, y en el templo: y habiendo mirado alrededor todas las cosas, y siendo ya tarde, salióse á Bethania con los doce."},{"i":28961,"b":47,"c":4911,"r":4911,"o":12,"t": "Y el día siguiente, como salieron de Bethania, tuvo hambre."},{"i":28962,"b":47,"c":4911,"r":4911,"o":13,"t": "Y viendo de lejos una higuera que tenía hojas, se acercó, si quizá hallaría en ella algo: y como vino á ella, nada halló sino hojas; porque no era tiempo de higos."},{"i":28963,"b":47,"c":4911,"r":4911,"o":14,"t": "Entonces Jesús respondiendo, dijo á la higuera: Nunca más coma nadie fruto de ti para siempre. Y lo oyeron sus discípulos."},{"i":28964,"b":47,"c":4911,"r":4911,"o":15,"t": "Vienen, pues, á Jerusalem; y entrando Jesús en el templo, comenzó á echar fuera á los que vendían y compraban en el templo; y trastornó las mesas de los cambistas, y las sillas de los que vendían palomas;"},{"i":28965,"b":47,"c":4911,"r":4911,"o":16,"t": "Y no consentía que alguien llevase vaso por el templo."},{"i":28966,"b":47,"c":4911,"r":4911,"o":17,"t": "Y les enseñaba diciendo: ¿No está escrito que mi casa, casa de oración será llamada por todas las gentes? Mas vosotros la habéis hecho cueva de ladrones."},{"i":28967,"b":47,"c":4911,"r":4911,"o":18,"t": "Y lo oyeron los escribas y los príncipes de los sacerdotes, y procuraban cómo le matarían; porque le tenían miedo, por cuanto todo el pueblo estaba maravillado de su doctrina."},{"i":28968,"b":47,"c":4911,"r":4911,"o":19,"t": "Mas como fué tarde, Jesús salió de la ciudad."},{"i":28969,"b":47,"c":4911,"r":4911,"o":20,"t": "Y pasando por la mañana, vieron que la higuera se había secado desde las raíces."},{"i":28970,"b":47,"c":4911,"r":4911,"o":21,"t": "Entonces Pedro acordándose, le dice: Maestro, he aquí la higuera que maldijiste, se ha secado."},{"i":28971,"b":47,"c":4911,"r":4911,"o":22,"t": "Y respondiendo Jesús, les dice: Tened fe en Dios."},{"i":28972,"b":47,"c":4911,"r":4911,"o":23,"t": "Porque de cierto os digo que cualquiera que dijere á este monte: Quítate, y échate en la mar, y no dudare en su corazón, mas creyere que será hecho lo que dice, lo que dijere le será hecho."},{"i":28973,"b":47,"c":4911,"r":4911,"o":24,"t": "Por tanto, os digo que todo lo que orando pidiereis, creed que lo recibiréis, y os vendrá."},{"i":28974,"b":47,"c":4911,"r":4911,"o":25,"t": "Y cuando estuviereis orando, perdonad, si tenéis algo contra alguno, para que vuestro Padre que está en los cielos os perdone también á vosotros vuestras ofensas."},{"i":28975,"b":47,"c":4911,"r":4911,"o":26,"t": "Porque si vosotros no perdonareis, tampoco vuestro Padre que está en los cielos os perdonará vuestras ofensas."},{"i":28976,"b":47,"c":4911,"r":4911,"o":27,"t": "Y volvieron á Jerusalem; y andando él por el templo, vienen á él los príncipes de los sacerdotes, y los escribas, y los ancianos;"},{"i":28977,"b":47,"c":4911,"r":4911,"o":28,"t": "Y le dicen: ¿Con qué facultad haces estas cosas? ¿y quién te ha dado esta facultad para hacer estas cosas?"},{"i":28978,"b":47,"c":4911,"r":4911,"o":29,"t": "Y Jesús respondiendo entonces, les dice: Os preguntaré también yo una palabra; y respondedme, y os diré con qué facultad hago estas cosas:"},{"i":28979,"b":47,"c":4911,"r":4911,"o":30,"t": "El bautismo de Juan, ¿era del cielo, ó de los hombres? Respondedme."},{"i":28980,"b":47,"c":4911,"r":4911,"o":31,"t": "Entonces ellos pensaron dentro de sí, diciendo: Si dijéremos, del cielo, dirá: ¿Por qué, pues, no le creísteis?"},{"i":28981,"b":47,"c":4911,"r":4911,"o":32,"t": "Y si dijéremos, de los hombres, tememos al pueblo: porque todos juzgaban de Juan, que verdaderamente era profeta."},{"i":28982,"b":47,"c":4911,"r":4911,"o":33,"t": "Y respondiendo, dicen á Jesús: No sabemos. Entonces respondiendo Jesús, les dice: Tampoco yo os diré con qué facultad hago estas cosas."},{"i":28983,"b":47,"c":4912,"r":4912,"o":1,"t": "Y COMENZO á hablarles por parábolas: Plantó un hombre una viña, y la cercó con seto, y cavó un lagar, y edificó una torre, y la arrendó á labradores, y se partió lejos."},{"i":28984,"b":47,"c":4912,"r":4912,"o":2,"t": "Y envió un siervo á los labradores, al tiempo, para que tomase de los labradores del fruto de la viña."},{"i":28985,"b":47,"c":4912,"r":4912,"o":3,"t": "Mas ellos, tomándole, le hirieron, y le enviaron vacío."},{"i":28986,"b":47,"c":4912,"r":4912,"o":4,"t": "Y volvió á enviarles otro siervo; mas apedreándole, le hirieron en la cabeza, y volvieron á enviarle afrentado."},{"i":28987,"b":47,"c":4912,"r":4912,"o":5,"t": "Y volvió á enviar otro, y á aquél mataron; y á otros muchos, hiriendo á unos y matando á otros."},{"i":28988,"b":47,"c":4912,"r":4912,"o":6,"t": "Teniendo pues aún un hijo suyo amado, enviólo también á ellos el postrero, diciendo: Tendrán en reverencia á mi hijo."},{"i":28989,"b":47,"c":4912,"r":4912,"o":7,"t": "Mas aquellos labradores dijeron entre sí: Este es el heredero; venid, matémosle, y la heredad será nuestra."},{"i":28990,"b":47,"c":4912,"r":4912,"o":8,"t": "Y prendiéndole, le mataron, y echaron fuera de la viña."},{"i":28991,"b":47,"c":4912,"r":4912,"o":9,"t": "¿Qué, pues, hará el señor de la viña? Vendrá, y destruirá á estos labradores, y dará su viña á otros."},{"i":28992,"b":47,"c":4912,"r":4912,"o":10,"t": "¿Ni aun esta Escritura habéis leído: La piedra que desecharon los que edificaban, Esta es puesta por cabeza de esquina;"},{"i":28993,"b":47,"c":4912,"r":4912,"o":11,"t": "Por el Señor es hecho esto, Y es cosa maravillosa en nuestros ojos?"},{"i":28994,"b":47,"c":4912,"r":4912,"o":12,"t": "Y procuraban prenderle, porque entendían que decía á ellos aquella parábola; mas temían á la multitud; y dejándole, se fueron."},{"i":28995,"b":47,"c":4912,"r":4912,"o":13,"t": "Y envían á él algunos de los Fariseos y de los Herodianos, para que le sorprendiesen en alguna palabra."},{"i":28996,"b":47,"c":4912,"r":4912,"o":14,"t": "Y viniendo ellos, le dicen: Maestro, sabemos que eres hombre de verdad, y que no te cuidas de nadie; porque no miras á la apariencia de hombres, antes con verdad enseñas el camino de Dios: ¿Es lícito dar tributo á César, ó no? ¿Daremos, ó no daremos?"},{"i":28997,"b":47,"c":4912,"r":4912,"o":15,"t": "Entonces él, como entendía la hipocresía de ellos, les dijo: ¿Por qué me tentáis? Traedme la moneda para que la vea."},{"i":28998,"b":47,"c":4912,"r":4912,"o":16,"t": "Y ellos se la trajeron y les dice: ¿Cúya es esta imagen y esta inscripción? Y ellos le dijeron: De César."},{"i":28999,"b":47,"c":4912,"r":4912,"o":17,"t": "Y respondiendo Jesús, les dijo: Dad lo que es de César á César; y lo que es de Dios, á Dios. Y se maravillaron de ello."}]