[{"i":34600,"b":65,"c":6701,"r":6701,"o":26,"t": "Zdá-li se pak komu z vás, že jest nábožný, avšak v uzdu nepojímá jazyka svého, ale svodí srdce své, takového marné jest náboženství."},{"i":34601,"b":65,"c":6701,"r":6701,"o":27,"t": "Náboženství čisté a neposkvrněné před Bohem a Otcem totoť jest: Navštěvovati sirotky a vdovy v souženích jejich a ostříhati sebe neposkvrněného od světa."},{"i":34602,"b":65,"c":6702,"r":6702,"o":1,"t": "Bratří moji, nepřipojujtež přijímání osob k víře slavného Pána našeho Jezukrista."},{"i":34603,"b":65,"c":6702,"r":6702,"o":2,"t": "Nebo kdyby přišel do shromáždění vašeho muž, maje prsten zlatý, v drahém rouše, a všel by také i chudý v chaterném oděvu,"},{"i":34604,"b":65,"c":6702,"r":6702,"o":3,"t": "A popatřili byste k tomu, jenž drahé roucho má, a řekli byste jemu: Ty sedni tuto pěkně; chudému pak řekli byste: Ty stůj tamto, aneb sedni tuto, pod podnoží noh mých;"},{"i":34605,"b":65,"c":6702,"r":6702,"o":4,"t": "Zdaliž jste již neučinili rozdílu mezi sebou a učiněni jste rozeznavatelé v myšleních zlých?"},{"i":34606,"b":65,"c":6702,"r":6702,"o":5,"t": "Slyšte, bratří moji milí, zdaliž Bůh nevyvolil chudých na tomto světě, aby bohatí byli u víře a dědicové království, kteréž zaslíbil těm, jenž jej milují?"},{"i":34607,"b":65,"c":6702,"r":6702,"o":6,"t": "Ale vy jste neuctili chudého. Zdaliž ne ti, jenž bohatí jsou, mocí utiskují vás, a oniť vás i k soudům přivozují?"},{"i":34608,"b":65,"c":6702,"r":6702,"o":7,"t": "Zdali oni nerouhají se tomu slavnému jménu, kteréž vzýváno jest nad vámi?"},{"i":34609,"b":65,"c":6702,"r":6702,"o":8,"t": "Jestliže pak plníte Zákon královský podle Písem: Milovati budeš bližního svého, jako sebe samého, dobře činíte."},{"i":34610,"b":65,"c":6702,"r":6702,"o":9,"t": "Pakli osoby přijímáte, hřešíte, a Zákon vás tresce jako přestupníky."},{"i":34611,"b":65,"c":6702,"r":6702,"o":10,"t": "Nebo kdo by koli celého Zákona ostříhal, přestoupil by pak v jediném, učiněn jest všemi vinen."},{"i":34612,"b":65,"c":6702,"r":6702,"o":11,"t": "Ten zajisté, kterýž řekl: Nesesmilníš, takéť jest řekl: Nezabiješ. Pakli bys nesesmilnil, ale zabil bys, učiněn jsi přestupníkem Zákona."},{"i":34613,"b":65,"c":6702,"r":6702,"o":12,"t": "Tak mluvte a tak čiňte, jakožto ti, kteříž podle zákona svobody souzeni býti máte."},{"i":34614,"b":65,"c":6702,"r":6702,"o":13,"t": "Nebo odsouzení bez milosrdenství stane se tomu, kdož nečiní milosrdenství, ale chlubíť se milosrdenstvím proti odsudku."},{"i":34615,"b":65,"c":6702,"r":6702,"o":14,"t": "Co prospěje, bratří moji, praví-li se kdo víru míti, a nemá-li skutků? Zdaliž jej ta víra může spasiti?"},{"i":34616,"b":65,"c":6702,"r":6702,"o":15,"t": "A kdyby bratr neb sestra neodění byli, a opuštění z strany každodenního pokrmu,"},{"i":34617,"b":65,"c":6702,"r":6702,"o":16,"t": "Řekl by pak jim někdo z vás: Jděte v pokoji a zhřejte se, a najezte se, avšak nedali byste jim potřeby tělesné, což to platno bude?"},{"i":34618,"b":65,"c":6702,"r":6702,"o":17,"t": "Takž i víra, nemá-li skutků, mrtváť jest sama v sobě."},{"i":34619,"b":65,"c":6702,"r":6702,"o":18,"t": "Ale dí někdo: Ty víru máš, a já mám skutky. Ukažiž ty mi víru svou z skutků svých, a jáť tobě ukáži víru svou z skutků svých."},{"i":34620,"b":65,"c":6702,"r":6702,"o":19,"t": "Ty věříš, že jest jeden Bůh. Dobře činíš. I ďáblovéť tomu věří, avšak třesou se."},{"i":34621,"b":65,"c":6702,"r":6702,"o":20,"t": "Ale chceš-liž věděti, ó člověče marný, že víra bez skutků jest mrtvá?"},{"i":34622,"b":65,"c":6702,"r":6702,"o":21,"t": "Abraham otec náš zdali ne z skutků ospravedlněn jest, obětovav syna svého Izáka na oltář?"},{"i":34623,"b":65,"c":6702,"r":6702,"o":22,"t": "Vidíš-li, že víra napomáhala skutkům jeho a z skutků víra dokonalá byla?"},{"i":34624,"b":65,"c":6702,"r":6702,"o":23,"t": "A tak naplněno jest Písmo, řkoucí: I uvěřil Abraham Bohu, a počteno jest jemu to za spravedlnost, a přítelem Božím nazván jest."},{"i":34625,"b":65,"c":6702,"r":6702,"o":24,"t": "Vidíte-liž tedy, že z skutků ospravedlněn bývá člověk a ne z víry toliko?"},{"i":34626,"b":65,"c":6702,"r":6702,"o":25,"t": "Též podobně i Raab nevěstka zdali ne z skutků ospravedlněna jest, přijavši posly a jinou cestou pryč je vypustivši?"},{"i":34627,"b":65,"c":6702,"r":6702,"o":26,"t": "Nebo jakož tělo bez duše jest mrtvé, takť i víra bez skutků jest mrtvá."},{"i":34628,"b":65,"c":6703,"r":6703,"o":1,"t": "Nebuďtež mnozí mistři, bratří moji, vědouce, že bychom těžší odsouzení vzali."},{"i":34629,"b":65,"c":6703,"r":6703,"o":2,"t": "V mnohém zajisté klesáme všickni. Kdožť neklesá v slovu, tenť jest dokonalý muž, mohoucí jako uzdou spravovati všecko tělo."},{"i":34630,"b":65,"c":6703,"r":6703,"o":3,"t": "An my koně v uzdu pojímáme, aby nám povolni byli, a vším tělem jejich vládneme."},{"i":34631,"b":65,"c":6703,"r":6703,"o":4,"t": "An i lodí tak veliké jsouce a prudkými větry hnány bývajíce, však i nejmenším veslem bývají sem i tam obracíny, kamžkoli líbí se tomu, kdož je spravuje."},{"i":34632,"b":65,"c":6703,"r":6703,"o":5,"t": "Tak i jazyk malý úd jest, avšak veliké věci provodí. Aj, maličký oheň, kterak veliký les zapálí!"},{"i":34633,"b":65,"c":6703,"r":6703,"o":6,"t": "A jestiť jazyk jako oheň a svět nepravosti. Takť jest, pravím, postaven jazyk mezi údy našimi, nanečišťující celé tělo, a rozpalující kolo narození našeho, jsa rozněcován od ohně pekelného."},{"i":34634,"b":65,"c":6703,"r":6703,"o":7,"t": "Všeliké zajisté přirození i zvěři, i ptactva, i hadů, i mořských potvor bývá zkroceno, a jest okroceno od lidí;"},{"i":34635,"b":65,"c":6703,"r":6703,"o":8,"t": "Ale jazyka žádný z lidí zkrotiti nemůže; tak jest nezkrotitelné zlé, pln jsa jedu smrtelného."},{"i":34636,"b":65,"c":6703,"r":6703,"o":9,"t": "Jím dobrořečíme Bohu Otci a jím zlořečíme lidem, ku podobenství Božímu stvořeným."},{"i":34637,"b":65,"c":6703,"r":6703,"o":10,"t": "Z jedněch a týchž úst pochází dobrořečení i zlořečení. Ne takť býti má, bratří moji."},{"i":34638,"b":65,"c":6703,"r":6703,"o":11,"t": "Zdaliž studnice jedním pramenem vydává sladkou i hořkou vodu?"},{"i":34639,"b":65,"c":6703,"r":6703,"o":12,"t": "Zdaliž může, bratří moji, fíkový strom nésti olivky, aneb vinný kmen fíky? Takť žádná studnice slané a sladké vody spolu vydávati nemůže."},{"i":34640,"b":65,"c":6703,"r":6703,"o":13,"t": "Kdo jest moudrý a umělý mezi vámi? Ukažiž dobrým obcováním skutky své v krotké moudrosti."},{"i":34641,"b":65,"c":6703,"r":6703,"o":14,"t": "Pakliť máte mezi sebou hořkou závist a zdráždění v srdci svém, nechlubte se a neklamejte proti pravdě."},{"i":34642,"b":65,"c":6703,"r":6703,"o":15,"t": "Neníť zajisté ta moudrost shůry sstupující, ale jest zemská, hovadná a ďábelská."},{"i":34643,"b":65,"c":6703,"r":6703,"o":16,"t": "Nebo kdežť jest závist a rozdráždění, tu jest roztržka a všeliké dílo zlé."},{"i":34644,"b":65,"c":6703,"r":6703,"o":17,"t": "Ale moudrost, kteráž jest shůry, nejprve zajisté jest čistotná, potom pokojná, mírná, povolná, plná milosrdenství a ovoce dobrého, bez rozsuzování a bez pokrytství."},{"i":34645,"b":65,"c":6703,"r":6703,"o":18,"t": "Ovoce pak spravedlnosti v pokoji rozsívá se těm, kteříž pokoj působí."},{"i":34646,"b":65,"c":6704,"r":6704,"o":1,"t": "Odkud pocházejí bojové a vády mezi vámi? Zdali ne odtud, totiž z libostí vašich, kteréž rytěřují v údech vašich?"},{"i":34647,"b":65,"c":6704,"r":6704,"o":2,"t": "Žádáte, a nemáte; závidíte sobě, a dychtíte po tom, což sobě zalibujete, a nemůžete dosáhnouti; bojujete a válčíte, avšak toho, oč usilujete, nemáte, protože neprosíte."},{"i":34648,"b":65,"c":6704,"r":6704,"o":3,"t": "Prosíte, a nebéřete, protože zle prosíte, abyste na své libosti vynakládali."},{"i":34649,"b":65,"c":6704,"r":6704,"o":4,"t": "Cizoložníci a cizoložnice, což nevíte, že přízeň světa jest nepřítelkyně Boží? A protož kdo by koli chtěl býti přítelem tohoto světa, nepřítelem Božím učiněn bývá."},{"i":34650,"b":65,"c":6704,"r":6704,"o":5,"t": "Což mníte, že nadarmo dí Písmo: Zdali k závisti nakloňuje duch ten, kterýž přebývá v nás?"},{"i":34651,"b":65,"c":6704,"r":6704,"o":6,"t": "Nýbrž hojnější dává milost. Nebo dí: Bůh se pyšným protiví, ale pokorným dává milost."},{"i":34652,"b":65,"c":6704,"r":6704,"o":7,"t": "Poddejtež se tedy Bohu, a zepřetež se ďáblu, i utečeť od vás."},{"i":34653,"b":65,"c":6704,"r":6704,"o":8,"t": "Přibližte se k Bohu, a přiblížíť se k vám. Umejte ruce, hříšníci, a očisťte srdce vy, jenž jste dvojité mysli."},{"i":34654,"b":65,"c":6704,"r":6704,"o":9,"t": "Souženi buďte, a kvělte, a plačte; smích váš obratiž se v kvílení, a radost v zámutek."},{"i":34655,"b":65,"c":6704,"r":6704,"o":10,"t": "Ponižte se před obličejem Páně, a povýšíť vás."},{"i":34656,"b":65,"c":6704,"r":6704,"o":11,"t": "Neutrhejtež jedni druhým, bratří. Kdož utrhá bratru a soudí bratra svého, utrhá Zákonu a soudí Zákon. Soudíš-li pak Zákon, nejsi plnitel Zákona, ale soudce."},{"i":34657,"b":65,"c":6704,"r":6704,"o":12,"t": "Jedenť jest vydavatel Zákona, kterýž může spasiti i zatratiti. Ty kdo jsi, jenž soudíš jiného?"},{"i":34658,"b":65,"c":6704,"r":6704,"o":13,"t": "Ale nuže vy, kteříž říkáte: Dnes nebo zítra vypravíme se do onoho města, a pobudeme tam přes celý rok, a budeme kupčiti, a něco zíštěme;"},{"i":34659,"b":65,"c":6704,"r":6704,"o":14,"t": "(Ješto nevíte, co zítra bude. Nebo jakýť jest život váš? Pára zajisté jest, kteráž se na maličko ukáže, a potom zmizí.)"},{"i":34660,"b":65,"c":6704,"r":6704,"o":15,"t": "Místo toho, co byste měli říci: Bude-li Bůh chtíti, a budeme-li živi, i učiníme toto nebo onono."},{"i":34661,"b":65,"c":6704,"r":6704,"o":16,"t": "Vy pak chlubíte se v pýše své. Všeliká taková chlouba zlá jest."},{"i":34662,"b":65,"c":6704,"r":6704,"o":17,"t": "A protož kdo umí dobře činiti, a nečiní, hřích má."},{"i":34663,"b":65,"c":6705,"r":6705,"o":1,"t": "Nuže nyní, boháči, plačte, kvílíce nad bídami svými, kteréž přijdou."},{"i":34664,"b":65,"c":6705,"r":6705,"o":2,"t": "Zboží vaše shnilo a roucho vaše zmolovatělo."},{"i":34665,"b":65,"c":6705,"r":6705,"o":3,"t": "Zlato vaše a stříbro zerzavělo, a rez jejich bude na svědectví proti vám, a zžířeť těla vaše jako oheň. Shromáždili jste poklad ku posledním dnům."},{"i":34666,"b":65,"c":6705,"r":6705,"o":4,"t": "Aj, mzda dělníků, kteříž žali krajiny vaše, při vás zadržaná, křičí, a hlas volání ženců v uši Pána zástupů vešel."},{"i":34667,"b":65,"c":6705,"r":6705,"o":5,"t": "Rozkoš jste provodili na zemi a zbujněli jste; vykrmili jste srdce vaše jakožto ke dni zabití."},{"i":34668,"b":65,"c":6705,"r":6705,"o":6,"t": "Odsoudili jste a zamordovali spravedlivého, a neodpíral vám."},{"i":34669,"b":65,"c":6705,"r":6705,"o":7,"t": "A protož trpěliví buďte, bratří, až do příchodu Páně. Aj, oráč očekává drahého užitku zemského, trpělivě naň očekávaje, až by přijal podzimní i jarní déšť."},{"i":34670,"b":65,"c":6705,"r":6705,"o":8,"t": "Buďtež i vy trpěliví a potvrzujte srdcí vašich; neboť se přibližuje příští Páně."},{"i":34671,"b":65,"c":6705,"r":6705,"o":9,"t": "Nevzdychejtež k Bohu jedni proti druhým, bratří, abyste nebyli odsouzeni. Aj, Soudce již přede dveřmi stojí."},{"i":34672,"b":65,"c":6705,"r":6705,"o":10,"t": "Ku příkladu snášení protivenství a dlouhočekání, bratří moji, vezměte proroky, kteříž mluvívali ve jménu Páně."},{"i":34673,"b":65,"c":6705,"r":6705,"o":11,"t": "Aj, blahoslavíme ty trpělivé. O trpělivosti Jobově slýchali jste, a dokonání Páně viděli jste; nebo velmi jest milosrdný Pán a lítostivý."},{"i":34674,"b":65,"c":6705,"r":6705,"o":12,"t": "Přede všemi pak věcmi, bratří moji, nepřisahejte, ani skrze nebe, ani skrze zemi, ani kteroukoli jinou přísahou, ale buď řeč vaše: Jistě, jistě, nikoli, nikoli, abyste neupadli v odsouzení."},{"i":34675,"b":65,"c":6705,"r":6705,"o":13,"t": "Jest-li kdo z vás zkormoucený? Modliž se. Pakli jest kdo mysli dobré? Prozpěvuj Pánu."},{"i":34676,"b":65,"c":6705,"r":6705,"o":14,"t": "Stůně-li kdo z vás? Zavolej starších sboru, a oni modltež se za něj, mažíce jej olejem ve jménu Páně."},{"i":34677,"b":65,"c":6705,"r":6705,"o":15,"t": "A modlitba víry uzdraví neduživého, a pozdvihneť ho Pán; a jestliže jest co prohřešil, budeť jemu odpuštěno."},{"i":34678,"b":65,"c":6705,"r":6705,"o":16,"t": "Vyznávejtež se pak jedni druhým z hříchů svých, a modlte se jedni za druhé, abyste uzdraveni byli. Mnohoť zajisté může modlitba spravedlivého opravdová."},{"i":34679,"b":65,"c":6705,"r":6705,"o":17,"t": "Eliáš člověk byl týmž bídám jako i my poddaný, a modlitbou modlil se, aby nepršelo, i nepršel déšť na zemi za tři léta a za šest měsíců."},{"i":34680,"b":65,"c":6705,"r":6705,"o":18,"t": "A zase modlil se, i vydalo nebe déšť, a země zplodila ovoce své."},{"i":34681,"b":65,"c":6705,"r":6705,"o":19,"t": "Bratří, jestliže by kdo z vás pobloudil od pravdy, a někdo by jej napravil,"},{"i":34682,"b":65,"c":6705,"r":6705,"o":20,"t": "Věziž, že ten, kdož by odvrátil hříšníka od bludné cesty jeho, vysvobodí duši jeho od smrti a přikryje množství hříchů."},{"i":34683,"b":66,"c":6801,"r":6801,"o":1,"t": "Petr, apoštol Ježíše Krista, příchozím rozptýleným v Pontu, Galacii, Kappadocii, v Azii a v Bitynii,"},{"i":34684,"b":66,"c":6801,"r":6801,"o":2,"t": "Vyvoleným podle předzvědění Boha Otce, v posvěcení Ducha svatého, ku poslušenství a skropení krví Ježíše Krista: Milost vám a pokoj rozmnožen buď."},{"i":34685,"b":66,"c":6801,"r":6801,"o":3,"t": "Požehnaný Bůh a Otec Pána našeho Ježíše Krista, kterýžto podle mnohého milosrdenství svého znovu zplodil nás v naději živou skrze vzkříšení Ježíše Krista z mrtvých,"},{"i":34686,"b":66,"c":6801,"r":6801,"o":4,"t": "K dědictví neporušitelnému a neposkvrněnému a neuvadlému, kteréž se chová v nebesích, nám,"},{"i":34687,"b":66,"c":6801,"r":6801,"o":5,"t": "Kteřížto mocí Boží ostříháni býváme skrze víru k spasení, kteréž hotovo jest, aby zjeveno bylo v času posledním."},{"i":34688,"b":66,"c":6801,"r":6801,"o":6,"t": "V čemžto veselíte se, maličko nyní, (jestliže kdy potřebí jest,) zkormouceni jsouce v rozličných pokušeních,"},{"i":34689,"b":66,"c":6801,"r":6801,"o":7,"t": "Aby zkušení víry vaší, kteráž jest mnohem dražší nežli zlato, jenž hyne, avšak se v ohni zkušuje, nalezeno bylo vám k chvále, a ke cti i k slávě při zjevení Ježíše Krista."},{"i":34690,"b":66,"c":6801,"r":6801,"o":8,"t": "Kteréhožto neviděvše, milujete; kteréhožto nyní nevidouce, avšak v něho věříce, veselíte se radostí nevýmluvnou a oslavenou,"},{"i":34691,"b":66,"c":6801,"r":6801,"o":9,"t": "Docházejíce konce víry vaší, spasení duší vašich,"},{"i":34692,"b":66,"c":6801,"r":6801,"o":10,"t": "O kterémžto spasení bedlivě přemyšlovali a je vystihati usilovali proroci, kteříž o té milosti, jenž se vám státi měla, prorokovali,"},{"i":34693,"b":66,"c":6801,"r":6801,"o":11,"t": "Snažujíce se tomu vyrozuměti, na který aneb jaký čas mínil by ten, kterýž v nich byl, Duch Kristův, předpovídající o utrpeních Kristových a o veliké slávě za tím jdoucí."},{"i":34694,"b":66,"c":6801,"r":6801,"o":12,"t": "Kterýmž zjeveno jest, že ne sobě, ale nám tím přisluhovali, což jest vám nyní zvěstováno skrze ty, kteříž vám kázali evangelium, v Duchu svatém seslaném s nebe, na kteréžto věci žádostivi jsou andělé patřiti."},{"i":34695,"b":66,"c":6801,"r":6801,"o":13,"t": "Protož přepášíce bedra mysli vaší, a střízlivi jsouce, dokonale doufejte v té milosti, kteráž vám dána bude při zjevení Ježíše Krista,"},{"i":34696,"b":66,"c":6801,"r":6801,"o":14,"t": "Jakožto synové poslušní, nepřirovnávajíce se prvním neznámosti vaší žádostem."},{"i":34697,"b":66,"c":6801,"r":6801,"o":15,"t": "Ale jakž ten, kterýž vás povolal, Svatý jest, i vy svatí ve všem obcování vašem, buďte;"},{"i":34698,"b":66,"c":6801,"r":6801,"o":16,"t": "Jakož napsáno jest: Svatí buďte, nebo já Svatý jsem."},{"i":34699,"b":66,"c":6801,"r":6801,"o":17,"t": "A poněvadž Otcem nazýváte toho, kterýž bez přijímání osob soudí vedle skutků jednoho každého, viztež, abyste v bázni Páně čas vašeho zde putování konali,"}]