[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "Então chamou Abimeleque a Isaque, e disse: Eis que na verdade é tua mulher; como pois disseste: É minha irmã? E disse-lhe Isaque: Porque eu dizia: Para que eu porventura não morra por causa dela."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "E disse Abimeleque: Que é isto que nos fizeste? Facilmente se teria deitado alguém deste povo com a tua mulher, e tu terias trazido sobre nós um delito."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "E mandou Abimeleque a todo o povo, dizendo: Qualquer que tocar neste homem ou em sua mulher, certamente morrerá."},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "E semeou Isaque naquela mesma terra, e colheu naquele mesmo ano cem medidas, porque o SENHOR o abençoava."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "E engrandeceu-se o homem, e ia enriquecendo-se, até que se tornou mui poderoso."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "E tinha possessão de ovelhas, e possessão de vacas, e muita gente de serviço, de maneira que os filisteus o invejavam."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "E todos os poços, que os servos de seu pai tinham cavado nos dias de seu pai Abraão, os filisteus entulharam e encheram de terra."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Disse também Abimeleque a Isaque: Aparta-te de nós; porque muito mais poderoso te tens feito do que nós."},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Então Isaque partiu dali e fez o seu acampamento no vale de Gerar, e habitou lá."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "E tornou Isaque e cavou os poços de água que cavaram nos dias de Abraão seu pai, e que os filisteus entulharam depois da morte de Abraão, e chamou-os pelos nomes que os chamara seu pai."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Cavaram, pois, os servos de Isaque naquele vale, e acharam ali um poço de águas vivas."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "E os pastores de Gerar porfiaram com os pastores de Isaque, dizendo: Esta água é nossa. Por isso chamou aquele poço Eseque, porque contenderam com ele."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Então cavaram outro poço, e também porfiaram sobre ele; por isso chamou-o Sitna."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "E partiu dali, e cavou outro poço, e não porfiaram sobre ele; por isso chamou-o Reobote, e disse: Porque agora nos alargou o SENHOR, e crescemos nesta terra."},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Depois subiu dali a Berseba."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "E apareceu-lhe o SENHOR naquela mesma noite, e disse: Eu sou o Deus de Abraão teu pai; não temas, porque eu sou contigo, e abençoar-te-ei, e multiplicarei a tua descendência por amor de Abraão meu servo."},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Então edificou ali um altar, e invocou o nome do SENHOR, e armou ali a sua tenda; e os servos de Isaque cavaram ali um poço."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "E Abimeleque veio a ele de Gerar, com Auzate seu amigo, e Ficol, príncipe do seu exército."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "E disse-lhes Isaque: Por que viestes a mim, pois que vós me odiais e me repelistes de vós?"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "E eles disseram: Havemos visto, na verdade, que o SENHOR é contigo, por isso dissemos: Haja agora juramento entre nós, entre nós e ti; e façamos aliança contigo."},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Que não nos faças mal, como nós te não temos tocado, e como te fizemos somente bem, e te deixamos ir em paz. Agora tu és o bendito do SENHOR."},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Então lhes fez um banquete, e comeram e beberam;"},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "E levantaram-se de madrugada e juraram um ao outro; depois os despediu Isaque, e despediram-se dele em paz."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "E aconteceu, naquele mesmo dia, que vieram os servos de Isaque, e anunciaram-lhe acerca do negócio do poço, que tinham cavado; e disseram-lhe: Temos achado água."},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "E chamou-o Seba; por isso é o nome daquela cidade Berseba até o dia de hoje."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Ora, sendo Esaú da idade de quarenta anos, tomou por mulher a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "E estas foram para Isaque e Rebeca uma amargura de espírito."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "E ACONTECEU que, como Isaque envelheceu, e os seus olhos se escureceram, de maneira que não podia ver, chamou a Esaú, seu filho mais velho, e disse-lhe: Meu filho. E ele lhe disse: Eis-me aqui."},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "E ele disse: Eis que já agora estou velho, e não sei o dia da minha morte;"},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Agora, pois, toma as tuas armas, a tua aljava e o teu arco, e sai ao campo, e apanha para mim alguma caça."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "E faze-me um guisado saboroso, como eu gosto, e traze-mo, para que eu coma; para que minha alma te abençoe, antes que morra."},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "E Rebeca escutou quando Isaque falava ao seu filho Esaú. E foi Esaú ao campo para apanhar a caça que havia de trazer."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Então falou Rebeca a Jacó seu filho, dizendo: Eis que tenho ouvido o teu pai que falava com Esaú teu irmão, dizendo:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Traze-me caça, e faze-me um guisado saboroso, para que eu coma, e te abençoe diante da face do SENHOR, antes da minha morte."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Agora, pois, filho meu, ouve a minha voz naquilo que eu te mando:"},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Vai agora ao rebanho, e traze-me de lá dois bons cabritos, e eu farei deles um guisado saboroso para teu pai, como ele gosta;"},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "E levá-lo-ás a teu pai, para que o coma; para que te abençoe antes da sua morte."},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Então disse Jacó a Rebeca, sua mãe: Eis que Esaú meu irmão é homem cabeludo, e eu homem liso;"},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Porventura me apalpará o meu pai, e serei aos seus olhos como enganador; assim trarei eu sobre mim maldição, e não bênção."},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "E disse-lhe sua mãe: Meu filho, sobre mim seja a tua maldição; somente obedece à minha voz, e vai, traze-mos."},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "E foi, e tomou-os, e trouxe-os a sua mãe; e sua mãe fez um guisado saboroso, como seu pai gostava."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Depois tomou Rebeca os vestidos de gala de Esaú, seu filho mais velho, que tinha consigo em casa, e vestiu a Jacó, seu filho menor;"},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "E com as peles dos cabritos cobriu as suas mãos e a lisura do seu pescoço;"},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "E deu o guisado saboroso e o pão que tinha preparado, na mão de Jacó seu filho."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "E foi ele a seu pai, e disse: Meu pai! E ele disse: Eis-me aqui; quem és tu, meu filho?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "E Jacó disse a seu pai: Eu sou Esaú, teu primogênito; tenho feito como me disseste; levanta-te agora, assenta-te e come da minha caça, para que a tua alma me abençoe."},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Então disse Isaque a seu filho: Como é isto, que tão cedo a achaste, filho meu? E ele disse: Porque o SENHOR teu Deus a mandou ao meu encontro."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "E disse Isaque a Jacó: Chega-te agora, para que te apalpe, meu filho, se és meu filho Esaú mesmo, ou não."},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Então se chegou Jacó a Isaque seu pai, que o apalpou, e disse: A voz é a voz de Jacó, porém as mãos são as mãos de Esaú."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "E não o conheceu, porquanto as suas mãos estavam cabeludas, como as mãos de Esaú seu irmão; e abençoou-o."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "E disse: És tu meu filho Esaú mesmo? E ele disse: Eu sou."},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Então disse: Faze chegar isso perto de mim, para que coma da caça de meu filho; para que a minha alma te abençoe. E chegou-lhe, e comeu; trouxe-lhe também vinho, e bebeu."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "E disse-lhe Isaque seu pai: Ora chega-te, e beija-me, filho meu."},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "E chegou-se, e beijou-o; então sentindo o cheiro das suas vestes, abençoou-o, e disse: Eis que o cheiro do meu filho é como o cheiro do campo, que o SENHOR abençoou;"},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Assim, pois, te dê Deus do orvalho dos céus, e das gorduras da terra, e abundância de trigo e de mosto."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Sirvam-te povos, e nações se encurvem a ti; sê senhor de teus irmãos, e os filhos da tua mãe se encurvem a ti; malditos sejam os que te amaldiçoarem, e benditos sejam os que te abençoarem."},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "E aconteceu que, acabando Isaque de abençoar a Jacó, apenas Jacó acabava de sair da presença de Isaque seu pai, veio Esaú, seu irmão, da sua caça;"},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "E fez também ele um guisado saboroso, e trouxe-o a seu pai; e disse a seu pai: Levanta-te, meu pai, e come da caça de teu filho, para que me abençoe a tua alma."},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "E disse-lhe Isaque seu pai: Quem és tu? E ele disse: Eu sou teu filho, o teu primogênito Esaú."},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Então estremeceu Isaque de um estremecimento muito grande, e disse: Quem, pois, é aquele que apanhou a caça, e ma trouxe? E comi de tudo, antes que tu viesses, e abençoei-o, e ele será bendito."},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Esaú, ouvindo as palavras de seu pai, bradou com grande e mui amargo brado, e disse a seu pai: Abençoa-me também a mim, meu pai."},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "E ele disse: Veio teu irmão com sutileza, e tomou a tua bênção."},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Então disse ele: Não é o seu nome justamente Jacó, tanto que já duas vezes me enganou? A minha primogenitura me tomou, e eis que agora me tomou a minha bênção. E perguntou: Não reservaste, pois, para mim nenhuma bênção?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Então respondeu Isaque a Esaú dizendo: Eis que o tenho posto por senhor sobre ti, e todos os seus irmãos lhe tenho dado por servos; e de trigo e de mosto o tenho fortalecido; que te farei, pois, agora, meu filho?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "E disse Esaú a seu pai: Tens uma só bênção, meu pai? Abençoa-me também a mim, meu pai. E levantou Esaú a sua voz, e chorou."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Então respondeu Isaque, seu pai, e disse-lhe: Eis que a tua habitação será nas gorduras da terra e no orvalho dos altos céus."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "E pela tua espada viverás, e ao teu irmão servirás. Acontecerá, porém, que quando te assenhoreares, então sacudirás o seu jugo do teu pescoço."},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "E Esaú odiou a Jacó por causa daquela bênção, com que seu pai o tinha abençoado; e Esaú disse no seu coração: Chegar-se-ão os dias de luto de meu pai; e matarei a Jacó meu irmão."},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "E foram denunciadas a Rebeca estas palavras de Esaú, seu filho mais velho; e ela mandou chamar a Jacó, seu filho menor, e disse-lhe: Eis que Esaú teu irmão se consola a teu respeito, propondo matar-te."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Agora, pois, meu filho, ouve a minha voz, e levanta-te; acolhe-te a Labão meu irmão, em Harã,"},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "E mora com ele alguns dias, até que passe o furor de teu irmão;"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "Até que se desvie de ti a ira de teu irmão, e se esqueça do que lhe fizeste; então mandarei trazer-te de lá; por que seria eu desfilhada também de vós ambos num mesmo dia?"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "E disse Rebeca a Isaque: Enfadada estou da minha vida, por causa das filhas de Hete; se Jacó tomar mulher das filhas de Hete, como estas são, das filhas desta terra, para que me servirá a vida?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "E ISAQUE chamou a Jacó, e abençoou-o, e ordenou-lhe, e disse-lhe: Não tomes mulher de entre as filhas de Canaã;"},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá uma mulher das filhas de Labão, irmão de tua mãe;"},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "E Deus Todo-Poderoso te abençoe, e te faça frutificar, e te multiplique, para que sejas uma multidão de povos;"},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "E te dê a bênção de Abraão, a ti e à tua descendência contigo, para que em herança possuas a terra de tuas peregrinações, que Deus deu a Abraão."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Assim despediu Isaque a Jacó, o qual se foi a Padã-Arã, a Labão, filho de Betuel, arameu, irmão de Rebeca, mãe de Jacó e de Esaú."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Vendo, pois, Esaú que Isaque abençoara a Jacó, e o enviara a Padã-Arã, para tomar mulher dali para si, e que, abençoando-o, lhe ordenara, dizendo: Não tomes mulher das filhas de Canaã;"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "E que Jacó obedecera a seu pai e a sua mãe, e se fora a Padã-Arã;"},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Vendo também Esaú que as filhas de Canaã eram más aos olhos de Isaque seu pai,"},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Foi Esaú a Ismael, e tomou para si por mulher, além das suas mulheres, a Maalate filha de Ismael, filho de Abraão, irmã de Nebaiote."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Partiu, pois, Jacó de Berseba, e foi a Harã;"},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "E chegou a um lugar onde passou a noite, porque já o sol era posto; e tomou uma das pedras daquele lugar, e a pôs por seu travesseiro, e deitou-se naquele lugar."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "E sonhou: e eis uma escada posta na terra, cujo topo tocava nos céus; e eis que os anjos de Deus subiam e desciam por ela;"},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "E eis que o SENHOR estava em cima dela, e disse: Eu sou o SENHOR Deus de Abraão teu pai, e o Deus de Isaque; esta terra, em que estás deitado, darei a ti e à tua descendência;"},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "E a tua descendência será como o pó da terra, e estender-se-á ao ocidente, e ao oriente, e ao norte, e ao sul, e em ti e na tua descendência serão benditas todas as famílias da terra;"},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "E eis que estou contigo, e te guardarei por onde quer que fores, e te farei tornar a esta terra; porque não te deixarei, até que haja cumprido o que te tenho falado."},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Acordando, pois, Jacó do seu sono, disse: Na verdade o SENHOR está neste lugar; e eu não o sabia."},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "E temeu, e disse: Quão terrível é este lugar! Este não é outro lugar senão a casa de Deus; e esta é a porta dos céus."},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Então levantou-se Jacó pela manhã de madrugada, e tomou a pedra que tinha posto por seu travesseiro, e a pôs por coluna, e derramou azeite em cima dela."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "E chamou o nome daquele lugar Betel; o nome porém daquela cidade antes era Luz."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "E Jacó fez um voto, dizendo: Se Deus for comigo, e me guardar nesta viagem que faço, e me der pão para comer, e vestes para vestir;"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "E eu em paz tornar à casa de meu pai, o SENHOR me será por Deus;"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "E esta pedra que tenho posto por coluna será casa de Deus; e de tudo quanto me deres, certamente te darei o dízimo."},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "ENTÃO pôs-se Jacó a caminho e foi à terra do povo do oriente;"},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "E olhou, e eis um poço no campo, e eis três rebanhos de ovelhas que estavam deitados junto a ele; porque daquele poço davam de beber aos rebanhos; e havia uma grande pedra sobre a boca do poço."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "E ajuntavam ali todos os rebanhos, e removiam a pedra de sobre a boca do poço, e davam de beber às ovelhas; e tornavam a pôr a pedra sobre a boca do poço, no seu lugar."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "E disse-lhes Jacó: Meus irmãos, donde sois? E disseram: Somos de Harã."},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "E ele lhes disse: Conheceis a Labão, filho de Naor? E disseram: Conhecemos."}]