[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "E o coelho, porque rumina, mas não tem as unhas fendidas; esse vos será imundo;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "E a lebre, porque rumina, mas não tem as unhas fendidas; essa vos será imunda."},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "Também o porco, porque tem unhas fendidas, e a fenda das unhas se divide em duas, mas não rumina; este vos será imundo."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Das suas carnes não comereis, nem tocareis nos seus cadáveres; estes vos serão imundos."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "De todos os animais que há nas águas, comereis os seguintes: todo o que tem barbatanas e escamas, nas águas, nos mares e nos rios, esses comereis."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Mas todo o que não tem barbatanas, nem escamas, nos mares e nos rios, todo o réptil das águas, e todo o ser vivente que há nas águas, estes serão para vós abominação."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Ser-vos-ão, pois, por abominação; da sua carne não comereis, e abominareis o seu cadáver."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Todo o que não tem barbatanas ou escamas, nas águas, será para vós abominação."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Das aves, estas abominareis; não se comerão, serão abominação: a águia, e o quebrantosso, e o xofrango,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "E o milhano, e o abutre segundo a sua espécie."},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "Todo o corvo segundo a sua espécie,"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "E o avestruz, e o mocho, e a gaivota, e o gavião segundo a sua espécie."},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "E o bufo, e o corvo marinho, e a coruja,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "E a gralha, e o cisne, e o pelicano,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "E a cegonha, a garça segundo a sua espécie, e a poupa, e o morcego."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Todo o inseto que voa, que anda sobre quatro pés, será para vós uma abominação."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Mas isto comereis de todo o inseto que voa, que anda sobre quatro pés: o que tiver pernas sobre os seus pés, para saltar com elas sobre a terra."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Deles comereis estes: a locusta segundo a sua espécie, o gafanhoto devorador segundo a sua espécie, o grilo segundo a sua espécie, e o gafanhoto segundo a sua espécie."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "E todos os outros insetos que voam, que têm quatro pés, serão para vós uma abominação."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "E por estes sereis imundos: qualquer que tocar os seus cadáveres, imundo será até à tarde."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "Qualquer que levar os seus cadáveres lavará as suas vestes, e será imundo até à tarde."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Todo o animal que tem unha fendida, mas a fenda não se divide em duas, e todo o que não rumina, vos será por imundo; qualquer que tocar neles será imundo."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "E todo o animal que anda sobre as suas patas, todo o animal que anda a quatro pés, vos será por imundo; qualquer que tocar nos seus cadáveres será imundo até à tarde."},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "E o que levar os seus cadáveres lavará as suas vestes, e será imundo até à tarde; eles vos serão por imundos."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Estes também vos serão por imundos entre os répteis que se arrastam sobre a terra; a doninha, e o rato, e a tartaruga segundo a sua espécie,"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "E o ouriço cacheiro, e o lagarto, e a lagartixa, e a lesma e a toupeira."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Estes vos serão por imundos dentre todos os répteis; qualquer que os tocar, estando eles mortos, será imundo até à tarde."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "E tudo aquilo sobre o que cair alguma coisa deles estando eles mortos será imundo; seja vaso de madeira, ou veste, ou pele, ou saco, qualquer instrumento, com que se faz alguma obra, será posto na água, e será imundo até à tarde; depois será limpo."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "E todo o vaso de barro, em que cair alguma coisa deles, tudo o que houver nele será imundo, e o vaso quebrareis."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Todo o alimento que se come, sobre o qual cair água de tais vasos, será imundo; e toda a bebida que se bebe, depositada nesses vasos, será imunda."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "E aquilo sobre o que cair alguma parte de seu corpo morto, será imundo; o forno e o vaso de barro serão quebrados; imundos são: portanto vos serão por imundos."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Porém a fonte ou cisterna, em que se recolhem águas, será limpa, mas quem tocar no seu cadáver será imundo."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "E, se dos seus cadáveres cair alguma coisa sobre alguma semente que se vai semear, será limpa;"},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "Mas se for deitada água sobre a semente, e se dos seus cadáveres cair alguma coisa sobre ela, vos será por imunda."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "E se morrer algum dos animais, que vos servem de mantimento, quem tocar no seu cadáver será imundo até à tarde;"},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "E quem comer do seu cadáver lavará as suas vestes, e será imundo até à tarde; e quem levar o seu corpo morto lavará as suas vestes, e será imundo até à tarde."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Também todo o réptil, que se arrasta sobre a terra, será abominação; não se comerá."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Tudo o que anda sobre o ventre, e tudo o que anda sobre quatro pés, ou que tem muitos pés, entre todo o réptil que se arrasta sobre a terra, não comereis, porquanto são uma abominação."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Não vos façais abomináveis, por nenhum réptil que se arrasta, nem neles vos contamineis, para não serdes imundos por eles;"},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Porque eu sou o SENHOR vosso Deus; portanto vós vos santificareis, e sereis santos, porque eu sou santo; e não vos contaminareis com nenhum réptil que se arrasta sobre a terra;"},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Porque eu sou o SENHOR, que vos fiz subir da terra do Egito, para que eu seja vosso Deus, e para que sejais santos; porque eu sou santo."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Esta é a lei dos animais, e das aves, e de toda criatura vivente que se move nas águas, e de toda criatura que se arrasta sobre a terra;"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "Para fazer diferença entre o imundo e o limpo; e entre animais que se podem comer e os animais que não se podem comer."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "FALOU mais o SENHOR a Moisés, dizendo:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Fala aos filhos de Israel, dizendo: Se uma mulher conceber e der à luz um menino, será imunda sete dias, assim como nos dias da separação da sua enfermidade, será imunda."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "E no dia oitavo se circuncidará ao menino a carne do seu prepúcio."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Depois ficará ela trinta e três dias no sangue da sua purificação; nenhuma coisa santa tocará e não entrará no santuário até que se cumpram os dias da sua purificação."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Mas, se der à luz uma menina será imunda duas semanas, como na sua separação; depois ficará sessenta e seis dias no sangue da sua purificação."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "E, quando forem cumpridos os dias da sua purificação por filho ou por filha, trará um cordeiro de um ano por holocausto, e um pombinho ou uma rola para expiação do pecado, diante da porta da tenda da congregação, ao sacerdote."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "O qual o oferecerá perante o SENHOR, e por ela fará propiciação; e será limpa do fluxo do seu sangue; esta é a lei da que der à luz menino ou menina."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Mas, se em sua mão não houver recursos para um cordeiro, então tomará duas rolas, ou dois pombinhos, um para o holocausto e outro para a propiciação do pecado; assim o sacerdote por ela fará expiação, e será limpa."},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "FALOU mais o SENHOR a Moisés e a Arão, dizendo:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Quando um homem tiver na pele da sua carne, inchação, ou pústula, ou mancha lustrosa, na pele de sua carne como praga da lepra, então será levado a Arão, o sacerdote, ou a um de seus filhos, os sacerdotes."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "E o sacerdote examinará a praga na pele da carne; se o pêlo na praga se tornou branco, e a praga parecer mais profunda do que a pele da sua carne, é praga de lepra; o sacerdote o examinará, e o declarará por imundo."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Mas, se a mancha na pele de sua carne for branca, e não parecer mais profunda do que a pele, e o pêlo não se tornou branco, então o sacerdote encerrará o que tem a praga por sete dias;"},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "E ao sétimo dia o sacerdote o examinará; e eis que, se a praga, ao seu parecer parou, e na pele não se estendeu, então o sacerdote o encerrará por outros sete dias; 6 E o sacerdote ao sétimo dia o examinará outra vez; e eis que, se a praga se recolheu, e na pele não se estendeu, então o sacerdote o declarará por limpo; é uma pústula; e lavará as suas vestes, e será limpo."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "Verszeile ohne Text"},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Mas, se a pústula na pele se estende grandemente, depois que foi mostrado ao sacerdote para a sua purificação, outra vez será mostrado ao sacerdote,"},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "E o sacerdote o examinará, e eis que, se a pústula na pele se tem estendido, o sacerdote o declarará por imundo; é lepra."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Quando no homem houver praga de lepra, será levado ao sacerdote,"},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "E o sacerdote o examinará, e eis que, se há inchação branca na pele, a qual tornou o pêlo em branco, e houver carne viva na inchação,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "Lepra inveterada é na pele da sua carne; portanto, o sacerdote o declarará por imundo; não o encerrará, porque imundo é."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "E, se a lepra se espalhar de todo na pele, e a lepra cobrir toda a pele do que tem a praga, desde a sua cabeça até aos seus pés, quanto podem ver os olhos do sacerdote,"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "Então o sacerdote examinará, e eis que, se a lepra tem coberto toda a sua carne, então declarará o que tem a praga por limpo; todo se tornou branco; limpo está."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Mas no dia em que aparecer nela carne viva será imundo."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "Vendo, pois, o sacerdote a carne viva, declará-lo-á por imundo; a carne é imunda; é lepra."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Ou, tornando a carne viva, e mudando-se em branca, então virá ao sacerdote,"},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "E este o examinará, e eis que, se a praga se tornou branca, então o sacerdote declarará limpo o que tem a praga; limpo está."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Se também a carne, em cuja pele houver alguma úlcera, sarar,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "E, em lugar da pústula, vier inchação branca ou mancha lustrosa, tirando a vermelho, mostrar-se-á então ao sacerdote."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "E o sacerdote examinará, e eis que, se ela parece mais funda do que a pele, e o seu pêlo se tornou branco, o sacerdote o declarará por imundo; é praga da lepra que brotou da pústula."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "E o sacerdote, vendo-a, e eis que se nela não houver pêlo branco, nem estiver mais funda do que a pele, mas encolhida, então o sacerdote o encerrará por sete dias."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Se ela grandemente se estender na pele, o sacerdote o declarará por imundo; praga é."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Mas se a mancha parar no seu lugar, não se estendendo, inflamação da pústula é; o sacerdote, pois, o declarará por limpo."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Ou, quando na pele da carne houver queimadura de fogo, e no que é sarado da queimadura houver mancha lustrosa, tirando a vermelho ou branco,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "E o sacerdote vendo-a, e eis que se o pêlo na mancha se tornou branco e ela parece mais funda do que a pele, lepra é, que floresceu pela queimadura; portanto o sacerdote o declarará por imundo; é praga de lepra."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Mas, se o sacerdote, vendo-a, e eis que, se na mancha não aparecer pêlo branco, nem estiver mais funda do que a pele, mas recolhida, o sacerdote o encerrará por sete dias."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Depois o sacerdote o examinará ao sétimo dia; se grandemente se houver estendido na pele, o sacerdote o declarará por imundo; é praga de lepra."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Mas se a mancha parar no seu lugar, e na pele não se estender, mas se recolher, inchação da queimadura é; portanto o sacerdote o declarará por limpo, porque inflamação é da queimadura."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "E, quando homem ou mulher tiver chaga na cabeça ou na barba,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "E o sacerdote, examinando a chaga, e eis que, se ela parece mais funda do que a pele, e pêlo amarelo fino há nela, o sacerdote o declarará por imundo; é tinha, é lepra da cabeça ou da barba."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Mas, se o sacerdote, havendo examinado a praga da tinha, e eis que, se ela não parece mais funda do que a pele, e se nela não houver pêlo preto, então o sacerdote encerrará o que tem a praga da tinha por sete dias."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "E o sacerdote examinará a praga ao sétimo dia; e eis que, se a tinha não se tiver estendido, e nela não houver pêlo amarelo, nem a tinha parecer mais funda do que a pele,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "Então se rapará; mas não rapará a tinha; e o sacerdote segunda vez encerrará o que tem a tinha por sete dias."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Depois o sacerdote examinará a tinha ao sétimo dia; e eis que, se a tinha não se houver estendido na pele, e ela não parecer mais funda do que a pele, o sacerdote o declarará por limpo, e lavará as suas vestes, e será limpo."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Mas, se a tinha, depois da sua purificação, se houver estendido grandemente na pele,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "Então o sacerdote o examinará, e eis que, se a tinha se tem estendido na pele, o sacerdote não buscará pêlo amarelo; imundo está."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Mas, se a tinha ao seu ver parou, e pêlo preto nela cresceu, a tinha está sã, limpo está; portanto o sacerdote o declarará por limpo."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "E, quando homem ou mulher tiver manchas lustrosas brancas na pele da sua carne,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "Então o sacerdote olhará, e eis que, se na pele da sua carne aparecem manchas lustrosas escurecidas, é impigem que floresceu na pele, limpo está."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "E, quando os cabelos do homem caírem da cabeça, calvo é, mas limpo está."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "E, se lhe caírem os cabelos na frente da cabeça, meio calvo é; mas limpo está."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Porém, se na calva, ou na meia calva, houver praga branca avermelhada, é lepra, florescendo na sua calva ou na sua meia calva."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Havendo, pois, o sacerdote examinado, e eis que, se a inchação da praga, na sua calva ou meia calva, está branca, tirando a vermelho, como parece a lepra na pele da carne,"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "Leproso é aquele homem, imundo está; o sacerdote o declarará totalmente por imundo, na sua cabeça tem a praga."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Também as vestes do leproso, em quem está a praga, serão rasgadas, e a sua cabeça será descoberta, e cobrirá o lábio superior, e clamará: Imundo, imundo."},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Todos os dias em que a praga houver nele, será imundo; imundo está, habitará só; a sua habitação será fora do arraial."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Quando também em alguma roupa houver praga de lepra, em roupa de lã, ou em roupa de linho,"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "Ou no fio urdido, ou no fio tecido, seja de linho, ou seja de lã, ou em pele, ou em qualquer obra de peles,"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "E a praga na roupa, ou na pele, ou no fio urdido, ou no fio tecido, ou em qualquer coisa de peles aparecer verde ou vermelha, praga de lepra é, por isso se mostrará ao sacerdote,"}]