[  {    "i": 4000,    "b": 3,    "c": 410,    "r": 410,    "o": 14,    "t": "V čelo se postavila korouhev tábora synů Judových podle jejich zástupů. Nad zástupem Judovým byl Nachšón, syn Amínadabův;"  },  {    "i": 4001,    "b": 3,    "c": 410,    "r": 410,    "o": 15,    "t": "Nad zástupem pokolení synů Isacharových podle jejich zástupů byl Netaneel, syn Suárov;"  },  {    "i": 4002,    "b": 3,    "c": 410,    "r": 410,    "o": 16,    "t": "Nad zástupem pokolení synů Zabulonových podle jejich zástupů byl Eliab, syn Chelónův."  },  {    "i": 4003,    "b": 3,    "c": 410,    "r": 410,    "o": 17,    "t": "Potom byl rozložen příbytek, a táhli synové Gersónovi a synové Merarí, kteří nesli příbytek."  },  {    "i": 4004,    "b": 3,    "c": 410,    "r": 410,    "o": 18,    "t": "Potom se dala na pochod korouhev tábora synů Rubenových podle jejich zástupů. Nad zástupem jeho byl Elisur, syn Sedeurův;"  },  {    "i": 4005,    "b": 3,    "c": 410,    "r": 410,    "o": 19,    "t": "Nad zástupem pokolení synů Simeonových podle jejich zástupů byl Selumiel, syn Surisadaiův;"  },  {    "i": 4006,    "b": 3,    "c": 410,    "r": 410,    "o": 20,    "t": "Nad zástupem pokolení synů Gádových podle jejich zástupů byl Eliasaf, syn Deuelův."  },  {    "i": 4007,    "b": 3,    "c": 410,    "r": 410,    "o": 21,    "t": "Potom táhli synové Kehatovi, kteří nesli svatyni; a postavili příbytek, než oni přišli."  },  {    "i": 4008,    "b": 3,    "c": 410,    "r": 410,    "o": 22,    "t": "Potom se dala na pochod korouhev tábora synů Efraimových podle jejich zástupů. Nad zástupem jeho byl Elisama, syn Amihudův;"  },  {    "i": 4009,    "b": 3,    "c": 410,    "r": 410,    "o": 23,    "t": "Nad zástupem pokolení synů Manasesových podle jejich zástupů byl Gamaliel, syn Pedasurův;"  },  {    "i": 4010,    "b": 3,    "c": 410,    "r": 410,    "o": 24,    "t": "Nad zástupem pokolení synů Beniaminových podle jejich zástupů byl Abidan, syn Gedeonův."  },  {    "i": 4011,    "b": 3,    "c": 410,    "r": 410,    "o": 25,    "t": "Až vzadu, za všemi tábory, se dala na pochod korouhev tábora synů Danových podle jejich zástupů. Nad zástupem jeho byl Achiezer, syn Amisadaiův;"  },  {    "i": 4012,    "b": 3,    "c": 410,    "r": 410,    "o": 26,    "t": "Nad zástupem pokolení synů Aserových podle jejich zástupů byl Pagiel, syn Okránův;"  },  {    "i": 4013,    "b": 3,    "c": 410,    "r": 410,    "o": 27,    "t": "Nad zástupem pokolení synů Neftalímových podle jejich zástupů byl Achira, syn Enánův."  },  {    "i": 4014,    "b": 3,    "c": 410,    "r": 410,    "o": 28,    "t": "Takové bylo řazení synů Izraelských podle zástupů jejich, když táhli."  },  {    "i": 4015,    "b": 3,    "c": 410,    "r": 410,    "o": 29,    "t": "Mojžíš pak řekl Chobabovi, synu Raguelovu, Madianitskému, tchánu Mojžíšovu: „My táhneme do země, o které Hospodin řekl: Dám ji vám. Jdi s námi, a učiníme ti dobře; neboť Hospodin slíbil Izraeli dobré.“"  },  {    "i": 4016,    "b": 3,    "c": 410,    "r": 410,    "o": 30,    "t": "On mu odpověděl: „Nepůjdu, ale půjdu do své země a ke svému příbuzenstvu.“"  },  {    "i": 4017,    "b": 3,    "c": 410,    "r": 410,    "o": 31,    "t": "„Neopouštěj nás,“ pravil Mojžíš. „Vždyť znáš místa, kde máme tábořit v poušti, a budeš nám očima."  },  {    "i": 4018,    "b": 3,    "c": 410,    "r": 410,    "o": 32,    "t": "Jestliže půjdeš s námi, učiníme ti podíl na tom dobru, které Hospodin dá nám.“"  },  {    "i": 4019,    "b": 3,    "c": 410,    "r": 410,    "o": 33,    "t": "Táhli od hory Hospodinovy na tři dny cesty. Archa smlouvy Hospodinovy šla před nimi na tři dny cesty, aby jim vyhledávala místo k odpočinku."  },  {    "i": 4020,    "b": 3,    "c": 410,    "r": 410,    "o": 34,    "t": "Oblak Hospodinův byl nad nimi ve dne, když táhli z tábora."  },  {    "i": 4021,    "b": 3,    "c": 410,    "r": 410,    "o": 35,    "t": "Když archa táhla, Mojžíš říkal: „Povstaň, Hospodine, ať se rozprchnou tví nepřátelé, a ať před tebou prchají ti, kteří tě nenávidí!“"  },  {    "i": 4022,    "b": 3,    "c": 410,    "r": 410,    "o": 36,    "t": "A když se zastavila, říkal: „Navrať se, Hospodine, k tisícům a desetitisícům Izraele!“"  },  {    "i": 4023,    "b": 3,    "c": 411,    "r": 411,    "o": 1,    "t": "Lid pak začal reptat ve zlém do uší Hospodina. Hospodin to uslyšel, rozhněval se a vznítil se mezi nimi oheň Hospodinův a stravoval konec tábora."  },  {    "i": 4024,    "b": 3,    "c": 411,    "r": 411,    "o": 2,    "t": "Lid volal k Mojžíšovi; Mojžíš se modlil k Hospodinu, a oheň zhasl."  },  {    "i": 4025,    "b": 3,    "c": 411,    "r": 411,    "o": 3,    "t": "Proto nazval to místo Tabeera, protože se mezi nimi vznítil oheň Hospodinův."  },  {    "i": 4026,    "b": 3,    "c": 411,    "r": 411,    "o": 4,    "t": "Cizí lid, který byl mezi nimi, se začal chamtivě dožadovat; i synové Izraelští zase plakali a říkali: „Kdo nám dá jíst maso?"  },  {    "i": 4027,    "b": 3,    "c": 411,    "r": 411,    "o": 5,    "t": "Pamatujeme na ryby, které jsme zadarmo jídali v Egyptě, na okurky, melouny, pór, cibuli a česnek."  },  {    "i": 4028,    "b": 3,    "c": 411,    "r": 411,    "o": 6,    "t": "Nyní však naše duše vysychá; nemáme zhola nic, jen tu manu před očima!“"  },  {    "i": 4029,    "b": 3,    "c": 411,    "r": 411,    "o": 7,    "t": "Mana byla jako semeno koriandru a na pohled jako bdellium."  },  {    "i": 4030,    "b": 3,    "c": 411,    "r": 411,    "o": 8,    "t": "Lid obcházel a sbíral ji, mleli ji na mlýnku nebo ji drtili v hmoždíři; vařili ji v hrnci a dělali z ní placky. Měla chuť jako olejový moučník."  },  {    "i": 4031,    "b": 3,    "c": 411,    "r": 411,    "o": 9,    "t": "Když na tábor v noci padala rosa, padala s ní i mana."  },  {    "i": 4032,    "b": 3,    "c": 411,    "r": 411,    "o": 10,    "t": "Mojžíš slyšel, jak lid pláče, každá rodina u vchodu do svého stanu. Hospodin se velice rozhněval; i Mojžíše to zarmoutilo."  },  {    "i": 4033,    "b": 3,    "c": 411,    "r": 411,    "o": 11,    "t": "Řekl Hospodinu: „Proč jsi učinil svému služebníku tak zlé? Proč jsem nenašel milost ve tvých očích, že jsi na mě uvalil břemeno všeho tohoto lidu?"  },  {    "i": 4034,    "b": 3,    "c": 411,    "r": 411,    "o": 12,    "t": "Což jsem já počal všechen tento lid? Což jsem ho já zplodil, že mi říkáš: Nes jej v náručí, jako chůva nese nemluvně, do země, kterou jsi s přísahou slíbil jeho otcům?"  },  {    "i": 4035,    "b": 3,    "c": 411,    "r": 411,    "o": 13,    "t": "Kde vezmu maso, abych dal všemu tomuto lidu? Stále na mě naléhají s pláčem: Dej nám jíst maso!"  },  {    "i": 4036,    "b": 3,    "c": 411,    "r": 411,    "o": 14,    "t": "Sám nemohu unést všechen tento lid, je mi příliš těžký."  },  {    "i": 4037,    "b": 3,    "c": 411,    "r": 411,    "o": 15,    "t": "Jestliže se mnou chceš takto jednat, raději mě zabij; jestli jsem nalezl milost ve tvých očích, ať nevidím své trápení!“"  },  {    "i": 4038,    "b": 3,    "c": 411,    "r": 411,    "o": 16,    "t": "Hospodin řekl Mojžíšovi: „Shromáždi mi sedmdesát mužů z izraelských starších, o kterých víš, že jsou starší lidu a jeho správcové; přiveď je ke stanu setkávání, a ať tam stojí s tebou."  },  {    "i": 4039,    "b": 3,    "c": 411,    "r": 411,    "o": 17,    "t": "Sestoupím a budu tam s tebou mluvit; vezmu z Ducha, který je na tobě, a dám ho na ně. Tak ponesou s tebou břemeno lidu, abys je nemusel nést sám."  },  {    "i": 4040,    "b": 3,    "c": 411,    "r": 411,    "o": 18,    "t": "Lidu řekni: Posvěťte se na zítřek, a budete jíst maso; neboť jste plakali do uší Hospodina: Kdo nám dá jíst maso? Dobře nám bylo v Egyptě! Hospodin vám dá jíst maso."  },  {    "i": 4041,    "b": 3,    "c": 411,    "r": 411,    "o": 19,    "t": "Nebudete je jíst jeden den ani dva dny ani pět dnů ani deset dnů ani dvacet dnů,"  },  {    "i": 4042,    "b": 3,    "c": 411,    "r": 411,    "o": 20,    "t": "ale celý měsíc, až vám poleze z nosu a budete se ho štítit; neboť jste zavrhli Hospodina, který je mezi vámi, a plakali jste před ním: Proč jsme vůbec vyšli z Egypta?“"  },  {    "i": 4043,    "b": 3,    "c": 411,    "r": 411,    "o": 21,    "t": "Mojžíš namítl: „Lidu, v jehož středu jsem, je šest set tisíc pěších, a ty říkáš: Dám jim jíst maso celý měsíc!"  },  {    "i": 4044,    "b": 3,    "c": 411,    "r": 411,    "o": 22,    "t": "Což kdybychom jim porazili brav a skot, bude jim to stačit? Což kdybychom jim pochytali všechny ryby v moři, bude jim to stačit?“"  },  {    "i": 4045,    "b": 3,    "c": 411,    "r": 411,    "o": 23,    "t": "Hospodin Mojžíšovi odpověděl: „Cožpak je ruka Hospodinova krátká? Nyní uvidíš, zda se mi splní slovo, které jsem ti řekl, či nikoli.“"  },  {    "i": 4046,    "b": 3,    "c": 411,    "r": 411,    "o": 24,    "t": "Mojžíš vyšel a oznámil lidu slova Hospodinova. Potom shromáždil sedmdesát mužů ze starších lidu a postavil je kolem stanu."  },  {    "i": 4047,    "b": 3,    "c": 411,    "r": 411,    "o": 25,    "t": "Hospodin sestoupil v oblaku a mluvil s ním; vzal z Ducha, který na něm spočíval, a dal ho na sedmdesát starších. Když na nich spočinul Duch, prorokovali, ale už to neopakovali."  },  {    "i": 4048,    "b": 3,    "c": 411,    "r": 411,    "o": 26,    "t": "Dva muži zůstali v táboře; jeden se jmenoval Eldad a druhý Medad. Na nich spočinul Duch; byli mezi zapsanými, ale nevyšli ke stanu. Prorokovali v táboře."  },  {    "i": 4049,    "b": 3,    "c": 411,    "r": 411,    "o": 27,    "t": "Jeden mládenec přiběhl a oznámil to Mojžíšovi: „Eldad a Medad prorokují v táboře!“"  },  {    "i": 4050,    "b": 3,    "c": 411,    "r": 411,    "o": 28,    "t": "Jozue, syn Nunův, který byl od svého mládí Mojžíšovým služebníkem, se ozval a řekl: „Mojžíši, můj pane, zabraň jim!“"  },  {    "i": 4051,    "b": 3,    "c": 411,    "r": 411,    "o": 29,    "t": "Mojžíš mu odpověděl: „Žárlíš kvůli mně? Kéž by všechen lid Hospodinův byli proroci, kéž by jim Hospodin dal svého Ducha!“"  },  {    "i": 4052,    "b": 3,    "c": 411,    "r": 411,    "o": 30,    "t": "Potom se Mojžíš odebral do tábora, on i starší Izraelští."  },  {    "i": 4053,    "b": 3,    "c": 411,    "r": 411,    "o": 31,    "t": "Hospodin zvedl vítr, a ten přihnal od moře křepelky a rozesypal je po táboře. Na den cesty na jednu stranu a na den cesty na druhou stranu tábora, a to na dva lokte nad zemí."  },  {    "i": 4054,    "b": 3,    "c": 411,    "r": 411,    "o": 32,    "t": "Lid vstal a celý ten den a celou tu noc a celý příští den sbíral křepelky; kdo nasbíral nejméně, nasbíral deset homérů. Potom si je rozložili po celém táboře."  },  {    "i": 4055,    "b": 3,    "c": 411,    "r": 411,    "o": 33,    "t": "Maso bylo ještě mezi jejich zuby, dříve než je stačili rozžvýkat, když se Hospodin rozhněval na lid a Hospodin lid udeřil převelikou ranou."  },  {    "i": 4056,    "b": 3,    "c": 411,    "r": 411,    "o": 34,    "t": "Proto nazvali to místo Kibrót-chataava, neboť tam pohřbili lid, který byl chamtivý."  },  {    "i": 4057,    "b": 3,    "c": 411,    "r": 411,    "o": 35,    "t": "Z Kibrót-chataavy táhl lid do Chaserótu a usadili se v Chaserótu."  },  {    "i": 4058,    "b": 3,    "c": 412,    "r": 412,    "o": 1,    "t": "Mirjam a Áron mluvili proti Mojžíšovi kvůli ženě Kúšitské, kterou si vzal; vzal si ženu Kúšitskou."  },  {    "i": 4059,    "b": 3,    "c": 412,    "r": 412,    "o": 2,    "t": "Říkali: „Cožpak mluvil Hospodin jen s Mojžíšem? Což nemluvil i s námi?“ Hospodin to uslyšel."  },  {    "i": 4060,    "b": 3,    "c": 412,    "r": 412,    "o": 3,    "t": "Mojžíš pak byl člověk velmi pokorný, pokornější než všichni lidé na zemi."  },  {    "i": 4061,    "b": 3,    "c": 412,    "r": 412,    "o": 4,    "t": "Náhle Hospodin řekl Mojžíšovi, Áronovi a Mirjam: „Vyjděte všichni tři ke stanu setkávání.“ Všichni tři vyšli."  },  {    "i": 4062,    "b": 3,    "c": 412,    "r": 412,    "o": 5,    "t": "Hospodin sestoupil v sloupu oblakovém a postavil se u vchodu do stanu. Zavolal na Árona a Mirjam; oba předstoupili."  },  {    "i": 4063,    "b": 3,    "c": 412,    "r": 412,    "o": 6,    "t": "Hospodin řekl: „Poslyšte má slova: Jestliže je mezi vámi prorok Hospodinův, zjevuji se mu ve vidění, ve snu k němu mluvím."  },  {    "i": 4064,    "b": 3,    "c": 412,    "r": 412,    "o": 7,    "t": "Ne tak mému služebníku Mojžíšovi; on je věrný v celém mém domě."  },  {    "i": 4065,    "b": 3,    "c": 412,    "r": 412,    "o": 8,    "t": "Z očí do očí s ním mluvím, zjevně, a ne v hádankách; smí patřit na Hospodinovu podobu. Jak jste se tedy nebáli mluvit proti mému služebníku Mojžíšovi?“"  },  {    "i": 4066,    "b": 3,    "c": 412,    "r": 412,    "o": 9,    "t": "Hospodin se na ně rozhněval a odešel."  },  {    "i": 4067,    "b": 3,    "c": 412,    "r": 412,    "o": 10,    "t": "Oblak se vzdálil od stanu. Hle, Mirjam byla malomocná, bílá jako sníh. Áron se obrátil k Mirjam, a hle, byla malomocná."  },  {    "i": 4068,    "b": 3,    "c": 412,    "r": 412,    "o": 11,    "t": "Áron řekl Mojžíšovi: „Prosím, můj pane, nevkládej na nás hřích, kterým jsme se hloupě provinili."  },  {    "i": 4069,    "b": 3,    "c": 412,    "r": 412,    "o": 12,    "t": "Ať není jako mrtvě narozené dítě, kterému je napůl shnilé tělo, když vychází z lůna své matky!“"  },  {    "i": 4070,    "b": 3,    "c": 412,    "r": 412,    "o": 13,    "t": "Mojžíš volal k Hospodinu: „Bože, prosím, uzdrav ji!“"  },  {    "i": 4071,    "b": 3,    "c": 412,    "r": 412,    "o": 14,    "t": "Hospodin Mojžíšovi odvětil: „Kdyby jí její otec plivl do tváře, nebylo by jí hanba sedm dní? Ať je sedm dní vyobcována z tábora, a potom ať je zase přijata.“"  },  {    "i": 4072,    "b": 3,    "c": 412,    "r": 412,    "o": 15,    "t": "Mirjam byla vyobcována z tábora sedm dní, a lid netáhl, dokud nebyla zase přijata."  },  {    "i": 4073,    "b": 3,    "c": 412,    "r": 412,    "o": 16,    "t": "Potom lid táhl z Chaserótu a usadil se v poušti Páran."  },  {    "i": 4074,    "b": 3,    "c": 413,    "r": 413,    "o": 1,    "t": "Hospodin mluvil k Mojžíšovi:"  },  {    "i": 4075,    "b": 3,    "c": 413,    "r": 413,    "o": 2,    "t": "„Pošli muže, jednoho z každého pokolení, aby prohlédli zemi Kanaán, kterou dávám synům Izraelským. Pošlete každého z nich jako knížete."  },  {    "i": 4076,    "b": 3,    "c": 413,    "r": 413,    "o": 3,    "t": "Mojžíš je poslal z pouště Páran podle Hospodinova rozkazu. Všichni ti muži byli vůdci synů Izraelských."  },  {    "i": 4077,    "b": 3,    "c": 413,    "r": 413,    "o": 4,    "t": "Toto jsou jejich jména: z pokolení Rúbenova Sammua, syn Zakúrův;"  },  {    "i": 4078,    "b": 3,    "c": 413,    "r": 413,    "o": 5,    "t": "z pokolení Šimeónova Šafat, syn Choríův;"  },  {    "i": 4079,    "b": 3,    "c": 413,    "r": 413,    "o": 6,    "t": "z pokolení Judova Káleb, syn Jefuneův;"  },  {    "i": 4080,    "b": 3,    "c": 413,    "r": 413,    "o": 7,    "t": "z pokolení Isacharova Jigeal, syn Josefův;"  },  {    "i": 4081,    "b": 3,    "c": 413,    "r": 413,    "o": 8,    "t": "z pokolení Efraimova Hošea, syn Nunův;"  },  {    "i": 4082,    "b": 3,    "c": 413,    "r": 413,    "o": 9,    "t": "z pokolení Beniaminova Palti, syn Rafúův;"  },  {    "i": 4083,    "b": 3,    "c": 413,    "r": 413,    "o": 10,    "t": "z pokolení Zabulonova Gadiel, syn Sodíův;"  },  {    "i": 4084,    "b": 3,    "c": 413,    "r": 413,    "o": 11,    "t": "z pokolení Josefova, z pokolení Manasesova Gadi, syn Susíův;"  },  {    "i": 40