[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "Er aber, da er es hörte, sagte er: nicht die Starken bedürfen des Arztes, sondern die Kranken."},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Gehet aber hin und lernet, was es heißt: Barmherzigkeit will ich und nicht Opfer. Denn nicht Gerechte zu rufen bin ich gekommen, sondern Sünder."},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "Hierauf kommen zu ihm die Jünger Johannes' und sagen: warum fasten wir und die Pharisäer, deine Jünger aber fasten nicht?"},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "Und Jesus sagte zu ihnen: können denn die Hochzeitleute trauern, so lange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da der Bräutigam von ihnen genommen wird, und dann werden sie fasten."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Niemand flickt ein altes Kleid mit einem ungewalkten Zeuglappen; denn sein Einsatz reißt ab vom Kleide, und es entsteht ein schlimmerer Riß."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Auch legt man nicht neuen Wein in alte Schläuche; oder aber die Schläuche zerreißen, und der Wein fließt aus, und die Schläuche sind hin; sondern neuen Wein legt man in neue Schläuche, so halten sich beide."},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "Während er dieses zu ihnen redete, siehe, da trat ein Oberer herzu, warf sich vor ihm nieder und sprach: meine Tochter ist eben gestorben; aber komme doch und lege ihr deine Hand auf, so wird sie leben."},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "Und Jesus erhob sich und folgte ihm samt seinen Jüngern;"},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "und siehe, da trat eine Frau, die zwölf Jahre den Blutfluß hatte, herzu und berührte von hinten die Quaste seines Kleides;"},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "denn sie sprach bei sich selbst: wenn ich nur sein Kleid anrühre, so werde ich geheilt werden."},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "Jesus aber kehrte sich um, erblickte sie und sagte: sei getrost, meine Tochter, dein Glaube hat dir geholfen, und die Frau ward geheilt von der Stunde an."},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "Und da Jesus in das Haus des Oberen kam und die Flötenbläser sah und die lärmende Menge,"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "sagte er: tretet ab, denn das Mädchen ist nicht gestorben, sondern sie schläft. Und sie verlachten ihn."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "Als aber die Menge hinausgetrieben war, trat er ein und faßte sie bei der Hand, und das Mädchen stand auf."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "Und die Kunde hievon gieng aus in das ganze Land daselbst."},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "Und als Jesus von dort weiter zog, folgten ihm zwei Blinde unter lautem Rufen: erbarme dich unser, du Sohn Davids."},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "Da er aber ins Haus gieng, traten die Blinden zu ihm, und Jesus sagt zu ihnen: glaubet ihr, daß ich im Stande bin, dies zu thun? Sie sagen zu ihm: ja, Herr."},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Hierauf berührte er ihre Augen mit den Worten: nach eurem Glauben geschehe euch; und ihre Augen thaten sich auf."},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "Und Jesus fuhr sie an und sagte: sehet zu, daß es niemand erfahre."},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "Sie aber giengen hinaus und verredeten ihn im ganzen Lande daselbst."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "Da sie aber hinausgiengen, siehe, da brachte man ihm einen stummen Dämonischen."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "Und als der Dämon ausgetrieben war, redete der Stumme, und die Massen verwunderten sich und sprachen: noch nie ist solches vorgekommen in Israel."},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "Die Pharisäer aber sagten: durch den obersten der Dämonen treibt er die Dämonen aus."},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "Und Jesus zog umher in allen Städten und Dörfern, und lehrte in ihren Synagogen, und verkündete das Evangelium vom Reich, und heilte alle Krankheiten und Gebrechen."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "Da er aber die Massen sahe, erbarmte es ihn ihrer, daß sie mißhandelt und preisgegeben waren wie Schafe, die keinen Hirten haben."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Hierauf sagt er zu seinen Jüngern: die Ernte ist reich, der Arbeiter aber sind wenige."},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "So bittet denn den Herrn der Ernte, daß er Arbeiter hergebe zu seiner Ernte."},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "Und er rief seine zwölf Jünger herbei, und gab ihnen Vollmacht über unreine Geister, nämlich sie auszutreiben, und alle Krankheit und Gebrechen zu heilen."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "Die Namen aber der zwölf Apostel lauten: erstens Simon genannt Petrus und Andreas sein Bruder, und Jakobus der Sohn des Zebedäus und Johannes sein Bruder,"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Philippus und Bartholomäus, Thomas und Matthäus der Zöllner, Jakobus der Sohn des Alphäus und Lebbäus,"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Simon der Kananäer und Judas der Iskariote, derselbe, der ihn verriet."},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "Diese zwölf sandte Jesus aus und befahl ihnen also:"},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "Ziehet auf keiner Heidenstraße, und betretet keine Samariterstadt,"},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "gehet aber vielmehr zu den verlorenen Schafen vom Hause Israel. Auf eurem Gange aber verkündet: das Reich der Himmel ist herbeigekommen."},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Kranke heilet, Tote wecket auf, Aussätzige reiniget, Dämonen treibt aus. Umsonst habt ihr es empfangen, umsonst gebet es."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "Schaffet euch kein Gold noch Silber noch Münze an in eure Gürtel,"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "keine Tasche auf den Weg, keine zwei Röcke, noch Schuhe noch Stock; denn der Arbeiter verdient seine Nahrung."},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "Wo ihr aber in eine Stadt oder in ein Dorf eintretet, erforschet, wer es dort wert ist, und da bleibet, bis ihr weiter zieht."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "Wenn ihr aber das Haus betretet, so grüßet dasselbe."},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "Und wenn es das Haus wert ist, so komme euer Friede über dasselbe. Ist es aber nicht wert, so soll euer Friede wieder zu euch zurückkehren."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "Und wo man euch nicht aufnimmt und nicht auf eure Worte hört, da gehet hinaus aus dem Hause oder aus der Stadt und schüttelt euch den Staub von den Füßen."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "Wahrlich, ich sage euch, es wird dem Lande Sodom und Gomorrha erträglicher gehen am Tage des Gerichtes als dieser Stadt."},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "Siehe, ich sende euch wie Schafe mitten unter Wölfe; so seid denn klug wie die Schlangen und ohne Falsch wie die Tauben."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Nehmet euch aber in Acht vor den Menschen, denn sie werden euch an Ratsversammlungen ausliefern und werden euch in ihren Synagogen geißeln;"},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "und vor Statthalter und Fürsten werdet ihr um meinetwillen geführt werden, zum Zeugnis für sie und die Völker."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Wenn sie euch aber vorführen, so sorget nicht, wie oder was ihr reden sollt; denn es wird euch in jener Stunde gegeben werden, was ihr reden sollt."},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "Denn nicht ihr seid es, die da reden, sondern der Geist eures Vaters, der durch euch redet."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Es wird aber ein Bruder den Bruder ausliefern zum Tode, und ein Vater sein Kind, und werden aufstehen Kinder gegen Eltern und sie zum Tode bringen."},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "Und ihr werdet gehaßt sein von allen um meines Namens willen. Der aber ausharrt bis an's Ende, der wird gerettet werden."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Wenn sie euch aber verfolgen in der einen Stadt, so fliehet in die andere; wahrlich ich sage euch, ihr sollt noch nicht fertig sein mit den Städten Israels, bis der Sohn des Menschen kommt."},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "Ein Jünger ist nicht über dem Meister, noch ein Knecht über seinem Herrn."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Der Jünger muß zufrieden sein, daß es ihm gehe wie seinem Meister, und der Knecht wie seinem Herrn. Haben sie den Hausherrn Beelzebul geheißen, wie vielmehr seine Leute?"},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "So fürchtet euch denn nicht vor ihnen. Denn es ist nichts verhüllt, was nicht enthüllt werden, und nichts verborgen, was nicht zur Erkenntnis kommen wird."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Was ich euch sage in der Finsternis - sprechet es aus im Licht! und was ihr ins Ohr hört - verkündet es auf den Dächern!"},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "Und fürchtet euch nicht vor denen, die den Leib töten, aber die Seele nicht töten können; fürchtet euch aber vielmehr vor dem, der Seele und Leib dem Verderben übergeben kann in der Hölle."},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "Verkauft man nicht zwei Sperlinge um ein Aß? Und doch fällt nicht einer von ihnen zur Erde ohne euren Vater."},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Bei euch aber sind auch die Haare auf dem Kopf alle gezählt."},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "So fürchtet euch denn nicht; ihr seid mehr als viele Sperlinge."},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "Wer überall nun sich zu mir bekennt vor den Menschen, zu dem will auch ich mich bekennen vor meinem Vater in den Himmeln."},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "Wer aber mich verleugnet vor den Menschen, den will auch ich verleugnen vor meinem Vater in den Himmeln."},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "Denket nicht, daß ich gekommen sei, Frieden zu bringen auf die Erde; ich bin nicht gekommen, Frieden zu bringen, sondern das Schwert."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Ich bin gekommen, zu entzweien einen Menschen mit seinem Vater, die Tochter mit ihrer Mutter, die Schwiegertochter mit ihrer Schwiegermutter,"},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "und seine eigenen Leute werden des Menschen Feinde sein."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "Wer Vater oder Mutter mehr liebt denn mich, ist mein nicht wert; und wer Sohn oder Tochter mehr liebt denn mich, ist mein nicht wert;"},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "und wer nicht sein Kreuz nimmt, und folget mir nach, ist mein nicht wert."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "Wer sein Leben gewinnt, der wird es verlieren, und wer sein Leben verliert um meinetwillen, der wird es gewinnen."},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "Wer euch aufnimmt, nimmt mich auf, und wer mich aufnimmt, nimmt den auf, der mich gesandt hat."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "Wer einen Propheten aufnimmt auf den Propheten-Namen, wird eines Propheten Lohn empfangen, und wer einen Gerechten aufnimmt auf den Gerechten-Namen, wird eines Gerechten Lohn empfangen."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "Und wer einem von diesen Kleinen nur einen Becher frischen Wassers reicht auf den Jünger-Namen - wahrlich, ich sage euch, er soll mit nichten um seinen Lohn kommen."},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "Und es geschah, als Jesus zu Ende war mit der Verordnung an seine zwölf Jünger, zog er von dannen, um zu lehren und zu verkünden in ihren Städten."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Da aber Johannes im Gefängnis von den Thaten des Christus hörte, ließ er ihm durch seine Jünger sagen:"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "bist du es, der da kommen soll, oder sollen wir auf einen anderen warten?"},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "Und Jesus antwortete ihnen: gehet hin und berichtet an Johannes, was ihr höret und sehet."},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "Blinde sehen wieder und Lahme gehen. Aussätzige werden rein und Taube hören, und Tote werden erweckt, und Armen wird die frohe Botschaft gebracht."},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "Und selig ist, wer sich nicht an mir stößt."},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "Da aber dieselben abzogen, begann Jesus zu den Massen zu reden über Johannes: was seid ihr hinausgegangen in die Wüste zu schauen? Ein Rohr, das unter dem Winde schwankt?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Nein, aber was seid ihr hinausgegangen zu sehen? einen Menschen in weichen Kleidern? Siehe, die weiche Kleider tragen, sind in den Häusern der Könige."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "Nein, aber wozu seid ihr denn hinausgegangen? einen Propheten zu sehen?"},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "Fürwahr, ich sage euch, mehr noch als einen Propheten."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "Er ist es, von dem geschrieben steht: Siehe, ich sende meinen Boten vor dir her, der soll deinen Weg bereiten vor dir her."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Wahrlich, ich sage euch, ein größerer ist nicht aufgestanden unter denen, die von Weibern geboren sind, als Johannes der Täufer, doch der kleinste im Reich der Himmel ist größer denn er."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "(Von den Tagen aber Johannes des Täufers an bis jetzt wird das Reich der Himmel gestürmt und die Stürmer reißen es an sich.)"},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "Denn alle Propheten und das Gesetz weissagten bis Johannes,"},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "und wenn ihr es annehmen wollt: er ist Elias, der da kommen soll."},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "Wer Ohren hat, der höre."},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "Wem aber soll ich dieses Geschlecht vergleichen? Kindern gleicht es, die auf den Märkten sitzen und ihren Kameraden zurufen: wir haben euch gepfiffen und ihr habt nicht getanzt; wir haben geklagt und ihr habt nicht gejammert."},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Denn es kam Johannes, aß nicht und trank nicht, da sagen sie: er hat einen Dämon."},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Es kam der Sohn des Menschen, aß und trank, da sagen sie: siehe, der Fresser und Weinsäufer, der Zöllner und Sünder Freund. (Doch die Weisheit ward gerechtfertigt an ihren Werken.)"},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "Hierauf hob er an, die Städte zu schmähen, in welchen seine meisten Wunder geschen waren, daß sie nicht Buße gethan:"},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "wehe dir, Chorazin, wehe dir, Bethsaida, denn wenn in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind, sie hätten dereinst in Sack und Asche Buße gethan."},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Doch ich sage euch: Tyrus und Sidon wird es erträglicher gehen am Gerichtstag als euch."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "Und du, Kapernaum, wardst du nicht zum Himmel erhöht? Bis zur Hölle sollst du hinabgestoßen werden. Denn wenn in Sodom die Wunder geschehen wären, die bei dir geschehen sind, so stände es noch bis heute."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Doch ich sage euch, es wird dem Lande Sodom erträglicher gehen am Tage des Gerichts als dir."},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "In jener Zeit nahm Jesus das Wort und sprach: Ich danke dir, Vater, Herr des Himmels und der Erde, daß du dieses verborgen hast vor Weisen und Verständigen, und hast es Unmündigen geoffenbaret;"},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "ja, Vater, denn so ist es wohlgefällig vor dir gewesen."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Alles ward mir übergeben von meinem Vater, und niemand erkennt den Sohn außer der Vater, noch erkennt den Vater jemand, außer der Sohn und wem es der Sohn will offenbaren."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Kommet her zu mir alle, die ihr mühselig und beladen seid, so will ich euch erquicken."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Nehmet mein Joch auf euch und lernet von mir, denn ich bin sanftmütig und demütig von Herzen; so werdet ihr Erquickung finden für eure Seele."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Denn mein Joch ist sanft und meine Last ist leicht."},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "In jener Zeit zog Jesus am Sabbat durch die Kornfelder; seine Jünger aber hatten Hunger und fiengen an Aehren zu raufen und zu essen."}]