[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Laß die Wasserflut mich nicht überströmen und die Tiefe mich nicht verschlingen, noch den Brunnen seinen Mund über mir schließen."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "Erhöre mich, Jahwe, denn deine Gnade ist köstlich; wende dich zu mir nach deiner großen Barmherzigkeit."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Und verbirg dein Antlitz nicht vor deinem Knechte; denn mir ist angst: eilend erhöre mich!"},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Nahe dich meiner Seele, erlöse sie; um meiner Feinde willen befreie mich!"},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Du kennst meine Schmach und Schande und Beschimpfung; alle meine Dränger sind dir bewußt."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Die Schmach bricht mir das Herz, so daß ich verzweifle; ich wartete auf Mitleid, aber da war keines, und auf Tröster, aber ich fand sie nicht."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Sie gaben mir Galle zur Speise, und als mich dürstete, tränkten sie mich mit Essig."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Möge ihr Tisch vor ihnen zur Schlinge und den Sicheren zum Fallstricke werden."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Mögen ihre Augen sich verfinstern, daß sie nicht sehen, und ihre Hüften laß beständig wanken."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Gieße deinen Grimm über sie aus, und die Glut deines Zorns erreiche sie."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Möge ihr Lager wüste werden, und kein Bewohner in ihren Zelten sein."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Denn, den du selbst geschlagen hast, verfolgen sie und erzählen von dem Schmerze deiner Verwundeten."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Füge Verschuldung zu ihrer Verschuldung und laß sie nicht zu Gerechtigkeit vor dir gelangen."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "Sie müssen ausgelöscht werden aus dem Buche der Lebendigen und dürfen nicht aufgeschrieben werden mit den Frommen."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Ich aber bin elend und voller Schmerzen; deine Hilfe, o Gott, wird mich erhöhen."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "Ich will den Namen Gottes durch Lieder preisen und ihn verherrlichen mit Lobgesang."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "Das wird Jahwe besser gefallen als ein Stier, ein Farre mit Hörnern und Klauen."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Die Gebeugten sehen's, freuen sich; die ihr Gott sucht, euer Herz lebe auf!"},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Denn Jahwe hört auf die Armen und verachtet seine Gefangenen nicht."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Himmel und Erde müssen ihn preisen, das Meer und alles, was sich darin tummelt."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "Denn Gott wird Zion helfen und die Städte Judas aufbauen, und man wird sich daselbst niederlassen und sie in Besitz nehmen."},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": "Und die Nachkommen seiner Knechte werden sie zum Erbe erhalten, und die seinen Namen lieben, werden darin wohnen."},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "Dem Musikmeister. Von David, um in Erinnerung zu bringen."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Laß dir's gefallen, Gott, mich zu retten; Jahwe, eile mir zu Hilfe!"},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Laß beschämt und enttäuscht werden, die mir nach dem Leben trachten: laß zurückweichen und zu Schanden werden, die mein Unglück wollen."},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Laß umkehren ob ihrer Schande, die da rufen: Ha, Ha!"},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Laß jubeln und sich freuen über dich alle, die dich suchen, und mögen immerdar rufen: Groß ist Gott! die nach deinem Heile verlangen."},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": "Ich aber bin elend und arm; o Gott, eile, mir zu gut! Meine Hilfe und mein Retter bist du; Jahwe, säume nicht!"},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "Bei dir, Jahwe, suche ich Zuflucht: Laß mich nimmermehr zu Schanden werden!"},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Errette und befreie mich nach deiner Gerechtigkeit; neige zu mir dein Ohr und hilf mir!"},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Sei mir ein schützender Fels, eine feste Burg, mir zu helfen; denn du bist mein Fels und meine Burg!"},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Mein Gott, befreie mich aus der Gewalt des Gottlosen, aus der Faust des Frevlers und Tyrannen."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Denn du bist meine Hoffnung, Herr Jahwe, meine Zuversicht von meiner Jugend an."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Auf dich habe ich mich verlassen von Mutterleibe an; vom Mutterschoße an warst du mein Versorger: auf dich geht immerdar mein Loblied."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Ich bin für viele wie ein Wunder, aber du bist meine starke Zuflucht!"},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Mein Mund ist voll von deinem Ruhm, immerdar voll von deinem Preis."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Verwirf mich nicht zur Zeit des Alters; wenn mir die Kräfte schwinden, verlaß mich nicht!"},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Denn meine Feinde reden über mich und, die auf mein Leben lauern, beratschlagen sich miteinander"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "und sprechen: \"Gott hat ihn verlassen; verfolgt und greift ihn, denn da ist kein Retter!\""},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Gott, sei nicht ferne von mir; mein Gott, eile mir zu Hilfe!"},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Mögen beschämt, vernichtet werden, die meine Seele befeinden, mit Schmach und Schande bedeckt werden, die mein Unglück wollen."},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Ich aber will immerdar harren und all' deinen Ruhm vermehren."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "Mein Mund soll deine Gerechtigkeit, soll immerfort dein Heil verkünden, denn ich weiß ihrer keine Zahl!"},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Ich will mit den Großthaten des Herrn Jahwes kommen, will allein deine Gerechtigkeit rühmen."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Gott, du hast mich gelehrt von meiner Jugend an, und bis hierher verkündige ich deine Wunder."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Aber auch bis zum Greisenalter und grauen Haar, o Gott, verlaß mich nicht, daß ich deinen Arm dem künftigen Geschlechte verkündige, deine Stärke allen, die noch kommen werden."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Denn deine Gerechtigkeit, o Gott, reicht bis zur Himmelshöhe; der du Großes gethan hast, Gott, wer ist dir gleich?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Der du uns viel Not und Unglück erleben ließest, wirst uns neu beleben und aus den Tiefen der Erde uns wieder emporziehen."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Du wirst meine Hoheit mehren und mich wiederum trösten."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "So will auch ich mit Harfenspiel, mein Gott, dich, deine Treue, preisen, will auf der Zither dir spielen, du Heiliger Israels!"},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Meine Lippen sollen jubeln, wenn ich dir spiele, und meine Seele, die du erlöst hast."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "Auch meine Zunge soll immerfort von deiner Gerechtigkeit reden; denn beschämt, zu Schanden wurden, die mein Unglück wollten."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Von Salomo. Gott, gieb dein Gericht dem Könige und deine Gerechtigkeit dem Königssohn."},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "Möge er dein Volk mit Gerechtigkeit richten und deine Elenden mit Recht."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Mögen die Berge dem Volke Heil tragen, und die Hügel, durch Gerechtigkeit."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Er wird den Elenden im Volke Recht schaffen; er wird den Kindern des Armen helfen und den Gewaltthätigen zermalmen."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Er wird dauern, so lange wie die Sonne und im Angesichte des Mondes Geschlecht auf Geschlecht!"},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Er wird sich herabsenken wie Regen auf die frischgemähte Aue, wie Regenschauer, die das Land befeuchten."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "In seinen Tagen wird der Fromme blühn, und Fülle des Friedens herrschen, bis kein Mond mehr ist."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Und er wird herrschen von Meer zu Meer und vom Euphratstrome bis zu den Enden der Erde."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Vor ihm werden die Widersacher ihre Kniee beugen, und seine Feinde müssen Staub lecken."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "Die Könige von Tarsis und den Inseln werden Geschenke entrichten, die Könige von Saba und Seba Tribut herzubringen."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "Und alle Könige werden sich vor ihm niederwerfen, alle Völker ihm dienen."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Denn er rettet den Armen, der um Hilfe schreit, und den Elenden und den, der keinen Helfer hat."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Er erbarmt sich des Geringen und Armen und den Seelen der Armen hilft er."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Aus Bedrückung und Gewaltthat erlöst er ihre Seele, und kostbar ist ihr Blut in seinen Augen."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "Und er wird leben, und man wird ihm vom Golde Sabas geben; man wird beständig für ihn beten, allezeit wird man ihn segnen."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Es wird Überfluß von Korn im Lande sein, auf dem Gipfel der Berge; seine Frucht wird rauschen, wie der Libanon, und aus der Stadt werden sie hervorblühn, wie die Pflanzen aus der Erde."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Sein Name wird ewig währen; im Angesichte der Sonne wird sein Name sprossen. Mit ihm werden sich alle Geschlechter der Erde einander Segen wünschen, alle Völker werden ihn glücklich preisen."},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Gepriesen sei Jahwe Gott, der Gott Israels, der allein Wunder thut,"},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "und gepriesen sei sein herrlicher Name in Ewigkeit, und alle Lande müssen erfüllt werden von seiner Herrlichkeit! Amen, Amen!"},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Zu Ende sind die Gebete Davids, des Sohnes Isais."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Ein Psalm Asaphs. Ja, gütig ist Gott gegen Israel, gegen die, die reines Herzens sind."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Meine Füße aber hätten beinahe gestrauchelt; nichts fehlte, so wären meine Tritte ausgeglitten."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Denn ich ereiferte mich wegen der Übermütigen, wenn ich sah, daß es den Gottlosen so wohl ging."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Denn sie leiden keine Schmerzen, kräftig und wohlgenährt ist ihr Leib."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "Sie geraten nicht in Unglück, wie andere Leute, und werden nicht wie andere Menschen geplagt."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Darum ist Hochmut ihr Halsgeschmeide, Gewaltthat umhüllt sie als Gewand."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Aus der Verfettung stammt ihre Verschuldung, wallen die Gebilde ihres Herzens über."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Sie höhnen und reden in Bosheit, reden Bedrückung von oben herab."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "In den Himmel erheben sie ihr Maul, während sich ihre Zunge auf Erden ergeht."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Darum wendet sich sein Volk hierher, und Wasser in Fülle wird von ihnen geschlürft."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "Sie sprechen: \"Wie weiß es Gott, und wie gäbe es ein Wissen darum beim Höchsten?\""},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Ja, so sind die Gottlosen und in steter Ruhe häufen sie Reichtum an."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "War es denn ganz umsonst, daß ich mein Herz rein erhielt und in Unschuld meine Hände wusch -"},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "und ward doch immerfort geplagt, und alle Morgen war meine Züchtigung da?"},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Wenn ich dächte: Solches will ich verkündigen, so hätte ich das Geschlecht deiner Kinder verleugnet!"},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Da sann ich nach, um es zu begreifen, aber ein Elend war es in meinen Augen,"},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "bis ich in Gottes Heiligtümer eindrang, acht hatte auf ihr Ende."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Ja, auf schlüpfrigen Boden stellst du sie, stürzest sie in Trümmer."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Wie sind sie im Nu zur Wüste geworden, haben ein Ende genommen, sind durch Schrecknisse dahin!"},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Gleich einem Traume nach dem Erwachen, so verschmähst du, Herr, wenn du wach wirst, ihr Bild."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Als mein Herz verbittert war, und es mich in den Nieren stach,"},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "da war ich unvernünftig und wußte nichts, war dir gegenüber wie ein Vieh."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Aber ich bleibe stets bei dir; du hältst mich bei meiner rechten Hand."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Nach deinem Ratschlusse wirst du mich leiten und mich darnach zu Ehren annehmen."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Wen habe ich im Himmel? und außer dir begehre ich nichts auf Erden."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "Wäre gleich mein Fleisch und mein Herz dahingeschwunden - Gott ist immerdar meines Herzens Fels und mein Teil!"},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Denn fürwahr, die sich von dir fern halten, kommen um; du vertilgst einen jeden, der dir treulos wird."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Mir aber ist die Nähe Gottes köstlich; in den Herrn Jahwe habe ich meine Zuflucht gesetzt, um von allen deinen Werken zu erzählen."}]