[{"i":29900,"b":48,"c":5015,"r":5015,"o":3,"t": "I pravil jim podobenství toto: "},{"i":29901,"b":48,"c":5015,"r":5015,"o":4,"t": "\"Kdo z vás, maje sto ovcí a ztratív jednu z nich, nenechá devadesáti devíti na pustině a nejde za tou zahynulou, dokudž ji nenalezne?"},{"i":29902,"b":48,"c":5015,"r":5015,"o":5,"t": "A nalezna ji, vloží na ramena svá, raduje se,"},{"i":29903,"b":48,"c":5015,"r":5015,"o":6,"t": "A přijda domů, svolá přátely a sousedy, řka jim: Veselte se se mnou, neb jsem nalezl ovci svou, kteráž byla zahynula."},{"i":29904,"b":48,"c":5015,"r":5015,"o":7,"t": "Pravím vám, že tak bude radost v nebi nad jedním hříšníkem kajícím se, více než nad devadesáti devíti spravedlivými, kteříž nepotřebují pokání."},{"i":29905,"b":48,"c":5015,"r":5015,"o":8,"t": "\"Aneb která žena, majíc deset grošů, ztratí-li jeden groš, zdali nezapálí svíce a nepomete domu a nehledá pilně, dokudž ho nenalezne?"},{"i":29906,"b":48,"c":5015,"r":5015,"o":9,"t": "A nalezna, svolá přátelkyně a sousedy, řkuci: Veselte se se mnou, nebo jsem nalezla groš, kterýž jsem byla ztratila."},{"i":29907,"b":48,"c":5015,"r":5015,"o":10,"t": "Tak, pravím vám, bude radost před anděly Božími nad jedním hříšníkem kajícím se.\""},{"i":29908,"b":48,"c":5015,"r":5015,"o":11,"t": "Řekl také: \"Člověk jeden měl dva syny."},{"i":29909,"b":48,"c":5015,"r":5015,"o":12,"t": "I řekl mladší z nich otci: Otče, dej mi díl zboží, kterýž mi náleží. I rozdělil jim zboží."},{"i":29910,"b":48,"c":5015,"r":5015,"o":13,"t": "A po nemnohých dnech, shromáždiv všecko mladší syn, odšel do krajiny daleké, a tam rozmrhal zboží své, živa prostopášně."},{"i":29911,"b":48,"c":5015,"r":5015,"o":14,"t": "\"A když všecko utratil, stal se hlad veliký v té krajině, i počal nedostatek trpěti."},{"i":29912,"b":48,"c":5015,"r":5015,"o":15,"t": "A šel, i přilepil se k jednomu měštěnínu té krajiny; a on jej poslal na svůj statek pásti svině."},{"i":29913,"b":48,"c":5015,"r":5015,"o":16,"t": "I žádal nasytiti břicho své lusky, kteréž svině jedly, ale žádný mu nedával."},{"i":29914,"b":48,"c":5015,"r":5015,"o":17,"t": "A přišed sám k sobě, řekl: Aj, kolik nájemníků otce mého hojnost chleba mají, a já hladem zde mru!"},{"i":29915,"b":48,"c":5015,"r":5015,"o":18,"t": "Vstanu a půjdu k otci svému a díť jemu: Otče, zhřešil jsem proti nebi i před tebou,"},{"i":29916,"b":48,"c":5015,"r":5015,"o":19,"t": "A již nejsem hoden slouti synem tvým; učiň mne jako jednoho z nájemníků svých."},{"i":29917,"b":48,"c":5015,"r":5015,"o":20,"t": "A vstav, šel k otci svému. A když ještě daleko byl, uzřel jej otec jeho, i slitoval se, a běžev, padl na hrdlo jeho, a políbil ho."},{"i":29918,"b":48,"c":5015,"r":5015,"o":21,"t": "I řekl jemu syn: Otče, zhřešil jsem proti nebi i před tebou, a již nejsem hoden slouti synem tvým."},{"i":29919,"b":48,"c":5015,"r":5015,"o":22,"t": "Řekl pak otec služebníkům svým: Přineste roucho nejkrásnější, a oblectež jej, a dejte prsten na ruku jeho, a obuv na nohy,"},{"i":29920,"b":48,"c":5015,"r":5015,"o":23,"t": "A přiveďte tele vykrmené, a zabíte, a jezme a veselme se,"},{"i":29921,"b":48,"c":5015,"r":5015,"o":24,"t": "Nebo tento syn můj mrtvý byl, a zase ožil; zahynul byl, a nalezen jest. I počali se veseliti."},{"i":29922,"b":48,"c":5015,"r":5015,"o":25,"t": "\"Starší pak syn jeho byl na poli. A když se navracoval a přibližoval k domu, uslyšel hudbu a plesy."},{"i":29923,"b":48,"c":5015,"r":5015,"o":26,"t": "I povolav jednoho z služebníků, otázal se, co by to bylo."},{"i":29924,"b":48,"c":5015,"r":5015,"o":27,"t": "A on jemu řekl: Bratr tvůj přišel, a otec tvůj zabil tele vykrmené, že ho zdravého přijal."},{"i":29925,"b":48,"c":5015,"r":5015,"o":28,"t": "I rozhněval se, a nechtěl vjíti. Otec pak jeho vyšel, a prosil ho."},{"i":29926,"b":48,"c":5015,"r":5015,"o":29,"t": "A on odpovídaje, řekl otci: Aj, tolik let sloužím tobě, a nikdy jsem nepřestoupil přikázaní tvého, a nikdy jsi mi nedal ani kozelce, abych se s přátely svými poveselil;"},{"i":29927,"b":48,"c":5015,"r":5015,"o":30,"t": "Ale když tento syn tvůj, kterýž prožral zboží tvé s smilnicemi, přišel, zabil jsi jemu tele vykrmené."},{"i":29928,"b":48,"c":5015,"r":5015,"o":31,"t": "\"On pak jemu řekl: Synu, ty vždycky se mnou jsi, a všecko mé tvé jest."},{"i":29929,"b":48,"c":5015,"r":5015,"o":32,"t": "Ale veseliti se a radovati se slušelo; nebo tento bratr tvůj mrtvý byl, a zase ožil; zahynul byl, a nalezen jest.\""},{"i":29930,"b":48,"c":5016,"r":5016,"o":1,"t": "Řekl také učedlníkům svým: \"Člověk jeden bohatý měl vladaře, a ten udán jemu byl, jako by roztracoval zboží jeho."},{"i":29931,"b":48,"c":5016,"r":5016,"o":2,"t": "I povolav ho, řekl jemu: Co to slyším o tobě? Slož počet z vladařství svého, nebo již více nemůžeš vládařem býti."},{"i":29932,"b":48,"c":5016,"r":5016,"o":3,"t": "Tedy vladař ten řekl sám v sobě: Co učiním, když pán můj odjímá ode mne vladařství? Kopati nemohu, žebrati se stydím."},{"i":29933,"b":48,"c":5016,"r":5016,"o":4,"t": "Vím, co učiním, aby, když složím vladařství, přijali mne do domů svých."},{"i":29934,"b":48,"c":5016,"r":5016,"o":5,"t": "\"I povolav jednoho každého dlužníka pána svého, řekl prvnímu: Co dluzen jsi pánu mému?"},{"i":29935,"b":48,"c":5016,"r":5016,"o":6,"t": "A on řekl: Sto věder oleje. I řekl jemu: Vezmi psaní své, a sedni rychle a piš padesáte."},{"i":29936,"b":48,"c":5016,"r":5016,"o":7,"t": "Potom řekl jinému: A ty co dluzen jsi? A on řekl: Sto měřic pšenice. I řekl jemu: Vezmi psaní své, a piš osmdesáte."},{"i":29937,"b":48,"c":5016,"r":5016,"o":8,"t": "\"I chválil pán vladaře toho nespravedlivého, že jest opatrně učinil; nebo synové tohoto světa opatrnější jsou než synové světla v pokolení svém."},{"i":29938,"b":48,"c":5016,"r":5016,"o":9,"t": "\"A já vám pravím: Čiňte sobě přátely z mammona nepravosti, aby, když pominete, přijali vás do příbytků věčných."},{"i":29939,"b":48,"c":5016,"r":5016,"o":10,"t": "Kdo jest věrný v malém, i v mnohém věrný jest; a kdo jest nepravý v malém, i v mnohém nepravý jest."},{"i":29940,"b":48,"c":5016,"r":5016,"o":11,"t": "Protož, jestliže v mammonu nepravosti věrní jste nebyli, kdož vám pravé svěří?"},{"i":29941,"b":48,"c":5016,"r":5016,"o":12,"t": "A jestliže v cizím věrní jste nebyli, kdož vaše dá vám?"},{"i":29942,"b":48,"c":5016,"r":5016,"o":13,"t": "\"Žádný služebník nemůže dvěma pánům sloužiti; nebo buď že jednoho nenáviděti bude a druhého milovati, aneb jednoho se přidržeti a druhým pohrdati. Nemůžete Bohu sloužiti i mammonu.\""},{"i":29943,"b":48,"c":5016,"r":5016,"o":14,"t": "Slyšeli pak to všecko farizeové, milovníci peněz, a posmívali se jemu."},{"i":29944,"b":48,"c":5016,"r":5016,"o":15,"t": "I řekl jim: \"Vy jste, kteříž se spravedlivými činiti chcete před lidmi, ale Bůh zná srdce vaše; nebo což u lidí jest vysokého, ohavnost jest před obličejem Božím."},{"i":29945,"b":48,"c":5016,"r":5016,"o":16,"t": "\"Zákon a Proroci až do Jana; od té doby království Boží se zvěstuje, a každý násilně vstupuje do něho."},{"i":29946,"b":48,"c":5016,"r":5016,"o":17,"t": "\"Snáze jest nebi i zemi pominouti, nežli jednomu puntíku z Zákona vypadnouti."},{"i":29947,"b":48,"c":5016,"r":5016,"o":18,"t": "\"Každý, kdož propouští manželku svou a jinou pojímá, cizoloží; a kdož propuštěnou od muže pojímá, cizoloží."},{"i":29948,"b":48,"c":5016,"r":5016,"o":19,"t": "\"Byl pak člověk bohatý, a oblékal se v šarlat a v kment, a veselil se každý den skvostně."},{"i":29949,"b":48,"c":5016,"r":5016,"o":20,"t": "A byl jeden žebrák, jménem Lazar, kterýž ležel u vrat jeho plný vředů,"},{"i":29950,"b":48,"c":5016,"r":5016,"o":21,"t": "A žádal se nasytiti drobtami, kteréž padaly s stolu bohatého; ale i psi přicházeli a lízali vředy jeho."},{"i":29951,"b":48,"c":5016,"r":5016,"o":22,"t": "I stalo se, že umřel ten žebrák, a nesen jest od andělů do lůna Abrahamova. Umřel také i ten bohatý, a pochován jest."},{"i":29952,"b":48,"c":5016,"r":5016,"o":23,"t": "\"A v pekle pozdvihl očí svých, v mukách jsa, i uzřel Abrahama zdaleka, a Lazara v lůnu jeho."},{"i":29953,"b":48,"c":5016,"r":5016,"o":24,"t": "A on zvolav, řekl: Otče Abrahame, smiluj se nade mnou, a pošli Lazara, ať omočí konec prstu svého ve vodě, a svlaží jazyk můj; neboť se trápím v plameni tomto."},{"i":29954,"b":48,"c":5016,"r":5016,"o":25,"t": "I řekl jemu Abraham: Synu, rozpoměň se, že jsi ty přijal dobré věci své za života svého, a Lazar také zlé; nyní pak on se těší, a ty se trápíš."},{"i":29955,"b":48,"c":5016,"r":5016,"o":26,"t": "A kromě toho mezi námi a vámi propast veliká upevněna jest, aby ti, kteříž by chtěli odtud k vám přejíti, nemohli, ani ti, kteříž by odtud k nám chtěli jíti."},{"i":29956,"b":48,"c":5016,"r":5016,"o":27,"t": "\"I řekl: Prosím tebe tedy, otče, abys ho poslal do domu otce mého,"},{"i":29957,"b":48,"c":5016,"r":5016,"o":28,"t": "Neboť mám pět bratří, ať jim osvědčí, aby i oni nepřišli do místa tohoto muk."},{"i":29958,"b":48,"c":5016,"r":5016,"o":29,"t": "Řekl jemu Abraham: Majíť Mojžíše a Proroky, nechť jich poslouchají."},{"i":29959,"b":48,"c":5016,"r":5016,"o":30,"t": "On pak řekl: Nikoli, otče Abrahame, ale kdyby kdo od mrtvých k nim přišel, pokání by činili."},{"i":29960,"b":48,"c":5016,"r":5016,"o":31,"t": "I řekl jemu: Jestliže Mojžíše a Proroků neposlouchají, aniž budou věřiti, kdyby kdo z mrtvých vstal.\""},{"i":29961,"b":48,"c":5017,"r":5017,"o":1,"t": "Řekl pak učedlníkům svým: \"Nemožno jest, aby pohoršení nepřišla, ale běda tomu, skrze něhož přicházejí!"},{"i":29962,"b":48,"c":5017,"r":5017,"o":2,"t": "Užitečněji by jemu bylo, aby osličí žernov vložen byl na hrdlo jeho, a uvržen do moře, než aby pohoršil jednoho z maličkých těchto."},{"i":29963,"b":48,"c":5017,"r":5017,"o":3,"t": "Mějtež se pilně. Jestliže by zhřešil proti tobě bratr tvůj, tresciž ho; a jestliže bude činiti pokání, odpusť jemu."},{"i":29964,"b":48,"c":5017,"r":5017,"o":4,"t": "A jestliže sedmkrát za den zhřeší proti tobě, a sedmkrát za den obrátí se k tobě, řka: Lítost mám, odpusť jemu.\""},{"i":29965,"b":48,"c":5017,"r":5017,"o":5,"t": "I řekli apoštolé Pánu: \"Přičti nám víry.\""},{"i":29966,"b":48,"c":5017,"r":5017,"o":6,"t": "Pán pak řekl: \"Kdybyste měli víru jako zrno horčičné, řekli byste té moruši: Vykořeň se a vsaď se do moře, a poslouchala by vás."},{"i":29967,"b":48,"c":5017,"r":5017,"o":7,"t": "\"Kdo pak z vás, maje služebníka oráče aneb pastýře, kterýž by, když se navrátí s pole, hned řekl jemu: Přistup a posaď se za stůl?"},{"i":29968,"b":48,"c":5017,"r":5017,"o":8,"t": "Ale zdaliž neřekne jemu: Připrav mi, co bych večeřel, a opáši se, služ mi, dokudž se nenajím a nenapiji; a potom ty jez a pij."},{"i":29969,"b":48,"c":5017,"r":5017,"o":9,"t": "Zdaliž děkuje tomu služebníku, že učinil to, což mu přikázáno bylo?"},{"i":29970,"b":48,"c":5017,"r":5017,"o":10,"t": "Tak i vy, když učiníte všecko, což vám přikázáno jest, díte: Služebníci nepotřební jsme; což jsme povinni byli učiniti, učinili jsme.\""},{"i":29971,"b":48,"c":5017,"r":5017,"o":11,"t": "I stalo se, když šel do Jeruzaléma, že procházel skrze pomezí Samařské a Galilejské."},{"i":29972,"b":48,"c":5017,"r":5017,"o":12,"t": "A když vcházel do jedné vsi, potkalo se s ním deset mužů malomocných, kteřížto stáli zdaleka,"},{"i":29973,"b":48,"c":5017,"r":5017,"o":13,"t": "A pozdvihli hlasu, řkouce: \"Ježíši mistře, smiluj se nad námi.\""},{"i":29974,"b":48,"c":5017,"r":5017,"o":14,"t": "A uzřev je, řekl jim: \"Jděte, ukažte se kněžím.\" I stalo se, když šli, očištěni jsou."},{"i":29975,"b":48,"c":5017,"r":5017,"o":15,"t": "Jeden pak z nich vida, že uzdraven jest, navrátil se, chvále Boha hlasem velikým,"},{"i":29976,"b":48,"c":5017,"r":5017,"o":16,"t": "A padl na tvář k nohám jeho, děkuje jemu. A ten byl Samaritán."},{"i":29977,"b":48,"c":5017,"r":5017,"o":17,"t": "A odpovídaje Ježíš, řekl: \"Zdaliž deset jich očištěno není? Kdež pak jsou ti devět?"},{"i":29978,"b":48,"c":5017,"r":5017,"o":18,"t": "Žádný nenalezen, ješto by se navrátil, a dal chválu Bohu, než tento cizozemec."},{"i":29979,"b":48,"c":5017,"r":5017,"o":19,"t": "I řekl jemu: \"Vstaň, jdiž, víra tvá tě uzdravila.\""},{"i":29980,"b":48,"c":5017,"r":5017,"o":20,"t": "Tázán pak byv od farizeů, kdy království Boží přijíti má, odpověděl jim a řekl: \"Nepřijde království Boží s okázalostí,"},{"i":29981,"b":48,"c":5017,"r":5017,"o":21,"t": "Aniž řeknou: Aj, tuto jest, neb aj, tamto. Nebo aj, království Boží mezi vámi jest.\""},{"i":29982,"b":48,"c":5017,"r":5017,"o":22,"t": "Řekl pak i učedlníkům: \"Přijdou dnové, když budete žádati viděti jediný den Syna člověka, a neuzříte."},{"i":29983,"b":48,"c":5017,"r":5017,"o":23,"t": "A budouť vám říkati: Aj, tuť jest, aj, tamto. Nechoďtež a nenásledujte."},{"i":29984,"b":48,"c":5017,"r":5017,"o":24,"t": "Nebo jako blesk blýskající se s jedné strany pod nebem, až na druhou stranu pod nebem svítí, tak bude i Syn člověka v den svůj."},{"i":29985,"b":48,"c":5017,"r":5017,"o":25,"t": "Ale prvé musí mnoho trpěti a zavržen býti od pokolení tohoto."},{"i":29986,"b":48,"c":5017,"r":5017,"o":26,"t": "\"A jakož se dělo za dnů Noé, takť bude i za dnů Syna člověka."},{"i":29987,"b":48,"c":5017,"r":5017,"o":27,"t": "Jedli, pili, ženili se, vdávaly se až do toho dne, v kterýž vešel Noé do korábu; i přišla potopa, a zahubila všecky."},{"i":29988,"b":48,"c":5017,"r":5017,"o":28,"t": "Také jakož se dělo za dnů Lotových: Jedli, pili, kupovali, prodávali, sázeli, stavěli;"},{"i":29989,"b":48,"c":5017,"r":5017,"o":29,"t": "Ale v ten den, když vyšel Lot z Sodomy, pršel oheň a síra s nebe, a zahubil všecky."},{"i":29990,"b":48,"c":5017,"r":5017,"o":30,"t": "Tak bude toho dne, v kterýž se Syn člověka zjeviti má."},{"i":29991,"b":48,"c":5017,"r":5017,"o":31,"t": "\"V ten den, kdož bude na střeše a nádobí jeho v domu, nesecházej, aby je vzal; a kdož na poli, nenaží se zase zpět."},{"i":29992,"b":48,"c":5017,"r":5017,"o":32,"t": "Pomněte na manželku Lotovu."},{"i":29993,"b":48,"c":5017,"r":5017,"o":33,"t": "Kdož by hledal duši svou zachovati, ztratí ji; a kdož by ji ztratil, obživí ji."},{"i":29994,"b":48,"c":5017,"r":5017,"o":34,"t": "Pravímť vám: Té noci budou dva na jedné posteli, jeden bude přijat, a druhý zanechán."},{"i":29995,"b":48,"c":5017,"r":5017,"o":35,"t": "Dvě budou spolu mlely, jedna bude přijata, a druhá zanechána."},{"i":29996,"b":48,"c":5017,"r":5017,"o":36,"t": "[ ... ]"},{"i":29997,"b":48,"c":5017,"r":5017,"o":37,"t": "A odpovídajíce, řekli jemu: \"Kde, Pane?\" A on řekl jim: \"Kde bude tělo, tam se shromáždí i orlice.\""},{"i":29998,"b":48,"c":5018,"r":5018,"o":1,"t": "Pověděl jim pak i podobenství k tomu, že vždycky modliti se sluší a neomdlévati."},{"i":29999,"b":48,"c":5018,"r":5018,"o":2,"t": "\"Řka: Byl jeden soudce v městě jednom, kterýž se Boha nebál a člověka se nestyděl.\""}]