[{"i":26800,"b":45,"c":4728,"r":4728,"o":4,"t": "Člověk nemá soucit s bližním svým, a prosí za hříchy své?"},{"i":26801,"b":45,"c":4728,"r":4728,"o":5,"t": "Kdož jest pouhé tělo, chová zášť, kdož mu odpustí hříchy jeho?"},{"i":26802,"b":45,"c":4728,"r":4728,"o":6,"t": "Pamatuj na konec, a přestaň nenáviděti, na porušení a na smrt, a buď stálý v přikázáních."},{"i":26803,"b":45,"c":4728,"r":4728,"o":7,"t": "Pamatuj na přikázání, a neměj v nenávisti bližního svého, na smlouvu Nejvyššího, a promiň provinění."},{"i":26804,"b":45,"c":4728,"r":4728,"o":8,"t": "Zdržuj se svárů, a zmenšíš hříchy; nebo člověk prchlivý rozněcuje svár."},{"i":26805,"b":45,"c":4728,"r":4728,"o":9,"t": "Hříšník rozvrací přátele, a pokojné rozhlašuje."},{"i":26806,"b":45,"c":4728,"r":4728,"o":10,"t": "Podlé dřeva hoří oheň, tak svár podlé smělosti; podlé síly člověka jest hněv jeho, a podlé bohatství jeho rozmnožuje hněv svůj."},{"i":26807,"b":45,"c":4728,"r":4728,"o":11,"t": "Svár náhlý rozdmychuje oheň, a rvačka ukvapená vylévá krev."},{"i":26808,"b":45,"c":4728,"r":4728,"o":12,"t": "Ufoukneš-li na uhlí, rozhoří se, a plineš-li na ně, uhasne: i obojí vyjde z úst tvých."},{"i":26809,"b":45,"c":4728,"r":4728,"o":13,"t": "Proklatý jest utrhač i dvojsmyslný, nebo zkazil mnohé, kteříž byli v pokoji."},{"i":26810,"b":45,"c":4728,"r":4728,"o":14,"t": "Jazyk třetí mnohé zmítal, a rozptýlil je od národu k národu; zkazil města silná, a podvrátil domy knížat."},{"i":26811,"b":45,"c":4728,"r":4728,"o":15,"t": "Jazyk třetí vyhnal ženy statečné, a zbavil je prací jejich."},{"i":26812,"b":45,"c":4728,"r":4728,"o":16,"t": "Kdož ho poslouhá, nenalezne odpočinutí, aniž bude míti pokoj."},{"i":26813,"b":45,"c":4728,"r":4728,"o":17,"t": "Rána bičem zanechává modřinu, ale rána jazykem zláme kosti."},{"i":26814,"b":45,"c":4728,"r":4728,"o":18,"t": "Mnohý padl ostrostí meče, ale mnohem více zhynulo pro jazyk."},{"i":26815,"b":45,"c":4728,"r":4728,"o":19,"t": "Blahoslavený, kdož se ukryl před ním, a kdož neokusil prchlivosti jeho, kdož nevláčel jha jeho, aniž byl svázán v poutech jeho."},{"i":26816,"b":45,"c":4728,"r":4728,"o":20,"t": "Nebo jho jeho jest jho železné, a pouta jeho pouta měděná."},{"i":26817,"b":45,"c":4728,"r":4728,"o":21,"t": "Smrt zlá jest smrt jeho, a lépe jest peklo než on."},{"i":26818,"b":45,"c":4728,"r":4728,"o":22,"t": "Nemá moci nad muži zbožnými, aniž jich plamen jeho spálí."},{"i":26819,"b":45,"c":4728,"r":4728,"o":23,"t": "Kteříž opouštějí Pána, upadnou do něho, i hořeti bude v nich, a neuhasne, pustí se na ně jako lev, a jako pardus zkazí je."},{"i":26820,"b":45,"c":4728,"r":4728,"o":24,"t": "Ohradíš statek svůj trním, a zavřeš peníze své i zlato své."},{"i":26821,"b":45,"c":4728,"r":4728,"o":25,"t": "Učiň váhu a míru slovům svým, a ústa svá opatř závorou a klíčem."},{"i":26822,"b":45,"c":4728,"r":4728,"o":26,"t": "Ať neupadneš skrze ně, a nezahyneš před oblíčejem toho, kterýž se na tebe dívá."},{"i":26823,"b":45,"c":4729,"r":4729,"o":1,"t": "Činí milosrdenství, kdož půjčuje bližnímu svému, a kdož jej podpírá rukou svou, zachovává přikázání."},{"i":26824,"b":45,"c":4729,"r":4729,"o":2,"t": "Půjčuj bližnímu svému v potřebě jeho, a zas navrať v čas uložený."},{"i":26825,"b":45,"c":4729,"r":4729,"o":3,"t": "Udržuj slovo své, a věrně s ním obcházej, a vždycky nalezneš u něho potřebu."},{"i":26826,"b":45,"c":4729,"r":4729,"o":4,"t": "Mnozí za dobré míní půjčku, a dělají těžkost těm, kteříž je podporovali."},{"i":26827,"b":45,"c":4729,"r":4729,"o":5,"t": "Dokudž by vzal, líbá ruce toho, kdož půjčuje, a s ponížeností mluví o statek bližního svého. Ale v čas navrácení protahuje čas, a vrací slova protivná, a vyhledává čas."},{"i":26828,"b":45,"c":4729,"r":4729,"o":6,"t": "Může-li, s velikou obtíží navrátí sotva půl, a sám to bude míti za zisk. Pakli nemůže, podvodí jej o statek jeho, a učiní ho sobě bez příčiny nepřítelem, a oplatí jemu zlořečenstvími a haněními, a místo cti oplatí nečest."},{"i":26829,"b":45,"c":4729,"r":4729,"o":7,"t": "Mnozí pro zlou lest odvracejí se od půjčování, bojíce se, aby bez příčiny nebyli oškobeni."},{"i":26830,"b":45,"c":4729,"r":4729,"o":8,"t": "Nicméně buď shovívavý k chudému, a nedej mu čekati s almužnou svou."},{"i":26831,"b":45,"c":4729,"r":4729,"o":9,"t": "Pro přikázání posilňuj chudého, a pro potřebu jeho nepropouštěj ho prázdného."},{"i":26832,"b":45,"c":4729,"r":4729,"o":10,"t": "Tráviž peníze své pro bratra a přítele svého, nenechej jich zrezivěti pod kamenem k zkáze."},{"i":26833,"b":45,"c":4729,"r":4729,"o":11,"t": "Nakládej statek svůj podlé přikázání Nejvyššího, a prospěje tobě více než zlato."},{"i":26834,"b":45,"c":4729,"r":4729,"o":12,"t": "Almužny své zavři v komorách svých, a ony tebe vytrhnou ze vší bídnosti."},{"i":26835,"b":45,"c":4729,"r":4729,"o":13,"t": "Nad štít silný a nad kopí těžké budou bojovati za tebe proti nepříteli."},{"i":26836,"b":45,"c":4729,"r":4729,"o":14,"t": "Muž dobrý ručí za bližního svého; ale kdož jest beze studu, opustí jej."},{"i":26837,"b":45,"c":4729,"r":4729,"o":15,"t": "Na milosrdenství ručitele nezapomeň, nebo dal duši svou za tebe."},{"i":26838,"b":45,"c":4729,"r":4729,"o":16,"t": "Ručitel hříšníků zničí statek svůj,"},{"i":26839,"b":45,"c":4729,"r":4729,"o":17,"t": "a nevděčník zapomenul na dobrodince svého."},{"i":26840,"b":45,"c":4729,"r":4729,"o":18,"t": "Rukojemství zkazilo mnohé bohaté, a rozptýlilo je jako vlny mořské. Mocné lidi vyhnalo, i bloudili po národech cizích."},{"i":26841,"b":45,"c":4729,"r":4729,"o":19,"t": "Hříšník ručí v škodu sobě, a kdož honí zisk, upadne v souzení."},{"i":26842,"b":45,"c":4729,"r":4729,"o":20,"t": "Podpírej bližního svého podlé moci své, a šetř se, abys neupadl."},{"i":26843,"b":45,"c":4729,"r":4729,"o":21,"t": "Počátek k životu jest voda, chléb a roucho, a dům k ukrytí hanby."},{"i":26844,"b":45,"c":4729,"r":4729,"o":22,"t": "Lépeť jest život chudý pod střechou prkennou, než oběd výborný v domu cizím."},{"i":26845,"b":45,"c":4729,"r":4729,"o":23,"t": "S málem i s velikým buď spokojen, abys neslyšel hanění od domu svého."},{"i":26846,"b":45,"c":4729,"r":4729,"o":24,"t": "Život zlý jest od domu k domu choditi, a kdež se hostíš, nebudeš směl otevříti úst."},{"i":26847,"b":45,"c":4729,"r":4729,"o":25,"t": "Příchozí jsi, a budeš se opíti, a k tomu uslyšíš věci hořké."},{"i":26848,"b":45,"c":4729,"r":4729,"o":26,"t": "Pojď sem příchozí, připrav stůl, a máš-li co v ruce, nakrm mne."},{"i":26849,"b":45,"c":4729,"r":4729,"o":27,"t": "Jdi pryč příchozí, ustup cti hodnějšímu, bratr můj jde k hostině, potřebuji domu."},{"i":26850,"b":45,"c":4729,"r":4729,"o":28,"t": "Těžká věc jest člověku rozumnému hanění v domě, a trápení pro půjčování."},{"i":26851,"b":45,"c":4730,"r":4730,"o":1,"t": "Kdo miluje syna svého, přísně ho tresce, aby z něho měl radost na konec."},{"i":26852,"b":45,"c":4730,"r":4730,"o":2,"t": "Kdož kázeň zachovává, užitek míti bude, a kdož syna svého vychovává, chlubiti se bude jím mezi známými svými."},{"i":26853,"b":45,"c":4730,"r":4730,"o":3,"t": "Kdo učí syna svého, ku závisti přivede nepřítele svého, a před přátely svými chlubiti se bude."},{"i":26854,"b":45,"c":4730,"r":4730,"o":4,"t": "Umře-li otec, jako by neumřel, nebo zanechal po sobě sobě podobného."},{"i":26855,"b":45,"c":4730,"r":4730,"o":5,"t": "Živa jsa, viděl v něm rozkoš, a umíraje, nebyl zarmoucen."},{"i":26856,"b":45,"c":4730,"r":4730,"o":6,"t": "Nepříteli zanechal pomstu, a přátelům odplatu."},{"i":26857,"b":45,"c":4730,"r":4730,"o":7,"t": "Kdo hýčká syna svého, bude obvazovati rány jeho, a při každém křiku stěžovati bude vnitřnosti své."},{"i":26858,"b":45,"c":4730,"r":4730,"o":8,"t": "Kůň nezvedený bývá nepoddajný, a syn svévolný bývá umíněný."},{"i":26859,"b":45,"c":4730,"r":4730,"o":9,"t": "Hýčkej syna, a užasneš se nad ním, hraj s ním, a zarmoutí tě."},{"i":26860,"b":45,"c":4730,"r":4730,"o":10,"t": "Nesměj se s ním, abys neslzel s ním, a na konec zuby skřípěti budeš."},{"i":26861,"b":45,"c":4730,"r":4730,"o":11,"t": "Nedávej mu volnosti v mladosti jeho, a nešetři o něm mysli své."},{"i":26862,"b":45,"c":4730,"r":4730,"o":12,"t": "Skláněj šíji jeho v mladosti, a bij ho po bocích, dokud jest nemluvně, aby se snad rozvztekle, neučinil tobě nepovolným, a nebyl tobě ku bolesti duše."},{"i":26863,"b":45,"c":4730,"r":4730,"o":13,"t": "Vychovávej syna svého, a uč ho, abys neměl škody z nestydatosti jeho."},{"i":26864,"b":45,"c":4730,"r":4730,"o":14,"t": "Lépeť jest chudý silný a zdrávý, než bohatý těla chromého."},{"i":26865,"b":45,"c":4730,"r":4730,"o":15,"t": "Zdraví a síla lépe než všecko zlato, a tělo silné nad nesčíslané bohatství."},{"i":26866,"b":45,"c":4730,"r":4730,"o":16,"t": "Není bohatství nad zdraví těla, aniž radosti nad srdce dobré."},{"i":26867,"b":45,"c":4730,"r":4730,"o":17,"t": "Raději smrt než život s bolestí, a pokoj věčný než trvalá nemoc."},{"i":26868,"b":45,"c":4730,"r":4730,"o":18,"t": "Pokrmové vylití nad ústy zavřenými, jako dary postavené nad hrobem."},{"i":26869,"b":45,"c":4730,"r":4730,"o":19,"t": "Co platí obět idolovi, kterýž nic nejí, ani cítí? Tak jest ten, kteréhož Pán pronásleduje:"},{"i":26870,"b":45,"c":4730,"r":4730,"o":20,"t": "Vidíma, a sténá, jako nemužný, objímající pannu, a sténající."},{"i":26871,"b":45,"c":4730,"r":4730,"o":21,"t": "Nepodávej se smutku, a netrap sám sebe v myšlenkách svých."},{"i":26872,"b":45,"c":4730,"r":4730,"o":22,"t": "Veselost srdce jest život člověka, a radost prodlužuje dny jeho."},{"i":26873,"b":45,"c":4730,"r":4730,"o":23,"t": "Obelži srdce své, a potěš je, a vzdal smutek od sebe, nebo smutek zkazil mnohé, a není v něm žádného užitku."},{"i":26874,"b":45,"c":4730,"r":4730,"o":24,"t": "Závisť a hněv krátí dny, a myšlenka přináší stáří dříve."},{"i":26875,"b":45,"c":4730,"r":4730,"o":25,"t": "Srdce jasné dobře se živí, a snažně hledí na pokrmy své."},{"i":26876,"b":45,"c":4731,"r":4731,"o":1,"t": "Bdění v bohatství hubí tělo, a péče o ně odhání sen."},{"i":26877,"b":45,"c":4731,"r":4731,"o":2,"t": "Péče o bdění nedovoluje spáti, a těžká nemoc vyhání sen."},{"i":26878,"b":45,"c":4731,"r":4731,"o":3,"t": "Bohatý pracuje, aby shromáždil statek, a když přestane, sytí se rozkošmi;"},{"i":26879,"b":45,"c":4731,"r":4731,"o":4,"t": "chudý pracuje pro nedostatek živnosti, a když přestane, bývá v nedostatku."},{"i":26880,"b":45,"c":4731,"r":4731,"o":5,"t": "Kdo miluje zlato, nebude spravedliv, a kdo honí zisk, podveden bude skrze něj."},{"i":26881,"b":45,"c":4731,"r":4731,"o":6,"t": "Mnozí upadli pro zlato, a zkáza jejich byla před oblíčejem jeho."},{"i":26882,"b":45,"c":4731,"r":4731,"o":7,"t": "Překážka jest těm, kteříž jemu obětují, a všickni blázni jím pojeti budou."},{"i":26883,"b":45,"c":4731,"r":4731,"o":8,"t": "Blahoslavený bohatý, kterýž se nalezl bez úhonnosti, a kterýž nešel za zlatem."},{"i":26884,"b":45,"c":4731,"r":4731,"o":9,"t": "Kdo jest ten, abychom chválili jej? Nebo učinil divné věci v lidu svém."},{"i":26885,"b":45,"c":4731,"r":4731,"o":10,"t": "Kdo se zkusil, a nalezen jest dokonalý? Budou míti chloubu věčnou. Kdo mohl přestoupiti, a nepřestoupil? A činiti zlé, a neučinil?"},{"i":26886,"b":45,"c":4731,"r":4731,"o":11,"t": "Protož statek jeho utvrzen jest, a shromáždění bude vypravovati o dobrodiních jeho."},{"i":26887,"b":45,"c":4731,"r":4731,"o":12,"t": "Sedíš-li u stolu velikého, neotevírej na něj hltavě úst svých, aniž říkej: Jak veliká jest hojnost pokrmů na něm?"},{"i":26888,"b":45,"c":4731,"r":4731,"o":13,"t": "Pamatuj, že oko zlé jest. Což stvořeno horšího než oko? Protož pro každou věc slzí."},{"i":26889,"b":45,"c":4731,"r":4731,"o":14,"t": "Kdež se pán tvůj dívá, netahej ruky, aniž se najednou s ním vrhni na mísu."},{"i":26890,"b":45,"c":4731,"r":4731,"o":15,"t": "Soudiž, co miluje bližní tvůj, z toho, co sám sobě miluješ, a ve všech věcech buď uvážlivý."},{"i":26891,"b":45,"c":4731,"r":4731,"o":16,"t": "Jakož jsi vzdělán, tak jez, a nic hltavě nepolykej, abys neměl v nenávisti."},{"i":26892,"b":45,"c":4731,"r":4731,"o":17,"t": "Přestaň první pro vzdělanost, a nebuď nenasytný, abys nezpohrdl sám sebou."},{"i":26893,"b":45,"c":4731,"r":4731,"o":18,"t": "Sedíš-li v množství, nenatahuj se napřed před jimi."},{"i":26894,"b":45,"c":4731,"r":4731,"o":19,"t": "Jak dosti jest muži vzdělanému? Protož na lůžku svém nebude těžce oddychovati."},{"i":26895,"b":45,"c":4731,"r":4731,"o":20,"t": "Sen zdravý při míře, procítí hned z rána, a duše jeho s ním. Bolest vnitřní a trápení a kolika s mužem nenasytným."},{"i":26896,"b":45,"c":4731,"r":4731,"o":21,"t": "Jest-li tě kdo přinutil k přesycení, vyjdi ven, vyvrz, a ulehčíš sobě."},{"i":26897,"b":45,"c":4731,"r":4731,"o":22,"t": "Slyš mne synu, a nepohrdej mnou, a na konec porozumíš slovům mým. Ve všech skutcích svých buď umírněný, a nebudeš nemocen."},{"i":26898,"b":45,"c":4731,"r":4731,"o":23,"t": "Spravedlivého na pokrmech chváliti budou, a svědectví dobroty jeho bude stálé."},{"i":26899,"b":45,"c":4731,"r":4731,"o":24,"t": "Pro lakomého při pokrmech reptati budou, a svědectví nešlechetnosti jeho bude stálé."}]