[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "Olej k svícení, vonné věci na olej ku pomazování, a pro kadění vonné věci;"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "Kamení onychinové, a jiné kamení k vsazování do náramníku a náprsníku."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "I udělajíť mi svatyni, abych bydlil uprostřed nich."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Vedlé všeho, jakž já ukazuji tobě podobenství stánku a podobenství všech nádob jeho, tak uděláte."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Udělají také truhlu z dříví setim. Půl třetího lokte bude dlouhost její, půl druhého lokte širokost její, půl druhého také lokte vysokost její."},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "A obložíš ji zlatem čistým, vnitř i zevnitř obložíš ji; a uděláš nad ní vůkol korunu zlatou."},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Sliješ k ní také čtyři kruhy zlaté, kteréž přiděláš ke čtyřem úhlům jejím, dva totiž kruhy po jedné straně její, a dva kruhy po druhé straně její."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Uděláš k tomu i sochory z dříví setim, a obložíš je zlatem."},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "I uvlečeš sochory do kruhů po stranách té truhly, aby na nich nošena byla truhla."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "V kruzích té truhly budou bývati sochorové; nebudou vytahováni z nich."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "A dáš do truhly svědectví, kteréž dám tobě."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Uděláš i slitovnici z zlata čistého. Půl třetího lokte bude dlouhost její, půl druhého pak lokte širokost její."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Uděláš také dva cherubíny zlaté, z taženého zlata uděláš je na dvou koncích slitovnice."},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "Uděláš pak cherubína jednoho na jednom konci, a cherubína druhého na druhém konci; na slitovnici uděláte cherubíny na obou koncích jejích."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "A budou míti cherubínové křídla vztažená svrchu, zastírajíce křídly svými slitovnici, a tváři jejich obráceny budou jednoho k druhému; k slitovnici budou tváři cherubínů."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "Dáš pak slitovnici svrchu na truhlu, a do truhly vložíš svědectví, kteréž dám tobě."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "A tam budu přicházeti k tobě, a s tebou z té slitovnice, z prostředku dvou cherubínů, kteříž jsou nad truhlou svědectví, mluviti o všecko, cožť bych poroučeti chtěl k synům Izraelským."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Uděláš také stůl z dříví setim. Dvou loket bude dlouhost jeho, a na loket širokost jeho, půl druhého pak lokte vysokost jeho."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "A obložíš jej zlatem čistým, a uděláš mu okolek zlatý vůkol."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Uděláš také okolo něho lištu čtyř prstů zšíří; a okolek zlatý uděláš okolo té lišty."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Uděláš u něho i čtyři kruhy zlaté, kteréž vpustíš do čtyř úhlů, kteříž jsou ve čtyřech nohách jeho."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Pod tou lištou budou kruhové, skrze něž provlačováni budou sochorové k nošení stolu."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Ty pak sochory uděláš z dříví setim, a obložíš je zlatem; i bude stůl nošen na nich."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Uděláš také misy jeho, a lžice jeho, a přikryvadla jeho, a koflíky jeho, k přikrývání; z čistého zlata naděláš toho."},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "A klásti budeš na ten stůl chleby předložení před tvář mou ustavičně."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Uděláš také svícen z zlata čistého, z taženého zlata ať jest ten svícen; sloupec jeho i prutové jeho, misky jeho a koule jeho, i květové jeho z něho budou."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "A šest prutů vycházeti bude z boků jeho, tři prutové svícnu s jedné strany jeho,a tři prutové s druhé strany jeho."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "Tři misky udělané na způsob pecky mandlové ať jsou na prutu jednom, a koule a květ, a tři misky udělané na způsob pecky mandlové na prutu druhém, a koule a květ; takž i na jiných šesti prutech z svícnu vycházejících."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Na svícnu také budou čtyři misky udělané na způsob mandlové pecky, a koule jeho, i květové jeho."},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "A bude koule pode dvěma pruty z něho, koule též pod druhými dvěma pruty z něho, koule opět pod jinými dvěma pruty z něho; a tak pod šesti pruty vycházejícími z svícna."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Koule jejich i prutové jejich z něho budou; všecko to z cela kované z zlata čistého."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Uděláš i sedm lamp na něj; a bude je rozsvěcovati kněz, aby svítily po stranách jeho."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "I utěradla jeho, i nádoby k oharkům jeho z zlata čistého."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Z centnéře zlata čistého uděláno bude to se vším tím nádobím."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Hlediž pak, abys udělal podlé podobenství toho, kteréž tobě ukázáno jest na hoře."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "Příbytek pak uděláš z desíti čalounů, kteříž budou z bílého hedbáví soukaného, a z postavce modrého, a z šarlatu, a z červce dvakrát barveného; a cherubíny dílem řemeslným uděláš."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Dlouhost čalounu jednoho osm a dvadceti loket, a širokost čalounu jednoho čtyři lokty; míra jedna bude všech čalounů."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Pět čalounů spolu spojeno bude jeden s druhým, a pět druhých čalounů též spolu spojeno bude jeden s druhým."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "A naděláš i ok z hedbáví modrého po kraji čalounu jednoho na konci, kde se má spojovati s druhým; a tolikéž uděláš na kraji čalounu druhého na konci v spojení druhém."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Padesáte ok uděláš na čalounu jednom, a padesáte ok uděláš po kraji čalounu, kterýmž má připojen býti k druhému; oko jedno proti druhému aby bylo."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Uděláš také padesáte haklíků zlatých a spojíš čalouny jeden s druhým haklíky těmi; a tak bude příbytek jeden."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Nadto uděláš houní z srstí kozích na stánek k přistírání příbytku po vrchu; jedenácte takových houní uděláš."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Dlouhost houně jedné třidceti loktů, a širokost houně jedné čtyř loktů; jednostejná míra těch jedenácti houní bude."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "A spojíš pět houní obzvláštně, a šest houní opět obzvláštně, a přehneš na dvé houni šestou napřed v čele stánku."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Uděláš pak padesáte ok po kraji houně jedné na konci, kdež se spojovati má, a padesáte ok po kraji houně k spojení druhému."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Uděláš také haklíků měděných padesát, kteréž vepneš do ok, a spojíš stánek, aby byl jedno."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "Co pak zbývá houní po přikrytí stánku, totiž půl houně přesahující, převisne při zadní straně příbytku."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "A loket s jedné a loket s druhé strany, zbývající na dýl z houní stánku, převisne po stranách příbytku sem i tam, aby jej přikrýval."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Uděláš také přikrytí na stánek z koží skopových na červeno barvených, přikrytí také z koží jezevčích svrchu."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Naděláš k příbytku i desk stojatých z dříví setim."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "Desíti loktů dlouhost dsky, a půl druhého lokte širokost dsky jedné."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Dva čepy dska jedna míti bude, podobně jako stupně u schodu zpořádané, jeden proti druhému; tak uděláš u všech desk příbytku."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Zděláš pak desky k příbytku, dvadceti desk k straně polední, k větru polednímu."},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "(A čtyřidceti podstavků stříbrných uděláš pod dvadceti desk; dva podstavky pod jednu dsku ke dvěma čepům jejím, a dva podstavky pod dsku druhou pro dva čepy její.)"},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Na druhé pak straně příbytku k straně půlnoční dvadceti desk,"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "A čtyřidceti podstavků jejich stříbrných; dva podstavky pod jednu dsku a dva podstavky pod dsku druhou."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "Na straně také příbytku k západu šest uděláš desk."},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "A dvě dsky uděláš v obou dvou úhlech příbytku;"},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "Kteréž budou spojené pozpodu, a tolikéž spojené svrchu k jednomu kruhu; tak bude při dvou těch, ve dvou úhlech budou."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "A tak bude osm desk, a podstavkové jejich stříbrní, šestnácte podstavků; dva podstavkové pod dskou jednou a dva podstavkové pod dskou druhou."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Naděláš také svlaků z dříví setim. Pět jich bude dskám k straně příbytku jedné,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "A pět svlaků dskám při straně příbytku druhé, a pět svlaků dskám k straně západní příbytku dosahující k oběma úhlům."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "Ale prostřední svlak u prostřed desk provleče se od jednoho konce k druhému."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Ty pak dsky obložíš zlatem, a kruhy k nim uděláš zlaté, do nichž by svlakové byli uvlačováni; a obložíš i svlaky zlatem."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "A tak vyzdvihneš příbytek podlé způsobu toho, kterýž tobě ukázán na hoře."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Uděláš i oponu z postavce modrého, a z šarlatu, a z červce dvakrát barveného, a z bílého hedbáví soukaného; dílem řemeslným uděláš ji s cherubíny."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "A zavěsíš ji na čtyřech sloupích z dříví setim, obložených zlatem, (hákové jejich zlatí), na čtyřech podstavcích stříbrných."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "A dáš oponu na háky, a vneseš vnitř za oponu truhlu svědectví; a oddělovati vám bude ta opona svatyni od svatyně svatých."},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Položíš také slitovnici na truhlu svědectví v svatyni svatých."},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "A postavíš stůl vně před oponou, svícen pak naproti stolu v straně příbytku polední, a stůl dáš na stranu půlnoční."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "A uděláš zastření dveří stánku z postavce modrého a z šarlatu, a z červce dvakrát barveného, a z bílého hedbáví přesukovaného, dílem vyšívaným."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "K zastření pak tomu uděláš pět sloupů z dříví setim, kteréž obložíš zlatem, a hákové jejich zlatí; a sleješ k nim pět podstavků měděných."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Uděláš také oltář z dříví setim pěti loket zdýlí a pěti loket zšíří; čtverhranatý bude oltář, a tří loket zvýší bude."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "A zděláš mu rohy na čtyřech úhlech jeho; z něho budou rohové jeho; a obložíš jej mědí."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Naděláš také k němu hrnců, do kterýchž by popel bral, a lopat a kotlíku, a vidliček a nádob k uhlí. Všecka nádobí jeho z mědi uděláš."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Uděláš mu i rošt mřežovaný měděný, a u té mříže čtyři kruhy měděné na čtyřech rozích jejích."},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "A dáš ji pod okolek oltáře do vnitřku; a bude ta mříže až do polu oltáře."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Uděláš k tomu oltáři i sochory z dříví setim, a mědí je okuješ."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "A ti sochorové provlečeni budou skrze ty kruhy; a budou sochorové ti na obou stranách oltáře, když nošen bude."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Uděláš jej z desk, aby byl vnitř prázdný; jakž ukázáno tobě na hoře, tak udělají."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Uděláš také síň příbytku k straně polední; koltry síně té očkovaté budou z bílého hedbáví soukaného; sto loket zdélí ať má kraj jeden."},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "Sloupů pak bude k nim dvadcet, a podstavků k nim měděných dvadcet; háky na sloupích a přepásaní jich stříbrné."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "A tak i strana půlnoční na dýl ať má koltry očkovaté sto loket zdýlí, a sloupů svých dvadceti, a podstavků k nim měděných dvadceti; háky na sloupích a přepásaní jich stříbrné."},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "Na šíř pak té síně k straně západní budou koltry očkovaté padesáti loktů zdýlí, a sloupů k nim deset, a podstavků jejich deset."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "A širokost síně v straně přední na východ bude padesáti loktů."},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "Patnácti loktů budou koltry očkovaté k straně jedné, sloupové k nim tři, a podstavkové jejich tři."},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "A k straně druhé patnácti loktů zdýlí budou koltry očkovaté, sloupové jejich tři, a podstavkové jejich tři."},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "K bráně pak té síně uděláno bude zastření dvadcíti loktů z postavce modrého a šarlatu, a z červce dvakrát barveného, a bílého hedbáví soukaného, dílem krumpéřským, sloupové k němu čtyři, a podstavkové jejich čtyři."},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Všickni sloupové síně vůkol přepásani budou stříbrem; hákové pak jejich budou stříbrní, a podstavkové jejich mědění."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "Dlouhost síně bude sto loket, a širokost padesáte, všudy jednostejná, vysokost pak pěti loktů, z bílého hedbáví soukaného, a podstavkové budou mědění."},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "Všecka nádobí příbytku, ke vší službě jeho, a všickni kolíkové jeho, i všickni kolíkové síně z mědi budou."},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Ty také přikaž synům Izraelským, ať nanesou oleje olivového čistého, vytlačeného k svícení, aby lampy vždycky rozsvěcovány byly."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "V stánku úmluvy před oponou, kteráž zastírati bude svědectví, spravovati je budou Aron a synové jeho od večera až do jitra před Hospodinem. Toť bude řád věčný, kterýž zachovávati budou potomci jejich mezi syny Izraelskými."},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "Ty pak přijmi k sobě Arona bratra svého s syny jeho z prostředku synů Izraelských, aby úřad kněžský konali přede mnou: Aron, Nádab, Abiu, Eleazar a Itamar, synové Aronovi."},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "A uděláš roucha svatá Aronovi bratru svému k slávě a k ozdobě."},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Ty také mluviti budeš se všechněmi umělými řemeslníky, kteréž jsem naplnil duchem moudrosti, aby dělali roucha Aronovi ku posvěcení jeho, v nichž by úřad kněžský konal přede mnou."},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Tato pak jsou roucha, kteráž udělají, náprsník, náramenník, plášť a sukni s oky, čepici a pás. Takové šaty svaté udělají Aronovi bratru tvému a synům jeho, aby úřad kněžský konali přede mnou."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "A vezmou řemeslníci zlato a modrý postavec, a šarlat a červec dvakrát barvený a kment."},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "Udělají pak náramenník z zlata, z postavce modrého a šarlatu, z červce dvakrát barveného a hedbáví bílého, přesukovaného dílem řemeslným."},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Dva vrchní kraje spojená míti bude na dvou koncích svých, a tak se spolu držeti bude."}]