[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "E Benaia entrò nel Tabernacolo del Signore, e disse a Ioab: Così ha detto il re: Esci fuori. Ma egli rispose: No; anzi morrò quì. E Benaia rapportò la cosa al re, dicendo: Così ha detto Ioab, e così mi ha risposto."},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "E il re gli disse: Fa’ come egli ha detto, ed avventati sopra lui; e poi sotterralo; e togli d’addosso a me, e d’addosso alla casa di mio padre, il sangue che Ioab ha sparso senza cagione."},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "E il Signore farà ritornare sopra il suo capo il sangue ch’egli ha sparso; perciocchè egli si è avventato sopra due uomini più giusti e migliori di lui, e li ha uccisi con la spada, senza che Davide, mio padre, ne sapesse nulla, cioè: Abner, figliuolo di Ner, capo dell’esercito d’Israele, ed Amasa, figliuolo di Ieter, capo dell’esercito di Giuda."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "Ritorni adunque il sangue di coloro in sul capo di Ioab, e in sul capo della sua progenie in perpetuo; ma siavi pace, da parte del Signore, a Davide, ed alla sua progenie, ed alla sua casa, ed al suo trono, in perpetuo."},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "Così Benaia, figliuolo di Ioiada, salì, e si avventò sopra lui, e lo fece morire. Poi fu seppellito nella sua casa nel deserto"},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "Ed il re costituì Benaia, figliuolo di Ioiada, sopra l’esercito, in luogo di esso. Il re ordinò eziandio il sacerdote Sadoc, in luogo di Ebiatar."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Poi il re mandò a chiamare Simi, e gli disse: Edificati una casa in Gerusalemme, e dimoravi, e non uscirne nè qua, nè là."},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Perciocchè al giorno che tu ne sarai uscito, e sarai passato il torrente di Chidron, sappi pur che del tutto tu morrai; il tuo sangue sarà sopra la tua testa."},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "E Simi disse al re: La parola è buona; il tuo servitore farà come il re, mio signore, ha detto. E Simi stette in Gerusalemme un lungo spazio di tempo."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Ed in capo di tre anni, avvenne che due servi di Simi se ne fuggirono ad Achis, figliuolo di Maaca, re di Gat. E ciò fu rapportato a Simi, e gli fu detto: Ecco, i tuoi servi sono in Gat."},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "E Simi si levò, e sellò il suo asino, e andò in Gat, ad Achis, per cercare i suoi servi; e andò, e ricondusse i suoi servi da Gat."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "E fu rapportato a Salomone che Simi era andato da Gerusalemme in Gat, ed era ritornato."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "E il re mandò a chiamar Simi, e gli disse: Non ti avea io fatto giurare per lo Signore, e non ti avea io protestato, dicendo: Al giorno che tu uscirai, e andrai o qua o là, sappi pur che del tutto tu morrai? E tu mi dicesti: La parola che io ho udita è buona."},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Perchè dunque non hai osservato il giuramento del Signore, e il comandamento che io ti avea fatto?"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Il re, oltre a ciò, disse a Simi: Tu sai tutto il male che tu hai fatto a Davide, mio padre, del quale il tuo cuore è consapevole; e per ciò il Signore ha fatto ritornare in sul tuo capo il male che tu hai fatto."},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Ma il re Salomone sarà benedetto, e il trono di Davide sarà stabile davanti al Signore in perpetuo."},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "E, per comandamento del re, Benaia, figliuolo di Ioiada, uscì, e si avventò sopra lui, ed egli morì. Ed il reame fu stabilito nelle mani di Salomone"},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "OR Salomone s’imparentò con Faraone, re di Egitto; e prese la figliuola di Faraone, e la menò nella Città di Davide, finchè avesse compiuto di edificare la sua casa, e la Casa del Signore, e le mura di Gerusalemme d’ogn’intorno."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Solo il popolo sacrificava sopra gli alti luoghi; perciocchè fino a que’ dì non era stata edificata Casa al Nome del Signore."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Ma pur Salomone amò il Signore, camminando negli statuti di Davide, suo padre; solo sacrificava, e faceva profumi sopra gli alti luoghi."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "IL re andò eziandio in Gabaon, per sacrificar quivi; perciocchè quello era il grande alto luogo. Salomone offerse mille olocausti sopra quell’Altare"},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "E il Signore apparve a Salomone, in Gabaon, di notte, in sogno. E Iddio gli disse: Chiedi ciò che tu vuoi che io ti dia."},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "E Salomone disse: Tu hai usata gran benignità inverso Davide, mio padre, tuo servitore, siccome egli è camminato davanti a te in lealtà, ed in giustizia, e in dirittura di cuore verso te; e tu gli hai ancora riserbata questa gran benignità, che tu gli hai dato un figliuolo che siede sopra il suo trono, come oggi appare."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Ora dunque, Signore Iddio mio, tu hai costituito re me, tuo servitore, in luogo di Davide, mio padre; ed io sono un piccol fanciullo, e non so nè uscire nè entrare."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "E il tuo servitore è in mezzo del tuo popolo che tu hai eletto, ch’è un popolo grande, il quale, per la moltitudine, non si può contare, nè annoverare."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "Da’ dunque al tuo servitore un cuore intendente, per giudicare il tuo popolo, per discernere tra il bene ed il male; perciocchè, chi potrebbe giudicare questo tuo popolo ch’è in così gran numero?"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "E questo piacque al Signore, che Salomone avesse chiesta una tal cosa."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "E Iddio gli disse: Perciocchè tu hai chiesta questa cosa, e non hai chiesta lunga vita, nè ricchezze, nè la vita de’ tuoi nemici; anzi hai chiesto di avere intelletto per essere intendente a giudicare; ecco, io fo secondo la tua parola;"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "ecco, io ti do un cuor savio ed intendente; talchè nè davanti a te è stato, nè dopo te sorgerà alcuno pari a te."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "Ed oltre a ciò, io ti do quello che tu non mi hai chiesto, ricchezze e gloria; talchè fra i re non ne fu mai alcun tale, qual tu sarai tutto il tempo della tua vita."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "E se tu cammini nelle mie vie, per osservare i miei statuti ed i miei comandamenti, come è camminato Davide, tuo padre, io prolungherò il tempo della tua vita."},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "E Salomone si svegliò, ed ecco un sogno. Poi se ne venne in Gerusalemme, e si presentò davanti all’Arca del Patto del Signore, ed offerse olocausti, e sacrificò sacrificii da render grazie; fece eziandio un convito a tutti i suoi servitori"},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Allora due donne meretrici vennero al re, e si presentarono davanti a lui."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "E l’una di loro disse: Ahi, signor mio! Io, e questa donna, dimoriamo in una stessa casa; or io partorii, stando con lei in quella casa."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "E il terzo giorno appresso che io ebbi partorito, questa donna partorì anch’essa; e noi stavamo insieme, e non vi era alcun forestiere con noi in casa; non vi era altri che noi due in casa."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "Ora, la notte passata, il figliuolo di questa donna è morto; perciocchè ella gli era giaciuta addosso."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "Ed ella s’è levata in mezzo alla notte, ed ha preso il mio figliuolo d’appresso a me, mentre la tua servente dormiva, e se l’ha posto a giacere in seno, e mi ha posto a giacere in seno il suo figliuolo morto."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "Ora io, levatami la mattina per allattare il mio figliuolo, ho trovato ch’era morto; ma, avendolo la mattina considerato, ecco, egli non era il mio figliuolo che io avea partorito."},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "E l’altra donna disse: No; anzi il vivo è il mio figliuolo, e il morto è il tuo. E quell’altra diceva: No; anzi il morto è il tuo figliuolo, e il vivo è il mio figliuolo. Così parlavano in presenza del re."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "E il re disse: Costei dice: Questo che è vivo è il mio figliuolo, e il morto è il tuo; e colei dice: No; anzi il morto è il tuo figliuolo, e il vivo è il mio."},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Allora il re disse: Recatemi una spada. E fu portata una spada davanti al re."},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "Poi il re disse: Spartite il fanciullo vivo in due: e datene la metà all’una, e la metà all’altra."},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Ma la donna di cui era il fanciullo vivo, disse al re perciocchè le viscere le si commossero inverso il suo figliuolo: Ahi! signor mio; datele il fanciullo vivo, e nol fate punto morire. Ma l’altra disse: Non sia nè a te, nè a me, spartasi."},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Allora il re diede la sentenza, e disse: Date a costei il fanciullo vivo, e nol fate punto morire; essa è la madre sua."},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "E tutti gl’Israeliti, udito il giudicio che il re avea dato, temettero il re; perciocchè videro che vi era in lui una sapienza di Dio, per giudicare"},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "IL re Salomone adunque fu re sopra tutto Israele."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "E questi erano i principali signori della sua corte: Azaria, figliuolo di Sadoc, era Governatore;"},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elihoref ed Ahia, figliuoli di Sisa, erano Segretari; Iosafat, figliuolo di Ahilud, era Cancelliere;"},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "Benaia, figliuolo di Ioiada, era Capo dell’esercito; e Sadoc ed Ebiatar erano Sacerdoti;"},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "ed Azaria, figliuolo di Natan, era sopra i commissari; e Zabud, figliuolo di Natan, era principale Ufficiale, famigliare del re;"},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "ed Ahizar era il gran Maestro di casa; e Adoniram, figliuolo di Abda, era sopra i tributi."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Or Salomone avea dodici commissari sopra tutto Israele, i quali provvedevano di vittuaglia il re e la sua casa; ciascuno di essi avea la cura di provvedere di vittuaglia un mese dell’anno."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "E questi erano i nomi loro: Il figliuolo di Ur era commissario nel monte di Efraim."},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "Il figliuolo di Decher, in Macas, ed in Saalbim, ed in Bet-semes, ed in Elon, ed in Bet-hanan."},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "Il figliuolo di Hesed, in Arubbot; del suo ripartimento era Soco, e tutto il paese di Hefer."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Il figliuolo di Abinadab, in tutta la contrada di Dor; costui ebbe per moglie Tafat, figliuola di Salomone."},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baana, figliuolo di Ahilud, in Taanac, ed in Meghiddo, ed in tutta la contrada di Bet-sean, che è presso di Sartan, disotto ad Izreel, da Bet-sean fino ad Abel-mehola, fin di là da Iocmeam."},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "Il figliuolo di Gheber, in Ramot di Galaad; del suo ripartimento erano le villate di Iair, figliuol di Manasse, che sono in Galaad; ed anche la contrada di Argob che è in Basan; sessanta gran città murate, con isbarre di rame."},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ahinadab, figliuolo d’Iddo, in Mahanaim."},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Ahimaas, in Neftali; ancora costui prese una figliuola di Salomone, cioè: Basmat, per moglie."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baana, figliuolo di Husai, in Aser, ed in Alot."},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Iosafat, figliuolo di Parua, in Issacar."},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Simi, figliuolo di Ela, in Beniamino."},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Gheber, figliuolo di Uri, nel paese di Galaad, che fu il paese di Sihon, re degli Amorrei, e di Og, re di Basan; ed era solo commissario in quel paese"},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Giuda ed Israele erano in gran numero; erano come la rena ch’è in sul lito del mare, in moltitudine; mangiavano, e beveano, e si rallegravano."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "OR Hiram, re di Tiro, avendo udito che Salomone era stato unto re, in luogo di suo padre, gli mandò i suoi servitori; perciocchè Hiram era sempre stato amico di Davide."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "E Salomone mandò a dire ad Hiram:"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "Tu sai che Davide, mio padre, non ha potuto edificare una Casa al Nome del Signore Iddio suo, per le guerre, con le quali i suoi nemici lo tennero intorniato, finchè il Signore li ebbe posti sotto la pianta de’ suoi piedi."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Ma ora il Signore Iddio mio mi ha dato riposo d’ogn’intorno; io non ho avversario alcuno, nè sinistro accidente."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Perciò, ecco, io delibero di edificare una casa al Nome del Signore Iddio mio, siccome il Signore ne avea parlato a Davide, mio padre, dicendo: Il tuo figliuolo, il quale io metterò sopra il tuo trono, in luogo tuo, sarà quello che edificherà una Casa al mio Nome."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Ora dunque comanda che mi si taglino de’ cedri del Libano; e i miei servitori saranno co’ tuoi servitori; ed io ti darò il pagamento de’ tuoi servitori, secondo tutto ciò che tu dirai; perciocchè tu sai che fra noi non vi è alcuno che sappia tagliare il legname, come i Sidonii."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "E quando Hiram ebbe udite le parole di Salomone, egli si rallegrò grandemente, e disse: Benedetto sia oggi il Signore, che ha dato a Davide un figliuolo savio, per successore sopra cotesto gran popolo."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "Ed Hiram mandò a dire a Salomone: Io ho inteso ciò che tu mi hai mandato; io farò tutto ciò che tu desideri intorno al legname di cedro, ed al legname di abete."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "I miei servitori lo condurranno dal Libano infino al mare; ed io lo farò metter per foderi nel mare, fino al luogo che tu mi manderai, e quivi il farò sciogliere, e tu li piglierai; e dal canto tuo tu mi contenterai con darmi della vittuaglia per la mia casa"},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Hiram adunque dava a Salomone del legname di cedro, e del legname di abete, ad ogni sua volontà."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "E Salomone dava ad Hiram ventimila cori di grano, per lo mangiare di casa sua, e venti cori d’olio vergine; tanto ne dava Salomone ad Hiram ogni anno."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Il Signore adunque avendo data sapienza a Salomone, come gliene avea parlato; ed essendovi pace fra Hiram e Salomone, e avendo amendue fatta lega insieme;"},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "il re Salomone levò gente da tutto Israele; e la levata fu di trentamila uomini."},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Ed egli ne mandava nel Libano diecimila per mese, a muta; un mese erano nel Libano, e due mesi in casa; e Adoniram era sopra quella levata."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Oltre a ciò, Salomone avea settantamila uomini da portar pesi; ed ottantamila che tagliavano pietre nel monte;"},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "oltre a’ capi, e i commissari di Salomone, i quali erano sopra l’opera, in numero di tremila trecento, che, comandavano al popolo che lavorava all’opera."},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "E per comandamento del re, si addussero pietre grandi, pietre fine, per fondar la Casa, e pietre pulite."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "Così i muratori di Salomone, e i muratori di Hiram, ed i Ghiblei, tagliarono, ed apparecchiarono il legname e le pietre, per edificar la Casa"},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": null},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": null},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": null},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": null},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": null},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": null},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": null},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": null},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": null},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": null},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": null},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": null},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": null},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": null},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "ORA, quattrocentottanta anni da che i figliuoli d’Israele furono usciti del paese di Egitto, l’anno quarto del regno di Salomone sopra Israele, nel mese di Ziv, che è il secondo mese, egli cominciò ad edificar la Casa al Signore."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "E la Casa che il re Salomone edificò al Signore, avea sessanta cubiti di lunghezza, e venti di larghezza, e trenta di altezza."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "E vi era un portico davanti alla parte della Casa, che si chiamava il Tempio, il quale avea venti cubiti di lunghezza, al pari della larghezza della Casa; e dieci cubiti di larghezza in fronte della Casa."}]