[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Svi ovi bijahu plemena Izraelova, dvanaest ih je. I to im reče otac njihov, i blagoslovi ih; svakoga blagoslovi posebnim blagoslovom."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "Zatim im zapovjedi govoreći: 'Ja ću se uskoro pridružiti svome narodu; pokopajte me kod mojih otaca, u špilji koja je u polju Efrona Hetita,"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "u špilji na polju Makpela, nasuprot Mamre, u zemlji Kanaanskoj, koju je Abraham kupio od Efrona Hetita za grobno mjesto.'"},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Ondje su pokopali Abrahama i njegovu ženu Saru, ondje su pokopali Izaka i njegovu ženu Rebeku, ondje sam ja pokopao Leu."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "Polje je to i špilja u njemu, kupljeno od sinova Hetovih.\""},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "Kad je Jakov završio zapovijedi svojim sinovima, skupi noge svoje na krevet, izdahnu i bi pridružen svome narodu."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "Tada Josip pade na lice svoga oca, plakaše nad njim i ljubljaše ga."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "Potom Josip zapovjedi liječnicima, svojim slugama, da balzamiraju njegova oca; i liječnici balzamiraju Izraela."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "Četrdeset dana trajaše to, jer toliko traje vrijeme balzamiranja. A Egipćani oplakivahu ga sedamdeset dana."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Kad prođoše dani oplakivanja, Josip reče službenicima faraonovim: 'Ako sam našao milost u vašim očima, prenesite faraonu ovo:'"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Moj me je otac zakleo govoreći: Evo, ja umirem; u grobu koji sam si iskopao u zemlji Kanaanu, ondje me pokopaj. Sada, dopusti mi da odem i pokopam svoga oca, pa ću se vratiti.\""},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "Faraon odgovori: 'Idi i pokopaj svoga oca, kao što te zakleo.'"},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "Tako Josip ode pokopati svoga oca, a s njim su pošli svi službenici faraonovi, uglednici njegova doma i svi uglednici zemlje egipatske,"},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "kao i sva Josipova kuća, njegova braća i kuća njegova oca. Samo su ostavili u zemlji Gošen svoje malo dijete, stoku svoju, sitnu i krupnu."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "S njim su također išla kola i konjanici; bio je to vrlo velik pogreb."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "Kad su stigli do Gumna Atadova, koje je s onu stranu Jordana, ondje su priredili veliku i svečanu žalost; Josip je oplakivao svoga oca sedam dana."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Kad su stanovnici zemlje, Kanaanci, vidjeli žalost kod Gumna Atadova, rekoše: 'Ovo je velika žalost Egipćanima.' Zato su to mjesto nazvali Abel-Micraim, koje je s onu stranu Jordana."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Tako su njegovi sinovi učinili s njim kao što im je zapovjedio."},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "Odnesoše ga u zemlju Kanaan i pokopaše ga u špilji na polju Makpela, koju je Abraham kupio od Efrona Hetita za grobno mjesto, nasuprot Mamre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Poslije pokopa svoga oca, Josip se vrati u Egipat, on i njegova braća, i svi koji su išli s njim pokopati njegova oca."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Vidjevši da im je otac umro, Josipova braća rekoše: 'Možda će nas Josip zamrziti i vratiti nam svako zlo koje smo mu učinili.'"},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Zato poručiše Josipu govoreći: 'Tvoj je otac prije svoje smrti zapovjedio:'"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "'Ovako recite Josipu: Molim te, oprosti prijestup svojoj braći i njihov grijeh, jer su ti učinili zlo. A sada, molim te, oprosti prijestup slugama Boga svoga oca!' Josip zaplaka kad su mu to rekli."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Njegova su braća također došla i pali pred njega, i rekoše: 'Evo, mi smo tvoji sluge!'"},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "Josip im odgovori: 'Ne bojte se! Zar sam ja na mjestu Boga?'"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Vi ste doduše namjeravali zlo protiv mene, ali Bog je to okrenuo na dobro, da učini kako je danas, da spasi mnoge živote."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Sada se dakle ne bojte; ja ću vas hraniti i vašu djecu.' Tako ih utješi i nježno im progovori."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "Tako Josip življaše u Egiptu, on i kuća njegova oca. Josip živje sto deset godina."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "Josip je vidio Efraimove sinove treće generacije; također su i sinovi Makhiravi, Manasesovog sina, rođeni na Josipovim koljenima."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "Napokon, Josip reče svojoj braći: 'Ja umirem, ali Bog će vas sigurno posjetiti i izvesti vas iz ove zemlje u zemlju za koju se zakleo Abrahamu, Izaku i Jakovu.'"},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Tada Josip zakle sinove Izraelove govoreći: 'Kad vas Bog posjeti, ponesite moje kosti odavde.'"},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "Josip umrije u dobi od sto deset godina. Balzamirali su ga i položili u lijes u Egiptu."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "Ovo su imena sinova Izraelovih koji su došli u Egipat: Jakov i njegovi sinovi. Svaki je došao sa svojim domom:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Ruben, Simeon, Levi i Juda,"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Isakar, Zebulun i Benjamin,"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dan i Neftali, Gad i Ašer."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Svi ljudi koji su potekli od Jakova bili su sedamdeset duša; Josip je već bio u Egiptu."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Tada Josip umrije, i sva njegova braća, i sav onaj naraštaj."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Sinovi Izraelovi bijahu plodni i množili su se, i bivali sve brojniji i moćniji, tako da se zemlja napunila njima."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "Uto ustade novi kralj nad Egiptom, koji nije poznavao Josipa."},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "Reče on svome narodu: 'Gle, narod sinova Izraelovih je brojniji i moćniji od nas."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Hajde, postupajmo mudro s njima, da se ne bi umnožavali, jer bi se u slučaju rata mogli pridružiti našim neprijateljima, boriti se protiv nas i tako izaći iz zemlje.'"},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Stoga postaviše nad njima nadglednike da ih muče teškim radom. Tako su sagradili faraonu gradove za spremanje zaliha, Pitom i Ramses."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Ali što su ih više tlačili, to su se oni više množili i širili, pa se Egipat počeo bojati sinova Izraelovih."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "Egipćani su silom tjerali sinove Izraelove da rade,"},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "i zagorčavali im život teškim radom: u pripremi gline, u izradi opeke, u svakom radu na polju, u svim radovima kojima su ih silom tjerali da rade."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "Kralj egipatski reče babicama Hebrejki, od kojih se jedna zvala Šifra, a druga Pua:"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "'Kad budete babicile Hebrejke, pogledajte pri porođaju. Ako je sin, ubijte ga, a ako je kći, neka živi.'"},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "Ali babice se bojahu Boga i ne učiniše kako im je rekao kralj egipatski, nego su puštale dječake da žive."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Tada kralj egipatski pozva babice i reče im: 'Zašto ste učinile tako i pustile dječake da žive?'"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "Babice odgovoriše faraonu: 'Žene hebrejske nisu kao žene egipatske, jer su snažne; prije nego što babica dođe k njima, one se porode.'"},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Bog je bio dobar prema babicama; narod se umnožio i bio vrlo jak."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "Budući da su se babice bojale Boga, dao im je potomstvo."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Tada faraon zapovjedi svemu svome narodu: 'Svakog sina koji se rodi bacite u Rijeku, a svaku kćer pustite da živi!'"},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "Jedan čovjek iz kuće Levijeve ode i uze za ženu kćer Levijevu."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "Žena zače i rodi sina. Vidjevši da je lijep, skrivala ga je tri mjeseca."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "Ali ga više nije mogla skrivati, pa uze za njega košaricu od papirusa, premaza je smolom i paklinom, stavi dijete u nju i položi je u trsku na obali Rijeke."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "Njegova sestra stajala je podalje da vidi što će se s njim dogoditi."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "Uto siđe faraonova kći k Rijeci da se okupa, dok su njene sluškinje šetale po obali Rijeke. Kad je ugledala košaricu u trsci, poslala je svoju sluškinju da je donese."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "Otvorila je košaricu i vidjela dijete. Gledaj, dječak je plakao! Sažalila se na njega i rekla: 'Ovo je jedno od djece Hebreja.'"},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "Tada sestra djeteta reče faraonovoj kćeri: 'Hoćeš li da odem i potražim ti dojilju od Hebrejki da ti doji ovo dijete?'"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "'Idi', odgovori joj faraonova kći. Djevojka ode i pozva majku djeteta."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "Faraonova kći joj reče: 'Uzmi ovo dijete i doji mi ga, a ja ću ti dati plaću.' Tako žena uze dijete i dojila ga."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "Kad je dijete odraslo, odvela ga je faraonovoj kćeri, koja ga je posinila i nazvala ga Mojsije, jer, kako je rekla: 'Iz vode sam ga izvukla.'"},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "Dogodilo se tih dana, kad je Mojsije odrastao, da je izašao k svojoj braći i vidio njihove teške poslove. Vidio je i Egipćanina kako udara Hebreja, jednoga od njegove braće."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Pogleda on amo i tamo, i vidjevši da nema nikoga, ubi Egipćanina i zakopa ga u pijesak."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Sutradan je izašao i vidio dva Hebreja kako se tuku. Reče on onome koji je kriv: 'Zašto udaraš svoga druga?'"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "Ovaj odgovori: 'Tko te postavio za poglavara i suca nad nama? Hoćeš li me ubiti kao što si ubio Egipćanina?' Mojsije se uplaši i pomisli: 'Zaista, stvar se saznala!'"},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Kad je faraon čuo za to, htio je ubiti Mojsija. Ali Mojsije pobježe od faraona i nastani se u zemlji Midjanskoj; sjedne pokraj bunara."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "Svećenik Midjanski imao je sedam kćeri. Došle su one i natočile vode te napunile pojilišta da napoje stoku svoga oca."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "Dođoše pastiri i potjeraše ih. Ali Mojsije ustade, pomože im i napoji njihovu stoku."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "Kad su se vratile svom ocu Reuelu, on ih upita: 'Zašto ste danas tako rano došle?'"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "Odgovoriše mu: 'Jedan Egipćanin izbavi nas iz ruku pastira; štoviše, natoči nam vode i napoji stoku.'"},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "'Gdje je on?', upita svoje kćeri. 'Zašto ste ostavile čovjeka? Pozovite ga da jede.'"},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "Mojsije pristade ostati kod toga čovjeka. On dade Mojsiju svoju kćer Ziporu za ženu."},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "Ona rodi sina, a on ga nazva Geršom, jer reče: 'Stranac sam u tuđoj zemlji.'"},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "Tijekom toga duga vremena umrije kralj egipatski. Sinovi Izraelovi uzdisahu zbog ropstva i zavapiše, a njihov vapaj zbog ropstva uzdizaše se k Bogu."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "Bog je čuo njihovo uzdisanje; Bog se sjetio svoga saveza s Abrahamom, Izakom i Jakovom."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "Bog je vidio sinove Izraelove i Bog je poznavao..."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Mojsije je pasao stoku svoga tasta Jitra, svećenika Midjanskoga; odveo je stoku preko pustinje i došao do gore Božje, do Horeba."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "Anđeo Jahvin mu se ukaza u plamenu ognja iz grma. Mojsije pogleda, i gle, grm gori, ali grm ne izgara."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "Mojsije reče: 'Idem da vidim ovu veliku pojavu, zašto grm ne izgara.'"},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Kad je Jahve vidio da ide da vidi, Bog ga zovnu iz grma i reče: 'Mojsije! Mojsije!' On odgovori: 'Evo me!'"},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "On reče: 'Ne prilazi ovamo! Izuj obuću sa svojih nogu, jer je mjesto na kojem stojiš sveto tlo.'"},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "Još reče: 'Ja sam Bog tvojih otaca, Bog Abrahamov, Bog Izakov i Bog Jakovljev.' Tada Mojsije sakri svoje lice, jer se bojao pogledati Boga."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "Jahve reče: 'Vidjeh, vidjeh nevolju svoga naroda koji je u Egiptu. Čuh njegov vapaj zbog tlačitelja njegovih; da, poznajem njegove patnje."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Sišao sam da ga izbavim iz ruku Egipćana i da ga izvedem iz te zemlje u zemlju dobru i prostranu, u zemlju kojom teče mlijeko i med, u prebivalište Kanaanaca, Hetita, Amorita, Perižana,"},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "Evo, vapaj sinova Izraelovih dođe do mene, i vidjeh tlačenje kojim ih tlače Egipćani."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Zato hajde, poslat ću te faraonu da izvedeš moj narod, sinove Izraelove, iz Egipta.'"},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Mojsije reče Bogu: 'Tko sam ja da idem faraonu i da izvedem sinove Izraelove iz Egipta?'"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "Bog reče: 'Ja ću biti s tobom, a ovo će ti biti znak da sam te ja poslao: Kad izvedeš narod iz Egipta, služit ćete Bogu na ovoj gori.'"},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "Mojsije reče Bogu: 'Evo, kad dođem k sinovima Izraelovim i kažem im: Bog vaših otaca poslao me k vama, a oni me upitaju: Kako mu je ime?, što da im kažem?'"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "Bog reče Mojsiju: 'Ja sam koji jesam.' Još reče: 'Ovako reci sinovima Izraelovim: Ja Jesam poslao me k vama.'"},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Bog reče još Mojsiju: 'Ovako reci sinovima Izraelovim: Jahve, Bog vaših otaca, Bog Abrahamov, Bog Izakov i Bog Jakovljev, poslao me k vama. To je moje ime zauvijek, to je moje spomen-ime od naraštaja do naraštaja.'"},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "'Idi, saberi starješine Izraelove i reci im: Jahve, Bog vaših otaca, mi se ukaza — Bog Abrahamov, Izakov i Jakovljev — i reče: Posjetih vas i vidjeh što vam se čini u Egiptu,"},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "zato sam rekao: Izvest ću vas iz nevolje egipatske u zemlju Kanaanaca, Hetita, Amorita, Perižana, Hivita i Jebusejaca, u zemlju kojom teče mlijeko i med.'"},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "Oni će poslušati tvoj glas, i ti ćeš, zajedno sa starješinama Izraelovim, otići kralju egipatskom i reći mu: Jahve, Bog Hebreja, susreo nas je. Sada, dopusti nam da odemo tri dana hoda u pustinju da prinesemo žrtvu Jahvi,"},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Ali ja znam da vam kralj egipatski neće dopustiti da odete, osim ako bude prisiljen jakom rukom."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Zato ću ja ispružiti ruku i udariti Egipat svim svojim čudesima koje ću učiniti u njemu; poslije toga će vas pustiti da odete."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "'Ja ću učiniti da ovaj narod nađe milost u očima Egipćana, i kad odete, nećete otići praznih ruku."}]