[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Tu adunque comanda a’ sacerdoti che portano l’Arca del Patto, dicendo: Quando voi sarete giunti alla riva dell’acque del Giordano, fermatevi nel Giordano."},{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "E Giosuè disse a’ figliuoli d’Israele: Accostatevi qua e ascoltate le parole del Signore Iddio vostro."},{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "Poi Giosuè disse: Da questo conoscerete che l’Iddio vivente è nel mezzo di voi, e ch’egli del tutto caccerà d’innanzi a voi i Cananei, e gli Hittei, e gli Hivvei, e i Ferizzei, e i Ghirgasei, e gli Amorrei, e i Gebusei."},{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Ecco, l’Arca del Patto del Signore di tutta la terra passerà ora davanti a voi per lo Giordano."},{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "Ora dunque, prendetevi dodici uomini delle tribù d’Israele, un uomo per tribù."},{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "Ed egli avverrà che, come le piante de’ piedi de’ sacerdoti che portano l’Arca dell’Eterno Signore di tutta la terra, si poseranno nell’acque del Giordano, le acque del Giordano verranno meno; e le acque che scendono di sopra si fermeranno in un mucchio"},{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "E quando il popolo fu partito dalle sue tende per passare il Giordano, i sacerdoti che portavano l’Arca del Patto camminando davanti al popolo,"},{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "come quelli che portavano l’Arca furono giunti al Giordano, e i sacerdoti che portavano l’Arca ebber tuffati i piedi nella riva dell’acque or il Giordano è pieno fin sopra tutte le sue rive il tempo della mietitura;"},{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "le acque che scendevano di sopra si fermarono, e si alzarono in un mucchio, molto lungi, dalla città di Adam, che è allato a Sartan; e quelle che correvano disotto verso il mare della campagna, che è il mar salso, vennero meno, e si scolarono; e il popolo passò dirimpetto a Gerico."},{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "E i sacerdoti che portavano l’Arca del Patto del Signore si fermarono ritti nell’asciutto, in mezzo al Giordano, mentre tutto Israele passava per l’asciutto, finchè tutta la gente ebbe finito di passare il Giordano"},{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "OR, quando tutta la gente ebbe finito di passare il Giordano perciocchè il Signore avea detto a Giosuè:"},{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "Pigliatevi dodici uomini del popolo, un uomo di ciascuna tribù;"},{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "e comandate loro, dicendo: Toglietevi di qui, di mezzo del Giordano, dal luogo dove i piedi de’ sacerdoti stanno fermi, dodici pietre, e portatele di là dal Giordano con voi, e posatele nell’alloggiamento, nel quale voi alloggerete questa notte;"},{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Giosuè chiamò i dodici uomini, i quali egli avea ordinati d’infra i figliuoli d’Israele, un uomo di ciascuna tribù,"},{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "e disse loro: Passate dinanzi all’Arca del Signore Iddio vostro, in mezzo al Giordano, e levisi ciascun di voi in ispalla una pietra, secondo il numero delle tribù de’ figliuoli d’Israele."},{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "Acciocchè questo sia un segnale nel mezzo di voi. Quando i vostri figliuoli vi domanderanno nel tempo a venire, dicendo: Che voglion dire queste pietre che avete qui?"},{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "Voi direte loro: Come l’acque del Giordano vennero meno d’innanzi all’Arca del Patto del Signore, quando ella passò il Giordano; e che queste pietre sono state poste per ricordanza a’ figliuoli d’Israele, in perpetuo."},{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "E i figliuoli d’Israele fecero come Giosuè avea comandato; e tolsero, secondo che il Signore avea detto a Giosùe, dodici pietre di mezzo al Giordano, secondo il numero delle tribù de’ figliuoli d’Israele; e le portarono di là dal Giordano con loro, all’alloggiamento, e quivi le posarono."},{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Giosuè ancora rizzò dodici pietre in mezzo al Giordano, nel luogo stesso dove i piedi de’ sacerdoti che portavano l’Arca del Patto s’erano fermati; le quali son restate quivi infino a questo giorno"},{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "I sacerdoti adunque che portavano l’Arca stettero ritti in mezzo al Giordano, finchè tutte le cose che il Signore avea comandate a Giosuè di dire al popolo furono finite, secondo tutto ciò che Mosè avea comandato a Giosuè; e il popolo si affrettò di passare."},{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "E, quando tutto il popolo ebbe finito di passare, l’Arca del Signore passò anche essa, e i sacerdoti si misero dinanzi al popolo."},{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "Or i figliuoli di Ruben, e i figliuoli di Gad, e la metà della tribù di Manasse, passarono in armi dinanzi a’ figliuoli d’Israele, secondo che Mosè avea loro detto."},{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "Essi passarono, nelle campagne di Gerico, davanti al Signore, alla guerra, in numero d’intorno a quarantamila combattenti."},{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "In quel giorno il Signore magnificò Giosuè davanti agli occhi di tutto Israele; ed essi lo temettero, come aveano temuto Mosè, tutti i giorni della sua vita."},{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Or il Signore avea parlato a Giosuè, dicendo:"},{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "Comanda a’ sacerdoti che portano l’Arca della Testimonianza, che salgano fuor del Giordano."},{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "E Giosuè comandò, e disse a’ sacerdoti: Salite fuor del Giordano."},{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "E avvenne, che quando i sacerdoti che portavano l’Arca del Patto del Signore furono saliti di mezzo al Giordano, come prima le piante de’ lor piedi ne furono spiccate, e poste in su l’asciutto, le acque del Giordano ritornarono al luogo loro, e corsero come per addietro, sopra tutte le rive di esso."},{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Così il popolo salì fuor del Giordano, nel decimo giorno del primo mese, e si accampò in Ghilgal, dal lato orientale di Gerico"},{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "E Giosuè rizzò in Ghilgal quelle dodici pietre, che aveano tolte dal Giordano."},{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "E disse a’ figliuoli d’Israele in questa maniera: Quando i vostri figliuoli nel tempo a venire domanderanno i lor padri, dicendo: Che voglion dire queste pietre?"},{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "Voi il farete assapere a’ vostri figliuoli, dicendo: Israele passò questo Giordano per l’asciutto."},{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "Conciossiachè il Signore Iddio vostro abbia seccate le acque del Giordano davanti a voi, finchè voi siate passati; siccome il Signore Iddio vostro fece al mar rosso, il quale egli seccò davanti a noi, finchè fossimo passati;"},{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "acciocchè tutti i popoli della terra sappiano che la mano del Signore è potente; affinchè voi temiate del continuo il Signore Iddio vostro"},{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "Ora, come tutti re degli Amorrei che erano di qua dal Giordano, verso Ponente, e tutti i re de’ Cananei, ch’erano presso al mare, udirono che il Signore avea seccate le acque del Giordano davanti a’ figliuoli d’Israele, finchè fossero passati; il cuor loro divenne tutto fiacco, e non restò loro più alcun animo, per tema de’ figliuoli d’Israele."},{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "IN quel tempo il Signore disse a Giosuè: Fatti de’ coltelli taglienti, e torna di nuovo a circoncidere i figliuoli d’Israele."},{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "Giosuè adunque si fece dei coltelli taglienti, e circoncise i figliuoli d’Israele al colle de’ prepuzi."},{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "Or questa fu la cagione per la quale Giosuè li circoncise: tutti i maschi del popolo, ch’era uscito di Egitto, cioè, tutti gli uomini di guerra, erano morti nel deserto per lo cammino, dopo essere usciti di Egitto."},{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "E, benchè tutto il popolo che uscì d’Egitto fosse circonciso, non però aveano circonciso tutto il popolo ch’era nato nel deserto per lo cammino, dopo che furono usciti d’Egitto."},{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "Perciocchè, dopo che i figliuoli d’Israele furono camminati quarant’anni per lo deserto, finchè fosse consumata la gente degli uomini di guerra ch’erano usciti di Egitto, i quali non aveano ubbidito alla voce del Signore, onde il Signore avea lor giurato, che non farebbe lor vedere il paese, del quale avea giurato a’ lor padri, che ce lo darebbe; paese stillante latte e miele;"},{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "il Signore fece sorgere, in luogo loro, i lor figliuoli, e quelli circoncise Giosuè; perciocchè erano incirconcisi, conciossiachè non fossero stati circoncisi per lo cammino."},{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "E, dopo che si fu finito di circoncidere tutta la gente, dimorarono fermi nel campo, finchè fossero guariti."},{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "E il Signore disse a Giosuè: Oggi io vi ho tolto d’addosso il vituperio di Egitto. Ed egli pose nome a quel luogo, Ghilgal, il quale dura fino a questo giorno"},{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "E i figliuoli d’Israele, accampati in Ghilgal, celebrarono la Pasqua nel quartodecimo giorno di quel mese, in su la sera nelle campagne di Gerico."},{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "E il giorno seguente la Pasqua, in quello stesso giorno, mangiarono del grano del paese, in pani azzimi, e del grano arrostito."},{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "E il giorno appresso ch’ebber mangiato del grano del paese, la manna cessò; e i figliuoli d’Israele non ebbero più manna; anzi quell’anno mangiarono del frutto della terra di Canaan"},{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "Or avvenne che, mentre Giosuè era presso a Gerico, egli alzò gli occhi, e riguardò, ed ecco, un uomo stava ritto davanti a lui, il quale avea la sua spada tratta in mano. E Giosuè andò a lui, e gli disse: Sei tu de’ nostri, ovvero dei nostri nemici?"},{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "Ed egli disse: No; anzi io sono il Capo dell’esercito del Signore; pur ora son venuto. E Giosuè cadde sopra la sua faccia in terra, e adorò; e gli disse: Che vuol dire il mio Signore al suo servitore?"},{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "E il Capo dell’esercito del Signore disse a Giosuè: Tratti le scarpe da’ piedi; perciocchè il luogo, sopra il quale tu stai, è santo. E Giosuè fece così"},{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "OR Gerico era serrata ed abbarrata, per tema de’ figliuoli d’Israele; niuno ne usciva, e niuno vi entrava."},{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "E il Signore disse a Giosuè: Vedi, io ti do nelle mani Gerico, e il suo re, e la sua gente di valore."},{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Voi dunque, quanti siete uomini di guerra, circuite la città, aggirandola una volta."},{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "Fa’ così per sei giorni. E sette sacerdoti portino davanti all’Arca sette trombe da sonar suono d’allegrezza; e al settimo giorno circuite la città sette volte, e suonino i sacerdoti con le trombe."},{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "E quando soneranno alla distesa col corno da sonar suono d’allegrezza, e voi udirete il suon delle trombe, sclami tutto il popolo con gran grida; e le mura della città caderanno sotto di sè, e il popolo vi salirà dentro, ciascuno dirincontro a sè"},{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Allora Giosuè, figliuolo di Nun, chiamò i sacerdoti, e disse loro: Portate l’Arca del Patto sopra le vostre spalle; e sette sacerdoti portino davanti all’Arca del Signore sette trombe da sonar suono d’allegrezza."},{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "Disse ancora al popolo: Passate, e circuite la città; e passi la gente di guerra davanti all’Arca del Signore."},{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "E quando Giosuè ebbe detto questo al popolo, i sette sacerdoti, portando sette trombe da sonar suono d’allegrezza davanti al Signore, passarono oltre, e sonarono con le trombe; e l’Arca del Patto del Signore andava dietro a loro."},{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "E la gente di guerra camminava dinanzi a’ sacerdoti che sonavano con le trombe; ma la retroguardia camminava dietro all’Arca; camminando si sonava con le trombe."},{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "Or Giosuè avea comandato al popolo, dicendo; Non isclamate, e non fate udir la vostra voce, e non esca dalla vostra bocca parola alcuna, fino al giorno che io vi dirò: Sclamate; allora sclamate."},{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "Così Giosuè fece circuir la città all’Arca del Signore, aggirandola una volta; poi il popolo se ne venne nel campo, e alloggiò nel campo."},{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Poi Giosuè si levò la mattina, e i sacerdoti si caricarono l’Arca del Signore in su le spalle."},{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "E sette sacerdoti, portando sette trombe da sonar suono di allegrezza dinanzi all’Arca del Signore, camminavano, e camminando sonavano con le trombe; e la gente di guerra andava dinanzi a loro; e la retroguardia camminava dietro all’Arca del Signore; camminando si sonava con le trombe."},{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "E circuirono una volta la città nel secondo giorno, e poi ritornarono nel campo. Così fecero per sei giorni."},{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "E al settimo giorno, levatisi la mattina allo spuntar dell’alba, circuirono la città nella medesima maniera sette volte; sol quel giorno circuirono la città sette volte."},{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "E la settima volta, come i sacerdoti sonavano con le trombe, Giosuè disse al popolo: Sclamate; perciocchè il Signore vi ha data la città"},{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "E la città sarà un interdetto consacrato al Signore, insieme con tutto ciò che vi è dentro; sol la meretrice Rahab sarà lasciata in vita, con tutti quelli che saranno in casa con lei; perciocchè ella nascose i messi i quali noi mandammo."},{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Or guardatevi sol dell’interdetto, che talora voi non vi rendiate colpevoli intorno all’interdetto, prendendo alcuna cosa d’esso, e non mettiate il campo di Israele nell’interdetto, e nol turbiate."},{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Ma tutto l’argento, e l’oro, e i vasellamenti di rame e di ferro, saranno consacrati al Signore; essi entreranno nel tesoro del Signore."},{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Il popolo adunque sclamò, e i sacerdoti sonarono con le trombe; e avvenne che, quando il popolo ebbe udito il suon delle trombe, ed ebbe sclamato con gran grida, le mura di Gerico caddero sotto di sè; e il popolo salì dentro alla città, ciascuno dirincontro a sè, e presero la città."},{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "E distrussero al modo dell’interdetto tutto quello ch’era dentro della città, uomini e donne, fanciulli e vecchi; fino a’ buoi, alle pecore, ed agli asini; mettendoli a fil di spada."},{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "E Giosuè disse a’ due uomini che aveano spiato il paese: Andate in casa di quella donna meretrice, e fatene uscire lei, e tutto ciò che le appartiene, come voi le giuraste."},{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "E que’ giovani che aveano spiato il paese entrarono in quella casa, e ne fecero uscir fuori Rahab, e suo padre, e sua madre, e i suoi fratelli, e tutto ciò che le apparteneva; fecero eziandio uscir fuori tutte le famiglie dei suoi, e le misero fuor del campo d’Israele."},{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "E i figliuoli d’Israele bruciarono col fuoco la città, e tutto ciò che v’era dentro; sol posero l’argento, e l’oro, e i vasellamenti di rame e di ferro, nel tesoro della Casa del Signore."},{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "E Giosuè salvò la vita a Rahab meretrice, e alla famiglia di suo padre, e a tutti i suoi; ed essa è dimorata per mezzo Israele fino a questo giorno; perciocchè avea nascosti i messi che Giosuè avea mandati per ispiar Gerico."},{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "E Giosuè in quel tempo fece fare un giuramento, dicendo: Maledetto sia, nel cospetto del Signore, l’uomo il quale imprenderà di riedificar questa città di Gerico; egli la fonderà sopra il suo figliuol maggiore, e poserà le porte d’essa sopra il suo figliuol minore."},{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "E il Signore fu con Giosuè, e la fama di esso andò per tutta la terra"},{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "MA i figliuoli d’Israele commisero misfatto intorno all’interdetto; perciocchè Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zera, della tribù di Giuda, prese dell’interdetto; laonde l’ira del Signore si accese contro a’ figliuoli d’Israele."},{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "E Giosuè mandò degli uomini da Gerico in Ai, che è vicino di Bet-aven, dal lato Orientale di Betel, e disse loro: Salite e spiate il paese. Ed essi salirono, e spiarono Ai."},{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "Poi tornarono a Giosuè, e gli dissero: Tutto il popolo non salga; salgano solo intorno a due o tremila uomini, e percoteranno Ai; non istancar tutto il popolo, facendolo andar là; perciocchè in Ai son poca gente."},{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Così salirono là intorno a tremila uomini del popolo, i quali fuggirono davanti alla gente d’Ai."},{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "E la gente d’Ai ne percosse intorno a trentasei uomini, e li perseguirono d’appresso alla porta fino in Sebarim, e li percossero nella scesa; laonde il cuor del popolo si strusse, e divenne come acqua"},{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "E Giosuè si stracciò i vestimenti, e cadde in su la sua faccia in terra davanti all’Arca del Signore, e stette così infino alla sera, egli, e gli Anziani d’Israele; e si gittarono della polvere in sul capo."},{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "E Giosuè disse: Ahi! Signore Iddio, perchè hai pur fatto passare il Giordano a questo popolo, per darci nelle mani degli Amorrei, acciocchè ci distruggano? oh! ci fossimo noi pur contentati di star di là dal Giordano!"},{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Ahi! Signore, che dirò io, poichè Israele ha voltate le spalle davanti a’ suoi nemici?"},{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "I Cananei, e tutti gli abitanti del paese, l’udiranno, e si rauneranno d’ogn’intorno contro a noi, e distruggeranno il nostro nome d’in su la terra: e che farai tu del tuo gran Nome?"},{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "E il Signore rispose a Giosuè: Levati: perchè sei tu così prostrato sopra la tua faccia?"},{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Israele ha peccato, e anche hanno trasgredito il mio patto, che io avea loro comandato, e anche hanno preso dell’interdetto, e anche hanno rubato, e anche hanno mentito, e anche l’hanno posto fra i loro arnesi."},{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "Perciò i figliuoli d’Israele non potranno stare a fronte a’ lor nemici, e volteranno le spalle davanti a loro; perchè son divenuti interdetto. Io non sarò più con voi, se non distruggete d’infra voi l’interdetto."},{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Levati, santifica il popolo, e digli: Santificatevi per domani; perciocchè così ha detto il Signore Iddio d’Israele: O Israele, ei v’è fra te dell’interdetto; tu non potrai stare a fronte a’ tuoi nemici, finchè non abbiate tolto l’interdetto del mezzo di voi."},{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Poi domattina vi accosterete, a tribù a tribù; e la tribù che il Signore avrà presa si accosterà a nazione a nazione; e la nazione che il Signore avrà presa si accosterà a famiglia a famiglia; e la famiglia che il Signore avrà presa si accosterà a uomo a uomo."},{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "E colui che sarà colto nell’interdetto sarà arso col fuoco, egli, e tutto ciò che è suo; perciocchè egli ha trasgredito il patto del Signore, e ha commessa scelleratezza in Israele"},{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "Giosuè adunque si levò la mattina a buon’ora, e fece accostare Israele a tribù a tribù; e la tribù di Giuda fu presa."},{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "E, fatta accostar la tribù di Giuda, il Signore prese la nazione degli Zariti; poi, fatta accostar la nazione degli Zariti, a uomo a uomo, Zabdi fu preso."},{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "Poi, fatta accostar la famiglia di esso, a uomo a uomo, fu preso Acan, figliuolo di Carmi, figliuolo di Zabdi, figliuolo di Zera, della tribù di Giuda."},{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "E Giosuè disse ad Acan: Deh! figliuol mio, da’ gloria al Signore Iddio d’Israele, e fagli confessione, e dichiarami ora ciò che tu hai fatto; non celarmelo."},{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "E Acan rispose a Giosuè, e gli disse: Certo, io ho peccato contro al Signore Iddio d’Israele, e ho fatto così e così."},{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "Avendo veduta fra le spoglie una bella mantellina Babilonica, e dugento sicli d’argento, e un regol d’oro di peso di cinquanta sicli, io m’invaghii di queste cose, e le presi; ed ecco, sono nascoste in terra in mezzo del mio padiglione, e l’argento è sotto la mantellina."},{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Allora Giosuè mandò de’ messi, i quali corsero a quel padiglione; ed ecco, la mantellina era nascosta nel padiglione, e sotto essa era l’argento."},{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "Essi adunque presero quelle cose di mezzo del padiglione, e le portarono a Giosuè, e a tutti i figliuoli d’Israele, e le gettarono davanti al Signore."},{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "E Giosuè, e tutto Israele con lui, presero Acan, figliuolo di Zera, e l’argento, e la mantellina, e il regol d’oro, e i figliuoli e le figliuole di esso, e i suoi buoi, e i suoi asini, e le sue pecore, e il suo padiglione, e tutto ciò ch’era suo, e li menarono nella valle di Acor."}]