[{"i":27900,"b":46,"c":4813,"r":4813,"o":52,"t": "Ő pedig ezt mondta nekik: \"Tehát minden írástudó, aki tanítványává lett a mennyek országának, hasonló ahhoz a gazdához, aki újat és ót hoz elő éléskamrájából.\""},{"i":27901,"b":46,"c":4813,"r":4813,"o":53,"t": "Miután Jézus elmondta ezeket a példázatokat, továbbment onnan."},{"i":27902,"b":46,"c":4813,"r":4813,"o":54,"t": "Elment hazájába, és tanította őket a zsinagógában, és álmélkodva ezt mondták: \"Honnan van ebben ez a bölcsesség és ez a csodatevő erő?"},{"i":27903,"b":46,"c":4813,"r":4813,"o":55,"t": "Hát nem az ács fia ez? Nem Máriának hívják-e az anyját, testvéreit meg Jakabnak, Józsefnek, Simonnak és Júdásnak?"},{"i":27904,"b":46,"c":4813,"r":4813,"o":56,"t": "Nem közöttünk élnek-e nővérei is mind? Ugyan honnan van benne mindez?\""},{"i":27905,"b":46,"c":4813,"r":4813,"o":57,"t": "És megbotránkoztak benne, Jézus pedig így szólt hozzájuk: \"Sehol sem vetik meg a prófétát, csak saját hazájában és a maga házában.\""},{"i":27906,"b":46,"c":4813,"r":4813,"o":58,"t": "Nem is tett ott sok csodát a hitetlenségük miatt."},{"i":27907,"b":46,"c":4814,"r":4814,"o":1,"t": "Abban az időben Heródes, a negyedes fejedelem, meghallotta Jézus hírét,"},{"i":27908,"b":46,"c":4814,"r":4814,"o":2,"t": "és ezt mondta szolgáinak: \"Ez Keresztelő János, ő támadt fel a halottak közül, és ezért működnek általa a csodatevő erők.\""},{"i":27909,"b":46,"c":4814,"r":4814,"o":3,"t": "Heródes ugyanis elfogatta Jánost, bilincsbe verette, és börtönbe vettette, testvérének, Fülöpnek a felesége, Heródiás kedvéért."},{"i":27910,"b":46,"c":4814,"r":4814,"o":4,"t": "János ugyanis azt mondta neki: \"Nem szabad együtt élned vele!\""},{"i":27911,"b":46,"c":4814,"r":4814,"o":5,"t": "Heródes szerette volna megöletni, de félt a sokaságtól, mert prófétának tartották."},{"i":27912,"b":46,"c":4814,"r":4814,"o":6,"t": "Amikor azonban eljött Heródes születésnapja, Heródiás leánya táncolt a társaság előtt, és megtetszett Heródesnek&#59;"},{"i":27913,"b":46,"c":4814,"r":4814,"o":7,"t": "ezért esküvel fogadta, hogy bármit kér, megadja neki."},{"i":27914,"b":46,"c":4814,"r":4814,"o":8,"t": "Az pedig anyja unszolásának engedve így szólt: \"Add nekem egy tálon Keresztelő János fejét.\""},{"i":27915,"b":46,"c":4814,"r":4814,"o":9,"t": "A király elkomorodott, de esküje és a vendégek miatt megparancsolta, hogy teljesítsék kérését."},{"i":27916,"b":46,"c":4814,"r":4814,"o":10,"t": "Elküldte embereit, lefejeztette Jánost a börtönben,"},{"i":27917,"b":46,"c":4814,"r":4814,"o":11,"t": "elhozták a fejét egy tálon, átadták a leánynak, ő pedig odavitte anyjának."},{"i":27918,"b":46,"c":4814,"r":4814,"o":12,"t": "Aztán eljöttek tanítványai, elvitték a holttestet, és eltemették. Majd elmentek, és hírül adták ezt Jézusnak."},{"i":27919,"b":46,"c":4814,"r":4814,"o":13,"t": "Amikor meghallotta ezt Jézus, eltávozott onnan hajón egy lakatlan helyre egyedül. Amikor meghallotta ezt a sokaság, utána ment gyalog a városokból."},{"i":27920,"b":46,"c":4814,"r":4814,"o":14,"t": "Amikor Jézus kiszállt, és meglátta a nagy sokaságot, megszánta őket, és meggyógyította betegeiket."},{"i":27921,"b":46,"c":4814,"r":4814,"o":15,"t": "Amikor esteledett, odamentek hozzá tanítványai, és így szóltak hozzá: \"Lakatlan ez a hely, és későre jár. Bocsásd el a sokaságot, hogy menjenek a falvakba, és vegyenek élelmet maguknak.\""},{"i":27922,"b":46,"c":4814,"r":4814,"o":16,"t": "Jézus azonban ezt mondta nekik: \"Nem kell elmenniük: Ti adjatok nekik enni!\""},{"i":27923,"b":46,"c":4814,"r":4814,"o":17,"t": "Ők pedig így válaszoltak: \"Nincs itt egyebünk, csak öt kenyerünk és két halunk.\""},{"i":27924,"b":46,"c":4814,"r":4814,"o":18,"t": "Ő pedig ezt mondta: \"Hozzátok ide nekem azokat!\""},{"i":27925,"b":46,"c":4814,"r":4814,"o":19,"t": "Ekkor megparancsolta a sokaságnak, hogy telepedjenek le a fűre, aztán vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta, megtörte a kenyereket és a tanítványoknak adta, a tanítványok pedig a sokaságnak."},{"i":27926,"b":46,"c":4814,"r":4814,"o":20,"t": "Miután valamennyien ettek és jóllaktak, összeszedték a maradék darabokat, tizenkét tele kosárral."},{"i":27927,"b":46,"c":4814,"r":4814,"o":21,"t": "Aki pedig evett, mintegy ötezer férfi volt az asszonyokat és a gyermekeket nem számítva."},{"i":27928,"b":46,"c":4814,"r":4814,"o":22,"t": "Jézus ezután nyomban kényszerítette tanítványait, hogy szálljanak hajóba, és menjenek át előtte a túlsó partra, amíg ő elbocsátja a sokaságot."},{"i":27929,"b":46,"c":4814,"r":4814,"o":23,"t": "De miután elbocsátotta a sokaságot, felment a hegyre magánosan imádkozni. Amikor beesteledett, egyedül volt ott."},{"i":27930,"b":46,"c":4814,"r":4814,"o":24,"t": "A hajó pedig már messze eltávolodott a parttól, és a hullámok között hányódott, mert ellenszél volt."},{"i":27931,"b":46,"c":4814,"r":4814,"o":25,"t": "A negyedik éjszakai őrváltáskor odament hozzájuk Jézus a tengeren járva."},{"i":27932,"b":46,"c":4814,"r":4814,"o":26,"t": "Amikor a tanítványok meglátták, hogy a tengeren jár, megrettentek, azt mondták, hogy kísértet, és ijedtükben felkiáltottak."},{"i":27933,"b":46,"c":4814,"r":4814,"o":27,"t": "De Jézus azonnal megszólította őket, és ezt mondta: \"Bízzatok, én vagyok, ne féljetek!\""},{"i":27934,"b":46,"c":4814,"r":4814,"o":28,"t": "Péter ekkor így szólt hozzá: \"Uram, ha te vagy, parancsold meg, hogy menjek oda hozzád a vizen.\""},{"i":27935,"b":46,"c":4814,"r":4814,"o":29,"t": "Mire ő így szólt: \"Jöjj!\" Péter erre kiszállt a hajóból, elindult a vizen, és Jézus felé ment."},{"i":27936,"b":46,"c":4814,"r":4814,"o":30,"t": "Amikor azonban az erős szélre figyelt, megijedt, és amint süllyedni kezdett, felkiáltott: \"URam, ments meg!\""},{"i":27937,"b":46,"c":4814,"r":4814,"o":31,"t": "Jézus azonnal kinyújtotta a kezét, megragadta őt, és ezt mondta neki: \"Kicsinyhitű, miért kételkedtél?\""},{"i":27938,"b":46,"c":4814,"r":4814,"o":32,"t": "És amint beszálltak a hajóba, elült a szél."},{"i":27939,"b":46,"c":4814,"r":4814,"o":33,"t": "A hajóban levők pedig leborultak előtte, és ezt mondták: \"Valóban Isten Fia vagy!\""},{"i":27940,"b":46,"c":4814,"r":4814,"o":34,"t": "Átkelve a túlsó partra Genezáret földjére érkeztek."},{"i":27941,"b":46,"c":4814,"r":4814,"o":35,"t": "Amikor felismerték őt a helység lakói, embereket küldtek az egész környékre, és odavittek hozzá minden beteget,"},{"i":27942,"b":46,"c":4814,"r":4814,"o":36,"t": "és kérték, hogy legalább ruhája szegélyét megérinthessék. És akik csak megérintették, meggyógyultak."},{"i":27943,"b":46,"c":4815,"r":4815,"o":1,"t": "Akkor farizeusok és írástudók mentek Jeruzsálemből Jézushoz, és ezt mondták:"},{"i":27944,"b":46,"c":4815,"r":4815,"o":2,"t": "\"Miért szegik meg tanítványaid az ősök hagyományát? Amikor ugyanis étkeznek, nem mossák meg a kezüket.\""},{"i":27945,"b":46,"c":4815,"r":4815,"o":3,"t": "Ő így válaszolt nekik: \"Ti pedig miért szegitek meg a ti hagyományotokért az Isten parancsolatát?"},{"i":27946,"b":46,"c":4815,"r":4815,"o":4,"t": "Mert Isten ezt mondta: Tiszteld apádat és anyádat, és aki gyalázza apját vagy anyját, halállal bűnhődjék."},{"i":27947,"b":46,"c":4815,"r":4815,"o":5,"t": "Ti pedig így tanítotok: Ha valaki ezt mondja apjának vagy anyjának: Áldozati ajándék az, amivel megsegíthetnélek, azt ebben az esetben nem köti a parancsolat, hogy tisztelje apját és anyját."},{"i":27948,"b":46,"c":4815,"r":4815,"o":6,"t": "Így tettétek érvénytelenné Isten igéjét a ti hagyományotokért."},{"i":27949,"b":46,"c":4815,"r":4815,"o":7,"t": "Képmutatók, találóan prófétált rólatok Ézsaiás:"},{"i":27950,"b":46,"c":4815,"r":4815,"o":8,"t": "Ez a nép csak ajkával tisztel engem, a szíve azonban távol van tőlem."},{"i":27951,"b":46,"c":4815,"r":4815,"o":9,"t": "De hiába tisztelnek engem, ha olyan tanításokat tanítanak, amelyek emberek parancsolatai.\""},{"i":27952,"b":46,"c":4815,"r":4815,"o":10,"t": "Ekkor odahívta a sokaságot, és így szólt hozzájuk: \"Halljátok, és értsétek meg!"},{"i":27953,"b":46,"c":4815,"r":4815,"o":11,"t": "Nem az teszi tisztátalanná az embert, ami bemegy a száján, hanem ami kijön a szájából, az teszi tisztátalanná az embert.\""},{"i":27954,"b":46,"c":4815,"r":4815,"o":12,"t": "Tanítványai ekkor hozzá lépve megkérdezték tőle: \"Tudod-e, hogy a farizeusok megbotránkoztak, amikor meghallották ezt a beszédet?\""},{"i":27955,"b":46,"c":4815,"r":4815,"o":13,"t": "Ő pedig így válaszolt: \"Minden palántát, amelyet nem az én mennyei Atyám ültetett, ki fognak gyomlálni."},{"i":27956,"b":46,"c":4815,"r":4815,"o":14,"t": "Hagyjátok őket, világtalanok vak vezetői! Ha pedig vak vezet világtalant, mind a ketten gödörbe esnek.\""},{"i":27957,"b":46,"c":4815,"r":4815,"o":15,"t": "Péter ekkor ezt kérte: \"Magyarázd meg nekünk az előbbi példázatot.\""},{"i":27958,"b":46,"c":4815,"r":4815,"o":16,"t": "Ő pedig így szólt: \"Még ti is értetlenek vagytok?"},{"i":27959,"b":46,"c":4815,"r":4815,"o":17,"t": "Nem gondoltok arra, hogy minden, ami bemegy a szájon, a gyomorba jut, és az árnyékszékbe kerül?"},{"i":27960,"b":46,"c":4815,"r":4815,"o":18,"t": "Ami azonban kijön a szájból, az a szívből származik, és az teszi tisztátalanná az embert."},{"i":27961,"b":46,"c":4815,"r":4815,"o":19,"t": "Mert a szívből származnak a gonosz gondolatok, gyilkosságok, házasságtörések, paráznaságok, lopások, hamis tanúskodások és az istenkáromlások."},{"i":27962,"b":46,"c":4815,"r":4815,"o":20,"t": "Ezek teszik tisztátalanná az embert. De az, hogy mosdatlan kézzel eszik, nem teszi tisztátalanná az embert.\""},{"i":27963,"b":46,"c":4815,"r":4815,"o":21,"t": "Jézus azután elment onnan, és visszavonult Tírusz és Szidón területére."},{"i":27964,"b":46,"c":4815,"r":4815,"o":22,"t": "És ekkor egy kánaáni asszony, aki arról a környékről jött, így kiáltott: \"Uram, Dávid Fia! Könyörülj rajtam! Leányomat kegyetlenül gyötri a gonosz lélek!\""},{"i":27965,"b":46,"c":4815,"r":4815,"o":23,"t": "Jézus azonban nem válaszolt neki egy szót sem. Erre odamentek hozzá tanítványai, és kérték: \"Bocsásd el, mert utánunk kiáltozik.\""},{"i":27966,"b":46,"c":4815,"r":4815,"o":24,"t": "De ő így felelt: \"Én nem küldettem máshoz, csak Izráel házának elveszett juhaihoz.\""},{"i":27967,"b":46,"c":4815,"r":4815,"o":25,"t": "Az asszony pedig odaérve leborult előtte, és ezt mondta: \"Uram, segíts rajtam!\""},{"i":27968,"b":46,"c":4815,"r":4815,"o":26,"t": "Jézus erre így válaszolt: \"Nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak.\""},{"i":27969,"b":46,"c":4815,"r":4815,"o":27,"t": "Az asszony azonban így felelt: \"Úgy van, Uram! De hiszen a kutyák is esznek a morzsákból, amelyek uruk asztaláról hullanak.\""},{"i":27970,"b":46,"c":4815,"r":4815,"o":28,"t": "Ekkor így szólt hozzá Jézus: \"Asszony, nagy a te hited, legyen úgy, amint kívánod!\" És meggyógyult a leánya még abban az órában."},{"i":27971,"b":46,"c":4815,"r":4815,"o":29,"t": "Jézus azután eltávozott onnan, elment a Galileai tenger mellé, felment a hegyre, és ott leült."},{"i":27972,"b":46,"c":4815,"r":4815,"o":30,"t": "Nagy sokaság ment hozzá, és bénákat, nyomorékokat, vakokat, némákat és sok más beteget vittek magukkal. Ezeket Jézus lába elé tették, és ő meggyógyította őket."},{"i":27973,"b":46,"c":4815,"r":4815,"o":31,"t": "A sokaság pedig csodálkozott, amikor látta, hogy a némák beszélnek, a nyomorékok épek lesznek, a bénák járnak, a vakok pedig látnak, és dicsőítette Izráel Istenét."},{"i":27974,"b":46,"c":4815,"r":4815,"o":32,"t": "Jézus ekkor odahívta tanítványait, és így szólt: \"Szánakozom a sokaságon, mert már három napja velem vannak, és nincs mit enniük&#59; éhesen pedig nem akarom őket elbocsátani, nehogy kidőljenek az úton.\""},{"i":27975,"b":46,"c":4815,"r":4815,"o":33,"t": "Tanítványai így válaszoltak: \"Honnan volna itt a pusztában annyi kenyerünk, hogy jóllakassunk ekkora sokaságot?\""},{"i":27976,"b":46,"c":4815,"r":4815,"o":34,"t": "Jézus megkérdezte tőlük: \"Hány kenyeretek van?\" Ők így feleltek: \"Hét, és egy kevés halunk.\""},{"i":27977,"b":46,"c":4815,"r":4815,"o":35,"t": "Ekkor megparancsolta a sokaságnak, hogy telepedjenek le a földre,"},{"i":27978,"b":46,"c":4815,"r":4815,"o":36,"t": "azután vette a hét kenyeret és a halakat, hálát adott, megtörte és a tanítványoknak adta, a tanítványok pedig a sokaságnak."},{"i":27979,"b":46,"c":4815,"r":4815,"o":37,"t": "Mindnyájan ettek, és jóllaktak, azután összeszedték a maradék darabokat hét tele kosárral."},{"i":27980,"b":46,"c":4815,"r":4815,"o":38,"t": "Négyezer férfi volt, aki evett, az asszonyokat és a gyermekeket nem számítva."},{"i":27981,"b":46,"c":4815,"r":4815,"o":39,"t": "Ezek után elbocsátotta a sokaságot, beszállt a hajóba, és lement Magadán vidékére."},{"i":27982,"b":46,"c":4816,"r":4816,"o":1,"t": "A farizeusok és a szadduceusok odamentek, hogy kísértsék őt: kérték, hogy mutasson mennyei jelt nekik."},{"i":27983,"b":46,"c":4816,"r":4816,"o":2,"t": "Ő azonban így válaszolt nekik: \"(Amikor esteledik, ezt mondjátok: Szép idő lesz, mert vöröslik az ég!"},{"i":27984,"b":46,"c":4816,"r":4816,"o":3,"t": "Reggel pedig: Ma zivatar lesz, mert vörös és borús az ég. Képmutatók! Az ég arcát meg tudjátok ítélni, az idők jeleit pedig nem tudjátok?)"},{"i":27985,"b":46,"c":4816,"r":4816,"o":4,"t": "E gonosz és parázna nemzedék jelt követel, de nem adatik neki más jel, csak a Jónás próféta jele.\" Ezzel otthagyta őket, és elment."},{"i":27986,"b":46,"c":4816,"r":4816,"o":5,"t": "Amikor a tanítványok átmentek a túlsó partra, elfelejtettek kenyeret vinni magukkal."},{"i":27987,"b":46,"c":4816,"r":4816,"o":6,"t": "Jézus így szólt hozzájuk: \"Vigyázzatok, és őrizkedjetek a farizeusok és szadduceusok kovászától!\""},{"i":27988,"b":46,"c":4816,"r":4816,"o":7,"t": "Ők pedig így tanakodtak egymás közt: \"Nem hoztunk kenyeret!\""},{"i":27989,"b":46,"c":4816,"r":4816,"o":8,"t": "De Jézus észrevette, és így szólt hozzájuk: \"Mit tanakodtok azon, kicsinyhitűek, hogy nincs kenyeretek?"},{"i":27990,"b":46,"c":4816,"r":4816,"o":9,"t": "Még mindig nem értitek? Nem emlékeztek az ötezer ember öt kenyerére, és arra, hogy hány kosár maradékot szedtetek össze?"},{"i":27991,"b":46,"c":4816,"r":4816,"o":10,"t": "A négyezer ember hét kenyerére sem emlékeztek, és arra sem, hogy hány kosár maradékot szedtetek össze?"},{"i":27992,"b":46,"c":4816,"r":4816,"o":11,"t": "Miért nem értitek meg, hogy én nem kenyérről beszéltem nektek?! Őrizkedjetek a farizeusok és szadduceusok kovászától!\""},{"i":27993,"b":46,"c":4816,"r":4816,"o":12,"t": "Ekkor értették meg, hogy nem azt mondta, hogy a kenyér kovászától óvakodjanak, hanem a farizeusok és szadduceusok tanításától."},{"i":27994,"b":46,"c":4816,"r":4816,"o":13,"t": "Amikor Jézus Cézárea Filippi területére ért, megkérdezte tanítványait: \"Kinek mondják az emberek az Emberfiát?\""},{"i":27995,"b":46,"c":4816,"r":4816,"o":14,"t": "Ők így válaszoltak: \"Némelyek Keresztelő Jánosnak, mások Illésnek, megint mások pedig Jeremiásnak vagy valamelyik prófétának.\""},{"i":27996,"b":46,"c":4816,"r":4816,"o":15,"t": "Erre megkérdezte tőlük: \"Hát ti kinek mondotok engem?\""},{"i":27997,"b":46,"c":4816,"r":4816,"o":16,"t": "Simon Péter megszólalt, és így felelt: \"Te vagy a Krisztus, az élő Isten Fia.\""},{"i":27998,"b":46,"c":4816,"r":4816,"o":17,"t": "Jézus így válaszolt neki: \"Boldog vagy, Simon, Jóna fia, mert nem test és vér fedte fel ezt előtted, hanem az én mennyei Atyám."},{"i":27999,"b":46,"c":4816,"r":4816,"o":18,"t": "Én pedig ezt mondom neked: Te Péter vagy, és én ezen a kősziklán építem fel egyházamat, és a pokol kapui sem fognak diadalmaskodni rajta."}]