[{"i":15700,"b":18,"c":2005,"r":2005,"o":31,"t": "Er gebot, da kamen Hundsfliegen, Stechmücken in ihr ganzes Gebiet."},{"i":15701,"b":18,"c":2005,"r":2005,"o":32,"t": "Er sandte ihnen Hagel als Regen, flammendes Feuer in ihr Land."},{"i":15702,"b":18,"c":2005,"r":2005,"o":33,"t": "Er schlug ihren Weinstock und ihren Feigenbaum und zerschmetterte die Bäume ihres Gebiets."},{"i":15703,"b":18,"c":2005,"r":2005,"o":34,"t": "Er gebot, da kamen die Heuschrecken und die Fresser ohne Zahl."},{"i":15704,"b":18,"c":2005,"r":2005,"o":35,"t": "Die fraßen alle Pflanzen in ihrem Land und fraßen die Frucht des Feldes."},{"i":15705,"b":18,"c":2005,"r":2005,"o":36,"t": "Er schlug alle Erstgeborenen in ihrem Lande, die Erstlinge all' ihrer Manneskraft."},{"i":15706,"b":18,"c":2005,"r":2005,"o":37,"t": "Er ließ sie ausziehen mit Silber und Gold, und es gab keinen Strauchelnden unter seinen Stämmen."},{"i":15707,"b":18,"c":2005,"r":2005,"o":38,"t": "Ägypten freute sich über ihren Auszug, denn es hatte sie Schrecken vor ihnen befallen."},{"i":15708,"b":18,"c":2005,"r":2005,"o":39,"t": "Er breitete Gewölk als Decke aus und Feuer, um die Nacht zu erhellen."},{"i":15709,"b":18,"c":2005,"r":2005,"o":40,"t": "Sie forderten, da ließ er Wachteln kommen und sättigte sie mit Himmelsbrot."},{"i":15710,"b":18,"c":2005,"r":2005,"o":41,"t": "Er öffnete den Felsen, da flossen Wasser, rannen in der Dürre als ein Strom."},{"i":15711,"b":18,"c":2005,"r":2005,"o":42,"t": "Denn er gedachte an sein heiliges Wort, an Abraham, seinen Knecht,"},{"i":15712,"b":18,"c":2005,"r":2005,"o":43,"t": "und führte sein Volk in Freuden heraus, seine Auserwählten unter Jubel."},{"i":15713,"b":18,"c":2005,"r":2005,"o":44,"t": "Er verlieh ihnen die Länder der Heiden, und was die Völker mit Mühe erworben, das nahmen sie in Besitz,"},{"i":15714,"b":18,"c":2005,"r":2005,"o":45,"t": "damit sie seine Satzungen hielten und seine Weisungen beobachteten. Rühmet Jah!"},{"i":15715,"b":18,"c":2006,"r":2006,"o":1,"t": "Rühmet Jah! Danket Jahwe, denn er ist gütig; denn ewig währt seine Gnade."},{"i":15716,"b":18,"c":2006,"r":2006,"o":2,"t": "Wer kann die Machtthaten Jahwes ausreden, all seinen Ruhm verkündigen?"},{"i":15717,"b":18,"c":2006,"r":2006,"o":3,"t": "Wohl denen, die auf Recht halten, dem, der zu jeder Zeit Gerechtigkeit übt."},{"i":15718,"b":18,"c":2006,"r":2006,"o":4,"t": "Gedenke meiner, Jahwe, nach der Huld, die du deinem Volke verheißen; suche mich heim mit deiner Hilfe,"},{"i":15719,"b":18,"c":2006,"r":2006,"o":5,"t": "daß ich am Glücke deiner Auserwählten meine Lust schaue, mich an der Freude deines Volkes freue, mit deinem Eigentum mich rühme!"},{"i":15720,"b":18,"c":2006,"r":2006,"o":6,"t": "Wir haben gesündigt samt unsern Vätern, haben uns verschuldet, sind gottlos gewesen."},{"i":15721,"b":18,"c":2006,"r":2006,"o":7,"t": "Unsere Väter in Ägypten begriffen deine Wunder nicht, gedachten nicht an deine große Gnade und empörten sich wider den Höchsten am Schilfmeer."},{"i":15722,"b":18,"c":2006,"r":2006,"o":8,"t": "Aber er half ihnen um seines Namens willen, um seine Stärke kund zu thun."},{"i":15723,"b":18,"c":2006,"r":2006,"o":9,"t": "Er bedrohte das Schilfmeer, daß es vertrocknete, und führte sie durch die Fluten wie auf einer Trift."},{"i":15724,"b":18,"c":2006,"r":2006,"o":10,"t": "Er rettete sie aus der Gewalt dessen, der sie haßte, und befreite sie aus der Gewalt des Feindes."},{"i":15725,"b":18,"c":2006,"r":2006,"o":11,"t": "Die Gewässer bedeckten ihre Bedränger; kein einziger von ihnen blieb übrig."},{"i":15726,"b":18,"c":2006,"r":2006,"o":12,"t": "Da glaubten sie an seine Worte, sangen seinen Ruhm."},{"i":15727,"b":18,"c":2006,"r":2006,"o":13,"t": "Eilends vergaßen sie seine Thaten, warteten nicht auf seinen Entschluß."},{"i":15728,"b":18,"c":2006,"r":2006,"o":14,"t": "Sie verfielen in der Steppe auf ein Gelüst und versuchten Gott in der Einöde."},{"i":15729,"b":18,"c":2006,"r":2006,"o":15,"t": "Da gab er ihnen, was sie begehrten, und ließ die Darre in sie kommen."},{"i":15730,"b":18,"c":2006,"r":2006,"o":16,"t": "Und sie wurden eifersüchtig auf Mose im Lager, auf Aaron, den Heiligen Jahwes."},{"i":15731,"b":18,"c":2006,"r":2006,"o":17,"t": "Die Erde that sich auf und verschlang Dathan und bedeckte die Rotte Abirams."},{"i":15732,"b":18,"c":2006,"r":2006,"o":18,"t": "Und Feuer zündete unter ihrer Rotte, die Flamme verbrannte die Gottlosen."},{"i":15733,"b":18,"c":2006,"r":2006,"o":19,"t": "Sie machten ein Kalb am Horeb und warfen sich nieder vor einem Gußbild"},{"i":15734,"b":18,"c":2006,"r":2006,"o":20,"t": "und vertauschten ihren Herrlichen mit dem Bild eines Stiers, der Gras frißt."},{"i":15735,"b":18,"c":2006,"r":2006,"o":21,"t": "Sie vergaßen Gottes, ihres Erretters, der Großes in Ägypten gethan hatte,"},{"i":15736,"b":18,"c":2006,"r":2006,"o":22,"t": "Wunderbares im Lande Hams, Furchtbares am Schilfmeer."},{"i":15737,"b":18,"c":2006,"r":2006,"o":23,"t": "Da gedachte er, sie zu vertilgen, wenn nicht Mose, sein Auserwählter, vor ihm in die Bresche getreten wäre, um seinen Grimm vom Vertilgen wieder abzubringen."},{"i":15738,"b":18,"c":2006,"r":2006,"o":24,"t": "Sie verschmähten das wonnige Land und glaubten seinem Worte nicht."},{"i":15739,"b":18,"c":2006,"r":2006,"o":25,"t": "Sie murrten in ihren Zelten, hörten nicht auf die Stimme Jahwes."},{"i":15740,"b":18,"c":2006,"r":2006,"o":26,"t": "Da erhob er ihnen seine Hand und schwur, daß er sie in der Wüste fällen"},{"i":15741,"b":18,"c":2006,"r":2006,"o":27,"t": "und ihre Nachkommen unter die Völker zerstreuen und in die Länder versprengen wolle."},{"i":15742,"b":18,"c":2006,"r":2006,"o":28,"t": "Sie hingen sich an Baal Peor und aßen von den Opfern der toten Götzen."},{"i":15743,"b":18,"c":2006,"r":2006,"o":29,"t": "Und sie erzürnten ihn durch ihre Thaten; da fuhr eine Plage unter sie."},{"i":15744,"b":18,"c":2006,"r":2006,"o":30,"t": "Pinehas aber trat auf und richtete, da ward der Plage Einhalt gethan."},{"i":15745,"b":18,"c":2006,"r":2006,"o":31,"t": "Und das wurde ihm als Gerechtigkeit zugerechnet durch alle folgenden Geschlechter bis in Ewigkeit."},{"i":15746,"b":18,"c":2006,"r":2006,"o":32,"t": "Sodann erzürnten sie Gott am Hader-Wasser, und es erging Mose um ihretwillen übel."},{"i":15747,"b":18,"c":2006,"r":2006,"o":33,"t": "Denn sie hatten seinem Geiste widerstrebt, und er redete unbedacht mit seinen Lippen."},{"i":15748,"b":18,"c":2006,"r":2006,"o":34,"t": "Sie vertilgten nicht die Völker, die zu vertilgen Jahwe ihnen befohlen hatte."},{"i":15749,"b":18,"c":2006,"r":2006,"o":35,"t": "Sie ließen sich mit den Heiden ein und lernten ihre Werke;"},{"i":15750,"b":18,"c":2006,"r":2006,"o":36,"t": "sie dienten ihren Götzen, und sie wurden ihnen zum Fallstrick."},{"i":15751,"b":18,"c":2006,"r":2006,"o":37,"t": "Sie opferten Söhne und Töchter den Dämonen"},{"i":15752,"b":18,"c":2006,"r":2006,"o":38,"t": "und vergossen unschuldiges Blut, das Blut ihrer Söhne und Töchter, die sie den Götzen Kanaans opferten, daß das Land durch Blutschuld entweiht ward."},{"i":15753,"b":18,"c":2006,"r":2006,"o":39,"t": "Sie verunreinigten sich durch ihre Werke und verübten Buhlerei mit ihren Thaten."},{"i":15754,"b":18,"c":2006,"r":2006,"o":40,"t": "Da entbrannte der Zorn Jahwes gegen sein Volk, und er verabscheute sein Eigentum."},{"i":15755,"b":18,"c":2006,"r":2006,"o":41,"t": "Er überlieferte sie in die Gewalt der Heiden, daß ihre Hasser über sie herrschten."},{"i":15756,"b":18,"c":2006,"r":2006,"o":42,"t": "Und ihre Feinde bedrückten sie, und sie wurden unter ihre Gewalt gebeugt."},{"i":15757,"b":18,"c":2006,"r":2006,"o":43,"t": "Viele Male errettete er sie; sie aber waren widerspenstig in ihrem Vorhaben und sanken durch ihre Verschuldung."},{"i":15758,"b":18,"c":2006,"r":2006,"o":44,"t": "Und er sah ihre Not an, als er ihr Flehen vernahm,"},{"i":15759,"b":18,"c":2006,"r":2006,"o":45,"t": "und gedachte ihnen zu gut an seinen Bund und ließ sich's leid sein nach seiner großen Gnade."},{"i":15760,"b":18,"c":2006,"r":2006,"o":46,"t": "Er schaffte, daß sie Erbarmen fanden bei allen, die sie gefangen hielten."},{"i":15761,"b":18,"c":2006,"r":2006,"o":47,"t": "Hilf uns, Jahwe, unser Gott, und sammle uns aus den Heiden, daß wir deinem heiligen Namen danken, uns deines Lobpreises rühmen!"},{"i":15762,"b":18,"c":2006,"r":2006,"o":48,"t": "Gepriesen sei Jahwe, der Gott Israels, von Ewigkeit bis zu Ewigkeit, und alles Volk spreche: Amen! Rühmet Jah!"},{"i":15763,"b":18,"c":2007,"r":2007,"o":1,"t": "\"Danket Jahwe, denn er ist gütig, denn ewig währt seine Gnade!\""},{"i":15764,"b":18,"c":2007,"r":2007,"o":2,"t": "sollen die von Jahwe Erlösten sprechen, die er aus der Drangsal erlöst"},{"i":15765,"b":18,"c":2007,"r":2007,"o":3,"t": "und die er aus den Ländern gesammelt hat, vom Aufgang und vom Niedergang, von Norden und von Westen her."},{"i":15766,"b":18,"c":2007,"r":2007,"o":4,"t": "Sie irrten in der Wüste, in wegloser Einöde; sie fanden keine Stadt, in der sie wohnen konnten,"},{"i":15767,"b":18,"c":2007,"r":2007,"o":5,"t": "waren hungrig und durstig; ihre Seele in ihnen verzagte."},{"i":15768,"b":18,"c":2007,"r":2007,"o":6,"t": "Da schrieen sie zu Jahwe in ihrer Not; der errettete sie aus ihren Ängsten"},{"i":15769,"b":18,"c":2007,"r":2007,"o":7,"t": "und führte sie auf ebenem Wege, daß sie nach einer Stadt wanderten, in der sie wohnen konnten."},{"i":15770,"b":18,"c":2007,"r":2007,"o":8,"t": "Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern,"},{"i":15771,"b":18,"c":2007,"r":2007,"o":9,"t": "daß er die lechzende Seele gesättigt und die hungernde Seele mit Gutem erfüllt hat."},{"i":15772,"b":18,"c":2007,"r":2007,"o":10,"t": "Die in Finsternis und Umnachtung saßen, in Elend und Eisen gefangen, -"},{"i":15773,"b":18,"c":2007,"r":2007,"o":11,"t": "denn sie hatten den Worten Gottes widerstrebt und den Ratschluß des Höchsten verachtet;"},{"i":15774,"b":18,"c":2007,"r":2007,"o":12,"t": "und er beugte ihren Übermut durch Trübsal: sie sanken hin und niemand half."},{"i":15775,"b":18,"c":2007,"r":2007,"o":13,"t": "Da schrieen sie zu Jahwe in ihrer Not; der half ihnen aus ihren Ängsten."},{"i":15776,"b":18,"c":2007,"r":2007,"o":14,"t": "Er führte sie heraus aus der Finsternis und Umnachtung und zerriß ihre Bande."},{"i":15777,"b":18,"c":2007,"r":2007,"o":15,"t": "Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern."},{"i":15778,"b":18,"c":2007,"r":2007,"o":16,"t": "Denn er zerbrach die ehernen Thüren und zerhieb die eisernen Riegel."},{"i":15779,"b":18,"c":2007,"r":2007,"o":17,"t": "Die da hinsiechten infolge ihres sündigen Wandels und um ihrer Verschuldungen willen geplagt wurden;"},{"i":15780,"b":18,"c":2007,"r":2007,"o":18,"t": "jegliche Speise verabscheute ihre Seele, und sie waren schon nahe an den Thoren des Todes:"},{"i":15781,"b":18,"c":2007,"r":2007,"o":19,"t": "Da schrieen sie zu Jahwe in ihrer Not; der half ihnen aus ihren Ängsten."},{"i":15782,"b":18,"c":2007,"r":2007,"o":20,"t": "Er sandte sein Wort und heilte sie und ließ sie aus ihren Gruben entrinnen."},{"i":15783,"b":18,"c":2007,"r":2007,"o":21,"t": "Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern"},{"i":15784,"b":18,"c":2007,"r":2007,"o":22,"t": "und mögen Dankopfer bringen und seine Werke mit Jubel erzählen."},{"i":15785,"b":18,"c":2007,"r":2007,"o":23,"t": "Die auf Schiffen das Meer befuhren, auf großen Wassern Handel trieben,"},{"i":15786,"b":18,"c":2007,"r":2007,"o":24,"t": "die haben die Werke Jahwes geschaut und seine Wunder in der Tiefe!"},{"i":15787,"b":18,"c":2007,"r":2007,"o":25,"t": "Denn er gebot, da entstand ein Sturmwind; der hob seine Wellen hoch empor."},{"i":15788,"b":18,"c":2007,"r":2007,"o":26,"t": "Sie stiegen zum Himmel auf, fuhren in die Tiefen hinab; ihre Seele verzagte in solcher Not."},{"i":15789,"b":18,"c":2007,"r":2007,"o":27,"t": "Sie tanzten und schwankten wie ein Trunkener, und alle ihre Weisheit wurde zu nichte gemacht:"},{"i":15790,"b":18,"c":2007,"r":2007,"o":28,"t": "Da schrieen sie zu Jahwe in ihrer Not; der befreite sie aus ihren Ängsten."},{"i":15791,"b":18,"c":2007,"r":2007,"o":29,"t": "Er stillte den Sturm zum Säuseln, und es schwiegen ihre Wellen."},{"i":15792,"b":18,"c":2007,"r":2007,"o":30,"t": "Da wurden sie froh, daß sie sich legten, und er führte sie zum ersehnten Hafen."},{"i":15793,"b":18,"c":2007,"r":2007,"o":31,"t": "Sie mögen Jahwe für seine Gnade danken und für seine Wunder an den Menschenkindern"},{"i":15794,"b":18,"c":2007,"r":2007,"o":32,"t": "und mögen ihn in der Volksgemeinde erheben und im Rate der Vornehmen rühmen."},{"i":15795,"b":18,"c":2007,"r":2007,"o":33,"t": "Er machte Ströme zur Wüste und Quellorte von Gewässern zu dürrem Lande,"},{"i":15796,"b":18,"c":2007,"r":2007,"o":34,"t": "fruchtbares Land zur salzigen Steppe wegen der Bosheit derer, die es bewohnten."},{"i":15797,"b":18,"c":2007,"r":2007,"o":35,"t": "Er machte die Wüste zum Wasserteich und dürres Land zu Quellorten von Gewässern."},{"i":15798,"b":18,"c":2007,"r":2007,"o":36,"t": "Er ließ daselbst Hungernde wohnen, und sie gründeten eine Stadt, in der sie wohnen konnten."},{"i":15799,"b":18,"c":2007,"r":2007,"o":37,"t": "Sie besäeten Felder und pflanzten Weinberge, die gaben alljährlich Früchte."}]