[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "I obrátilo se na poušť a uteklo k skále Remmon šest set mužů, kteříž zůstali v skále Remmon za čtyři měsíce."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Potom muži Izraelští navrátili se k synům Beniamin, a zbili je ostrostí meče, tak lidi v městech jako hovada, i všecko, což nalezeno bylo; také i všecka města, kteráž ještě pozůstávala, ohněm vypálili."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "Nadto každý z mužů Izraelských přísahou se byli zavázali v Masfa, řkouce: Žádný z nás nedá dcery své Beniaminským za manželku."},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Protož všel lid do domu Boha silného, a seděli tam až do večera před Bohem, a pozdvihše hlasu svého, plakali pláčem velikým."},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "A řekli: Proč Hospodine, Bože Izraelský, stalo se toto v Izraeli, aby dnes ubylo jedno pokolení z Izraele?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "Nazejtří pak ráno vstal lid, a vzdělali tam oltář, a obětovali oběti zápalné a pokojné."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Řekli pak synové Izraelští: Jest-li kdo, ješto nepřišel do shromáždění tohoto ze všech pokolení Izraelských k Hospodinu? (Nebo se byli velice zapřisáhli proti tomu, kdož by nepřišel k Hospodinu do Masfa, řkouce: Bez milosti ať umře."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "Nebo litujíce synové Izraelští Beniamina bratra svého, řekli: Dnes vyhlazeno jest jedno pokolení z Izraele."},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Jakž tedy učiníme s těmi ostatky, aby ženy měli, poněvadž jsme se přísahou zavázali skrze Hospodina, že jim nedáme dcer svých za manželky?)"},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Řekli tedy: Jest-li kdo z pokolení Izraelských, ješto nepřišel k Hospodinu do Masfa? A aj, nepřišel byl žádný do vojska z Jábes Galád do shromáždění."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Nebo když sečten byl lid, a aj, nebylo tam žadného z obyvatelů Jábes Galád."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Protož poslalo tam shromáždění to dvanácte tisíc mužů nejsilnějších, a přikázali jim, řkouce: Jděte a pobíte obyvatele Jábes Galád ostrostí meče, ženy i děti."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Toto pak učiníte: Všecky mužského pohlaví, a každou ženu, kteráž muže poznala, zamordujete."},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "Nalezli tedy mezi obyvateli Jábes Galád čtyři sta děveček panen, kteréž nepoznaly muže, a přivedli je do vojska v Sílo, kteréž bylo v zemi Kananejské."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Tedy poslalo všecko to shromáždění, a mluvili k synům Beniamin, kteříž byli v skále Remmon, a povolali jich v pokoji."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "Protož navrátili se Beniaminští toho času. I dali jim ženy, kteréž živé zachovali z žen Jábes Galád, ale ani tak se jim nedostávalo jich."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "Lidu pak líto bylo Beniamina, proto že učinil Hospodin mezeru v pokoleních Izraelských."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "Řekli tedy starší shromáždění toho: Jak učiníme s těmi pozůstalými, aby měli ženy? Nebo vyhlazeny jsou ženy z pokolení Beniamin."},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Řekli také: Dědictví Beniaminovo pozůstalým náleží, aby nezahynulo pokolení z Izraele."},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "My pak nemůžeme jim dáti dcer svých za manželky; (nebo se byli přísahou zavázali synové Izraelští, řkouce: Zlořečený buď, kdož by dal manželku synům Beniamin.)"},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Potom řekli: Aj, slavnost Hospodinova bývá v Sílo každého roku na místě, kteréž jest s půlnoční strany domu Boha silného, k východu slunce cestě, kterouž se chodí od domu Boha silného do Sichem, a Lebnu jest na poledne."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "Přikázali tedy synům Beniamin, řkouce: Jděte a skrejte se v vinicích."},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "A šetřte, a aj, když vyjdou dcery Sílo plésati v houfích, tedy vyskočíte z vinic a pochytíte sobě každý manželku svou ze dcer Sílo, a odejdete do země Beniamin."},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "Když pak přijdou otcové jejich aneb bratří jejich, aby se před námi soudili, tedy řekneme jim: Slitujte se nad námi místo nich, nebo v té válce nevzali jsme pro každého z nich manželky; také jste vy jim nedali jich, a tak nebudete nic vinni."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "Tedy učinili tak synové Beniamin, a přivedli sobě manželky vedlé počtu svého z těch plésajících, kteréž uchvátili; a odšedše, navrátili se k dědictví svému, a vzdělavše zase města svá, bydlili v nich."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "A tak odešli odtud synové Izraelští toho času, jeden každý k svému pokolení a k čeledi své; a vrátili se odtud jeden každý k dědictví svému."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "Těch dnů nebylo krále v Izraeli, ale každý, což se mu vidělo, to činil."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "Stalo se pak za času soudců, že byl hlad v zemi. I odšel člověk z Betléma Judova, a bydlil pohostinu v krajině Moábské s manželkou svou a se dvěma syny svými."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "Jméno pak muže toho Elimelech, a jméno ženy jeho Noémi, jméno také dvou synů jeho Mahalon a Chelion, Efratejští z Betléma Judova; a přišedše do krajiny Moábské, bydlili tam."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "Umřel pak Elimelech, muž Noémi; i pozůstala ona s oběma syny svými."},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Kteříž pojali sobě ženy Moábské; jméno jedné bylo Orfa a jméno druhé Rut. I bydlili tam téměř deset let."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "Umřeli také oni oba dva, Mahalon i Chelion, a zůstala žena ta po dvou synech svých a manželu svém."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Tedy vstavši ona s nevěstami svými, navracela se z krajiny Moábské; nebo slyšela v krajině Moábské, že Hospodin navštívil lid svůj, dav jemu chléb."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Vyšedši tedy z místa, na němž bydlila, a obě nevěsty její s ní, daly se na cestu, aby se navrátily do země Judské."},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "Řekla pak Noémi oběma nevěstám svým: Jděte, navraťte se jedna každá do domu matky své. Učiniž Hospodin s vámi milosrdenství, jakož jste i vy činili s mrtvými syny mými i se mnou."},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Dejž vám Hospodin, abyste nalezly odpočinutí, jedna každá v domě muže svého. I políbila jich, ony pak pozdvihše hlasu svého, plakaly."},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "A řekly jí: Obrátíme se raději s tebou k lidu tvému."},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "I řekla Noémi: Navraťte se, dcerky mé. Proč chcete jíti se mnou? Zdaliž ještě budu míti syny, aby byli vaši muži?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Navraťte se, dcerky mé, a odejděte, neboť jsem již stará k vdání; nýbrž bych i řekla, že mám naději, bych i noci této se vdala a syny zrodila,"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "Zdaž byste na ně čekaly, až by dorostli? Zdaliž tou příčinou meškati se budete, abyste se neměly vdáti? Ne tak, mé dcerky, nebo mé trápení větší jest nežli vaše, proto že ruka Hospodinova jest proti mně."},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Ony pak pozdvihše hlasu, opět plakaly. A Orfa políbivši svegruši svou, odešla, Rut pak přídržela se jí."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Kteréžto řekla Noémi: Aj, přítelkyně tvá navrátila se k lidu svému a k bohům svým, navratiž se také za ní."},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Ale Rut řekla: Nenuť mne, abych tě opustiti a od tebe odjíti měla. Nebo kamž se koli obrátíš, půjdu, a kdekoli bydliti budeš, i já bydliti budu; lid tvůj lid můj, a Bůh tvůj Bůh můj."},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Kdekoli umřeš, umru, a tu pochována budu. Toto mi učiň Hospodin, a toto přidej, že toliko smrt rozdělí mne s tebou."},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Tedy viduci, že se na tom ustavila, aby šla s ní, přestala k ní mluviti."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "I šly obě dvě spolu, až přišly k Betlému. I stalo se, že když přišly do Betléma, roznesla se pověst o nich po všem městě, a pravili: To-li jest ta Noémi?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Jimž ona řekla: Nenazývejte mne Noémi, říkejte mi Mara; nebo hořkostí velikou naplnil mne Všemohoucí."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Vyšla jsem plná, teď pak prázdnou mne zase Hospodin přivedl. Pročež tedy nazýváte mne Noémi, poněvadž mne Hospodin ssoužil, a Všemohoucí mne znuzil?"},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "A navrátila se Noémi s Rut Moábskou, nevěstou svou; navrátila se pak z krajiny Moábské. I přišly do Betléma, když počínali žíti ječmene."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "Měla pak Noémi přítele po manželu svém, muže mocného z čeledi Elimelechovy, jménem Bóza."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "I řekla Rut Moábská Noémi: Nechť medle jdu na pole sbírati klasů za tím, kdož by mi toho přál. Jížto ona řekla: Jdi, dcero má."},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Šla tedy, a přišedši, sbírala klasy na poli za ženci. Přihodilo se pak, že přišla na díl pole toho, kteréž přináleželo Bózovi, jenž byl z čeledi Elimelechovy."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "A v tom přišel Bóz z Betléma, a řekl žencům: Hospodin s vámi. Kteříž odpověděli jemu: Požehnejž tobě Hospodin."},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "I řekl Bóz služebníku svému, kterýž postaven byl nad ženci: Čí jest tato mladice?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "Odpověděl služebník ten, kterýž postaven byl nad ženci, a řekl: Jest mladice Moábská, kteráž přišla s Noémi z země Moábské."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "A řekla mi: Prosím, nechť sbírám a shromažďuji klasy mezi snopy za ženci. A přišedši, trvá od jitra až dosavad, kromě že na chvilku doma pobyla."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Tedy řekl Bóz k Rut: Slyš, dcero má, nechoď sbírati na jiné pole, aniž odcházej odsud, ale přídrž se teď děvek mých."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Zůstávej na tom poli, na němž budou žíti, a choď za nimi, nebo jsem přikázal služebníkům svým, aby se tebe žádný nedotýkal. Bude-liť se chtíti píti, jdi k nádobám, a napí se té vody, kteréž by navážili služebníci moji."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Tedy ona padla na tvář svou, a schýlivši se k zemi, řekla jemu: Odkudž mi to, že jsem nalezla milost před tebou, abys se známil ke mně, kteráž jsem cizozemka."},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "Odpověděl Bóz a řekl: O všemť mi oznámeno jest, co jsi koli činila svegruši své po smrti muže svého, a že opustivši otce svého a matku svou, i zemi, v kteréžs se narodila, šla jsi mezi lid, kteréhožs prvé neznala."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Odplatiž tobě Hospodin za skutek tvůj, a budiž mzda tvá dokonalá od Hospodina Boha Izraelského, poněvadž jsi přišla, abys pod křídly jeho doufala."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Kterážto řekla: Nalezla jsem milost před tebou, pane můj, poněvadž jsi mne potěšil, a mluvils k srdci děvky své, ješto nejsem podobná jedné z děvek tvých."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "Tedy řekl jí Bóz: Když bude čas jísti, přistup sem, a pojez chleba, a omoč skyvu svou v octě. I posadila se při žencích, a podal jí pražmy; ona pak jedla až do sytosti, a ještě jí zbylo."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "I vstala, aby sbírala. Přikázal pak Bóz služebníkům svým, řka: Byť pak i mezi snopy sbírala, nezbraňujte jí."},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "Nýbrž naschvál jí upouštějte z snopů a nechávejte, ať sbírá, a nedomlouvejte jí."},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "Sbírala tedy na poli tom až do večera, a což sebrala, to vymlátila; i byla téměř míra efi ječmene."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Kterýž vzavši, přišla do města, a viděla svegruše její to, což nasbírala. Vyňala také a dala jí to, což pozůstalo po nasycení jejím."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "I řekla jí svegruše její: Kdes sbírala dnes, a kdes pracovala? Budiž požehnaný ten, kterýž tě přijal. Tedy oznámila svegruši své, u koho pracovala, řkuci: Jméno muže, u kteréhož jsem pracovala dnes, jest Bóz."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "I řekla Noémi nevěstě své: Požehnanýť jest od Hospodina, že nepřestal milosrdenství svého nad živými i mrtvými. I to ještě k ní řekla Noémi: Blízký přítel náš a z příbuzných našich jest muž ten."},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "Řekla jí také Rut Moábská: I to mi ještě řekl: Čeládky mé přídrž se, dokavadž by všeho, což mého jest, nedožali."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "Tedy řekla Noémi Rut nevěstě své: Dobré jest tedy, dcero má, abys vycházela s děvečkami jeho, ať by na jiném poli něco nepřekazili."},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "A tak se přídržela Rut děvek Bózových, a sbírala klasy, dokudž nesžali ječmene a pšenice, a bydlela u svegruše své."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "Řekla jí potom Noémi svegruše její: Má dcero, nemám-liž pohledati tobě odpočinutí, aby tobě dobře bylo?"},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Anobrž zdaliž Bóz ten příbuzný náš, s jehož jsi děvečkami byla, nebude víti ječmene na humně noci této?"},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Protož umej se a pomaž, roucho své také oblec, a jdi na humno, však tak, aby nebylo známé muži tomu, prvé než by přestal jísti a píti."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "A když půjde ležeti, znamenej místo, na kterémž lehne, a přijduc, pozdvihneš pláště u noh jeho, a tu se položíš; on pak oznámí tobě, co bys měla činiti."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "Jížto Rut řekla: Cokoli mi rozkážeš, učiním."},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Šla tedy na to humno, a učinila všecko, což jí rozkázala svegruše její."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Když pak pojedl Bóz a napil se, a rozveselilo se srdce jeho, šel spáti vedlé stohu; přišla i ona tiše, a pozdvihši pláště u noh jeho, položila se."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "A když bylo o půl noci, ulekl se muž ten a zchopil se, a aj, žena leží u noh jeho."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "I řekl: Kdo jsi ty? A ona odpověděla: Já jsem Rut, děvka tvá. Vztáhni křídlo pláště svého na děvku svou, nebo příbuzný jsi."},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "A on řekl: Požehnaná jsi ty od Hospodina, dcero má. Větší jsi nyní pobožnosti dokázala, nežli prvé, že jsi nehledala mládenců bohatých aneb chudých."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Protož nyní, dcero má, neboj se; vše, čehož žádáš, učiním tobě, nebo víť všecko město lidu mého, že jsi ty žena šlechetná."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "A také jest to pravé, že jsem příbuzný tvůj, ale jestiť příbuzný bližší nežli já."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Odpočiniž tu přes noc, a když bude ráno, jestližeť on bude chtíti práva příbuznosti k tobě užiti, dobře, nechť užive. Pakliť nebude chtíti práva užiti k tobě, já právem příbuznosti pojmu tebe, živť jest Hospodin. Spiž tu až do jitra."},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "A tak spala u noh jeho až do jitra. Potom vstala prvé, nežli by kdo poznati mohl bližního svého; nebo pečoval Bóz, aby někdo nezvěděl, že přišla žena ta na humno."},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "A řekl: Přines loktušku, kterouž se odíváš, a drž ji. A když ji držela, naměřiv jí šest měr ječmene, vložil na ni. I vešla do města."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "A přišla k svegruši své. Kteráž řekla: Kdo jsi ty, dcero má? I vypravovala jí všecko, což jí učinil muž ten."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "A řekla: Šest měr těchto ječmene dal mi, nebo řekl ke mně: Nenavrátíš se prázdná k svegruši své."},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "I řekla jí Noémi: Počekej, dcero má, až porozumíš, jak to padne; neboť neobleví muž ten, až tu věc dnes k místu přivede."},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "Tedy Bóz všed do brány, posadil se tam. A aj, příbuzný ten, o němž on byl mluvil, šel tudy. I řekl jemu: Poď sem, a poseď tuto. Kterýž zastaviv se, sedl."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "A vzav Bóz deset mužů z starších města toho, řekl: Posaďte se tuto. I posadili se."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Tedy řekl příbuznému tomu: Díl pole, kteréž bylo bratra našeho Elimelecha, prodala Noémi, kteráž se navrátila z krajiny Moábské."},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "A já jsem umínil netajiti toho před tebou, a pravímť: Ujmi pole to před přísedícími těmito a staršími lidu mého. Jestliže chceš koupiti, kup; pakli nekoupíš, oznam mi. Nebo vím, že kromě tebe není žádného, kterýž by měl právo koupiti je, a já jsem po tobě. Tedy on řekl: Já koupím."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "I řekl Bóz: Když ujmeš pole to od Noémi, tedy i Rut Moábskou, manželku mrtvého, sobě pojmeš, abys vzbudil jméno mrtvého v dědictví jeho."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Odpověděl příbuzný ten: Nemohuť koupiti, abych snad nezahladil dědictví svého. Uživ ty práva příbuznosti mé, nebo já ho nemohu užiti."},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "(Byl pak ten obyčej od starodávna v Izraeli při koupi a směnách, ku potvrzení všelijakého jednání, že szul jeden obuv svou, a dal ji druhému. A to bylo na svědectví té věci v Izraeli.)"},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Protož řekl příbuzný Bózovi: Ujmi ty. I szul obuv svou."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Tedy řekl Bóz starším těm a všemu lidu: Vy svědkové jste dnes, že jsem ujal všecko, což bylo Elimelechovo, i všecko to, což bylo Chelionovo a Mahalonovo, od Noémi."},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "Ano i Rut Moábskou, ženu Mahalonovu, vzal jsem sobě za manželku, abych vzbudil jméno mrtvého v dědictví jeho, a aby nebylo zahlazeno jméno mrtvého z bratří jeho, a z brány místa jeho. Vy svědkové jste dnes toho."}]