[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "On pak přivede obět za vinu svou Hospodinu ke dveřím stánku úmluvy, skopce za vinu."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "I očistí jej kněz skopcem, kterýž se obětuje za vinu před Hospodinem, od hříchů jeho, kterýmž zhřešil, a bude mu odpuštěn hřích jeho."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Když pak vejdete do země, a nasázíte všelikého stromoví ovoce nesoucího, tedy obřežete neobřezání jeho, totiž ovoce jeho. Po tři léta budete míti je za neobřezané, protož nebude jedeno."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Čtvrtého pak léta bude všeliké ovoce jeho posvěcené k chválení Hospodina,"},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "(Pátého teprv léta jísti budete ovoce jeho), aby rozmnožil vám úrody jeho; nebo já jsem Hospodin Bůh váš."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Nic nebudete jísti se krví. Nebudete hádati, aniž na časích zakládati budete."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Nebudeš střihati vlasů hlavy své okrouhle, aniž zohaví kdo brady své."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Nad mrtvým pak nebudete řezati těla svého, a žádného znamení vyrytého na sobě neučiníte: Já jsem Hospodin."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Nepoškvrňuj dcery své, dopouštěje smilniti jí, aby země nesmilnila a nebyla naplněna nešlechetností."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Sobot mých ostříhati budete, a svatyně mé báti se budete: Já jsem Hospodin."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Neobracejte se k hadačům a věšťcům, ani od nich rady beřte, poškvrňujíce se s nimi: Já jsem Hospodin Bůh váš."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Před člověkem šedivým povstaň, a cti osobu starého, a boj se Boha svého, nebo já jsem Hospodin."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Jestliže bude pohostinu u tebe příchozí v zemi vaší, nečiňte jemu křivdy."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Jakožto jeden z doma zrozených vašich, tak bude vám příchozí, kterýž jest u vás pohostinu, a milovati ho budeš jako sebe samého; nebo i vy pohostinu jste byli v zemi Egyptské: Já jsem Hospodin Bůh váš."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Nečiňte neprávě v soudu, v rozměřování, v váze a v míře."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Závaží spravedlivé, kámen spravedlivý, korec spravedlivý, pintu spravedlivou míti budete: Já jsem Hospodin Bůh váš, kterýž jsem vás vyvedl z země Egyptské."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Protož ostříhejte všech ustanovení mých a všech soudů mých, a čiňte je, nebo já jsem Hospodin."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Synům také Izraelským díš: Kdo by koli z synů Izraelských a z příchozích, kteříž by byli pohostinu v Izraeli, dal z semene svého modle Moloch, smrtí umře. Lid země té kamením jej uhází."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Nebo já postavím tvář svou proti takovému, a vyhladím ho z prostředku lidu jeho, proto že z semene svého dal modle Moloch, a tak zprznil svatyni mou, a poškvrnil jména svatosti mé."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Jestliže by pak lid země té všelijak přehlídal to na člověku tom, kterýž by dal z semene svého modle Moloch, a nezahubil by ho:"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "Tedy já postavím tvář svou proti muži tomu a proti čeledi jeho, a vyhladím ho i všecky, kteříž smilníce, odcházeli po něm, aby smilnili, následujíce Molocha, z prostředku lidu jeho."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Duše, kteráž by se obrátila k hadačům a věšťcům, aby smilnila, postupujíc po nich: postavím tvář svou proti duši té, a vyhladím ji z prostředku lidu jejího."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "A protož posvěťte se a buďte svatí, nebo já jsem Hospodin Bůh váš."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "A ostříhejte ustanovení mých, a čiňte je: Já jsem Hospodin posvětitel váš."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Kdož by koli zlořečil otci svému neb matce své, smrtí umře. Otci svému a matce své zlořečil, krev jeho bude na něm."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Muž, pak, kterýž by se cizoložství dopustil s ženou něčí, že zcizoložil s ženou bližního svého, smrtí umře cizoložník ten i cizoložnice."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "A kdož by koli obcoval s ženou otce svého, hanbu otce svého odkryl. Smrtí umrou oba dva, krev jejich bude na ně."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Kdož by pak obcoval s nevěstou svou, smrtí umrou oba dva. Mrzkosti se dopustili, krev jejich bude na ně."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "A kdož by se scházel s pohlavím mužským jako s ženou, ohavnost učinili oba dva. Smrtí umrou, krev jejich bude na ně."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "A kdož by vzal ženu a matku její nešlechetnost jest. Ohněm spálí i jej i je, aby nebylo nešlechetností u prostřed vás."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Kdož by pak obcoval s hovadem, smrtí umře, a hovado zabijete."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Tolikéž žena, kteráž by přistoupila k některému hovadu, aby obcovala s ním, zabiješ ji i to hovado. Smrtí umrou, krev jejich bude na ně."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Kdož by koli vezma sestru svou, dceru otce svého, aneb dceru matky své, viděl by hanbu její, a ona také viděla by hanbu jeho, mrzkost jest. Protož vyhlazeni budou před očima synů lidu svého; nebo hanbu sestry své odkryl, nepravost svou ponese."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "A kdož by koli spal s ženou v její nemoci a obnažil by hanbu její, a tok její by odkryl, i ona ukázala by krvotok svůj: vyhlazeni budou oba z prostředku lidu svého."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Hanby sestry matky své a sestry otce svého neodkryješ. Nebo kdož by to učinil, krevní přítelkyni svou by obnažil; protož nepravost svou ponesou."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Kdož by pak spal s ženou strýce svého, hanbu strýce svého odkryl. Ponesou hřích svůj, bez dětí zemrou."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Tolikéž kdož by vzal manželku bratra svého, mrzkost jest. Hanbu bratra svého obnažil, protož bez dětí budou."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Ostříhejtež tedy všech ustanovení mých a všech soudů mých, a čiňte je, aby nevyvrátila vás země, do níž já uvozuji vás, abyste v ní bydlili."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Aniž choďte v ustanoveních národu toho, kterýž já vyvrhu od tváři vaší; nebo všecky ty věci činili, a měl jsem je v ošklivosti."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Vám jsem pak řekl: Vládnouti budete zemí jejich, a já dám ji vám, abyste ji dědičně obdrželi, zemi tekoucí mlékem a strdí. Já jsem Hospodin Bůh váš, kterýž jsem vás oddělil od jiných národů."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Protož vy mějte rozdíl mezi hovadem čistým a nečistým, a mezi ptákem čistým a nečistým, a nepoškvrňujte duší svých hovady a ptactvem, a tím vším, což se plazí po zemi, kteréž jsem já vám oddělil, abyste je měli za nečisté."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Ale budete mi svatí; nebo svatý jsem já Hospodin, a oddělil jsem vás od jiných národů, abyste byli moji."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Muž pak neb žena, kteříž by měli ducha čarodějného a věštího, smrtí umrou. Kamením uházejí je, krev jejich bude na ně."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Řekl také Hospodin Mojžíšovi: Mluv kněžím synům Aronovým a rci jim: Při mrtvém nepoškvrní se žádný z vás v lidu svém."},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "Toliko při krevním příteli svém, mateři neb otci svém, synu neb dceři své a bratru svém,"},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "Též při sestře své, panně sobě nejbližší, kteráž neměla muže, při té poškvrní se."},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "Nepoškvrní se při knížeti lidu svého, tak aby nečistý byl."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Nebudou dělati sobě lysiny na hlavě své, vytrhávajíce sobě vlasy. A brady své nebudou holiti, ani těla svého řezati."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Budou svatí Bohu svému, aniž poškvrní jména Boha svého; nebo oběti ohnivé Hospodinovy, chléb Boha svého obětují, protož svatí budou."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Ženy nevěstky aneb poškvrněné nevezmou sobě, a ženy zahnané od muže jejího nepojmou; nebo svatý jest jeden každý z nich Bohu svému."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Ty také, lide, za svatého budeš jej míti, nebo chléb Boha tvého obětuje. Protož svatý bude tobě, nebo já svatý jsem Hospodin, kterýž posvěcuji vás."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Dcera pak některého kněze, když by se smilství dopustila, otce svého poškvrnila. Ohněm spálena buď."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Kněz pak nejvyšší mezi bratřími svými, na jehožto hlavu vylit jest olej pomazání, a posvětil rukou svých, aby obláčel se v roucho svaté, hlavy své neodkryje a roucha svého neroztrhne."},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "Aniž k kterému tělu mrtvému přistoupí, a aniž při otci aneb mateři své poškvrní se."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Nevyjde z svatyně a nepoškvrní svatyně Boha svého; nebo koruna oleje pomazání Boha jeho jest na něm: Já jsem Hospodin."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "On také ženu v panenstvím jejím za manželku sobě pojme."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Vdovy, aneb zahnané, aneb poškvrněné, nevěstky, žádné z těch nebude sobě bráti, ale pannu z lidu svého vezme sobě za manželku."},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "A nepoškvrní semene svého v rodu svém, nebo já jsem Hospodin posvětitel jeho."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Mluvil opět Hospodin Mojžíšovi, řka:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Mluv k Aronovi a rci: Kdožkoli z semene tvého po všech rodech svých bude míti na sobě vadu, nechť nepřistupuje, aby obětoval chléb Boha svého."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Nebo žádný muž, kterýž by měl na sobě vadu, nemá přistupovati: Muž slepý, aneb kulhavý, aneb mající oud některý příliš malý, aneb příliš veliký,"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "Aneb muž, kterýž by měl zlámanou nohu, aneb zlámanou ruku,"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "Aneb hrbovatý, aneb krhavý, aneb kterýž má bělmo na oku svém, aneb prašivost ustavičnou, neb lišeje, aneb stlačené lůno."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Nižádný muž, kterýž by měl na sobě nějakou vadu, z semene Arona kněze, nepřistoupí, aby obětoval oběti ohnivé Hospodinu; nebo vada na něm jest. Nepřistoupíť, aby obětoval chléb Boha svého."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Chléb však Boha svého z věcí svatosvatých a z věcí svatých jísti bude."},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "Ale za oponu nebude vcházeti a k oltáři nebude přistupovati, nebo vada jest na něm, aby nepoškvrnil svatyně mé; nebo já jsem Hospodin posvětitel jejich."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "Ta slova mluvil Mojžíš k Aronovi a k synům jeho, i ke všechněm synům Izraelským."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Mluv Aronovi a synům jeho, ať se zdržují od věcí těch, kteréž jsou posvěceny od synů Izraelských, a ať nepoškvrňují jména svatého mého v tom, což mi oni posvěcují: Já jsem Hospodin."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Rci jim: Kdo by koli ze všeho semene vašeho v pronárodech vašich přistoupil ku posvěceným věcem, kterýchž by posvětili synové Izraelští Hospodinu, když nečistota jeho na něm jest, vyhlazena bude duše ta od tváři mé: Já jsem Hospodin."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Kdo by koli z semene Aronova byl malomocný, aneb tok semene trpící, nebude jísti z věcí posvěcených, dokavadž by se neočistil. A kdož by se koli dotekl nečistoty těla mrtvého, aneb toho, z něhož by vyšlo símě scházení,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "Aneb kdo by se dotkl kterého zeměplazu, jímž by se poškvrnil, aneb člověka, pro něhož by byl nečistý vedlé všelijaké nečistoty jeho:"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "Člověk, kterýž by se čehokoli toho dotekl, nečistý bude až do večera, a nebude jísti z věcí posvěcených, leč by umyl tělo své vodou."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "A po západu slunce čistý bude, a potom bude moci jísti z věcí posvěcených, nebo pokrm jeho jest."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Mrchy a udáveného jísti nebude, aby se tím nepoškvrnil: Já jsem, Hospodin."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Protož ostříhati budou přisluhování mých, aby hříchů na se neuvedli, a nezemřeli v něm, proto že je zprznili: Jáť jsem Hospodin posvětitel jejich."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Žádný cizí nebude jísti z věcí posvěcených, ani podruh kněžský, ani nájemník nebude jísti věcí posvěcených."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Koupil-li by kněz člověka za své peníze, ten jísti bude z věcí těch, též v domě jeho zplozený; ti budou jísti z pokrmu jeho."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Ale dcera knězova, kteráž by se vdala za muže z jiného pokolení, ta z obětí vzhůru pozdvižených, totiž věcí svatých, nebude jísti."},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "Kdyby pak dcera knězova ovdověla, aneb zahnána byla od muže, nemající plodu, a navrátila by se do domu otce svého: tak jako v dětinství svém chléb otce svého jísti bude, cizí pak žádný nebude jísti z něho."},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "Jedl-li by pak kdo z nedopatření věci posvěcené, pátý díl nad to přidá knězi, a nahradí jemu tu věc posvěcenou,"},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Aby nepoškvrňovali věcí svatých, kteréž by synové Izraelští obětovali Hospodinu,"},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "A neuvozovali na ně pokuty za provinění, že jedli věci posvěcené jejich; nebo já jsem Hospodin, kterýž jich posvěcuji."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Dále mluvil Hospodin Mojžíšovi, řka:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Mluv k Aronovi a k synům jeho i ke všechněm synům Izraelským, a rci jim: Kdož by koli z domu Izraelského aneb z pohostinných, kteříž jsou v Izraeli, obětovali obět svou vedlé všech slibů svých, vedlé všech darů dobrovolných svých, kteréž by obětovali Hospodinu v obět zápalnou:"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "Z dobré vůle své obětovati budete samce bez poškvrny, z skotů, z ovcí a z koz."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Což by koli mělo na sobě vadu, nebudete toho obětovati; nebo nebude příjemné od vás."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Pakli by kdo obětoval obět pokojnou Hospodinu, vykonávaje slib svůj, aneb dobrovolný dar, buď z skotů, aneb z bravů; ať jest bez vady, aby bylo příjemné; nebudeť žádné poškvrny na něm."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Slepého aneb polámaného, osekaného aneb uhřivého, prašivého aneb s lišeji, takového neobětujte Hospodinu a nedávejte jich k ohnivé oběti na oltář Hospodinův."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Vola neb dobytče s nedorostlými neb přerostlými oudy, v dobrovolný zajisté dar obětovati je budeš, ale za slib nebude příjemný."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Ztlačeného aneb ztlučeného, odtrženého, vykleštěného nebudete obětovati Hospodinu; neučiníte toho v zemi vaší."},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "A z ruky cizozemce nebudete obětovati chleba Bohu svému ze všech těch věcí, nebo porušení jejich jest na nich; vadu mají, nebudou příjemné od vás."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "Vůl neb beran, aneb koza, když se urodí, za sedm dní při matce své zanecháno bude, osmého pak dne i potom bude přijemné k oběti ohnivé Hospodinu."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Krávy pak a dobytčete s mladým jeho nezabijete jednoho dne."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "A když byste obětovali obět chvály Hospodinu, dobrovolně ji obětovati budete."},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "V tentýž den snědena bude a nepozůstavíte z ní ničeho až do jitra: Já jsem Hospodin."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Protož ostříhejte přikázaní mých a čiňte je: Já jsem Hospodin."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "A nepoškvrňujte jména svatého mého, i buduť posvěcen u prostřed synů Izraelských: Já jsem Hospodin posvětitel váš,"}]