[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "Též oltář zlatý a olej pomazání a kadidlo z vonných věcí a zastření ke dveřům stánku,"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "Oltář měděný a rošt jeho měděný, sochory jeho a všecka nádobí jeho, i umyvadlo a podstavek jeho,"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "Očkovaté koltry síně a sloupy k nim s podstavky jejich, i zastření k bráně té síně, provazy také její a kolíky i všecka nádobí k službě příbytku, k stánku úmluvy,"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "Roucha k službě, k přisluhování v svatyni, roucho svaté Arona kněze i roucho synů jeho k konání úřadu kněžského."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Vedlé všeho, což přikázal Hospodin Mojžíšovi, tak udělali synové Izraelští všecko to dílo."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "A viděl Mojžíš všecko to dílo, a aj, udělali je, jakž byl přikázal Hospodin, tak udělali. I požehnal jim Mojžíš."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Potom mluvil Hospodin k Mojžíšovi, řka:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "V den měsíce prvního, prvního dne téhož měsíce vyzdvihneš příbytek, stánek úmluvy."},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "A postavíš tam truhlu svědectví a zastřeš ji oponou."},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Vneseš i stůl a zřídíš řád jeho, vneseš také svícen a rozsvítíš lampy jeho."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Postavíš též oltář zlatý pro kadění naproti truhle svědectví, a zavěsíš zastření ve dveřích příbytku."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Potom postavíš oltář k zápalům přede dveřmi příbytku stánku úmluvy."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "Postavíš také umyvadlo mezi stánkem úmluvy a mezi oltářem, do něhož naleješ vody."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Naposledy vyzdvihneš síň vůkol a zavěsíš zastření brány síně."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Tedy vezmeš olej pomazání a pomažeš příbytku a všech věcí, kteréž v něm jsou, a posvětíš ho i všech nádob jeho, a bude svatý."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Pomažeš i oltáře zápalu a všech nádob jeho a posvětíš oltáře, a budeť oltář svatý."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Pomažeš také umyvadla a podstavku jeho, a posvětíš ho."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "A přistoupiti kážeš Aronovi i synům jeho ke dveřím stánku svědectví, a umyješ je vodou."},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "A oblečeš Arona v roucha svatá a pomažeš ho a posvětíš ho, aby úřad kněžský konal přede mnou."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Synům také jeho přistoupiti kážeš, a zobláčíš je v sukně."},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "A pomažeš jich, tak jako jsi pomazal otce jejich, aby úřad kněžský konali přede mnou, aby jim bylo pomazání jejich toto k kněžství věčnému po rodech jejich."},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "I učinil Mojžíš tak. Všecko, jakž mu rozkázal Hospodin, tak učinil."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "I stalo se měsíce prvního léta druhého, prvního dne měsíce, že vyzdvižen jest příbytek."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Mojžíš tedy vyzdvihl příbytek a podložil podstavky jeho a postavil dsky jeho, a provlékl svlaky jeho, a vyzdvihl sloupy jeho."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Potom postavil stánek v příbytku a dal přikrytí stánku svrchu na něj, jakož mu byl přikázal Hospodin."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "A vzav svědectví, vložil je do truhly, uvlékl také sochory k truhle a dal slitovnici svrchu na truhlu."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "I vnesl truhlu do příbytku a zavěsil oponu zastření, a zastřel truhlu svědectví, jakož byl přikázal Hospodin Mojžíšovi."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Postavil i stůl v stánku úmluvy k straně příbytku půlnoční, vně před oponou."},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "A zřídil na něm zpořádaní chlebů před Hospodinem, jakž přikázal Hospodin Mojžíšovi."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "A postavil svícen v stánku úmluvy naproti stolu, v straně příbytku ku poledni."},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "A rozsvítil lampy před Hospodinem, jakož přikázal Hospodin Mojžíšovi."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Postavil také oltář zlatý v stánku úmluvy před oponou,"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "A kadil na něm kadidlem vonným, jakž přikázal Hospodin Mojžíšovi."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Zavěsil také zastření dveří příbytku."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "A oltář zápalu postavil ke dveřům příbytku stánku úmluvy, a obětoval na něm oběti zápalné a suché, jakož přikázal Hospodin Mojžíšovi."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "A postavil umyvadlo mezi stánkem úmluvy a mezi oltářem, do něhož nalil vody k umývání."},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "A umýval z něho Mojžíš, Aron a synové jeho ruce své i nohy své."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Když vcházeli do stánku úmluvy, a když přistupovali k oltáři, umývali se, jakož přikázal Hospodin Mojžíšovi."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Naposledy vyzdvihl síň vůkol příbytku a oltáře, a zavěsil zastření brány síně. A tak dokonal Mojžíš dílo to."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Tedy přikryl oblak stánek úmluvy, a sláva Hospodinova naplnila příbytek."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "A nemohl Mojžíš vjíti do stánku úmluvy; nebo byl nad ním oblak, a sláva Hospodinova naplnila příbytek."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Když pak odnášel se oblak s příbytku, brali se synové Izraelští po všech taženích svých."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Pakli se neodnášel oblak, nehýbali se až do dne, v němž se zdvihl."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "A byl oblak Hospodinův nad příbytkem ve dne, a oheň býval v noci na něm, před očima všeho domu Izraelského ve všech taženích jejich."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Povolal pak Hospodin Mojžíše, a mluvil k němu z stánku úmluvy, řka:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Mluv k synům Izraelským a rci jim: Když by kdo z vás obětoval obět Hospodinu, z hovad, totiž z volů aneb z drobného dobytka obětovati budete obět svou."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Jestliže zápalná obět jeho byla by z skotů, samce bez vady obětovati bude. U dveří stánku úmluvy obětovati jej bude dobrovolně, před oblíčejem Hospodinovým."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "A vloží ruku svou na hlavu oběti zápalné, i bude příjemná jemu k očištění jeho."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Tedy zabije volka toho před tváří Hospodinovou, a obětovati budou kněží, synové Aronovi, krev, a pokropí tou krví oltáře svrchu vůkol, kterýž jest u dveří stánku úmluvy."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "I stáhne kůži s oběti zápalné, a rozseká ji na díly své."},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "A dají synové Arona kněze oheň na oltář, a narovnají dříví na tom ohni."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Potom zpořádají kněží, synové Aronovi, díly ty, hlavu i tuk, na dříví vložené na oheň, kterýž jest na oltáři."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "A droby jeho i nohy jeho vymyjete vodou. I páliti bude kněz všecko to na oltáři; zápal jest v obět ohnivou, vůně spokojující Hospodina."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Jestliže pak z drobného dobytka bude obět jeho, z ovcí aneb z koz k oběti zápalné, samce bez poškvrny obětovati bude."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "A zabije ho při straně oltáře půlnoční před tváří Hospodinovou, a pokropí kněží, synové Aronovi, krví oltáře vůkol."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "I rozseká ho na díly jeho s hlavou jeho i tukem jeho, a zpořádá je kněz na dříví vložené na oheň, kterýž jest na oltáři."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "A střeva jeho i nohy jeho vymyje vodou. Tedy obětovati bude kněz všecko to, a páliti bude to na oltáři; zápal jest v obět ohnivou, vůně spokojující Hospodina."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Jestliže pak z ptactva obět zápalnou obětovati bude Hospodinu, tedy ať obětuje z hrdliček aneb z holoubat obět svou."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "I vloží je kněz na oltář a nehtem natrhne hlavy jeho, a zapálí na oltáři, vytlače krev jeho na stranu oltáře."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Odejme také vole jeho s nečistotami jeho, a povrže je blízko oltáře k straně východní na místo, kdež jest popel."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "A natrhne ho za křídla jeho, kterýchž však neodtrhne. I páliti bude je kněz na oltáři na dříví, kteréž jest na ohni; zápalť jest v obět ohnivou, vůně spokojující Hospodina."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Když by pak který člověk obětoval dar oběti suché Hospodinu, mouka bělná bude obět jeho. I poleje ji olejem a vloží na ni kadidlo."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Přinese ji pak k synům Aronovým kněžím, a vezme odtud plnou hrst svou té mouky bělné a toho oleje se vším kadidlem jejím; i páliti to bude kněz na památku její na oltáři v obět ohnivou, vůně spokojující Hospodina."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Ostatek pak té oběti suché bude Aronovi i synům jeho, svaté svatých, z ohnivých obětí Hospodinových."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Když bys pak obětoval dar oběti suché, pečené v peci, ať jsou z mouky bělné koláčové nekvašení, zadělaní olejem, aneb oplatkové přesní olejem pomazaní."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Jestliže pak obět suchou na pánvici smaženou obětovati budeš, bude z mouky bělné olejem zadělané a nenakvašené."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Rozlámeš ji na kusy a naleješ na ni oleje, obět suchá jest."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Pakli obět suchou v kotlíku připravenou obětovati budeš, z mouky bělné s olejem bude."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "I přineseš obět suchou, kteráž z těch věcí bude Hospodinu, a dáš ji knězi, kterýžto donese ji k oltáři."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "A vezma kněz z oběti té pamětné její, páliti je bude na oltáři, v obět ohnivou, vůně spokojující Hospodina."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Což pak zůstane z oběti té suché, bude Aronovi i synům jeho, svaté svatých, z ohnivých obětí Hospodinových."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Žádná obět suchá, kterouž obětovati budete Hospodinu, nebude kvašena; nebo nižádného kvasu, ani medu nebudete obětovati v obět ohnivou Hospodinu."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "V oběti prvotin toliko obětovati budete je Hospodinu, ale na tento oltář neobětujte jich u vůni spokojující."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Také všeliký dar suché oběti své solí osolíš, a neodejmeš soli smlouvy Boha svého od suché oběti své. Při každé oběti své sůl obětovati budeš."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Jestliže bys pak obětoval obět suchou z prvotin Hospodinu, klasy nové ohněm upražíš, a což vymneš z těch klasů nových, to obětovati budeš, suchou obět prvotin svých."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "A poleješ ji svrchu olejem, kadidlo také vložíš na ni; obět suchá jest."},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "I páliti bude kněz pamětné její z obilí zetřeného, a z oleje toho, se vším tím kadidlem jejím; v obět ohnivou bude Hospodinu."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Jestliže pak obět pokojná bude obět jeho, když by z skotů obětoval, buď vola neb krávu, bez vady bude obětovati je před tváří Hospodinovou."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Tedy položí ruku svou na hlavu oběti své, i zabije ji u dveří stánku úmluvy; a kropiti budou kněží synové Aronovi krví na oltář vůkol."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Potom obětovati bude z oběti pokojné ohnivou obět Hospodinu, tuk střeva kryjící, i všeliký tuk, kterýž jest na nich,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "Též obě ledvinky s tukem, kterýž jest na nich i na slabinách, tolikéž i branici, kteráž jest na jatrách; s ledvinkami odejme ji."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "I páliti to budou synové Aronovi na oltáři spolu s obětí zápalnou, kteráž bude na dříví vloženém na oheň; obět zajisté ohnivá jest, vůně spokojující Hospodina."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Jestliže pak z drobného dobytka bude obět jeho v obět pokojnou Hospodinu, samce aneb samici, bez poškvrny obětovati bude ji."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Jestliže by obětoval beránka, obět svou, tedy obětovati jej bude před tváří Hospodinovou."},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "A vloží ruku svou na hlavu oběti své, a zabije ji před stánkem úmluvy, a kropiti budou synové Aronovi krví její na oltář vůkol."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Potom obětovati bude z oběti pokojné obět ohnivou Hospodinu, tuk její i ocas celý, kterýž od hřbetu odejme, též i tuk střeva kryjící se vším tím tukem, kterýž jest na nich,"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, ano i branici, kteráž jest na jatrách; s ledvinkami odejme ji."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "I páliti to bude kněz na oltáři; pokrm jest oběti ohnivé Hospodinovy."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Jestliže pak koza byla by obět jeho, tedy bude ji obětovati před oblíčejem Hospodinovým."},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "A vloží ruku svou na hlavu její, a zabije ji před stánkem úmluvy; i kropiti budou synové Aronovi krví její na oltáři vůkol."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Potom obětovati bude z ní obět svou v obět ohnivou Hospodinu, tuk střeva kryjící, i všecken tuk, kterýž jest na nich,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "Též obě dvě ledvinky s tukem, kterýž jest na nich i na slabinách, ano i branici, kteráž jest na jatrách; s ledvinkami odejme ji."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "I páliti to bude kněz na oltáři, pokrm oběti ohnivé u vůni příjemnou. Všecken tuk Hospodinu bude."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Právem věčným po rodech vašich, ve všech příbytcích vašich žádného tuku a žádné krve nebudete jísti."},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi, řka:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Mluv synům Izraelským a rci: Když by kdo zhřešil z poblouzení proti některému ze všech přikázaní Hospodinových, čině, čehož býti nemá, a přestoupil by jedno z nich;"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "Jestliže by kněz pomazaný zhřešil hříchem jiných lidí: tedy obětovati bude za hřích svůj, kterýmž zhřešil, volka mladého bez poškvrny Hospodinu v obět za hřích."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "I přivede volka toho ke dveřím stánku úmluvy před oblíčej Hospodinův, a položí ruku svou na hlavu volka toho, a zabije ho před oblíčejem Hospodinovým."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Tedy vezme kněz pomazaný krve z toho volka, a vnese ji do stánku úmluvy."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Potom omočí kněz prst svůj v té krvi, a kropiti jí bude sedmkráte před Hospodinem, před oponou svatyně."}]