[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "¿No es esto lo que te hablamos en Egipto, diciendo: Déjanos servir á los Egipcios? Que mejor nos fuera servir á los Egipcios, que morir nosotros en el desierto."},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "Y Moisés dijo al pueblo: No temáis; estaos quedos, y ved la salud de Jehová, que él hará hoy con vosotros; porque los Egipcios que hoy habéis visto, nunca más para siempre los veréis."},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "Jehová peleará por vosotros, y vosotros estaréis quedos."},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "Entonces Jehová dijo á Moisés: ¿Por qué clamas á mí? Di á los hijos de Israel que marchen."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "Y tú alza tu vara, y extiende tu mano sobre la mar, y divídela; y entren los hijos de Israel por medio de la mar en seco."},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "Y yo, he aquí yo endureceré el corazón de los Egipcios, para que los sigan: y yo me glorificaré en Faraón, y en todo su ejército, y en sus carros, y en su caballería;"},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "Y sabrán los Egipcios que yo soy Jehová, cuando me glorificaré en Faraón, en sus carros, y en su gente de á caballo."},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "Y el ángel de Dios que iba delante del campo de Israel, se apartó, é iba en pos de ellos; y asimismo la columna de nube que iba delante de ellos, se apartó, y púsose á sus espaldas:"},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "E iba entre el campo de los Egipcios y el campo de Israel; y era nube y tinieblas para aquéllos, y alumbraba á Israel de noche: y en toda aquella noche nunca llegaron los unos á los otros."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "Y extendió Moisés su mano sobre la mar, é hizo Jehová que la mar se retirase por recio viento oriental toda aquella noche; y tornó la mar en seco, y las aguas quedaron divididas."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "Entonces los hijos de Israel entraron por medio de la mar en seco, teniendo las aguas como muro á su diestra y á su siniestra:"},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "Y siguiéndolos los Egipcios, entraron tras ellos hasta el medio de la mar, toda la caballería de Faraón, sus carros, y su gente de á caballo."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "Y aconteció á la vela de la mañana, que Jehová miró al campo de los Egipcios desde la columna de fuego y nube, y perturbó el campo de los Egipcios."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "Y quitóles las ruedas de sus carros, y trastornólos gravemente. Entonces los Egipcios dijeron: Huyamos de delante de Israel, porque Jehová pelea por ellos contra los Egipcios."},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "Y Jehová dijo á Moisés: Extiende tu mano sobre la mar, para que las aguas vuelvan sobre los Egipcios, sobre sus carros, y sobre su caballería."},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "Y Moisés extendió su mano sobre la mar, y la mar se volvió en su fuerza cuando amanecía; y los Egipcios iban hacia ella: y Jehová derribó á los Egipcios en medio de la mar."},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Y volvieron las aguas, y cubrieron los carros y la caballería, y todo el ejército de Faraón que había entrado tras ellos en la mar; no quedó de ellos ni uno."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "Y los hijos de Israel fueron por medio de la mar en seco, teniendo las aguas por muro á su diestra y á su siniestra."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "Así salvó Jehová aquel día á Israel de mano de los Egipcios; é Israel vió á los Egipcios muertos á la orilla de la mar."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "Y vió Israel aquel grande hecho que Jehová ejecutó contra los Egipcios: y el pueblo temió á Jehová, y creyeron á Jehová y á Moisés su siervo."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "ENTONCES cantó Moisés y los hijos de Israel este cántico á Jehová, y dijeron: Cantaré yo á Jehová, porque se ha magnificado grandemente, Echando en la mar al caballo y al que en él subía."},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "Jehová es mi fortaleza, y mi canción, Y hame sido por salud: Este es mi Dios, y á éste engrandeceré; Dios de mi padre, y á éste ensalzaré."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "Jehová, varón de guerra; Jehová es su nombre."},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "Los carros de Faraón y á su ejército echó en la mar; Y sus escogidos príncipes fueron hundidos en el mar Bermejo."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Los abismos los cubrieron; Como piedra descendieron á los profundos."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "Tu diestra, oh Jehová, ha sido magnificada en fortaleza; Tu diestra, oh Jehová, ha quebrantado al enemigo."},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "Y con la grandeza de tu poder has trastornado á los que se levantaron contra ti: Enviaste tu furor; los tragó como á hojarasca."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "Con el soplo de tus narices se amontonaron las aguas; Paráronse las corrientes como en un montón; Los abismos se cuajaron en medio de la mar."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "El enemigo dijo: Perseguiré, prenderé, repartiré despojos; Mi alma se henchirá de ellos; Sacaré mi espada, destruirlos ha mi mano."},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Soplaste con tu viento, cubriólos la mar: Hundiéronse como plomo en las impetuosas aguas."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "¿Quién como tú, Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en loores, hacedor de maravillas?"},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Extendiste tu diestra; La tierra los tragó."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Condujiste en tu misericordia á este pueblo, al cual salvaste; Llevástelo con tu fortaleza á la habitación de tu santuario."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Oiránlo los pueblos, y temblarán; Apoderarse ha dolor de los moradores de Palestina."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Entonces los príncipes de Edom se turbarán; A los robustos de Moab los ocupará temblor; Abatirse han todos los moradores de Canaán."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Caiga sobre ellos temblor y espanto; A la grandeza de tu brazo enmudezcan como una piedra; Hasta que haya pasado tu pueblo, oh Jehová, Hasta que haya pasado este pueblo que tú rescataste."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Tú los introducirás y los plantarás en el monte de tu heredad, En el lugar de tu morada, que tú has aparejado, oh Jehová; En el santuario del Señor, que han afirmado tus manos."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "Jehová reinará por los siglos de los siglos."},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Porque Faraón entró cabalgando con sus carros y su gente de á caballo en la mar, y Jehová volvió á traer las aguas de la mar sobre ellos; mas los hijos de Israel fueron en seco por medio de la mar."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "Y María la profetisa, hermana de Aarón, tomó un pandero en su mano, y todas las mujeres salieron en pos de ella con panderos y danzas."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "Y María les respondía: Cantad á Jehová; porque en extremo se ha engrandecido, Echando en la mar al caballo, y al que en él subía."},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "E hizo Moisés que partiese Israel del mar Bermejo, y salieron al desierto de Shur; y anduvieron tres días por el desierto sin hallar agua."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "Y llegaron á Mara, y no pudieron beber las aguas de Mara, porque eran amargas; por eso le pusieron el nombre de Mara."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "Entonces el pueblo murmuró contra Moisés, y dijo: ¿Qué hemos de beber?"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "Y Moisés clamó á Jehová; y Jehová le mostró un árbol, el cual metídolo que hubo dentro de las aguas, las aguas se endulzaron. Allí les dió estatutos y ordenanzas, y allí los probó;"},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "Y dijo: Si oyeres atentamente la voz de Jehová tu Dios, é hicieres lo recto delante de sus ojos, y dieres oído á sus mandamientos, y guardares todos sus estatutos, ninguna enfermedad de las que envié á los Egipcios te enviaré á ti; porque yo soy Jehová tu Sanador."},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Y llegaron á Elim, donde había doce fuentes de aguas, y setenta palmas; y asentaron allí junto á las aguas."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "Y PARTIENDO de Elim toda la congregación de los hijos de Israel, vino al desierto de Sin, que está entre Elim y Sinaí, á los quince días del segundo mes después que salieron de la tierra de Egipto."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "Y toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón en el desierto;"},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "Y decíanles los hijos de Israel: Ojalá hubiéramos muerto por mano de Jehová en la tierra de Egipto, cuando nos sentábamos á las ollas de las carnes, cuando comíamos pan en hartura; pues nos habéis sacado á este desierto, para matar de hambre á toda esta multitud."},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "Y Jehová dijo á Moisés: He aquí yo os haré llover pan del cielo; y el pueblo saldrá, y cogerá para cada un día, para que yo le pruebe si anda en mi ley, ó no."},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "Mas al sexto día aparejarán lo que han de encerrar, que será el doble de lo que solían coger cada día."},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "Entonces dijo Moisés y Aarón á todos los hijos de Israel: A la tarde sabréis que Jehová os ha sacado de la tierra de Egipto:"},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "Y á la mañana veréis la gloria de Jehová; porque él ha oído vuestras murmuraciones contra Jehová; que nosotros, ¿qué somos, para que vosotros murmuréis contra nosotros?"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Y dijo Moisés: Jehová os dará á la tarde carne para comer, y á la mañana pan en hartura; por cuanto Jehová ha oído vuestras murmuraciones con que habéis murmurado contra él: que nosotros, ¿qué somos? vuestras murmuraciones no son contra nosotros, sino contra Jehová."},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Y dijo Moisés á Aarón: Di á toda la congregación de los hijos de Israel: Acercaos á la presencia de Jehová; que él ha oído vuestras murmuraciones."},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "Y hablando Aarón á toda la congregación de los hijos de Israel, miraron hacia el desierto, y he aquí la gloria de Jehová, que apareció en la nube."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "Yo he oído las murmuraciones de los hijos de Israel; háblales, diciendo: Entre las dos tardes comeréis carne, y por la mañana os hartaréis de pan, y sabréis que yo soy Jehová vuestro Dios."},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "Y venida la tarde subieron codornices que cubrieron el real; y á la mañana descendió rocío en derredor del real."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "Y como el rocío cesó de descender, he aquí sobre la haz del desierto una cosa menuda, redonda, menuda como una helada sobre la tierra."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "Y viéndolo los hijos de Israel, se dijeron unos á otros: ¿Qué es esto? porque no sabían qué era. Entonces Moisés les dijo: Es el pan que Jehová os da para comer."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Esto es lo que Jehová ha mandado: Cogereis de él cada uno según pudiere comer; un gomer por cabeza, conforme al número de vuestras personas, tomaréis cada uno para los que están en su tienda."},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "Y los hijos de Israel lo hicieron así: y recogieron unos más, otros menos:"},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "Y medíanlo por gomer, y no sobraba al que había recogido mucho, ni faltaba al que había recogido poco: cada uno recogió conforme á lo que había de comer."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "Y díjoles Moisés: Ninguno deje nada de ello para mañana."},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "Mas ellos no obedecieron á Moisés, sino que algunos dejaron de ello para otro día, y crió gusanos, y pudrióse; y enojóse contra ellos Moisés."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "Y recogíanlo cada mañana, cada uno según lo que había de comer: y luego que el sol calentaba, derretíase."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "En el sexto día recogieron doblada comida, dos gomeres para cada uno: y todos los príncipes de la congregación vinieron á Moisés, y se lo hicieron saber."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "Y él les dijo: Esto es lo que ha dicho Jehová: Mañana es el santo sábado, el reposo de Jehová: lo que hubiereis de cocer, cocedlo hoy, y lo que hubiereis de cocinar, cocinadlo; y todo lo que os sobrare, guardadlo para mañana."},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "Y ellos lo guardaron hasta la mañana, según que Moisés había mandado, y no se pudrió, ni hubo en él gusano."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Y dijo Moisés: Comedlo hoy, porque hoy es sábado de Jehová: hoy no hallaréis en el campo."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "En los seis días lo recogeréis; mas el séptimo día es sábado, en el cual no se hallará."},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "Y aconteció que algunos del pueblo salieron en el séptimo día á recoger, y no hallaron."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Y Jehová dijo á Moisés: ¿Hasta cuándo no querréis guardar mis mandamientos y mis leyes?"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Mirad que Jehová os dió el sábado, y por eso os da en el sexto día pan para dos días. Estése, pues, cada uno en su estancia, y nadie salga de su lugar en el séptimo día."},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "Así el pueblo reposó el séptimo día."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "Y la casa de Israel lo llamó Maná; y era como simiente de culantro, blanco, y su sabor como de hojuelas con miel."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "Y dijo Moisés: Esto es lo que Jehová ha mandado: Henchirás un gomer de él para que se guarde para vuestros descendientes, á fin de que vean el pan que yo os dí á comer en el desierto, cuando yo os saqué de la tierra de Egipto."},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Y dijo Moisés á Aarón: Toma un vaso y pon en él un gomer lleno de maná, y ponlo delante de Jehová, para que sea guardado para vuestros descendientes."},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Y Aarón lo puso delante del Testimonio para guardarlo, como Jehová lo mandó á Moisés."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "Así comieron los hijos de Israel maná cuarenta años, hasta que entraron en la tierra habitada: maná comieron hasta que llegaron al término de la tierra de Canaán."},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "Y un gomer es la décima parte del epha."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "Y TODA la congregación de los hijos de Israel partió del desierto de Sin, por sus jornadas, al mandamiento de Jehová, y asentaron el campo en Rephidim: y no había agua para que el pueblo bebiese."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "Y altercó el pueblo con Moisés, y dijeron: Danos agua que bebamos. Y Moisés les dijo: ¿Por qué altercáis conmigo? ¿por qué tentáis á Jehová?"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "Así que el pueblo tuvo allí sed de agua, y murmuró contra Moisés, y dijo: ¿Por qué nos hiciste subir de Egipto para matarnos de sed á nosotros, y á nuestros hijos y á nuestros ganados?"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "Entonces clamó Moisés á Jehová, diciendo: ¿Qué haré con este pueblo? de aquí á un poco me apedrearán."},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "Y Jehová dijo á Moisés: Pasa delante del pueblo, y toma contigo de los ancianos de Israel; y toma también en tu mano tu vara, con que heriste el río, y ve:"},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "He aquí que yo estoy delante de ti allí sobre la peña en Horeb; y herirás la peña, y saldrán de ella aguas, y beberá el pueblo. Y Moisés lo hizo así en presencia de los ancianos de Israel."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "Y llamó el nombre de aquel lugar Massah y Meribah, por la rencilla de los hijos de Israel, y porque tentaron á Jehová, diciendo: ¿Está, pues, Jehová entre nosotros, ó no?"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Y vino Amalec y peleó con Israel en Rephidim."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "Y dijo Moisés á Josué: Escógenos varones, y sal, pelea con Amalec: mañana yo estaré sobre la cumbre del collado, y la vara de Dios en mi mano."},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "E hizo Josué como le dijo Moisés, peleando con Amalec; y Moisés y Aarón y Hur subieron á la cumbre del collado."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "Y sucedía que cuando alzaba Moisés su mano, Israel prevalecía; mas cuando él bajaba su mano, prevalecía Amalec."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "Y las manos de Moisés estaban pesadas; por lo que tomaron una piedra, y pusiéronla debajo de él, y se sentó sobre ella; y Aarón y Hur sustentaban sus manos, el uno de una parte y el otro de otra; así hubo en sus manos firmeza hasta que se puso el sol."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "Y Josué deshizo á Amalec y á su pueblo á filo de espada."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Y Jehová dijo á Moisés: Escribe esto para memoria en un libro, y di á Josué que del todo tengo de raer la memoria de Amalec de debajo del cielo."},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "Y Moisés edificó un altar, y llamó su nombre Jehová-nissi;"},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "Y dijo: Por cuanto la mano sobre el trono de Jehová, Jehová tendrá guerra con Amalec de generación en generación."},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "Y OYO Jethro, sacerdote de Madián, suegro de Moisés, todas las cosas que Dios había hecho con Moisés, y con Israel su pueblo, y cómo Jehová había sacado á Israel de Egipto:"}]