[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "I napsal k nim list po druhé, řka: Jste-li moji a hlasu mého posloucháte-li, vezmouce hlavy všech synů pána svého, přiďte ke mně zítra o tomto času do Jezreel. (Synů pak králových bylo sedmdesáte mužů u nejpřednějších v městě, kteříž chovali je.)"},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "Tedy stalo se, jakž jich došel list ten, že zjímali syny královské, a zbili sedmdesáte mužů, a vkladše hlavy jejich do košů, poslali je k němu do Jezreel."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "A přišed posel, oznámil jemu, řka: Přinesli hlavy synů královských. A on řekl: Sklaďte je na dvě hromady u vrat brány až do jitra."},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "Potom ráno vyšed, postavil se a řekl všemu lidu: Spravedliví jste vy. Aj, já spuntoval jsem se proti pánu svému a zabil jsem jej; kdo by pobil tyto všecky?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Věztež nyní, žeť nepochybilo nižádné slovo Hospodinovo, kteréž mluvil Hospodin proti domu Achabovu, ale vykonal Hospodin to, což byl mluvil skrze služebníka svého Eliáše."},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "A tak pobil Jéhu všecky, kteříž pozůstali z domu Achabova v Jezreel, i všecky nejpřednější jeho, i známé jeho, i kněží jeho, tak že nezůstalo z nich žádného živého."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Potom vstav, odebral se a jel do Samaří, a již byl v Betekedu pastýřů na cestě."},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "I nalezl tam Jéhu bratří Ochoziáše, krále Judského, a řekl: Kdo jste vy? Odpověděli: Jsme bratří Ochoziášovi a jdeme, abychom pozdravili synů králových a synů královny."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Tedy řekl: Zjímejte je živé. I zjímali je živé, a pobili je u čisterny v Betekedu, čtyřidceti a dva muže, a nezůstal z nich žádný."},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Potom bera se odtud, nalezl Jonadaba syna Rechabova, kterýž se s ním potkal, a pozdravil ho. I řekl jemu: Jest-liž srdce tvé přímé, jako jest srdce mé s srdcem tvým? Odpověděl Jonadab: Jest, arci jest. Řekl Jéhu: Podejž mi ruky své. I podal mu ruky své. A on kázal mu vsednouti k sobě na vůz,"},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "A řekl: Pojeď se mnou, a viz horlivost mou pro Hospodina. A tak vezli jej na voze jeho."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "Když pak přijel do Samaří, pobil všecky, kteříž byli pozůstali z domu Achabova v Samaří, a vyhladil jej vedlé řeči Hospodinovy, kterouž byl mluvil k Eliášovi."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Zatím shromáždiv Jéhu všecken lid, řekl jim: Achab málo sloužil Bálovi, Jéhu bude mu více sloužiti."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Protož nyní všecky proroky Bálovy, všecky služebníky jeho, a všecky kněží jeho svolejte ke mně, ať žádný tam nezůstává; nebo velikou obět budu obětovati Bálovi. Kdož by koli nebyl přítomen, nezůstane živ. Ale Jéhu činil to chytře, aby vyhladil ctitele Bálovy."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Řekl také Jéhu: Zasvěťte svátek Bálovi. I prohlásili jej."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "Rozeslal zajisté Jéhu po vší zemi Izraelské. I sešli se všickni ctitelé Bálovi, tak že nezůstalo ani jednoho, ješto by nepřišel. A když vešli do domu Bálova, naplněn jest dům Bálův, od jednoho konce až do druhého."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Tedy řekl tomu, kterýž vládl rouchem: Vynes roucha všechněm ctitelům Bálovým. I přinesl jim roucha."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "Potom všel i Jéhu a Jonadab syn Rechabův do domu Bálova, a řekl ctitelům Bálovým: Vyhledejte a vizte, ať není zde s vámi někdo z ctitelů Hospodinových, kromě samých ctitelů Bálových."},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "A tak vešli, aby obětovali oběti a zápaly. Jéhu pak postavil sobě vně osmdesáte mužů, jimž byl řekl: Jestliže kdo uteče z lidí těch, kteréž já uvozuji vám v ruce vaše, život váš za život jeho."},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "I stalo se, když kněz dokonal obětování zápalu, řekl Jéhu drabantům a hejtmanům: Vejdětež a zbíte je, ať žádný neuchází. Kteřížto pobili je ostrostí meče, a rozmetali těla jejich drabanti a hejtmané. Potom šli dále do každého města, kdež byl dům Bálův,"},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "A vymítajíce modly z domu Bálova, pálili je."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "Zkazili také modlu Bálovu, a zbořivše dům jeho, nadělali z něho záchodů až do dnešního dne."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "A tak vyplénil Jéhu Bále z lidu Izraelského."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "A však proto od hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, neodstoupil Jéhu, totiž od těch telat zlatých, kteráž byla v Bethel a v Dan."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "Tedy řekl Hospodin Jéhu: Poněvadž jsi snažně vykonal to, což dobrého jest před očima mýma, a všecky věci, kteréž jsem měl v srdci svém, učinil jsi domu Achabovu, synové tvoji až do čtvrtého pokolení seděti budou na stolici Izraelské."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Ale Jéhu nebyl toho pilen, aby chodil v zákoně Hospodina, Boha Izraelského, celým srdcem svým, aniž odstoupil od hříchů Jeroboáma, kterýž byl uvedl v hříchy lid Izraelský."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "Za těch dnů počal Hospodin zmenšovati Izraele; nebo je porazil Hazael po všech končinách Izraelských,"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "Od Jordánu, proti východu slunce, všecku zemi Galád, Gádovu a Rubenovu i Manassesovu, od Aroer, kteréž jest při potoku Arnon, tak Galád jako Bázan."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "O jiných věcech Jéhu, a cožkoli činil, i o vší síle jeho, sepsáno jest v knize o králích Izraelských."},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "I usnul Jéhu s otci svými, a pochovali jej v Samaří, a kraloval Joachaz syn jeho místo něho."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "Dnů pak, v nichž kraloval Jéhu nad lidem Izraelským v Samaří, bylo let osmmecítma."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "Atalia pak matka Ochoziášova viduci, že umřel syn její, vstavši, pomordovala všecko símě královské."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "Atalia pak matka Ochoziášova viduci, že umřel syn její, vstavši, pomordovala všecko símě královské."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Ale Jozaba dcera krále Jehorama, sestra Ochoziášova, vzala Joasa syna Ochoziášova, a ukradši ho z prostředku synů královských, kteříž mordováni byli, skryla jej i s chůvou jeho v pokoji, kdež lůže byla. A tak skryli ho před Atalií, a není zamordován."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "I byl s ní v domě Hospodinově tajně za šest let, v nichž Atalia kralovala nad zemí."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "Léta sedmého poslav Joiada, povolal setníků, hejtmanů a drabantů. I uvedl je k sobě do domu Hospodinova, a učinil s nimi smlouvu, a zavázav je přísahou v domě Hospodinově, ukázal jim syna králova."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "A přikázal jim, řka: Tato jest věc, kterouž učiníte: Třetí díl vás, kteříž přicházíte v sobotu, a držíte stráž, bude při domě králově,"},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "A díl třetí bude u brány Sur, a třetí díl bude u brány za drabanty, a budete stráž držeti, ostříhajíce domu tohoto před outokem."},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "Vy pak všickni, kteříž byste odjíti měli v sobotu, po vykonání povinnosti při domě Hospodinově, ve dvě poboční stráže rozdělení, buďte při králi."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "A tak obstoupíte krále vůkol, jeden každý majíce braň svou v rukou svých. Kdož by pak šel do šiku vašeho, ať umře; a budete při králi, když bude vycházeti i když bude vcházeti."},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "Protož učinili setníci ti všecky věci tak, jakž byl rozkázal Joiada kněz, a vzavše jeden každý muže své, kteříž přicházeli v sobotu a kteříž odcházeli v sobotu, přišli k Joiadovi knězi."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "I dal kněz setníkům kopí a pavézy, kteréž byly Davida krále, a kteréž byly v domě Hospodinově."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "Stáli pak ti drabanti, jeden každý držíce braň svou v ruce své, od pravé strany domu až do levé strany domu, proti oltáři a proti domu při králi vůkol."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Tedy vyvedl syna králova, a vstavil na něj korunu a ozdobu. I ustanovili jej králem a pomazali ho, a plésajíce rukama, říkali: Živ buď král!"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "V tom uslyševši Atalia hluk plésajícího lidu, vešla k lidu do domu Hospodinova."},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "A když pohleděla, a aj, král stál na místě vyšším, vedlé obyčeje s knížaty, a trouby byly před králem, a všecken lid země byl vesel, i troubili v trouby. Tedy roztrhla Atalia roucho své a zkřikla: Spiknutí, spiknutí!"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "Protož rozkázal Joiada kněz těm setníkům ustaveným nad vojskem, řka jim: Pusťte ji prostředkem řadu, a i toho, kdož by za ní šel, zabíte mečem. Nebo byl řekl kněz: Ať není zabita v domě Hospodinově."},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "I pustili ji. Ale když přišla na cestu, kudy koni vcházejí do domu královského, tu jest zabita."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "Tedy učinil Joiada smlouvu mezi Hospodinem a mezi králem, i mezi lidem, aby byli lid Hospodinův; též mezi králem a mezi lidem."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "Potom šel všecken lid země do domu Bálova, a zbořili jej, i oltáře jeho a obrazy jeho v kusy stroskotali; Matana také kněze Bálova zabili před oltáři. Kněz pak znovu nařídil přisluhující v domě Hospodinově."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "A pojav ty setníky a hejtmany, i drabanty se vším lidem země, provázeli krále z domu Hospodinova, a přišli cestou k bráně drabantů do domu královského. Kdežto posadil se na stolici královské."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "I veselil se všecken lid země, a město se upokojilo. Atalii pak zabili mečem u domu královského."},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "I činil Joas, což dobrého jest před očima Hospodinovýma po všecky dny své, pokudž ho vyučoval Joiada kněz."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "A však výsosti nebyly zkaženy, ještě lid obětoval a kadil na těch výsostech."},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "Řekl pak Joas kněžím: Všecky peníze svaté, kteréž se vnášejí do domu Hospodinova, totiž peníze těch, kteříž jdou v počet, a peníze ceny za osobu jednoho každého, a všecky peníze, kteréž by kdo dobrovolně uložil dáti do domu Hospodinova,"},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "Vezmou kněží k sobě, jeden každý od známého svého, a oni opraví zbořeniny domu všudy, kdež by bylo zboření."},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "Stalo se potom léta dvadcátého třetího krále Joasa, když ještě neopravili kněží zbořenin chrámových,"},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Že povolal král Joas Joiady kněze i jiných kněží, a řekl jim: Proč neopravujete zbořenin chrámových? Protož nyní nepřijímejte peněz od známých svých, ale na zbořeniny domu dávejte je."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "Jemuž povolivše kněží, nebrali peněz od lidu, ani neopravovali domu."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "Protož Joiada kněz vzav jednu truhlici, udělal díru v víku jejím, a postavil ji vedlé oltáře po pravé straně, kudy se vchází do domu Hospodinova. I postavili tu kněží ostříhající prahu i všech peněz, kteréž vnášíny byly do domu Hospodinova."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "A když rozuměli, že by mnoho peněz bylo v truhlici, tedy přicházel kancléř královský a kněz nejvyšší, a sčetše, schovávali ty peníze, kteréž se nalézaly v domě Hospodinově."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "Odkudž vydávali peníze hotové v ruce řemeslníků postavených nad dílem domu Hospodinova, a ti obraceli je na tesaře a dělníky, kteříž opravovali dům Hospodinův,"},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "Totiž na zedníky a kameníky, a k jednání dříví i tesaného kamení, aby opraveny byly zbořeniny domu Hospodinova, i na všecko to, což obráceno mělo býti na dům k opravě jeho."},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "A však nebylo děláno do domu Hospodinova číší stříbrných, žaltářů, kotlíků, trub a žádné nádoby zlaté, ani nádoby stříbrné z peněz, kteréž přinášíny byly do domu Hospodinova,"},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "Ale těm, kteříž představeni byli nad dílem, dávali je, a opravovali na ně dům Hospodinův."},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "Aniž žádali počtu od mužů těch, jimž v ruce peníze dávali, aby platili dělníkům; nebo věrně dělali."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "Peněz za vinu, a peněz za hříchy nebylo vnášíno do domu Hospodinova; kněžím se dostávaly."},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Tedy vytáhl Hazael král Syrský, a bojoval proti Gát a dobyl ho. Potom obrátil Hazael tvář svou, aby táhl proti Jeruzalému."},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Protož pobral Joas král Judský všecky věci svaté, kterýchž byli nadali Jozafat a Jehoram a Ochoziáš, otcové jeho, králové Judští, i to, čehož sám posvětil, i všecko zlato, kteréž se nalezlo v pokladích domu Hospodinova a domu královského, a poslal k Hazaelovi králi Syrskému. I odtáhl od Jeruzaléma."},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "O jiných pak činech Joasových, a cožkoli činil, psáno jest v knize o králích Judských."},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "Potom povstavše služebníci jeho, spikli se spolu, a zabili Joasa v Betmillo, kudy se chodí do Silla,"},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Totiž Jozachar syn Simatův, a Jozabad syn Somerův. Ti služebníci jeho zabili ho, a umřel. I pochovali jej s otci jeho v městě Davidově, a kraloval Amaziáš syn jeho místo něho."},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": null},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "Léta třimecítmého Joasa syna Ochoziáše, krále Judského, kraloval Joachaz syn Jéhu nad Izraelem v Samaří sedmnácte let."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "A činil to, což jest zlého před očima Hospodinovýma; nebo následoval hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, a neuchýlil se od nich."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "I rozhněvala se prchlivost Hospodinova na Izraele, a vydal je v ruku Hazaele krále Syrského, a v ruku Benadada syna Hazaelova po všecky ty dny."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "Ale když se modlil Joachaz Hospodinu, vyslyšel jej Hospodin. Viděl zajisté trápení Izraelské, že je ssužoval král Syrský."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "Protož dal Hospodin Izraelovi vysvoboditele, a vyšli z ruky Syrských, i bydlili synové Izraelští v příbytcích svých jako kdy prvé."},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "Však proto neodstoupili od hříchů domu Jeroboámova, kterýž přivedl k hřešení Izraele, nýbrž v nich chodili, ano i háj ještě zůstával v Samaří,"},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Ačkoli nezanechal Joachazovi lidu, kromě padesáti jízdných a desíti vozů a desíti tisíců pěších; nebo je pohubil král Syrský, a setřel je jako prach při mlácení."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "O jiných pak činech Joachazových, a cožkoli činil, i o síle jeho zapsáno jest v knize o králích Izraelských."},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "I usnul Joachaz s otci svými, a pochovali ho v Samaří. Kraloval pak Joas syn jeho místo něho."},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "Léta třidcátého sedmého Joasa krále Judského kraloval Joas syn Joachazův nad Izraelem v Samaří šestnácte let."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "A činil to, což jest zlého před očima Hospodinovýma, neuchýliv se od žádných hříchů Jeroboáma syna Nebatova, kterýž přivedl k hřešení Izraele, ale chodil v nich."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "O jiných pak činech Joasových, i cožkoli činil, i o síle jeho, kterouž bojoval proti Amaziášovi králi Judskému, zapsáno jest v knize o králích Izraelských."},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "I usnul Joas s otci svými, a sedl Jeroboám na stolici jeho. I pochován jest Joas v Samaří s králi Izraelskými."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "Elizeus pak roznemohl se nemocí těžkou, v kteréž i umřel. A přišel byl k němu Joas král Izraelský, a pláče nad ním, řekl: Otče můj, otče můj, vozové Izraelští a jízdo jeho!"},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "Ale Elizeus řekl jemu: Vezmi lučiště a střely. I vzav, přinesl k němu lučiště a střely."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Řekl dále králi Izraelskému: Vezmi v ruku svou lučiště. I vzal je v ruku svou. Vložil také Elizeus ruce své na ruce královy."},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "A řekl: Otevři to okno k východu. A když otevřel, řekl Elizeus: Střeliž. I střelil. Tedy řekl: Střela spasení Hospodinova a střela vysvobození proti Syrským; nebo porazíš Syrské v Afeku, až i do konce vyhladíš je."},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Opět řekl: Vezmi střely. I vzal. Tedy řekl králi Izraelskému: Střílej k zemi. I střelil po třikrát, potom tak nechal."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "Pročež rozhněvav se na něj muž Boží, řekl: Měls pětkrát neb šestkrát střeliti, ješto bys byl porazil Syrské, ažbys je i do konce byl vyhladil; nyní pak jen po třikrát porazíš Syrské."},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Potom umřel Elizeus, a pochovali ho. Lotříkové pak Moábští vtrhli do země nastávajícího roku."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "I stalo se, když pochovávali jednoho, že uzřevše ty lotříky, uvrhli muže toho do hrobu Elizeova. Kterýžto muž, jakž tam padl, a dotekl se kostí Elizeových, ožil a vstal na nohy své."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "Hazael pak král Syrský, ssužoval Izraele po všecky dny Joachaza."},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "A milostiv jsa jim Hospodin, slitoval se nad nimi, a popatřil na ně, pro smlouvu svou s Abrahamem, s Izákem a s Jákobem, a nechtěl jich zahladiti, aniž zavrhl jich od tváři své až do tohoto času."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "I umřel Hazael král Syrský, a kraloval Benadad syn jeho místo něho."},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "Protož Joas syn Joachazův pobral zase města z ruky Benadada syna Hazaelova, kteráž byl vzal z ruky Joachaza otce jeho válečně; nebo po třikrát porazil ho Joas, a navrátil města Izraelská."},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "Léta druhého Joasa syna Joachaza, krále Izraelského, kraloval Amaziáš syn Joasa, krále Judského."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "V pětmecítma letech byl, když počal kralovati, a kraloval dvadceti devět let v Jeruzalémě. Jméno matky jeho Joadan z Jeruzaléma."}]