[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Questi uomini vivono pacificamente con noi, e dimoreranno nel paese, e vi trafficheranno; ed ecco il paese è ampio assai per loro; e noi ci prenderemo le lor figliuole per mogli, e daremo loro le nostre."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Ma pure a questi patti ci compiaceranno di abitar con noi, per diventare uno stesso popolo, che ogni maschio d’infra noi sia circonciso, siccome essi son circoncisi."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Il lor bestiame, e le lor facoltà, e tutte le lor bestie non saranno elle nostre? compiacciamo pur loro, ed essi abiteranno con noi."},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "E tutti quelli che uscivano per la porta della lor città, acconsentirono loro; e ogni maschio d’infra tutti quelli che uscivano per la porta della lor città, fu circonciso"},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "E al terzo giorno, mentre essi erano in dolore, due figliuoli di Giacobbe, Simeone e Levi fratelli di Dina, presa ciascuno la sua spada, assalirono a man salva la città, ed uccisero tutti i maschi."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Uccisero ancora Hemor e Sichem suo figliuolo, mettendoli a fil di spada; e presero Dina della casa di Sichem, e se ne uscirono."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Dopo che coloro furono uccisi, sopraggiunsero i figliuoli di Giacobbe, e predarono la città; perciocchè la lor sorella era stata contaminata."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "E presero le lor gregge, e i loro armenti, e i loro asini, e ciò ch’era nella città e per li campi."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Così predarono tutte le facoltà de’ Sichemiti, e tutto ciò ch’era nelle case, e menarono prigioni i lor piccoli figliuoli e le lor mogli."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "E Giacobbe disse a Simeone ed a Levi: Voi mi avete messo in gran turbamento, rendendomi abbominevole agli abitanti di questo paese, a’ Cananei, ed a’ Ferezei; laonde, avendo io poca gente, essi si rauneranno contro a me, e mi percoteranno; e sarò distrutto io e la mia famiglia."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Ed essi dissero: Avrebbe egli fatto della nostra sorella come d’una meretrice?"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "E IDDIO disse a Giacobbe: Levati, vattene in Betel, e dimora quivi, e fa’ un altare all’Iddio che ti apparve quando tu fuggivi per tema di Esaù, tuo fratello."},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "E Giacobbe disse alla sua famiglia, ed a tutti coloro ch’erano con lui: Togliete via gl’iddii stranieri che son fra voi, e purificatevi, e cambiatevi i vestimenti."},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "E noi ci leveremo, ed andremo in Betel; ed io farò quivi un altare all’Iddio che mi ha risposto al giorno della mia angoscia, ed è stato meco per lo viaggio che io ho fatto."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Ed essi diedero a Giacobbe tutti gl’iddii degli stranieri, ch’erano nelle lor mani, e i monili che aveano agli orecchi; e Giacobbe il nascose sotto la quercia, ch’è vicina a Sichem."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Poi si partirono. E il terror di Dio fu sopra le città ch’erano d’intorno a loro; laonde non perseguirono i figliuoli di Giacobbe"},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "E Giacobbe, con tutta la gente ch’era con lui, giunse a Luz, ch’è nel paese di Canaan, la quale è Betel."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Ed edificò quivi un altare, e nominò quel luogo: L’Iddio di Betel; perciocchè quivi gli apparve Iddio, quando egli si fuggiva per tema del suo fratello."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "E Debora, balia di Rebecca, morì, e fu seppellita al disotto di Betel, sotto una quercia, la quale Giacobbe nominò: Quercia di pianto."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "E Iddio apparve ancora a Giacobbe, quando egli veniva di Paddan-aram, e lo benedisse."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "E Iddio gli disse: Il tuo nome è Giacobbe: tu non sarai più nominato Giacobbe, anzi il tuo nome sarà Israele; e gli pose nome Israele."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Oltre a ciò Iddio gli disse: Io son l’Iddio Onnipotente; cresci e moltiplica; una nazione, anzi una raunanza di nazioni, verrà da te, e re usciranno da’ tuoi lombi."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Ed io donerò a te, ed alla tua progenie dopo te, il paese che io diedi ad Abrahamo e ad Isacco."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "Poi Iddio risalì d’appresso a lui, nel luogo stesso dove egli avea parlato con lui."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "E Giacobbe rizzò un piliere di pietra nel luogo ove Iddio avea parlato con lui; e versò sopra esso una offerta da spandere, e vi sparse su dell’olio."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "Giacobbe adunque pose nome Betel a quel luogo, dove Iddio avea parlato con lui"},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Poi Giacobbe, co’ suoi, partì di Betel; e, restandovi ancora alquanto spazio di paese per arrivare in Efrata, Rachele partorì, ed ebbe un duro parto."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "E, mentre penava a partorire, la levatrice le disse: Non temere; perciocchè eccoti ancora un figliuolo."},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "E, come l’anima sua si partiva perciocchè ella morì, ella pose nome a quel figliuolo: Ben-oni; ma suo padre lo nominò Beniamino."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "E Rachele morì, e fu seppellita nella via d’Efrata, ch’è Bet-lehem."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "E Giacobbe rizzò una pila sopra la sepoltura di essa. Quest’è la pila della sepoltura di Rachele, che dura infino al dì d’oggi"},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "E Israele si partì, e tese i suoi padiglioni di là da Migdal-eder."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Ed avvenne, mentre Israele abitava in quel paese, che Ruben andò, e si giacque con Bilha, concubina di suo padre; e Israele lo intese."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Or i figliuoli di Giacobbe furono dodici."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "I figliuoli di Lea furono Ruben, primogenito di Giacobbe, e Simeone e Levi, e Giuda, ed Issacar, e Zabulon."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "E i figliuoli di Rachele furono Giuseppe e Beniamino."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "E i figliuoli di Bilha, serva di Rachele, furono Dan e Neftali."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "E i figliuoli di Zilpa, serva di Lea, furono Gad ed Aser. Questi sono i figliuoli di Giacobbe, i quali gli nacquero in Paddan-aram."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "E Giacobbe arrivò ad Isacco, suo padre, in Mamre, nella città di Arba, ch’è Hebron, ove Abrahamo ed Isacco erano dimorati."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Poi Isacco trapassò, e morì, e fu raccolto a’ suoi popoli, vecchio e sazio di giorni. Ed Esaù e Giacobbe, suoi figliuoli, lo seppellirono"},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "OR queste sono le generazioni di Esaù, che è Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Esaù prese le sue mogli d’infra le figliuole de’ Cananei; Ada, figliuola di Elon Hitteo; ed Oholibama, figliuola di Ana, e figliuola di Sibon Hivveo;"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "e Basemat, figliuola d’Ismaele, sorella di Nebaiot."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "E Ada partorì ad Esaù Elifaz; e Basemat partorì Reuel."},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Ed Oholibama partorì Ieus, e Ialam, e Cora. Questi sono i figliuoli di Esaù, che gli nacquero nel paese di Canaan."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Ed Esaù prese le sue mogli, ed i suoi figliuoli, e le sue figliuole, e tutte le persone di casa sua, e le sue gregge, e tutte le sue bestie, e tutte le sue facoltà, che egli avea acquistate nel paese di Canaan; ed andò nel paese, lungi da Giacobbe, suo fratello."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Perciocchè le lor facoltà erano troppo grandi, per poter dimorare insieme; e il paese, nel quale abitavano come forestieri, non li poteva comportare per cagion de’ lor bestiami."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Ed Esaù abitò nella montagna di Seir. Esaù è Edom"},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "E queste sono le generazioni di Esaù, padre degl’Idumei, nella montagna di Seir."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Questi sono i nomi de’ figliuoli di Esaù: Elifaz, figliuolo di Ada, moglie di Esaù; e Reuel, figliuolo di Basemat, moglie di Esaù."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "E i figliuoli di Elifaz furono Teman, Omar, Sefo, Gatam, e Chenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "E Timna fu concubina d’Elifaz, figliuolo di Esaù, e gli partorì Amalec. Questi furono i figliuoli di Ada moglie di Esaù."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "E questi furono i figliuoli di Reuel: Nahat, e Zera, e Samma, e Mizza. Questi furono i figliuoli di Basemat, moglie di Esaù."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "E questi furono i figliuoli d’Oholibama figliuola di Ana, figliuola di Sibon, moglie di Esaù. Ella partorì ad Esaù Ieus, Ialam e Cora."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Questi sono i duchi de’ figliuoli di Esaù: de’ figliuoli di Elifaz, primogenito di Esaù, il duca Teman, il duca Omar, il duca Sefo, il duca Chenaz;"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "il duca Cora, il duca Gatam, il duca Amalec. Questi furono i duchi della linea di Elifaz, nel paese degl’Idumei. Essi furono dei figliuoli di Ada."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "E questi furono i duchi de’ figliuoli di Reuel, figliuolo di Esaù: il duca Nahat, il duca Zera, il duca Samma, il duca Mizza. Questi furono i duchi della linea di Reuel, nel paese degl’Idumei. Questi furono de’ figliuoli di Basemat, moglie di Esaù."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "E questi furono de’ figliuoli di Oholibama, moglie di Esaù: il duca Ieus, il duca Ialam, il duca Cora. Questi furono i duchi de’ figliuoli di Oholibama, figliuola di Ana, moglie di Esaù."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Questi furono i figliuoli di Esaù, che è Edom; e questi furono i duchi d’infra loro"},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Questi furono i figliuoli di Seir Horeo, i quali abitavano in quel paese cioè: Lotan, e Sobal, e Sibon, ed Ana; e Dison, ed Eser, e Disan."},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Questi furono i duchi degli Horei, figliuoli di Seir, nel paese degl’Idumei."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "E i figliuoli di Lotan furono Hori, ed Hemam; e la sorella di Lotan fu Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "E questi furono i figliuoli di Sobal, cioè: Alvan, e Manahat, ed Ebal, e Sefo, ed Onam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "E questi furono i figliuoli di Sibon: Aia, ed Ana. Questo Ana fu colui che trovò le acque calde nel deserto, mentre pasturava gli asini di Sibon, suo padre."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "E questi furono i figliuoli di Ana: Dison, ed Oholibama, figliuola di Ana."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "E questi furono i figliuoli di Dison: Hemdan, ed Esban, ed Itran, e Cheran."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Questi furono i figliuoli di Eser, cioè: Bilhan, e Zaavan, ed Aran."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Questi furono i figliuoli di Dison, cioè: Us, ed Aran."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Questi furono i duchi degli Horei: il duca Lotan, il duca Sobal, il duca Sibon, il duca Ana;"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "il duca Dison, il duca Eser, il duca Disan. Questi furono i duchi degli Horei, secondo il numero de’ lor duchi nel paese di Seir"},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "E questi furono i re, che regnarono nel paese d’Idumea, avanti che re alcuno regnasse sopra i figliuoli d’Israele."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Bela, figliuolo di Beor, regnò in Idumea; e il nome della sua città era Dinhaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "E, morto Bela, Iobab, figliuolo di Zera, da Bosra, regnò in luogo suo."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "E, morto Iobab, Husam, del paese de’ Temaniti, regnò in luogo suo."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "E, morto Husam, Hadad, figliuolo di Bedad, il qual percosse i Madianiti nel territorio di Moab, regnò in luogo suo; e il nome della sua città era Avit."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "E, morto Hadad, Samla, da Masreca, regnò in luogo suo."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "E, morto Samla, Saul, da Rehobot del Fiume, regnò in luogo suo."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "E, morto Saul, Baal-hanan, figliuolo di Acbor, regnò in luogo suo."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "E, morto Baal-hanan, figliuolo di Acbor, Hadar regnò in luogo suo; il nome della cui città era Pau e il nome della sua moglie era Mehetabeel, figliuola di Matred, figliuola di Mezahab."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "E questi sono i nomi de’ duchi di Esaù, per le lor famiglie, secondo i lor luoghi, nominati de’ loro nomi: il duca Timna, il duca Alva, il duca Ietet;"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "il duca Oholibama, il duca Ela, il duca Pinon;"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "il duca Chenaz, il duca Teman, il duca Mibsar;"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "il duca Magdiel, e il duca Iram. Questi furono i duchi degl’Idumei, spartiti secondo le loro abitazioni, nel paese della lor possessione. Così Esaù fu padre degl’Idumei"},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "OR Giacobbe abitò nel paese dove suo padre era andato peregrinando, nel paese di Canaan."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "E le generazioni di Giacobbe furono quelle. Giuseppe, essendo giovane, d’età di diciassette anni, pasturava le gregge, coi suoi fratelli, co’ figliuoli di Bilha, e coi figliuoli di Zilpa, mogli di suo padre. Ed egli rapportava al padre loro la mala fama che andava attorno di loro."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Or Israele amava Giuseppe più che tutti gli altri suoi figliuoli; perciocchè gli era nato nella sua vecchiezza, e gli fece una giubba vergata."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "E i suoi fratelli, veggendo che il padre loro l’amava più che tutti i suoi fratelli, l’odiavano, e non potevano parlar con lui in pace"},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "E Giuseppe sognò un sogno, ed egli lo raccontò a’ suoi fratelli; ed essi l’odiarono vie maggiormente."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Egli adunque disse loro: Deh! udite questo sogno che io ho sognato."},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "Ecco, noi legavamo i covoni in mezzo di un campo; ed ecco, il mio covone si levò su, ed anche si tenne ritto; ed ecco, i vostri covoni furon d’intorno al mio covone, e gli s’inchinarono."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "E i suoi fratelli gli dissero: Regneresti tu pur sopra noi? signoreggeresti tu pur sopra noi? Essi adunque l’odiarono vie maggiormente per i suoi sogni, e per le sue parole."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Ed egli sognò ancora un altro sogno, e lo raccontò a’ suoi fratelli, dicendo: Ecco, io ho sognato ancora un sogno: ed ecco, il sole, e la luna, ed undici stelle, mi s’inchinavano."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Ed egli lo raccontò a suo padre, e a’ suoi fratelli. E suo padre lo sgridò, e gli disse: Quale è questo sogno che tu hai sognato? avremo noi, io, e tua madre, e i tuoi fratelli, pure a venire ad inchinarci a te a terra?"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "E i suoi fratelli gli portavano invidia; ma suo padre riserbava appo sè queste parole"},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Or i suoi fratelli andarono a pasturar le gregge del padre loro in Sichem."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Ed Israele disse a Giuseppe: I tuoi fratelli non pasturano essi in Sichem? Vieni, ed io ti manderò a loro. Ed egli disse: Eccomi."},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Ed esso gli disse: Or va’, e vedi se i tuoi fratelli, e le gregge, stanno bene, e rapportamelo. Così lo mandò dalla valle di Hebron; ed egli venne in Sichem."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Ed un uomo lo trovò ch’egli andava errando per li campi; e quell’uomo lo domandò, e gli disse: Che cerchi?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Ed egli disse: Io cerco i miei fratelli; deh! insegnami dove essi pasturano."},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "E quell’uomo gli disse: Essi son partiti di qui; perciocchè io li udii che dicevano: Andamocene in Dotain. Giuseppe adunque andò dietro a’ suoi fratelli, e li trovò in Dotain."}]