[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Dies sind die Söhne Leas, die sie Jakob in Mesopotamien gebar, samt seiner Tochter Dina, zusammen 33 Söhne und Töchter."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "Die Söhne Gads aber waren: Zaphon, Haggi, Suni und Ezbon, Eri, Arodi und Areli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "Die Söhne Assers: Jimna, Jisva, Jisvi, Bria, dazu ihre Schwester Serah, und die Söhne Brias waren Heber und Malkiel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "Dies sind die Söhne Silpas, die Laban seiner Tochter Lea mitgab; diese gebar sie Jakob, sechzehn Seelen."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "Die Söhne Rahels, des Weibes Jakobs, waren Joseph und Benjamin."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "Dem Joseph aber wurden in Ägypten Söhne geboren; die gebar ihm Asnath, die Tochter Potipheras, des Oberpriesters von On: Manasse und Ephraim."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "Die Söhne Benjamins aber waren Bela und Becher und Asbel, Gera und Naaman, Ehi und Ros, Muppim und Huppim und Ard."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Dies sind die Söhne Rahels, die sie Jakob gebar, zusammen vierzehn Seelen."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "Die Söhne Dans aber waren Husim,"},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "und die Söhne Naphthalis: Jahzeel, Guni, Jezer und Sillem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Dies sind die Söhne Bilhas, welche Laban seiner Tochter Rahel mitgab; diese gebar sie Jakob, zusammen sieben Seelen."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Die Gesamtzahl der leiblichen Nachkommen Jakobs, die nach Ägypten übersiedelten, ungerechnet die Frauen der Söhne Jakobs, betrug 66 Seelen."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "Die Söhne Josephs aber, die ihm in Ägypten geboren wurden, waren zwei an der Zahl. Die Gesamtzahl der Angehörigen Jakobs, die nach Ägypten gelangten, betrug siebzig."},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Juda aber sandte er voraus zu Joseph, damit er vor ihm nach Gosen Weisung gebe. Als sie nun nach der Provinz Gosen gelangt waren,"},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "ließ Joseph seinen Wagen anspannen und fuhr hin nach Gosen seinem Vater Israel entgegen. Und als er mit ihm zusammentraf, fiel er ihm um den Hals und weinte lange an seinem Halse."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "Israel aber sprach zu Joseph: Nun will ich gern sterben, nachdem ich dich wiedergesehen habe, daß du noch am Leben bist."},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Da sprach Joseph zu seinen Brüdern und zu den Angehörigen seines Vaters: Ich will hin, dem Pharao Bericht zu erstatten, und will ihm sagen: Meine Brüder und die Angehörigen meines Vaters, die in Kanaan waren, sind zu mir gekommen."},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "Und zwar sind diese Leute Schafhirten - denn sie waren Viehzüchter - und haben ihre Schafe und Rinder und ihre ganze Habe mit hergebracht."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "Wenn euch nun der Pharao rufen läßt und fragt: Welches ist euer Beruf?"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "so antwortet: Deine Sklaven sind Viehzüchter gewesen von Jugend auf bis heute, sowohl wir, wie unsere Vorfahren - damit ihr in der Provinz Gosen bleiben dürft. Die Schafhirten sind nämlich den Ägyptern ein Gegenstand des Abscheus."},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "Hierauf ging Joseph hin, that dem Pharao Meldung und sprach: Mein Vater und meine Brüder sind mit ihren Schafen und Rindern und ihrer gesamten Habe aus Kanaan hergekommen und sind nun in der Provinz Gosen."},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "Er hatte aber fünf aus der Zahl seiner Brüder mitgebracht, die stellte er dem Pharao vor."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "Da fragte der Pharao die Brüder Josephs: Welches ist euer Beruf? Sie antworteten dem Pharao: Schafhirten sind deine Sklaven, sowohl wir, wie schon unsere Vorfahren."},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Und sie sprachen zum Pharao: Wir sind hergekommen, um uns eine Zeitlang hier aufzuhalten, weil es an Weide gebrach für die Schafherden, die deinen Sklaven gehören; denn die Hungersnot lastet schwer auf dem Lande Kanaan. Möchten also deine Sklaven in der Provinz Gosen verweilen dürfen!"},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "Da sprach der Pharao zu Joseph: Also dein Vater und deine Brüder sind zu dir gekommen."},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "Als nun der Pharao, der König von Ägypten, davon hörte, da sprach der Pharao zu Joseph: Ägypten steht dir zur Verfügung; laß deinen Vater und deine Brüder im fruchtbarsten Teile des Landes wohnen. 6b Sie mögen in der Provinz Gosen wohnen, und wenn du findest, daß besonders geeignete Leute unter ihnen sind, so mache sie zu Oberhirten über meine Herden. Und Jakob und seine Söhne gelangten zu Joseph nach Ägypten."},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Hierauf brachte Joseph seinen Vater Jakob hinein und stellte ihn dem Pharao vor. Jakob aber begrüßte den Pharao mit einem Segenswunsch."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "Da fragte der Pharao Jakob: Wie viele Lebensjahre zählst du?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "Jakob antwortete dem Pharao: Die Dauer meiner Wanderschaft beträgt 130 Jahre. Gering an Zahl und voller Trübsal waren meine Lebensjahre und reichen nicht heran an die Lebensjahre meiner Vorfahren, die sie auf der Wanderschaft zubrachten."},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "Hierauf nahm Jakob mit einem Segenswunsch Abschied vom Pharao und ging vom Pharao hinweg."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "Joseph aber wies seinem Vater und seinen Brüdern Wohnsitze an und gab ihnen eigenen Besitz in Ägypten, im fruchtbarsten Teile des Landes, in der Provinz Ramses, wie der Pharao befohlen hatte."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "Und Joseph versorgte seinen Vater und seine Brüder und die ganze Familie seines Vaters mit Brotkorn, unter Berücksichtigung der Kinderzahl."},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "Es gab aber in allen Landen kein Brotkorn, denn die Hungersnot war überaus drückend, und Ägypten wie Kanaan waren erschöpft infolge der Hungersnot."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "Schließlich brachte Joseph alles Geld an sich, das es in Ägypten und Kanaan gab, für das Getreide, das sie kaufen mußten, und Joseph lieferte das Geld ein in den Palast des Pharao."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "Als aber das Geld in Ägypten und Kanaan ausgegangen war, kamen alle Ägypter zu Joseph und riefen: Schaff uns Brot! oder sollen wir vor deinen Augen sterben? Denn das Geld ist zu Ende!"},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "Joseph antwortete: Tretet eure Herden ab, so will ich euch Brotkorn für eure Herden geben, wenn das Geld zu Ende ist."},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Da brachten sie ihre Herden zu Joseph, und Joseph gab ihnen Brotkorn für die Rosse, die Schaf- und Rinderherden und für die Esel, und versorgte sie um den Preis aller ihrer Herden in selbigem Jahre mit Brotkorn."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "So ging das Jahr herum. Im folgenden Jahre aber kamen sie wieder zu ihm und sprachen zu ihm: Wir können dir nicht verhehlen, Herr: das Geld ist zu Ende, und der Besitz an Vieh ist an dich übergegangen. Nichts ist übrig, was du nehmen könntest, außer unser Leib und unsere Äcker."},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "Sollen wir etwa vor deinen Augen zu Grunde gehen - wir und unsere Äcker? Kaufe uns und unsere Äcker um Brotkorn, so wollen wir samt unseren Äckern dem Pharao fronpflichtig werden! Aber gieb Saatkorn her, damit wir am Leben bleiben und nicht sterben, und die Äcker nicht zur Wüste werden."},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Da kaufte Joseph alle Äcker der Ägypter für den Pharao. Denn die Ägypter verkauften Mann für Mann ihr Feld, weil die Hungersnot auf ihnen lastete; so kam das Land in den Besitz des Pharao."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "Und was die Einwohner betrifft, so machte er sie zu Leibeigenen von einem Ende Ägyptens bis zum andern."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Nur die Äcker der Priester kaufte er nicht an. Denn die Priester bezogen ein festes Einkommen vom Pharao und lebten von dem festen Einkommen, welches ihnen der Pharao gewährte; infolgedessen verkauften sie ihre Äcker nicht."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "Da sprach Joseph zu den Landesbewohnern: So habe ich euch also nunmehr samt euren Äckern für den Pharao erkauft. Da habt ihr Saatkorn, damit ihr die Äcker besäen könnt."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "Aber von den Erträgnissen müßt ihr ein Fünftel an den Pharao abliefern; die anderen vier Fünftel sollen euch verbleiben zum Besäen der Felder, sowie zu eurem Unterhalt und dem eurer Hausgenossen und zur Ernährung eurer kleinen Kinder."},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Da riefen sie: Du hast uns das Leben gerettet! Möchten wir uns deiner Huld erfreuen, o Herr, so wollen wir dem Pharao leibeigen sein!"},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "So legte Joseph den Ägyptern die noch heute bestehende Verpflichtung auf, dem Pharao von ihren Äckern den Fünften abzuliefern; nur die Äcker der Priester fielen dem Pharao nicht zu."},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "Israel aber blieb in Ägypten, in der Provinz Gosen, wohnen, und sie setzten sich darin fest und mehrten sich, so daß sie überaus zahlreich wurden."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "Es lebte aber Jakob in Ägypten 17 Jahre, und es belief sich die Lebensdauer Jakobs, seine Lebensjahre, auf 147 Jahre."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "Als es nun mit Israel zum Sterben ging, ließ er seinen Sohn Joseph rufen und sprach zu ihm: Wenn ich dir etwas gelte, so lege deine Hand unter meine Hüfte und erweise mir die Liebe und Treue: begrabe mich nicht in Ägypten!"},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Vielmehr möchte ich bei meinen Vorfahren liegen; darum sollst du mich wegbringen aus Ägypten und mich in ihrem Grabe beisetzen. Da antwortete er: Ich werde thun, wie du wünschest."},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "Da sprach er: Schwöre mir! Und er schwur ihm; Israel aber verneigte sich auf das Kopfende des Bettes hin."},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "Nach diesen Begebenheiten berichtete man Joseph: Dein Vater liegt krank! Da nahm er seine beiden Söhne, Manasse und Ephraim, mit sich."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Als man nun Jakob meldete: dein Sohn Joseph ist angekommen, da nahm Israel seine Kräfte zusammen und setzte sich im Bette auf."},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "Und Jakob sprach zu Joseph: Gott, der Allmächtige, erschien mir zu Lus in Kanaan, segnete mich"},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "und sprach zu mir: Ich werde dich fruchtbar sein lassen und dir eine zahlreiche Nachkommenschaft verleihen und will einen Haufen von Völkern aus dir hervorgehen lassen, und dieses Land werde ich deinen Nachkommen für immer zum Besitz verleihen."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Deine beiden Söhne aber, die dir in Ägypten geboren wurden, bevor ich zu dir nach Ägypten kam, die sollen mir angehören: Ephraim und Manasse - wie Ruben und Simeon sollen sie mir gelten!"},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Die Kinder aber, die du nach ihnen erzeugt hast, sollen dir angehören; den Namen eines ihrer Brüder sollen sie führen in dem ihnen zugewiesenen Erbteil."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Als ich aus Mesopotamien zurückkam, da starb mir Rahel unterwegs in Kanaan, als nur noch eine Strecke Wegs bis Ephrath war, und ich begrub sie dort am Wege nach Ephrath, das ist Bethlehem."},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "Als aber Israel die Söhne Josephs erblickte, da fragte er: Wer sind diese da?"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "Joseph antwortete seinem Vater: Es sind meine Söhne, die mir Gott allhier geschenkt hat! Da sprach er: Bringe sie her zu mir, daß ich sie segne."},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "Es waren aber die Augen Israels stumpf vor Alter, so daß er nicht sehen konnte. Als er sie nun näher zu ihm herangebracht hatte, küßte und herzte er sie."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "Darauf sprach Israel zu Joseph: Ich hätte nimmermehr geglaubt, dich wiederzusehen: nun hat mich Gott sogar Nachkommen vor dir schauen lassen!"},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Hierauf ließ sie Joseph wieder zurücktreten und neigte sich tief vor ihm."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "Da nahm Joseph die beiden, Ephraim mit seiner Rechten, so daß er zur Linken Israels stand, und Manasse mit seiner Linken, so daß er zur Rechten Israels stand, und führte sie so zu ihm heran."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "Da streckte Israel seine Rechte aus und legte sie auf das Haupt Ephraims, obschon er der Jüngere war, und seine Linke auf das Haupt Manasses, legte also seine Hände übers Kreuz, denn Manasse war der ältere."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "Sodann segnete er Joseph und sprach: Der Gott, vor dessen Angesicht meine Väter, Abraham und Isaak, gewandelt haben, der Gott, der mein Hirte war, von meinem ersten Atemzuge an bis auf diesen Tag,"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "der Engel, der mich errettete aus allen Nöten, er segne die Knaben, und in ihnen soll mein Name und der meiner Vorväter, Abraham und Isaak, fortleben, und sie sollen sich ungemein vermehren auf Erden."},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Als nun Joseph wahrnahm, daß sein Vater seine rechte Hand auf das Haupt Ephraims legte, da war ihm das störend; daher ergriff er die Hand seines Vaters, um sie vom Haupt Ephraims hinüberzulegen auf das Haupt Manasses."},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "Dabei sprach Joseph zu seinem Vater: Nicht so, lieber Vater, denn dieser da ist der Erstgeborene; lege deine Rechte auf sein Haupt!"},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Sein Vater aber weigerte sich und sprach: Ich weiß wohl, mein Sohn, ich weiß wohl! Auch er soll zu einem Volk und auch er soll mächtig werden. Aber bei alledem soll doch sein jüngerer Bruder mächtiger werden, als er, und seine Nachkommen sollen eine wahre Völkermenge werden."},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "Und er segnete sie an jenem Tag, indem er sprach: Deinen Namen sollen die Israeliten brauchen, um Segen zu wünschen, indem sie sprechen: Gott mache dich Ephraim und Manasse gleich! und stellte so Ephraim dem Manasse voran."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Hierauf sprach Israel zu Joseph: Ich werde nun bald sterben, aber Gott wird mit euch sein und euch in das Land eurer Väter zurückbringen."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Ich aber verleihe dir einen Bergrücken, den ich den Amoritern abgenommen habe mit meinem Schwert und Bogen, daß du ihn voraus habest vor deinen Brüdern."},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "Da berief Jakob seine Söhne und sprach: versammelt euch, damit ich euch verkündige, was euch in der Folgezeit widerfahren wird!"},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "Schart euch zusammen und hört zu, ihr Söhne Jakobs, ja höret zu eurem Vater Israel!"},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "Ruben! Mein Erstgeborener bist du, meine Kraft und der Erstling meiner Stärke - der erste an Hoheit und der erste an Macht."},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "Du braustest auf wie Wasser - du sollst nicht der erste sein! Denn du bestiegst das Bett deines Vaters, verübtest damals Entweihung - mein Lager hat er bestiegen!"},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "Simeon und Levi, die Brüder, - Werkzeuge des Frevels sind ihre Schwerter."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "Ich will nichts zu schaffen haben mit ihren Entwürfen, nichts gemein haben mit ihren Beschlüssen. Denn in ihrem Zorn haben sie Männer gemordet und in ihrem Übermut Stiere verstümmelt."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Verflucht sei ihr Zorn, daß er so heftig war, und ihr Grimm, daß er sich grausam erzeigte! Ich will sie verteilen in Jakob und will sie zerstreuen in Israel."},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "Juda, dich, dich werden preisen deine Brüder! Es packt deine Hand das Genick deiner Feinde; vor dir werden sich beugen die Söhne deines Vaters."},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Ein Löwenjunges ist Juda - vom Raube bist du, mein Sohn, hinaufgestiegen. Er hat sich gestreckt, gelagert, wie ein Löwe und wie eine Löwin: wer darf ihn aufreizen?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "Nicht wird das Scepter von Juda weichen, noch der Herrscherstab aus seinen Händen, bis der kommt, dem es bestimmt ist, und die Völker sich ihm unterwerfen."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Er bindet an den Weinstock sein Eselsfüllen und an die Edelrebe das Junge seiner Eselin. Er wäscht in Wein sein Kleid und in Traubenblut sein Gewand,"},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "die Augen trübe von Weinund die Zähne weiß von Milch."},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "Sebulon wird am Meeresufer wohnen, am Gestade der Schiffe, während seine Flanke sich an Zidon lehnt."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "Issachar ist ein knochiger Esel, gelagert zwischen den Pferchen."},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "Und da er fand, daß Ruhe etwas Schönes, und sein Gebiet gar einladend sei, da beugte er seinen Nacken zum Lasttragen und wurde zum dienstbaren Fröner."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "Dan wird Recht schaffen seinem Volk, wie irgend einer der Stämme Israels."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Dan wird eine Schlange an der Straße sein, eine Hornviper am Wege, die das Roß in die Fersen beißt, so daß der Reiter rückwärts sinkt."},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "Auf dein Heil harre ich, Jahwe!"},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Gad - Streifscharen scharen sich wider ihn; er aber drängt ihnen nach auf ihrer Ferse."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "Ascher lebt in Überfluß - ja Königsleckerbissen liefert er."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "Naphthali ist eine freischweifende Hirschkuh; von ihm kommen anmutige Reden."},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "Ein junger Fruchtbaum ist Joseph, ein junger Fruchtbaum am Quell. Seine Schößlinge ranken empor an der Mauer."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "Es setzten ihm zu und schossen und es befehdeten ihn Pfeilschützen."},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Doch unerschütterlich hielt sein Bogen stand, und flink regten sich seine Hände, durch die Hilfe des Starken Jakobs, von dort her, dem Hirten, dem Steine Israels,"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "vom Gott deines Vaters - er helfe dir! - und von Gott, dem Allmächtigen, - er segne dich mit Segensfülle vom Himmel droben, mit Segensfülle aus der Wassertiefe, die drunten lagert, mit Segensfülle aus Brüsten und Mutterschoß."},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "Die Segnungen, die deinem Vater wurden, überragten die Segensfülle der ewigen Berge, die Pracht der ewigen Hügel. Möchten sie kommen auf das Haupt Josephs und auf den Scheitel des Fürsten unter seinen Brüdern!"},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "Benjamin ist ein räuberischer Wolf: am Morgen verzehrt er Raub und abends verteilt er Beute."}]