[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Assim, naquele dia fez Josué aliança com o povo e lhe pôs por estatuto e direito em Siquém."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "E Josué escreveu estas palavras no livro da lei de Deus; e tomou uma grande pedra, e a erigiu ali debaixo do carvalho que estava junto ao santuário do SENHOR."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "E disse Josué a todo o povo: Eis que esta pedra nos será por testemunho, pois ela ouviu todas as palavras, que o SENHOR nos tem falado; e também será testemunho contra vós, para que não mintais a vosso Deus."},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Então Josué enviou o povo, cada um para a sua herança."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "E depois destas coisas sucedeu que Josué, filho de Num, servo do SENHOR, faleceu, com idade de cento e dez anos."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "E sepultaram-no no termo da sua herança, em Timnate-Sera, que está no monte de Efraim, para o norte do monte de Gaás."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Serviu, pois, Israel ao SENHOR todos os dias de Josué, e todos os dias dos anciãos que ainda sobreviveram muito tempo depois de Josué, e que sabiam todas as obras que o SENHOR tinha feito a Israel."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "Também os ossos de José, que os filhos de Israel trouxeram do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hemor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "Faleceu também Eleazar, filho de Arão, e o sepultaram no outeiro de Finéias, seu filho, que lhe fora dado na montanha de Efraim."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "E SUCEDEU, depois da morte de Josué, que os filhos de Israel perguntaram ao SENHOR, dizendo: Quem dentre nós primeiro subirá aos cananeus, para pelejar contra eles?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "E disse o SENHOR: Judá subirá; eis que entreguei esta terra na sua mão."},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "Então disse Judá a Simeão, seu irmão: Sobe comigo à minha herança. E pelejemos contra os cananeus, e também eu contigo subirei à tua herança. E Simeão partiu com ele."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "E subiu Judá, e o SENHOR lhe entregou na sua mão os cananeus e os perizeus; e feriram deles, em Bezeque, a dez mil homens."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "E acharam Adoni-Bezeque em Bezeque, e pelejaram contra ele; e feriram aos cananeus e aos perizeus."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Porém Adoni-Bezeque fugiu, mas o seguiram, e prenderam-no e cortaram-lhe os dedos polegares das mãos e dos pés."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Então disse Adoni-Bezeque: Setenta reis, com os dedos polegares das mãos e dos pés cortados, apanhavam as migalhas debaixo da minha mesa; assim como eu fiz, assim Deus me pagou. E levaram-no a Jerusalém, e morreu ali."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "E os filhos de Judá pelejaram contra Jerusalém, e tomando-a, feriram-na ao fio da espada; e puseram fogo na cidade."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "E depois os filhos de Judá desceram a pelejar contra os cananeus, que habitavam nas montanhas, e no sul, e nas planícies."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "E partiu Judá contra os cananeus que habitavam em Hebrom (era porém outrora o nome de Hebrom, Quiriate-Arba), e feriram a Sesai, e a Aimã e Talmai."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "E dali partiu contra os moradores de Debir; e era outrora o nome de Debir, Quiriate-Sefer."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "E disse Calebe: Quem ferir a Quiriate-Sefer, e a tomar, lhe darei a minha filha Acsa por mulher."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "E tomou-a Otniel, filho de Quenaz, o irmão de Calebe, mais novo do que ele; e Calebe lhe deu a sua filha Acsa por mulher."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "E sucedeu que, indo ela a ele, a persuadiu que pedisse um campo a seu pai; e ela desceu do jumento, e Calebe lhe disse: Que é que tens?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "E ela lhe disse: Dá-me uma bênção; pois me deste uma terra seca, dá-me também fontes de águas. E Calebe lhe deu as fontes superiores e as fontes inferiores."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Também os filhos do queneu, sogro de Moisés, subiram da cidade das palmeiras com os filhos de Judá ao deserto de Judá, que está ao sul de Arade, e foram, e habitaram com o povo."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "E foi Judá com Simeão, seu irmão, e feriram aos cananeus que habitavam em Zefate; e totalmente a destruíram, e chamou-se o nome desta cidade Hormá."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Tomou mais Judá a Gaza com o seu termo, e a Ascalom com o seu termo, e a Ecrom com o seu termo."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "E estava o SENHOR com Judá, e despovoou as montanhas; porém não expulsou aos moradores do vale, porquanto tinham carros de ferro."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "E deram Hebrom a Calebe, como Moisés o dissera; e dali expulsou os três filhos de Anaque."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Porém os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém; antes os jebuseus ficaram habitando com os filhos de Benjamim em Jerusalém, até ao dia de hoje,"},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "E subiu também a casa de José contra Betel, e foi o SENHOR com eles."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "E a casa de José mandou espias a Betel, e foi antes o nome desta cidade Luz."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "E viram os espias a um homem, que saía da cidade, e lhe disseram: Ora, mostra-nos a entrada da cidade, e usaremos contigo de misericórdia."},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "E, mostrando-lhes ele a entrada da cidade, feriram-na ao fio da espada; porém àquele homem e a toda a sua família deixaram ir."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Então aquele homem se foi à terra dos heteus, e edificou uma cidade, e chamou o seu nome Luz; este é o seu nome até ao dia de hoje."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Manassés não expulsou os habitantes de Bete-Seã, nem mesmo dos lugares da sua jurisdição; nem a Taanaque, com os lugares da sua jurisdição; nem os moradores de Dor, com os lugares da sua jurisdição; nem os moradores de Ibleão, com os lugares da sua jurisdição; nem os moradores de Megido, com os lugares da sua jurisdição; e resolveram os cananeus habitar na mesma terra."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "E sucedeu que, quando Israel cobrou mais forças, fez dos cananeus tributários; porém não os expulsou de todo."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Tampouco expulsou Efraim os cananeus que habitavam em Gezer; antes os cananeus ficaram habitando com ele, em Gezer."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Tampouco expulsou Zebulom os moradores de Quitrom, nem os moradores de Naalol; porém os cananeus ficaram habitando com ele, e foram tributários."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Tampouco Aser expulsou os moradores de Aco, nem os moradores de Sidom; como nem de Alabe, nem de Aczibe, nem de Helba, nem de Afeque, nem de Reobe;"},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Porém os aseritas habitaram no meio dos cananeus que habitavam na terra; porquanto não os expulsaram."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Tampouco Naftali expulsou os moradores de Bete-Semes, nem os moradores de Bete-Anate; mas habitou no meio dos cananeus que habitavam na terra; porém lhes foram tributários os moradores de Bete-Semes e Bete-Anate."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "E os amorreus impeliram os filhos de Dã até às montanhas; porque nem os deixavam descer ao vale."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Também os amorreus quiseram habitar nas montanhas de Heres, em Aijalom e em Saalbim; porém prevaleceu a mão da casa de José, e ficaram tributários."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "E foi o termo dos amorreus desde a subida de Acrabim, desde a penha, e dali para cima."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "E SUBIU o anjo do SENHOR de Gilgal a Boquim, e disse: Do Egito vos fiz subir, e vos trouxe à terra que a vossos pais tinha jurado e disse: Nunca invalidarei a minha aliança convosco."},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "E, quanto a vós, não fareis acordo com os moradores desta terra, antes derrubareis os seus altares; mas vós não obedecestes à minha voz. Por que fizestes isso?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Assim também eu disse: Não os expulsarei de diante de vós; antes estarão como espinhos nas vossas ilhargas, e os seus deuses vos serão por laço."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "E sucedeu que, falando o anjo do SENHOR estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "Por isso chamaram àquele lugar, Boquim; e sacrificaram ali ao SENHOR."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "E havendo Josué despedido o povo foram-se os filhos de Israel, cada um à sua herança, para possuírem a terra."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "E serviu o povo ao SENHOR todos os dias de Josué, e todos os dias dos anciãos que ainda sobreviveram depois de Josué, e viram toda aquela grande obra do SENHOR, que fizera a Israel."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Faleceu, porém, Josué, filho de Num, servo do SENHOR, com a idade de cento e dez anos;"},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "E sepultaram-no no termo da sua herança, em Timnate-Heres, no monte de Efraim, para o norte do monte de Gaás."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "E foi também congregada toda aquela geração a seus pais, e outra geração após ela se levantou, que não conhecia ao SENHOR, nem tampouco a obra que ele fizera a Israel."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Então fizeram os filhos de Israel o que era mau aos olhos do SENHOR; e serviram aos baalins."},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "E deixaram ao SENHOR Deus de seus pais, que os tirara da terra do Egito, e foram-se após outros deuses, dentre os deuses dos povos, que havia ao redor deles, e adoraram a eles; e provocaram o SENHOR à ira."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "Porquanto deixaram ao SENHOR, e serviram a Baal e a Astarote."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "Por isso a ira do SENHOR se acendeu contra Israel, e os entregou na mão dos espoliadores que os despojaram; e os entregou na mão dos seus inimigos ao redor; e não puderam mais resistir diante dos seus inimigos."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Por onde quer que saíam, a mão do SENHOR era contra eles para mal, como o SENHOR tinha falado, e como o SENHOR lhes tinha jurado; e estavam em grande aflição."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "E levantou o SENHOR juízes, que os livraram da mão dos que os despojaram."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Porém tampouco ouviram aos juízes, antes prostituíram-se após outros deuses, e adoraram a eles; depressa se desviaram do caminho, por onde andaram seus pais, obedecendo os mandamentos do SENHOR; mas eles assim não fizeram."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "E, quando o SENHOR lhes levantava juízes, o SENHOR era com o juiz, e os livrava da mão dos seus inimigos, todos os dias daquele juiz; porquanto o SENHOR se compadecia deles pelo seu gemido, por causa dos que os oprimiam e afligiam."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Porém sucedia que, falecendo o juiz, reincidiam e se corrompiam mais do que seus pais, andando após outros deuses, servindo-os, e adorando-os; nada deixavam das suas obras, nem do seu obstinado caminho."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Por isso a ira do SENHOR se acendeu contra Israel, e disse: Porquanto este povo transgrediu a minha aliança, que tinha ordenado a seus pais, e não deram ouvidos à minha voz,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "Tampouco desapossarei mais de diante deles a nenhuma das nações, que Josué deixou, quando morreu;"},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "Para por elas provar a Israel, se há de guardar, ou não, o caminho do SENHOR, como seus pais o guardaram, para nele andar."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Assim o SENHOR deixou ficar aquelas nações, e não as desterrou logo, nem as entregou na mão de Josué."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "ESTAS, pois, são as nações que o SENHOR deixou ficar, para por elas provar a Israel, a saber, a todos os que não sabiam de todas as guerras de Canaã."},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "Tão-somente para que as gerações dos filhos de Israel delas soubessem (para lhes ensinar a guerra), pelo menos os que dantes não sabiam delas."},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "Cinco príncipes dos filisteus, e todos os cananeus, e sidônios, e heveus que habitavam nas montanhas do Líbano desde o monte de Baal-Hermom, até à entrada de Hamate."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Estes, pois, ficaram, para por eles provar a Israel, para saber se dariam ouvido aos mandamentos do SENHOR, que ele tinha ordenado a seus pais, pelo ministério de Moisés."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "Habitando, pois, os filhos de Israel no meio dos cananeus, dos heteus, e amorreus, e perizeus, e heveus, e jebuseus,"},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "Tomaram de suas filhas para si por mulheres, e deram as suas filhas aos filhos deles; e serviram aos seus deuses."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "E os filhos de Israel fizeram o que era mau aos olhos do SENHOR, e se esqueceram do SENHOR seu Deus; e serviram aos baalins e a Astarote."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Então a ira do SENHOR se acendeu contra Israel, e ele os vendeu na mão de Cusã-Risataim, rei da Mesopotâmia; e os filhos de Israel serviram a Cusã-Risataim oito anos."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "E os filhos de Israel clamaram ao SENHOR, e o SENHOR levantou-lhes um libertador, que os libertou: Otniel, filho de Quenaz, irmão de Calebe, mais novo do que ele."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "E veio sobre ele o Espírito do SENHOR, e julgou a Israel, e saiu à peleja; e o SENHOR entregou na sua mão a Cusã-Risataim, rei da Síria; contra o qual prevaleceu a sua mão."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Então a terra sossegou quarenta anos; e Otniel, filho de Quenaz, faleceu."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "Porém os filhos de Israel tornaram a fazer o que era mau aos olhos do SENHOR; então o SENHOR fortaleceu a Eglom, rei dos moabitas, contra Israel; porquanto fizeram o que era mau aos olhos do SENHOR."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "E reuniu consigo os filhos de Amom e os amalequitas, e foi, e feriu a Israel, e tomaram a cidade das palmeiras."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "E os filhos de Israel serviram a Eglom, rei dos moabitas, dezoito anos."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Então os filhos de Israel clamaram ao SENHOR, e o SENHOR lhes levantou um libertador, a Eúde, filho de Gera, filho de Jemim, homem canhoto. E os filhos de Israel enviaram pela sua mão um presente a Eglom, rei dos moabitas."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "E Eúde fez para si uma espada de dois fios, do comprimento de um côvado; e cingiu-a por baixo das suas vestes, à sua coxa direita."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "E levou aquele presente a Eglom, rei dos moabitas; e era Eglom homem muito gordo."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "E sucedeu que, acabando de entregar o presente, despediu a gente que o trouxera."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Porém ele mesmo voltou das imagens de escultura que estavam ao pé de Gilgal, e disse: Tenho uma palavra secreta para ti, ó rei. O qual disse: Cala-te. E todos os que lhe assistiam saíram de diante dele."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "E Eúde entrou numa sala de verão, que o rei tinha só para si, onde estava sentado, e disse: Tenho, para dizer-te, uma palavra de Deus. E levantou-se da cadeira."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Então Eúde estendeu a sua mão esquerda, e tirou a espada de sobre sua coxa direita, e lha cravou no ventre,"},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "De tal maneira que entrou até o cabo após a lâmina, e a gordura encerrou a lâmina (porque não tirou a espada do ventre); e saiu-lhe o excremento."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Então Eúde saiu ao pátio, e fechou as portas da sala e as trancou."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "E, saindo ele, vieram os servos do rei, e viram, e eis que as portas da sala estavam fechadas; e disseram: Sem dúvida está cobrindo seus pés na recâmara da sala de verão."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "E, esperando até se alarmarem, eis que ele não abria as portas da sala; então tomaram a chave, e abriram, e eis ali seu senhor estendido morto em terra."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "E Eúde escapou, enquanto eles se demoravam; porque ele passou pelas imagens de escultura, e escapou para Seirá."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "E sucedeu que, chegando ele, tocou a buzina nas montanhas de Efraim, e os filhos de Israel desceram com ele das montanhas, e ele adiante deles."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "E disse-lhes: Segui-me, porque o SENHOR vos tem entregue vossos inimigos, os moabitas, nas vossas mãos; e desceram após ele, e tomaram os vaus do Jordão contra Moabe, e a ninguém deixaram passar."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "E naquele tempo feriram dos moabitas uns dez mil homens, todos corpulentos, e todos homens valorosos; e não escapou nenhum."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Assim foi subjugado Moabe naquele dia debaixo da mão de Israel; e a terra sossegou oitenta anos."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Depois dele foi Sangar, filho de Anate, que feriu a seiscentos homens dos filisteus com uma aguilhada de bois; e também ele libertou a Israel."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "PORÉM os filhos de Israel tornaram a fazer o que era mau aos olhos do SENHOR, depois de falecer Eúde."}]