[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "E levantou-se Jesuá, filho de Jozadaque, e seus irmãos, os sacerdotes, e Zorobabel, filho de Sealtiel, e seus irmãos, e edificaram o altar do Deus de Israel, para oferecerem sobre ele holocaustos, como está escrito na lei de Moisés, o homem de Deus."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "E firmaram o altar sobre as suas bases, porque o terror estava sobre eles, por causa dos povos das terras; e ofereceram sobre ele holocaustos ao SENHOR, holocaustos pela manhã e à tarde."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "E celebraram a festa dos tabernáculos, como está escrito; ofereceram holocaustos cada dia, por ordem, conforme ao rito, cada coisa em seu dia."},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "E depois disto o holocausto contínuo, e os das luas novas e de todas as solenidades consagradas ao SENHOR; como também de qualquer que oferecia oferta voluntária ao SENHOR;"},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "Desde o primeiro dia do sétimo mês começaram a oferecer holocaustos ao SENHOR; porém ainda não estavam postos os fundamentos do templo do SENHOR."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "Deram, pois, o dinheiro aos pedreiros e carpinteiros, como também comida e bebida, e azeite aos sidônios, e aos tírios, para trazerem do Líbano madeira de cedro ao mar, para Jope, segundo a concessão que lhes tinha feito Ciro, rei da Pérsia."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "E no segundo ano da sua vinda à casa de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Sealtiel, e Jesuá, filho de Jozadaque, e os outros seus irmãos, os sacerdotes e os levitas, e todos os que vieram do cativeiro a Jerusalém, começaram a obra da casa do SENHOR, e constituíram os levitas da idade de vinte anos para cima, para que a dirigissem."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "Então se levantou Jesuá, seus filhos, e seus irmãos, Cadmiel e seus filhos, os filhos de Judá, como um só homem, para dirigirem os que faziam a obra na casa de Deus, bem como os filhos de Henadade, seus filhos e seus irmãos, os levitas."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "Quando, pois, os edificadores lançaram os alicerces do templo do SENHOR, então apresentaram-se os sacerdotes, já vestidos e com trombetas, e os levitas, filhos de Asafe, com címbalos, para louvarem ao SENHOR conforme à instituição de Davi, rei de Israel."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "E cantavam juntos por grupo, louvando e rendendo graças ao SENHOR, dizendo: porque é bom; porque a sua benignidade dura para sempre sobre Israel. E todo o povo jubilou com altas vozes, quando louvaram ao SENHOR, pela fundação da casa do SENHOR."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Porém muitos dos sacerdotes, e levitas e chefes dos pais, já idosos, que viram a primeira casa, choraram em altas vozes quando à sua vista foram lançados os fundamentos desta casa; mas muitos levantaram as vozes com júbilo e com alegria."},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "De maneira que não discernia o povo as vozes do júbilo de alegria das vozes do choro do povo; porque o povo jubilava com tão altas vozes, que o som se ouvia de muito longe."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "OUVINDO, pois, os adversários de Judá e Benjamim que os que voltaram do cativeiro edificavam o templo ao SENHOR Deus de Israel,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "Chegaram-se a Zorobabel e aos chefes dos pais, e disseram-lhes: Deixai-nos edificar convosco, porque, como vós, buscaremos a vosso Deus; como também já lhe sacrificamos desde os dias de Esar-Hadom, rei da Assíria, que nos fez subir aqui."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Porém Zorobabel, e Jesuá, e os outros chefes dos pais de Israel lhes disseram: Não convém que nós e vós edifiquemos casa a nosso Deus; mas nós sozinhos a edificaremos ao SENHOR Deus de Israel, como nos ordenou o rei Ciro, rei da Pérsia."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Todavia o povo da terra debilitava as mãos do povo de Judá, e inquietava-os no edificar."},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "E alugaram contra eles conselheiros, para frustrarem o seu plano, todos os dias de Ciro, rei da Pérsia, até ao reinado de Dario, rei da Pérsia."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "No reinado de Assuero, no princípio do seu reinado, escreveram uma acusação contra os habitantes de Judá e de Jerusalém."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "E nos dias de Artaxerxes escreveram Bislão, Mitredate, Tabeel, e os outros seus companheiros, a Artaxerxes, rei da Pérsia; e a carta estava escrita em caracteres siríacos, e na língua siríaca."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Escreveram, pois, Reum, o chanceler, e Sinsai, o escrivão, uma carta contra Jerusalém, ao rei Artaxerxes do teor seguinte:"},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Então escreveu Reum, o chanceler, e Sinsai, o escrivão, e os outros seus companheiros, os dinaítas, afarsaquitas, tarpelitas, afarsitas, arquevitas, babilônios, susanquitas, deavitas, elamitas,"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "E os outros povos, que o grande e afamado Asnapar transportou, e que fez habitar na cidade de Samaria, e nas demais províncias dalém do rio."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Este, pois, é o teor da carta que mandaram ao rei Artaxerxes: Teus servos, os homens dalém do rio, em tal tempo."},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Saiba o rei que os judeus, que subiram de ti, vieram a nós em Jerusalém, e reedificam aquela rebelde e malvada cidade, e vão restaurando os seus muros, e reparando os seus fundamentos."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Agora saiba o rei que, se aquela cidade se reedificar, e os muros se restaurarem, eles não pagarão os direitos, os tributos e os pedágios; e assim se danificará a fazenda dos reis."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Agora, pois, porquanto somos assalariados do palácio, e não nos convém ver a desonra do rei, por isso mandamos avisar ao rei,"},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Para que se busque no livro das crônicas de teus pais. E acharás no livro das crônicas, e saberás que aquela foi uma cidade rebelde, e danosa aos reis e províncias, e que nela houve rebelião em tempos antigos; por isso foi aquela cidade destruída."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Nós, pois, fazemos notório ao rei que, se aquela cidade se reedificar, e os seus muros se restaurarem, sucederá que não terás porção alguma deste lado do rio."},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "E o rei enviou esta resposta a Reum, o chanceler, e a Sinsai, o escrivão, e aos demais seus companheiros, que habitavam em Samaria; como também aos demais que estavam dalém do rio: Paz! em tal tempo."},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "A carta que nos enviastes foi explicitamente lida diante de mim."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "E, ordenando-o eu, buscaram e acharam, que de tempos antigos aquela cidade se levantou contra os reis, e nela se têm feito rebelião e sedição."},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "Também houve reis poderosos sobre Jerusalém que dalém do rio dominaram em todo o lugar, e se lhes pagaram direitos, tributos e pedágios."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Agora, pois, dai ordem para impedirdes aqueles homens, a fim de que não se edifique aquela cidade, até que eu dê uma ordem."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "E guardai-vos de serdes remissos nisto; por que cresceria o dano para prejuízo dos reis?"},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Então, depois que a cópia da carta do rei Artaxerxes foi lida perante Reum, e Sinsai, o escrivão, e seus companheiros, apressadamente foram eles a Jerusalém, aos judeus, e os impediram à força e com violência."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "Então cessou a obra da casa de Deus, que estava em Jerusalém; e cessou até ao ano segundo do reinado de Dario, rei da Pérsia."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "E OS profetas Ageu e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá, e em Jerusalém; em nome do Deus de Israel lhes profetizaram."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Então se levantaram Zorobabel, filho de Sealtiel, e Jesuá, filho de Jozadaque, e começaram a edificar a casa de Deus, que está em Jerusalém; e com eles os profetas de Deus, que os ajudavam."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "Naquele tempo vieram a eles Tatenai, governador dalém do rio, e Setar-Bozenai, e os seus companheiros, e disseram-lhes assim: Quem vos deu ordem para reedificardes esta casa, e restaurardes este muro?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Disseram-lhes, mais: E quais são os nomes dos homens que construíram este edifício?"},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "Porém os olhos de Deus estavam sobre os anciãos dos judeus, e não os impediram, até que o negócio chegasse a Dario, e viesse resposta por carta sobre isso."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Cópia da carta que Tatenai, o governador dalém do rio, com Setar-Bozenai e os seus companheiros, os afarsaquitas, que estavam dalém do rio, enviaram ao rei Dario."},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "Enviaram-lhe uma carta, na qual estava escrito: Toda a paz ao rei Dario."},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Seja notório ao rei, que nós fomos à província de Judá, à casa do grande Deus, a qual se edifica com grandes pedras, e a madeira já está sendo posta nas paredes; e esta obra vai sendo feita com diligência, e se adianta em suas mãos."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Então perguntamos aos anciãos, e assim lhes dissemos: Quem vos deu ordem para reedificardes esta casa, e restaurardes este muro?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Além disso, lhes perguntamos também pelos seus nomes, para tos declararmos; para que te pudéssemos escrever os nomes dos homens que entre eles são os chefes."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "E esta foi a resposta que nos deram: Nós somos servos do Deus dos céus e da terra, e reedificamos a casa que há muitos anos foi edificada; porque um grande rei de Israel a edificou e a terminou."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Mas depois que nossos pais provocaram à ira o Deus dos céus, ele os entregou nas mãos de Nabucodonosor, rei de Babilônia, o caldeu, o qual destruiu esta casa, e transportou o povo para Babilônia."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "Porém, no primeiro ano de Ciro, rei de Babilônia, o rei Ciro deu ordem para que esta casa de Deus se reedificasse."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "E até os utensílios de ouro e prata, da casa de Deus, que Nabucodonosor tomou do templo que estava em Jerusalém e os levou para o templo de Babilônia, o rei Ciro os tirou do templo de Babilônia, e foram dados a um homem cujo nome era Sesbazar, a quem nomeou governador."},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "E disse-lhe: Toma estes utensílios, vai e leva-os ao templo que está em Jerusalém, e faze reedificar a casa de Deus, no seu lugar."},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Então veio este Sesbazar, e pôs os fundamentos da casa de Deus, que está em Jerusalém e desde então para cá se está reedificando, e ainda não está acabada."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Agora, pois, se parece bem ao rei, busque-se na casa dos tesouros do rei, que está em Babilônia, se é verdade que se deu uma ordem pelo rei Ciro para reedificar esta casa de Deus em Jerusalém; e sobre isto nos faça saber a vontade do rei."},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "ENTÃO o rei Dario deu ordem, e buscaram nos arquivos, onde se guardavam os tesouros em Babilônia."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "E em Acmeta, no palácio, que está na província de Média, se achou um rolo, e nele estava escrito um memorial que dizia assim:"},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "No primeiro ano do rei Ciro, este baixou o seguinte decreto: A casa de Deus, em Jerusalém, se reedificará para lugar em que se ofereçam sacrifícios, e seus fundamentos serão firmes; a sua altura de sessenta côvados, e a sua largura de sessenta côvados;"},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Com três carreiras de grandes pedras, e uma carreira de madeira nova; e a despesa se fará da casa do rei."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Além disso, os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor transportou do templo que estava em Jerusalém, e levou para Babilônia, serão restituídos, para que voltem ao seu lugar, ao templo que está em Jerusalém, e serão postos na casa de Deus."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Agora, pois, Tatenai, governador dalém do rio, Setar-Bozenai, e os seus companheiros, os afarsaquitas, que habitais dalém do rio, apartai-vos dali."},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Deixai que se faça a obra desta casa de Deus; que o governador dos judeus e os seus anciãos reedifiquem esta casa de Deus no seu lugar."},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Também por mim se decreta o que haveis de fazer com os anciãos dos judeus, para a reedificação desta casa de Deus, a saber: que da fazenda do rei, dos tributos dalém do rio se pague prontamente a despesa a estes homens, para que não interrompam a obra."},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "E o que for necessário, como bezerros, carneiros, e cordeiros, para holocaustos ao Deus dos céus, trigo, sal, vinho e azeite, segundo o rito dos sacerdotes que estão em Jerusalém, dê-se-lhes, de dia em dia, para que não haja falta."},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "Para que ofereçam sacrifícios de cheiro suave ao Deus dos céus, e orem pela vida do rei e de seus filhos."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Também por mim se decreta que todo o homem que mudar este decreto, se arrancará um madeiro da sua casa, e, levantado, o pendurarão nele, e da sua casa se fará por isso um monturo."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "O Deus, pois, que fez habitar ali o seu nome derrube a todos os reis e povos que estenderem a sua mão para mudar o decreto e para destruir esta casa de Deus, que está em Jerusalém. Eu, Dario, baixei o decreto; com diligência se faça."},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Então Tatenai, o governador dalém do rio, Setar-Bozenai e os seus companheiros, assim fizeram diligentemente, conforme ao que decretara o rei Dario."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "E os anciãos dos judeus iam edificando e prosperando pela profecia do profeta Ageu, e de Zacarias, filho de Ido. E edificaram e terminaram a obra conforme ao mandado do Deus de Israel, e conforme ao decreto de Ciro e Dario, e de Artaxerxes, rei da Pérsia."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "E acabou-se esta casa no terceiro dia do mês de Adar, no sexto ano do reinado do rei Dario."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "E os filhos de Israel, os sacerdotes, os levitas, e o restante dos filhos do cativeiro, fizeram a dedicação desta casa de Deus com alegria."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "E ofereceram para a dedicação desta casa de Deus cem novilhos, duzentos carneiros, quatrocentos cordeiros, e doze cabritos por expiação do pecado de todo o Israel; segundo o número das tribos de Israel."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "E puseram os sacerdotes nas suas turmas e os levitas nas suas divisões, para o ministério de Deus, em Jerusalém, conforme ao que está escrito no livro de Moisés."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "E os filhos do cativeiro celebraram a páscoa no dia catorze do primeiro mês."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Porque os sacerdotes e levitas se purificaram como se fossem um só homem, todos estavam limpos; e mataram o cordeiro da páscoa para todos os filhos do cativeiro, e para seus irmãos, os sacerdotes, e para si mesmos."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "Assim comeram a páscoa os filhos de Israel que tinham voltado do cativeiro, com todos os que com eles se apartaram da imundícia dos gentios da terra, para buscarem o SENHOR Deus de Israel;"},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "E celebraram a festa dos pães ázimos por sete dias com alegria; porque o SENHOR os tinha alegrado, e tinha mudado o coração do rei da Assíria a favor deles, para lhes fortalecer as mãos na obra da casa de Deus, o Deus de Israel."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "E PASSADAS estas coisas no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "Filho de Salum, filho de Zadoque, filho de Aitube,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "Filho de Amarias, filho de Azarias, filho de Meraiote,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "Filho de Zeraquias, filho de Uzi, filho de Buqui,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "Filho de Abisua, filho de Finéias, filho de Eleazar, filho de Arão, o sumo sacerdote;"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "Este Esdras subiu de Babilônia; e era escriba hábil na lei de Moisés, que o SENHOR Deus de Israel tinha dado; e, segundo a mão do SENHOR seu Deus, que estava sobre ele, o rei lhe deu tudo quanto lhe pedira."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Também subiram a Jerusalém alguns dos filhos de Israel, dos sacerdotes, dos levitas, dos cantores, dos porteiros e dos servidores do templo, no sétimo ano do rei Artaxerxes."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "E no quinto mês chegou a Jerusalém, no sétimo ano deste rei."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Pois no primeiro dia do primeiro mês foi o princípio da partida de Babilônia; e no primeiro dia do quinto mês chegou a Jerusalém, segundo a boa mão do seu Deus sobre ele."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Porque Esdras tinha preparado o seu coração para buscar a lei do SENHOR e para cumpri-la e para ensinar em Israel os seus estatutos e os seus juízos."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Esta é, pois, a cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, o escriba das palavras dos mandamentos do SENHOR, e dos seus estatutos sobre Israel:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da lei do Deus do céu, paz perfeita, etc."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Por mim se decreta que no meu reino todo aquele do povo de Israel, e dos seus sacerdotes e levitas, que quiser ir contigo a Jerusalém, vá."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Porquanto és enviado da parte do rei e dos seus sete conselheiros para fazeres inquirição a respeito de Judá e de Jerusalém, conforme à lei do teu Deus, que está na tua mão;"},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "E para levares a prata e o ouro que o rei e os seus conselheiros voluntariamente deram ao Deus de Israel, cuja habitação está em Jerusalém;"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "E toda a prata e o ouro que achares em toda a província de Babilônia, com as ofertas voluntárias do povo e dos sacerdotes, que voluntariamente oferecerem, para a casa de seu Deus, que está em Jerusalém."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Portanto diligentemente comprarás com este dinheiro novilhos, carneiros, cordeiros, com as suas ofertas de alimentos, e as suas libações, e as oferecerás sobre o altar da casa de vosso Deus, que está em Jerusalém."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "Também o que a ti e a teus irmãos bem parecer fazerdes do restante da prata e do ouro, o fareis conforme a vontade do vosso Deus."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "E os utensílios que te foram dados para o serviço da casa de teu Deus, restitui-os perante o Deus de Jerusalém."},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "E tudo mais que for necessário para a casa de teu Deus, que te convenha dar, dá-lo-ás da casa dos tesouros do rei."},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "E por mim mesmo, o rei Artaxerxes, se decreta a todos os tesoureiros que estão dalém do rio que tudo quanto vos pedir o sacerdote Esdras, escriba da lei do Deus dos céus, prontamente se faça."},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "Até cem talentos de prata, e até cem coros de trigo, e até cem batos de vinho, e até cem batos de azeite; e sal à vontade."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Tudo quanto se ordenar, segundo o mandado do Deus do céu, prontamente se faça para a casa do Deus do céu; pois, para que haveria grande ira sobre o reino do rei e de seus filhos?"},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Também vos fazemos saber acerca de todos os sacerdotes e levitas, cantores, porteiros, servidores do templo e ministros desta casa de Deus, que não será lícito impor-lhes, nem tributo, nem contribuição, nem renda."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "E tu, Esdras, conforme a sabedoria do teu Deus, que possues, nomeia magistrados e juízes, que julguem a todo o povo que está dalém do rio, a todos os que sabem as leis do teu Deus; e ao que não as sabe, lhe ensinarás."}]