[{"i":8900,"b":10,"c":1106,"r":1106,"o":4,"t": "Und er brachte an dem Gebäude mit Balkenwerk vergitterte und nach innen zu schräg einfallende Fenster an."},{"i":8901,"b":10,"c":1106,"r":1106,"o":5,"t": "Und an der Wand des Gebäudes errichtete er einen Anbau rings um die Wände des Hauses, rings um den Hauptraum und den Hinterraum, und stellte so ringsum Seitengemächer her."},{"i":8902,"b":10,"c":1106,"r":1106,"o":6,"t": "Das unterste Stockwerk dieses Anbaus war fünf Ellen breit, das mittlere war sechs Ellen breit und das dritte sieben Ellen breit; denn er hatte außen am Gebäude ringsum Absätze gemacht, daß kein Eingreifen in die Wände des Gebäudes stattfand."},{"i":8903,"b":10,"c":1106,"r":1106,"o":7,"t": "Und als das Gebäude errichtet ward, baute man mit Steinen, die gleich beim Bruch fertig zugerichtet waren, so daß bei der Errichtung des Gebäudes weder Hämmer noch Meißel, kurz keinerlei eisernes Werkzeug zu hören war."},{"i":8904,"b":10,"c":1106,"r":1106,"o":8,"t": "Die Thür zum untersten Seitenstocke befand sich auf der Südseite des Gebäudes, und auf einer Wendeltreppe stieg man zum mittleren und vom mittleren zum dritten Stockwerk empor."},{"i":8905,"b":10,"c":1106,"r":1106,"o":9,"t": "Und so errichtete er das Gebäude und vollendete es; und er deckte das Gebäude mit Balken und Täfelwerk von Cedern."},{"i":8906,"b":10,"c":1106,"r":1106,"o":10,"t": "Und er errichtete den Anbau rings am ganzen Gebäude, jedes Stockwerk fünf Ellen hoch, und verband sie mit dem Hause durch Cedernbalken."},{"i":8907,"b":10,"c":1106,"r":1106,"o":11,"t": "Und es erging das Wort Jahwes an Salomo also:"},{"i":8908,"b":10,"c":1106,"r":1106,"o":12,"t": "Ich will acht haben auf dieses Gebäude, welches du errichtest. Wirst du nun in meinen Satzungen wandeln und nach meinen Rechten thun und acht haben auf alle meine Gebote, daß du darinnen wandelst, so will ich mein Wort an dir erfüllen, das ich zu deinem Vater David geredet habe,"},{"i":8909,"b":10,"c":1106,"r":1106,"o":13,"t": "und will inmitten der Israeliten wohnen und will mein Volk Israel nicht verlassen."},{"i":8910,"b":10,"c":1106,"r":1106,"o":14,"t": "So errichtete Salomo das Gebäude und vollendete es."},{"i":8911,"b":10,"c":1106,"r":1106,"o":15,"t": "Und er baute die Wände im Innern des Gebäudes aus mit Brettern von Cedern; vom Fußboden des Gebäudes an bis zu den Balken der Decke belegte er's im Innern mit Holz. Den Fußboden des Gebäudes aber belegte er mit Cypressenbrettern."},{"i":8912,"b":10,"c":1106,"r":1106,"o":16,"t": "Und er baute die zwanzig Ellen auf der hinteren Seite des Hauses aus mit cedernen Brettern vom Fußboden an bis zu den Balken. Also baute er sich's im Innern aus zum Hinterraum, zum Allerheiligsten."},{"i":8913,"b":10,"c":1106,"r":1106,"o":17,"t": "Und vierzig Ellen maß das Gebäude, das heißt der Hauptraum vor dem Hinterraum."},{"i":8914,"b":10,"c":1106,"r":1106,"o":18,"t": "Und Cedernholz war am Gebäude inwendig, Schnitzwerk von Coloquinten und Blumengehängen; alles war cedern, und kein Stein zu sehen."},{"i":8915,"b":10,"c":1106,"r":1106,"o":19,"t": "Und einen Hinterraum richtete er inwendig inmitten des Gebäudes her, daß man die Lade mit dem Gesetz Jahwes dort hinstelle."},{"i":8916,"b":10,"c":1106,"r":1106,"o":20,"t": "Und vor dem Hinterraume - derselbe war zwanzig Ellen lang, zwanzig Ellen breit und zwanzig Ellen hoch; und er überzog ihn mit feinem Golde - machte er einen Altar aus Cedernholz."},{"i":8917,"b":10,"c":1106,"r":1106,"o":21,"t": "Und Salomo überzog das Gebäude inwendig mit feinem Gold, und er brachte quer vor dem Hinterraume goldene Kettchen an und überzog ihn mit Gold."},{"i":8918,"b":10,"c":1106,"r":1106,"o":22,"t": "Das ganze Gebäude überzog er so mit Gold, völlig das ganze Gebäude; auch den ganzen Altar, der dem Hinterraum angehörte, überzog er mit Gold."},{"i":8919,"b":10,"c":1106,"r":1106,"o":23,"t": "Und er machte im Hinterraume zwei Kerube aus Holz vom wilden Ölbaum, je zehn Ellen hoch."},{"i":8920,"b":10,"c":1106,"r":1106,"o":24,"t": "Fünf Ellen aber maß der eine Flügel des Kerub und fünf Ellen der andere Flügel des Kerub, so daß es von dem einen Ende seiner Flügel bis zum anderen zehn Ellen waren."},{"i":8921,"b":10,"c":1106,"r":1106,"o":25,"t": "Und weitere zehn Ellen maß der andere Kerub; beide Kerube hatten einerlei Maß und einerlei Gestalt."},{"i":8922,"b":10,"c":1106,"r":1106,"o":26,"t": "Die Höhe des einen Kerub betrug zehn Ellen, und ebenso viel maß der andere Kerub."},{"i":8923,"b":10,"c":1106,"r":1106,"o":27,"t": "Und er stellte die Kerube mitten ins Innerste des Gebäudes, und sie hielten ihre Flügel ausgebreitet, so daß des einen Flügel an die eine Wand rührte, und der Flügel des anderen Kerubs an die andere Wand rührte, während ihre Flügel in der Mitte des Raumes aneinanderstießen."},{"i":8924,"b":10,"c":1106,"r":1106,"o":28,"t": "Und er überzog die Kerube mit Gold."},{"i":8925,"b":10,"c":1106,"r":1106,"o":29,"t": "Und an allen Wänden des Gebäudes rundum ließ er Schnitzwerk von Keruben, Palmen und Blumengehängen einschneiden, im Innern und auswendig."},{"i":8926,"b":10,"c":1106,"r":1106,"o":30,"t": "Auch den Fußboden des Gebäudes überzog er mit Gold, inwendig und auswendig."},{"i":8927,"b":10,"c":1106,"r":1106,"o":31,"t": "Für die Thüre des Hinterraums aber ließ er Thürflügel aus Holz vom wilden Ölbaum anfertigen: die obere Einfassung der Thüre und die Seitenpfosten bildeten ein Fünfeck."},{"i":8928,"b":10,"c":1106,"r":1106,"o":32,"t": "Auf den beiden Thürflügeln von Ölbaumholz aber ließ er Schnitzwerk von Keruben, Palmen und Blumengehängen anbringen und überzog es mit Gold, nämlich die Kerube und die Palmen mit breitgeschlagenem Golde."},{"i":8929,"b":10,"c":1106,"r":1106,"o":33,"t": "Und ebenso ließ er für den Eingang zum Hauptraume Pfosten aus Holz vom wilden Ölbaum, viereckige Pfosten, anfertigen"},{"i":8930,"b":10,"c":1106,"r":1106,"o":34,"t": "und zwei Thürflügel von Cypressenholz; der eine Flügel bestand aus zwei drehbaren Blättern, und der andere Flügel bestand aus zwei drehbaren Blättern."},{"i":8931,"b":10,"c":1106,"r":1106,"o":35,"t": "Und er ließ Bildwerk von Keruben, Palmen und Blumengehängen anbringen und überzog sie unter genauer Anpassung an das Eingeschnitzte mit Gold."},{"i":8932,"b":10,"c":1106,"r":1106,"o":36,"t": "Und er baute die Mauer um den inneren Vorhof aus drei Lagen von Quadersteinen und einer Lage von Cedernbalken."},{"i":8933,"b":10,"c":1106,"r":1106,"o":37,"t": "Im vierten Jahre ward der Grund gelegt zum Tempel Jahwes, im Monat Siw."},{"i":8934,"b":10,"c":1106,"r":1106,"o":38,"t": "Und im elften Jahre, im Monat Bul - das ist der achte Monat - ward der Tempel vollendet nach allen seinen Stücken und nach aller seiner Gebühr, so daß er sieben Jahre daran baute."},{"i":8935,"b":10,"c":1107,"r":1107,"o":1,"t": "An seinem eigenen Palast aber baute Salomo dreizehn Jahre und vollendete also sein ganzes Haus."},{"i":8936,"b":10,"c":1107,"r":1107,"o":2,"t": "Nämlich er erbaute das Libanonwald-Haus, hundert Ellen lang, fünfzig Ellen breit und dreißig Ellen hoch, auf vier Reihen von Cedernsäulen, und Cedernbalken lagen auf den Säulen."},{"i":8937,"b":10,"c":1107,"r":1107,"o":3,"t": "Und es war gedeckt mit Cedernholz oberhalb der von den Säulen getragenen Gemächer, fünfundvierzig an der Zahl, je fünfzehn in einer Reihe."},{"i":8938,"b":10,"c":1107,"r":1107,"o":4,"t": "Und das Balkenwerk lag in drei Reihen, und Lichtöffnungen lagen einander gegenüber dreimal."},{"i":8939,"b":10,"c":1107,"r":1107,"o":5,"t": "Und alle Thüren und Lichtöffnungen waren viereckig, aus Gebälk, und die Thüren lagen einander gegenüber dreimal."},{"i":8940,"b":10,"c":1107,"r":1107,"o":6,"t": "Und die Säulenhalle errichtete er, fünfzig Ellen lang und dreißig Ellen breit, samt einer Galle davor, mit Säulen und einem Auftritt davor."},{"i":8941,"b":10,"c":1107,"r":1107,"o":7,"t": "Und die Thronhalle, in der er Recht sprach, die Gerichtshalle, errichtete er, und sie war mit Cedern getäfelt vom Fußboden an bis zu den Balken der Decke."},{"i":8942,"b":10,"c":1107,"r":1107,"o":8,"t": "Und sein Haus, in welchem er wohnte, im anderen Hofe, einwärts von der Halle, war in gleicher Weise errichtet. Auch für die Tochter des Pharao, die Salomo zum Weibe genommen hatte, errichtete er ein Haus gleich dieser Halle."},{"i":8943,"b":10,"c":1107,"r":1107,"o":9,"t": "Alle diese Bauten waren errichtet aus kostbaren Steinen, die nach bestimmten Maßen gehauen und nach innen und außen mit der Säge geschnitten waren, und zwar vom Grund an bis zu den Kragsteinen und vom inneren bis zum großen Vorhof."},{"i":8944,"b":10,"c":1107,"r":1107,"o":10,"t": "Und zur Grundlage dienten kostbare Steine, große Steine, Steine von zehn Ellen und Steine von acht Ellen."},{"i":8945,"b":10,"c":1107,"r":1107,"o":11,"t": "Und darüber waren verwendet kostbare Steine, nach bestimmten Maßen gehauen, und Cedernholz."},{"i":8946,"b":10,"c":1107,"r":1107,"o":12,"t": "Und der große Vorhof hatte ringsum drei Lagen von Quadern und eine Lage von Cedernbalken, wie auch der innere Vorhof des Tempels Jahwes und der Vorhof der Säulenhalle des Palastes."},{"i":8947,"b":10,"c":1107,"r":1107,"o":13,"t": "Und der König Salomo sandte hin und ließ Hiram von Tyrus holen."},{"i":8948,"b":10,"c":1107,"r":1107,"o":14,"t": "Dieser war der Sohn einer Witwe aus dem Stamme Naphtali, sein Vater aber ein Tyrier, ein Erzschmied; und er war voll Kunstsinn, Verstand und Einsicht, allerlei Arbeit in Erz auszuführen. Er kam zum Könige Salomo und führte alle Arbeiten für ihn aus."},{"i":8949,"b":10,"c":1107,"r":1107,"o":15,"t": "Er goß die beiden Säulen für die Vorhalle des Tempels aus Erz. Achtzehn Ellen betrug die Höhe der einen Säule, und ein Faden von zwölf Ellen konnte sie umspannen; vier Finger war die Säule dick, inwendig hohl. Und ebenso fertigte er die zweite Säule."},{"i":8950,"b":10,"c":1107,"r":1107,"o":16,"t": "Und er fertigte zwei Knäufe, von Erz gegossen, um sie oben auf die Säulen zu setzen; fünf Ellen betrug die Höhe des einen Knaufs und fünf Ellen die Höhe des anderen Knaufs."},{"i":8951,"b":10,"c":1107,"r":1107,"o":17,"t": "Und er fertigte zwei Gitter, Flechtwerk, kettenartige Schnüre, zur Bedeckung der Knäufe, welche oben auf den Säulen waren; ein Gitter für den einen Knauf und ein Gitter für den anderen Knauf."},{"i":8952,"b":10,"c":1107,"r":1107,"o":18,"t": "Und er fertigte die Granatäpfel und zwar zwei Reihen von Granatäpfeln aus Erz auf das eine Gitter, und der Granatäpfel waren zweihundert in Reihen rings um den einen Knauf; und ebenso verfertigte er sie für den anderen Knauf."},{"i":8953,"b":10,"c":1107,"r":1107,"o":19,"t": "Und die Knäufe, die sich oben auf den Säulen befanden, waren lilienförmig, in der Vorhalle, vier Ellen."},{"i":8954,"b":10,"c":1107,"r":1107,"o":20,"t": "Und Knäufe waren auf den beiden Säulen auch oberhalb nahe bei der Ausbauchung, die nach der Seite des Gitters ging."},{"i":8955,"b":10,"c":1107,"r":1107,"o":21,"t": "Und er richtete die Säulen auf bei der Vorhalle des Tempels; er richtete die Säule zur Rechten auf und nannte sie Jachin, und er richtete die Säule zur Linken auf und nannte sie Boas."},{"i":8956,"b":10,"c":1107,"r":1107,"o":22,"t": "Und oben auf den Säulen war's wie Lilien gestaltet. Also ward das Werk der Säulen vollendet."},{"i":8957,"b":10,"c":1107,"r":1107,"o":23,"t": "Und er fertigte das Meer, aus Erz gegossen, von einem Rande bis zum andern zehn Ellen weit, ringsum rund und fünf Ellen hoch, und eine Schnur von dreißig Ellen umspannte dasselbe ringsum."},{"i":8958,"b":10,"c":1107,"r":1107,"o":24,"t": "Unterhalb seines Randes aber umgaben es ringsum zehn Ellen Coloquinten, die rings um das Meer herumliefen, zwei Reihen Coloquinten, die gleich bei seinem Gusse mitgegossen waren."},{"i":8959,"b":10,"c":1107,"r":1107,"o":25,"t": "Es stand auf zwölf Rindern; drei waren gegen Norden gewandt, drei gegen Westen, drei gegen Süden und drei gegen Osten. das Meer aber ruhte oben auf ihnen, und alle ihre Hinterteile waren nach innen gewendet."},{"i":8960,"b":10,"c":1107,"r":1107,"o":26,"t": "Und seine Dicke betrug eine Handbreite, und sein Rand war wie der Rand eines Bechers gestaltet, nach Art einer Lilienblüte; zweitausend Bath faßte es."},{"i":8961,"b":10,"c":1107,"r":1107,"o":27,"t": "Er fertigte auch die Gestühle, zehn an der Zahl, aus Erz; jedes solche Gestühl war vier Ellen lang, vier Ellen breit und drei Ellen hoch."},{"i":8962,"b":10,"c":1107,"r":1107,"o":28,"t": "Es war aber das Gestühl folgendermaßen gearbeitet: sie hatten Leisten und zwar Leisten zwischen den Sprossen."},{"i":8963,"b":10,"c":1107,"r":1107,"o":29,"t": "Auf den Leisten aber, die zwischen den Sprossen liefen, befanden sich Löwen, Rinder und Kerube, und ebenso auf den Sprossen. Sowohl oberhalb als unterhalb der Löwen und Rinder befanden sich Blumengewinde, Gehänge."},{"i":8964,"b":10,"c":1107,"r":1107,"o":30,"t": "Und jedes Gestühl hatte vier eherne Räder und eherne Achsen. Und seine vier Ecken hatten Schulterstücke. Unterhalb des Beckens waren die Schulterstücke angegossen; gegenüber einem jeden waren Gewinde."},{"i":8965,"b":10,"c":1107,"r":1107,"o":31,"t": "Seine Öffnung aber befand sich innerhalb des Aufsatzes, und aufwärts maß dieser eine Elle. Seine Öffnung aber war rund, wie eine Art von Gestell, anderthalb Ellen im Durchmesser, und auch auf ihm war Bildwerk eingegraben; seine Leisten aber waren viereckig, nicht rund."},{"i":8966,"b":10,"c":1107,"r":1107,"o":32,"t": "Und die vier Räder befanden sich unterhalb der Leisten, und die Halter der Räder waren am Gestühle befestigt. Jedes Rad aber war anderthalb Ellen hoch."},{"i":8967,"b":10,"c":1107,"r":1107,"o":33,"t": "Und die Räder warern gearbeitet wie Wagenräder. Ihre Halter, sowie ihre Felgen, Speichen und Naben - alles war Gußwerk."},{"i":8968,"b":10,"c":1107,"r":1107,"o":34,"t": "Und an den vier Ecken eines jeden Gestühls waren vier Schulterstücke; aus einem Guß mit dem Gestühle waren seine Schulterstücke."},{"i":8969,"b":10,"c":1107,"r":1107,"o":35,"t": "Und oben auf dem Gestühle war eine Art von Gestell, eine halbe Elle hoch, ringsum gerundet, und oben auf dem Gestühle war der Aufsatz mit seinen Haltern, die das Becken stützten. Seine Halter und seine Leisten waren aus einem Guß mit ihm."},{"i":8970,"b":10,"c":1107,"r":1107,"o":36,"t": "Und auf die Flächen grub er Kerube, Löwen und Palmen ein, so viel auf einer jeden Raum war, und Blumengewinde ringsum."},{"i":8971,"b":10,"c":1107,"r":1107,"o":37,"t": "Auf diese Weise fertigte er die zehn Gestühle; sie alle waren von einerlei Guß, einerlei Maß und einerlei Gestalt."},{"i":8972,"b":10,"c":1107,"r":1107,"o":38,"t": "Sodann fertigte er zehn eherne Becken. Jedes dieser Becken faßte vierzig Bath; jedes Becken hatte vier Ellen im Durchmesser. Ein Becken war auf jedem der zehn Gestühle."},{"i":8973,"b":10,"c":1107,"r":1107,"o":39,"t": "Und er stellte fünf von den Gestühlen auf der südlichen und fünf auf der nördlichen Seite des Tempels auf; das Meer aber stellte er auf der Südseite des Tempels auf, nach Osten zu, gegenüber dem Süden."},{"i":8974,"b":10,"c":1107,"r":1107,"o":40,"t": "Und Hiram fertigte die Töpfe, Schaufeln und Sprengschalen, und so vollendete Hiram alle Arbeiten, die er dem Könige Salomo für den Tempel Jahwes gefertigt hatte:"},{"i":8975,"b":10,"c":1107,"r":1107,"o":41,"t": "zwei Säulen und die beiden Kugeln der Knäufe oben auf den Säulen und die beiden Gitter, um die beiden Kugeln der Knäufe oben auf den Säulen zu bedecken,"},{"i":8976,"b":10,"c":1107,"r":1107,"o":42,"t": "und die 400 Granatäpfel für die beiden Gitter, zwei Reihen Granatäpfel für jedes Gitter;"},{"i":8977,"b":10,"c":1107,"r":1107,"o":43,"t": "ferner die zehn Gestühle und die zehn Becken auf den Gestühlen"},{"i":8978,"b":10,"c":1107,"r":1107,"o":44,"t": "und das eine Meer und die zwölf Rinder unter dem Meer,"},{"i":8979,"b":10,"c":1107,"r":1107,"o":45,"t": "und die Töpfe, Schaufeln und Sprengschalen; und alle diese Geräte, die Hiram dem Könige Salomo für den Tempel Jahwes gefertigt hatte, waren von poliertem Erz."},{"i":8980,"b":10,"c":1107,"r":1107,"o":46,"t": "In der Jordansaue ließ sie der König gießen, in Formen von Thonerde, zwischen Sukkoth und Zarethan."},{"i":8981,"b":10,"c":1107,"r":1107,"o":47,"t": "Und Salomo ließ die sämtlichen Geräte ungewogen wegen der überaus großen Anzahl; das Gewicht des Erzes wurde nicht festgestellt."},{"i":8982,"b":10,"c":1107,"r":1107,"o":48,"t": "Und Salomo fertigte alle die Geräte, die sich im Tempel Jahwes befanden: Den goldenen Altar und den Tisch, auf dem die Schaubrote lagen, aus Gold,"},{"i":8983,"b":10,"c":1107,"r":1107,"o":49,"t": "und die Leuchter, fünf zur Rechten und fünf zur Linken vor dem Hinterraum, aus feinem Gold, und die Blüten, Lampen und Lichtscheren, aus Gold,"},{"i":8984,"b":10,"c":1107,"r":1107,"o":50,"t": "und die Becken, Messer, Sprengschalen, Schüsseln und Pfannen, aus feinem Gold. Auch die Angeln an der Flügelthüre, die zum innersten Raume - zum Allerheiligsten - führte, und an der Flügelthüre des Tempels - zum Hauptraume - waren aus Gold."},{"i":8985,"b":10,"c":1107,"r":1107,"o":51,"t": "Als nun alle die Arbeiten, die der König Salomo für den Tempel Jahwes fertigen ließ, vollendet waren, brachte Salomo die Weihgeschenke seines Vaters David hinein; das Silber und das Gold, und die Geräte legte er in die Schatzkammern des Tempels Jahwes."},{"i":8986,"b":10,"c":1108,"r":1108,"o":1,"t": "Damals versammelte Salomo die Vornehmsten Israels und alle Häupter der Stämme, die Fürsten der israelitischen Geschlechter, zum Könige Salomo nach Jerusalem, um die Lade mit dem Gesetze Jahwes aus der Stadt Davids, das ist Zion, hinaufzubringen."},{"i":8987,"b":10,"c":1108,"r":1108,"o":2,"t": "Da versammelten sich zum Könige Salomo alle Männer Israels im Monat Ethanim, am Feste, das ist der siebente Monat."},{"i":8988,"b":10,"c":1108,"r":1108,"o":3,"t": "Da kamen alle die Vornehmsten Israels herzu, und die Priester nahmen die Lade auf,"},{"i":8989,"b":10,"c":1108,"r":1108,"o":4,"t": "und brachten die Lade Jahwes hinauf samt dem Offenbarungszelt und allen den heiligen Geräten, die sich im Zelte befanden - die brachten die Priester und die Leviten hinauf."},{"i":8990,"b":10,"c":1108,"r":1108,"o":5,"t": "Der König Salomo aber und die ganze Gemeinde Israel, die sich bei ihm eingefunden hatte, standen mit ihm vor der Lade, indem sie Schafe und Rinder opferten, so viele, daß man sie nicht zählen noch berechnen konnte."},{"i":8991,"b":10,"c":1108,"r":1108,"o":6,"t": "Und die Priester brachten die Lade mit dem Gesetze Jahwes an ihren Ort, in den Hinterraum des Gebäudes in das Allerheiligste unter die Flügel der Kerube."},{"i":8992,"b":10,"c":1108,"r":1108,"o":7,"t": "Denn die Kerube hielten die Flügel ausgebreitet über den Ort der Lade, und so bedeckten die Kerube die Lade und ihre Stangen von oben her."},{"i":8993,"b":10,"c":1108,"r":1108,"o":8,"t": "Und die Stangen waren so lang, daß ihre Spitzen von dem Platze vor dem Hinterraum aus gesehen werden konnten; draußen aber waren sie nicht sichtbar. Und sie blieben daselbst bis auf den heutigen Tag."},{"i":8994,"b":10,"c":1108,"r":1108,"o":9,"t": "In der Lade war nichts außer den beiden steinernen Tafeln, die Mose am Horeb hineingelegt hatte, den Tafeln des Bundes, den Jahwe mit den Israeliten schloß, als sie aus Ägypten zogen."},{"i":8995,"b":10,"c":1108,"r":1108,"o":10,"t": "Als aber die Priester das Heiligtum verließen, erfüllte die Wolke den Tempel Jahwes,"},{"i":8996,"b":10,"c":1108,"r":1108,"o":11,"t": "daß es den Priestern um der Wolke willen unmöglich war, hinzutreten, um Dienst zu thun, denn die Herrlichkeit Jahwes erfüllte den Tempel Jahwes."},{"i":8997,"b":10,"c":1108,"r":1108,"o":12,"t": "Damals sprach Salomo: Die Sonne stellte er ans Himmelszelt, Jahwe selbst aber hat erklärt, im Dunkel wolle er wohnen."},{"i":8998,"b":10,"c":1108,"r":1108,"o":13,"t": "Nun habe ich ein Haus gebaut zur Wohnung für dich, eine Stätte zu deinem Wohnsitz für ewige Zeiten. Das steht ja geschrieben im Buche der Lieder."},{"i":8999,"b":10,"c":1108,"r":1108,"o":14,"t": "Und der König wandte sein Angesicht und begrüßte mit einem Segenswunsche die ganze Gemeinde Israel, während die ganze Gemeinde Israel stand."}]