[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Všeliké zvíře, kteréž jest s tebou, ze všího těla, ptactvo, dobytek, i všeliký zeměplaz, kterýž se plazí po zemi, vyveď s sebou, ať se rozplozují na zemi, a ať se plodí a rozmnožují na zemi.\""},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "Tedy vyšel Noé i synové jeho, i žena jeho, i ženy synů jeho s ním."},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Všecka zvířata, všelijaký zeměplaz, všelijaké ptactvo, vše, což se hýbe na zemi, podle čeledí svých vyšla z korábu."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "I vzdělal Noé oltář Hospodinu, a vzav ze všelikého hovádka čistého, i ze všelikého ptactva čistého, obětoval oběti zápalné na oltáři."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "I voněl Hospodin vůní příjemnou, a řekl Hospodin v srdci svém: Nebudu více zlořečiti zemi pro lidi; nebo myšlení srdce lidského jest zlé od dětinství jeho. Nebudu více bíti všeho živého, jako jsem učinil."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Po všecky dny země setí a žeň, studeno i horko, léto i zima, den i noc nepřestanou."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "I požehnal Bůh Noé a synům jeho, a řekl jim: Ploďtež se a rozmnožujte se, a naplňte zemi."},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "Strach váš a hrůza vaše budiž na všeliké zvíře zemské, a na všeliké ptactvo nebeské; se vším, což se hýbe na zemi, a se všemi rybami mořskými, v ruku vaši dána jsou."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Vše, což se hýbe, a jest živé, budiž vám za pokrm; jako byliny zelené, dal jsem vám všecko."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "Toliko masa s duší jeho, to jest s krví jeho, nebudete jísti."},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "Nadto i krve vaší, to jest duší vašich, vyhledávati budu; z ruky všelikého zvířete vyhledávati jí budu, ano i z ruky člověka, z ruky jednoho každého bratra jeho vyhledávati budu duše člověka."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Kdož by vylil krev člověčí, skrze člověka vylita bude krev jeho; nebo v podobnosti Boží učiněn jest člověk."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Vy pak ploďtež se a rozmnožujte se, roďte hojně na zemi, a rozmnožujte se na ní.\""},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Mluvil také Bůh k Noé a k synům jeho s ním, řka:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Jáť ustavuji smlouvu svou s vámi, i s semenem vaším po vás,"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "A se všelikou duší živou, kteráž jest s vámi, z ptactva, z hovad, i se všelikou zvěří zemskou, kteráž jest s vámi, se všemi, kteříž vyšli z korábu, se všelikým zvířetem zemským."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Ustavímť, pravím, smlouvu svou s vámi, že nebude již zkaženo všeliké tělo vodami potopy, aniž bude více potopa k zkažení země.\""},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Řekl Bůh: Totoť jest znamení smlouvy, kterouž já dávám mezi mnou a vámi, i mezi všelikou duší živou, kteráž jest s vámi, na věčné časy:"},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "Duho svou postavuji na oblaku, aby byla na znamení smlouvy mezi mnou a zemí."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "A bude, když oblačím oblakem zemi, ukáže se duha na oblaku,"},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "A rozpomenu se na smlouvu svou, kteráž jest mezi mnou a vámi, i mezi všelikou duší živou z těla všelikého, a nebudou více vody k potopě, aby zkazily všeliké tělo."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Budeť tedy duha na oblaku, a uzřím ji, abych se rozpomenul na smlouvu věčnou mezi Bohem a mezi všelikou duší živou z těla všelikého, kteráž jest na zemi."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Řekl Bůh Noé: Totoť jest znamení smlouvy, kterouž jsem ustavil mezi sebou a mezi všelikým tělem, kteréž jest na zemi.\""},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Byli pak synové Noé, kteříž vyšli z korábu, Sem, Cham a Jafet. A Cham jest otec Kanán."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Ti tři synové Noé byli, a od těch rozrozen jest všecken lid po vší zemi."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "I počal Noé oráč býti, a štípil vinici."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "A pije víno, opil se, a odkryt ležel uprostřed stanu svého."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "Tedy uzřev Cham, otec Kanán, nahotu otce svého, oznámil oběma bratřím svým venku."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Sem pak a Jafet vzavše roucho, vložili na ramena svá oba, a jdouce pozpátku, přikryli nahotu otce svého. Tváře pak jejich obráceny byly, aby neviděli nahoty otce svého."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Prozřev pak Noé z vína svého, zvěděl, co mu učinil syn jeho nejmladší."},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "I řekl: Zlořečený Kanán, služebník služebníků bude bratřím svým.\""},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Řekl ještě: Požehnaný Hospodin Bůh Sem, a budiž Kanán služebník jeho!"},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Rozšiř Bůh Jafeta, a přebývej v stáncích Sem, a budiž Kanán služebník jeho.\""},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Živ pak byl Noé po potopě tři sta padesáte let."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "I bylo všech dnů Noé devět set padesáte let, a umřel."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "Tatoť pak jsou rodopisové synů Noé, Sema, Chama a Jafeta. A zrodili se jim synové po potopě."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Synové Jafetovi: Gomer, Magog, Madai, Javan, Tubal, Mošek, Tiras."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Synové pak Gomerovi: Aškenaz, Rifat, Togarma."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Synové také Javanovi: Elisa, Tarsis, Kittim, Dodanim."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Od těch rozděleni jsou ostrovové národů v zemích svých, jeden každý podle jazyku svého, podle čeledí svých v národích svých."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Synové pak Chamovi: Kuš, Micraim, Put a Kanán."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "Synové Kušovi: Séba, Havila, Sabta, Raema, Sabteka. A synové Raemovi: Šeba a Dedan."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Zplodil pak Kuš Nimroda; ten počal býti mocný na zemi."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Silný lovec byl před Hospodinem; protož se říká: Jako Nimrod silný lovec před Hospodinem."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Počátek království jeho byl Bábel, a Erech, a Akkad, i Kalné, v zemi Sinear."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Z té země vyšel Assur, a vystavěl Ninive, a město Rehobot, i Kalach."},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "A Resen mezi Ninive a Kalach; toť jest město veliké."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Micraim pak zplodil Luda, Anama, Laheba, Naftucha."},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "A Patrusea, a Kasluchea, z nichž pošli Filistinští, a Kaftorea."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Kanán pak zplodil Sidona prvorozeného svého, a Hete."},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "A Jebuzea, Amorea, a Gergezea."},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "A Hevea, Arkea, a Sinea."},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "A Arvadea, Cemarea, a Hamatea. A potom rozptýleny jsou čeledi Kananejských."},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "Byla pak pomezí Kananejských od Sidona, jdouce k Geraru až do Gázy, a jdouce ku Sodomě a Gomoře, a Admě a Seboim až do Lesy."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Tiť jsou synové Chamovi, podle čeledí svých, a podle jazyků svých, v zemích svých, a v národích svých."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "I Semovi také, otci všech synů Eber, bratru Jafetovu staršímu, zrozeni jsou synové."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "Synové Semovi: Elam, Assur, Arfaxad, Lud a Aram."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Synové Aramovi: Uz, Hul, Geter a Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Arfaxad pak zplodil Sele, a Sele zplodil Eber."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Eberovi pak zrozeni jsou dva synové; jméno jednoho Peleg, nebo za jeho dnů rozdělena jest země; a jméno bratra jeho Joktan."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Joktan pak zplodil Almodada, Selefa, Asarmota, Jare."},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "A Hadorama, Uzala, Diklu."},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "Ebala, Abimaele, Šebu."},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "Ofira, Havilu a Jobaba; ti všickni synové Joktanovi."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "Bylo pak obývání jejich od Mesa, jdouce k Sefaru, hoře východní."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Tiť jsou synové Semovi, podle čeledí svých, podle jazyků svých, v zemích svých, a podle národů svých."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Ty čeledi synů Noé podle rodů svých, v národích svých. Od těch rozptýleni jsou národové po zemi po potopě."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "Byla pak všecka země jednoho jazyku a jedné řeči."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Stalo se pak, když táhli od východu, nalezli údolí v zemi Sinear, a bydlili tam."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "I řekli jeden k druhému: Poďte, nadělejme cihel, a vypalme je ohněm. I byla jim cihla místo kamene, a smola místo malty."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Potom řekli: Poďte, vystavme sobě město a věži, jejížto vrch dosahoval by až do nebe, a učiňme sobě jméno, abychom nebyli rozptýleni po vší zemi."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Sstoupil pak Hospodin, aby viděl město a věži, kterouž stavěli synové lidští."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "I řekl Hospodin: Aj, lid jeden jest, a jazyk jeden mají všickni, a toto počali dělati; pročež nic nebudou moci zadržeti od všeho, což bykoli umyslili dělati."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Poďmež tedy, sstupme, a zmatejme tam jazyk jejich, aby nerozuměli jeden řeči druhého."},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "I rozptýlil je Hospodin odtud po vší zemi, a přestali stavěti město."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Protož nazváno jest jméno jeho Bábel, nebo tam zmátl Hospodin jazyk vší země, a odtud je rozptýlil Hospodin po vší zemi."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Titoť pak jsou rodopisové Semovi: Sem, když mu bylo sto let, zplodil Arfaxada po dvou letech po potopě."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "A živ byl Sem po zplození Arfaxada pět set let, a zplodil syny a dcery."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Arfaxad pak, když mu bylo pětatřicet let, zplodil Sele."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "A živ byl Arfaxad po zplození Sele čtyři sta tři léta, a zplodil syny a dcery."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Sele pak, když mu bylo třidceti let, zplodil Eber."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "A živ byl Sele po zplození Eber čtyři sta tři léta, a zplodil syny a dcery."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Eber pak, když mu bylo čtyřidceti a třidceti let, zplodil Peleg."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "A živ byl Eber po zplození Peleg čtyři sta třidceti let, a zplodil syny a dcery."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Peleg pak, když mu bylo třidceti let, zplodil Reu."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "A živ byl Peleg po zplození Reu dvě stě devět let, a zplodil syny a dcery."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Reu pak, když mu bylo dvou a třidceti let, zplodil Seruch."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "A živ byl Reu po zplození Seruch dvě stě sedm let, a zplodil syny a dcery."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Seruch pak, když mu bylo třidceti let, zplodil Nachor."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "A živ byl Seruch po zplození Nachor dvě stě let, a zplodil syny a dcery."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Nachor pak, když mu bylo devětadvadceti let, zplodil Tare."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "A živ byl Nachor po zplození Tare sto devatenácte let, a zplodil syny a dcery."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Tare pak, když mu bylo sedmdesáte let, zplodil Abrama, Nachor a Arana."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "A titoť jsou rodopisové Tare: Tare zplodil Abrama, Nachor a Arana. Aran pak zplodil Lot."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "I umřel Aran před obličejem Tare otce svého v zemi narození svého, v Chaldejském Ur."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Vzal pak Abram a Nachor sobě ženy; jméno ženy Abramovy bylo Sarai, a jméno ženy Nachorovy Milka, dcera Aran, otce Milky i otce Jesky."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Sarai pak byla neplodná, neměla dítky."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "Vzav tedy Tare Abrama syna svého, a Lota syna Aran syna svého, a Sarai nevěstu svou, ženu Abrama syna svého, vyvedl je z Chaldejského Ur, aby šli do země Kanán, i přišli do Charan, a bydlili tam."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "I bylo všech dnů Tare dvě stě pět let, a umřel Tare v Charan."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "Řekl pak Hospodin Abramovi: Vyjdi z země své, a z příbuznosti své, i z domu otce svého, do země, kterouž ukáži tobě."}]