[{"i":10100,"b":11,"c":1220,"r":1220,"o":1,"t": "I stalo se v těch dnech, že Ezechiáš onemocněl smrtelnou nemocí. I přišel k němu Izaiáš prorok, syn Amosův, a řekl mu: Takto praví Hospodin: Uspořádej dům svůj, neboť zemřeš a nebudeš živ."},{"i":10101,"b":11,"c":1220,"r":1220,"o":2,"t": "I obrátil se Ezechiáš tváří svou ke zdi a modlil se k Hospodinu, řka:"},{"i":10102,"b":11,"c":1220,"r":1220,"o":3,"t": "Ó Hospodine, rozpomeň se, prosím, jak jsem chodil před tebou v pravdě a s dokonalým srdcem, a činil jsem to, co jest dobré v očích tvých. I plakal Ezechiáš pláčem velikým."},{"i":10103,"b":11,"c":1220,"r":1220,"o":4,"t": "I stalo se, než vyšel Izaiáš z prostředního nádvoří, že stalo se slovo Hospodinovo k němu, řkoucí:"},{"i":10104,"b":11,"c":1220,"r":1220,"o":5,"t": "Navrať se a řekni Ezechiášovi, knížeti lidu mého: Takto praví Hospodin, Bůh Davida, otce tvého: Slyšel jsem modlitbu tvou, viděl jsem slzy tvé. Aj, uzdravím tě; třetího dne vstoupíš do domu Hospodinova."},{"i":10105,"b":11,"c":1220,"r":1220,"o":6,"t": "A přidám k dnům tvým patnácte let, a z ruky krále Asyrského vysvobodím tebe i toto město, a budu chránit toto město pro sebe a pro služebníka svého Davida."},{"i":10106,"b":11,"c":1220,"r":1220,"o":7,"t": "I řekl Izaiáš: Vezměte hroudu fíků. A vzali ji, a přiložili ji na vřed, i uzdravil se."},{"i":10107,"b":11,"c":1220,"r":1220,"o":8,"t": "Ezechiáš pak řekl Izaiášovi: Jaké znamení budu míti, že mne Hospodin uzdraví a že třetího dne vstoupím do domu Hospodinova?"},{"i":10108,"b":11,"c":1220,"r":1220,"o":9,"t": "I řekl Izaiáš: Toto budeš míti od Hospodina znamení, že Hospodin učiní to, co mluvil: Chceš-li, ať jde stín o deset stupňů vpřed, aneb ať se vrátí o deset stupňů zpět?"},{"i":10109,"b":11,"c":1220,"r":1220,"o":10,"t": "Odpověděl Ezechiáš: Snadná věc jest, aby stín šel o deset stupňů vpřed; ne, ať se vrátí stín o deset stupňů zpět."},{"i":10110,"b":11,"c":1220,"r":1220,"o":11,"t": "I volal Izaiáš prorok k Hospodinu, a vrátil stín na stupních, po kterých byl sestoupil na stupních Achazových, o deset stupňů zpět."},{"i":10111,"b":11,"c":1220,"r":1220,"o":12,"t": "V tom času poslal Merodach-baladan, syn Baladanův, král Babylonský, listy a dar Ezechiášovi, neboť uslyšel, že Ezechiáš onemocněl."},{"i":10112,"b":11,"c":1220,"r":1220,"o":13,"t": "I potěšil se Ezechiáš z nich a ukázal jim dům pokladů svých, stříbro, zlato, vonné věci, drahocenné oleje, i celý dům zbrojnice své a všecko, co se nalézalo v pokladech jeho. Nezůstalo ničeho, co by jim Ezechiáš neukázal v domě svém a ve všem panství svém."},{"i":10113,"b":11,"c":1220,"r":1220,"o":14,"t": "Potom přišel Izaiáš prorok ke králi Ezechiášovi a řekl mu: Co mluvili ti muži a odkud přišli k tobě? Odpověděl Ezechiáš: Z daleké země přišli, z Babylonu."},{"i":10114,"b":11,"c":1220,"r":1220,"o":15,"t": "I řekl: Co viděli v domě tvém? Odpověděl Ezechiáš: Viděli všecko, co jest v domě mém; nezůstalo ničeho v pokladech mých, co bych jim neukázal."},{"i":10115,"b":11,"c":1220,"r":1220,"o":16,"t": "Tehdy řekl Izaiáš Ezechiášovi: Slyš slovo Hospodinovo:"},{"i":10116,"b":11,"c":1220,"r":1220,"o":17,"t": "Aj, přijdou dny, kdy všecko, co jest v domě tvém a co shromáždili otcové tvoji až do tohoto dne, bude odneseno do Babylonu; nezůstane nic, praví Hospodin."},{"i":10117,"b":11,"c":1220,"r":1220,"o":18,"t": "A z synů tvých, kteří vyjdou z tebe, kteréž zplodíš, vezmou, aby byli komorníky v paláci krále Babylonského."},{"i":10118,"b":11,"c":1220,"r":1220,"o":19,"t": "I řekl Ezechiáš Izaiášovi: Dobré jest slovo Hospodinovo, kteréž jsi mluvil. Neboť si pomyslil: Bude-li pokoj a jistota za dnů mých?"},{"i":10119,"b":11,"c":1220,"r":1220,"o":20,"t": "Ostatní pak příběh Ezechiášův a všecka síla jeho, i jak učinil rybník a vodovod a uvedl vodu do města, což není psáno v knize Letopisů králů Judských?"},{"i":10120,"b":11,"c":1220,"r":1220,"o":21,"t": "I usnul Ezechiáš s otci svými, a kraloval Manasses, syn jeho, místo něho."},{"i":10121,"b":11,"c":1221,"r":1221,"o":1,"t": "Manassesovi bylo dvanácte let, když počal kralovati, a kraloval padesáte pět let v Jeruzalémě. Jméno matky jeho bylo Chéfziba."},{"i":10122,"b":11,"c":1221,"r":1221,"o":2,"t": "I činil zlé v očích Hospodinových podle ohavností těch národů, kteréž vyhnal Hospodin před syny Izraelskými."},{"i":10123,"b":11,"c":1221,"r":1221,"o":3,"t": "Nebo zase vzdělal výsosti, kteréž byl zkazil Ezechiáš, otec jeho, a vystavěl oltáře Bálovi, a nadělal hájů, jako učinil Achab, král Izraelský, a klaněl se všemu vojsku nebeskému, a sloužil jemu."},{"i":10124,"b":11,"c":1221,"r":1221,"o":4,"t": "A vystavěl oltáře v domě Hospodinově, o kterémž byl Hospodin řekl: V Jeruzalémě položím jméno své."},{"i":10125,"b":11,"c":1221,"r":1221,"o":5,"t": "Vystavěl také oltáře všemu vojsku nebeskému na obou nádvořích domu Hospodinova."},{"i":10126,"b":11,"c":1221,"r":1221,"o":6,"t": "A vedl syna svého skrze oheň, a obíral se hádačstvím, a čaroval, a zřídil duchy a věštce; rozmnožil činiti zlé v očích Hospodinových, dráždě jej."},{"i":10127,"b":11,"c":1221,"r":1221,"o":7,"t": "Dal také modlu háje, kterouž byl udělal, v domě, o kterémž byl Hospodin řekl Davidovi a Šalomounovi synu jeho: V tomto domě a v Jeruzalémě, kterýž jsem vyvolil ze všech pokolení Izraelských, položím jméno své na věky."},{"i":10128,"b":11,"c":1221,"r":1221,"o":8,"t": "A nepohnu více nohou Izraele z země, kterouž jsem dal otcům jejich, toliko aby ostříhali činiti všecko, což jsem jim přikázal, a všecken zákon, kterýž jim přikázal Mojžíš služebník můj."},{"i":10129,"b":11,"c":1221,"r":1221,"o":9,"t": "Ale oni neuposlechli; i uvedl Manasses v blud je, tak že činili zlé více než národové, kteréž Hospodin vyhladil před syny Izraelskými."},{"i":10130,"b":11,"c":1221,"r":1221,"o":10,"t": "Tedy mluvil Hospodin skrze služebníky své proroky, řka:"},{"i":10131,"b":11,"c":1221,"r":1221,"o":11,"t": "Protože činil Manasses, král Judský, ohavnosti tyto, a zlé činil nade všecko, což činili Amorejští, kteříž byli před ním, a uvedl i Judu v hřích skrze modly své,"},{"i":10132,"b":11,"c":1221,"r":1221,"o":12,"t": "Protož takto praví Hospodin Bůh Izraelský: Aj, já uvedu zlé na Jeruzalém a na Judu, takže každému, kdož to uslyší, znít budou obě uši jeho."},{"i":10133,"b":11,"c":1221,"r":1221,"o":13,"t": "I natáhnu na Jeruzalém šňůru Samařskou a olovnici domu Achabova; a vytru Jeruzalém, jako se vytírá mísa, až se vytrne i s vrchu jejího."},{"i":10134,"b":11,"c":1221,"r":1221,"o":14,"t": "A opustím ostatek dědictví svého, a vydám je v ruku nepřátel jejich, a budou kořistí a loupeží všech nepřátel svých,"},{"i":10135,"b":11,"c":1221,"r":1221,"o":15,"t": "Protože činili zlé v očích mých, a dráždili mne od toho dne, jakž vyšli otcové jejich z Egypta, až do tohoto dne."},{"i":10136,"b":11,"c":1221,"r":1221,"o":16,"t": "K tomu krev nevinnou vyléval Manasses velmi mnoho, až naplnil Jeruzalém od jednoho konce až k druhému, kromě hříchu svého, kterýmž uvedl v hřích Judu, činiti zlé v očích Hospodinových."},{"i":10137,"b":11,"c":1221,"r":1221,"o":17,"t": "Ostatní pak příběh Manassesův, a všecko, což činil, a hřích jeho, kterýmž zhřešil, což není psáno v knize Letopisů králů Judských?"},{"i":10138,"b":11,"c":1221,"r":1221,"o":18,"t": "I usnul Manasses s otci svými, a pochován jest v zahradě domu svého, v zahradě Uzzově; a kraloval Amon syn jeho místo něho."},{"i":10139,"b":11,"c":1221,"r":1221,"o":19,"t": "Amonovi bylo dvadceti dvou let, když počal kralovati, a kraloval dvě léta v Jeruzalémě. Jméno matky jeho bylo Mesulemet, dcera Harusova, z Jotba."},{"i":10140,"b":11,"c":1221,"r":1221,"o":20,"t": "I činil zlé v očích Hospodinových, jako činil Manasses otec jeho."},{"i":10141,"b":11,"c":1221,"r":1221,"o":21,"t": "A chodil po vší cestě, po kteréž chodil otec jeho, a sloužil modlám, kterýmž sloužil otec jeho, a klaněl se jim."},{"i":10142,"b":11,"c":1221,"r":1221,"o":22,"t": "Opustil Hospodina Boha otců svých, a nechodil po cestě Hospodinově."},{"i":10143,"b":11,"c":1221,"r":1221,"o":23,"t": "I spikli se služebníci Amonovi proti němu, a zabili krále v domě jeho."},{"i":10144,"b":11,"c":1221,"r":1221,"o":24,"t": "Ale lid země pobil všecky, kteříž se byli spikli proti králi Amonovi, a ustanovil lid země Joziáše, syna jeho, králem místo něho."},{"i":10145,"b":11,"c":1221,"r":1221,"o":25,"t": "Ostatní pak příběh Amonův, což činil, což není psáno v knize Letopisů králů Judských?"},{"i":10146,"b":11,"c":1221,"r":1221,"o":26,"t": "I pochován jest v hrobě svém v zahradě Uzzově; a kraloval Joziáš syn jeho místo něho."},{"i":10147,"b":11,"c":1222,"r":1222,"o":1,"t": "Joziášovi bylo osm let, když počal kralovati, a kraloval jednatřicet let v Jeruzalémě. Jméno matky jeho bylo Jedida, dcera Adaiášova, z Bosecátu."},{"i":10148,"b":11,"c":1222,"r":1222,"o":2,"t": "I činil to, což jest pravého před Hospodinem, a chodil po vší cestě Davida otce svého, neuchyluje se na pravo ani na levo."},{"i":10149,"b":11,"c":1222,"r":1222,"o":3,"t": "Stalo se pak v osmnáctém roce krále Joziáše, poslal král Safana písaře, syna Azaliášova, syna Mesullamova, do domu Hospodinova, řka:"},{"i":10150,"b":11,"c":1222,"r":1222,"o":4,"t": "Vstup k Helkiášovi knězi nejvyššímu, a sečti peníze, kteréž jsou sneseny do domu Hospodinova, kteréž sebrali strážní prahu od lidu."},{"i":10151,"b":11,"c":1222,"r":1222,"o":5,"t": "A nechť je dají do rukou úředníkům dělajícím dílo v domě Hospodinově, a ti nechť je dají dělníkům, kteříž dělají k zřízení domu Hospodinova,"},{"i":10152,"b":11,"c":1222,"r":1222,"o":6,"t": "Tesařům, stavitelům a zedníkům, a nechť kupují dříví a kamení tesané k zřízení domu."},{"i":10153,"b":11,"c":1222,"r":1222,"o":7,"t": "Však ať se neptají jich počtu těch peněz, kteréž jim dávají do rukou, neboť oni v pravdě dělají."},{"i":10154,"b":11,"c":1222,"r":1222,"o":8,"t": "I řekl Helkiáš kněz nejvyšší Safanovi písaři: Knihu zákona jsem nalezl v domě Hospodinově. A dal Helkiáš knihu Safanovi, a četl ji."},{"i":10155,"b":11,"c":1222,"r":1222,"o":9,"t": "Přišel pak Safan písař ke králi, a oznámil králi tu věc, řka: Sluhové tvoji vysypali peníze, kteréž nalezeny v domě, a dali je do rukou úředníkům, dělajícím dílo v domě Hospodinově."},{"i":10156,"b":11,"c":1222,"r":1222,"o":10,"t": "Potom oznámil Safan písař králi, řka: Knihu mi dal Helkiáš kněz. I četl ji Safan před králem."},{"i":10157,"b":11,"c":1222,"r":1222,"o":11,"t": "I stalo se, když uslyšel král slova knihy zákona, roztrhl roucha svá."},{"i":10158,"b":11,"c":1222,"r":1222,"o":12,"t": "A přikázal král Helkiášovi knězi, a Achikamovi synu Safanovu, a Akborovi synu Micheášovu, a Safanovi písaři, a Azaiášovi služebníku krále, řka:"},{"i":10159,"b":11,"c":1222,"r":1222,"o":13,"t": "Jděte, ptejte se Hospodina pro mne a pro lid, a pro všecken Judu o slova knihy této nalezené; nebo veliký jest hněv Hospodinův, kterýž se rozhorlil na nás, proto že neposlouchali otcové naši slov knihy této, činiti všecko, což psáno jest v ní."},{"i":10160,"b":11,"c":1222,"r":1222,"o":14,"t": "I šel Helkiáš kněz, a Achikam, a Akbor, a Safan, a Azaiáš k Huldě prorokyni, manželce Selluma syna Tekuášova, syna Charchasova, strážného roucha, kteráž bydléla v Jeruzalémě v ulici druhé; a mluvili s ní."},{"i":10161,"b":11,"c":1222,"r":1222,"o":15,"t": "Kterážto řekla jim: Takto praví Hospodin Bůh Izraelský: Rci muži, kterýž vás poslal ke mně:"},{"i":10162,"b":11,"c":1222,"r":1222,"o":16,"t": "Takto praví Hospodin: Aj, já uvedu zlé na toto místo i na obyvatele jeho, všecky věci knihy, kterouž četl král Judský,"},{"i":10163,"b":11,"c":1222,"r":1222,"o":17,"t": "Protože mne opustili, a kadili bohům cizím, dráždíce mne všelikým dílem rukou svých, protož rozhorlí se hněv můj na toto místo, a neuhasne."},{"i":10164,"b":11,"c":1222,"r":1222,"o":18,"t": "Král pak Judský, kterýž vás poslal, abyste se ptali Hospodina, takto mu rcete: Takto praví Hospodin Bůh Izraelský o slovech, kteráž jsi slyšel:"},{"i":10165,"b":11,"c":1222,"r":1222,"o":19,"t": "Protože jest obměkčeno srdce tvé, a ponížil jsi se před Hospodinem, slyše, což jsem mluvil proti tomuto místu a proti obyvatelům jeho, že budou v poušť a v prokletí, a roztrhl jsi roucha svá a plakal jsi přede mnou, také i já jsem tě slyšel, praví Hospodin."},{"i":10166,"b":11,"c":1222,"r":1222,"o":20,"t": "Protož aj, shromáždím tě k otcům tvým, a budeš shromážděn v pokoji do hrobu svého, a neuzří oči tvé všeho zlého, kteréž uvedu na toto místo. I nesli králi odpověď."},{"i":10167,"b":11,"c":1223,"r":1223,"o":1,"t": "Tedy poslal král, a shromáždil k sobě všecky starší z Judy i z Jeruzaléma."},{"i":10168,"b":11,"c":1223,"r":1223,"o":2,"t": "A vstoupil král do domu Hospodinova, i všickni muži Judští a všickni obyvatelé Jeruzalémští s ním, i kněží a proroci a všecken lid, od nejmenšího až do největšího; a četl před nimi všecka slova knihy smlouvy, kteráž nalezena byla v domě Hospodinově."},{"i":10169,"b":11,"c":1223,"r":1223,"o":3,"t": "I stál král na stupni, a učinil smlouvu před Hospodinem, že choditi bude po Hospodinu, a ostříhati přikázaní jeho, svědectví jeho a ustanovení jeho celým srdcem a vší duší, aby potvrzoval slova smlouvy této, napsané v knize té. I stál všecken lid při té smlouvě."},{"i":10170,"b":11,"c":1223,"r":1223,"o":4,"t": "Přikázal pak král Helkiášovi knězi nejvyššímu, a kněžím nižším, a strážným prahu, aby vyvázali z chrámu Hospodinova všecky nádoby udělané Bálovi a Astarte, i všemu vojsku nebeskému; a spálil je ven z Jeruzaléma na údolí Cedron, a odnesl popel jejich do Bethel."},{"i":10171,"b":11,"c":1223,"r":1223,"o":5,"t": "A zrušil popy modlářské, kteréž byli ustanovili králové Judští, a kadili na výsostech v městech Judských a vůkol Jeruzaléma, i ty, kteříž kadili Bálovi, slunci a měsíci a znamení hvězdným, i všemu vojsku nebeskému."},{"i":10172,"b":11,"c":1223,"r":1223,"o":6,"t": "Vyvázal také háj z domu Hospodinova ven z Jeruzaléma k potoku Cedron, a spálil jej u potoka Cedron, a v prášek rozmlátil, a vrhl prach jeho na hroby lidu obecného."},{"i":10173,"b":11,"c":1223,"r":1223,"o":7,"t": "Zbřet také domy smilníků, kteříž byli v domě Hospodinově, v kterýchž ženy tkaly příbytky k háji."},{"i":10174,"b":11,"c":1223,"r":1223,"o":8,"t": "A svedl všecky kněží z měst Judských, a poškvrnil výsosti, na kterýchž kadili kněží, od Gaba až do Bersabé. Zbřet také výsost bran, kteráž byla u vchodu brány Jozue, knížete města, kteráž byla po levé straně, když kdo vcházel do brány města."},{"i":10175,"b":11,"c":1223,"r":1223,"o":9,"t": "Však kněží těch výsostí nevstupovali na oltář Hospodinův v Jeruzalémě, ale jedli přesný chléb u prostřed bratří svých."},{"i":10176,"b":11,"c":1223,"r":1223,"o":10,"t": "Poškvrnil také Tofet, kterýž byl v údolí syna Hinnom, aby žádný nevedl více syna svého aneb dcery své skrze oheň Molechovi."},{"i":10177,"b":11,"c":1223,"r":1223,"o":11,"t": "A zrušil koně, kteréž byli dali králové Judští slunci, u vchodu do domu Hospodinova, u komůrky Netellechově, komorníka, kteráž byla u předměstí, a vozy sluneční spálil ohněm."},{"i":10178,"b":11,"c":1223,"r":1223,"o":12,"t": "Oltáře také, kteříž byli na střeše komůrky Achazovy, kteréž nadělali králové Judští, a oltáře, kteréž nadělal Manasses na obou nádvořích domu Hospodinova, zbřet král, a zbořil je odtud, a vrhl prach jejich do potoka Cedron."},{"i":10179,"b":11,"c":1223,"r":1223,"o":13,"t": "I výsosti, kteréž byly proti Jeruzalému po pravé straně hory Olivové, kteréž nadělal Šalomoun král Izraelský Astarte, ohavnosti Sidonských, a Chamosovi, ohavnosti Moábských, a Melchomovi, ohavnosti synů Ammon, poškvrnil král."},{"i":10180,"b":11,"c":1223,"r":1223,"o":14,"t": "A potloukl sloupy, a podťal háje, a místa jejich naplnil kostmi lidskými."},{"i":10181,"b":11,"c":1223,"r":1223,"o":15,"t": "Oltář také, kterýž byl v Bethel, a výsost, kterouž nadělal Jeroboám syn Nebatův, kterýž uvedl v hřích Izraele, i ten oltář a výsost zbřet, a rozházel kamení jeho, a v prášek rozmlátil, a háj spálil."},{"i":10182,"b":11,"c":1223,"r":1223,"o":16,"t": "Ohlédl se Joziáš, a uzřel hroby, kteříž byli tu na hoře, a poslal, a pobral kosti z těch hrobů, a spálil je na oltáři, a poškvrnil jej, vedlé slova Hospodinova, kteréž ohlásil muž Boží, když tu stál Jeroboám při oltáři na slavnosti. Obrátiv se pak Joziáš, ohlédl se na hrob muže Božího, kterýž ohlásil věci tyto."},{"i":10183,"b":11,"c":1223,"r":1223,"o":17,"t": "I řekl: Jaký jest ten náhrobek, kterýž vidím? Odpověděli jemu obyvatelé města: Hrob muže Božího jest, kterýž přišel z Judy, a ohlásil tyto věci, kteréž jsi učinil oltáři tomuto."},{"i":10184,"b":11,"c":1223,"r":1223,"o":18,"t": "I řekl: Nechte ho, ať nikdo nepohne kostmi jeho. A tak netknuli kostí jeho s kostmi proroka, kterýž byl z Samaří."},{"i":10185,"b":11,"c":1223,"r":1223,"o":19,"t": "Všecky také domy výsostí, kteříž byli po městech Samařských, kteréž nadělali králové Izraelští ku rozhněvání Hospodina, odstranil Joziáš, a učinil jim tak, jakož učinil v Bethel."},{"i":10186,"b":11,"c":1223,"r":1223,"o":20,"t": "A pobil všecky kněží těch výsostí, kteříž byli tu, na oltářích, a spálil kosti lidské na nich; a navrátil se do Jeruzaléma."},{"i":10187,"b":11,"c":1223,"r":1223,"o":21,"t": "Přikázal pak král všemu lidu, řka: Slaviž Hospodinu Bohu svému slavnost velikonocí, tak jakž psáno jest v knize smlouvy této."},{"i":10188,"b":11,"c":1223,"r":1223,"o":22,"t": "Nebo neslaveny velikonoce takové ode dnů soudců, kteříž soudili lid Izraelský, ani po všecky dny králů Izraelských, ani králů Judských."},{"i":10189,"b":11,"c":1223,"r":1223,"o":23,"t": "Ale teprv v osmnáctém roce krále Joziáše slaveny velikonoce tyto Hospodinu v Jeruzalémě."},{"i":10190,"b":11,"c":1223,"r":1223,"o":24,"t": "Také i duchy a věštce, i domácí bohy a modly, i všecky ohavnosti, kteréž se spatřovaly v zemi Judské a v Jeruzalémě, zrušil Joziáš, aby postavil slova zákona, napsaná v knize, kterouž nalezl Helkiáš kněz v domě Hospodinově."},{"i":10191,"b":11,"c":1223,"r":1223,"o":25,"t": "Aneb nebyl jemu podobný žádný král, kterýž by se byl obrátil k Hospodinu celým srdcem svým, a vší duší svou, a vší mocí svou, vedlé všeho zákona Mojžíšova; ani po něm povstal jemu podobný."},{"i":10192,"b":11,"c":1223,"r":1223,"o":26,"t": "Však neustoupil Hospodin od hněvu velikého, kterýž se rozhorlil proti Judovi pro popouzení, jímž ho popouzel Manasses