[{"i":27700,"b":46,"c":4809,"r":4809,"o":12,"t": "On pak slyše, řekl: „Nepotřebují lékaře zdraví, ale nemocní."},{"i":27701,"b":46,"c":4809,"r":4809,"o":13,"t": "Jděte tedy a učte se, co to znamená: Milosrdenství chci, a ne oběť. Neboť nepřišel jsem povolávat spravedlivé, ale hříšníky.“"},{"i":27702,"b":46,"c":4809,"r":4809,"o":14,"t": "Tehdy k němu přistoupili učedníci Janovi a řekli: „Proč my a farizeové se postíme, ale tvoji učedníci se nepostí?“"},{"i":27703,"b":46,"c":4809,"r":4809,"o":15,"t": "I řekl jim Ježíš: „Mohou snad svatebčané truchlit, dokud je ženich s nimi? Ale přijdou dny, kdy jim bude ženich odňat; a tehdy se budou postit."},{"i":27704,"b":46,"c":4809,"r":4809,"o":16,"t": "Nikdo nepřišije záplatu z neseprané látky na starý šat; neboť ta záplata se ze šatu vytrhne a díra se zvětší."},{"i":27705,"b":46,"c":4809,"r":4809,"o":17,"t": "Ani se nedává nové víno do starých měchů; jinak se měchy protrhnou, víno se vyleje a měchy se ztratí. Ale dává se nové víno do nových měchů, a obojí se uchová.“"},{"i":27706,"b":46,"c":4809,"r":4809,"o":18,"t": "Zatímco k nim mluvil, hle, přistoupil k němu jeden představený, klaněl se mu a pravil: „Má dcera právě zemřela; ale pojď, vlož na ni ruku svou, a bude živa.“"},{"i":27707,"b":46,"c":4809,"r":4809,"o":19,"t": "I vstal Ježíš a šel za ním i se svými učedníky."},{"i":27708,"b":46,"c":4809,"r":4809,"o":20,"t": "A hle, žena, která trpěla krvotokem dvanáct let, přistoupila zezadu a dotkla se cípu jeho roucha."},{"i":27709,"b":46,"c":4809,"r":4809,"o":21,"t": "Neboť si v duchu říkala: „Dotknu-li se jen jeho roucha, budu uzdravena.“"},{"i":27710,"b":46,"c":4809,"r":4809,"o":22,"t": "Ježíš se obrátil, uviděl ji a řekl: „Buď dobré mysli, dcero, tvá víra tě uzdravila.“ A od té chvíle byla ta žena uzdravena."},{"i":27711,"b":46,"c":4809,"r":4809,"o":23,"t": "Když Ježíš přišel do domu toho představeného a uviděl hudebníky a zástup v rozruchu, řekl:"},{"i":27712,"b":46,"c":4809,"r":4809,"o":24,"t": "„Odejděte; neboť ta dívka neumřela, ale spí.“ A posmívali se mu."},{"i":27713,"b":46,"c":4809,"r":4809,"o":25,"t": "Když byl zástup vyhnán, vešel dovnitř, vzal dívku za ruku a ona vstala."},{"i":27714,"b":46,"c":4809,"r":4809,"o":26,"t": "A roznesla se ta zvěst po celé té krajině."},{"i":27715,"b":46,"c":4809,"r":4809,"o":27,"t": "Když Ježíš odtud odcházel, šli za ním dva slepí, kteří křičeli a říkali: „Smiluj se nad námi, Synu Davidův!“"},{"i":27716,"b":46,"c":4809,"r":4809,"o":28,"t": "Když vešel do domu, přistoupili k němu ti slepí a Ježíš jim řekl: „Věříte, že to mohu učinit?“ Řekli mu: „Ano, Pane.“"},{"i":27717,"b":46,"c":4809,"r":4809,"o":29,"t": "Tehdy se dotkl jejich očí a řekl: „Ať se vám stane podle vaší víry.“"},{"i":27718,"b":46,"c":4809,"r":4809,"o":30,"t": "A otevřely se jim oči. Ježíš jim důrazně přikázal: „Hleďte, ať se o tom nikdo nedozví!“"},{"i":27719,"b":46,"c":4809,"r":4809,"o":31,"t": "Ale oni vyšli a roznesli o něm zvěst po celé té krajině."},{"i":27720,"b":46,"c":4809,"r":4809,"o":32,"t": "Když odcházeli, hle, přivedli k němu němého, posedlého démonem."},{"i":27721,"b":46,"c":4809,"r":4809,"o":33,"t": "Když byl démon vyhnán, němý promluvil. Zástupy se divily a říkaly: „Nikdy se nic podobného v Izraeli neukázalo!“"},{"i":27722,"b":46,"c":4809,"r":4809,"o":34,"t": "Ale farizeové říkali: „Skrze knížete démonů vyhání démony.“"},{"i":27723,"b":46,"c":4809,"r":4809,"o":35,"t": "Ježíš procházel všechna města a vesnice, učil v jejich synagogách, kázal evangelium království a uzdravoval každou nemoc a každou slabost."},{"i":27724,"b":46,"c":4809,"r":4809,"o":36,"t": "Když viděl zástupy, slitoval se nad nimi, protože byli ztrápení a skleslí jako ovce bez pastýře."},{"i":27725,"b":46,"c":4809,"r":4809,"o":37,"t": "Tehdy řekl svým učedníkům: „Žeň je hojná, ale dělníků málo;"},{"i":27726,"b":46,"c":4809,"r":4809,"o":38,"t": "proste tedy Pána žně, aby vyslal dělníky na svou žeň.“"},{"i":27727,"b":46,"c":4810,"r":4810,"o":1,"t": "Poté povolal svých dvanáct učedníků a dal jim moc nad nečistými duchy, aby je vyháněli a uzdravovali každou nemoc a každou slabost."},{"i":27728,"b":46,"c":4810,"r":4810,"o":2,"t": "Jména dvanácti apoštolů jsou tato: první Šimon, zvaný Petr, a jeho bratr Ondřej; Jakub, syn Zebedeův, a jeho bratr Jan;"},{"i":27729,"b":46,"c":4810,"r":4810,"o":3,"t": "Filip a Bartoloměj; Tomáš a Matouš, celník; Jakub, syn Alfeův, a Tadeáš;"},{"i":27730,"b":46,"c":4810,"r":4810,"o":4,"t": "Šimon Kananejský a Jidáš Iškariotský, ten, který ho zradil."},{"i":27731,"b":46,"c":4810,"r":4810,"o":5,"t": "Těchto dvanáct Ježíš vyslal a přikázal jim: „Nechoďte na cestu pohanů a nevstupujte do města Samařanů;"},{"i":27732,"b":46,"c":4810,"r":4810,"o":6,"t": "jděte raději ke ztraceným ovcím domu izraelského."},{"i":27733,"b":46,"c":4810,"r":4810,"o":7,"t": "Jdouce hlásejte, že se přiblížilo království nebeské."},{"i":27734,"b":46,"c":4810,"r":4810,"o":8,"t": "Uzdravujte nemocné, křísíte mrtvé, očišťujte malomocné, vyhánějte démony. Zadarmo jste přijali, zadarmo dávejte."},{"i":27735,"b":46,"c":4810,"r":4810,"o":9,"t": "Nezískávejte si zlato, stříbro ani měď do svých opasků,"},{"i":27736,"b":46,"c":4810,"r":4810,"o":10,"t": "ani mošnu na cestu, ani dvoje sukně, ani obuv, ani hůl; neboť dělník zasluhuje svou stravu."},{"i":27737,"b":46,"c":4810,"r":4810,"o":11,"t": "Do kteréhožkoli města nebo vesnice vejdete, vyhledejte, kdo je v něm hodný, a zůstaňte u něho, dokud nevyjdete."},{"i":27738,"b":46,"c":4810,"r":4810,"o":12,"t": "Když vejdete do domu, pozdravte ho:"},{"i":27739,"b":46,"c":4810,"r":4810,"o":13,"t": "je-li ten dům hoden, ať na něj přijde váš pokoj; není-li hoden, ať se váš pokoj vrátí k vám."},{"i":27740,"b":46,"c":4810,"r":4810,"o":14,"t": "A kdokoli vás nepřijme a nebude poslouchat vaše slova, vyjděte z toho domu nebo z toho města a setřeste prach ze svých nohou."},{"i":27741,"b":46,"c":4810,"r":4810,"o":15,"t": "Amen, pravím vám, lehčeji bude zemi Sodomské a Gomorské v den soudu než tomu městu."},{"i":27742,"b":46,"c":4810,"r":4810,"o":16,"t": "Hle, posílám vás jako ovce mezi vlky; buďte tedy opatrní jako hadi a bezelstní jako holubice."},{"i":27743,"b":46,"c":4810,"r":4810,"o":17,"t": "Střezte se lidí; neboť vás vydají soudům a budou vás bičovat ve svých synagogách;"},{"i":27744,"b":46,"c":4810,"r":4810,"o":18,"t": "budete vedeni před vladaře a krále kvůli mně, abyste jim i pohanům svědčili."},{"i":27745,"b":46,"c":4810,"r":4810,"o":19,"t": "Až vás vydají, nestarejte se úzkostlivě, jak mluvit nebo co říci; neboť vám bude v tu chvíli dáno, co máte říci,"},{"i":27746,"b":46,"c":4810,"r":4810,"o":20,"t": "neboť to nejste vy, kdo mluvíte, ale Duch vašeho Otce, který mluví ve vás."},{"i":27747,"b":46,"c":4810,"r":4810,"o":21,"t": "Bratr vydá bratra na smrt a otec syna; děti povstanou proti rodičům a usmrtí je."},{"i":27748,"b":46,"c":4810,"r":4810,"o":22,"t": "A budete nenáviděni ode všech pro mé jméno, ale kdo vytrvá až do konce, ten bude spasen."},{"i":27749,"b":46,"c":4810,"r":4810,"o":23,"t": "Když vás budou pronásledovat v jednom městě, utíkejte do jiného; amen, pravím vám, neskončíte obcházet města izraelská, než přijde Syn člověka."},{"i":27750,"b":46,"c":4810,"r":4810,"o":24,"t": "Učedník není nad mistra ani služebník nad svého pána."},{"i":27751,"b":46,"c":4810,"r":4810,"o":25,"t": "Stačí učedníkovi, aby byl jako jeho mistr, a služebníku jako jeho pán. Jestliže hospodáře nazvali Belzebubem, čím více jeho čeledníky!"},{"i":27752,"b":46,"c":4810,"r":4810,"o":26,"t": "Nebojte se jich tedy; neboť nic není zahaleného, co nebude odhaleno, a nic skrytého, co nebude poznáno."},{"i":27753,"b":46,"c":4810,"r":4810,"o":27,"t": "Co vám říkám ve tmě, mluvte na světle; a co slyšíte do ucha, hlásejte ze střech."},{"i":27754,"b":46,"c":4810,"r":4810,"o":28,"t": "Nebojte se těch, kteří zabíjejí tělo, ale duši zabít nemohou; bojte se spíše toho, který může zahubit i duši i tělo v pekle."},{"i":27755,"b":46,"c":4810,"r":4810,"o":29,"t": "Neprodávají se dva vrabci za haléř? A ani jeden z nich nepadne na zem bez vědomí vašeho Otce!"},{"i":27756,"b":46,"c":4810,"r":4810,"o":30,"t": "Vám jsou i vlasy na hlavě všechny spočteny!"},{"i":27757,"b":46,"c":4810,"r":4810,"o":31,"t": "Nebojte se tedy; jste cennější než mnoho vrabců."},{"i":27758,"b":46,"c":4810,"r":4810,"o":32,"t": "Každý, kdo se ke mně přizná před lidmi, k tomu se i já přiznám před svým Otcem, který je v nebesích;"},{"i":27759,"b":46,"c":4810,"r":4810,"o":33,"t": "ale kdo mě zapře před lidmi, toho i já zapřu před svým Otcem, který je v nebesích."},{"i":27760,"b":46,"c":4810,"r":4810,"o":34,"t": "Nedomnívejte se, že jsem přišel na zem uvést pokoj; nepřišel jsem uvést pokoj, ale meč."},{"i":27761,"b":46,"c":4810,"r":4810,"o":35,"t": "Neboť jsem přišel postavit syna proti otci, dceru proti matce a snachu proti tchyni;"},{"i":27762,"b":46,"c":4810,"r":4810,"o":36,"t": "a nepřátelé člověka budou jeho vlastní rodina."},{"i":27763,"b":46,"c":4810,"r":4810,"o":37,"t": "Kdo miluje otce nebo matku více než mne, není mne hoden. Kdo miluje syna nebo dceru více než mne, není mne hoden."},{"i":27764,"b":46,"c":4810,"r":4810,"o":38,"t": "Kdo nebere svůj kříž a nenásleduje mne, není mne hoden."},{"i":27765,"b":46,"c":4810,"r":4810,"o":39,"t": "Kdo nalezne svůj život, ztratí jej, a kdo ztratí svůj život pro mne, nalezne jej."},{"i":27766,"b":46,"c":4810,"r":4810,"o":40,"t": "Kdo vás přijímá, mne přijímá, a kdo mne přijímá, přijímá toho, který mne poslal."},{"i":27767,"b":46,"c":4810,"r":4810,"o":41,"t": "Kdo přijímá proroka, protože je prorok, obdrží odměnu proroka, a kdo přijímá spravedlivého, protože je spravedlivý, obdrží odměnu spravedlivého."},{"i":27768,"b":46,"c":4810,"r":4810,"o":42,"t": "A kdokoli by dal napít jednomu z těchto maličkých jen pohár studené vody, protože je učedník, amen, pravím vám, nepřijde o svou odměnu.“"},{"i":27769,"b":46,"c":4811,"r":4811,"o":1,"t": "Když Ježíš dokončil tyto pokyny svým dvanácti učedníkům, odešel odtud, aby učil a kázal v jejich městech."},{"i":27770,"b":46,"c":4811,"r":4811,"o":2,"t": "Jan uslyšel ve vězení o skutcích Kristových, poslal k němu své učedníky se vzkazem:"},{"i":27771,"b":46,"c":4811,"r":4811,"o":3,"t": "„Jsi ty ten, který má přijít, nebo máme čekat jiného?“"},{"i":27772,"b":46,"c":4811,"r":4811,"o":4,"t": "Ježíš jim odpověděl: „Jděte a oznamte Janovi, co slyšíte a vidíte:"},{"i":27773,"b":46,"c":4811,"r":4811,"o":5,"t": "slepí vidí a chromí chodí, malomocní jsou očišťováni a hluší slyší, mrtví vstávají a chudým se zvěstuje evangelium;"},{"i":27774,"b":46,"c":4811,"r":4811,"o":6,"t": "a blahoslavený je ten, kdo se nade mnou neuráží!“"},{"i":27775,"b":46,"c":4811,"r":4811,"o":7,"t": "Když odcházeli, začal Ježíš mluvit k zástupům o Janovi: „Co jste vyšli pozorovat na poušť? Rákos, kterým vítr zmítá?"},{"i":27776,"b":46,"c":4811,"r":4811,"o":8,"t": "Co jste tedy vyšli vidět? Člověka oblečeného do jemných šatů? Ti, kteří nosí jemné šaty, jsou v královských palácích."},{"i":27777,"b":46,"c":4811,"r":4811,"o":9,"t": "Co jste tedy vyšli dělat? Vidět proroka? Ano, pravím vám, a více než proroka."},{"i":27778,"b":46,"c":4811,"r":4811,"o":10,"t": "To je ten, o kterém je psáno: Hle, já posílám svého posla před tvou tváří, aby ti připravil cestu před tebou."},{"i":27779,"b":46,"c":4811,"r":4811,"o":11,"t": "Amen, pravím vám, mezi těmi, kteří se narodili z ženy, nevystoupil nikdo větší než Jan Křtitel; ale i ten nejmenší v království nebeském je větší než on."},{"i":27780,"b":46,"c":4811,"r":4811,"o":12,"t": "Ode dnů Jana Křtitele až dosud království nebeské trpí násilí a násilníci je uchvacují."},{"i":27781,"b":46,"c":4811,"r":4811,"o":13,"t": "Neboť všichni proroci i Zákon prorokovali až do Jana."},{"i":27782,"b":46,"c":4811,"r":4811,"o":14,"t": "A chcete-li tomu věřit, on je ten Eliáš, který má přijít."},{"i":27783,"b":46,"c":4811,"r":4811,"o":15,"t": "Kdo má uši, slyš!"},{"i":27784,"b":46,"c":4811,"r":4811,"o":16,"t": "S kým mám srovnat toto pokolení? Podobá se dětem, které sedí na tržištích a volají na druhé:"},{"i":27785,"b":46,"c":4811,"r":4811,"o":17,"t": "Hráli jsme vám na flétnu, a netančili jste! Pěli jsme vám smuteční píseň, a nebil jste se do prsou!"},{"i":27786,"b":46,"c":4811,"r":4811,"o":18,"t": "Jan přišel, nejedl ani nepil, a říkají: Má démona!"},{"i":27787,"b":46,"c":4811,"r":4811,"o":19,"t": "Přišel Syn člověka, jí a pije, a říkají: Hle, žrout a pijan, přítel celníků a hříšníků! Ale moudrost je ospravedlněna svými skutky.“"},{"i":27788,"b":46,"c":4811,"r":4811,"o":20,"t": "Tehdy začal kárat města, v nichž se stalo nejvíce jeho zázraků, že nečinila pokání:"},{"i":27789,"b":46,"c":4811,"r":4811,"o":21,"t": "„Běda tobě, Korazine! Běda tobě, Betsaido! Neboť kdyby se v Tyru a Sidónu staly zázraky, které se staly u vás, dávno by se v pytlovině a popelu kajely."},{"i":27790,"b":46,"c":4811,"r":4811,"o":22,"t": "Proto vám pravím, lehčeji bude Tyru a Sidónu v den soudu než vám."},{"i":27791,"b":46,"c":4811,"r":4811,"o":23,"t": "A ty, Kafarnaum, myslíš, že budeš vyvýšeno až do nebe? Až do pekla sestoupíš. Neboť kdyby se v Sodomě staly zázraky, které se staly u tebe, zůstala by až dodnes."},{"i":27792,"b":46,"c":4811,"r":4811,"o":24,"t": "Proto vám pravím, lehčeji bude zemi Sodomské v den soudu než tobě.“"},{"i":27793,"b":46,"c":4811,"r":4811,"o":25,"t": "V té době Ježíš promluvil a řekl: „Chválím tě, Otče, Pane nebe i země, že jsi tyto věci skryl před moudrými a rozumnými a zjevil jsi je nemluvňatům."},{"i":27794,"b":46,"c":4811,"r":4811,"o":26,"t": "Ano, Otče, neboť tak se ti zalíbilo."},{"i":27795,"b":46,"c":4811,"r":4811,"o":27,"t": "Všechno mi bylo dáno od mého Otce, a nikdo nezná Syna než Otec, ani Otce nikdo nezná než Syn a ten, komu to Syn chce zjevit."},{"i":27796,"b":46,"c":4811,"r":4811,"o":28,"t": "Pojďte ke mně všichni, kteří pracujete a jste obtíženi, a já vám dám odpočinout."},{"i":27797,"b":46,"c":4811,"r":4811,"o":29,"t": "Vezměte na sebe mé jho a učte se ode mne, neboť jsem tichý a pokorný srdcem, a naleznete odpočinutí svým duším."},{"i":27798,"b":46,"c":4811,"r":4811,"o":30,"t": "Neboť mé jho je příjemné a mé břemeno lehké.“"},{"i":27799,"b":46,"c":4812,"r":4812,"o":1,"t": "V té době se stalo, že Ježíš šel v sobotu skrze obilné pole. Jeho učedníci měli hlad a začali trhat klasy a jíst."}]