[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "Da fragte Manoah den Engel Jahwes: Wie heißest du? Denn wenn dein Wort eintrifft, wollen wir dich ehren."},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "Der Engel Jahwes erwiderte ihm: Was fragst du nach meinem Namen? - ist er doch wunderbar!"},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Da nahm Manoah das Ziegenböckchen und das dazu gehörige Speisopfer und brachte es Jahwe auf einem Stein als Opfer dar. Dabei geschah etwas Wunderbares vor den Augen Manoahs und seines Weibes."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "Als nämlich die Flamme vom Altare gen Himmel aufstieg, da fuhr der Engel Jahwes in der Altarflamme hinauf. Als Manoah und sein Weib dies sahen, warfen sie sich zur Erde nieder auf ihr Angesicht."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "Aber der Engel Jahwes zeigte sich Manoah und seinem Weibe nicht wieder. Da erkannte Manoah, daß es der Engel Jahwes gewesen war."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "Und Manoah rief seinem Weibe zu: Wir müssen sterben, denn wir haben Gott gesehen!"},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "Sein Weib aber entgegnete ihm: Wenn uns Jahwe hätte töten wollen, so hätte er nicht ein Brandopfer und Speisopfer von uns angenommen und hätte uns nicht dies alles mit ansehen und uns jetzt nicht solches hören lassen!"},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Und das Weib gebar einen Sohn und nannte ihn Simson; der Knabe wuchs heran, und Jahwe segnete ihn."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "Und der Geist Jahwes begann ihn zu treiben im Lager Dans zwischen Zorea und Esthaol."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "Als nun Simson nach Thimnath hinabging, lernte er in Thimnath ein philistäisches Mädchen kennen."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "Da ging er hinauf und erzählte es seinen Eltern, indem er sprach: Ich habe in Thimnath ein philistäisches Mädchen kennen gelernt, gebt mir die zum Weibe!"},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "Seine Eltern erwiderten ihm: Giebt es denn unter den Töchtern deiner Stammesgenossen und in meinem ganzen Volke kein Weib, daß du dir auswärts bei den Philistern, den Unbeschnittenen, ein Weib holen willst? Simson entgegnete seinem Vater: Diese gieb mir, denn sie sagt mir zu!"},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Aber seine Eltern wußten nicht, daß das eine Fügung Jahwes war, weil er den Philistern gegenüber nach einem Anlasse suchte. Zu jener Zeit herrschten nämlich die Philister über Israel."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "So ging Simson mit seinen Eltern hinunter nach Thimnath. Als sie nun an die Weingärten von Thimnath gelangten, trat ihm plötzlich ein junger Löwe brüllend in den Weg."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "Da überkam ihn der Geist Jahwes, daß er ihn zerriß, wie man ein Böckchen zerreißt, ohne daß er irgend etwas in der Hand hatte. Seinen Eltern aber sagte er nicht, was er gethan hatte."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Dann ging er vollends hinab und besprach sich mit dem Mädchen, und sie sagte Simson zu."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "Nach einiger Zeit kam er wieder, um sie heimzuführen. Als er nun vom Wege abbog, um nach dem toten Löwen zu sehen, da fand sich in dem Aase des Löwen ein Bienenschwarm mit Honig."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "Er bemächtigte sich seiner, nahm ihn in seine hohlen Hände und aß im Weitergehen. Als er sodann zu seinen Eltern kam, gab er ihnen auch davon zu essen, sagte ihnen aber nicht, daß er den Honig aus dem Aase des Löwen an sich gebracht hatte."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Darauf ging sein Vater zu dem Mädchen hinab, und Simson veranstaltete dort ein Gelage; denn so pflegten es die jungen Leute zu halten."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "Aber aus Furcht vor ihm bestellten sie dreißig Brautgesellen, die um ihn sein mußten."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "Zu diesen sprach Simson: Ich will euch einmal ein Rätsel aufgeben: Könnt ihr es mir während der sieben Tage des Gelages lösen und es erraten, so gebe ich euch dreißig Unterkleider und dreißig Festgewänder;"},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "seid ihr aber nicht imstande, es mir zu lösen, so habt ihr mir dreißig Unterkleider und dreißig Festgewänder zu geben! Sie erwiderten ihm: Gieb dein Rätsel auf, daß wir es hören!"},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Da sprach er zu ihnen: Speise ging aus vom Fresser, und Süßigkeit ging aus von dem Starken. Aber sie vermochten das Rätsel drei Tage lang nicht zu lösen."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "Am vierten Tag aber baten sie Simsons Weib: Berede doch deinen Mann, daß er uns das Rätsel löst, sonst verbrennen wir dich samt deines Vaters Hause! Nicht wahr, ihr habt uns nur geladen, um uns arm zu machen?"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "Nun weinte Simsons Weib diesem vor und rief: Nur Abneigung hast du für mich, nicht Liebe; du hast meinen Volksgenossen ein Rätsel aufgegeben, mir aber hast du es nicht verraten! Er erwiderte ihr: Habe ich es doch meinem Vater und meiner Mutter nicht verraten und sollte es dir verraten?"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "Da weinte sie ihm die sieben Tage, während welcher sie das Gelage hielten, vor. Am siebenten Tag endlich verriet er es ihr, weil sie ihm arg zugesetzt hatte. Sie aber verriet das Rätsel ihren Volksgenossen."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Am siebenten Tage sagten denn die Leute der Stadt zu ihm, ehe er in das Brautgemach ging: Was ist süßer, als Honig? Und was ist stärker, als der Löwe? Er erwiderte ihnen: Hättet ihr nicht mit meinem Kalbe gepflügt, so hättet ihr mein Rätsel nicht erraten!"},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Da überkam ihn der Geist Jahwes, daß er hinab nach Askalon ging und dreißig Mann von ihnen erschlug. Denen nahm er ab, was sie an sich hatten, und gab die Festgewänder denen, die das Rätsel erraten hatten. Und er gerieth in großen Zorn und ging hinauf in seines Vaters Haus."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "Simsons Weib aber wurde seinem Gesellen zu teil, den er sich beigesellt hatte."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "Nach einiger Zeit aber, in der Zeit der Weizenernte, kam Simson mit einem Ziegenböckchen, um sein Weib zu besuchen, und verlangte: Laßt mich zu meinem Weibe ins innere Gemach gehen! Aber ihr Vater ließ ihn nicht eintreten."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "Vielmehr erklärte ihr Vater: Ich dachte in der That, du seist ihr abgeneigt, und gab sie deinem Gesellen; aber ihre jüngere Schwester ist ja noch schöner als sie: sie sei dein anstatt jener!"},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Simson aber erwiderte ihnen: Diesmal bin ich ohne Schuld den Philistern gegenüber, wenn ich ihnen etwas anhänge!"},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "So machte sich denn Simson auf den Weg und fing dreihundert Füchse, nahm Fackeln, kehrte immer einen Schwanz gegen den anderen und that mitten zwischen je zwei Schwänze eine Fackel."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "Dann steckte er die Fackeln in Brand, ließ sie in die Getreidefelder der Philister laufen und steckte so sowohl die Garben, als die noch stehenden Halme und die Olivengärten in Brand."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Als nun die Philister fragten: Wer hat dies gethan? hieß es: Simson, der Eidam des Thimniters, - weil er ihm sein Weib genommen und es seinem Gesellen gegeben hat! Da kamen die Philister herangezogen und verbrannten sie samt ihrem Vater."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "Simson aber sprach zu ihnen: Wenn ihr dergleichen thut, so will ich nicht eher ruhen, als bis ich Rache an euch genommen habe!"},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "So zerschlug er ihnen Schenkel und Hüfte mit heftigen Schlägen. Dann ging er hinab und nahm seinen Aufenthalt in der Felsenkluft von Etam."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "Da rückten die Philister heran, lagerten sich in Juda und breiteten sich über Lehi aus."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "Als nun die Judäer fragten: Warum seid ihr gegen uns herangezogen? erwiderten sie: Um Simson festzunehmen, sind wir herangezogen, um mit ihm zu verfahren, wie er mit uns verfahren ist."},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Da zogen dreitausend Mann aus Juda hinab nach der Felsenkluft von Etam und riefen Simson zu: Weißt du nicht, daß die Philister unsere Herren sind? Warum hast du uns also das angethan? Er erwiderte ihnen: Wie sie mit mir verfahren sind, so verfuhr ich mit ihnen."},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Sie sprachen zu ihm: Dich festzunehmen, sind wir hergekommen, um dich den Philistern auszuliefern! Simson aber erwiderte ihnen: Schwört mir, daß ihr selbst mich nicht erschlagen wollt!"},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "Sie antworteten ihm: Nein, wir wollen dich ja nur festnehmen und ihnen ausliefern - töten wollen wir dich nicht! So fesselten sie ihn denn mit zwei neuen Stricken und brachten ihn herauf vom Felsen."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Als er aber bis Lehi gelangt war, und die Philister schon ein Freudengeschrei erhoben über seine Ankunft, da überkam ihn der Geist Jahwes, und die Stricke an seinen Armen wurden wie Fäden, die vom Feuer versengt sind, und seine Bande zerflossen ihm an den Händen."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "Als er sodann einen frischen Eselskinnbacken fand, streckte er seine Hand aus, nahm ihn und erschlug damit tausend Mann."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Da rief Simson: Mit einem Eselskinnbacken habe ich sie gründlich geschoren, mit einem Eselskinnbacken habe ich 1000 Mann erschlagen!"},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "Als er ausgeredet hatte, warf er den Kinnbacken weg, und man nannte seitdem jene Örtlichkeit Ramath Lehi."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "Da ihn aber sehr dürstete, rief er Jahwe an und sprach: Du hast durch deines Knechtes Hand diesen großen Sieg gegeben - und nun soll ich vor Durst umkommen und den Unbeschnittenen in die Hände fallen?"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Da spaltete Gott die Vertiefung in dem Kinnbacken, und es floß Wasser daraus hervor. Als er nun getrunken hatte, kehrten seine Lebensgeister zurück und er lebte wieder auf. Daher nannte man sie: Quelle des Rufers; die befindet sich bei Lehi bis auf den heutigen Tag."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "Er richtete aber Israel in den Tagen der Philisterherrschaft zwanzig Jahre."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "Simson aber ging nach Gaza. Dort lernte er eine Buhlerin kennen und wohnte ihr bei."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "Als aber den Gaziten hinterbracht wurde: Simson ist hierher gekommen! da umzingelten sie die Stadt und lauerten ihm die ganze Nacht hindurch am Stadtthor auf, verhielten sich aber die ganze Nacht stille, weil sie dachten: Bis der Morgen tagt, werden wir ihn erschlagen."},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Simson aber blieb bis Mitternacht liegen. Um Mitternacht aber stand er auf, faßte die beiden Flügel des Stadtthors samt den beiden Pfosten und hob sie zugleich mit dem Riegel aus. Sodann legte er sie auf seine Schultern und trug sie auf den Gipfel des Bergs, der Hebron gegenüber liegt."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Späterhin begab es sich, daß er am Bache Sorek ein Weib liebgewann namens Delila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "Da kamen die Fürsten der Philister zu ihr herauf und redeten ihr zu: Berede ihn, damit du erfährst, worauf es beruht, daß er so stark ist, und womit wir ihm beikommen können, daß wir ihn fesseln und bezwingen, so wollen wir dir Mann für Mann 1100 Silbersekel geben!"},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Da redete Delila Simson zu: Verrate mir doch, worauf es beruht, daß du so stark bist, und womit man dich fesseln müßte, um dich zu bezwingen!"},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Simson erwiderte ihr: Wenn man mich mit sieben frischen Schnüren bände, die nicht ausgetrocknet sind, würde ich schwach und wäre wie ein anderer Mensch."},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "Da brachten ihr die Fürsten der Philister sieben frische Schnüre, die nicht ausgetrocknet waren, und sie band ihn damit."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Es saßen aber auf ihr Anstiften Leute zum Auflauern im inneren Gemach. Als sie ihm nun zurief: Die Philister sind an dir, Simson! da zerriß er die Schnüre, wie man einen Wergfaden zerreißt, wenn er dem Feuer zu nahe kommt, - aber das Geheimnis seiner Kraft ward nicht kund."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "Da hielt Delila Simson vor: Du hast mich also hintergangen und mir Lügen vorgeredet! So sage mir denn jetzt, womit man dich fesseln kann!"},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "Er erwiderte ihr: Wenn man mich mit neuen Stricken bände, mit denen noch keinerlei Arbeit gethan ist, so würde ich schwach und wäre wie ein anderer Mensch."},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Da nahm Delila neue Stricke und band ihn damit; dann rief sie ihm zu: Die Philister sind an dir, Simson! während Leute zum Auflauern im inneren Gemache saßen. Er aber riß sie von seinen Armen ab wie einen Faden."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Nun hielt Delila Simson vor: Bisher hast du mich hintergangen und mir Lügen vorgeredet: verrate mir doch, womit man dich fesseln kann! Er erwiderte ihr: Wenn du die sieben Locken auf meinem Haupte mit dem Aufzug eines Gewebes verflöchtest"},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "und mit dem Webepflock befestigtest, würde ich schwach und wäre wie ein anderer Mensch. Als er nun schlief, nahm Delila die sieben Locken auf seinem Haupte, verflocht sie mit dem Aufzug und befestigte ihn mit dem Webepflock. Dann rief sie ihm zu: Die Philister sind an dir, Simson! Da erwachte er aus seinem Schlaf und riß den Webepflock samt dem Aufzug heraus."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Da hielt ihm Delila vor: Wie kannst du sagen: ich liebe dich! während dein Herz mir entfremdet ist? Dreimal hast du mich nun hintergangen und mir nicht verraten, worauf es beruht, daß du so stark bist!"},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "Als sie ihm aber mit ihren Reden unaufhörlich zusetzte und ihn so quälte, daß ihm das Leben ganz verleidet war,"},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "da entdeckte er ihr die volle Wahrheit und sprach zu ihr: Auf mein Haupt ist noch kein Schermesser gekommen, denn ich bin ein Gottgeweihter von Mutterleibe an: - würde ich beschoren, so würde meine Kraft von mir weichen; ich würde schwach und wäre wie jeder andere Mensch."},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Da nun Delila erkannte, daß er ihr die volle Wahrheit entdeckt hatte, sandte sie hin und ließ die Philisterfürsten rufen, indem sie ihnen sagen ließ: Diesmal müßt ihr herkommen, denn er hat mir die volle Wahrheit entdeckt! Da kamen die Philisterfürsten und brachten das Geld mit sich."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Sie aber ließ ihn auf ihrem Schoß einschlafen; dann rief sie einen Mann, der schor die sieben Locken auf seinem Haupte ab. Da wurde er schwächer und schwächer, und seine Stärke verließ ihn."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Als sie nun rief: Die Philister sind an dir, Simson! und er aus seinem Schlaf erwachte, dachte er: Ich komme davon, wie immer, und schüttle mich frei! - er wußte nämlich nicht, daß Jahwe von ihm gewichen war."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "Da nahmen ihn die Philister fest und stachen ihm die Augen aus. Dann brachten sie ihn hinunter nach Gaza und schlugen ihn in eherne Fesseln, und er mußte im Gefängnis die Mühle drehen."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "Aber sein Haupthaar begann, nachdem es geschoren war, wieder zu wachsen."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Nun kamen einst die Fürsten der Philister zusammen, um ihrem Gotte Dagon ein großes Opferfest zu veranstalten und ein Freudenfest zu feiern, weil sie sich sagten: Unser Gott hat unsern Feind Simson in unsere Gewalt gegeben!"},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Als ihn nun das Volk erblickte, priesen sie ihren Gott, weil sie sich sagten: Unser Gott hat unsern Feind, den Verwüster unseres Landes, den, der uns so viele erschlagen hat, in unsere Gewalt gegeben!"},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "Als sie nun guter Dinge wurden, riefen sie: Laßt Simson holen, daß er uns belustige! Da ließ man Simson aus dem Gefängnis holen und er mußte sie belustigen; und zwar hatte man ihn zwischen die Säulen gestellt."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Da bat Simson den Diener, der ihn an der Hand hielt: Laß mich einmal los, daß ich die Säulen ertaste, auf denen das Haus ruht, und mich an sie lehne!"},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Das Haus war aber voll von Männern und Weibern; auch waren alle Fürsten der Philister anwesend, und auf dem Dache befanden sich gegen 3000 Männer und Weiber, die dem Spiele Simsons zusahen."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Da rief Simson Jahwe an und sprach: Herr Jahwe! Gedenke doch meiner und gieb mir doch nur dies eine Mal noch Kraft, o Gott, damit ich für meine beiden Augen mit einem Schlag an den Philistern Rache nehme!"},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Hierauf umfaßte Simson die beiden Mittelsäulen, auf denen das Haus ruhte, eine mit seiner Rechten, die andere mit seiner Linken, und drückte auf sie."},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "Dabei rief Simson: Nun will ich mit den Philistern umkommen! und neigte sich mit Macht, so daß das Haus auf die Fürsten und auf alles Volk, das sich darin befand, herabstürzte, und der Toten, die er bei seinem Tode getötet, mehr waren, als derer, die er bei Lebzeiten getötet hatte."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Da kamen seine Brüder und seine ganze Familie herab, holten ihn hinauf und begruben ihn zwischen Zorea und Esthaol in der Gruft seines Vaters Manoah. Zwanzig Jahre lang hatte er Israel gerichtet."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "Es war ein Mann auf dem Gebirge Ephraim namens Micha;"},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "der sprach zu seiner Mutter: Die elfhundert Silbersekel, die dir entwendet worden sind, daher du eine Verwünschung ausgestoßen und in meiner Gegenwart gesagt hast: - - dieses Geld ist in meiner Verwahrung; ich habe es entwendet: aber nun will ich es dir zurückgeben! Seine Mutter erwiderte: Mögest du von Jahwe gesegnet sein, mein Sohn!"},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "So gab er seiner Mutter die elfhundert Silbersekel zurück. Seine Mutter aber sprach: Ich will das Geld Jahwe geweiht haben und zum Besten meines Sohns darauf verzichten, damit ein Schnitz- und Gußbild daraus verfertigt wird."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Da nahm seine Mutter zweihundert Silbersekel und gab sie einem Goldschmied, der machte daraus ein Schnitz- und Gußbild. Das kam in das Haus Michas."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Und der Mann Micha, der war im Besitz eines Gotteshauses; dazu ließ er einen Ephod und Teraphim fertigen und stellte einen seiner Söhne an, daß er ihm als Priester diente."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "Zu jener Zeit gab es keinen König in Israel; jeder that, was ihm gutdünkte."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Nun war ein junger Mann zu Bethlehem in Juda aus dem Geschlecht Juda; der war ein Levit und verweilte dort als Fremder."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "Derselbe verließ die Stadt Bethlehem in Juda, um als Fremder zu verweilen, wo es sich träfe, und gelangte auf das Gebirge Ephraim zum Hause Michas, um dann seine Reise fortzusetzen."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Micha fragte ihn: Woher kommst du? Er antwortete ihm: Ich bin ein Levit aus Bethlehem in Juda; ich bin unterwegs, um mich niederzulassen, wo ich es treffe."},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "Micha erwiderte ihm: Bleibe bei mir und sei mir Vater und Priester, so will ich dir jährlich zehn Silbersekel geben und den Aufwand für Kleider und deinen Lebensunterhalt."},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "Da willigte der Levit ein, bei dem Manne zu bleiben, und der junge Mann galt ihm wie einer seiner Söhne."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "So stellte Micha den Leviten an, und der junge Mann wurde sein Priester und blieb in Michas Hause."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "Da sprach Micha: Nun weiß ich gewiß, daß mir Jahwe wohlthun wird, weil ich den Leviten zum Priester habe."},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "Zu jener Zeit gab es keinen König in Israel, und der Stamm der Daniten suchte sich zu jener Zeit Erbbesitz zur Niederlassung, denn es war ihm bis auf jenen Tag inmitten der Stämme Israels noch nichts als Erbbesitz zugefallen."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "So schickten denn die Daniten aus ihrem Geschlecht, aus ihrer Gesamtheit, fünf tüchtige Männer aus Zorea und Esthaol, um das Land zu erkunden und es auszuforschen, und geboten ihnen: Zieht hin, erforscht das Land! Sie gelangten aber aufs Gebirge Ephraim zu Michas Haus und blieben hier über Nacht."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Als sie nun bei Michas Hause waren und die Mundart des jungen Mannes, des Leviten, erkannten, kehrten sie dort ein und fragten ihn: Wer hat dich hierher gebracht? Was thust du da und was hast du hier?"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "Er antwortete ihnen: So und so hat Micha gegen mich gehandelt; er dingte mich, und ich wurde sein Priester."},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Da baten sie ihn: Befrage doch Gott, daß wir erfahren, ob die Reise, auf der wir begriffen sind, guten Erfolg haben wird!"},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "Der Priester erwiderte ihnen: Geht getrost! Die Reise, auf der ihr begriffen seid, ist Jahwe genehm!"},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "So zogen die fünf Männer weiter und gelangten nach Lais. Da nahmen sie wahr, wie die Leute darin sorglos lebten nach der Weise der Sidonier, ruhig und sorglos, indem an nichts Mangel im Lande war, und im Besitze von Reichtum. Auch waren sie fern von den Sidoniern und hatten mit niemandem Verkehr."}]