[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "A ustanovíš Árona a syny jeho, ať ostříhají úřadu svého kněžského; nebo kdo by se přiblížil z cizích, umřeť musí.\""},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "\"Aj, já jsem vzal Levity z prostředku synů Izraelských místo všech prvorozených, otvírajících život, místo všech prvorozených synů Izraelských; a budou mí Levítové."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Nebo můj jest každý prvorozený; ode dne, v kterémž jsem pobil všecky prvorozené v zemi Egyptské, posvětil jsem sobě všecky prvorozené v Izraeli, z člověka až do hovad; moji budou. Já jsem Hospodin.\""},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Mluvil Hospodin k Mojžíšovi na poušti Sinai, řka:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "\"Sečti syny Léví podlé domů otců jejich, podlé čeledí jejich; každého pohlaví mužského, od měsíce a výše sečteš.\""},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "Tedy sečetl je Mojžíš podlé řeči Hospodinovy, tak jakž přikázal Hospodin."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "A tato jsou jména synů Léví: Gerson, Kahat a Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "A tato jsou jména synů Gersonových podlé čeledí jejich: Lebni a Semei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "Synové Kahatovi podlé čeledí jejich: Amram, Izhar, Hebron a Uziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Synové Merari podlé čeledí jejich: Mahli a Musi. Ty jsou čeledi Léví podlé domů otců jejich."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Od Gersona jest čeled Lebnitská a čeled Semeitská. Ty jsou čeledi Gersonitské."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "Počet pak všech pohlaví mužského, od měsíce a výše, sečtených, byl jich sedm tisíců a pět set."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Čeledi Gersonitské položeny budou za stánkem k straně západní."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "Kníže pak domu otce Gersona Elisaf syn Laelův."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "A obzvláštně synové Gersonovi v stánku úmluvy ostříhati budou stánku a příbytku, přikrývky jeho a opony u dveří stánku úmluvy,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "I opon dvoru, a opony u dveří dvoru, kterýž jest okolo příbytku a oltáře, i provazů jeho, a všeho nádobí k službě jeho náležející."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Od Kahata jest čeled Amramitská a čeled Izharitská, a čeled Hebronitská, i čeled Uzielitská. Ty jsou čeledi Kahatské."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "Počet pak všech pohlaví mužského, od měsíce a výše, byl jich osm tisíců a šest set, ostříhajících svatyně."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Čeledi synů Kahat seřídí se k straně příbytku polední."},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "Kníže pak domu otce čeledí Kahatských Elisafan syn Uzielův."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "Obzvláštně ostříhati budou truhly, stolu, svícnu, oltářů a nádobí svatyně, jímž přisluhovati budou, i opony se vším nádobím jejím."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Kníže pak knížat Léví Eleazar syn Árona kněze, jenž bude míti dozírání nad těmi, kteříž ostříhají svatyně."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Od Merari jest čeled Mahlitská a čeled Musitská. Ty jsou čeledi Meraritské."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "Počet pak všech pohlaví mužského, od měsíce a výše, byl jich šest tisíců a dvě stě."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "Kníže pak domu otce čeledí Meraritských Suriel syn Abichailův. Seřídí se k straně příbytku půlnoční."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "Obzvláštně pak synové Merari ostříhati budou dšček příbytku, i závor jeho, sloupů jeho i podstavků jeho, i všeho nádobí jeho, a všeho, což k službě jeho náleží,"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "I sloupů dvoru vůkol, a podstavků jejich, a kolíčků jejich i provazů jejich."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Před stánkem pak k straně východní, před stánkem úmluvy položí se Mojžíš a Áron a synové jeho, ostříhajíce svatyně pro ostříhání synů Izraelských. Kdo by se pak přiblížil z cizích, umřeť musí."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Všickni sečtení z Léví, kteréž sečetl Mojžíš s Áronem podlé řeči Hospodinovy, podlé čeledí jejich, všeho pohlaví mužského od měsíce a výše, bylo jich dvadceti a dvě tisíce."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "Řekl Hospodin k Mojžíšovi: Sečti všecky prvorozené pohlaví mužského synů Izraelských, od měsíce a výše, a vezmi počet jmen jejich."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "A vezmi mi Levity, (já jsem Hospodin), místo všech prvorozených synů Izraelských, a dobytek Levitů místo všeho prvorozeného dobytka synů Izraelských."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "Tedy sečetl Mojžíš, tak jakž přikázal Hospodin, všecky prvorozené synů Izraelských."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "I byl počet všech prvorozených pohlaví mužského, od měsíce a výše, sečtených podlé jmen, dvadceti a dvě tisíce, sedm set a třicet."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Řekl Hospodin k Mojžíšovi, řka:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "\"Vezmi Levity místo všech prvorozených synů Izraelských, a dobytek Levitů místo dobytka jejich, a budou mí Levítové; já jsem Hospodin."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "Za vykoupení pak těch dvě stě sedmdesáti a tří, jichž jest více prvorozených synů Izraelských než Levitů,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "Vezmeš po pěti sšecích na hlavu; podlé sšéklu svatyně vezmeš, (dvadceti greš jest sšékl.)"},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "A dáš peníze Áronovi a synům jeho na vykoupení těch, jichž jest více.\""},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Tedy vzal Mojžíš peníze za ty, jichž jest více než vykoupených od Levitů."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Za prvorozené synů Izraelských vzal peněz tisíc tři sta padesáte pět sšéklů, podlé sšéklu svatyně."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "I dal Mojžíš peníze za vykoupení Áronovi a synům jeho, podlé řeči Hospodinovy, tak jakž přikázal Hospodin Mojžíšovi."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "Mluvil Hospodin k Mojžíšovi a k Áronovi, řka:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "\"Sečti syny Kahatovy z prostředku synů Léví podlé čeledí jejich, podlé domů otců jejich,"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "Od třidceti let až do padesáti let, všecky, kteříž chodí ku vojsku, aby dělali službu v stánku úmluvy."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Tato služba synů Kahatových bude v stánku úmluvy, aby ostříhali věcí nejsvětějších."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "A když se má hnouti tábor, vejdou Áron a synové jeho, a složí oponu roušky, a přikryjí jí truhlu svědectví."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "A dají na ni přikrývku z koží tchořích, a rozestrou svrchu roušku všecku modrou, a vsunou sochoru její."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Při stole také chlebů předložení rozestrou roušku modrou, a položí na ni misy, kadidlnice, koflíky a láhvinky k obětování, a chléb ustavičný na něm bude."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "A rozestrou na ni roušku šarlatovou, a přikryjí ji přikrývkou z koží tchořích, a vsunou sochoru jeho."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Potom vezmou roušku modrou, a přikryjí svícen světla, a lampy jeho, nožíky jeho, popelnice jeho i všecky nádoby oleje jeho, jimiž sloužívali jemu."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "A složí ho se vším nádobím jeho na přikrývku z koží tchořích, a položí ho na nosidla."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Při oltáři také zlatém rozestrou roušku modrou, a přikryjí ho přikrývkou z koží tchořích, a vsunou sochoru jeho."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Potom vezmou všecko nádobí, jímž slouží ve svatyni, a složí je na roušku modrou, a přikryjí je přikrývkou z koží tchořích, a položí na nosidla."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "A vyprázdní popel s oltáře, a rozestrou na něj roušku červenou,"},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "A položí na něj všecko nádobí jeho, jímž slouží při něm, kadidlnice, vidlice, lopaty a kropenky, všecko nádobí oltáře, a rozestrou na něj přikrývku z koží tchořích, a vsunou sochoru jeho."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Když pak přestane Áron a synové jeho přikrývati svatyni a všecko nádobí svatyně, hnouti se má tábor; a potom vejdou synové Kahatovi, aby nesli. A nedotknou se svatyně, ať neumrou. Toť jest břímě synů Kahatových v stánku úmluvy."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Avšak Eleazar syn Árona kněze bude míti dozírání nad olejem k světlu, a kadidlem vonícím, i nad obětí ustavičnou, a nad olejem pomazání, nade vším příbytkem, a nade vším, což v něm jest, nade svatyní i nádobím jejím.\""},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Mluvil Hospodin k Mojžíšovi a k Áronovi, řka:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "\"Nepokazte pokolení čeledí Kahatských z prostředku Levitů."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Ale toto učiňte jim, ať živi jsou a neumrou, když se přiblíží k věcem nejsvětějším: Áron a synové jeho vejdou, a postaví je jednoho každého k službě jeho a k břemeni jeho."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "Ale oni nevejdou, aby patřili na svatyni, tak byť na chvilku, ať neumrou.\""},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "\"Vezmi také počet synů Gersonových podlé domu otců jejich, podlé čeledí jejich."},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Od třidceti let až do padesáti let sečteš je, všecky, kteříž chodí ku vojsku, aby sloužili v stánku úmluvy."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Tato služba čeledí Gersonitských bude v službě a v břemeni."},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Ponésti mají koberce příbytku, a stánek úmluvy, přikrývku jeho i přikrývku z koží tchořích, kteráž jest svrchu na něm, i oponu u dveří stánku úmluvy,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "A opony dvoru, i oponu u dveří brány dvoru, kterýž jest okolo příbytku i oltáře, i provazy jejich, i všecko nádobí k službě jejich náležející. A tím budou sloužiti."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Podlé řeči Árona a synů jeho bude všecka služba synů Gersonových v břemeni jejich, i ve všem, což dělati budou. I uložíte jim, čehož ostříhati mají."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Tať jest služba čeledí synů Gersonových v stánku úmluvy. Ministerstvo pak jejich bude při ruce Itamara syna Árona kněze.\""},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "\"Syny Merari sečteš podlé čeledí jejich, podlé domů otců jejich."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Od třidceti let až do padesáti let sečteš je, každého, kdož chodí ku vojsku, aby sloužili v stánku úmluvy."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Toto pak břímě jejich, všecka služba jejich v stánku úmluvy bude: dščky příbytku, i závory jeho, sloupy jeho i podstavkové jeho,"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "Sloupy dvoru vůkol, i podstavkové jejich, kolíčkové jejich i provazy jejich, i všecko nádobí jejich, i všecka služba jejich. A tak sečtete podlé jmen ty věci, jichž ostříhati mají."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Tať jest služba čeledí synů Merari, všecka služba jejich v stánku úmluvy, při ruce Itamara syna Árona kněze.\""},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Tedy sečetl Mojžíš s Áronem a s knížaty shromáždění syny Kahatovy podlé čeledí jejich, podlé domu otců jejich,"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "Od třidceti let až do padesáti let, všecky, kteříž chodili ku vojsku, aby sloužili v stánku úmluvy."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "I bylo jich sečtených podlé čeledí jejich dva tisíce sedm set padesáte."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Toť jest počet sečtených čeledí Kahatských, všechněch, kteříž sloužiti měli v stánku úmluvy, kteréž sečetl Mojžíš s Áronem podlé řeči Hospodinovy skrze Mojžíše."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Sečteni jsou také synové Gersonovi podlé čeledí jejich a podlé domu otců jejich,"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "Od třidceti let až do padesáti let, všecky, kteříž chodili ku vojsku, aby sloužili v stánku úmluvy."},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "I bylo jich sečtených podlé čeledí jejich a podlé domu otců jejich dva tisíce šest set třidcáte."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Toť jest počet sečtených čeledí synů Gersonových, všechněch, kteříž měli sloužiti v stánku úmluvy, kteréž sečetl Mojžíš s Áronem podlé řeči Hospodinovy."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Sečteni jsou též čeledi synů Merari podlé čeledí jejich a podlé domu otců jejich,"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "Od třidceti let až do padesáti let, všecky, kteříž chodili ku vojsku, aby sloužili v stánku úmluvy."},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "I bylo jich sečtených podlé čeledí jejich tři tisíce a dvě stě."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Toť jest počet sečtených čeledí synů Merari, kteréž sečetl Mojžíš s Áronem podlé řeči Hospodinovy skrze Mojžíše."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Všickni sečtení Levitů, kteréž sečetl Mojžíš a Áron, i knížata Izraelští podlé čeledí jejich a podlé domu otců jejich,"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "Od třidceti let až do padesáti let, každého, kdož vcházel k službě v díle, a k službě nositi stánek úmluvy,"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "I bylo jich sečtených osm tisíců pět set osmdesáte."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Podlé řeči Hospodinovy skrze Mojžíše sečetl je, každého k službě jeho a k břemeni jeho. Tak sečetl je, tak jakž přikázal Hospodin Mojžíšovi."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "\"Přikaž synům Izraelským, ať vyvedou z táboru každého malomocného, a každého nemocného tokem, i každého nečistého při mrtvém."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Z pohlaví mužského i ženského vyvedete je, ven z táboru vyvedete je, ať nepoškvrňují táborů svých, v nichž já přebývám u prostřed nich.\""},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "Tedy učinili tak synové Izraelští, a vyvedli je ven z táboru, tak jakž mluvil Hospodin k Mojžíšovi. Tak učinili synové Izraelští."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "\"Mluv k synům Izraelským: Muž nebo žena, kdyby učinili jakýkoli hřích lidský, tak aby se prohřešili proti Hospodinu, a provinila by duše ta,"},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "A vyznávali by hřích svůj, kterýž učinili, a navraceli by to, čímž se provinili, s přídavkem pátého dílu, a dali by tomu, proti kterémuž se prohřešili."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Jestliže pak nebude míti příbuzného, jemuž by to mohl navrátiti, navrácení to, kteréž navrací, Hospodinu bude kněžské, kromě berana smíření, jímž smíří kněz za něj."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "A všeliká obět, kterouž obětují synové Izraelští, kněžská bude."}]