[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "Und Jahwe redete mit Mose nach dem Tode der beiden Söhne Aarons, als sie vor Jahwe getreten waren und sterben mußten."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Und Jahwe sprach zu Mose: Sage deinem Bruder Aaron, daß er nicht zu jeder beliebigen Zeit hineingehen darf in das Heiligtum innerhalb des Vorhangs, vor die Deckplatte hin, die sich über der Lade befindet - sonst muß er sterben! Denn in der Wolke erscheine ich über der Deckplatte."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "Nur unter der Bedingung darf Aaron in das Heiligtum hineingehen, daß er einen jungen Stier als Sündopfer und einen Widder als Brandopfer darbringt;"},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "einen heiligen linnenen Leibrock muß er anhaben, linnene Beinkleider müssen seine Scham bedecken, mit einem linnenen Gürtel muß er sich gürten und einen linnenen Kopfbund umbinden. Heilige Kleider sind es - er soll sie anlegen, nachdem er seinen Leib gebadet hat."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Von der Gemeinde der Israeliten aber soll er zwei Ziegenböcke zum Sündopfer und einen Widder zum Brandopfer nehmen."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "Sodann soll Aaron seinen eigenen Sündopfer-Farren herzubringen und sich und seinem Hause Sühne schaffen."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Dann soll er die beiden Böcke nehmen und Sie Jahwe darstellen an der Thüre des OffenbarungszeItes."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "Und Aaron soll über die beiden Böcke das Los werfen: ein Los für Jahwe und ein Los für Asasel."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "Sodann soll Aaron den Bock, der durch das Los für Jahwe bestimmt worden ist, herzubringen und ihn als Sündopfer herrichten."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Der Bock aber, der durch das Los für Asasel bestimmt ward, ist Jahwe lebendig darzustellen, damit man die Sühnegebräuche über ihm vollziehe und ihn dem Asasel in die Wüste schicke."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "So soll also Aaron seinen eigenen Sündopfer-Farren herzubringen und sich und seinem Hause Sühne schaffen und soll seinen Sündopfer-Farren schlachten."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "Sodann aber soll er eine Pfanne voll glühender Kohlen von dem Altar, der vor Jahwe steht, hinwegnehmen und feingestoßenes wohlriechendes Räucherwerk, so viel er mit seinen beiden Händen zu fassen vermag, und soll es hinein hinter den Vorhang bringen."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "Sodann soll er das Räucherwerk vor Jahwe auf das Feuer thun, damit die Wolke von dem Räucherwerk die Deckplatte, die sich über dem Gesetze befindet, verhülle, und er nicht sterben müsse."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Sodann nehme er etwas von dem Blute des Farren und sprenge es mit seinem Finger oben auf die Vorderseite der Deckplatte; vor die Deckplatte hin aber sprenge er mit seinem Finger siebenmal von dem Blute."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Sodann schlachte er den Sündopferbock des Volks und bringe sein Blut hinein hinter den Vorhang und verfahre mit seinem Blute so, wie er mit dem Blute des Farren verfuhr, und sprenge es auf die Deckplatte und vor die Deckplatte hin"},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "und entsündige so das Heiligtum von wegen der Unreinigkeiten der Israeliten und der Übertretungen, die sie irgend begangen haben, und ebenso verfahre er mit dem Offenbarungszelte, das bei ihnen weilt inmitten ihrer Unreinigkeiten."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "Es darf aber gar niemand im Offenbarungszelte zugegen sein, wenn er hineingeht, um die Sühnegebräuche im Heiligtum zu vollziehen, bis er wieder hinausgeht, und so soll er sich und seinem Hause und der ganzen Gemeinde Israel Sühne schaffen."},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Sodann soll er hinausgehen an den Altar, der vor Jahwe steht, und ihn entsündigen; und zwar soll er etwas von dem Blute des Farren und dem Blute des Bockes nehmen und ringsum an die Hörner des Altars streichen"},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "und soll mit seinem Finger siebenmal etwas von dem Blut auf ihn sprengen und ihn so reinigen und weihen von wegen der Unreinigkeit der Israeliten."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "Wenn er so die Entsündigung des Heiligtums und des Offenbarungszeltes und des Altars vollendet hat, so bringe er den lebendigen Bock herzu."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "Und Aaron soll seine beiden Hände auf den Kopf des lebendigen Bockes aufstemmen und über ihm alle Verschuldungen der Israeliten bekennen und alle Übertretungen, die Sie irgend begangen haben, und soll sie auf den Kopf des Bockes legen und diesen durch einen bereitgehaltenen Mann in die Wüste entsenden."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "So soll der Bock alle ihre Verschuldungen auf sich hinwegtragen in eine abgelegene Gegend, und man soll den Bock erst in der Wüste loslassen."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Und Aaron soll hineingehen ins Offenbarungszelt und die linnenen Kleider ausziehen, die er angelegt hatte, als er in das Heiligtum hineinging, und sie dort niederlegen."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "Sodann soll er seinen Leib an heiliger Stätte baden und seine Kleider anziehen; dann soll er herauskommen und sein und des Volkes Brandopfer herrichten, um sich und dem Volke Sühne zu schaffen."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "Das Fett des Sündopfers aber soll er auf dem Altar in Rauch aufgehen lassen."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Und der, welcher den Bock zu Asasel hinausgeschafft hat, muß seine Kleider waschen und seinen Leib baden; darnach darf er ins Lager kommen."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "Den Sündopfer-Farren aber und den Sündopferbock, deren Blut hineingebracht wurde, um im Heiligtume die Sühnegebräuche zu vollziehen, soll man hinaus vor das Lager schaffen und ihr Fleisch und ihren Mist verbrennen."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Und der, welcher sie verbrannt hat, muß seine Kleider waschen und seinen Leib baden; darnach darf er ins Lager kommen."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Und es soll euch als eine Satzung für alle Zeiten gelten: Im siebenten Monat, am zehnten des Monats, müßt ihr euch kasteien und dürft ihr gar kein Geschäft verrichten, der Landeseingeborne, wie der Fremde, der sich unter euch aufhält."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Denn an diesem Tage wird man euch Sühne schaffen, um euch zu reinigen; von allen euren Sünden sollt ihr rein werden vor Jahwe."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Ein Tag unbedingter Ruhe soll es für euch sein, und ihr sollt euch kasteien kraft einer für alle Zeiten geltenden Satzung."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Es soll aber die Entsündigung vollziehen der Priester, den man salben und dem man die Hand füllen wird, daß er Priesterdienst thue an Stelle seines Vaters. Und er soll die linnenen Kleider, die heiligen Kleider, anlegen"},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "und das Allerheiligste entsündigen; und das Offenbarungszelt und den Altar soll er entsündigen und den Priestern und allen Gliedern der Gemeinde soll er Sühne schaffen."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "Und das soll euch als eine Satzung für alle Zeiten gelten, daß man den Israeliten einmal im Jahre Sühne schaffen soll von wegen aller ihrer Sünden. Und er that, wie Jahwe Mose befohlen hatte."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Rede mit Aaron und mit seinen Söhnen und allen Israeliten und sprich zu ihnen: Dies ist's, was Jahwe geboten hat:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Jedermann aus dem Hause Israel, der ein Rind oder ein Lamm oder eine Ziege schlachtet im Lager oder der sie schlachtet außerhalb des Lagers"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "und sie nicht hinbringt zur Thüre des Offenbarungszeltes, um sie Jahwe als Opfergabe darzubringen vor der Wohnung Jahwes, einem solchen soll es als Blutschuld angerechnet werden: Blut hat er vergossen, und ein solcher soll hinweggetilgt werden mitten aus seinen Volksgenossen,"},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "damit die Israeliten ihre SchIachtopfer, die sie auf freiem Felde zu opfern pflegen, herbringen, und zwar sollen sie sie für Jahwe an die Thüre des Offenbarungszeltes zum Priester bringen und sollen sie als Heilsopfer für Jahwe schlachten."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "Und der Priester soll das Blut an den Altar Jahwes sprengen vor der Thüre des Offenbarungszeltes und soll das Fett in Rauch aufgehen lassen zum lieblichen Geruch für Jahwe."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "Und sie sollen ihre Schlachtopfer hinfort nicht mehr den Bocksgestalten opfern, mit denen sie Abgötterei treiben. Solches soll ihnen als eine Satzung für alle Zeiten gelten, die zu beobachten ist von Geschlecht zu Geschlecht."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Und du sollst zu ihnen sprechen: Jedermann vom Hause Israel und von den Fremden, die sich unter ihnen aufhalten, der ein Brandopfer oder SchIachtopfer bringt"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "und es nicht hinbringt an die Thüre des Offenbarungszeltes, um es für Jahwe herzurichten, ein solcher soll hinweggetilgt werden aus seinen Volksgenossen."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "Und jedermann vom Hause Israel und von den Fremden, die sich unter ihnen aufhalten, der irgend Blut genießt, - gegen einen solchen, der Blut genießt, will ich mein Antlitz richten und ihn hinwegtilgen mitten aus seinen Volksgenossen."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Denn das Leben des Leibes ist im Blute, und ich habe es euch verliehen für den Altar, daß man euch Sühne damit schaffe; denn das Blut bewirkt Sühne mittels des in ihm enthaltenen Lebens."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Darum habe ich den Israeliten geboten: Niemand von euch darf Blut genießen! Auch der Fremde, der sich unter euch aufhält, darf kein Blut genießen."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "Und jedermann von den Israeliten und von den Fremden, die sich unter ihnen aufhalten, der ein Stück Wild oder Geflügel erjagt; das gegessen werden darf, der soll sein Blut auslaufen lassen und dann mit Erde bedecken."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Denn das Leben eines jeden Leibes besteht in seinem das Leben enthaltenden Blute. Daher gebot ich den Israeliten: Von keinem Leibe dürft ihr das Blut genießen: Denn das Leben eines jeden Leibes besteht in seinem Blute - jeder, der es genießt, soll hinweggetilgt werden!"},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Und jeder, der Aas oder von wilden Tieren Zerrissenes genießt, es sei ein Landeseingeborner oder ein Fremder, der muß seine Kleider waschen und sich baden und bleibt unrein bis zum Abend; dann wird er rein."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "Wenn er sie aber nicht wäscht und seinen Leib nicht badet, so lädt er Verschuldung auf sich."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Rede mit den Israeliten und sprich zu ihnen: Ich bin Jahwe, euer Gott."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Ihr dürft nicht thun, wie man im Lande Ägypten thut, in welchem ihr gewohnt habt, und ihr dürft nicht thun, wie man im Lande Kanaan thut, wohin ich euch bringen will; nach ihren Satzungen dürft ihr nicht wandeln."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Nach meinen Rechten sollt ihr thun und meine Satzungen sollt ihr beobachten und nach ihnen wandeln; ich bin Jahwe, euer Gott."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Darum sollt ihr meine Satzungen und meine Rechte beobachten: derjenige, der nach ihnen thut, wird durch sie leben; ich bin Jahwe!"},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Keiner von euch darf seinen nächsten Blutsverwandten nahen, ihre Scham zu entblößen; ich bin Jahwe."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Die Scham deines Vaters und die Scham deiner Mutter darfst du nicht entblößen; es ist deine Mutter, du darfst ihre Scham nicht entblößen."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Die Scham des Weibes deines Vaters darfst du nicht entblößen, es ist deines Vaters Scham."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Die Scham deiner Schwester, der Tochter deines Vaters oder der Tochter deiner Mutter, mag sie nun im Hause oder mag sie draußen geboren sein - du darfst ihre Scham nicht entblößen."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Die Scham der Tochter deines Sohns oder der Tochter deiner Tochter - du darfst ihre Scham nicht entblößen, denn es ist deine Scham."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Die Scham der Tochter des Weibes deines Vaters, die dein Vater erzeugt hat - du darfst ihre Scham nicht entblößen; sie ist deine Schwester."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Die Scham der Schwester deines Vaters darfst du nicht entblößen, sie ist deines Vaters nächste Blutsverwandte."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Die Scham der Schwester deiner Mutter darfst du nicht entblößen, denn sie ist deiner Mutter nächste Blutsverwandte."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Die Scham des Bruders deines Vaters darfst du nicht entblößen, darfst seinem Weibe nicht nahen; sie ist deine Muhme."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Die Scham deiner Schwiegertochter darfst du nicht entblößen; sie ist das Weib deines Sohns, du darfst ihre Scham nicht entblößen."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Die Scham des Weibes deines Bruders darfst du nicht entblößen, es ist deines Bruders Scham."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Die Scham eines Weibes und ihrer Tochter darfst du nicht entblößen. Die Tochter ihres Sohns und die Tochter ihrer Tochter darfst du nicht nehmen, ihre Scham zu entblößen; sie sind nächste Blutsverwandte - solches ist grobe Unzucht."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Auch darfst du nicht ein Weib zu ihrer Schwester hinzunehmen und so Feindschaft erregen, indem du ihre Scham entblößest neben ihr, bei ihren Lebzeiten."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "Du darfst einem Weibe nicht nahen, ihre Scham zu entblößen, während der Zeit ihrer Unreinigkeit."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "Mit dem Weibe deines Nächsten darfst du dich nicht fleischlich vermischen und dich dadurch verunreinigen."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Du darfst nicht eines von deinen Kindern hergeben, um es dem Melech zu weihen, daß du nicht entheiligest den Namen deines Gottes; ich bin Jahwe."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "Du darfst nicht bei einem Manne liegen, wie man beim Weibe liegt; solches ist eine Greueltat."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Mit keinem Tiere darfst du dich fleischlich vermischen und dich dadurch verunreinigen, und ein Weib soll sich nicht vor ein Tier hinstellen, daß es sich mit ihr begatte; solches ist eine schwere Schandthat."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Ihr dürft euch nicht durch irgend etwas derartiges verunreinigen; denn durch alles das haben sich die Heiden verunreinigt, die ich vor euch vertreibe."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "Da wurde das Land unrein, und ich suchte seine Verschuldung an ihm heim, so daß das Land seine Bewohner ausspie."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "So beobachtet denn ihr meine Satzungen und meine Rechte und verübt nicht irgend eine dieser Greuelthaten, weder der Landeseingeborne, noch der Fremde, der sich unter euch aufhält."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "Denn alle diese Greuelthaten haben die Bewohner des Landes verübt, die vor euch waren, und das Land wurde unrein;"},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "daß nicht etwa das Land euch ausspeie, wenn ihr es verunreinigt, wie es das Volk ausgespieen hat, das vor euch war."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Denn wer irgend eine dieser Greuelthaten verüben wird: solche, die sie verüben, sollen hinweggetilgt werden mitten aus ihren Volksgenossen."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "So befolgt denn meine Anordnungen, daß ihr nicht thut nach den greulichen Sitten, die vor euch geübt wurden, und euch dadurch verunreinigt; ich bin Jahwe, euer Gott!"},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Rede mit der ganzen Gemeinde der Israeliten und sprich zu ihnen: Ihr sollt heilig sein, denn ich bin heilig, Jahwe, euer Gott."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Ihr sollt ein jeglicher seine Mutter und seinen Vater fürchten und meine Ruhetage sollt ihr beobachten; ich bin Jahwe, euer Gott."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Ihr sollt euch nicht den Götzen zuwenden und dürft euch keine gegossenen Götter machen; ich bin Jahwe, euer Gott."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "Und wenn ihr Jahwe ein Heilsopfer schlachtet, sollt ihr es opfern, daß es euch wohlgefällig mache."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "An dem Tag, an welchem ihr es opfert, und Tags darauf muß es gegessen werden; was aber bis zum dritten Tag übrig geblieben ist, muß verbrannt werden."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Sollte aber dennoch am dritten Tage davon gegessen werden, so würde es als Verdorbenes gelten und nicht wohlgefällig aufgenommen werden."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Wer es genießt, lädt Verschuldung auf sich; denn er hat das Jahwe Geheiligte entweiht und ein solcher soll hinweggetilgt werden aus seinen Volksgenossen."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Wenn ihr euer Land aberntet, so sollst du dein Feld nicht bis auf den äußersten Rand abernten und nicht Nachlese halten nach deiner Ernte."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Auch deinen Weinberg sollst du nicht nachlesen und die umhergestreuten Beeren in deinem Weinberge nicht auflesen: den Armen und den Fremden sollst du sie überlassen; ich bin Jahwe, euer Gott."},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Ihr sollt nicht stehlen, nichts ableugnen und nicht einer den andern betrügen."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Ihr sollt bei meinem Namen nicht falsch schwören, daß du so den Namen deines Gottes entweihest; ich bin Jahwe."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Du sollst deinen Nächsten nicht übervorteilen und nicht berauben; der Lohn des Lohnarbeiters soll von dir nicht zurückbehalten werden bis zum andern Morgen."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Du sollst einem Tauben nicht fluchen und einem Blinden nicht ein Hindernis in den Weg legen, sondern sollst dich vor deinem Gotte fürchten; ich bin Jahwe."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Ihr sollt nicht Unrecht verüben beim Rechtsprechen - du sollst weder für einen Geringen Partei ergreifen, noch auf einen Vornehmen Rücksicht nehmen, sondern du sollst deinen Nächsten recht richten."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Du sollst nicht als Verleumder unter deinen Volksgenossen umgehen, noch auf dem Tode deines Nächsten bestehen; ich bin Jahwe."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Du sollst gegen deinen Bruder nicht Haß im Herzen tragen, sondern sollst deinen Nächsten freimütig zur Rede stellen, daß du nicht etwa seinetwegen Sünde auf dich ladest."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Du sollst nicht rachgierig noch nachträgerisch sein gegenüber deinen Volksgenossen, sondern sollst deinen Nächsten lieben, wie dich selbst; ich bin Jahwe."},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Meine Satzungen sollt ihr beobachten: du darfst nicht zweierlei Arten deines Viehs sich begatten lassen, noch dein Feld mit zweierlei Arten von Samen besäen, noch darf dir ein Kleid, das aus zweierlei Fäden zusammengewirkt ist, auf den Leib kommen."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Wenn sich einer mit einem Weibe fleischlich vermischt, das als Sklavin unter der Gewalt eines anderen Mannes steht, ohne daß Sie losgekauft oder freigelassen war, so soll eine Strafe verhängt werden; doch sollen sie nicht mit dem Tode bestraft werden, denn sie war nicht freigelassen."}]