[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Então voltaram a seus irmãos, a Zorá e a Estaol, os quais lhes disseram: Que dizeis vós?"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "E eles disseram: Levantai-vos, e subamos contra eles; porque examinamos a terra, e eis que é muitíssimo boa. E vós estareis aqui tranqüilos? Não sejais preguiçosos em irdes para entrar a possuir esta terra."},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Quando lá chegardes, vereis um povo confiado, e a terra é larga de extensão; porque Deus vo-la entregou nas mãos; lugar em que não há falta de coisa alguma que há na terra."},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "Então partiram dali, da tribo dos danitas, de Zorá e de Estaol, seiscentos homens munidos de armas de guerra."},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "E subiram, e acamparam-se em Quiriate-Jearim, em Judá; então chamaram a este lugar Maané-Dã, até ao dia de hoje; eis que está por detrás de Quiriate-Jearim."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "E dali passaram à montanha de Efraim; e chegaram até a casa de Mica."},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "Então responderam os cinco homens, que foram espiar a terra de Laís, e disseram a seus irmãos: Sabeis vós também que naquelas casas há um éfode, e terafins, e uma imagem de escultura e uma de fundição? Vede, pois, agora o que haveis de fazer."},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Então se dirigiram para lá, e chegaram à casa do moço, o levita, em casa de Mica, e o saudaram."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "E os seiscentos homens, que eram dos filhos de Dã, munidos com suas armas de guerra, ficaram à entrada da porta."},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "Porém subindo os cinco homens, que foram espiar a terra, entraram ali, e tomaram a imagem de escultura, o éfode, e os terafins, e a imagem de fundição, ficando o sacerdote em pé à entrada da porta, com os seiscentos homens que estavam munidos com as armas de guerra."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Entrando eles, pois, em casa de Mica, e tomando a imagem de escultura, e o éfode, e os terafins, e a imagem de fundição, disse-lhes o sacerdote: Que estais fazendo?"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "E eles lhe disseram: Cala-te, põe a mão na boca, e vem conosco, e sê-nos por pai e sacerdote. É melhor ser sacerdote da casa de um só homem, do que ser sacerdote de uma tribo e de uma família em Israel?"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "Então alegrou-se o coração do sacerdote, e tomou o éfode, e os terafins, e a imagem de escultura; e entrou no meio do povo."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Assim viraram, e partiram; e os meninos, e o gado, e a bagagem puseram diante de si."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "E, estando já longe da casa de Mica, os homens que estavam nas casas junto à casa de Mica, reuniram-se, e alcançaram os filhos de Dã."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "E clamaram após os filhos de Dã, os quais viraram os seus rostos, e disseram a Mica: Que tens, que tanta gente convocaste?"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "Então ele disse: Os meus deuses, que eu fiz, me tomastes, juntamente com o sacerdote, e partistes; que mais me resta agora? Como, pois, me dizeis: Que é que tens?"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "Porém os filhos de Dã lhe disseram: Não nos faças ouvir a tua voz, para que porventura homens de ânimo mau não se lancem sobre vós, e tu percas a tua vida, e a vida dos da tua casa."},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "Assim seguiram o seu caminho os filhos de Dã; e Mica, vendo que eram mais fortes do que ele, virou-se, e voltou à sua casa."},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Eles, pois, tomaram o que Mica tinha feito, e o sacerdote que tivera, e chegaram a Laís, a um povo quieto e confiado, e os feriram ao fio da espada, e queimaram a cidade a fogo."},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "E ninguém houve que os livrasse, porquanto estavam longe de Sidom, e não tinham relações com ninguém, e a cidade estava no vale que está junto de Bete-Reobe; depois reedificaram a cidade e habitaram nela."},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "E chamaram-lhe Dã, conforme ao nome de Dã, seu pai, que nascera a Israel; era, porém, antes o nome desta cidade Laís."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "E os filhos de Dã levantaram para si aquela imagem de escultura; e Jônatas, filho de Gérson, o filho de Manassés, ele e seus filhos foram sacerdotes da tribo dos danitas, até ao dia do cativeiro da terra."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Assim, pois, estabeleceram para si a imagem de escultura, que fizera Mica, por todos os dias em que a casa de Deus esteve em Siló."},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "ACONTECEU também naqueles dias, em que não havia rei em Israel, que houve um homem levita, que, peregrinando aos lados da montanha de Efraim, tomou para si uma concubina, de Belém de Judá."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "Porém a sua concubina adulterou contra ele, e deixando-o, foi para a casa de seu pai, em Belém de Judá, e esteve ali alguns dias, a saber, quatro meses."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "E seu marido se levantou, e foi atrás dela, para lhe falar conforme ao seu coração, e para tornar a trazê-la; e o seu moço e um par de jumentos iam com ele; e ela o levou à casa de seu pai, e, vendo-o o pai da moça, alegrou-se ao encontrar-se com ele."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "E seu sogro, o pai da moça, o deteve, e ficou com ele três dias; e comeram e beberam, e passaram ali a noite."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "E sucedeu que ao quarto dia pela manhã, de madrugada, ele levantou-se para partir; então o pai da moça disse a seu genro: Fortalece o teu coração com um bocado de pão, e depois partireis."},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "Assentaram-se, pois, e comeram ambos juntos, e beberam; e disse o pai da moça ao homem: Peço-te que ainda esta noite queiras passá-la aqui, e alegre-se o teu coração."},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "Porém o homem levantou-se para partir; mas seu sogro o constrangeu a tornar a passar ali a noite."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "E, madrugando ao quinto dia pela manhã para partir, disse o pai da moça: Ora, conforta o teu coração. E detiveram-se até já declinar o dia; e ambos juntos comeram."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Então o homem levantou-se para partir, ele, e a sua concubina, e o seu moço; e disse-lhe seu sogro, o pai da moça: Eis que já o dia declina e a tarde já vem chegando; peço-te que aqui passes a noite; eis que o dia já vai acabando, passa aqui a noite, e que o teu coração se alegre; e amanhã de madrugada levanta-te a caminhar, e irás para a tua tenda."},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "Porém o homem não quis ali passar a noite, mas levantou-se, e partiu, e chegou até defronte de Jebus (que é Jerusalém), e com ele o par de jumentos albardados, como também a sua concubina."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Estando, pois, já perto de Jebus, e tendo-se já declinado muito o dia, disse o moço a seu SENHOR: Vamos agora, e retiremo-nos a esta cidade dos jebuseus, e passemos ali a noite."},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Porém disse-lhe seu senhor: Não nos retiraremos a nenhuma cidade estranha, que não seja dos filhos de Israel; mas iremos até Gibeá."},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "Disse mais a seu moço: Vamos, e cheguemos a um daqueles lugares, e passemos a noite em Gibeá ou em Ramá."},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "Passaram, pois, adiante, e caminharam, e o sol se lhes pôs junto a Gibeá, que é cidade de Benjamim."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "E retiraram-se para lá, para passarem a noite em Gibeá; e, entrando ele, assentou-se na praça da cidade, porque não houve quem os recolhesse em casa para ali passarem a noite."},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "E eis que um velho homem vinha à tarde do seu trabalho do campo; e era este homem da montanha de Efraim, mas peregrinava em Gibeá; eram porém os homens deste lugar filhos de Benjamim."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Levantando ele, pois, os olhos, viu a este viajante na praça da cidade, e disse o ancião: Para onde vais, e donde vens?"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "E ele lhe disse: Viajamos de Belém de Judá até aos lados da montanha de Efraim, de onde sou; porquanto fui a Belém de Judá, porém agora vou à casa do SENHOR; e ninguém há que me recolha em casa,"},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "Todavia temos palha e pasto para os nossos jumentos, e também pão e vinho há para mim, e para a tua serva, e para o moço que vem com os teus servos; de coisa nenhuma há falta."},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "Então disse o ancião: Paz seja contigo; tudo quanto te faltar fique ao meu cargo; tão-somente não passes a noite na praça."},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "E levou-o à sua casa, e deu pasto aos jumentos; e, lavando-se os pés, comeram e beberam."},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Estando eles alegrando o seu coração, eis que os homens daquela cidade (homens que eram filhos de Belial) cercaram a casa, batendo à porta; e falaram ao ancião, senhor da casa, dizendo: Tira para fora o homem que entrou em tua casa, para que o conheçamos."},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "E o homem, dono da casa, saiu a eles e disse-lhes: Não, irmãos meus, ora não façais semelhante mal; já que este homem entrou em minha casa, não façais tal loucura."},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "Eis que a minha filha virgem e a concubina dele vo-las tirarei fora; humilhai-as a elas, e fazei delas o que parecer bem aos vossos olhos; porém a este homem não façais essa loucura."},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "Porém aqueles homens não o quiseram ouvir; então aquele homem pegou da sua concubina, e lha tirou para fora; e eles a conheceram e abusaram dela toda a noite até pela manhã, e, subindo a alva, a deixaram."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "E ao romper da manhã veio a mulher, e caiu à porta da casa daquele homem, onde estava seu senhor, e ficou ali até que se fez claro."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "E, levantando-se seu senhor pela manhã, e abrindo as portas da casa, e saindo a seguir o seu caminho, eis que a mulher, sua concubina, jazia à porta da casa, com as mãos sobre o limiar."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "E ele lhe disse: Levanta-te, e vamo-nos, porém ela não respondeu; então, levantando-se o homem a pôs sobre o jumento, e foi para o seu lugar."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "Chegando, pois, à sua casa, tomou um cutelo, e pegou na sua concubina, e a despedaçou com os seus ossos em doze partes; e enviou-as por todos os termos de Israel."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "E sucedeu que cada um que via aquilo dizia: Nunca tal se fez, nem se viu desde o dia em que os filhos de Israel subiram da terra do Egito, até ao dia de hoje; ponderai isto, considerai, e falai."},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "ENTÃO todos os filhos de Israel saíram, e a congregação se ajuntou, perante o SENHOR em Mizpá, como se fora um só homem, desde Dã até Berseba, como também a terra de Gileade."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "E os principais de todo o povo, de todas as tribos de Israel, se apresentaram na congregação do povo de Deus; quatrocentos mil homens de pé que tiravam a espada"},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "(Ouviram, pois, os filhos de Benjamim que os filhos de Israel haviam subido a Mizpá). E disseram os filhos de Israel: Falai, como sucedeu esta maldade?"},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "Então respondeu o homem levita, marido da mulher que fora morta, e disse: Cheguei com a minha concubina a Gibeá, cidade de Benjamim, para passar a noite."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "E os cidadãos de Gibeá se levantaram contra mim, e cercaram a casa de noite; intentaram matar-me, e violaram a minha concubina, de maneira que morreu."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Então peguei na minha concubina, e fi-la em pedaços, e a enviei por toda a terra da herança de Israel; porquanto fizeram tal malefício e loucura em Israel."},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "Eis que todos sois filhos de Israel; dai aqui a vossa palavra e conselho."},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "Então todo o povo se levantou como um só homem, dizendo: Nenhum de nós irá à sua tenda nem nenhum de nós voltará à sua casa."},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Porém isto é o que faremos a Gibeá: procederemos contra ela por sorte."},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "E de todas as tribos de Israel, tomaremos dez homens de cada cem, e cem de cada mil, e mil de cada dez mil, para providenciarem mantimento para o povo; para que, vindo ele a Gibeá de Benjamim, lhe façam conforme a toda a loucura que tem feito em Israel."},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Assim ajuntaram-se contra esta cidade todos os homens de Israel, unidos como um só homem."},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "E as tribos de Israel enviaram homens por toda a tribo de Benjamim, dizendo: Que maldade é esta que se fez entre vós?"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "Dai-nos, pois, agora aqueles homens, filhos de Belial, que estão em Gibeá, para que os matemos, e tiremos de Israel o mal. Porém os filhos de Benjamim não quiseram ouvir a voz de seus irmãos, os filhos de Israel."},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "Antes os filhos de Benjamim se ajuntaram das cidades em Gibeá, para saírem a pelejar contra os filhos de Israel."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "E contaram-se naquele dia os filhos de Benjamim, das cidades, vinte e seis mil homens que tiravam a espada, afora os moradores de Gibeá, de que se contaram setecentos homens escolhidos."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "Entre todo este povo havia setecentos homens escolhidos, canhotos, os quais atiravam com a funda uma pedra em um cabelo, e não erravam."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "E contaram-se dos homens de Israel, afora os de Benjamim, quatrocentos mil homens que tiravam da espada, e todos eles homens de guerra."},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "E levantaram-se os filhos de Israel, e subiram a Betel; e consultaram a Deus, dizendo: Quem dentre nós subirá primeiro a pelejar contra Benjamim? E disse o SENHOR: Judá subirá primeiro."},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "Levantaram-se, pois, os filhos de Israel pela manhã, e acamparam-se contra Gibeá."},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "E os homens de Israel saíram à peleja contra Benjamim; e os homens de Israel ordenaram a batalha contra eles, ao pé de Gibeá."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "Então os filhos de Benjamim saíram de Gibeá, e derrubaram por terra, naquele dia, vinte e dois mil homens de Israel."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Porém esforçou-se o povo, isto é, os homens de Israel, e tornaram a ordenar a peleja no lugar onde no primeiro dia a tinham ordenado."},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "E subiram os filhos de Israel, e choraram perante o SENHOR até à tarde, e perguntaram ao SENHOR, dizendo: Tornar-me-ei a chegar à peleja contra os filhos de Benjamim, meu irmão? E disse o SENHOR: Subi contra ele."},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "Chegaram-se, pois, os filhos de Israel aos filhos de Benjamim, no dia seguinte."},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "Também os de Benjamim no dia seguinte lhes saíram ao encontro fora de Gibeá, e derrubaram ainda por terra mais dezoito mil homens, todos dos que tiravam a espada."},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Então todos os filhos de Israel, e todo o povo, subiram, e vieram a Betel e choraram, e estiveram ali perante o SENHOR, e jejuaram aquele dia até à tarde; e ofereceram holocaustos e ofertas pacíficas perante o SENHOR."},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "E os filhos de Israel perguntaram ao SENHOR (porquanto a arca da aliança de Deus estava ali naqueles dias;"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "E Finéias, filho de Eleazar, filho de Arão, estava perante ele naqueles dias), dizendo: Tornarei ainda a pelejar contra os filhos de Benjamim, meu irmão, ou pararei? E disse o SENHOR: Subi, que amanhã eu to entregarei na mão."},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "Então Israel pôs emboscadas em redor de Gibeá."},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "E subiram os filhos de Israel ao terceiro dia contra os filhos de Benjamim, e ordenaram a peleja junto a Gibeá, como das outras vezes."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "Então os filhos de Benjamim saíram ao encontro do povo, e desviaram-se da cidade; e começaram a ferir alguns do povo, atravessando-os, como das outras vezes, pelos caminhos (um dos quais sobe para Betel, e o outro para Gibeá pelo campo), uns trinta dos homens de Israel."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "Então os filhos de Benjamim disseram: Estão derrotados diante de nós como dantes. Porém os filhos de Israel disseram: Fujamos, e desviemo-los da cidade para os caminhos."},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Então todos os homens de Israel se levantaram do seu lugar, e ordenaram a peleja em Baal-Tamar; e a emboscada de Israel saiu do seu lugar, da caverna de Gibeá."},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "E dez mil homens escolhidos de todo o Israel vieram contra Gibeá, e a peleja se agravou; porém eles não sabiam o mal que lhes tocaria."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "Então feriu o SENHOR a Benjamim diante de Israel; e destruíram os filhos de Israel, naquele dia, vinte e cinco mil e cem homens de Benjamim, todos dos que tiravam a espada."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "E viram os filhos de Benjamim que estavam feridos; porque os homens de Israel deram lugar aos benjamitas, porquanto estavam confiados na emboscada que haviam posto contra Gibeá."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "E a emboscada se apressou, e acometeu a Gibeá; e a emboscada arremeteu contra ela, e feriu ao fio da espada toda a cidade."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "E os homens de Israel tinham um sinal determinado com a emboscada, que era fazer levantar da cidade uma grande nuvem de fumaça."},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "Viraram-se, pois, os homens de Israel na peleja; e já Benjamim começava a ferir, dos homens de Israel, quase trinta homens, pois diziam: Já infalivelmente estão derrotados diante de nós, como na peleja passada."},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "Então a nuvem de fumaça começou a se levantar da cidade, como uma coluna; e, virando-se Benjamim a olhar para trás de si, eis que a fumaça da cidade subia ao céu."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "E os homens de Israel viraram os rostos, e os homens de Benjamim pasmaram; porque viram que o mal lhes tocaria."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "E viraram as costas diante dos homens de Israel, para o caminho do deserto; porém a peleja os apertou; e os que saíam das cidades os destruíram no meio deles."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "E cercaram aos de Benjamim, e os perseguiram, e à vontade os pisaram, até diante de Gibeá, para o nascente do sol."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "E caíram de Benjamim dezoito mil homens, todos estes sendo homens valentes."},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Então viraram as costas, e fugiram para o deserto, à penha de Rimom; colheram ainda deles pelos caminhos uns cinco mil homens; e de perto os seguiram até Gidom, e feriram deles dois mil homens."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "E, todos os que caíram de Benjamim, naquele dia, foram vinte e cinco mil homens que tiravam a espada, todos eles homens valentes."}]