[{"i":8400,"b":9,"c":1015,"r":1015,"o":11,"t": "A s Absalomom pođe dvjesta ljudi iz Jeruzalema, pozvani, koji pođoše u svojoj prostodušnosti ne znajući ništa o zavjeri."},{"i":8401,"b":9,"c":1015,"r":1015,"o":12,"t": "I Absalom posla po Ahitofela Gilonjanina, savjetnika Davidova, iz Gila, grada njegova, dok je prinosio žrtve. I zavjera ojača, jer se sve više ljudi priklanjalo Absalomu."},{"i":8402,"b":9,"c":1015,"r":1015,"o":13,"t": "I dođe glas Davidu govoreći: \"Srce sinova Izraelovih okrenulo se Absalomu.\""},{"i":8403,"b":9,"c":1015,"r":1015,"o":14,"t": "Tada reče David svim slugama svojim koji bijahu s njim u Jeruzalemu: \"Ustanite! Bježimo! Inače nam neće uteći nitko od Absaloma. Pohitite otići, da nas on ne bi pretekao i svalio zlo na nas i pokosio grad mačem!\""},{"i":8404,"b":9,"c":1015,"r":1015,"o":15,"t": "I rekoše sluge kralju: \"Što god hoće gospodar naš kralj, evo slugu tvojih.\""},{"i":8405,"b":9,"c":1015,"r":1015,"o":16,"t": "Tada izađe kralj i sav dom njegov za njim, ali kralj ostavi deset inoča da čuvaju dvor."},{"i":8406,"b":9,"c":1015,"r":1015,"o":17,"t": "Izađe dakle kralj i sav narod za njim, i zaustaviše se kod posljednje kuće."},{"i":8407,"b":9,"c":1015,"r":1015,"o":18,"t": "I sve sluge njegove prođoše pokraj njega, i svi Kerećani i Pelećani i svi Gatani, šest stotina ljudi koji dođoše s njim iz Gata, prođoše pred kraljem."},{"i":8408,"b":9,"c":1015,"r":1015,"o":19,"t": "Tada reče kralj Itaju Gatancu: \"Zašto ideš i ti s nama? Vrati se i ostani s kraljem, jer si tuđinac i još k tome izagnanik iz mjesta svojega."},{"i":8409,"b":9,"c":1015,"r":1015,"o":20,"t": "Jučer si došao, pa zar da te danas vodim sa sobom da lutaš s nama, kad idem kamo god me put nanese? Vrati se i povedi braću svoju sa sobom; neka ti Gospodin iskaže milosrđe i vjernost!\""},{"i":8410,"b":9,"c":1015,"r":1015,"o":21,"t": "A Itaj odgovori kralju: \"Živ bio Gospodin i živ bio gospodar moj kralj, gdje bude gospodar moj kralj, bilo na smrt ili na život, ondje će biti i sluga tvoj.\""},{"i":8411,"b":9,"c":1015,"r":1015,"o":22,"t": "Tada reče David Itaju: \"Idi i prođi!\" Tako Itaj Gatanin prođe sa svim ljudima svojim i sa svom obitelji koja bijaše s njim."},{"i":8412,"b":9,"c":1015,"r":1015,"o":23,"t": "I sav narod plaka glasno dok je sav narod prolazio. Kralj je stajao kraj potoka Kidrona, i sav je narod prolazio prema pustinji."},{"i":8413,"b":9,"c":1015,"r":1015,"o":24,"t": "I gle, i Sadok dođe i svi leviti s njim noseći Kovčeg Saveza Božjega. I položiše Kovčeg Božji, a Ebjatar uzađe dok sav narod ne prođe iz grada."},{"i":8414,"b":9,"c":1015,"r":1015,"o":25,"t": "Tada reče kralj Sadoku: \"Odnesi Kovčeg Božji natrag u grad. Ako nađem milost u očima Gospodnjim, vratit će me i pokazati mi ga i Prebivalište svoje."},{"i":8415,"b":9,"c":1015,"r":1015,"o":26,"t": "Ako pak reče: 'Ne miliš mi se', evo me! Neka učini sa mnom što mu je po volji!\""},{"i":8416,"b":9,"c":1015,"r":1015,"o":27,"t": "Još reče kralj svećeniku Sadoku: \"Nisi li ti vidjelac? Vrati se u grad u miru i sin tvoj Ahimaas i Jonatan, sin Ebjatarov, neka budu s vama, obojica, sinovi vaši."},{"i":8417,"b":9,"c":1015,"r":1015,"o":28,"t": "Gle, ja ću čekati kod gazova u pustinji dok ne dođe riječ od vas da me obavijestite.\""},{"i":8418,"b":9,"c":1015,"r":1015,"o":29,"t": "Tako Sadok i Ebjatar odnesoše Kovčeg Božji natrag u Jeruzalem i ostadoše ondje."},{"i":8419,"b":9,"c":1015,"r":1015,"o":30,"t": "A David uzađe uz Maslinsku goru plačući, glave pokrivene i bos, i sav narod koji bijaše s njim, uzađe svaki glave pokrivene plačući."},{"i":8420,"b":9,"c":1015,"r":1015,"o":31,"t": "Javiše Davidu govoreći: \"Ahitofel je među urotnicima s Absalomom.\" Tada reče David: \"Gospodine, pretvori savjet Ahitofelov u ludost!\""},{"i":8421,"b":9,"c":1015,"r":1015,"o":32,"t": "Kad David dođe na vrh gore, gdje se ljudi klanjaju Bogu, gle, Husi Arkanin dođe mu u susret razderane haljine i glave posute zemljom."},{"i":8422,"b":9,"c":1015,"r":1015,"o":33,"t": "David mu reče: \"Ako pođeš sa mnom, bit ćeš mi na teret."},{"i":8423,"b":9,"c":1015,"r":1015,"o":34,"t": "Nego ako se vratiš u grad i kažeš Absalomu: 'Ja ću biti sluga tvoj, kralju; kao što sam bio sluga oca tvojega prije, tako ću sada biti sluga tvoj', tada ćeš mi omesti savjet Ahitofelov."},{"i":8424,"b":9,"c":1015,"r":1015,"o":35,"t": "Nisu li ondje s tobom svećenici Sadok i Ebjatar? Sve što čuješ u domu kraljevu, javi svećenicima Sadoku i Ebjataru."},{"i":8425,"b":9,"c":1015,"r":1015,"o":36,"t": "Evo, s njima su i oba sina njihova, Ahimaas Sadokov i Jonatan Ebjatarov; po njima mi pošaljite svaku stvar koju čujete.\""},{"i":8426,"b":9,"c":1015,"r":1015,"o":37,"t": "Tako Husi, prijatelj Davidov, dođe u grad kad je Absalom ulazio u Jeruzalem."},{"i":8427,"b":9,"c":1016,"r":1016,"o":1,"t": "Kad je David malo prošao vrh, gle, Siba, sluga Mefibošetov, dođe mu u susret s par osamarenih magaraca, koji su nosili dvjesta kruhova, stotinu grozdova suhih grožđica, stotinu plodova ljetine i mješinu vina."},{"i":8428,"b":9,"c":1016,"r":1016,"o":2,"t": "Kralj upita Sibu: \"Što će ti to?\" Siba odgovori: \"Magarci su za obitelj kraljevu da jašu, kruh i ljetina za jelo mladima, a vino da se napiju umorni u pustinji.\""},{"i":8429,"b":9,"c":1016,"r":1016,"o":3,"t": "Kralj upita: \"A gdje je sin gospodara tvojega?\" Siba odgovori kralju: \"Ostao je u Jeruzalemu, jer reče: 'Danas će mi dom Izraelov vratiti kraljevstvo oca mojega.\""},{"i":8430,"b":9,"c":1016,"r":1016,"o":4,"t": "Tada reče kralj Sibi: \"Evo, sve što je pripadalo Mefibošetu, tvoje je.\" Siba reče: \"Klanjam se; neka nađem milost u očima tvojim, gospodaru moj kralju!\""},{"i":8431,"b":9,"c":1016,"r":1016,"o":5,"t": "Kad je kralj David došao do Bahurima, gle, odande iziđe čovjek iz roda Šaulova, po imenu Šimej, sin Gerin; izlazeći neprestano proklinjaše."},{"i":8432,"b":9,"c":1016,"r":1016,"o":6,"t": "Bacao je kamenje na Davida i na sve sluge kralja Davida, iako je sav narod i svi junaci bili s desne i lijeve strane kraljeve."},{"i":8433,"b":9,"c":1016,"r":1016,"o":7,"t": "Šimej je proklinjući govorio: \"Odlazi, odlazi, krvožedni i ništavni čovječe!"},{"i":8434,"b":9,"c":1016,"r":1016,"o":8,"t": "Gospodin je svalio na tebe svu krv doma Šaulova, umjesto kojega si zavladao, i Gospodin je predao kraljevstvo u ruke Absalomu, sinu tvojemu. Gle, sada si u nevolji svojoj, jer si krvožedan čovjek!\""},{"i":8435,"b":9,"c":1016,"r":1016,"o":9,"t": "Tada reče Abišaj, sin Serujin, kralju: \"Zar da ovaj mrtvi pas proklinje gospodara moga kralja? Dopusti mi da odem i skinem mu glavu!\""},{"i":8436,"b":9,"c":1016,"r":1016,"o":10,"t": "Ali kralj reče: \"Što ja imam s vama, sinovi Serujini? Ako on proklinje, a Gospodin mu je rekao: 'Proklinji Davida', tko onda smije reći: 'Zašto tako činiš?'\""},{"i":8437,"b":9,"c":1016,"r":1016,"o":11,"t": "David reče Abišaju i svim slugama svojim: \"Evo, sin moj, koji je izašao iz mojih crijeva, traži život moj, a kamoli sada ovaj Benjaminovac! Pustite ga neka proklinje, jer mu je Gospodin zapovjedio."},{"i":8438,"b":9,"c":1016,"r":1016,"o":12,"t": "Možda će Gospodin vidjeti moju nevolju i vratiti mi dobro za njegovo današnje prokletstvo.\""},{"i":8439,"b":9,"c":1016,"r":1016,"o":13,"t": "Tako David i ljudi njegovi iđahu svojim putem. A Šimej je išao po brdskoj strani nasuprot njemu, idući je proklinjao, bacao kamenje i prašinu na njega."},{"i":8440,"b":9,"c":1016,"r":1016,"o":14,"t": "Kralj i sav narod koji bijaše s njim dođoše umorni do ... i ondje se odahnuše."},{"i":8441,"b":9,"c":1016,"r":1016,"o":15,"t": "Absalom i sav narod, ljudi Izraelovi, uđoše u Jeruzalem, a Ahitofel bijaše s njim."},{"i":8442,"b":9,"c":1016,"r":1016,"o":16,"t": "Kad je Husi Arkanin, prijatelj Davidov, došao k Absalomu, reče Husi Absalomu: \"Živio kralj! Živio kralj!\""},{"i":8443,"b":9,"c":1016,"r":1016,"o":17,"t": "Absalom upita Husija: \"Je li to tvoja vjernost prema prijatelju tvom? Zašto nisi išao s prijateljem svojim?\""},{"i":8444,"b":9,"c":1016,"r":1016,"o":18,"t": "Husi odgovori Absalomu: \"Ne, nego koga je izabrao Gospodin i ovaj narod i svi ljudi Izraelovi, njegov ću biti i s njim ću ostati!"},{"i":8445,"b":9,"c":1016,"r":1016,"o":19,"t": "Drugo, komu ću služiti? Zar ne sinu njegovu? Kao što sam služio ocu tvojemu, tako ću služiti i tebi.\""},{"i":8446,"b":9,"c":1016,"r":1016,"o":20,"t": "Tada reče Absalom Ahitofelu: \"Savjetujte se što da činimo!\""},{"i":8447,"b":9,"c":1016,"r":1016,"o":21,"t": "Ahitofel odgovori Absalomu: \"Uđi k inoćama oca svoga, koje je ostavio da čuvaju dvor; i sav će Izrael čuti da si se ogadio ocu svome, i ruke će se osokoliti svima koji su s tobom.\""},{"i":8448,"b":9,"c":1016,"r":1016,"o":22,"t": "Tako razapeše Absalomu šator na krovu; i Absalom uđe k inoćama oca svoga na oči svemu Izraelu."},{"i":8449,"b":9,"c":1016,"r":1016,"o":23,"t": "U ono vrijeme savjet Ahitofelov bio je kao da se pitalo Boga. Takav je bio sav savjet Ahitofelov, i Davidu i Absalomu."},{"i":8450,"b":9,"c":1017,"r":1017,"o":1,"t": "Ahitofel reče Absalomu: \"Dopusti mi da izaberem dvanaest tisuća ljudi i da se dignem i potjeram Davida ove noći."},{"i":8451,"b":9,"c":1017,"r":1017,"o":2,"t": "I doći ću na njega dok je umoran i slaba srca, i prestrašit ću ga, i sav će narod koji je s njim pobjeći. I udarit ću samo na kralja,"},{"i":8452,"b":9,"c":1017,"r":1017,"o":3,"t": "i vratit ću k tebi sav narod, kao što se nevjesta vraća svome mužu. Ti tražiš samo život jednog čovjeka, i sav će narod biti u miru.\""},{"i":8453,"b":9,"c":1017,"r":1017,"o":4,"t": "Ova riječ se svidje Absalomu i svim starješinama Izraelovim."},{"i":8454,"b":9,"c":1017,"r":1017,"o":5,"t": "Ipak reče Absalom: \"Pozovi i Husija Arkanina, da čujemo što on ima reći!\""},{"i":8455,"b":9,"c":1017,"r":1017,"o":6,"t": "Kad je Husi došao k Absalomu, Absalom mu reče: \"Ovako je rekao Ahitofel. Trebamo li učiniti kako je rekao? Ako ne, reci ti!\""},{"i":8456,"b":9,"c":1017,"r":1017,"o":7,"t": "Husi odgovori Absalomu: \"Nije dobar savjet koji je Ahitofel dao ovaj put.\""},{"i":8457,"b":9,"c":1017,"r":1017,"o":8,"t": "Husi nastavi: \"Ti znaš da su otac tvoj i ljudi njegovi junaci i da su ogorčeni kao medvjedica u polju kojoj su oteti mladi. Otac je tvoj ratnik i neće prenoćiti s narodom."},{"i":8458,"b":9,"c":1017,"r":1017,"o":9,"t": "Evo, sada se on skriva u nekoj jami ili na nekom drugom mjestu. Kad se dogodi da neki od tvojih padnu na početku, čut će se glas: 'Poraz je bio među narodom koji ide za Absalomom!'"},{"i":8459,"b":9,"c":1017,"r":1017,"o":10,"t": "Tada će se hrabar čovjek, čije je srce kao srce lava, posve obeshrabriti, jer sav Izrael zna da je otac tvoj junak i da su ljudi njegovi hrabri."},{"i":8460,"b":9,"c":1017,"r":1017,"o":11,"t": "Nego ja savjetujem da se sav Izrael sabere k tebi, od Dana do Beer-Šebe, kao pijesak uz more, i da ti osobno pođeš usred njih u boj."},{"i":8461,"b":9,"c":1017,"r":1017,"o":12,"t": "Tada ćemo ga stići gdje god se našao, i spustit ćemo se na njega kao rosa što pada na zemlju. I nećemo ostaviti od njega ni od svih ljudi koji su s njim, ni jednoga."},{"i":8462,"b":9,"c":1017,"r":1017,"o":13,"t": "Ako se pak povuče u neki grad, sav će Izrael donijeti užad u taj grad i povući ćemo ga u potok dok se ne nađe ni kamenčić ondje.\""},{"i":8463,"b":9,"c":1017,"r":1017,"o":14,"t": "Tada rekoše Absalom i svi ljudi Izraelovi: \"Bolji je savjet Husija Arkanina od savjeta Ahitofelova.\" Jer Gospodin bijaše odredio da se ometa savjet Ahitofelov, premda je bio dobar, kako bi Gospodin doveo zlo na Absaloma."},{"i":8464,"b":9,"c":1017,"r":1017,"o":15,"t": "Tada reče Husi svećenicima Sadoku i Ebjataru: \"Ahitofel je savjetovao Absaloma i starješine Izraelove ovako i onako, a ja sam savjetovao ovako i onako."},{"i":8465,"b":9,"c":1017,"r":1017,"o":16,"t": "Zato sada odmah pošaljite i javite Davidu govoreći: 'Ne prenoći ove noći u gazovima u pustinji, nego odmah prijeđi preko, da ne bi bio uništen kralj i sav narod koji je s njim!\""},{"i":8466,"b":9,"c":1017,"r":1017,"o":17,"t": "Jonatan i Ahimaas stajahu kod izvora Rogela. Sluškinja je trebala ići i javiti im, a oni su trebali javiti kralju Davidu, jer se nisu smjeli pojaviti u gradu."},{"i":8467,"b":9,"c":1017,"r":1017,"o":18,"t": "Ali ih je vidio neki mladić i javio Absalomu. Zato obojica brzo odoše i dođoše u kuću nekoga čovjeka u Bahurimu, koji je imao zdenac u svome dvorištu, i siđoše u nj."},{"i":8468,"b":9,"c":1017,"r":1017,"o":19,"t": "Žena uze pokrivač i razastre ga nad ustima zdenca, a po njemu razasu stučenog žita, tako da se ništa nije primjećivalo."},{"i":8469,"b":9,"c":1017,"r":1017,"o":20,"t": "Kad su sluge Absalomove ušle u kuću k ženi, upitaše: \"Gdje su Ahimaas i Jonatan?\" Žena im odgovori: \"Prođoše pokraj ovoga potoka.\" Potražiše ih, ali ih ne nađoše, pa se vratiše u Jeruzalem."},{"i":8470,"b":9,"c":1017,"r":1017,"o":21,"t": "Nakon što su otišli, iziđoše oni iz zdenca i odoše i javiše kralju Davidu govoreći: \"Ustanite i prijeđite brzo preko vode, jer je Ahitofel ovako i onako savjetovao protiv vas.\""},{"i":8471,"b":9,"c":1017,"r":1017,"o":22,"t": "Tada ustade David i sav narod koji bijaše s njim i prijeđoše preko Jordana. U zoru ne bijaše ni jednoga koji ne bi prešao preko Jordana."},{"i":8472,"b":9,"c":1017,"r":1017,"o":23,"t": "Kad je Ahitofel vidio da se njegov savjet nije poslušao, osamari svoga magarca i ode kući u svoj grad. Uredi svoj dom, zatim se objesi i umrije. Pokopaše ga u grobnici oca njegova."},{"i":8473,"b":9,"c":1017,"r":1017,"o":24,"t": "David je došao u Mahanajim, a Absalom je prešao preko Jordana sa svim ljudima Izraelovim."},{"i":8474,"b":9,"c":1017,"r":1017,"o":25,"t": "Absalom postavi Amasu umjesto Joaba nad vojskom. A Amasa bijaše sin nekog čovjeka po imenu Jitra, Izraelca, koji je bio ušao k Abigaili, kćeri Ješajevoj, sestri Serujinoj, majke Joabove."},{"i":8475,"b":9,"c":1017,"r":1017,"o":26,"t": "Tada se Izrael i Absalom utaboriše u zemlji Gileada."},{"i":8476,"b":9,"c":1017,"r":1017,"o":27,"t": "Kad je David došao u Mahanajim, Šobi, sin Nahašev, iz Rabe Amonaca, Makir, sin Amielov, iz Lo-Debara, i Barzilaj Gileadac iz Rogelima,"},{"i":8477,"b":9,"c":1017,"r":1017,"o":28,"t": "donesoše postelja, posuda, lonaca i posuđa. Bijaše tu i pšenice, ječma, brašna, pečenoga žita, boba, leće,"},{"i":8478,"b":9,"c":1017,"r":1017,"o":29,"t": "meda, maslaca, ovaca i kravljega sira; donijeli su to Davidu i narodu koji bijaše s njim da jedu, jer rekoše: \"Narod je gladan, umoran i žedan u pustinji.\""},{"i":8479,"b":9,"c":1018,"r":1018,"o":1,"t": "David je obišao narod koji bijaše s njim i postavio nad njima tisućnike i stotnike."},{"i":8480,"b":9,"c":1018,"r":1018,"o":2,"t": "David je podijelio narod u tri čete: jednu je četu stavio pod zapovjedništvo Joaba, drugu pod zapovjedništvo Abišaja, sina Serujina, brata Joabova, a treću pod zapovjedništvo Itaja Gatanca. Tada David reče narodu: \"I ja ću sigurno ići s vama u boj!\""},{"i":8481,"b":9,"c":1018,"r":1018,"o":3,"t": "Ali narod reče: \"Ne smiješ ići! Jer ako pobjegnemo, neće se ni primijetiti, pa i ako nas polovica izgine, neće se primijetiti. Ali ti vrijediš kao deset tisuća nas. Stoga je bolje da nam budeš spreman pomoći iz grada.\""},{"i":8482,"b":9,"c":1018,"r":1018,"o":4,"t": "David im reče: \"Učinit ću što vam se čini najbolje.\" Kralj je stajao kod ulaza dok je sav narod izlazio po stotinama i tisućama."},{"i":8483,"b":9,"c":1018,"r":1018,"o":5,"t": "Kralj zapovjedi Joabu, Abišaju i Itaju govoreći: \"Postupajte blago prema meni radi mladog Absaloma!\" Sav je narod čuo kad je kralj zapovjedio svim zapovjednicima za Absaloma."},{"i":8484,"b":9,"c":1018,"r":1018,"o":6,"t": "Tako je narod izišao u polje u susret Izraelu, i bitka se odigrala u šumi Efrajimovoj."},{"i":8485,"b":9,"c":1018,"r":1018,"o":7,"t": "Ondje je bio potučen narod Izraelov pred slugama Davidovim, i bio je to ondje toga dana velik pokolj, dvadeset tisuća ljudi."},{"i":8486,"b":9,"c":1018,"r":1018,"o":8,"t": "Bitka se proširila po cijeloj zemlji, i šuma je onoga dana proždrijela više naroda nego mač."},{"i":8487,"b":9,"c":1018,"r":1018,"o":9,"t": "Absalom se susreo sa slugama Davidovim. Absalom je jahao na mazgi, i mazga je ušla pod guste grane velikog hrasta. Absalomu se glava zaplela za hrast i ostao je visiti između neba i zemlje, a mazga je koja je bila pod njim, otišla."},{"i":8488,"b":9,"c":1018,"r":1018,"o":10,"t": "Netko ga je vidio i javio Joabu: \"Evo, vidio sam Absaloma kako visi o hrastu!\""},{"i":8489,"b":9,"c":1018,"r":1018,"o":11,"t": "Joab reče čovjeku koji mu je to javio: \"Kad si ga vidio, zašto ga nisi ondje udario o zemlju? Ja bih ti dao deset srebrnih šekela i pojas!\""},{"i":8490,"b":9,"c":1018,"r":1018,"o":12,"t": "Ali čovjek reče Joabu: \"Pa i da mi odmjeriš tisuću srebrnih šekela u ruke, ne bih podigao ruke na sina kraljeva, jer smo svojim ušima čuli kako je kralj zapovjedio tebi, Abišaju i Itaju: 'Čuvajte mladog Absaloma radi mene!'"},{"i":8491,"b":9,"c":1018,"r":1018,"o":13,"t": "Da sam učinio nešto lažno protiv svoga života, kralju ništa ne bi moglo biti skriveno, a ti bi se držao podalje.\""},{"i":8492,"b":9,"c":1018,"r":1018,"o":14,"t": "Tada reče Joab: \"Neću više gubiti vrijeme s tobom!\" Uze tri koplja u ruku i zabode ih u srce Absalomu, dok je još bio živ usred hrasta."},{"i":8493,"b":9,"c":1018,"r":1018,"o":15,"t": "Tada pritrča deset mladića, oružonoša Joabovih, i udariše Absaloma i usmrtiše ga."},{"i":8494,"b":9,"c":1018,"r":1018,"o":16,"t": "Joab zatrubi u rog, i narod se vratio od progona Izraela, jer je Joab obuzdao narod."},{"i":8495,"b":9,"c":1018,"r":1018,"o":17,"t": "Uzeše Absaloma i baciše ga u veliku jamu u šumi i nagomilaše na njega vrlo velik kamen. Sav je Izrael pobjegao svaki u svoj šator."},{"i":8496,"b":9,"c":1018,"r":1018,"o":18,"t": "Još za života Absalom bijaše uzeo i podigao sebi spomenik koji je u Dolini Kraljevoj, jer je rekao: \"Nemam sina da mi spominje ime.\" I prozvao je spomenik svojim imenom; i zove se sve do dana današnjega Spomenik Absalomov."},{"i":8497,"b":9,"c":1018,"r":1018,"o":19,"t": "Tada reče Ahimaas, sin Sadokov: \"Dopusti mi da otrčim i javim kralju da ga je Gospodin opravdao iz ruke neprijatelja njegovih!\""},{"i":8498,"b":9,"c":1018,"r":1018,"o":20,"t": "Ali mu Joab reče: \"Nećeš biti glasnik taj dan, nego neki drugi dan, ali danas nećeš javiti dobre vijesti, jer je sin kraljev mrtav!\""},{"i":8499,"b":9,"c":1018,"r":1018,"o":21,"t": "Tada reče Joab Kušitu: \"Idi, javi kralju što si vidio!\" Kušit se pokloni Joabu i otrča."}]