[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "(Nebo Bůh silný, horlivý, Hospodin tvůj u prostřed tebe jest,) aby se neroznítila prchlivost Hospodina Boha tvého na tebe, a shladil by tě se svrchku země."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Nebudete pokoušeti Hospodina Boha svého, jako jste pokoušeli v Massah."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Pilně ostříhejte přikázaní Hospodina Boha svého, a svědectví jeho, i ustanovení jeho, kteráž přikázal tobě,"},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "A čiň to, což pravého a dobrého jest před očima Hospodinovýma, aby tobě dobře bylo, a vejda, abys dědičně obdržel zemi výbornou, kterouž s přísahou zaslíbil Hospodin otcům tvým,"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "Aby vypudil všecky nepřátely tvé od tváři tvé, jakož mluvil Hospodin."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Když by se potom syn tvůj otázal tebe, řka: Co jsou to za svědectví a ustanovení i soudy, kteréž přikázal Hospodin Bůh náš vám?"},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "Tedy díš synu svému: Služebníci jsme byli Faraonovi v Egyptě, i vyvedl nás Hospodin z Egypta v ruce silné."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "A činil Hospodin znamení a zázraky veliké a škodlivé v Egyptě proti Faraonovi, a proti všemu domu jeho před očima našima,"},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "Nás pak vyvedl odtud, aby uvedl nás, a dal nám zemi, kterouž s přísahou zaslíbil otcům našim."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "Protož přikázal nám Hospodin, abychom ostříhali všech ustanovení těchto, bojíce se Hospodina Boha svého, aby nám dobře bylo po všecky dny, a aby zachoval nás při životu, jakž to činí i v dnešní den."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "A spravedlnost míti budeme, když ostříhati budeme a činiti všecka přikázaní tato před Hospodinem Bohem svým, jakož přikázal nám."},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "Když pak tebe uvede Hospodin Bůh tvůj do země, do kteréž ty již vcházíš, abys vládl jí, a vypléní národy mnohé od tváři tvé, Hetea, Gergezea, Amorea, Kananea, Ferezea, Hevea a Jebuzea, sedm národů větších a silnějších, nežli jsi ty,"},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "A dá je Hospodin Bůh tvůj tobě, abys je pobil: jako proklaté vypléníš je, nevejdeš s nimi v smlouvu, aniž slituješ se nad nimi."},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Nikoli nespřízníš se s nimi; dcery své nedáš synu jejich, a dcery jejich nevezmeš synu svému."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Neboť by odvedla syna tvého od následování mne, a sloužili by bohům cizím, pročež popudila by se prchlivost Hospodinova na vás, a zahladila by tě rychle."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Ale raději toto jim učiňte: Oltáře jejich zbořte, modly jejich stroskotejte, háje také posekejte, a rytiny jejich ohněm spalte."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Nebo ty lid svatý jsi Hospodinu Bohu svému; tebe vyvolil Hospodin Bůh tvůj, abys jemu byl lidem zvláštním, mimo všecky národy, kteříž jsou na zemi."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Ne proto, že by vás více bylo nad jiné národy, připojil se k vám Hospodin, a vyvolil vás, (nebo menší vás počet byl nežli jiných národů,)"},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "Ale proto, že miloval vás Hospodin, a splniti chtěl přísahu, kterouž přisáhl otcům vašim, vyvedl vás v ruce silné, a vysvobodil vás z domu služby, z ruky Faraona, krále Egyptského."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "I zvíš, že Hospodin Bůh tvůj jest Bůh, Bůh silný a pravdomluvný, ostříhající smlouvy a milosrdenství těm, kteříž ho milují a ostříhají přikázaní jeho, až do tisícího kolena,"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "Odplacující tomu, kterýž ho nenávidí, v tvář jeho, tak aby zahladil jej. Nebudeť prodlévati; kdož ho nenávidí, v tvář jeho odplatí jemu."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Protož ostříhej přikázaní a ustanovení i soudů, kteréž já tobě dnes přikazuji, abys je činil."},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "I budeť to, že když poslouchati budete soudů těchto a ostříhati i činiti je, také Hospodin Bůh tvůj ostříhati bude tobě smlouvy a milosrdenství, kteréž s přísahou zaslíbil otcům tvým."},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "A bude tě milovati, i požehná tobě a rozmnoží tebe. Nebo požehná plodu života tvého a úrodám země tvé, obilí tvému, vínu tvému a oleji tvému, plodu skotů tvých i stádům bravů tvých v zemi, kterouž s přísahou zaslíbil otcům tvým, že ji tobě dá."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Požehnaný budeš nad všecky národy; nebude u tebe neplodný aneb neplodná, ani mezi hovady tvými."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Vzdálí také od tebe Hospodin všeliký neduh, a všecky zlé nemoci Egyptské, kteréž znáš; nevzloží jich na tebe, ale vzloží je na všecky, kteříž tě nenávidí."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "A shladíš všecky národy, kteréž Hospodin Bůh tvůj dá tobě. Neslituje se nad nimi oko tvé, aniž sloužiti budeš bohům jejich, nebo to bylo by tobě osídlem."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Řekl-li bys v srdci svém: Větší jsou národové tito nežli já, kterak budu moci vyhnati je?"},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "Neboj se jich, ale pilně pamatuj na to, co učinil Hospodin Bůh tvůj Faraonovi a všechněm Egyptským,"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "Na pokušení veliká, kteráž viděly oči tvé, i znamení a zázraky, a ruku silnou a rámě vztažené, v kterémž vyvedl tě Hospodin Bůh tvůj. Takť učiní Hospodin Bůh tvůj všechněm národům, kterýchž bys se obával."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "Nadto sršně pošle Hospodin Bůh tvůj na ně, dokudž by nezhynuli, kteříž by pozůstali, a kteříž by se skryli před tebou."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Nelekejž se strachu jejich, nebo Hospodin Bůh tvůj jest u prostřed tebe, Bůh silný, veliký a hrozný."},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "I vypléní Hospodin Bůh tvůj národy ty od tváři tvé pomalu; nebudeš moci pojednou jich shladiti, aby se nerozmnožila proti tobě zvěř polní."},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "A však dá je Hospodin Bůh tvůj tobě, a setře je setřením velikým, dokudž nebudou vyhlazeni."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "Vydá i krále jejich v ruce tvé, a vyhladíš jméno jejich pod nebem; neostojíť žádný před tebou, až je i vyhladíš."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Ryté bohy jejich ohněm popálíš; nepožádáš stříbra a zlata, kteréž jest na nich, aniž ho sobě vezmeš, aby nebylo tobě osídlem, nebo ohavnost jest Hospodinu Bohu tvému."},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "Aniž vneseš ohavnosti do domu svého, abys nebyl proklatý, jako i ona; všelijak v ohyzdnosti a v ohavnosti budeš míti ji, nebo proklatá jest."},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "Všelikého přikázaní, kteréž já přikazuji tobě dnes, skutečně ostříhejte, abyste živi byli a rozmnožili se, a vešli k dědičnému obdržení země, kterouž s přísahou zaslíbil Hospodin otcům vašim."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "A rozpomínati se budeš na všecku cestu, kterouž tě vedl Hospodin Bůh tvůj již teď čtyřidceti let po poušti, aby ponížil tebe a zkusil tě, aby známé bylo, co jest v srdci tvém, budeš-li ostříhati přikázaní jeho, čili nic."},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "I ponížil tě a dopustil na tebe hlad, potom tě krmil mannou, kteréž jsi ty neznal, ani otcové tvoji, aby známé učinil tobě, že ne samým chlebem živ bude člověk, ale vším tím, což vychází z úst Hospodinových, živ bude člověk."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Roucho tvé nevetšelo na tobě, a noha tvá se neodhnetla, již od čtyřidceti let."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Znejž tedy v srdci svém, že jakož cvičí člověk syna svého, tak Hospodin Bůh tvůj cvičí tebe."},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "A ostříhej přikázaní Hospodina Boha svého, chodě po cestách jeho, a boje se jeho."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Nebo Hospodin Bůh tvůj uvozuje tě do země výborné, země, v níž jsou potokové vod, studnice a propasti prýštící se po údolích i po horách,"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "Do země hojné na pšenici a ječmen, na vinice a fíky a jablka zrnatá, do země, v níž jest hojnost olivoví olej přinášejícího a medu."},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "Země, v níž bez nedostatku chléb jísti budeš, a v ničemž nouze trpěti nebudeš, země, jejíž kamení jest železo, a z hor jejích měď sekati budeš."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Kdyžkoli jísti budeš a nasytíš se, dobrořečiti budeš Hospodina Boha svého za zemi výbornou, kterouž dal tobě."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Aniž se kdy toho dopouštěj, abys se měl zapomenouti na Hospodina Boha svého, a neostříhati přikázaní a soudů jeho i ustanovení jeho, kteráž já dnes přikazuji tobě,"},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Aby, když bys jedl a nasycen byl, a domů krásných nastavěje, v nich bys bydlil,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "A volové i ovce tvé rozmnoženy byly by, stříbra také a zlata měl bys mnoho, a hojnost ve všech věcech svých,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "Nepozdvihlo se srdce tvé, a zapomenul bys na Hospodina Boha svého, kterýž tě vyvedl z země Egyptské, z domu služby,"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "A vedl tě přes poušť velikou a hroznou, na níž byli hadové ohniví a štírové, poušť žíznivou, na níž nebylo žádné vody, a vyvedl tobě vodu z přetvrdé skály,"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "Kterýž tě krmil na poušti mannou, o kteréž nevěděli otcové tvoji, aby tě potrápil a zkusil tebe, naposledy však aby dobře učinil tobě."},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "Aniž říkej v srdci svém: Moc má a síla ruky mé způsobila mi tato zboží,"},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Ale pamatuj na Hospodina Boha svého, nebo on dává tobě moc k dobývání zboží, aby utvrdil smlouvu svou, kterouž s přísahou učinil s otci tvými, jakož to ukazuje dnešní den."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Pakli zapomena se na Hospodina Boha svého, postoupil bys po bozích cizích, a sloužil bys jim a klaněl bys se jim: osvědčuji proti vám dnes, že konečně zahynete."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Jako pohané, kteréž Hospodin zahladil před tváří vaší, tak zahynete, proto že jste neposlouchali hlasu Hospodina Boha svého."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "Slyš, Izraeli, ty přejdeš dnes přes Jordán, abys vejda, dědičně vládl národy většími a silnějšími, než jsi ty, městy velikými a ohrazenými až k nebi,"},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "Lidem velikým a vysokým, syny Enakovými, o kterýchž víš, a o kterýchž jsi slyšel praviti: Kdo se postaví proti synům Enakovým?"},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Protož věziž dnes, že Hospodin Bůh tvůj, kterýž jde před tebou, jest jako oheň spalující. On vyhladí je, a on sníží je před tebou; i vyženeš je a vyhladíš je rychle, jakož mluvil tobě Hospodin."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Neříkejž v srdci svém, když by je zapudil Hospodin Bůh tvůj od tváři tvé, řka: Pro spravedlnost mou uvedl mne Hospodin, abych dědičně obdržel zemi tuto, tak jako pro bezbožnost národů těch Hospodin vyhnal je od tváři tvé."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Ne pro spravedlnost svou a pravost srdce svého ty jdeš, abys dědičně obdržel zemi jejich, ale pro bezbožnost národů těch Hospodin Bůh tvůj vyhání je od tváři tvé, a aby splnil slovo, kteréž s přísahou zaslíbil otcům tvým, Abrahamovi, Izákovi a Jákobovi."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Protož věziž, že ne pro spravedlnost tvou Hospodin Bůh tvůj dává tobě zemi tu výbornou, abys dědičně držel ji, poněvadž jsi lid tvrdé šíje."},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Pamatujž a nezapomínej, že jsi k hněvu popouzel Hospodina Boha svého na poušti; hned od toho dne, když jsi vyšel z země Egyptské, až jste přišli na místo toto, odporni jste byli Hospodinu."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Také i na Orébě popudili jste k hněvu Hospodina, a rozhněval se na vás Hospodin, aby vás shladil."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Když jsem vstoupil na horu, abych vzal dsky kamenné, dsky smlouvy, kterouž učinil s vámi Hospodin, tehdáž jsem trval na hoře čtyřidceti dní a čtyřidceti nocí, chleba nejeda a vody nepije."},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "I dal mi Hospodin dvě dsky kamenné, psané prstem Božím, na nichž byla všecka ta slova, kteráž mluvil vám Hospodin na hoře z prostředku ohně v den shromáždění."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Po skonání pak čtyřidceti dnů a čtyřidceti nocí dal mi Hospodin dvě dsky kamenné, dsky smlouvy."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "I řekl mi Hospodin: Vstana, sstup rychle odsud, nebo poškvrnil se lid tvůj, kterýž jsi vyvedl z Egypta; sešli brzy s cesty, kterouž jsem jim přikázal, a učinili sobě slitinu."},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Mluvil také Hospodin ke mně, řka: Viděl jsem lid ten, a jistě lid tvrdošijný jest."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Pusť mne, ať je setru, a zahladím jméno jejich pod nebem, tebe pak učiním v národ větší a silnější, nežli jest tento."},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "Tedy obrátiv se, sstoupil jsem s hory, (hora pak hořela ohněm), dvě dsky smlouvy maje v obou rukou svých."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "Když jsem pak pohleděl a uzřel jsem, že jste zhřešili Hospodinu Bohu vašemu, udělavše sobě tele lité, (brzy jste byli sešli s cesty, kterouž přikázal vám Hospodin):"},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "Pochytiv ty dvě dsky, povrhl jsem je z obou rukou svých, a polámal jsem je před očima vašima."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "A padna, ležel jsem před Hospodinem jako i prvé, čtyřidceti dní a čtyřidceti nocí, chleba nejeda a vody nepije, pro všecky hříchy vaše, kterýmiž jste byli zhřešili, činíce to, což zlého jest před očima Hospodinovýma, a popouzejíce jeho."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Nebo bál jsem se prchlivosti a hněvu, kterýmž se byl popudil Hospodin proti vám, aby zahladil vás, a uslyšel mne Hospodin i tehdáž."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "Na Arona též rozhněval se byl Hospodin náramně, tak že ho zahladiti chtěl; tedy modlil jsem se také za Arona téhož času."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Hřích pak váš, kterýž jste byli učinili, totiž tele, vzav, spálil jsem je ohněm a zdrobil jsem je, tluka je dobře, dokudž nebylo setříno na prach. Potom vsypal jsem prach jeho do potoka, kterýž tekl s té hory."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "Ano i v Tabbera a v Massah a v Kibrot Hattáve popouzeli jste Hospodina k hněvu."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "A když vás poslal Hospodin z Kádesbarne, řka: Vstupte a opanujte zemi tu, kterouž jsem vám dal, odporni jste byli řeči Hospodina Boha svého, a nevěřili jste jemu, aniž jste uposlechli hlasu jeho."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Odporni jste byli Hospodinu od toho dne, jakž jsem vás poznal."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "A padna, ležel jsem před Hospodinem čtyřidceti dní a čtyřidceti nocí, v nichž jsem rozprostíral se; nebo řekl Hospodin, že vás chce zahladiti."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "I modlil jsem se Hospodinu, řka: Panovníče Hospodine, nezatracujž lidu svého, a to dědictví svého, kteréž jsi vykoupil velikomocností svou, kteréž jsi vyvedl z Egypta v ruce silné."},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Rozpomeniž se na služebníky své, Abrahama, Izáka a Jákoba; nepatřiž na tvrdost lidu tohoto, na bezbožnost jeho a na hříchy jeho,"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "Aby neřekli obyvatelé země té, z níž jsi nás vyvedl: Proto že nemohl Hospodin uvésti jich do země, kterouž zaslíbil jim, aneb že je měl v nenávisti, vyvedl je, aby je pobil na poušti."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "Však oni jsou lid tvůj a dědictví tvé, kteréž jsi vyvedl v síle své veliké a v rameni svém vztaženém."},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "Toho času řekl mi Hospodin: Vyhlaď sobě dvě dsky kamenné, podobné prvním, a vstup ke mně na horu, a udělej sobě truhlu dřevěnou."},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "I napíši na dskách těch slova, kteráž byla na dskách prvních, kteréž jsi rozrazil, a vložíš je do té truhly."},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "Tedy udělal jsem truhlu z dříví setim, a vyhladiv dvě dsky kamenné, podobné prvním, vstoupil jsem na horu, nesa ty dvě dsky v rukou svých."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "I napsal na těch dskách, tak jakž prvé byl napsal, deset slov, kteráž mluvil k vám Hospodin na hoře z prostředku ohně v den shromáždění onoho, a dal je Hospodin mně."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "A obrátiv se, sstoupil jsem s hory té, a vložil jsem ty dsky do truhly, kterouž jsem byl udělal, a byly tam, jakož mi přikázal Hospodin."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Synové pak Izraelští hnuli se z Beerot synů Jakan do Moserah. Tam umřel Aron, a tu jest pochován; i konal úřad kněžský na místě jeho Eleazar, syn jeho."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Odtud táhli do Gadgad, a z Gadgad do Jotbata, do země vod tekutých."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "Toho času oddělil Hospodin pokolení Léví, aby nosili truhlu smlouvy Hospodinovy, a aby stáli před Hospodinem k službě jemu, a k dobrořečení ve jménu jeho až do dnešního dne."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Pročež nemělo pokolení Léví dílu a dědictví s bratřími svými, nebo Hospodin jest dědictví jeho, jakož mluvil k němu Hospodin Bůh tvůj."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Já pak zůstal jsem na té hoře jako dnů prvních, čtyřidceti dní a čtyřidceti nocí, a uslyšel mne Hospodin i tehdáž, a nechtěl shladiti tebe."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "Potom řekl mi Hospodin: Vstaň, jdi, předcházeje lid, aby vešli a vládli zemí, kterouž jsem s přísahou zaslíbil otcům jejich, že jim ji dám."},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "Nyní tedy, Izraeli, čeho žádá Hospodin Bůh tvůj od tebe? Jediné abys se bál Hospodina Boha svého, a chodil po všech cestách jeho, a abys miloval ho, a sloužil Hospodinu Bohu svému v celém srdci svém, a ve vší duši své,"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "Ostříhaje přikázaní Hospodinových a ustanovení jeho, kteráž já přikazuji tobě dnes k tvému dobrému."},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Aj, Hospodina Boha tvého jest nebe i nebesa nebes, země a všecky věci, kteréž jsou na ní."}]