[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "I povolal farao Mojžíše a řekl jemu: Jděte, služte Hospodinu, toliko dobytek váš drobní i hovadní ať zůstane. Též i dítky vaše a ženy ať jdou s vámi."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "I řekl Mojžíš: Ty také dáš nám oběti a zápaly, kteréž bychom obětovali Hospodinu Bohu našemu."},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "Dobytek také náš půjde s námi, nezůstane tu kopýtko; nebo z něho béřeme, abychom sloužili Hospodinu Bohu svému, a nevíme, čím sloužiti budeme Hospodinu, dokudž tam nepřijdeme."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "I zatvrdil Hospodin srdce Faraonovo, tak že jich nechtěl propustiti."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "Řekl jemu Farao: Odejdi ode mne, ostříhej se, abys více neviděl tváři mé; nebo v kterýž den uzříš tvář mou, umřeš."},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "Odpověděl Mojžíš: Dobře jsi pravil, neuzřím více tváři tvé."},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Řekl Hospodin Mojžíšovi: Ještě jednu ránu uvedu na Faraona a na Egypt, potom vás propustí odsud. A když vás propustí, jistotně všecky vyžene vás odsud."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Mluv tedy lidu, ať žádá jeden každý od souseda svého, a každá žena od sousedy své nádob stříbrných a nádob zlatých."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "I dal Hospodin lidu milost před očima Egyptských. Mojžíš také muž veliký byl v zemi Egyptské, před očima služebníků Faraonových a před očima lidu."},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "Řekl Mojžíš: Takto praví Hospodin: O půlnoci já projdu skrze Egypt."},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "I zemře každý prvorozený v zemi Egyptské, od prvorozeného Faraonova, kterýž sedí na stolici jeho, až do prvorozeného děvečky, kteráž jest za žernovem, i všecko prvorozené z hovad."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "Budeť tedy křik veliký po vší zemi Egyptské, jakéhož nikdy nebylo, aniž bude."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "Ale proti žádnému z synů Izraelských ani pes neštěkne, od člověka až do hovad, abyste poznali, že rozdíl činí Hospodin mezi Egyptskými a mezi Izraelem."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "I sstoupí ke mně všickni služebníci tvoji tito, a budou se mi klaněti, řkouce: Vyjdi ty i všecken lid, kterýž jest v moci tvé. A potom vyjdu. I vyšel od Faraona s hněvem velikým."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Řekl pak Hospodin Mojžíšovi: Nebudeť vás slyšeti Farao, aby se rozmnožili divové moji v zemi Egyptské."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Mojžíš a Aron dělali všecky divy ty před Faraonem, ale Hospodin zatvrdil srdce Faraonovo, a nepropustil synů Izraelských z země své."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Mluvil Hospodin k Mojžíšovi a k Aronovi v zemi Egyptské, řka:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Měsíc tento bude vám počátek měsíců, bude vám první měsíc v roce."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Mluvte vší obci Izraelské, řkouce: Měsíce tohoto desátého dne vezměte sobě jeden každý beránka podlé čeledí otců svých, beránka na dům."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Pakli by byl malý počet domu k snědení beránka, vezme s sousedem svým, kterýž nejblíže bydlí domu jeho, vedlé počtu duší. Jeden každý vedlé potřeby jídla svého vemete beránka."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Beránek bez vady, samec roční bude vám; z ovcí neb z koz vezmete jej."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "A ostříhati ho budete až do čtrnáctého dne téhož měsíce. I zabije jej všecko množství obce Izraelské mezi dvěma večery."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "A vezmou z krve jeho, a pomažou dva veřeje a svrchní trám u dveří v domech, v nichž ho jísti budou."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "I budou jísti maso té noci sečené v ohni, s chlebem přesným a s zelím hořkým jísti jej budou."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Nebudete z něho jísti nic syrového, ani vařeného ve vodě, ale pečené v ohni, hlavu s nohama i s vnitřnostmi jeho."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "A nenecháte z něho nic až do jitra. Což by pak z něho zůstalo až do jitra, spálíte ohněm."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Takto pak jísti budete: Bedra vaše opásaná, obuv vaše na nohách vašich, a hůl vaše v ruce vaší; a jísti budete pospíchajíce, nebo jest velikonoc Hospodinových."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "Nebo já projdu skrze zemi Egyptskou té noci, a zbijí všecko prvorozené v zemi Egyptské, od člověka až do hovad, a nade všemi bohy Egyptskými učiním soud, já Hospodin."},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "A bude ta krev vám ku znamení na domech, v kterýchž vy budete. Nebo uzřím krev, a minu vás, a nebude mezi vámi rána hubící, když zbijeti budu zemi Egyptskou."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "A budete míti ten den v paměti, a slavit jej budete svátkem Hospodinu po všech pokoleních vašich, svátkem věčným slavit jej budete."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Po sedm dní chleby přesné jísti budete; hned prvního dne vyklidíte kvas z domů svých; nebo kdož by koli jedl kvašené, od prvního dne až do sedmého dne, vyhlazena bude duše ta z Izraele."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "Prvního dne bude shromáždění svaté, a sedmého dne shromáždění svaté míti budete. Žádného díla nebudete dělati v nich, kromě toliko toho, což by potřeboval jísti jeden každý, toliko to sami dělejte."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Ostříhejte tedy chlebů přesných, nebo v ten den vyvedl jsem vojska vaše z země Egyptské; protož ostříhejte toho dne po všech pokoleních svých svátkem věčným."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "Prvního měsíce ve čtrnáctý den toho měsíce k večer chleby přesné jísti budete, až do dvadcátého prvního dne toho měsíce k večer."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Po sedm dní žádný kvas nalezen nebude v domích vašich; nebo kdož by koli jedl kvašené, vyhlazena bude duše ta z obce Izraelské, buďto příchozí, buďto doma zrozený."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Ničehož kvašeného jísti nebudete, ve všech příbytcích vašich chleby přesné jísti budete."},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Tedy povolal Mojžíš všech starších Izraelských, a řekl jim: Jděte, vezměte sobě beránka podlé čeledí svých, a zabíte beránka velikonoc."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "A vezměte snop yzopu, a omočte v krvi, kteráž bude v míse, a pomažte svrchní trám i dva veřeje dveří tou krví, kteráž bude v míse; a žádný z vás nevycházejte z dveří domu svého až do"},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "Nebo půjde Hospodin, aby porazil Egyptské, a uzří krev na svrchním trámu i na dvou veřejích, a mine Hospodin dvéře, a nedopustí hubiteli vejíti do domů vašich, aby vás porážel."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "A ostříhejte toho řádu, sobě i synům svým na věčnost."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "A když vejdete do země, kterouž dá vám Hospodin, jakož slíbil, ostříhejte tohoto obřadu."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "A když se vás tázati budou synové vaši: Co to za služba vaše jest?"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "Řeknete: Obět velikonoc Hospodinových jest, kterýž minu domy synů Izraelských v Egyptě, když bil Egyptské, a domů našich ušetřil. I sklonil se lid, a poklonu učinil."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "Tedy odšedše, učinili synové Izraelští, jakž přikázal Hospodin Mojžíšovi a Aronovi."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "I stalo se o půlnoci, že Hospodin zbil všecko prvorozené v zemi Egyptské, od prvorozeného Faraonova, kterýž seděl na stolici jeho, až do prvorozeného vězně v žaláři, i všecko prvorozené z hovad."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "A vstal Farao v noci, i všickni služebníci jeho, a všickni Egyptští, a povstal křik veliký v Egyptě; nebo nebyl domu, v kterémž by nebylo mrtvého."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "I povolal Mojžíše a Arona v noci, a řekl: Vstaňte, vyjděte z prostřed lidu mého, i vy i synové Izraelští, a jděte služte Hospodinu, jakž jste mluvili."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Dobytek svůj drobní i hovadní vezměte, jakož jste mluvili, a jdouce, požehnejte i mně."},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "Ponoukali pak Egyptští lidu, aby je rychle propustili z země, nebo řekli: Všickni zhyneme."},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "I nesl lid těsto své, prvé než zkvasilo, nádoby svá těsta svázané v rouchách svých na ramenou svých."},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "Učinili také synové Izraelští vedlé řeči Mojžíšovy, a vyprosili od Egyptských nádob stříbrných a nádob zlatých, i roucha."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "I dal Hospodin lidu milost před očima Egyptských, tak že jim půjčovali. A tak obrali Egyptské."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Tedy táhli synové Izraelští z Ramesses do Sochot, na šest set tisíc pěších mužů kromě dětí."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "A množství směsi lidí táhlo s nimi, i dobytek velmi veliký, stáda hovad a stáda drobného dobytka."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "I pekli z těsta, kteréž vynesli z Egypta, podpopelnice, nebo nebylo zkysalo; když vyhnáni byli z Egypta, nemohli meškati, aniž sobě připravovali pokrmu."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Přebývání pak synů Izraelských, kteříž přebývali v Egyptě, bylo čtyři sta a třidceti let."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "I stalo se po vyplnění těch čtyř set a třidceti let, že v ten den vyšla všecka vojska Hospodinova z země Egyptské."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Noc bdění jest Hospodinu, aby je vyvedl z země Egyptské; ta noc jest Hospodinu na bdění všech synů Izraelských po pokoleních jejich."},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "Řekl Hospodin Mojžíšovi a Aronovi: Totoť jest řád velikonoc: Žádný cizozemec nebude jísti jich."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Ale každý služebník koupený penězi, když obřežeš jej, tehdy jísti bude."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Příchozí a nájemník jísti nebude."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "V jednom domě jísti budete; nevyneseš masa ven z domu; kosti také nezlámejte z něho."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Všecko množství obce Izraelské dělat to bude."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Pakli by přebýval u tebe příchozí, a chtěl by držeti velikonoc Hospodinu, nechť obřeže všecky mužského pohlaví, a potom ať přistoupí, aby je držel, a bude jako doma zrozený; žádný neobřezaný jísti nebude jich."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Jeden zákon bude domácímu i příchozímu, kterýž přebývá u vás."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "I učinili všickni synové Izraelští, jakož přikázal Hospodin Mojžíšovi a Aronovi."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "Stalo se v ten den, že vyvedl Hospodin syny Izraelské z země Egyptské po vojskách jejich."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "Posvěť mi všecko prvorozené, cožkoli otvírá život v syních Izraelských, z člověka i z hovad, mé to jest."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "I řekl Mojžíš lidu: Pamatujtež na ten den, v kterémž jste vyšli z Egypta, z domu služby; nebo silnou rukou vyvedl vás Hospodin odtud; protož nebude se jísti nic kvašeného."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Dnes vy vycházíte měsíce Abib."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "Budeť tedy, když tě uvede Hospodin do země Kananejské, Hetejské, Amorejské, Hevejské a Jebuzejské, o níž přisáhl otcům tvým, že tobě dá, zemi oplývající mlékem a strdím, že slaviti budeš službu tuto v měsíci tomto."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Po sedm dní chleby přesné jísti budeš, a dne sedmého svátek Hospodinu."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Chleby přesné jísti se budou po sedm dní, a nevidětiž se u tebe nic kvašeného, aniž se spatří u tebe kvas v všech pomezích tvých."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "I oznámíš synu svému v ten den, řka: Pro toť mi učinil Hospodin, když jsem vycházel z Egypta."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "A bude to tobě na znamení na ruce tvé, a na památku mezi očima tvýma, aby zákon Hospodinův byl v ústech tvých; nebo silnou rukou vyvedl tě Hospodin z Egypta."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Protož ostříhati budeš ustanovení tohoto v čas svůj, ode dne ke dni."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "Budeť tedy, když tě uvede Hospodin do země Kananejské, jakož přisáhl tobě i otcům tvým, a dá ji tobě,"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "Že oddělíš Hospodinu všecko otvírající život, a všecko prvorozené, cožkoli budeš míti z hovad; mužského pohlaví bude Hospodinovo."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Osle prvorozeného vykoupíš beránkem; pakli bys ho nevykoupil, srazíš šíji jeho. Všecko také prvorozené z lidí v syních svých vykoupíš."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "Budeť, když se tě zítra zeptá syn tvůj, řka: Co to jest? Odpovíš jemu: Silnou rukou vyvedl nás Hospodin z Egypta, z domu služby."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "Nebo když se zatvrdil Farao, že nás nechtěl propustiti, zbil Hospodin všecko prvorozené v zemi Egyptské, od prvorozeného člověka až do prvorozeného hovad. Protož obětuji Hospodinu všecko mužského pohlaví, což otvírá život, a všecko prvorozené"},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "Bude to na znamení na ruce tvé, a na památku mezi očima tvýma; nebo silnou rukou vyvedl nás Hospodin z Egypta."},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Stalo se pak, když propustil Farao lid, že nevedl jich Bůh cestou země Filistinské, ačkoli byla nejbližší; nebo řekl Bůh: Aby snad neokajali lidu, uzřevše boje, a nevrátili se do Egypta."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Ale obvedl Bůh lid cestou pouště u moře Červeného. A vyšli synové Izraelští ozbrojení z země Egyptské."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "Vzal Mojžíš kosti Jozefovy s sebou; nebo s přísahou zavázal syny Izraelské, řka: Zajisté navštíví vás Bůh, a vynesete kosti mé odsud s sebou."},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Tedy táhli z Sochot, a položili se stavením v Etam na kraji pouště."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "A Hospodin šel před nimi ve dne v sloupu oblakovém, ukazuje jim cestu, a v noci v sloupu ohnivém, aby jim svítil, tak aby mohli jíti ve dne i v noci."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Neodcházel sloup oblakový ve dne, ani sloup ohnivý v noci od lidu."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Rci synům Izraelským, ať se navrátí, a položí se stavením před Piachirot, mezi Migdol a moře, proti Belsefon, před ním položíte se stavením u moře."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "I řekne Farao o synech Izraelských: Zmateni jsou v zemi, zavřela je poušť."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Protož já zatvrdím srdce Faraonovo, a stíhati je bude. I oslavím se na Faraonovi a na všem vojsku jeho, a zvědí Egyptští, že já jsem Hospodin. I učinili tak."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Oznámeno pak bylo králi Egyptskému, že utekl lid, i proměnila se srdce Faraonovo a služebníků jeho proti lidu, a řekli: Co jsme to učinili, že jsme propustili Izraele, aby nesloužili nám?"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "I zapřáhl Farao vůz svůj, a vzal lid svůj s sebou."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "A vzal šest set vozů výborných, a všecky vozy Egyptské, a hejtmany nade všemi."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "Nebo zatvrdil Hospodin srdce Faraona krále Egyptského, a stíhal syny Izraelské; synové pak Izraelští vycházeli s rukou vztaženou vzhůru."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "A stíhali je Egyptští, a dostihli jich ležících u moře všecka knížata vozů Faraonových, a jezdci jeho, a všecko vojsko jeho, před Piachirot proti Belsefon."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "Když se přiblížil Farao, pozdvihli synové Izraelští očí svých, a aj, Egyptští táhli za nimi. I báli se velmi synové Izraelští, a křičeli k Hospodinu."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "A řekli Mojžíšovi: Zdaliž nebylo hrobů v Egyptě, že jsi nás vyvedl, abychom pomřeli na poušti? Co jsi nám to učinil, že jsi nás vyvedl z Egypta?"}]