[{"i":4900,"b":4,"c":501,"r":501,"o":9,"t": "Tehdy jsem vám pravil: „Sám nemohu snést tíži vaši."},{"i":4901,"b":4,"c":501,"r":501,"o":10,"t": "Hospodin, Bůh váš, vás rozmnožil, a hle, jste dnes jako hvězdy nebeské v množství."},{"i":4902,"b":4,"c":501,"r":501,"o":11,"t": "Hospodin, Bůh otců vašich, nechť vás rozmnoží tisíckrát více a požehná vám, jak slíbil."},{"i":4903,"b":4,"c":501,"r":501,"o":12,"t": "Jak bych mohl sám nésti břímě vaše, tíži a sváry vaše?"},{"i":4904,"b":4,"c":501,"r":501,"o":13,"t": "Vyberte si tedy muže moudré, rozumné a zkušené z každého kmene svého, abych je ustanovil za knížata nad vámi.“"},{"i":4905,"b":4,"c":501,"r":501,"o":14,"t": "Odpověděli jste mi: „Dobrá jest věc, kterou jsi navrhl."},{"i":4906,"b":4,"c":501,"r":501,"o":15,"t": "Vzal jsem tedy přední muže z vašich kmenů, muže moudré a zkušené, a ustanovil jsem je nad vámi, knížata nad tisíci, knížata nad sty, knížata nad padesáti, knížata nad deseti a úředníky pro vaše kmeny."},{"i":4907,"b":4,"c":501,"r":501,"o":16,"t": "V oné době jsem přikázal soudcům vašim: „Slyšte spory svých bratří a suďte spravedlivě mezi mužem a jeho bratrem, nebo mezi cizincem, který je s ním."},{"i":4908,"b":4,"c":501,"r":501,"o":17,"t": "Nebudete brát ohled na osobu při soudu, uslyšíte malého jako velkého. Nebojte se nikoho, neboť soud jest Boží. Jestliže vám bude nějaká věc příliš těžká, předložte ji mně, a já ji vyslechnu.“"},{"i":4909,"b":4,"c":501,"r":501,"o":18,"t": "Přikázal jsem vám tehdy vše, co máte činit."},{"i":4910,"b":4,"c":501,"r":501,"o":19,"t": "Potom jsme se vydali z Chorebu a prošli jsme celou tou velikou a hroznou pouští, kterou jste viděli, cestou k pohoří Amorejců, jak nám Hospodin, Bůh náš, přikázal, a přišli jsme až do Kádeš-barne."},{"i":4911,"b":4,"c":501,"r":501,"o":20,"t": "Tehdy jsem vám řekl: „Přišli jste k pohoří Amorejců, které nám dává Hospodin, Bůh náš."},{"i":4912,"b":4,"c":501,"r":501,"o":21,"t": "Hle, Hospodin, Bůh tvůj, ti dal tu zemi. Vystup, vezmi ji do držení, jak ti pravil Hospodin, Bůh otců tvých; neboj se a neděs se!“"},{"i":4913,"b":4,"c":501,"r":501,"o":22,"t": "Přistoupili jste všichni ke mně a řekli jste: „Pošleme před sebou muže, aby prozkoumali zemi a přinesli nám zprávu o cestě, po níž máme jít, a o městech, do kterých máme vstoupit.“"},{"i":4914,"b":4,"c":501,"r":501,"o":23,"t": "Ta věc se mi zdála dobrá, a tak jsem vybral dvanáct mužů z vás, po jednom z každého kmene."},{"i":4915,"b":4,"c":501,"r":501,"o":24,"t": "Vydali se směrem k pohoří, vystoupili na ně a došli až do údolí Eškol, které prozkoumali."},{"i":4916,"b":4,"c":501,"r":501,"o":25,"t": "Vzali s sebou plody země, přinesli nám je a řekli: „Dobrá jest země, kterou nám dává Hospodin, Bůh náš.“"},{"i":4917,"b":4,"c":501,"r":501,"o":26,"t": "Ale vy jste nechtěli jít nahoru a vzpouzeli jste se hlasu Hospodina, Boha svého,"},{"i":4918,"b":4,"c":501,"r":501,"o":27,"t": "a reptali jste ve svých stanech a říkali: „Z nenávisti k nám nás Hospodin vyvedl z egyptské země, aby nás vydal do rukou Amorejců a zahubil nás."},{"i":4919,"b":4,"c":501,"r":501,"o":28,"t": "Kam máme jít nahoru? Naši bratři nám v srdcích zvadli, když řekli: Lid ten jest větší a postavy vyšší než my, města jsou veliká a opevněná až k nebi. Viděli jsme tam i Anakovce.'“"},{"i":4920,"b":4,"c":501,"r":501,"o":29,"t": "Řekl jsem vám: „Nebojte se a neděste se jich."},{"i":4921,"b":4,"c":501,"r":501,"o":30,"t": "Hospodin, Bůh váš, který jde před vámi, bude bojovat za vás, tak jako to učinil s vámi v Egyptě před vašimi zraky,"},{"i":4922,"b":4,"c":501,"r":501,"o":31,"t": "i v poušti jsi viděl, jak tě Hospodin, Bůh tvůj, nesl, jako nese muž svého syna, po celé cestě, kterou jste šli až sem.'“"},{"i":4923,"b":4,"c":501,"r":501,"o":32,"t": "Ale při této příležitosti jste neuvěřili Hospodinu, Bohu svému,"},{"i":4924,"b":4,"c":501,"r":501,"o":33,"t": "který šel před vámi po cestě, aby vám vyhledal místo k táboření, v ohni v noci, aby vám osvětloval cestu, a v oblaku ve dne."},{"i":4925,"b":4,"c":501,"r":501,"o":34,"t": "Hospodin uslyšel zvuk vašich slov a rozhněval se a přísahal:"},{"i":4926,"b":4,"c":501,"r":501,"o":35,"t": "„Žádný z těchto mužů, z tohoto zlého pokolení, neuvidí tu dobrou zemi, o níž jsem s přísahou slíbil, že ji dám vašim otcům,"},{"i":4927,"b":4,"c":501,"r":501,"o":36,"t": "kromě Káleba, syna Jefunova; ten ji uvidí, jemu a jeho synům dám zemi, po které šlapal, protože se cele oddal Hospodinu.“"},{"i":4928,"b":4,"c":501,"r":501,"o":37,"t": "Kvůli vám se Hospodin rozhněval i na mne a řekl: „Ani ty tam nevejdeš."},{"i":4929,"b":4,"c":501,"r":501,"o":38,"t": "Jozue, syn Nunův, který ti slouží, ten tam vejde. Povzbuď ho, neboť on uvede Izraele do držení té země."},{"i":4930,"b":4,"c":501,"r":501,"o":39,"t": "Vaše děti, o kterých jste řekli, že budou kořistí, a vaši synové, kteří ještě neznají dobré a zlé, ti tam vejdou. Jim ji dám a oni ji obsadí."},{"i":4931,"b":4,"c":501,"r":501,"o":40,"t": "Vy se obraťte a vydejte se do pouště směrem k Rudému moři.'“"},{"i":4932,"b":4,"c":501,"r":501,"o":41,"t": "Odpověděli jste mi: „Zhřešili jsme proti Hospodinu, Bohu svému. Půjdeme nahoru a budeme bojovat, jak nám Hospodin, Bůh náš, přikázal.“ Přepásal si každý své zbraně a ochotně jste se vydali do pohoří."},{"i":4933,"b":4,"c":501,"r":501,"o":42,"t": "Hospodin mi však řekl: „Řekni jim: Nevystupujte a nebojujte, neboť nejsem uprostřed vás, abyste nebyli poraženi svými nepřáteli.'“"},{"i":4934,"b":4,"c":501,"r":501,"o":43,"t": "Mluvil jsem k vám, ale neposlechli jste, vzepřeli jste se Hospodinovu slovu a svévolně jste vystoupili do pohoří."},{"i":4935,"b":4,"c":501,"r":501,"o":44,"t": "Amorejci, kteří obývali to pohoří, vytáhli proti vám, pronásledovali vás jako včely a porazili vás v Seíru až k Chormě."},{"i":4936,"b":4,"c":501,"r":501,"o":45,"t": "Když jste se vrátili, plakali jste před Hospodinem, ale Hospodin neposlouchal váš hlas a nevěnoval vám pozornost."},{"i":4937,"b":4,"c":501,"r":501,"o":46,"t": "Zůstali jste tedy v Kádeši po dlouhou dobu, jak dlouho jste tam zůstali."},{"i":4938,"b":4,"c":502,"r":502,"o":1,"t": "Potom jsme se obrátili a vydali se do pouště směrem k Rudému moři, jak mi Hospodin přikázal. Po dlouhou dobu jsme obcházeli pohoří Seír."},{"i":4939,"b":4,"c":502,"r":502,"o":2,"t": "Hospodin mi tehdy řekl:"},{"i":4940,"b":4,"c":502,"r":502,"o":3,"t": "„Dost jste obcházeli toto pohoří. Obraťte se na sever."},{"i":4941,"b":4,"c":502,"r":502,"o":4,"t": "Přikaž lidu: Projdete územím svých bratří, potomků Ezauových, kteří sídlí v Seíru. Budou se vás bát, ale buďte velmi opatrní."},{"i":4942,"b":4,"c":502,"r":502,"o":5,"t": "Neprovokujte je, neboť vám nedám nic z jejich země, ani na šlápnutí nohy, protože jsem dal Ezauovi pohoří Seír do vlastnictví."},{"i":4943,"b":4,"c":502,"r":502,"o":6,"t": "Jídlo, které budete jíst, si od nich kupte za peníze, a vodu, kterou budete pít, si od nich kupte za peníze."},{"i":4944,"b":4,"c":502,"r":502,"o":7,"t": "Hospodin, Bůh tvůj, ti požehnal ve všech tvých činech, znal tvou cestu touto velikou pouští. Již čtyřicet let je Hospodin, Bůh tvůj, s tebou, nic ti nechybělo.'“"},{"i":4945,"b":4,"c":502,"r":502,"o":8,"t": "Tak jsme obešli své bratry, potomky Ezauovy, kteří sídlí v Seíru, cestou z Araby, z Élátu a z Esjón-geberu; potom jsme se obrátili a vydali se cestou do moábské pouště."},{"i":4946,"b":4,"c":502,"r":502,"o":9,"t": "Hospodin mi tehdy řekl: „Neútoč na Moábské, neprovokuj je k boji, neboť ti nedám nic z jejich území, protože jsem dal Ar potomkům Lotovým do vlastnictví."},{"i":4947,"b":4,"c":502,"r":502,"o":10,"t": "(Dříve tam sídlili Emim, národ veliký, početný a vysoké postavy jako Anakovci."},{"i":4948,"b":4,"c":502,"r":502,"o":11,"t": "Byli pokládáni za Refaim, stejně jako Anakovci, ale Moábci je nazývají Emim."},{"i":4949,"b":4,"c":502,"r":502,"o":12,"t": "Podobně i v Seíru sídlili dříve Chorejci, které potomci Ezauovi vyhnali a vyhubili, a usadili se na jejich místě, jako učinil Izrael se svou zemí, dědictvím, které obdržel od Hospodina.)“"},{"i":4950,"b":4,"c":502,"r":502,"o":13,"t": "Nyní vstaňte a přejděte potok Zéred.“ Přešli jsme tedy potok Zéred."},{"i":4951,"b":4,"c":502,"r":502,"o":14,"t": "Od Kádeš-barne až po přechod potoka Zéred trvalo naše putování třicet osm let; tak bylo zničeno celé pokolení mužů schopných nosit zbraň, jak jim Hospodin s přísahou slíbil."},{"i":4952,"b":4,"c":502,"r":502,"o":15,"t": "Ruka Hospodinova byla proti nim, aby je zcela zničila z tábora."},{"i":4953,"b":4,"c":502,"r":502,"o":16,"t": "Když z prostředku lidu zmizeli všichni muži schopní nosit zbraň až do posledního,"},{"i":4954,"b":4,"c":502,"r":502,"o":17,"t": "promluvil ke mně Hospodin:"},{"i":4955,"b":4,"c":502,"r":502,"o":18,"t": "„Nyní procházíš Arem, územím Moábu,"},{"i":4956,"b":4,"c":502,"r":502,"o":19,"t": "a blížíš se k Amoncům. Neútoč na ně, neprovokuj je, neboť ti nedám nic z země Amonců, protože jsem ji dal potomkům Lotovým do vlastnictví."},{"i":4957,"b":4,"c":502,"r":502,"o":20,"t": "(I ta byla pokládána za zemi Refaim; dříve v ní sídlili Refaim, které Amonci nazývají Zamzumim,"},{"i":4958,"b":4,"c":502,"r":502,"o":21,"t": "národ veliký, početný a vysoké postavy jako Anakovci. Hospodin je před Amonci vyhladil, takže je vyhnali a usadili se na jejich místě,"},{"i":4959,"b":4,"c":502,"r":502,"o":22,"t": "jako učinil pro potomky Ezauovy, kteří sídlí v Seíru, když před nimi vyhladil Chorejce, které vyhnali a usadili se na jejich místě až dodnes."},{"i":4960,"b":4,"c":502,"r":502,"o":23,"t": "Stejně tak Avim, kteří sídlili v osadách až ke Gáze, vyhubili Kaftorejci, kteří přišli z Kaftoru, a usadili se na jejich místě.)“"},{"i":4961,"b":4,"c":502,"r":502,"o":24,"t": "Vstaňte, vydejte se na cestu a přejděte potok Arnon. Hle, vydávám ti do rukou Síchona, krále Chešbónu, Amorejce, a jeho zemi. Začni dobývat a vyzvěte ho k boji."},{"i":4962,"b":4,"c":502,"r":502,"o":25,"t": "Ode dneška začnu šířit hrůzu a bázeň před tebou mezi národy, které jsou pod celým nebem: každý, kdo uslyší o tobě zprávu, bude se třást a svírat úzkostí.'“"},{"i":4963,"b":4,"c":502,"r":502,"o":26,"t": "Z pouště Kedemót jsem poslal posly k Síchonovi, králi Chešbónu, s těmito mírumilovnými slovy:"},{"i":4964,"b":4,"c":502,"r":502,"o":27,"t": "„Chci projít tvou zemí, půjdu svou cestou, aniž bych se odchýlil napravo nebo nalevo."},{"i":4965,"b":4,"c":502,"r":502,"o":28,"t": "Za peníze mi prodáš jídlo, které budu jíst, a za peníze mi dáš vodu, kterou budu pít. Chci jen projít pěšky,"},{"i":4966,"b":4,"c":502,"r":502,"o":29,"t": "jako mi to dovolili potomci Ezauovi, kteří sídlí v Seíru, a Moábci, kteří sídlí v Aru, dokud nepřekročím Jordán do země, kterou nám dává Hospodin, Bůh náš.'“"},{"i":4967,"b":4,"c":502,"r":502,"o":30,"t": "Ale Síchon, král Chešbónu, nám nedovolil projít jeho zemí, protože Hospodin, Bůh tvůj, zatvrdil jeho ducha a ztvrdil jeho srdce, aby ho vydal do tvé ruky, jak tomu je dodnes."},{"i":4968,"b":4,"c":502,"r":502,"o":31,"t": "Hospodin mi řekl: „Hle, začal jsem ti vydávat Síchona a jeho zemi; začni dobývat a vezmi do držení jeho zemi.'“"},{"i":4969,"b":4,"c":502,"r":502,"o":32,"t": "Síchon vytáhl proti nám se vším svým lidem do Jaházy, aby s námi bojoval."},{"i":4970,"b":4,"c":502,"r":502,"o":33,"t": "Hospodin, Bůh náš, nám ho vydal a my jsme ho porazili, jeho syny i celý jeho lid."},{"i":4971,"b":4,"c":502,"r":502,"o":34,"t": "Dobyli jsme všechna jeho města a zničili jsme všechna města, muže, ženy i děti, nikoho jsme nenechali uniknout,"},{"i":4972,"b":4,"c":502,"r":502,"o":35,"t": "kromě dobytka, který se stal naší kořistí, spolu s lupy z dobytých měst."},{"i":4973,"b":4,"c":502,"r":502,"o":36,"t": "Od Aroeru, který leží na břehu údolí Arnon, až po město v údolí a až po Gileád nebylo pro nás města nedostupného; Hospodin, Bůh náš, nám je vydal všechna."},{"i":4974,"b":4,"c":502,"r":502,"o":37,"t": "Avšak k zemi Amonců jsi se nepřiblížil, ani k oblasti potoka Jabok, ani k městům v pohoří, ani ke všemu, co Hospodin, Bůh náš, zakázal."},{"i":4975,"b":4,"c":503,"r":503,"o":1,"t": "Potom jsme se vydali směrem k Bášanu a vytáhli jsme k němu. Óg, král Bášanu, vytáhl proti nám, on i celý jeho lid, aby s námi bojoval u Edreí."},{"i":4976,"b":4,"c":503,"r":503,"o":2,"t": "Hospodin mi řekl: „Neboj se ho, neboť jsem ho vydal do tvé ruky, jeho i celý jeho lid i jeho zemi. Naložíš s ním, jako jsi naložil se Síchonem, králem Amorejců, který sídlil v Chešbónu.'“"},{"i":4977,"b":4,"c":503,"r":503,"o":3,"t": "Hospodin, Bůh náš, nám vydal i Óga, krále Bášanu, a celý jeho lid. Porazili jsme ho tak, že nikdo z něho nezůstal naživu."},{"i":4978,"b":4,"c":503,"r":503,"o":4,"t": "Tehdy jsme dobyli všechna jeho města; nebylo města, které bychom jim nevzali: šedesát měst, celou oblast Argób, království Óga v Bášanu,"},{"i":4979,"b":4,"c":503,"r":503,"o":5,"t": "všechna opevněná místa, obehnaná vysokými zdmi, s vraty a závorami, kromě měst Perizejců, kterých bylo velmi mnoho."},{"i":4980,"b":4,"c":503,"r":503,"o":6,"t": "Zničili jsme je, jako jsme zničili Síchona, krále Chešbónu, a zničili jsme všechna města, muže, ženy i děti;"},{"i":4981,"b":4,"c":503,"r":503,"o":7,"t": "ale všechen dobytek a kořist z měst se staly naší kořistí."},{"i":4982,"b":4,"c":503,"r":503,"o":8,"t": "Tehdy jsme dobyli zemi od obou králů Amorejců, která ležela za Jordánem, od potoka Arnon až po horu Hermon"},{"i":4983,"b":4,"c":503,"r":503,"o":9,"t": "(Sidónští nazývají Hermon Siriónem, Amorejci ho nazývají Senir):"},{"i":4984,"b":4,"c":503,"r":503,"o":10,"t": "všechna města na náhorní rovině, celý Gileád a celý Bášan až po Salku a Edreí, hlavní města Óga v Bášanu."},{"i":4985,"b":4,"c":503,"r":503,"o":11,"t": "(Óg, král Bášanu, byl posledním z Refaim; jeho lože bylo železné, a to je k vidění v Rabě Amonců; dlouhé bylo devět loket a široké čtyři lokte, měřeno lidským loktem.)“"},{"i":4986,"b":4,"c":503,"r":503,"o":12,"t": "Obsadili jsme tuto zemi, od Aroeru, který leží na potoce Arnon. Rubenovcům a Gádovcům jsem dal polovinu pohoří Gileád s jeho městy."},{"i":4987,"b":4,"c":503,"r":503,"o":13,"t": "Polovině kmene Manases jsem dal zbytek Gileádu a celý Bášan, království Óga. (Celá oblast Argób, celý Bášan, se nazývá zemí Refaim."},{"i":4988,"b":4,"c":503,"r":503,"o":14,"t": "Jaír, syn Manasesův, dobyl celou oblast Argób až k hranicím Gešúrců a Maakatců a nazval tento Bášan svým jménem „Jaírovy vesnice“ až dodnes.)“"},{"i":4989,"b":4,"c":503,"r":503,"o":15,"t": "Makírovi jsem dal Gileád."},{"i":4990,"b":4,"c":503,"r":503,"o":16,"t": "Rubenovcům a Gádovcům jsem dal Gileád až k potoku Arnon, střed potoka tvořil hranici, a až k Jaboku, potok tvořil hranici Amonců."},{"i":4991,"b":4,"c":503,"r":503,"o":17,"t": "Araba a Jordán tvořily hranici od Kineretu až k moři Araby (Mrtvé moře) pod svahy Pisgy na východě."},{"i":4992,"b":4,"c":503,"r":503,"o":18,"t": "Dal jsem vám tento příkaz: „Hospodin, Bůh váš, vám dal tuto zemi do vlastnictví. Vyzbrojeni přejdete před svými bratry Izraelci, všichni muži bojovní;"},{"i":4993,"b":4,"c":503,"r":503,"o":19,"t": "pouze vaše ženy, vaše děti a vaše stáda (neboť vím, že máte mnoho stád) zůstanou ve městech, která jsem vám dal,"},{"i":4994,"b":4,"c":503,"r":503,"o":20,"t": "dokud Hospodin nedopřeje odpočinku vašim bratřím jako vám a dokud neobsadí i oni zemi, kterou jim Hospodin, Bůh váš, dává za Jordánem; potom se vrátíte každý do svého vlastnictví, které jsem vám dal.'“"},{"i":4995,"b":4,"c":503,"r":503,"o":21,"t": "Dal jsem tento příkaz Jozuovi: „Viděl jsi na vlastní oči vše, co Hospodin, Bůh náš, učinil oběma těmto králům; Hospodin naloží stejně se všemi královstvími, kterými budeš procházet."},{"i":4996,"b":4,"c":503,"r":503,"o":22,"t": "Nebojte se jich, neboť Hospodin, Bůh váš, bojuje za vás.'“"},{"i":4997,"b":4,"c":503,"r":503,"o":23,"t": "Tehdy jsem prosil Hospodina:"},{"i":4998,"b":4,"c":503,"r":503,"o":24,"t": "„Pane Hospodine, začal jsi ukazovat svému služebníku svou velikost a svou mocnou ruku; neboť kdo jest Bůh na nebi i na zemi, který by činil skutky a mocné činy jako ty?"},{"i":4999,"b":4,"c":503,"r":503,"o":25,"t": "Nechť smím přejít a spatřit tu dobrou zemi za Jordánem, tu dobrou horu a Libanon!'“"}]