[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "Y el criado tomó diez camellos de los camellos de su señor, y fuése, pues tenía á su disposición todos los bienes de su señor: y puesto en camino, llegó á Mesopotamia, á la ciudad de Nachôr."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "E hizo arrodillar los camellos fuera de la ciudad, junto á un pozo de agua, á la hora de la tarde, á la hora en que salen las mozas por agua."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "Y dijo: Jehová, Dios de mi señor Abraham, dame, te ruego, el tener hoy buen encuentro, y haz misericordia con mi señor Abraham."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "He aquí yo estoy junto á la fuente de agua, y las hijas de los varones de esta ciudad salen por agua:"},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "Sea, pues, que la moza á quien yo dijere: Baja tu cántaro, te ruego, para que yo beba; y ella respondiere: Bebe, y también daré de beber á tus camellos: que sea ésta la que tú has destinado para tu siervo Isaac; y en esto conoceré que habrás hecho misericordia con mi señor."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "Y aconteció que antes que él acabase de hablar, he aquí Rebeca, que había nacido á Bethuel, hijo de Milca, mujer de Nachôr hermano de Abraham, la cual salía con su cántaro sobre su hombro."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "Y la moza era de muy hermoso aspecto, virgen, á la que varón no había conocido; la cual descendió á la fuente, y llenó su cántaro, y se volvía."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "Entonces el criado corrió hacia ella, y dijo: Ruégote que me des á beber un poco de agua de tu cántaro."},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Y ella respondió: Bebe, señor mío: y dióse prisa á bajar su cántaro sobre su mano, y le dió á beber."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "Y cuando acabó de darle á beber, dijo: También para tus camellos sacaré agua, hasta que acaben de beber."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "Y dióse prisa, y vació su cántaro en la pila, y corrió otra vez al pozo para sacar agua, y sacó para todos sus camellos."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Y el hombre estaba maravillado de ella, callando, para saber si Jehová había prosperado ó no su viaje."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "Y fué que como los camellos acabaron de beber, presentóle el hombre un pendiente de oro que pesaba medio siclo, y dos brazaletes que pesaban diez:"},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "Y dijo: ¿De quién eres hija? Ruégote me digas, ¿hay lugar en casa de tu padre donde posemos?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Y ella respondió: Soy hija de Bethuel, hijo de Milca, el cual parió ella á Nachôr."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Y añadió: También hay en nuestra casa paja y mucho forraje, y lugar para posar."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "El hombre entonces se inclinó, y adoró á Jehová."},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "Y dijo: Bendito sea Jehová, Dios de mi amo Abraham, que no apartó su misericordia y su verdad de mi amo, guiándome Jehová en el camino á casa de los hermanos de mi amo."},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Y la moza corrió, é hizo saber en casa de su madre estas cosas."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Y Rebeca tenía un hermano que se llamaba Labán, el cual corrió afuera al hombre, á la fuente;"},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Y fué que como vió el pendiente y los brazaletes en las manos de su hermana, que decía, Así me habló aquel hombre; vino á él: y he aquí que estaba junto á los camellos á la fuente."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "Y díjole: Ven, bendito de Jehová; ¿por qué estás fuera? yo he limpiado la casa, y el lugar para los camellos."},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "Entonces el hombre vino á casa, y Labán desató los camellos; y dióles paja y forraje, y agua para lavar los piés de él, y los piés de los hombres que con él venían."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "Y pusiéronle delante qué comer; mas él dijo: No comeré hasta que haya dicho mi mensaje. Y él le dijo: Habla."},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Entonces dijo: Yo soy criado de Abraham;"},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "Y Jehová ha bendecido mucho á mi amo, y él se ha engrandecido: y le ha dado ovejas y vacas, plata y oro, siervos y siervas, camellos y asnos."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "Y Sara, mujer de mi amo, parió en su vejez un hijo á mi señor, quien le ha dado todo cuanto tiene."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "Y mi amo me hizo jurar, diciendo: No tomarás mujer para mi hijo de las hijas de los Cananeos, en cuya tierra habito;"},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "Sino que irás á la casa de mi padre, y á mi parentela, y tomarás mujer para mi hijo."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "Y yo dije: Quizás la mujer no querrá seguirme."},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "Entonces él me respondió: Jehová, en cuya presencia he andado, enviará su ángel contigo, y prosperará tu camino; y tomarás mujer para mi hijo de mi linaje y de la casa de mi padre:"},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Entonces serás libre de mi juramento, cuando hubieres llegado á mi linaje; y si no te la dieren, serás libre de mi juramento."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Llegué, pues, hoy á la fuente, y dije: Jehová, Dios de mi señor Abraham, si tú prosperas ahora mi camino por el cual ando;"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "He aquí yo estoy junto á la fuente de agua; sea, pues, que la doncella que saliere por agua, á la cual dijere: Dame á beber, te ruego, un poco de agua de tu cántaro;"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "Y ella me respondiere, Bebe tú, y también para tus camellos sacaré agua: ésta sea la mujer que destinó Jehová para el hijo de mi señor."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Y antes que acabase de hablar en mi corazón, he aquí Rebeca, que salía con su cántaro sobre su hombro; y descendió á la fuente, y sacó agua; y le dije: Ruégote que me des á beber."},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Y prestamente bajó su cántaro de encima de sí, y dijo: Bebe, y también á tus camellos daré á beber. Y bebí, y dió también de beber á mis camellos."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Entonces preguntéle, y dije: ¿De quién eres hija? Y ella respondió: Hija de Bethuel, hijo de Nachôr, que le parió Milca. Entonces púsele un pendiente sobre su nariz, y brazaletes sobre sus manos:"},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "E inclinéme, y adoré á Jehová, y bendije á Jehová, Dios de mi señor Abraham, que me había guiado por camino de verdad para tomar la hija del hermano de mi señor para su hijo."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Ahora pues, si vosotros hacéis misericordia y verdad con mi señor, declarádmelo; y si no, declarádmelo; y echaré á la diestra ó á la siniestra."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Entonces Labán y Bethuel respondieron y dijeron: De Jehová ha salido esto; no podemos hablarte malo ni bueno."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "He ahí Rebeca delante de ti; tómala y vete, y sea mujer del hijo de tu señor, como lo ha dicho Jehová."},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Y fué, que como el criado de Abraham oyó sus palabras, inclinóse á tierra á Jehová."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "Y sacó el criado vasos de plata y vasos de oro y vestidos, y dió á Rebeca: también dió cosas preciosas á su hermano y á su madre."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "Y comieron y bebieron él y los varones que venían con él, y durmieron; y levantándose de mañana, dijo: Enviadme á mi señor."},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "Entonces respondió su hermano y su madre: Espere la moza con nosotros á lo menos diez días, y después irá."},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "Y él les dijo: No me detengáis, pues que Jehová ha prosperado mi camino; despachadme para que me vaya á mi señor."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Ellos respondieron entonces: Llamemos la moza y preguntémosle."},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Y llamaron á Rebeca, y dijéronle: ¿Irás tú con este varón? Y ella respondió: Sí, iré."},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Entonces dejaron ir á Rebeca su hermana, y á su nodriza, y al criado de Abraham y á sus hombres."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "Y bendijeron á Rebeca, y dijéronle: Nuestra hermana eres; seas en millares de millares, y tu generación posea la puerta de sus enemigos."},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Levantóse entonces Rebeca y sus mozas, y subieron sobre los camellos, y siguieron al hombre; y el criado tomó á Rebeca, y fuése."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Y venía Isaac del pozo del Viviente que me ve; porque él habitaba en la tierra del Mediodía;"},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Y había salido Isaac á orar al campo, á la hora de la tarde; y alzando sus ojos miró, y he aquí los camellos que venían."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "Rebeca también alzó sus ojos, y vió á Isaac, y descendió del camello;"},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "Porque había preguntado al criado: ¿Quién es este varón que viene por el campo hacia nosotros? Y el siervo había respondido: Este es mi señor. Ella entonces tomó el velo, y cubrióse."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "Entonces el criado contó á Isaac todo lo que había hecho."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "E introdújola Isaac á la tienda de su madre Sara, y tomó á Rebeca por mujer; y amóla: y consolóse Isaac después de la muerte de su madre."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Y ABRAHAM tomó otra mujer, cuyo nombre fué Cetura;"},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "La cual le parió á Zimram, y á Joksan, y á Medan, y á Midiam, y á Ishbak, y á Sua."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Y Joksan engendró á Seba, y á Dedán: é hijos de Dedán fueron Assurim, y Letusim, y Leummim."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "E hijos de Midiam: Epha, y Epher, y Enech, y Abida, y Eldaa. Todos estos fueron hijos de Cetura."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "Y Abraham dió todo cuanto tenía á Isaac."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Y á los hijos de sus concubinas dió Abraham dones, y enviólos de junto Isaac su hijo, mientras él vivía, hacia el oriente, á la tierra oriental."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Y estos fueron los días de vida que vivió Abraham: ciento setenta y cinco años."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "Y exhaló el espíritu, y murió Abraham en buena vejez, anciano y lleno de días y fué unido á su pueblo."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Y sepultáronlo Isaac é Ismael sus hijos en la cueva de Macpela, en la heredad de Ephrón, hijo de Zoar Hetheo, que está enfrente de Mamre;"},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "Heredad que compró Abraham de los hijos de Heth; allí fué Abraham sepultado, y Sara su mujer."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Y sucedió, después de muerto Abraham, que Dios bendijo á Isaac su hijo: y habitó Isaac junto al pozo del Viviente que me ve."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Y estas son las generaciones de Ismael, hijo de Abraham, que le parió Agar Egipcia, sierva de Sara:"},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "Estos, pues, son los nombres de los hijos de Ismael, por sus nombres, por sus linajes: El primogénito de Ismael, Nabaioth; luego Cedar, y Abdeel, y Mibsam,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "Y Misma, y Duma, y Massa,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, y Tema, y Jetur, y Naphis, y Cedema."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Estos son los hijos de Ismael, y estos sus nombres por sus villas y por sus campamentos; doce príncipes por sus familias."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "Y estos fueron los años de la vida de Ismael, ciento treinta y siete años: y exhaló el espíritu Ismael, y murió; y fué unido á su pueblo."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Y habitaron desde Havila hasta Shur, que está enfrente de Egipto viniendo á Asiria; y murió en presencia de todos sus hermanos."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "Y estas son las generaciones de Isaac, hijo de Abraham. Abraham engendró á Isaac:"},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Y era Isaac de cuarenta años cuando tomó por mujer á Rebeca, hija de Bethuel Arameo de Padan-aram, hermana de Labán Arameo."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "Y oró Isaac á Jehová por su mujer, que era estéril; y aceptólo Jehová, y concibió Rebeca su mujer."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "Y los hijos se combatían dentro de ella; y dijo: Si es así ¿para qué vivo yo? Y fue á consultar á Jehová."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "Y respondióle Jehová: Dos gentes hay en tu seno, Y dos pueblos serán divididos desde tus entrañas: Y el un pueblo será más fuerte que el otro pueblo, Y el mayor servirá al menor."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Y como se cumplieron sus días para parir, he aquí mellizos en su vientre."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "Y salió el primero rubio, y todo él velludo como una pelliza; y llamaron su nombre Esaú."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Y después salió su hermano, trabada su mano al calcañar de Esaú: y fué llamado su nombre Jacob. Y era Isaac de edad de sesenta años cuando ella los parió."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "Y crecieron los niños, y Esaú fué diestro en la caza, hombre del campo: Jacob empero era varón quieto, que habitaba en tiendas."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "Y amó Isaac á Esaú, porque comía de su caza; mas Rebeca amaba á Jacob."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Y guisó Jacob un potaje; y volviendo Esaú del campo cansado,"},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Dijo á Jacob: Ruégote que me des á comer de eso bermejo, pues estoy muy cansado. Por tanto fué llamado su nombre Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Y Jacob respondió: Véndeme en este día tu primogenitura."},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Entonces dijo Esaú: He aquí yo me voy á morir; ¿para qué, pues, me servirá la primogenitura?"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Y dijo Jacob: Júrame lo en este día. Y él le juró, y vendió á Jacob su primogenitura."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Entonces Jacob dió á Esaú pan y del guisado de las lentejas; y él comió y bebió, y levantóse, y fuése. Así menospreció Esaú la primogenitura."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Y HUBO hambre en la tierra, además de la primera hambre que fué en los días de Abraham: y fuése Isaac á Abimelech rey de los Filisteos, en Gerar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Y apareciósele Jehová, y díjole: No desciendas á Egipto: habita en la tierra que yo te diré;"},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Habita en esta tierra, y seré contigo, y te bendeciré; porque á ti y á tu simiente daré todas estas tierras, y confirmaré el juramento que juré á Abraham tu padre:"},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "Y multiplicaré tu simiente como las estrellas del cielo, y daré á tu simiente todas estas tierras; y todas las gentes de la tierra serán benditas en tu simiente."},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "Por cuanto oyó Abraham mi voz, y guardó mi precepto, mis mandamientos, mis estatutos y mis leyes."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "Habitó, pues, Isaac en Gerar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "Y los hombres de aquel lugar le preguntaron acerca de su mujer; y él respondió: Es mi hermana; porque tuvo miedo de decir: Es mi mujer; que tal vez, dijo, los hombres del lugar me matarían por causa de Rebeca; porque era de hermoso aspecto."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Y sucedió que, después que él estuvo allí muchos días, Abimelech, rey de los Filisteos, mirando por una ventana, vió á Isaac que jugaba con Rebeca su mujer."}]