[{"i":28300,"b":46,"c":4824,"r":4824,"o":34,"t": "De cierto os digo, que no pasará esta generación, que todas estas cosas no acontezcan."},{"i":28301,"b":46,"c":4824,"r":4824,"o":35,"t": "El cielo y la tierra pasarán, mas mis palabras no pasarán."},{"i":28302,"b":46,"c":4824,"r":4824,"o":36,"t": "Empero del día y hora nadie sabe, ni aun los ángeles de los cielos, sino mi Padre solo."},{"i":28303,"b":46,"c":4824,"r":4824,"o":37,"t": "Mas como los días de Noé, así será la venida del Hijo del hombre."},{"i":28304,"b":46,"c":4824,"r":4824,"o":38,"t": "Porque como en los días antes del diluvio estaban comiendo y bebiendo, casándose y dando en casamiento, hasta el día que Noé entró en el arca,"},{"i":28305,"b":46,"c":4824,"r":4824,"o":39,"t": "Y no conocieron hasta que vino el diluvio y llevó á todos, así será también la venida del Hijo del hombre."},{"i":28306,"b":46,"c":4824,"r":4824,"o":40,"t": "Entonces estarán dos en el campo; el uno será tomado, y el otro será dejado:"},{"i":28307,"b":46,"c":4824,"r":4824,"o":41,"t": "Dos mujeres moliendo á un molinillo; la una será tomada, y la otra será dejada."},{"i":28308,"b":46,"c":4824,"r":4824,"o":42,"t": "Velad pues, porque no sabéis á qué hora ha de venir vuestro Señor."},{"i":28309,"b":46,"c":4824,"r":4824,"o":43,"t": "Esto empero sabed, que si el padre de la familia supiese á cuál vela el ladrón había de venir, velaría, y no dejaría minar su casa."},{"i":28310,"b":46,"c":4824,"r":4824,"o":44,"t": "Por tanto, también vosotros estad apercibidos; porque el Hijo del hombre ha de venir á la hora que no pensáis."},{"i":28311,"b":46,"c":4824,"r":4824,"o":45,"t": "¿Quién pues es el siervo fiel y prudente, al cual puso su señor sobre su familia para que les dé alimento á tiempo?"},{"i":28312,"b":46,"c":4824,"r":4824,"o":46,"t": "Bienaventurado aquel siervo, al cual, cuando su señor viniere, le hallare haciendo así."},{"i":28313,"b":46,"c":4824,"r":4824,"o":47,"t": "De cierto os digo, que sobre todos sus bienes le pondrá."},{"i":28314,"b":46,"c":4824,"r":4824,"o":48,"t": "Y si aquel siervo malo dijere en su corazón Mi señor se tarda en venir:"},{"i":28315,"b":46,"c":4824,"r":4824,"o":49,"t": "Y comenzare á herir á sus consiervos, y aun á comer y á beber con los borrachos;"},{"i":28316,"b":46,"c":4824,"r":4824,"o":50,"t": "Vendrá el señor de aquel siervo en el día que no espera, y á la hora que no sabe,"},{"i":28317,"b":46,"c":4824,"r":4824,"o":51,"t": "Y le cortará por medio, y pondrá su parte con los hipócritas: allí será el lloro y el crujir de dientes."},{"i":28318,"b":46,"c":4825,"r":4825,"o":1,"t": "ENTONCES el reino de los cielos será semejante á diez vírgenes, que tomando sus lámparas, salieron á recibir al esposo."},{"i":28319,"b":46,"c":4825,"r":4825,"o":2,"t": "Y las cinco de ellas eran prudentes, y las cinco fatuas."},{"i":28320,"b":46,"c":4825,"r":4825,"o":3,"t": "Las que eran fatuas, tomando sus lámparas, no tomaron consigo aceite;"},{"i":28321,"b":46,"c":4825,"r":4825,"o":4,"t": "Mas las prudentes tomaron aceite en sus vasos, juntamente con sus lámparas."},{"i":28322,"b":46,"c":4825,"r":4825,"o":5,"t": "Y tardándose el esposo, cabecearon todas, y se durmieron."},{"i":28323,"b":46,"c":4825,"r":4825,"o":6,"t": "Y á la media noche fué oído un clamor: He aquí, el esposo viene; salid á recibirle."},{"i":28324,"b":46,"c":4825,"r":4825,"o":7,"t": "Entonces todas aquellas vírgenes se levantaron, y aderezaron sus lámparas."},{"i":28325,"b":46,"c":4825,"r":4825,"o":8,"t": "Y las fatuas dijeron á las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan."},{"i":28326,"b":46,"c":4825,"r":4825,"o":9,"t": "Mas las prudentes respondieron, diciendo. Porque no nos falte á nosotras y á vosotras, id antes á los que venden, y comprad para vosotras."},{"i":28327,"b":46,"c":4825,"r":4825,"o":10,"t": "Y mientras que ellas iban á comprar, vino el esposo; y las que estaban apercibidas, entraron con él á las bodas; y se cerró la puerta."},{"i":28328,"b":46,"c":4825,"r":4825,"o":11,"t": "Y después vinieron también las otras vírgenes, diciendo: Señor, Señor, ábrenos."},{"i":28329,"b":46,"c":4825,"r":4825,"o":12,"t": "Mas respondiendo él, dijo: De cierto os digo, que no os conozco."},{"i":28330,"b":46,"c":4825,"r":4825,"o":13,"t": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del hombre ha de venir."},{"i":28331,"b":46,"c":4825,"r":4825,"o":14,"t": "Porque el reino de los cielos es como un hombre que partiéndose lejos llamó á sus siervos, y les entregó sus bienes."},{"i":28332,"b":46,"c":4825,"r":4825,"o":15,"t": "Y á éste dió cinco talentos, y al otro dos, y al otro uno: á cada uno conforme á su facultad; y luego se partió lejos."},{"i":28333,"b":46,"c":4825,"r":4825,"o":16,"t": "Y el que había recibido cinco talentos se fué, y granjeó con ellos, é hizo otros cinco talentos."},{"i":28334,"b":46,"c":4825,"r":4825,"o":17,"t": "Asimismo el que había recibido dos, ganó también él otros dos."},{"i":28335,"b":46,"c":4825,"r":4825,"o":18,"t": "Mas el que había recibido uno, fué y cavó en la tierra, y escondió el dinero de su señor."},{"i":28336,"b":46,"c":4825,"r":4825,"o":19,"t": "Y después de mucho tiempo, vino el señor de aquellos siervos, é hizo cuentas con ellos."},{"i":28337,"b":46,"c":4825,"r":4825,"o":20,"t": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; he aquí otros cinco talentos he ganado sobre ellos."},{"i":28338,"b":46,"c":4825,"r":4825,"o":21,"t": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor."},{"i":28339,"b":46,"c":4825,"r":4825,"o":22,"t": "Y llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; he aquí otros dos talentos he ganado sobre ellos."},{"i":28340,"b":46,"c":4825,"r":4825,"o":23,"t": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré: entra en el gozo de tu señor."},{"i":28341,"b":46,"c":4825,"r":4825,"o":24,"t": "Y llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste, y recoges donde no esparciste;"},{"i":28342,"b":46,"c":4825,"r":4825,"o":25,"t": "Y tuve miedo, y fuí, y escondí tu talento en la tierra: he aquí tienes lo que es tuyo."},{"i":28343,"b":46,"c":4825,"r":4825,"o":26,"t": "Y respondiendo su señor, le dijo: Malo y negligente siervo, sabías que siego donde no sembré y que recojo donde no esparcí;"},{"i":28344,"b":46,"c":4825,"r":4825,"o":27,"t": "Por tanto te convenía dar mi dinero á los banqueros, y viniendo yo, hubiera recibido lo que es mío con usura."},{"i":28345,"b":46,"c":4825,"r":4825,"o":28,"t": "Quitadle pues el talento, y dadlo al que tiene diez talentos."},{"i":28346,"b":46,"c":4825,"r":4825,"o":29,"t": "Porque á cualquiera que tuviere, le será dado, y tendrá más; y al que no tuviere, aun lo que tiene le será quitado."},{"i":28347,"b":46,"c":4825,"r":4825,"o":30,"t": "Y al siervo inútil echadle en las tinieblas de afuera: allí será el lloro y el crujir de dientes."},{"i":28348,"b":46,"c":4825,"r":4825,"o":31,"t": "Y cuando el Hijo del hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria."},{"i":28349,"b":46,"c":4825,"r":4825,"o":32,"t": "Y serán reunidas delante de él todas las gentes: y los apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos."},{"i":28350,"b":46,"c":4825,"r":4825,"o":33,"t": "Y pondrá las ovejas á su derecha, y los cabritos á la izquierda."},{"i":28351,"b":46,"c":4825,"r":4825,"o":34,"t": "Entonces el Rey dirá á los que estarán á su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo."},{"i":28352,"b":46,"c":4825,"r":4825,"o":35,"t": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fuí huésped, y me recogisteis;"},{"i":28353,"b":46,"c":4825,"r":4825,"o":36,"t": "Desnudo, y me cubristeis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis á mí."},{"i":28354,"b":46,"c":4825,"r":4825,"o":37,"t": "Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos? ¿ó sediento, y te dimos de beber?"},{"i":28355,"b":46,"c":4825,"r":4825,"o":38,"t": "¿Y cuándo te vimos huésped, y te recogimos? ¿ó desnudo, y te cubrimos?"},{"i":28356,"b":46,"c":4825,"r":4825,"o":39,"t": "¿O cuándo te vimos enfermo, ó en la cárcel, y vinimos á ti?"},{"i":28357,"b":46,"c":4825,"r":4825,"o":40,"t": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis á uno de estos mis hermanos pequeñitos, á mí lo hicisteis."},{"i":28358,"b":46,"c":4825,"r":4825,"o":41,"t": "Entonces dirá también á los que estarán á la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y para sus ángeles:"},{"i":28359,"b":46,"c":4825,"r":4825,"o":42,"t": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"},{"i":28360,"b":46,"c":4825,"r":4825,"o":43,"t": "Fuí huésped, y no me recogisteis; desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis."},{"i":28361,"b":46,"c":4825,"r":4825,"o":44,"t": "Entonces también ellos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento, ó sediento, ó huésped, ó desnudo, ó enfermo, ó en la cárcel, y no te servimos?"},{"i":28362,"b":46,"c":4825,"r":4825,"o":45,"t": "Entonces les responderá, diciendo: De cierto os digo que en cuanto no lo hicisteis á uno de estos pequeñitos, ni á mí lo hicisteis."},{"i":28363,"b":46,"c":4825,"r":4825,"o":46,"t": "E irán éstos al tormento eterno, y los justos á la vida eterna."},{"i":28364,"b":46,"c":4826,"r":4826,"o":1,"t": "Y ACONTECIO que, como hubo acabado Jesús todas estas palabras, dijo á sus discípulos:"},{"i":28365,"b":46,"c":4826,"r":4826,"o":2,"t": "Sabéis que dentro de dos días se hace la pascua, y el Hijo del hombre es entregado para ser crucificado."},{"i":28366,"b":46,"c":4826,"r":4826,"o":3,"t": "Entonces los príncipes de los sacerdotes, y los escribas, y los ancianos del pueblo se juntaron al patio del pontífice, el cual se llamaba Caifás;"},{"i":28367,"b":46,"c":4826,"r":4826,"o":4,"t": "Y tuvieron consejo para prender por engaño á Jesús, y matarle."},{"i":28368,"b":46,"c":4826,"r":4826,"o":5,"t": "Y decían: No en el día de la fiesta, porque no se haga alboroto en el pueblo."},{"i":28369,"b":46,"c":4826,"r":4826,"o":6,"t": "Y estando Jesús en Bethania, en casa de Simón el leproso,"},{"i":28370,"b":46,"c":4826,"r":4826,"o":7,"t": "Vino á él una mujer, teniendo un vaso de alabastro de unguento de gran precio, y lo derramó sobre la cabeza de él, estando sentado á la mesa."},{"i":28371,"b":46,"c":4826,"r":4826,"o":8,"t": "Lo cual viendo sus discípulos, se enojaron, diciendo: ¿Por qué se pierde esto?"},{"i":28372,"b":46,"c":4826,"r":4826,"o":9,"t": "Porque esto se podía vender por gran precio, y darse á los pobres."},{"i":28373,"b":46,"c":4826,"r":4826,"o":10,"t": "Y entendiéndolo Jesús, les dijo: ¿Por qué dais pena á esta mujer? Pues ha hecho conmigo buena obra."},{"i":28374,"b":46,"c":4826,"r":4826,"o":11,"t": "Porque siempre tendréis pobres con vosotros, mas á mí no siempre me tendréis."},{"i":28375,"b":46,"c":4826,"r":4826,"o":12,"t": "Porque echando este unguento sobre mi cuerpo, para sepultarme lo ha hecho."},{"i":28376,"b":46,"c":4826,"r":4826,"o":13,"t": "De cierto os digo, que donde quiera que este evangelio fuere predicado en todo el mundo, también será dicho para memoria de ella, lo que ésta ha hecho."},{"i":28377,"b":46,"c":4826,"r":4826,"o":14,"t": "Entonces uno de los doce, que se llamaba Judas Iscariote, fué á los príncipes de los sacerdotes,"},{"i":28378,"b":46,"c":4826,"r":4826,"o":15,"t": "Y les dijo: ¿Qué me queréis dar, y yo os lo entregaré? Y ellos le señalaron treinta piezas de plata."},{"i":28379,"b":46,"c":4826,"r":4826,"o":16,"t": "Y desde entonces buscaba oportunidad para entregarle."},{"i":28380,"b":46,"c":4826,"r":4826,"o":17,"t": "Y el primer día de la fiesta de los panes sin levadura, vinieron los discípulos á Jesús, diciéndole: ¿Dónde quieres que aderecemos para ti para comer la pascua?"},{"i":28381,"b":46,"c":4826,"r":4826,"o":18,"t": "Y él dijo: Id á la ciudad á cierto hombre, y decidle: El Maestro dice: Mi tiempo está cerca; en tu casa haré la pascua con mis discípulos."},{"i":28382,"b":46,"c":4826,"r":4826,"o":19,"t": "Y los discípulos hicieron como Jesús les mandó, y aderezaron la pascua."},{"i":28383,"b":46,"c":4826,"r":4826,"o":20,"t": "Y como fué la tarde del día, se sentó á la mesa con los doce."},{"i":28384,"b":46,"c":4826,"r":4826,"o":21,"t": "Y comiendo ellos, dijo: De cierto os digo, que uno de vosotros me ha de entregar."},{"i":28385,"b":46,"c":4826,"r":4826,"o":22,"t": "Y entristecidos ellos en gran manera, comenzó cada uno de ellos á decirle: ¿Soy yo, Señor?"},{"i":28386,"b":46,"c":4826,"r":4826,"o":23,"t": "Entonces él respondiendo, dijo: El que mete la mano conmigo en el plato, ése me ha de entregar."},{"i":28387,"b":46,"c":4826,"r":4826,"o":24,"t": "A la verdad el Hijo del hombre va, como está escrito de él, mas ­ay de aquel hombre por quien el Hijo del hombre es entregado! bueno le fuera al tal hombre no haber nacido."},{"i":28388,"b":46,"c":4826,"r":4826,"o":25,"t": "Entonces respondiendo Judas, que le entregaba, dijo. ¿Soy yo, Maestro? Dícele: Tú lo has dicho."},{"i":28389,"b":46,"c":4826,"r":4826,"o":26,"t": "Y comiendo ellos, tomó Jesús el pan, y bendijo, y lo partió, y dió á sus discípulos, y dijo: Tomad, comed. esto es mi cuerpo."},{"i":28390,"b":46,"c":4826,"r":4826,"o":27,"t": "Y tomando el vaso, y hechas gracias, les dió, diciendo: Bebed de él todos;"},{"i":28391,"b":46,"c":4826,"r":4826,"o":28,"t": "Porque esto es mi sangre del nuevo pacto, la cual es derramada por muchos para remisión de los pecados."},{"i":28392,"b":46,"c":4826,"r":4826,"o":29,"t": "Y os digo, que desde ahora no beberé más de este fruto de la vid, hasta aquel día, cuando lo tengo de beber nuevo con vosotros en el reino de mi Padre."},{"i":28393,"b":46,"c":4826,"r":4826,"o":30,"t": "Y habiendo cantado el himno, salieron al monte de las Olivas."},{"i":28394,"b":46,"c":4826,"r":4826,"o":31,"t": "Entonces Jesús les dice: Todos vosotros seréis escandalizados en mí esta noche; porque escrito está: Heriré al Pastor, y las ovejas de la manada serán dispersas."},{"i":28395,"b":46,"c":4826,"r":4826,"o":32,"t": "Mas después que haya resucitado, iré delante de vosotros á Galilea."},{"i":28396,"b":46,"c":4826,"r":4826,"o":33,"t": "Y respondiendo Pedro, le dijo: Aunque todos sean escandalizados en ti, yo nunca seré escandalizado."},{"i":28397,"b":46,"c":4826,"r":4826,"o":34,"t": "Jesús le dice: De cierto te digo que esta noche, antes que el gallo cante, me negarás tres veces."},{"i":28398,"b":46,"c":4826,"r":4826,"o":35,"t": "Dícele Pedro. Aunque me sea menester morir contigo, no te negaré. Y todos los discípulos dijeron lo mismo."},{"i":28399,"b":46,"c":4826,"r":4826,"o":36,"t": "Entonces llegó Jesús con ellos á la aldea que se llama Gethsemaní, y dice á sus discípulos: Sentaos aquí, hasta que vaya allí y ore."}]