[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "E fecero per essa quattro colonne di legno di Sittim e le copersero d’oro; e i lor capitelli erano d’oro; e fonderono per quelle colonne quattro piedistalli di argento."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Fecero eziandio per l’entrata del Tabernacolo un Tappeto di violato, e di porpora, e di scarlatto, e di fin lino ritorto, di lavoro di ricamatore; con le lor cinque colonne,"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "e i lor capitelli; e copersero d’oro i capitelli, e i fili di esse; e fecero loro cinque piedistalli di rame"},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "BESALEEL fece ancora l’Arca, di legno di Sittim; la sua lunghezza era di due cubiti e mezzo, e la larghezza di un cubito e mezzo, e l’altezza di un cubito e mezzo."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "E la coperse d’oro puro, di dentro e di fuori, e le fece una corona d’oro attorno."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "E le fondè quattro anelli d’oro, e mise quegli anelli a’ quattro piedi di essa, due dall’uno de’ lati di essa, e due dall’altro."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "Fece ancora delle stanghe di legno di Sittim, e le coperse d’oro."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "E mise quelle stanghe dentro agli anelli, da’ lati dell’Arca, per portarla."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Fece ancora il Coperchio d’oro puro; e la sua lunghezza era di due cubiti e mezzo, e la larghezza di un cubito e mezzo."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Fece, oltre a ciò, due Cherubini d’oro; li fece di lavoro tirato al martello, da’ due capi del Coperchio;"},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "un Cherubino nell’uno de’ capi di qua, e un altro nell’altro di là; fece que’ Cherubini tirati dal Coperchio stesso, da’ due capi di esso."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "E i Cherubini spandevano l’ale in su, facendo coverta sopra il Coperchio con le loro ale; e aveano le lor facce volte l’uno verso l’altro; le facce de’ Cherubini erano verso il Coperchio"},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Fece ancora la Tavola, di legno di Sittim; la sua lunghezza era di due cubiti, e la larghezza di un cubito, e l’altezza di un cubito e mezzo."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "E la coperse d’oro puro, e le fece una corona d’oro attorno."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Le fece eziandio attorno una chiusura di larghezza di un palmo, e a quella sua chiusura fece una corona d’oro attorno."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "E fondè a quella Tavola quattro anelli d’oro, e mise quegli anelli a’ quattro canti, ch’erano a’ quattro piedi di essa Tavola."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Quegli anelli erano dirincontro a quella chiusura, per mettervi dentro le stanghe, da portar la Tavola."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "Fece, oltre a ciò, le stanghe di legno di Sittim, e le coperse d’oro."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "Fece ancora d’oro puro i vasellamenti che s’aveano a mettere sopra la Tavola, le sue scodelle, e le sue coppe, e i suoi bacini, e i suoi nappi, co’ quali si doveano far gli spargimenti."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Fece eziandio il Candelliere, d’oro puro; egli lo fece di lavoro tirato al martello; così il suo gambo, come i suoi rami, i suoi vasi, i suoi pomi, e le sue bocce, erano di un pezzo."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "E v’erano sei rami procedenti da’ lati di esso; tre rami dall’uno de’ lati di esso, e tre dall’altro."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Nell’uno di essi rami v’erano tre vasi in forma di mandorla, un pomo, e una boccia, a ciascun vaso; parimente tre vasi in forma di mandorla, un pomo, e una boccia a ciascun vaso, nell’altro ramo; e così in tutti i sei rami procedenti dal Candelliere."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "E nel gambo del Candelliere v’erano quattro vasi in forma di mandorla, co’ suoi pomi, e con le sue bocce."},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "E ne’ sei rami procedenti dal Candelliere, v’era un pomo sotto i due primi rami, d’un pezzo col Candelliere; e un pomo sotto i due altri rami, d’un pezzo col Candelliere; e un pomo sotto i due altri rami, d’un pezzo col Candelliere."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "I pomi de’ rami e i rami loro erano d’un pezzo col Candelliere; tutto il Candelliere era d’un pezzo d’oro puro tirato al martello."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Fece ancora le sette lampane d’esso, i suoi smoccolatoi, e i suoi catinelli, d’oro puro."},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "Egli impiegò intorno al Candelliere, e a tutti i suoi strumenti, un talento d’oro"},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Poi fece l’Altar de’ profumi, di legno di Sittim; la sua lunghezza era di un cubito, e la larghezza di un cubito, sì ch’era quadrato; e la sua altezza era di due cubiti; e le sue corna erano tirate d’esso."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "E lo coperse d’oro puro, il suo coperchio, i suoi lati d’intorno, e le sue corna: gli fece eziandio una corona d’oro attorno."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Gli fece ancora due anelli d’oro, disotto a quella sua corona, a’ due suoi cantoni, da due de’ suoi lati, i quali erano per mettervi dentro le stanghe, per portar quell’Altare con esse."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "E fece quelle stanghe di legno di Sittim, e le coperse d’oro."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Poi fece l’olio sacro dell’Unzione, e il profumo degli aromati, puro, di lavoro di profumiere"},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "POI fece l’Altar degli olocausti, di legno di Sittim; la sua lunghezza era di cinque cubiti, e la larghezza di cinque cubiti, tal ch’era quadrato, e l’altezza di tre cubiti."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "E gli fece delle corna a’ suoi quattro canti, le quali erano tirate dall’Altare; e lo coperse di rame."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Fece eziandio tutti gli strumenti dell’Altare, i calderoni, e le palette, e i bacini, e le forcelle, e le cazze; egli fece tutti gli strumenti dell’Altare di rame."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Fece ancora all’Altare una grata di rame, di lavor reticolato, disotto al procinto dell’Altare, a basso, ed era fino a mezzo l’Altare."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "E fondè quattro anelli, i quali egli mise a’ quattro canti della grata di rame, per mettervi dentro le stanghe."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "Fece, oltre a ciò, le stanghe di legno di Sittim, e le coperse di rame."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "E mise quelle stanghe dentro agli anelli, a’ lati dell’Altare, per portarlo con esse; egli fece l’Altare di tavole, vuoto."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Fece ancora di rame la Conca, e il suo piè di rame, degli specchi delle donne, che a certi tempi ordinati venivano a servire nell’entrata del Tabernacolo della convenenza"},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Fece, oltre a ciò, il Cortile; dal lato Australe verso il Mezzodì v’erano cento cubiti di cortine di fin lino ritorto, per lo Cortile,"},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "con le lor venti colonne, e i lor venti piedistalli, di rame; ma i capitelli delle colonne, e i lor fili, erano di argento."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Così ancora dal lato Settentrionale v’erano cento cubiti di cortine, con le lor venti colonne, e i lor venti piedistalli, di rame; ma i capitelli delle colonne, e i lor fili, erano d’argento."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "E dal lato Occidentale, v’erano cinquanta cubiti di cortine, con le lor dieci colonne, e i lor dieci piedistalli; e i capitelli delle colonne, e i lor fili, erano di argento."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "E dal lato Orientale, verso il Levante, v’erano cinquanta cubiti di cortine."},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "Cioè, all’un de’ canti vi erano quindici cubiti di cortine, con le lor tre colonne, e i lor tre piedistalli;"},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "e all’altro canto, cioè così di qua, come di là dell’entrata del Cortile, quindici cubiti di cortine, con le lor tre colonne, e i lor tre piedistalli."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Tutte le cortine del Cortile d’intorno erano di fin lino ritorto."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "E i piedistalli e le colonne erano di rame; ma i capitelli delle colonne, e i lor fili erano di argento; tutte le colonne del Cortile aveano i capitelli coperti di argento; ma i lor fili erano di argento."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Fece ancora all’entrata del Cortile un tappeto di lavoro di ricamatore, di violato, e di porpora, e di scarlatto, e di fin lino ritorto, di venti cubiti di lunghezza, e di cinque cubiti d’altezza, nella larghezza corrispondente alle cortine del Cortile;"},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "con le lor quattro colonne, e i lor quattro piedistalli, di rame; ma i lor capitelli erano di argento; esse aveano i lor capitelli coperti di argento, ma i lor fili erano di argento."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "E fece tutti i piuoli del Tabernacolo, e del Cortile d’intorno, di rame"},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "QUESTE son le somme dell’oro, dell’argento, e del rame, impiegato intorno al Tabernacolo della Testimonianza, le quali furono fatte d’ordine di Mosè, per opera de’ Leviti, sotto la condotta d’Itamar, figliuol del Sacerdote Aaronne."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "Delle quali Besaleel, figliuol di Uri, figliuol di Hur, della tribù di Giuda, fece tutte quelle cose che il Signore avea comandate a Mosè;"},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "insieme con Oholiab, figliuol di Ahisamac, della tribù di Dan, e altri fabbri, e disegnatori, e ricamatori in violato, e in porpora, e in iscarlatto, e in fin lino."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Tutto l’oro che fu impiegato nell’opera, in tutto il lavorio del Santuario: l’oro di quell’offerta fu ventinove talenti, e settecentrenta sicli, a siclo di Santuario."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "E l’argento degli annoverati d’infra la raunanza fu cento talenti, e mille settecensettanta cinque sicli, a siclo di Santuario;"},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "prendendo un didramma per testa, ch’è la metà d’un siclo, a siclo di Santuario, da chiunque passava fra gli annoverati, dall’età di vent’anni in su, i quali furono seicentotremila cinquecentocinquanta."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "Di questo argento cento talenti furono per fondere i piedistalli del Santuario, e i piedistalli della Cortina; cento talenti per cento piedistalli, un talento per piedistallo."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "E con que’ mille settecensettanta cinque sicli, egli fece i capitelli alle colonne, e coperse i lor capitelli; e fece lor de’ fili."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "E il rame dell’offerta fu settanta talenti, e duemila quattrocento sicli."},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "E d’esso fece i piedistalli dell’entrata del Tabernacolo della convenenza, e l’Altar di rame, e la sua grata di rame; e tutti gli strumenti dell’Altare;"},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "e i piedistalli del Cortile, d’intorno, e i piedistalli dell’entrata del Cortile, e tutti i piuoli del Tabernacolo, e tutti i piuoli del Cortile d’intorno"},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "POI del violato, e della porpora e dello scarlatto, coloro fecero i vestimenti del servigio, per fare il ministerio nel Santuario; e anche fecero i vestimenti sacri per Aaronne; come il Signore avea comandato a Mosè."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "Fecero adunque l’Efod d’oro, di violato, e di porpora, e di scarlatto, e di fin lino ritorto."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "E assottigliarono delle piastre d’oro e le tagliarono per fila, per metterle in opera per mezzo il violato, e per mezzo la porpora, e per mezzo lo scarlatto, e per mezzo il fin lino, in lavoro di disegno."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "E fecero a quello degli omerali che si accoppiavano insieme; e così l’Efod era accoppiato dai suoi due capi."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "E il disegno del fregio ch’era sopra l’Efod, era tirato dell’Efod istesso, e del medesimo lavoro, d’oro, e di violato, e di porpora, e di scarlatto, e di fin lino ritorto; come il Signore avea comandato a Mosè."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Lavorarono ancora le pietre onichine, intorniate di castoni d’oro, nelle quali erano scolpiti i nomi de’ figliuoli d’Israele, a lavoro d’intagli di suggello."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "E le misero sopra gli omerali dell’Efod, per esser pietre di ricordanza per li figliuoli d’Israele; come il Signore avea comandato a Mosè."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Fecero, oltre a ciò, il Pettorale, di lavoro di disegno, e dell’istesso lavoro dell’Efod, d’oro, di violato, e di porpora, e di scarlatto, e di fin lino ritorto."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Il Pettorale era quadrato ed essi lo fecero doppio; la sua lunghezza era d’una spanna, e la sua larghezza d’una spanna; ed era doppio."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "E incastrarono in esso quattro ordini di pietre; nel primo v’era un sardonio, un topazio, e uno smeraldo."},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "E nel second’ordine v’era un carbonchio, uno zaffiro, e un diamante."},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "E nel terz’ordine v’era un ligurio, un’agata, ed un’amatista."},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "E nel quart’ordine v’era un grisolito, una pietra onichina, e un diaspro. Queste pietre erano legate in oro, ciascuna nel suo castone."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "E quelle pietre erano in numero di dodici, secondo i nomi dei figliuoli d’Israele; in ciascuna d’esse era scolpito, a lavoro d’intagli di suggello, il suo nome, per le dodici tribù."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Fecero ancora al Pettorale le catenelle, d’oro puro, a capi, di lavoro intorcicchiato."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Fecero, oltre a ciò, due castoni d’oro, e due fibbie d’oro; misero eziandio due anelli a due capi del Pettorale."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "Poi attaccarono quelle due catenelle d’oro intorcicchiate a que’ due anelli, a’ capi del Pettorale."},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "E i due capi dell’altre due catenelle intorcicchiate li attaccarono a que’ due castoni, i quali essi misero sopra gli omerali dell’Efod, in su la parte anteriore di esso."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Fecero ancora due anelli d’oro, i quali misero agli altri due capi del Pettorale, all’orlo di esso, ch’era allato all’Efod, in dentro."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Fecero, oltre a ciò, due anelli d’oro, e li misero ai due omerali dell’Efod, disotto, nella parte anteriore di esso, allato alla giuntura d’esso, disopra al fregio lavorato dell’Efod."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "E serrarono il Pettorale da’ suoi anelli agli anelli dell’Efod, con una bendella di violato; in modo ch’egli era disopra del fregio lavorato dell’Efod, e non poteva esser tolto d’in su l’Efod; come il Signore avea comandato a Mosè."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Fecero ancora il Manto dell’Efod, di lavoro tessuto, tutto di violato."},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "E nel mezzo di quel Manto v’era una scollatura, simile a una scollatura di corazza, avendo un orlo attorno, acciocchè non si schiantasse."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "E alle fimbrie di esso Manto d’intorno, fecero delle melagrane di violato, e di porpora, e di scarlatto, a fila ritorte."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Fecero ancora de’ sonagli d’oro puro, e misero que’ sonagli per mezzo quelle melagrane, alle fimbrie del Manto d’intorno, mescolandoli con le melagrane."},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "E mettendo un sonaglio, poi una melagrana; un sonaglio, poi una melagrana, alle fimbrie del Manto d’ogni intorno, per fare il ministerio; come il Signore avea comandato a Mosè."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Fecero ancora le toniche di fin lino, di lavoro tessuto, per Aaronne, e per li suoi figliuoli."},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "Fecero parimente la Benda di fin lino, e gli ornamenti delle mitrie, altresì di fin lino; e le mutande line, di fin lino ritorto."},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "Fecero ancora la Cintura, di fin lino ritorto, e di violato, e di porpora, e di scarlatto, di lavoro di ricamatore; come il Signore avea comandato a Mosè."},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Fecero ancora la lama della sacra corona, d’oro puro; e scrissero sopra essa, in iscrittura d’intagli di suggello: LA SANTITÀ DEL SIGNORE."},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "E misero a quella una bendella di violato, per metterla in su la Benda, disopra; come il Signore avea comandato a Mosè"},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "Così fu finito tutto il lavorio del Padiglione, e del Tabernacolo della convenenza; e i figliuoli d’Israele fecero interamente secondo che il Signore avea comandato a Mosè."},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "POI portarono a Mosè la Tenda, il Tabernacolo, e tutti i suoi arredi, i suoi graffi, le sue assi, le sue sbarre, le sue colonne, e i suoi piedistalli;"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "e la coverta delle pelli di montone tinte in rosso, e la coverta delle pelli di tasso, e la Cortina da tendere davanti al Luogo santissimo;"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "l’Arca della Testimonianza, e le sue stanghe; e il Coperchio;"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "la Tavola, e tutti i suoi strumenti; e il pane del cospetto;"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "il Candelliere puro, e le sue lampane da tenere in ordine del continuo; e tutti i suoi strumenti, e l’olio per la lumiera;"}]