[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "E costituisci Aaronne e i suoi figliuoli, a far la fazione del lor sacerdozio; e se alcuno straniere vi si appressa, sia fatto morire."},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Oltre a ciò, il Signore parlò a Mosè dicendo:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "Ecco, io ho presi i Leviti d’infra i figliuoli d’Israele in luogo di tutti i primogeniti che aprono la matrice fra i figliuoli d’Israele; perciò i Leviti saranno miei."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Conciossiachè ogni primogenito sia mio; nel giorno che io percossi tutti i primogeniti nel paese di Egitto, io mi consacrai tutti i primogeniti d’Israele, così degli uomini, come degli animali; essi hanno ad esser miei. Io sono il Signore"},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Il Signore parlò ancora a Mosè, nel deserto di Sinai, dicendo:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "Annovera i figliuoli di Levi, per le lor famiglie paterne, e per le lor nazioni, annovera ogni maschio d’infra loro, dall’età d’un mese in su."},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "E Mosè li annoverò secondo il comandamento del Signore, come gli era stato imposto."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Or questi furono i figliuoli di Levi, secondo i lor nomi; Gherson, e Chehat, e Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "E questi sono i nomi de’ figliuoli di Gherson, distinti per le lor nazioni; Libni e Simei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "E i figliuoli di Chehat, distinti per le lor nazioni, furono Amram, e Ishar, e Hebron, e Uzziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "E i figliuoli di Merari, distinti per le lor nazioni, furono Mahali e Musi. Queste sono le nazioni de’ Leviti, distinte per le lor famiglie paterne."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Di Gherson fu la nazione de’ Libniti, e la nazione de’ Simeiti. Queste furono le nazioni de’ Ghersoniti."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "De’ quali gli annoverati, contati tutti i maschi dall’età d’un mese in su, furono settemila cinquecento."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Le nazioni de’ Ghersoniti furono dietro al Tabernacolo, verso il Ponente."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "E il capo della famiglia paterna de’ Ghersoniti fu Eliasaf, figliuolo di Lael."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "E la fazione de’ figliuoli di Gherson, nel Tabernacolo della convenenza, era il Tabernacolo e la Tenda, la Coverta di essa, e il Tappeto dell’entrata del Tabernacolo della convenenza;"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "e le cortine del Cortile, insieme col Tappeto dell’entrata del Cortile, d’intorno al Padiglione e all’Altare, e le sue corde, per tutti i suoi servigi."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "E di Chehat fu la nazione degli Amramiti, e la nazione degl’Ishariti, e la nazione degli Hebroniti, e la nazione degli Uzzieliti. Queste sono le nazioni de’ Chehatiti."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "I quali, contati tutti i maschi, dall’età d’un mese in su, furono ottomila seicento, che facevano la fazione del Santuario."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Le nazioni de’ figliuoli di Chehat doveano accamparsi allato al Tabernacolo verso il Mezzodì."},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "E il capo delle famiglie paterne delle nazioni de’ Chehatiti fu Elisafan, figliuolo d’Uzziel."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "E la lor fazione era l’Arca e la Tavola, e il Candelliere, e gli Altari, e i vasellamenti del Santuario, co’ quali si faceva il ministerio, e la Cortina, e tutti i suoi servigi."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Ed Eleazaro, figliuolo del Sacerdote Aaronne, era Capo de’ capi de’ Leviti; essendo Sopraintendente di coloro che facevano la fazione del Santuario."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Di Merari fu la nazione de’ Mahaliti, e la nazione de’ Musiti. Queste sono le nazioni de’ Merariti."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "De’ quali gli annoverati, contati tutti i maschi dall’età d’un mese in su, furono seimila dugento."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "E il capo delle famiglie paterne delle nazioni de’ Merariti fu Suriel, figliuolo di Abihail. Essi doveano accamparsi allato al Tabernacolo, verso il Settentrione."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "E il carico della fazione de’ figliuoli di Merari era le assi, e le sbarre, e le colonne, e i piedistalli del Tabernacolo, e tutti i suoi tali arredi, e tutti tali suoi servigi;"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "e le colonne del Cortile d’intorno, e i lor piedistalli, e i lor piuoli, e le lor corde."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "E quelli che doveano accamparsi davanti alla Tenda, verso il Levante, dalla parte anteriore del Tabernacolo della convenenza, verso l’Oriente, erano Mosè e Aaronne, e i suoi figliuoli; i quali facevano la fazione del Santuario, in vece ed a nome de’ figliuoli d’Israele; in maniera, che se alcuno straniere vi si appressava, dovea esser fatto morire."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Tutti gli annoverati d’infra i Leviti, i quali Mosè ed Aaronne, per comandamento del Signore, annoverarono per le lor nazioni, cioè: tutti i maschi, dall’età d’un mese in su, furono ventiduemila"},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "POI il Signore disse a Mosè: Annovera tutti i primogeniti maschi d’infra i figliuoli d’Israele, dall’età d’un mese in su; e leva la somma de’ loro nomi."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "E prendi per me, io sono il Signore, i Leviti, in luogo di tutti i primogeniti d’infra i figliuoli d’Israele; prendi parimente il bestiame de’ Leviti, in luogo di tutti i primogeniti del bestiame dei figliuoli d’Israele."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "E Mosè annoverò tutti i primogeniti d’infra i figliuoli d’Israele, come il Signore gli avea comandato."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "E tutti i primogeniti maschi, secondo che furono annoverati, contati per nome, dall’età di un mese in su, furono ventiduemila dugensettantatrè."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Prendi i Leviti in luogo di tutti i primogeniti d’infra i figliuoli d’Israele; e il bestiame de’ Leviti in luogo del bestiame di essi; e sieno i Leviti miei. Io sono il Signore."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "E per lo riscatto di que’ dugensettantatrè, de’ primogeniti dei figliuoli d’Israele, che son di avanzo sopra il numero de’ Leviti;"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "prendi cinque sicli per testa, a siclo di Santuario, che è di venti oboli."},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "E da’ ad Aaronne, e a’ suoi figliuoli, i danari del riscatto di coloro che son di avanzo fra’ primogeniti."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Mosè adunque prese i danari del riscatto, da coloro ch’erano stati d’avanzo de’ riscattati per i Leviti."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Egli prese que’ danari da’ primogeniti de’ figliuoli d’Israele, che furono milletrecensessantacinque sicli, a siclo di Santuario."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "E Mosè diede i danari del riscatto ad Aaronne, e a’ suoi figliuoli, secondo il comandamento del Signore, come il Signore gli avea imposto"},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Levate la somma de’ figliuoli di Chehat, d’infra i figliuoli di Levi, per le lor nazioni e famiglie paterne;"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "dall’età di trent’anni in su, fino a cinquanta; cioè: tutti quelli che possono entrare in ufficio, per fare l’opera nel Tabernacolo della convenenza."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Questo è il servizio de’ figliuoli di Chehat, nel Tabernacolo della convenenza, nelle cose santissime."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Quando il campo si moverà, vengano Aaronne ed i suoi figliuoli, e pongan giù la Cortina che si tende davanti all’Arca, e copre l’Arca della Testimonianza."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "Poi mettanvi sopra una coverta di pelli di tasso, e stendano disopra un drappo tutto di violato; e mettano le stanghe all’Arca."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Poi stendano sopra la Tavola di presenza un drappo di violato; e mettano sopra essa i piattelli, e le scodelle, e le coppe, e i nappi da fare gli spargimenti; sia parimente sopra essa il pane continuo."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "E stendano sopra quelle cose un drappo di scarlatto, e coprano quello con una coverta di pelli di tasso; poi mettano le stanghe alla Tavola."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Poi prendano un drappo di violato, e copranne il Candelliere della lumiera, e le sue lampane, e i suoi smoccalatoi, e i suoi catinelli, e tutti i vaselli dell’olio di esso, co’ quali si fanno i suoi servigi."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "Poi mettano il Candelliere, con tutti i suoi strumenti, in una coverta di pelli di tasso; e mettanlo sopra un par di stanghe."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Poi stendano un drappo di violato sopra l’Altare d’oro; e copranlo con una coverta di pelli di tasso; poi mettano le stanghe all’Altare."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Poi prendano tutti gli arredi del servigio, co’ quali si fa il servigio nel Santuario, e mettanli dentro un drappo di violato, e copranli con una coverta di pelli di tasso; e mettanli sopra un par di stanghe."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Poi tolgano le ceneri dall’Altare, e stendano sopra esso un drappo di scarlatto."},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "E mettano sopra esso tutti i suoi strumenti, co’ quali si fa il servigio sopra esso, le cazze, le forcelle, le palette, i bacini, e tutti gli altri strumenti dell’Altare; e stendanvi sopra una coverta di pelli di tasso; poi mettano le stanghe all’Altare."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "E, dopo che Aaronne e i suoi figliuoli avranno finito di coprire il Santuario, e tutti gli arredi di esso, quando il campo si moverà; vengano i figliuoli di Chehat, per portar quelle cose; e non tocchino il Santuario, che non muoiano. Queste son le cose che i figliuoli di Chehat devono portare, del Tabernacolo della convenenza."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "E abbia Eleazaro, figliuolo del Sacerdote Aaronne, il carico dell’olio della lumiera, e del profumo aromatico, e dell’offerta continua, e dell’olio dell’Unzione; oltre alla sopraintendenza sopra tutto il Tabernacolo, e tutto ciò ch’è in esso, per lo Santuario, e per li suoi arredi."},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Poi il Signore parlò a Mosè e ad Aaronne, dicendo:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "Non fate sì che la tribù delle famiglie de’ Chehatiti sia sterminata d’infra i Leviti."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Anzi fate loro questo, acciocchè vivano, e non muoiano, quando si accosteranno alle cose santissime: Vengano Aaronne e i suoi figliuoli, e disponganli ciascuno al suo servigio, e a ciò ch’egli ha da portare."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "Ma non vengano per riguardare, quando si copriranno le cose sante, che non muoiano"},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Il Signore parlò ancora a Mosè, dicendo:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Leva parimente la somma dei figliuoli di Gherson, per le lor famiglie paterne e nazioni."},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Annoverali, dall’età di trent’anni in su, fino a cinquanta, cioè: tutti quelli che possono entrare in esercizio di ufficio, per servire nel Tabernacolo della convenenza."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Questo è il servigio delle famiglie dei Ghersoniti, in ministrare e in portare:"},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Portino i teli della Tenda, e il Tabernacolo della convenenza; la sua Coverta, e la Coverta di pelli di tasso che è disopra, e il Tappeto dell’entrata del Tabernacolo della convenenza;"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "e le cortine del Cortile, e il Tappeto dell’entrata della porta del Cortile, il quale è intorno al Tabernacolo e all’Altare; e le corde di quelle, e tutti gli arredi per lor servigio. E servano essi in tutto ciò che si deve fare intorno a quelle cose."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Tutto il servigio de’ figliuoli di Gherson, in tutto ciò che devono portare, e in tutti i servigi che devono fare, sia secondo l’ordine di Aaronne e de’ suoi figliuoli; e voi darete loro il carico di tutto ciò che dovranno portare."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Questo è il servigio delle famiglie de’ figliuoli di Gherson, nel Tabernacolo della convenenza; e la fazion loro sarà sotto la sopraintendenza d’Itamar, figliuolo del Sacerdote Aaronne."},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "Annovera eziandio i figliuoli di Merari, per le lor nazioni e famiglie paterne."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Annoverali, dall’età di trenta anni in su, fino a cinquanta, cioè: tutti quelli che possono entrare nel servigio del Tabernacolo della convenenza."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "E questo sia ciò che devono portare per lor fazione, insieme con tutto il servigio che dovranno fare nel Tabernacolo della convenenza, cioè: le assi del Tabernacolo, e le sue sbarre e le sue colonne, e i suoi piedistalli."},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "E le colonne del Cortile d’intorno, e i lor piedistalli, e i lor piuoli, e le lor corde, insieme con tutti i loro arredi, per tutti i lor servigi; e consegnate loro per nome gli arredi che dovranno portare per lor fazione."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Questo è il servigio delle famiglie de’ figliuoli di Merari; oltre a tutto il servigio che hanno da fare nel Tabernacolo della convenenza, sotto la sopraintendenza di Itamar, figliuolo del Sacerdote Aaronne"},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Mosè adunque, ed Aaronne, e i principali della raunanza, annoverarono i figliuoli di Chehat, per le lor nazioni e famiglie paterne;"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "dall’età di trent’anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "E gli annoverati d’infra loro, distinti per le lor nazioni, furono duemila settecencinquanta."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Questi sono gli annoverati delle nazioni de’ Chehatiti; che erano tutti quelli che servivano nel Tabernacolo della convenenza, i quali Mosè ed Aaronne annoverarono, per comandamento del Signore, dato per man di Mosè."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "E gli annoverati d’infra i figliuoli di Gherson, distinti per le lor nazioni e famiglie paterne;"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "dall’età di trent’anni in su, fino a cinquanta; ch’erano tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza;"},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "gli annoverati, dico, d’infra loro, distinti per le lor nazioni e famiglie paterne, furono duemila seicentrenta."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Questi sono gli annoverati delle nazioni de’ figliuoli di Gherson; ch’erano tutti quelli che servivano nel Tabernacolo della convenenza; i quali Mosè ed Aaronne annoverarono, per comandamento del Signore."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "E gli annoverati delle nazioni de’ figliuoli di Merari, distinti per le lor nazioni e famiglie paterne;"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "dall’età di trent’anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in ufficio, per servire nel Tabernacolo della convenenza;"},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "gli annoverati, dico, d’infra loro, distinti per le lor nazioni, furono tremila dugento."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Questi sono gli annoverati delle nazioni de’ figliuoli di Merari; i quali Mosè ed Aaronne annoverarono, per comandamento del Signore, dato per man di Mosè."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Tutti gli annoverati i quali Mosè, ed Aaronne, e i principali d’Israele, annoverarono, d’infra i Leviti, distinti per le lor nazioni e famiglie paterne;"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "dall’età di trent’anni in su, fino a cinquanta, cioè: tutti quelli che potevano entrare in servigio, così per servire, come per portare, nel Tabernacolo della convenenza;"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "gli annoverati, dico, d’infra loro, furono ottomila cinquecentottanta."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Essi gli annoverarono per comandamento del Signore, dato per man di Mosè, ciascuno secondo che dovea servire o portare; e gli annoverati da loro furono quelli che il Signore avea comandati a Mosè"},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "POI il Signore parlò a Mosè, dicendo:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Comanda a’ figliuoli d’Israele che mandino fuor del campo ogni lebbroso, e ogni uomo che ha la colagione, e ogni uomo immondo per un morto."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Mandateli fuori, così maschi, come femmine; mandateli fuor del campo; acciocchè non contaminino il campo loro, nel mezzo del quale io abito."},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "E i figliuoli d’Israele fecero così, e mandarono coloro fuor del campo. Come il Signore avea detto a Mosè, così fecero i figliuoli d’Israele."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Parla a’ figliuoli d’Israele, e di’ loro: Quando un uomo o una donna avrà fatto alcuno de’ peccati degli uomini, commettendo misfatto contro al Signore; quella cotal persona è colpevole."},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "Se confessa il suo peccato che avrà commesso, restituisca il capitale di ciò intorno a che avrà misfatto; e vi sopraggiunga il quinto, e dialo a colui contro a cui avrà misfatto."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "E se colui non ha alcun prossimo parente, che abbia ragione di ricoverar ciò che fu suo, per restituirgli ciò in che il misfatto sarà stato commesso; venendosi ciò a restituire, appartenga al Signore, cioè al sacerdote, oltre al montone de’ purgamenti, col quale il sacerdote farà purgamento per lui."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Parimente sia del sacerdote ogni offerta elevata di tutte le cose consacrate da’ figliuoli d’Israele, le quali essi gli presenteranno."}]