[{"i":11000,"b":12,"c":1323,"r":1323,"o":15,"t": "I figliuoli di Mosè furono Ghersom ed Eliezer."},{"i":11001,"b":12,"c":1323,"r":1323,"o":16,"t": "De’ figliuoli di Ghersom, Sebuel fu il capo."},{"i":11002,"b":12,"c":1323,"r":1323,"o":17,"t": "E de’ figliuoli di Eliezer, Rehabia fu il capo; ed Eliezer non ebbe altri figliuoli; ma i figliuoli di Rehabia moltiplicarono sommamente."},{"i":11003,"b":12,"c":1323,"r":1323,"o":18,"t": "De’ figliuoli d’Ishar, Selomit fu il capo."},{"i":11004,"b":12,"c":1323,"r":1323,"o":19,"t": "I figliuoli di Hebron furono Ieria il primo, Amaria il secondo, Iahaziel il terzo, e Iecamam il quarto."},{"i":11005,"b":12,"c":1323,"r":1323,"o":20,"t": "I figliuoli di Uzziel furono Mica il primo, ed Isia il secondo."},{"i":11006,"b":12,"c":1323,"r":1323,"o":21,"t": "I figliuoli di Merari furono Mahali, e Musi. I figliuoli di Mahali furono Eleazaro, e Chis."},{"i":11007,"b":12,"c":1323,"r":1323,"o":22,"t": "Ed Eleazaro morì, e non ebbe figliuoli, ma sol figliuole; ed i figliuoli di Chis, lor fratelli, le presero per mogli."},{"i":11008,"b":12,"c":1323,"r":1323,"o":23,"t": "I figliuoli di Musi furono tre, Mahali, ed Eder, e Ieremot"},{"i":11009,"b":12,"c":1323,"r":1323,"o":24,"t": "Questi furono i figliuoli di Levi, secondo le lor famiglie paterne, capi di esse nelle lor descrizioni; essendo annoverati per nome, a testa a testa, quelli che facevano l’opera del servigio della Casa del Signore, dall’età di vent’anni in su."},{"i":11010,"b":12,"c":1323,"r":1323,"o":25,"t": "Perciocchè Davide disse: Il Signore Iddio d’Israele ha dato riposo al suo popolo, ed ha presa la sua abitazione in Gerusalemme in perpetuo;"},{"i":11011,"b":12,"c":1323,"r":1323,"o":26,"t": "ed anche i Leviti non avranno più da portare il Tabernacolo, e tutti i suoi arredi per lo suo servigio."},{"i":11012,"b":12,"c":1323,"r":1323,"o":27,"t": "Conciossiachè negli ultimi registri di Davide, le descrizioni de’ figliuoli di Levi fossero fatte dall’età di vent’anni in su;"},{"i":11013,"b":12,"c":1323,"r":1323,"o":28,"t": "perciocchè il loro ufficio era di stare appresso dei discendenti d’Aaronne, per lo servigio della Casa del Signore, ne’ cortili, e nelle camere; e nel tener nette tutte le cose sacre, e per ogni altra opera del servigio della Casa di Dio;"},{"i":11014,"b":12,"c":1323,"r":1323,"o":29,"t": "e per li pani, che doveano esser posti per ordine, e per lo fior della farina per le offerte, e per le schiacciate azzime, e per le cose che doveano cuocersi nella padella, ed in su la tegghia; e per ogni sorte di misure;"},{"i":11015,"b":12,"c":1323,"r":1323,"o":30,"t": "e per presentarsi ogni mattina, per celebrare, e lodare il Signore; e così ogni sera;"},{"i":11016,"b":12,"c":1323,"r":1323,"o":31,"t": "ed ogni volta che si aveano da offerire olocausti al Signore, ne’ sabati, nelle calendi, nelle feste solenni; in certo numero, secondo ch’era ordinato del continuo, davanti al Signore;"},{"i":11017,"b":12,"c":1323,"r":1323,"o":32,"t": "e per osservar ciò che si dovea fare nel Tabernacolo della convenenza, e nel santuario, e per lo servigio de’ figliuoli di Aaronne, lor fratelli, per lo ministerio della Casa del Signore"},{"i":11018,"b":12,"c":1324,"r":1324,"o":1,"t": "OR quant’è a’ figliuoli d’Aaronne, i loro spartimenti furono questi: I figliuoli d’Aaronne furono Nadab, ed Abihu, Eleazaro, ed Itamar."},{"i":11019,"b":12,"c":1324,"r":1324,"o":2,"t": "Ed essendo Nadab ed Abihu morti senza figliuoli davanti al padre loro, Eleazaro ed Itamar esercitaroro il sacerdozio."},{"i":11020,"b":12,"c":1324,"r":1324,"o":3,"t": "Or Davide li distribuì secondo gli ordini loro nel lor ministerio, essendo Sadoc de’ figliuoli di Eleazaro, ed Ahimelec de’ figliuoli d’Itamar."},{"i":11021,"b":12,"c":1324,"r":1324,"o":4,"t": "Ed i figliuoli di Eleazaro si trovarono in più gran numero di capi d’uomini, che i figliuoli di Itamar, quando gli spartimenti furono fatti. De’ figliuoli di Eleazaro vi erano sedici capi di famiglie paterne, e de’ figliuoli d’Itamar otto."},{"i":11022,"b":12,"c":1324,"r":1324,"o":5,"t": "E gli spartimenti furono fatti a sorte, gli uni per mezzo gli altri; perciocchè anche i capi del santuario, e della Casa di Dio, erano de’ figliuoli di Eleazaro, e de’ figliuoli d’Itamar."},{"i":11023,"b":12,"c":1324,"r":1324,"o":6,"t": "E Semaia, figliuolo di Natanael, Scriba, della tribù di Levi, li descrisse davanti al re, e davanti a’ capi del popolo, ed al sacerdote Sadoc, e ad Ahimelec, figliuolo di Ebiatar, ed a’ capi delle famiglie paterne de’ sacerdoti, e de’ Leviti; una casa paterna si prendeva de’ discendenti di Eleazaro, ed un’altra congiuntamente di que’ d’Itamar."},{"i":11024,"b":12,"c":1324,"r":1324,"o":7,"t": "La prima sorte adunque scadde a Ioiarib, la seconda a Iedaia,"},{"i":11025,"b":12,"c":1324,"r":1324,"o":8,"t": "la terza ad Harim, la quarta a Seorim,"},{"i":11026,"b":12,"c":1324,"r":1324,"o":9,"t": "la quinta a Malchia,"},{"i":11027,"b":12,"c":1324,"r":1324,"o":10,"t": "la sesta a Miamin, la settima a Cos, l’ottava ad Abia,"},{"i":11028,"b":12,"c":1324,"r":1324,"o":11,"t": "la nona a Iesua, la decima a Secania,"},{"i":11029,"b":12,"c":1324,"r":1324,"o":12,"t": "l’undecima ad Eliasib, la duodecima a Iachim,"},{"i":11030,"b":12,"c":1324,"r":1324,"o":13,"t": "la tredicesima ad Huppa, la quartadecima a Iesebeab,"},{"i":11031,"b":12,"c":1324,"r":1324,"o":14,"t": "la quintadecima a Bilga, la sestadecima ad Immer,"},{"i":11032,"b":12,"c":1324,"r":1324,"o":15,"t": "la diciassettesima ad Hezir, la diciottesima a Pisses,"},{"i":11033,"b":12,"c":1324,"r":1324,"o":16,"t": "la diciannovesima a Petahia, la ventesima ad Ezechiele,"},{"i":11034,"b":12,"c":1324,"r":1324,"o":17,"t": "la ventunesima a Iachin, la ventiduesima a Gamul,"},{"i":11035,"b":12,"c":1324,"r":1324,"o":18,"t": "la ventesimaterza a Delaia, la ventiquattresima a Maazia."},{"i":11036,"b":12,"c":1324,"r":1324,"o":19,"t": "Questi furono i loro ordini nel lor ministerio, secondo i quali aveano da venir nella Casa del Signore, secondo che era loro ordinato, sotto la condotta di Aaronne, lor padre; come il Signore Iddio d’Israele gli avea comandato"},{"i":11037,"b":12,"c":1324,"r":1324,"o":20,"t": "E QUANT’è al rimanente de’ figliuoli di Levi, de’ figliuoli di Amram, vi fu Subael; e de’ figliuoli di Subael, Iedeia."},{"i":11038,"b":12,"c":1324,"r":1324,"o":21,"t": "Quant’è a’ figliuoli di Rehabia, Isia fu il capo."},{"i":11039,"b":12,"c":1324,"r":1324,"o":22,"t": "Degl’Ishariti, Selomot; de’ figliuoli di Selomot, Iahat."},{"i":11040,"b":12,"c":1324,"r":1324,"o":23,"t": "De’ figliuoli di Hebron, Ieria era il primo, Amaria il secondo, Iahaziel il terzo, Iecamam il quarto."},{"i":11041,"b":12,"c":1324,"r":1324,"o":24,"t": "De’ figliuoli di Uzziel fu capo Mica; de’ figliuoli di Mica, Samir."},{"i":11042,"b":12,"c":1324,"r":1324,"o":25,"t": "Il fratello di Mica fu Isia; de’ figliuoli d’Isia, Zaccaria fu il capo."},{"i":11043,"b":12,"c":1324,"r":1324,"o":26,"t": "I figliuoli di Merari furono Mehali, e Musi; e de’ figliuoli di Iaazia, Beno fu il capo."},{"i":11044,"b":12,"c":1324,"r":1324,"o":27,"t": "I figliuoli di Merari, per Iaazia, furono Beno, e Soham, e Zaccur, ed Ibri."},{"i":11045,"b":12,"c":1324,"r":1324,"o":28,"t": "Di Mahali il capo fu Eleazaro, il quale non ebbe figliuoli."},{"i":11046,"b":12,"c":1324,"r":1324,"o":29,"t": "Quant’è a Chis, il capo de’ suoi figliuoli fu Ierameel."},{"i":11047,"b":12,"c":1324,"r":1324,"o":30,"t": "E de’ figliuoli di Musi furono i capi Mahali, ed Eder, e Ierimot. Questi furono i figliuoli de’ Leviti, secondo le lor case paterne."},{"i":11048,"b":12,"c":1324,"r":1324,"o":31,"t": "E tirarono anch’essi le sorti, al pari de’ figliuoli d’Aaronne, lor fratelli, in presenza del re Davide, e di Sadoc, e d’Ahimelec, e de’ capi delle famiglie paterne de’ sacerdoti, e de’ Leviti; le principali delle case paterne essendo pareggiate ad altre più piccole de’ lor fratelli"},{"i":11049,"b":12,"c":1325,"r":1325,"o":1,"t": "POI Davide ed i capi dell’esercito fecero, fra i figliuoli di Asaf, e di Heman, e di Iedutun, gli spartimenti del servigio di quelli che aveano da profetizzar con cetere, con salteri, e con cembali; e la lor descrizione fu fatta d’uomini abili all’opera del lor ministerio."},{"i":11050,"b":12,"c":1325,"r":1325,"o":2,"t": "I figliuoli di Asaf furono Zaccur, e Iosef, e Netania, ed Asareela, figliuoli di Asaf, il qual profetizzava sotto il re."},{"i":11051,"b":12,"c":1325,"r":1325,"o":3,"t": "I figliuoli di Iedutun furono Ghedalia, e Seri, ed Isaia, ed Hasabia, e Mattitia, e Simi, sei in tutto, con cetere, sotto la condotta di Iedutun, lor padre, che profetizzava in celebrare e lodare il Signore."},{"i":11052,"b":12,"c":1325,"r":1325,"o":4,"t": "I figliuoli di Heman furono Bucchia, Mattania, Uzziel, Sebuel, e Ierimot, Hanania, Hanani, Eliata, Ghiddalti, Romamtiezer, Iosbecasa, Malloti, Hotir, e Mahaziot."},{"i":11053,"b":12,"c":1325,"r":1325,"o":5,"t": "Tutti questi furono figliuoli di Heman, veggente del re, nelle parole di Dio, pertinenti ad innalzare il corno. E Iddio avea dati ad Heman quattordici figliuoli, e tre figliuole."},{"i":11054,"b":12,"c":1325,"r":1325,"o":6,"t": "Tutti costoro, sotto la condotta dei lor padri, vacavano alla musica della Casa del Signore, con cembali, salteri, e cetere, per lo ministerio della Casa di Dio; ed Asaf, Iedutun, ed Heman, erano sotto la condotta del re."},{"i":11055,"b":12,"c":1325,"r":1325,"o":7,"t": "E il numero loro, co’ lor fratelli, ammaestrati nella musica del Signore, era di dugentottantotto, tutti mastri cantori"},{"i":11056,"b":12,"c":1325,"r":1325,"o":8,"t": "E si tirarono le sorti delle mute del servigio, i piccoli al par de’ grandi, i mastri al par de’ discepoli."},{"i":11057,"b":12,"c":1325,"r":1325,"o":9,"t": "E la prima sorte scadde per Asaf, a Iosef; la seconda a Ghedalia, il quale, coi suoi fratelli, e figliuoli, faceva il numero di dodici;"},{"i":11058,"b":12,"c":1325,"r":1325,"o":10,"t": "la terza a Zaccur, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11059,"b":12,"c":1325,"r":1325,"o":11,"t": "la quarta ad Isri, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11060,"b":12,"c":1325,"r":1325,"o":12,"t": "la quinta a Netania, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11061,"b":12,"c":1325,"r":1325,"o":13,"t": "la sesta a Bucchia, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11062,"b":12,"c":1325,"r":1325,"o":14,"t": "la settima a Iesareela, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11063,"b":12,"c":1325,"r":1325,"o":15,"t": "l’ottava ad Isaia, il quale, coi suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11064,"b":12,"c":1325,"r":1325,"o":16,"t": "la nona a Mattania, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11065,"b":12,"c":1325,"r":1325,"o":17,"t": "la decima a Simi, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11066,"b":12,"c":1325,"r":1325,"o":18,"t": "l’undecima ad Azareel, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11067,"b":12,"c":1325,"r":1325,"o":19,"t": "la duodecima ad Hasabia, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11068,"b":12,"c":1325,"r":1325,"o":20,"t": "la tredecima a Subael, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11069,"b":12,"c":1325,"r":1325,"o":21,"t": "la quartadecima a Mattitia, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11070,"b":12,"c":1325,"r":1325,"o":22,"t": "la quintadecima a Ieremot, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11071,"b":12,"c":1325,"r":1325,"o":23,"t": "la sestadecima ad Hanania, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11072,"b":12,"c":1325,"r":1325,"o":24,"t": "la diciassettesima a Iosbecasa, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11073,"b":12,"c":1325,"r":1325,"o":25,"t": "la diciottesima ad Hanani, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11074,"b":12,"c":1325,"r":1325,"o":26,"t": "la diciannovesima a Malloti, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11075,"b":12,"c":1325,"r":1325,"o":27,"t": "la ventesima ad Eliata, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11076,"b":12,"c":1325,"r":1325,"o":28,"t": "la ventunesima ad Hotir, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11077,"b":12,"c":1325,"r":1325,"o":29,"t": "la ventiduesima a Ghiddalti, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11078,"b":12,"c":1325,"r":1325,"o":30,"t": "la ventesimaterza a Mahaziot, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11079,"b":12,"c":1325,"r":1325,"o":31,"t": "la ventiquattresima a Romamtiezer, il quale, co’ suoi figliuoli, e fratelli, faceva il numero di dodici;"},{"i":11080,"b":12,"c":1326,"r":1326,"o":1,"t": "QUANT’è agli spartimenti de’ portinai, d’infra i Coriti vi fu Meselemia, figliuolo di Asaf."},{"i":11081,"b":12,"c":1326,"r":1326,"o":2,"t": "E Meselemia ebbe questi figliuoli: Zaccaria il primogenito, Iediael il secondo, Zebadia il terzo, Iatniel il quarto,"},{"i":11082,"b":12,"c":1326,"r":1326,"o":3,"t": "Elam il quinto, Iohanan il sesto, Elioenai il settimo."},{"i":11083,"b":12,"c":1326,"r":1326,"o":4,"t": "Ed Obed-Edom ebbe questi figliuoli: Semaia il primogenito, Iozabed il secondo, Ioa il terzo, Sacar il quarto, Natanael il quinto,"},{"i":11084,"b":12,"c":1326,"r":1326,"o":5,"t": "Ammiel il sesto, Issacar il settimo, Peulletai l’ottavo; perciocchè Iddio l’avea benedetto."},{"i":11085,"b":12,"c":1326,"r":1326,"o":6,"t": "A Semaia ancora, figliuolo di esso, nacquero figliuoli, i quali signoreggiarono sopra la casa del padre loro; perciocchè erano uomini di valore."},{"i":11086,"b":12,"c":1326,"r":1326,"o":7,"t": "I figliuoli di Semaia furono Otni, e Refael, ed Obed, ed Elzabad, suoi fratelli, uomini di valore; ed Elihu, e Semachia."},{"i":11087,"b":12,"c":1326,"r":1326,"o":8,"t": "Tutti costoro furono de’ figliuoli di Obed-Edom, coi lor figluioli, e i lor fratelli, uomini di valore, e forti per lo servigio, in numero di sessantadue, usciti di Obed-Edom."},{"i":11088,"b":12,"c":1326,"r":1326,"o":9,"t": "E i figliuoli, ed i fratelli di Meselemia furono diciotto, uomini di valore."},{"i":11089,"b":12,"c":1326,"r":1326,"o":10,"t": "E i figliuoli di Hosa, de’ figliuoli di Merari, furono Simri, il capo perciocchè, benchè egli non fosse il primogenito, pur suo padre lo costituì capo;"},{"i":11090,"b":12,"c":1326,"r":1326,"o":11,"t": "Hilchia il secondo, Tebalia il terzo, Zaccaria il quarto. Tutti i figliuoli, e i fratelli di Hosa furono tredici."},{"i":11091,"b":12,"c":1326,"r":1326,"o":12,"t": "Fra costoro si fecero gli spartimenti de’ portinai, per teste d’uomini, a mute di servigio, al pari de’ lor fratelli, per servir nella Casa del Signore."},{"i":11092,"b":12,"c":1326,"r":1326,"o":13,"t": "E trassero le sorti, così per li piccoli, come per li grandi, secondo le lor case paterne, per ciascuna porta."},{"i":11093,"b":12,"c":1326,"r":1326,"o":14,"t": "E la sorte per la porta orientale scadde a Selemia. E poi, tratte di nuovo le sorti, la sorte scadde a Zaccaria, savio consigliere, figliuolo di esso, per la porta settentrionale."},{"i":11094,"b":12,"c":1326,"r":1326,"o":15,"t": "Ad Obed-Edom scadde la sorte per la porta meridionale; ed a’ suoi figliuoli scadde il luogo delle collette."},{"i":11095,"b":12,"c":1326,"r":1326,"o":16,"t": "A Suppim, e ad Hosa, scadde la sorte verso Occidente, insieme con la porta di Sallechet, nella strada della salita. Le mute erano uguali l’una all’altra."},{"i":11096,"b":12,"c":1326,"r":1326,"o":17,"t": "Verso Oriente vi erano sei Leviti; e verso Aquilone quattro per giorno; e verso il Mezzodì quattro per giorno; e ne’ luoghi delle collette due per uno."},{"i":11097,"b":12,"c":1326,"r":1326,"o":18,"t": "Dal lato di Parbar, verso Occidente, ve n’erano quattro in su la strada, e due in Parbar."},{"i":11098,"b":12,"c":1326,"r":1326,"o":19,"t": "Questi furono gli spartimenti de’ portinai fra i figliuoli di Core, ed i figliuoli di Merari"},{"i":11099,"b":12,"c":1326,"r":1326,"o":20,"t": "E QUANT’è agli altri Leviti, Ahia era sopra i tesori della Casa di Dio, e sopra i tesori delle cose consacrate."}]