[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "Da entstand eine große Hungersnot zu Samaria, und es gerieth in solche Bedrängnis, daß ein Eselskopf achtzig Silbersekel und ein Viertel Kab Taubenmist fünf Silbersekel galt."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "Als nun einst der König von Israel auf der Mauer einherging, schrie ihn ein Weib an und bat: Hilf mir, mein Herr König!"},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "Er aber sprach: Hilft dir Jahwe nicht, woher soll ich dir helfen? Von der Tenne oder von der Kelter?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Sodann fragte sie der König: Was hast du? Sie antwortete: Dieses Weib da sprach zu mir: Gieb deinen Sohn her, daß wir ihn heute verzehren; morgen wollen wir dann meinen Sohn verzehren!"},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "So kochten wir denn meinen Sohn und verzehrten ihn. Als ich aber am andern Tage zu ihr sagte: Gieb deinen Sohn her, daß wir ihn verzehren! da hielt sie ihren Sohn versteckt."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "Als nun der König das Weib so reden hörte, zerriß er seine Kleider, während er auf der Mauer stand; da gewahrte das Volk, daß er darunter ein härenes Gewand auf seinem Leibe trug."},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "Und er sprach: Gott möge mir anthun, was er will, wenn das Haupt Elisas, des Sohnes Saphats, heute auf seinen Schultern bleibt!"},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "Während nun Elisa in seinem Hause saß und die Vornehmen bei ihm saßen, sandte er einen Mann vor sich her. Aber ehe noch der Bote des Königs zu ihm gelangte, sagte er zu den Vornehmen: Habt ihr gesehen, daß dieser Mördersohn hergesandt hat, um mir den Kopf abschlagen zu lassen? Seht zu, sobald der Bote kommt, verschließt die Thür und stemmt euch mit der Thüre gegen ihn! Hinter ihm drein sind ja schon die Tritte seines Herrn zu vernehmen."},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "Während er noch mit ihnen redete, kam alsbald der König zu ihm hinab und sprach: Sieh nun, welches Unheil Jahwe verhängt! Was soll ich da noch länger auf Jahwe harren?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "Elisa aber sprach: Hört das Wort Jahwes! So spricht Jahwe: Morgen um diese Zeit wird ein Sea Feinmehl im Thore von Samaria einen Sekel gelten und zwei Sea Gerste auch einen Sekel."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "Da antwortete der Ritter, auf dessen Arm sich der König stützte, dem Manne Gottes also: Und wenn Jahwe Fenster am Himmel anbrächte, wie könnte solches geschehen? Er erwiderte: Du sollst es mit eigenen Augen sehen, aber nichts davon genießen!"},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "Nun waren vier Männer als Aussätzige vor dem Thore; die sprachen zu einander: Wozu sollen wir hier bleiben, bis wir tot sind?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Wenn wir uns vornehmen wollten, in die Stadt hineinzugehen, trotzdem daß in der Stadt Hungersnot herrscht, so müßten wir dort sterben; bleiben wir aber hier, so müssen wir auch sterben. So laßt uns denn jetzt ins Lager der Aramäer überlaufen. Lassen sie uns am Leben, so bleiben wir leben; töten sie uns aber, nun so sterben wir!"},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "Also machten sie sich in der Abenddämmerung auf, um sich ins Lager der Aramäer zu begeben. Als sie nun an das vordere Ende des aramäischen Lagers kamen, war dort kein Mensch zu erblicken."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Denn der Herr hatte gemacht, daß man im Lager der Aramäer den Lärm von Rossen und den Lärm von Wagen, kurz den Lärm einer großen Heeresmacht vernahm, so daß sie untereinander sprachen: Sicherlich hat der König von Israel die Könige der Hethiter und die Könige von Ägypten wider uns gedungen, daß sie uns überfallen sollen!"},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "So brachen sie denn auf und flohen in der Dämmerung; ihre Zelte aber und ihre Rosse und Esel - das Lager, wie es ging und stand, - ließen sie im Stich und flohen, um nur ihr Leben zu retten."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Als nun jene Aussätzigen an das vordere Ende des Lagers kamen, gingen sie in ein Zelt hinein, aßen und tranken, schafften dann Silber, Gold und Kleider heraus und gingen hin, die Beute zu vergraben. Dann kamen sie wieder, gingen in ein anderes Zelt, schafften Beute heraus und vergruben sie."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "Darauf aber sprachen sie untereinander: Wir thun Unrecht! Dieser Tag ist ein Tag guter Botschaft. Wenn wir aber schweigen und bis zum lichten Morgen warten, so trifft uns Verschuldung. Laßt uns daher jetzt hineingehen und es im Palaste des Königs melden!"},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "Als sie nun hinkamen, riefen sie den Wächtern am Stadtthor und meldeten ihnen: Wir begaben uns ins Lager der Aramäer, aber da war niemand, uns kein Mensch ließ sich hören, sondern wir fanden nur die Rosse und Esel angebunden, und ihre Zelte, wie sie lagen und standen."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "Da riefen die Thorwächter die Befehlshaber über die Stadt, und diese meldeten es drinnen im Palaste des Königs."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "Da erhob sich der König mitten in der Nacht und sprach zu seinen Dienern: Ich will euch sagen, was die Aramäer gegen uns angestiftet haben. Sie wissen, daß wir Hunger leiden, da haben sie denn das Lager verlassen, um sich draußen herum zu verstecken, indem sie denken: Wenn sie aus der Stadt herauskommen, wollen wir sie lebendig greifen und in die Stadt eindringen!"},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "Da antwortete einer von seinen Dienern also: So nehme man doch etliche von den noch übrig gebliebenen Rossen, die hier übriggeblieben sind - es wird ihnen ja doch ergehen, wie der ganzen Menge, die schon dahin ist, - und laßt sie uns aussenden und zusehen!"},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "Da holten sie zwei Wagen mit Rossen, die sandte der König dem Heere der Aramäer nach mit dem Auftrag: Zieht hin und seht zu!"},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "Als sie ihnen nun bis an den Jordan nachzogen, fand sich, daß der ganze Weg voller Kleider und Waffen lag, die die Aramäer auf ihrer hastigen Flucht weggeworfen hatten. Da kehrten die Boten um und meldeten das dem Könige."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "Nun ging das Volk hinaus und plünderte das Lager der Aramäer, und es galt ein Sea Feinmehl einen Sekel und zwei Sea Gerste auch einen Sekel, wie Jahwe verheißen hatte."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "Der König aber hatte den Ritter, auf dessen Arm er sich damals gestützt hatte, zum Aufseher der Thore bestellt. Aber das Volk zertrat ihn im Thore, so daß er starb, nach dem Worte des Mannes Gottes, das er geredet hatte, als der König zu ihm hinabkam."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "Als nämlich der Mann Gottes zum König also sprach: Zwei Sea Gerste werden morgen um diese Zeit im Thore von Samaria einen Sekel gelten und ein Sea Feinmehl auch einen Sekel,"},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "da gab der Ritter dem Manne Gottes zur Antwort: Und wenn Jahwe Fenster am Himmel anbrächte, wie könnte dergleichen geschehen? Da erwiderte er: Du sollst es mit eigenen Augen sehen, aber nichts davon genießen!"},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "Und so erging es ihm: denn das Volk zertrat ihn im Thore, so daß er starb."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "Elisa aber hatte mit dem Weibe, dessen Sohn er wieder lebendig gemacht hatte, geredet und gesagt: Brich auf und ziehe mit deinen Hausgenossen von dannen und halte dich irgendwo in der Fremde auf; denn Jahwe läßt eine siebenjährige Hungersnot über das Land kommen, und sie ist bereits eingetreten."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "Da machte sich das Weib auf und that nach dem Geheiße des Mannes Gottes: sie zog samt ihren Hausgenossen von dannen und verweilte sieben Jahre im Philisterlande."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "Nach Ablauf der sieben Jahre aber kehrte das Weib aus dem Philisterlande zurück und machte sich auf den Weg, um den König wegen ihres Hauses und ihrer Äcker um Hilfe anzurufen."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "Der König aber redete gerade mit Gehasi, dem Diener des Mannes Gottes, und sprach: Erzähle mir doch alle die großen Thaten, die Elisa verrichtet hat!"},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "Als er nun dem König erzählte, wie er den Toten wieder lebendig gemacht habe, siehe, da erschien gerade das Weib, dessen Sohn er wieder lebendig gemacht hatte, um den König wegen ihres Hauses und ihrer Äcker um Hilfe anzurufen. Da sprach Gehasi: Mein Herr König! Das ist das Weib, und dies ist ihr Sohn, den Elisa wieder lebendig gemacht hat!"},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "Darauf befragte der König das Weib, und sie erzählte es ihm. Da gab ihr der König einen Kämmerer mit und befahl diesem: Sorge, daß sie alles, was ihr gehört, wiederbekommt, dazu den gesamten Ertrag der Äcker von der Zeit an, wo sie das Land verlassen hat, bis jetzt!"},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "Und Elisa kam nach Damaskus; Benhadad aber, der König von Aram, lag krank. Als man ihm nun mitteilte: Der Mann Gottes ist hierher gekommen,"},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "da sprach der König zu Hasael: Nimm Geschenke mit dir, geh dem Manne Gottes entgegen und befrage durch ihn Jahwe, ob ich von dieser meiner Krankheit wieder genesen werde."},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "Da ging ihm Hasael entgegen und nahm Geschenke mit sich, was es nur Kostbares zu Damaskus gab, vierzig Kamelslasten. Als er nun hingelangt war, trat er vor ihn und sprach: Dein Sohn Benhadad, der König von Aram, hat mich zu dir gesandt und läßt fragen: Werde ich von dieser meiner Krankheit wieder genesen?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "Elisa antwortete ihm: Gehe hin und sage ihm: Gewiß wirst du genesen! obschon Jahwe mir gezeigt hat, daß er sterben muß."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "Und er richtete seinen Blick starr und endlos lange auf ihn hin; sodann weinte der Mann Gottes."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Hasael fragte ihn: Warum weinst du, Herr? Er antwortete: Weil ich weiß, wie viel Böses du den Israeliten anthun wirst. Ihre festen Städte wirst du in Brand stecken und ihre junge Mannschaft mit dem Schwert umbringen, ihre Kindlein zerschmettern und ihre Schwangeren aufschlitzen."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "Hasael antwortete: Was ist doch dein Knecht, der Hund, daß er so Großes verrichten sollte? Elisa erwiderte: Jahwe hat dich mir als König über Aram gezeigt."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "Hierauf ging er von Elisa hinweg, und als er zu seinem Herrn kam, fragte ihn dieser: Was sagte dir Elisa? Er antwortete: Er sagte mir: Gewiß wirst du genesen!"},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "Des andern Tags aber nahm er die Bettdecke, tauchte sie ins Wasser und breitete sie über sein Angesicht; da starb er, und Hasael ward König an seiner Statt."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "Und im fünften Jahre Jorams, des Sohnes Ahabs, des Königs von Israel, ward Jehoram König, der Sohn Josaphats, des Königs von Juda."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Zweiunddreißig Jahre war er alt, als er König ward, und regierte acht Jahre zu Jerusalem."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "Und er wandelte auf dem Wege der Könige von Israel, wie die vom Hause Ahabs thaten; denn er hatte die Tochter Ahabs zum Weibe. Also that er, was Jahwe mißfiel."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Aber Jahwe wollte Juda nicht verderben um seines Knechtes David willen, gemäß dem, was er diesem verheißen hatte, daß er ihm allezeit eine Leuchte vor seinem Angesichte verleihen wolle."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "Unter seiner Regierung machten sich die Edomiter von der Obergewalt Judas los und setzten einen König über sich."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Da zog Jehoram mit sämtlichen Streitwagen hinüber nach Zair. Er aber erhob sich des Nachts und schlug die Edomiter, die ihn umzingelt hielten, sowie die Obersten über die Streitwagen, und das Kriegsvolk floh in seine Heimat."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "So wurden die Edomiter von der Obergewalt Judas abtrünnig bis auf den heutigen Tag. Damals fiel auch Libna ab, um dieselbe Zeit."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "Was aber sonst noch von Jehoram zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "Und Jehoram legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids begraben. Und sein Sohn Ahasjahu ward König an seiner Statt."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "Im zwölften Jahre Jorams, des Sohnes Ahabs, des Königs von Israel, ward Ahasjahu König, der Sohn Jehorams, des Königs von Juda."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Zweiundzwanzig Jahre war Ahasjahu alt, als er König ward, und regierte ein Jahr zu Jerusalem. Seine Mutter aber hieß Athalja, die Enkelin Omris, des Königs von Israel."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "Und er wandelte auf dem Wege des Hauses Ahabs und that, was Jahwe mißfiel, wie das Haus Ahabs, denn er war mit dem Hause Ahabs verschwägert."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "Und er zog mit Joram, dem Sohne Ahabs, in den Krieg wider Hasael, den König von Aram, gen Ramoth in Gilead; aber die Aramäer verwundeten Joram."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "Da kehrte der König Joram zurück, um sich in Jesreel von den Wunden heilen zu lassen, die ihm die Aramäer zu Rama beigebracht hatten, als er mit Hasael, dem Könige von Aram, kämpfte. Ahasjahu aber, der Sohn Jehorams, der König von Juda, war hinabgekommen, um Joram, den Sohn Ahabs, zu Jesreel zu besuchen, weil er krank lag."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "Der Prophet Elisa aber rief einen der Prophetenjünger und befahl ihm: Gürte deine Lenden, nimm diese Ölflasche mit dir und gehe nach Ramoth in Gilead."},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "Dort angelangt, sieh dich daselbst nach Jehu, dem Sohne Josaphats, des Sohnes Nimsis, um. Und wenn du hineingelangt bist, so heiße ihn sich aus der Mitte seiner Genossen erheben und führe ihn in das innerste Gemach."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "Dann nimm die Ölflasche und gieße sie über sein Haupt aus mit den Worten: So spricht Jahwe: Ich habe dich zum König über Israel gesalbt! Alsdann öffne die Thür und fliehe unverweilt!"},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "Da ging der Jüngling, der Diener des Propheten, hin nach Ramoth in Gilead."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "Als er nun hineinkam, saßen gerade die Hauptleute des Heeres beisammen; da sprach er: Ich habe dir etwas zu sagen, Hauptmann! Als aber Jehu fragte: Wem von uns allen? antwortete er: Dir, Hauptmann!"},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Da erhob er sich und ging hinein ins Haus. Er aber goß ihm das Öl aufs Haupt und sprach zu ihm: So spricht Jahwe, der Gott Israels: Ich habe dich über das Volk Jahwes, über Israel, zum Könige gesalbt."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "Und du sollst das Haus Ahabs, deines Herrn, ausrotten, damit ich so das Blut meiner Knechte, der Propheten, und das Blut aller Knechte Jahwes an Isebel räche."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "Ja, das ganze Haus Ahabs soll umkommen, und ich will von Ahab alles, was an die Wand pißt, ausrotten, Unmündige wie Mündige in Israel."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "Und ich will das Haus Ahabs dem Hause Jerobeams, des Sohnes Nebats, und dem Hause Baesas, des Sohnes Ahias, gleichmachen."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "Isebel aber sollen die Hunde fressen auf der Flur von Jesreel, und niemand sie begraben! Darauf öffnete er die Thür und floh."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "Als nun Jehu zu den Dienern seines Herrn hinauskam, fragten sie ihn: Steht alles wohl? Warum ist dieser Verrückte zu dir gekommen? Er antwortete ihnen: Ihr kennt ja den Menschen und sein Vorhaben."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "Da riefen sie: Das sind Ausflüchte! Sage es uns doch! Da antwortete er: So und so hat er zu mir gesprochen, nämlich: So spricht Jahwe: Ich habe dich zum König über Israel gesalbt!"},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Da nahmen sie eiligst ein jeder sein Gewand und legten es unter ihn auf die bloßen Stufen, stießen in die Posaune und riefen: Jehu ist König geworden!"},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "Also zettelte Jehu, der Sohn Josaphats, des Sohnes Nimsis, eine Verschwörung gegen Joram an. Joram aber hatte mit ganz Israel zu Ramoth-Gilead gegen Hasael, den König von Aram, die Wache gehalten."},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "Dann aber war der König Joram zurückgekehrt, um sich in Jesreel von den Wunden heilen zu lassen, die ihm die Aramäer beigebracht hatten, als er mit Hasael, dem Könige von Aram kämpfte. Jehu aber sprach: Ist es euch genehm, so laßt niemanden aus der Stadt entrinnen, der etwa hingehen wollte, um das Geschehene in Jesreel zu verkündigen."},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "Hierauf bestieg Jehu den Wagen und fuhr nach Jesreel, denn dort lag Joram; Ahasjahu aber, der König von Juda, war hinabgekommen, um Joram zu besuchen."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "Der Wächter aber stand auf dem Turme zu Jesreel. Als er nun die Schar Jehus bei dessen Herankommen erblickte, meldete er: Ich erblicke eine Schar von Männern. Da befahl Joram: Hole einen Reiter und schicke ihnen den entgegen, daß er frage: Kommt ihr in friedlicher Absicht?"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "Und der Reiter ritt hin ihm entgegen und sprach: So läßt der König fragen: Kommt ihr in friedlicher Absicht? Jehu aber antwortete: Was geht das dich an? Lenke um und folge mir! Der Wächter meldete dies und sprach: Der Bote ist bei ihnen angelangt und kommt nicht wieder."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Da sandte er einen zweiten Reiter ab. Als der zu ihnen gelangt war, sprach er: So läßt der König fragen: Kommt ihr in friedlicher Absicht? Jehu aber antwortete: Was geht das dich an? Lenke um und folge mir!"},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "Der Wächter meldete dies und sprach: Er ist bis hin zu ihnen gelangt und kommt nicht wieder. Das Jagen aber gleicht dem Jagen Jehus, des Sohnes Nimsis; denn er jagt, als ob er rasend wäre."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Da befahl Joram, anzuspannen. Und als angespannt war, fuhr Joram, der König von Israel, mit Ahasjahu, dem Könige von Juda, hinaus, jeder auf seinem Wagen; sie fuhren aber Jehu entgegen und trafen auf dem Grundstücke des Jesreeliters Naboth mit ihm zusammen."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "Als aber Joram Jehu erblickte, fragte er: Kommst du in friedlicher Absicht, Jehu? Er antwortete: Was friedliche Absicht, solange die Hurerei und die endlosen Zaubereien deiner Mutter Isebel währen?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Da lenkte Joram um zur Flucht und rief Ahasjahu zu: Verräterei, Ahasja!"},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "Aber Jehu faßte den Bogen und schoß Joram in den Rücken, daß ihm der Pfeil durch das Herz fuhr, und er in seinem Wagen zusammenbrach."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Da sprach er zu dem bei ihm stehenden Ritter Bidekar: Nimm ihn und wirf ihn auf das Grundstück des Jesreeliters Naboth; denn gedenke daran, wie wir beide miteinander hinter seinem Vater Ahab herfuhren, als Jahwe diesen Ausspruch über ihn that:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Wahrlich, das Blut Naboths und seiner Kinder habe ich gestern gesehen, ist der Spruch Jahwes, und ich will dir vergelten auf diesem Grundstück, ist der Spruch Jahwes. So nimm ihn nun und wirf ihn auf das Grundstück gemäß dem Worte Jahwes!"},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "Als das Ahasjahu, der König von Juda, sah, floh er in der Richtung nach dem Gartenhause. Jehu aber jagte ihm nach und befahl: Auch ihn! Schießt ihn nieder! Und sie schossen ihn auf dem Wagen an der Steige von Gur, das bei Jibleam liegt. Und er floh nach Megiddo und starb daselbst."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "Darauf hoben ihn seine Diener auf den Wagen und brachten ihn nach Jerusalem und begruben ihn in seiner Grabstätte bei seinen Vätern in der Stadt Davids."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "Im elften Jahre Jorams aber, des Sohnes Ahabs, war Ahasjahu König über Juda geworden."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Jehu aber gelangte nach Jesreel. Sobald Isebel das erfuhr, schminkte sie ihre Augenlider, schmückte ihr Haupt und schaute zum Fenster hinaus."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "Als nun Jehu zum Thore hereinkam, rief sie: Geht es dir wohl, Simri, Mörder seines Herrn?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "Er aber schaute zum Fenster hinauf und rief: Wer hält's mit mir, wer? Als dann zwei oder drei Kämmerer zu ihm herausschauten,"},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "befahl er: Stürzt sie herab! Und sie stürzten sie herab, daß die Wand und die Rosse von ihrem Blute bespritzt wurden, und diese sie zerstampften."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "Er aber ging hinein, aß und trank; dann befahl er: Seht doch nach dieser Verfluchten und bestattet sie; denn sie ist eine Königstochter!"},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "Als sie aber hingingen, sie zu bestatten, fanden sie nichts von ihr, als den Schädel und die Füße und die flachen Hände."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "Da kamen sie wieder und meldeten es ihm; er aber erklärte: So erfüllt sich jenes Wort Jahwes, das er durch seinen Knecht, den Thisbiter Elia, geredet hat: Auf der Flur von Jesreel sollen die Hunde das Fleisch Isebels fressen,"},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "und Isebels Leichnam soll auf der Flur von Jesreel dem Mist auf dem Acker gleichen, daß man nicht sagen kann: Das ist Isebel!"},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "Es befanden sich aber siebzig Söhne Ahabs zu Samaria. Und Jehu schrieb Briefe und sandte sie nach Samaria an die Befehlshaber über die Stadt und an die Vornehmen und an die Vormünder der Söhne Ahabs; darin hieß es:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Wenn nun dieser Brief zu euch gelangt, die ihr über die Söhne eures Herrn, sowie über die Wagen und Rosse, über eine feste Stadt und das Rüstzeug verfügt,"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "so wählt aus den Söhnen eures Herrn den besten und tüchtigsten aus, setzt ihn auf seines Vaters Thron und kämpft für das Haus eures Herrn!"},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "Aber sie fürchteten sich gar sehr und sprachen: Haben ihm die beiden Könige nicht standhalten können, wie sollen wir da beistehen?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "So sandte denn der Palasthauptmann und der Stadthauptmann samt den Vornehmen und den Vormündern folgende Botschaft an Jehu: Wir sind deine Knechte und wollen alles thun, was du uns befehlen wirst. Wir mögen niemanden zum Könige machen; thue, was dir gut dünkt."}]