[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "A pozdvih se Ježíš a žádného neviděv, než ženu, řekl jí: Ženo, kde jsou ti, kteříž na tebe žalovali? Žádný-li tě neodsoudil?"},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "Kterážto řekla: Žádný, Pane. I řekl jí Ježíš: Aniž já tebe odsuzuji. Jdiž a nehřeš více."},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Tedy Ježíš opět jim mluvil, řka: Já jsem Světlo světa. Kdož mne následuje, nebudeť choditi v temnostech, ale budeť míti Světlo života."},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "I řekli jemu farizeové: Ty sám o sobě svědectví vydáváš, svědectví tvé není pravé."},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Odpověděl Ježíš a řekl jim: Ačkoli já svědectví vydávám sám o sobě, však pravé jest svědectví mé; nebo vím, odkud jsem přišel a kam jdu. Ale vy nevíte, odkud jsem přišel, anebo kam jdu."},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "Vy podle těla soudíte, já nesoudím žádného."},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "A bychť pak i soudil já, soud můj jestiť pravý; nebo nejsem sám, ale jsem já a ten, kterýž mne poslal, Otec."},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "A v Zákoně vašem psáno jest: Že dvou člověků svědectví pravé jest."},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "Jáť svědectví vydávám sám o sobě, a svědectví vydává o mně ten, kterýž mne poslal, Otec."},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Tedy řekli jemu: Kdež jest ten tvůj Otec? Odpověděl Ježíš: Aniž mne znáte, ani Otce mého. Kdybyste mne znali, i Otce mého znali byste."},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "Tato slova mluvil Ježíš u pokladnice, uče v chrámě, a žádný ho nejal, nebo ještě byla nepřišla hodina jeho."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "I řekl jim opět Ježíš: Já jdu, a hledati budete mne, a v hříchu vašem zemřete. Kam já jdu, vy nemůžete přijíti."},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "I pravili Židé: Zdali se sám zabije, že praví: Kam já jdu, vy nemůžete přijíti?"},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "I řekl jim: Vy z důlu jste, já s hůry jsem. Vy jste z tohoto světa, já nejsem z světa tohoto."},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "Protož jsem řekl vám: Že zemřete v hříších svých. Nebo jestliže nebudete věřiti, že já jsem, zemřete v hříších vašich."},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "I řekli jemu: Kdo jsi ty? I řekl jim Ježíš: To, což hned s počátku pravím vám."},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "Mnohoť mám o vás mluviti a souditi, ale ten, kterýž mne poslal, pravdomluvný jest, a já, což jsem slyšel od něho, to mluvím na světě."},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "A oni neporozuměli, že by o Bohu Otci pravil jim."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Protož řekl jim Ježíš: Když povýšíte Syna člověka, tehdy poznáte, že já jsem. A sám od sebe nic nečiním, ale jakž mne naučil Otec můj, takť mluvím."},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "A ten, kterýž mne poslal, se mnouť jest, a neopustil mne samého Otec; nebo což jest jemu libého, to já činím vždycky."},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "Ty věci když mluvil, mnozí uvěřili v něho."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Tedy řekl Ježíš těm Židům, kteříž uvěřili jemu: Jestliže vy zůstanete v řeči mé, právě učedlníci moji budete."},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "A poznáte pravdu, a pravda vás vysvobodí."},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "I odpověděli jemu: Símě Abrahamovo jsme, a žádnému jsme nesloužili nikdy. I kterakž ty díš: Že svobodní budete?"},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Odpověděl jim Ježíš: Amen, amen pravím vám: Že každý, kdož činí hřích, služebník jest hřícha."},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "A služebník nezůstává v domu na věky; ale Syn zůstává na věky."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "Protož jestližeť vás vysvobodí Syn, právě svobodní budete."},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "Vím, že jste símě Abrahamovo, ale hledáte mne zabíti; nebo řeč má nemá místa u vás."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "Já, což jsem viděl u Otce svého, to mluvím; a i vy, co jste viděli u otce vašeho, to činíte."},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "Odpověděli a řekli jemu: Otec náš jest Abraham. Dí jim Ježíš: Kdybyste synové Abrahamovi byli, činili byste skutky Abrahamovy."},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "Ale nyní hledáte mne zabíti, člověka toho, kterýž jsem pravdu mluvil vám, kterouž jsem slyšel od Boha. Tohoť jest Abraham nečinil."},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "Vy činíte skutky otce svého. I řekli jemu: Myť z smilstva nejsme zplozeni, jednohoť Otce máme, totiž Boha."},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Tedy řekl jim Ježíš: Byť Bůh Otec váš byl, milovali byste mne. Nebo já jsem z Boha pošel, a přišel jsem; aniž jsem sám od sebe přišel, ale on mne poslal."},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "Proč mluvení mého nechápáte? Protože hned slyšeti nemůžete řeči mé."},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "Vy z otce ďábla jste, a žádosti otce vašeho chcete činiti. On byl vražedník od počátku, a v pravdě nestál; nebo pravdy v něm není. Když mluví lež, z svého vlastního mluví; nebo lhář jest a otec lži."},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "Já pak že pravdu pravím, nevěříte mi."},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "Kdo z vás bude mne obviňovati z hříchu? A poněvadž pravdu pravím, proč vy mi nevěříte?"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "Kdo z Boha jest, slova Boží slyší; protož vy neslyšíte, že z Boha nejste."},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Tedy odpověděli Židé a řekli jemu: Zdaliž my dobře nepravíme, že jsi ty Samaritán, a ďábelství máš?"},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Odpověděl Ježíš: Jáť ďábelství nemám, ale ctím Otce svého; než vy jste mne neuctili."},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "Jáť pak nehledám chvály své; jestiť, kdo hledá a soudí."},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "Amen, amen pravím vám: Bude-li kdo zachovávati slovo mé, smrti neuzří na věky."},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "Tedy řekli mu Židé: Nyní jsme poznali, že ďábelství máš. Abraham umřel i proroci, a ty pravíš: Bude-li kdo zachovávati řeč mou, smrti neokusí na věky."},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "Zdali jsi ty větší otce našeho Abrahama, kterýž umřel? I proroci zemřeli jsou. Kým ty se činíš?"},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Odpověděl Ježíš: Chválím-liť já se sám, chvála má nic není. Jestiť kterýž mne chválí, Otec můj, o němž vy pravíte, že Bůh váš jest."},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "A nepoznali jste ho, ale já jej znám. A kdybych řekl, že ho neznám, byl bych podobný vám, lhář. Ale známť jej, a řeč jeho zachovávám."},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Abraham, otec váš, veselil se, aby viděl den můj, i viděl, a radoval se."},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "Tedy řekli jemu Židé: Padesáti let ještě nemáš, a Abrahama jsi viděl?"},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Řekl jim Ježíš: Amen, amen pravím vám: Prve nežli Abraham byl, já jsem."},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "I zchápali Židé kamení, aby házeli na něj. Ježíš pak skryl se, a prošed skrze ně, vyšel z chrámu, a tak jich znikl."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "Pomíjeje Ježíš, uzřel člověka slepého od narození."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "I otázali se učedlníci jeho, řkouce: Mistře, kdo jest zhřešil, tento-li, čili rodičové jeho, že se slepý narodil?"},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Odpověděl Ježíš: Ani tento nezhřešil, ani rodičové jeho, ale aby zjeveni byli skutkové Boží na něm."},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "Jáť musím dělati dílo toho, kterýž mne poslal, dokudž den jest. Přicházíť noc, kdyžto žádný nebude moci dělati."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "Dokudž jsem na světě, Světlo jsem světa."},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "To pověděv, plinul na zemi, a učinil bláto z sliny, i pomazal tím blátem oči slepého."},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "A řekl jemu: Jdi, umej se v rybníku Siloe, jenž se vykládá: Poslaný. A on šel a umyl se, i přišel, vida."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "Sousedé pak a ti, kteříž jej prve vídali slepého, řekli: Však tento jest, kterýž sedával a žebral?"},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Jiní pravili, že ten jest, a jiní, že jest podoben k němu. Ale on pravil: Já jsem."},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Tedy řekli jemu: Kterak jsou otevříny oči tvé?"},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "On odpověděl a řekl: Člověk ten, kterýž slove Ježíš, bláto učinil a pomazal očí mých, a řekl mi: Jdi k rybníku Siloe, a umej se. I odšed a umyv se, prohlédl jsem."},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "I řekli jemu: Kde jest ten člověk? Řekl: Nevím."},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "Tedy přivedli toho, kterýž někdy byl slepý, k farizeům."},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "Byla pak sobota, když Ježíš učinil bláto a otevřel oči jeho."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "I tázali se ho opět i farizeové, kterak by prozřel. On pak řekl jim: Bláto položil mi na oči, a umyl jsem se, i vidím."},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Tedy někteří z farizeů řekli: Tento člověk není z Boha, nebo neostříhá soboty. Jiní pravili: Kterak může člověk hříšný takové divy činiti? I byla různice mezi nimi."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "Tedy řekli opět slepému: Co ty o něm pravíš, že otevřel oči tvé? A on řekl: Že prorok jest."},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "I nevěřili Židé o něm, by slepý byl a prozřel, až povolali rodičů toho, kterýž byl prozřel."},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "A otázali se jich, řkouce: Jest-li ten syn váš, o kterémž vy pravíte, že by se slepý narodil? Kterakž pak nyní vidí?"},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "Odpověděli jim rodičové jeho a řekli: Vímeť, že tento jest syn náš a že se slepý narodil."},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "Ale kterak nyní vidí, nevíme; aneb kdo jest otevřel oči jeho, myť nevíme. Však má léta, ptejte se ho, on sám za sebe mluviti bude."},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "Tak mluvili rodičové jeho, že se báli Židů; nebo již tak byli uložili Židé, kdož by ho koli vyznal Kristem, aby byl vyobcován ze školy."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Protož řekli rodičové jeho: Máť léta, ptejte se jeho."},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "I zavolali po druhé člověka toho, kterýž býval slepý, a řekli jemu: Vzdej chválu Bohu. My víme, že člověk ten hříšník jest."},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "I odpověděl on a řekl: Jest-li hříšník, nevím, než to vím, že byv slepý, již nyní vidím."},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "I řekli jemu opět: Coť učinil? Kterak otevřel oči tvé?"},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "Odpověděl jim: Již jsem vám pověděl, a neslyšeli jste? Což opět chcete slyšeti? Zdaliž i vy chcete učedlníci jeho býti?"},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "I zlořečili jemu a řekli: Budiž ty sám učedlníkem jeho, ale myť jsme Mojžíšovi učedlníci."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "My víme, že Mojžíšovi mluvil Bůh, tento pak nevíme, odkud jest."},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "Odpověděl ten člověk a řekl jim: Toť jest jistě divná věc, že vy nevíte, odkud jest, a otevřel oči mé."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Víme pak, že Bůh hříšníků neslyší, ale kdo by byl ctitel Boží a vůli jeho činil by, toho slyší."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Od věku není slýcháno, aby kdo otevřel oči slepého tak narozeného."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "Byť tento nebyl od Boha, nemohlť by nic učiniti."},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "Odpověděli a řekli jemu: Ty jsi všecken se v hříších narodil, a ty náš učíš? I vyhnali jej ven."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Uslyšel pak Ježíš, že jsou jej vyhnali ven. A když jej nalezl, řekl jemu: Věříš-liž ty v Syna Božího?"},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "Odpověděl on a řekl: I kdož jest, Pane, abych věřil v něho?"},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "I řekl jemu Ježíš: I viděl jsi ho, a kterýž mluví s tebou, onť jest."},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "A on řekl: Věřím, Pane, a klaněl se jemu."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "I řekl jemu Ježíš: Na soud přišel jsem já na tento svět, aby ti, kteříž nevidí, viděli, a ti, jenž vidí, aby slepí byli."},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "I slyšeli to někteří z farizeů, kteříž s ním byli, a řekli jemu: Zdali i my slepí jsme?"},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Řekl jim Ježíš: Byste slepí byli, hříchu byste neměli; ale nyní pravíte: Vidíme, protož hřích váš zůstává."},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "Amen, amen pravím vám: Kdož nevchází dveřmi do ovčince ovcí, ale vchází jinudy, ten zloděj jest a lotr."},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "Ale kdož vchází dveřmi, pastýř jest ovcí."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "Tomuť vrátný otvírá, a ovce hlas jeho slyší, a on svých vlastních ovec ze jména povolává, a vyvodí je."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "A jakž ovce své vlastní ven vypustí, před nimi jde, a ovce jdou za ním; nebo znají hlas jeho."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "Ale cizího nikoli následovati nebudou, ale utekou od něho; nebo neznají hlasů cizích."},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "To přísloví pověděl jim Ježíš, ale oni nevěděli, co by to bylo, což jim mluvil."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Tedy opět řekl jim Ježíš: Amen, amen pravím vám: Že já jsem dveře ovcí."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "Všickni, kolikož jich koli přede mnou přišlo, zloději jsou a lotři, ale neslyšely jich ovce."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "Já jsem dveře. Skrze mne všel-li by kdo, spasen bude, a vejde i vyjde, a pastvu nalezne."}]