[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "I ugledaše ga izdaleka, i prije nego što im se približio, smisliše kako da ga umore."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "I rekoše jedan drugome: \"Gle, dolazi sanjar!"},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Hajde sada, ubijmo ga i bacimo u neku jamu; reći ćemo da ga je divlja zvijer proždrijela. Vidjet ćemo što će biti od njegovih snova!\""},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Ali Ruben ču to i izbavi ga iz njihovih ruku. Reče: \"Ne dižimo ruku na njega!"},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Reče im Ruben: \"Ne prolijevajte krv! Bacite ga u ovu jamu u pustinji, ali ne dižite ruku na njega!\" Htio ga je tako izbaviti iz njihovih ruku i vratiti ga ocu njegovu."},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "Kad Josip dođe do braće svoje, svukoše s njega haljinu njegovu, onu šarenu haljinu što je nosio."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "Uhvatiše ga i baciše u jamu; jama bijaše prazna, u njoj ne bijaše vode."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Potom sjedoše da jedu. Podignuvši oči, ugledaše karavanu Izmaelaca gdje dolazi iz Gileada. Deve im bijahu natovarene mirodijama, balzamom i smirnom, što su ih nosili u Egipat."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "Tada Juda reče svojoj braći: \"Kakva će nam korist biti da ubijemo brata svojega i prikrijemo njegovu krv?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Hajde, prodajmo ga Izmaelcima, ali ne dižimo ruku na njega, jer on je naš brat, od iste smo krvi.\" I braća ga poslušaše."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "Kad prođoše neki madijanski trgovci, izvukoše Josipa iz jame i prodadoše Josipa Izmaelcima za dvadeset srebrnika, a oni odvedoše Josipa u Egipat."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Kad se Ruben vrati u jamu, gle, Josipa ne bijaše više! Razdrije svoju odjeću,"},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "i vrati se k braći svojoj pa reče: \"Nema djeteta! Kamo da idem sada?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Uzeše Josipovu haljinu, zakljuše jare i zamočiše haljinu u krv."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "Poslaše šarenu haljinu i doniješe je ocu svome, govoreći: \"Ovo smo našli! Pogledaj je li ovo haljina sina tvoga ili nije.\""},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "On je prepozna i reče: \"To je haljina sina mojega! Divlja ga je zvijer proždrijela. Josip je rastrgan!"},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "Jakov razdrije svoju odjeću, stavi kostrijet na bokove i dugo žalovaše za sinom svojim."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "Ustaše svi njegovi sinovi i kćeri da ga utješe, ali on se ne dade utješiti, nego reče: \"Ne, s tugom ću sići u grob k sinu svome.\" I otac ga oplakivaše."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "U međuvremenu su Madijanci prodali Josipa u Egiptu Potifaru, faraonovu dvorjaninu, zapovjedniku straže."},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "U ono vrijeme Juda ode od braće svoje i nastani se kod nekoga Adulamita po imenu Hira."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "Ondje Juda vidje kćer nekog Kanaanina po imenu Šua. Uze je za ženu i uđe k njoj."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Ona zače i rodi sina, kojemu nadjenu ime Er."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Opet zače i rodi sina, kojemu nadjenu ime Onan."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Opet rodi sina, kojemu nadjenu ime Šela. Bila je u Kezibu kad ga je rodila."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "Juda uze ženu za svoga prvenca Era; zvala se Tamara."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Ali Er, Judin prvenac, bijaše zao pred Gospodinom, pa ga Gospodin umori."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "Tada Juda reče Onanu: \"Uđi k ženi brata svojega, izvrši svoju dužnost kao djever i podigni potomstvo bratu svome!"},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Ali Onan je znao da potomstvo neće biti njegovo, pa kad god je ulazio k ženi brata svojega, prolijevao je sjeme na zemlju da ne bi podigao potomstvo bratu svome."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "To što je činio bilo je zlo pred Gospodinom, pa umori i njega."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "Tada Juda reče svojoj snahi Tamari: \"Ostani kao udovica u kući oca svojega dok ne odraste moj sin Šela.\" Mislio je: \"Da ne bi i on umro kao njegova braća.\" I Tamara ode i osta u kući oca svojega."},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "Poslije prođe mnogo vremena, i umrije Šuina kći, Judina žena. Kad se Juda utješi, ode u Timnu strići ovce svoje, on i njegov prijatelj Hira Adulamit."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "Javiše Tamari: \"Evo, tvoj svekar ide u Timnu strići ovce svoje.\""},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Tada ona skide udovičku odjeću sa sebe, pokri se velom, zamota se i sjede na ulazu u Enajim, koji je na putu u Timnu. Vidjela je da je Šela odrastao, a njoj ga nisu dali za ženu."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "Juda je ugleda i pomisli da je bludnica, jer je bila pokrila lice."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "Priđe joj na putu i reče: \"Dopusti mi da uđem k tebi!\" Nije znao da mu je to snaha. Ona upita: \"Što ćeš mi dati da uđeš k meni?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "On odgovori: \"Poslat ću ti jare iz stada.\" Ona reče: \"Dobro, ako mi daš zalog dok ga ne pošalješ!"},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "On upita: \"Koji ću ti zalog dati?\" Ona odgovori: \"Svoj pečatni prsten, vrpcu i štap koji ti je u ruci.\" On joj to dade i uđe k njoj, a ona zače s njim."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Potom ustade, ode, skide veo sa sebe i obuče svoju udovičku odjeću."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "Juda posla jare po svome prijatelju Adulamitu da uzme zalog od žene, ali je ne nađe."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "Pitao je ljude iz mjesta: \"Gdje je bludnica koja je bila u Enajimu na putu?\" Oni odgovoriše: \"Ovdje nije bilo bludnice!"},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Vratio se Judi i rekao: \"Nisam je našao. Ljudi iz mjesta rekli su da ovdje nije bilo bludnice.\""},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "Juda reče: \"Neka ga zadrži, da se ne bismo osramotili. Poslao sam ovo jare, a ti je nisi našao.\""},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Otprilike nakon tri mjeseca javiše Judi: \"Tamara, tvoja snaha, bludničila je i, gle, trudna je od bluda.\" Tada Juda zapovjedi: \"Izvedite je i spalite!"},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Dok su je vodili, ona poruči svome svekru: \"Od čovjeka kojemu pripada ovo ja sam trudna. Pogledaj, molim te, čije je ovo: pečatni prsten, vrpca i štap!"},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "Juda to prepozna i reče: \"Ona je pravednija od mene, jer je nisam dao svome sinu Šeli.\" I više nije imao odnose s njom."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Kad je došlo vrijeme da rodi, pokaza se da su u njezinoj utrobi blizanci."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "Dok je rađala, jedan od njih ispruži ruku, pa je primalja uhvati i priveza za nju grimiznu nit, govoreći: \"Ovaj je prvi izašao!"},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Ali dogodi se da povuče svoju ruku, a njegov brat iziđe. Tada ona reče: \"Kako si se probio!\" Zato ga nazva Perec."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Poslije iziđe njegov brat koji je imao grimiznu nit na ruci, i nazvaše ga Zerah."},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "Josip je bio odveden u Egipat. Potifar, faraonov dvorjanin, zapovjednik straže, Egipćanin, kupi ga od Izmaelaca koji su ga onamo doveli."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "Ali Gospodin bijaše s Josipom, pa bijaše uspješan čovjek i osta u kući svoga gospodara, Egipćanina."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "Kad je njegov gospodar vidio da je Gospodin s njim i da Gospodin čini da sve što čini u njegovoj ruci uspijeva,"},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Josip nađe milost u njegovim očima: postao je njegov sluga i postavi ga svojim upraviteljem i povjeri mu sve što je imao."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "I otkako ga je postavio za upravitelja svoje kuće i svega što je imao, Gospodin je blagoslovio kuću Egipćanina zbog Josipa. Gospodinov je blagoslov bio na svemu što je imao u kući i u polju."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Tada je prepustio Josipu sve što je imao, i s njim se nije brinuo ni za što osim za hranu koju je jeo. Josip bijaše naočit i lijepa lica."},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "Poslije tih događaja žena njegova gospodara baci oko na Josipa i reče: \"Lezi sa mnom!"},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Ali on odbi i reče ženi svoga gospodara: \"Moj se gospodar sa mnom ne brine ni za što u kući i povjerio mi je sve što ima."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "On sam nije moćniji od mene u ovoj kući: nije mi zabranio ništa osim tebe, jer si njegova žena. Kako bih mogao učiniti tako veliko zlo i sagriješiti protiv Boga?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "Premda je svakoga dana govorila Josipu, on ne pristade leći uz nju, da joj se preda."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Jednoga dana Josip dođe u kuću da obavi svoj posao, a u kući nije bilo nikoga od slugu."},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "Žena ga uhvati za odjeću govoreći: \"Lezi sa mnom!\" Ali on ostavi svoju odjeću u njezinim rukama, pobježe i iziđe."},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "Vidjevši da je ostavio svoju odjeću u njezinim rukama i da je pobjegao van,"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "pozva svoje sluge i reče im: \"Pogledajte! Doveo nam je Hebreja da se šali s nama! Prišao mi je da legne sa mnom, ali sam podigla glasan krik,"},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "i kad je čuo da sam povisila glas i da vičem, ostavio je svoju odjeću kod mene, pobjegao i izišao.\""},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Odloži odjeću pokraj sebe dok se njezin gospodar ne vrati kući."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Tada mu reče istim riječima: \"Hebrejski rob, kojega si nam doveo, prišao mi je da se šali sa mnom"},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "i kad sam povisila glas i vikala, ostavio je svoju odjeću kod mene i pobjegao van.\""},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "Kad je muž čuo što mu je žena rekla: \"Evo kako se tvoj rob ponio prema meni\", njegov se gnjev razbukta."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "Josipov gospodar uhvati ga i stavi ga u tamnicu, gdje su bili zatvoreni kraljevi zatvorenici. Tako ostade u tamnici."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "Ali Gospodin bijaše s Josipom, pokaza mu svoju dobrotu i učini da nađe milost u očima glavara tamnice."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "Glavar tamnice povjeri Josipu sve zatvorenike koji su bili u tamnici; sve što se ondje radilo, radilo se po njemu."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "Glavar tamnice nije se ni za što brinuo što mu je bilo povjereno, jer je Gospodin bio s njim i činio da uspijeva u svemu što je činio."},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "Poslije tih događaja dogodi se da su se peharnik egipatskoga kralja i njegov pekar ogriješili o svoga gospodara, egipatskoga kralja."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "Faraon se razgnjevi na svoja dva dvorjanina, na glavnoga peharnika i na glavnoga pekara,"},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "i stavi ih u pritvor kod zapovjednika straže, u tamnicu gdje je Josip bio zatvoren."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "Zapovjednik straže pridruži im Josipa da ih poslužuje, i ostadoše neko vrijeme u pritvoru."},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "Obojica su jedne noći sanjali san, svaki sa svojim značenjem, peharnik i pekar egipatskoga kralja, koji su bili zatvoreni u tamnici."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "Kad je Josip ujutro došao k njima, vidje da su neraspoloženi,"},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "pa upita faraonove dvorjanike koji su s njim bili u pritvoru kod njegova gospodara: \"Zašto ste danas tako loše volje?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Odgovoriše mu: \"Sanjali smo san, a nema nikoga da ga protumači.\" Josip im reče: \"Bog je taj koji daje tumačenje; ispričajte mi ga dakle!"},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "Glavni peharnik ispriča Josipu san koji je sanjao: \"Sanjao sam, reče, da je preda mnom vinova loza,"},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "a na lozi tri mladice: čim je propupala, procvjetala je, a grozdovi su joj donijeli zrelo grožđe."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "U ruci sam imao faraonov pehar, uzeo sam grožđe, iscijedio ga u faraonov pehar i stavio pehar u faraonovu ruku.\""},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "Josip mu reče: \"Evo što to znači: tri mladice predstavljaju tri dana."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Za tri dana faraon će ti podignuti glavu i vratiti te na tvoju službu: stavljat ćeš faraonov pehar u njegovu ruku, kao što si to nekada činio dok si bio njegov peharnik."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Sjeti me se kad ti bude dobro i budi toliko dobar da me spomeneš faraonu, da me izvede iz ove kuće."},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Jer sam bio otet iz zemlje Hebreja, a ni ovdje nisam ništa učinio da me stave u tamnicu.\""},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "Glavni pekar vidje da je tumačenje povoljno, pa reče Josipu: \"I ja sam sanjao: na glavi sam imao tri košare kolača."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "U gornjoj košari bilo je svakojakih slastica koje Faraon jede, ali su ih ptice jele iz košare na mojoj glavi.\""},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "Josip mu ovako odgovori: \"Evo što to znači: tri košare predstavljaju tri dana."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Za tri dana faraon će ti podignuti glavu, objesit će te na vješala, a ptice će ti jesti meso s glave.\""},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Uistinu, trećega dana, koji je bio faraonov rođendan, on priredi gozbu svim svojim časnicima i pomilova glavnoga peharnika i glavnoga pekara usred svojih časnika."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "Vrati glavnoga peharnika na njegovu službu, i on je stavio pehar u faraonovu ruku;"},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "što se tiče glavnoga pekara, on ga objesi, kao što mu je Josip bio protumačio."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "Ali glavni peharnik ne sjeti se Josipa, nego ga zaboravi."},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "Dvije godine poslije dogodi se da je faraon sanjao san: stajao je kraj Nila"},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "i vidio je kako iz Nila izlazi sedam krava lijepog izgleda i debelih, i pasle su po trsci."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "Ali, gle, za njima je iz Nila izašlo sedam drugih krava, ružnih izgleda i mršavih, i stale su pokraj prvih na obali Nila."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "A ružne i mršave krave proždrle su onih sedam debelih krava lijepog izgleda. Tada se Faraon probudio."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Opet je zaspao i usnio drugi san: sedam klasova izniklo je iz jedne stabljike, debelih i lijepih."}]