[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Věrou o budoucích věcech požehnání dal Izák Jákobovi a Ezau."},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "Věrou Jákob, umíraje, každému z synů Jozefových požehnání dával, a poklonil se podepřev se na vrch hůlky své."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Věrou Jozef, dokonávaje, o vyjití synů Izraelských zmínku učinil, a o kostech svých poručil."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Věrou Mojžíš, narodiv se, ukryt byl za tři měsíce od rodičů svých, protože viděli krásné pacholátko, a nebáli se rozkazu královského."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Věrou Mojžíš, dorostlý již jsa, odepřel slouti synem dcery faraonovy,"},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "Vyvoliv sobě raději protivenství trpěti s lidem Božím, nežli časné a hříšné pohodlí míti,"},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "Větší sobě pokládaje zboží nad Egyptské poklady pohanění Kristovo; nebo prohlédal k hojné odplatě."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Věrou opustil Egypt, neboje se hněvu královského; nebo jako by viděl Neviditelného, tak se utvrdil."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Věrou slavil hod beránka a vylití krve, aby ten, jenž hubil prvorozené, nedotekl se jich."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Věrou přešli moře červené jako po suchu; o čež pokusivše se Egyptští, ztonuli."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Věrou zdi Jericha padly, když je obcházeli za sedm dní."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Věrou Raab nevěstka nezahynula s neposlušnými, pokojně přijavši špehéře."},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "A coť mám více praviti? Nepostačíť mi zajisté čas k vypravování o Gedeonovi, a Barákovi, a Samsonovi a Jefte, a Davidovi, a Samuelovi, a prorocích."},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "Kteříž skrze víru vybojovávali království, činili spravedlnost, docházeli zaslíbení, zacpávali ústa lvům,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "Uhašovali moc ohně, utekli ostrosti meče, zmocněni bývali v mdlobách, silní učiněni v boji, vojska zaháněli cizozemců."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Ženy přijímaly mrtvé své vzkříšené. Jiní pak roztahováni jsou, neoblíbivše sobě vysvobození, aby lepšího dosáhli vzkříšení."},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "Jiní pak posměchy a mrskáním trápeni, ano i vězeními a žaláři."},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "Kamenováni jsou, sekáni, pokoušíni, mečem zmordováni; chodili v kožích ovčích a kozelčích, opuštěni, souženi, a zle s nimi nakládáno,"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "Jichžto nebyl svět hoden, po pustinách bloudíce, i po horách, a jeskyních, i v doupatech země."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "A ti všickni svědectví dosáhše skrze víru, neobdrželi zaslíbení,"},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "Protože Bůh něco lepšího nám obmýšlel, aby oni bez nás nepřišli k dokonalosti."},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "Protož i my, takový oblak svědků vůkol majíce, odvrhouce všeliké břímě, i snadně obkličující nás hřích, skrze trpělivost konejme běh uloženého nám boje,"},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "Patříce na vůdce a dokonavatele víry Ježíše, kterýžto místo předložené sobě radosti strpěl kříž, opováživ se hanby, i posadil se na pravici trůnu Božího."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "A považte, kteraký jest ten, jenž snášel od hříšníků taková proti sobě odmlouvání, abyste neustávali, v myslech vašich hynouce."},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Ještě jste se až do krve nezprotivili, proti hříchu bojujíce."},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "A což jste zapomenuli na napomenutí, kteréž k vám jako k synům mluví:Synu můj, nepohrdej kázní Páně, aniž sobě stýskej, když od něho trestán býváš?"},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "Nebo kohož miluje Pán, tohoť tresce, a švihá každého, kteréhož za syna přijímá."},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Jestliže kázeň snášíte, Bůh se vám podává jakožto synům. Nebo který jest syn, jehož by netrestal otec?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Pakli jste bez kázně, kteréžto všickni synové účastni jsou, tedy jste cizoložňata, a ne synové."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "Ano tělesné otce naše měli jsme, kteříž nás trestali, a měli jsme je u vážnosti; i zdaliž nemáme mnohem více poddáni býti Otci duchů, abychom živi byli?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "A onino zajisté po nemnohé dny, jakž se jim vidělo, trestali, ale tento v věcech přeužitečných, totiž k tomu, abychom došli účastnosti svatosti jeho."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Každé pak trestání, když přítomné jest, nezdá se býti potěšené, ale smutné, než potomť rozkošné ovoce spravedlnosti přináší těm, kteříž by v něm pocvičeni byli."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "Protož opuštěných rukou a zemdlených kolen posilňte,"},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "A přímé kroky čiňte nohama svýma, aby, což zkulhavělo, do konce se nevyvinulo, ale raději uzdraveno bylo."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Pokoje následujte se všechněmi a svatosti, bez níž žádný neuzří Pána,"},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "Prohlédajíce k tomu bedlivě, aby někdo neodpadl od milosti Boží, a aby nějaký kořen hořkosti nepodrostl, a neučinil překážky, skrze nějž by poškvrněni byli mnozí;"},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "Aby někdo nebyl smilník, aneb ohyzdný, jako Ezau, kterýžto za jednu krmi prodal prvorozenství své."},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "Víte zajisté, že potom, chtěje dědičně dosáhnouti požehnání, pohrdnut jest. Nebo nenalezl místa ku pokání, ač ho koli s pláčem hledal."},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Nebo nepřistoupili jste k hmotné hoře a k hořícímu ohni, a k vichru, a k mrákotě, a k bouři,"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "A zvuku trouby a k hlasu slov, kterýžto hlas kdož slyšeli, prosili, aby k nim nebylo více mluveno."},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "(Nebo nemohli snésti toho, což bylo praveno: A kdyby se i hovado dotklo hory, budeť ukamenováno, aneb šípem postřeleno."},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "A tak hrozné bylo to, což viděli, že i Mojžíš řekl: Lekl jsem se, až se třesu.)"},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Ale přistoupili jste k hoře Sionu, a k městu Boha živého, Jeruzalému nebeskému, a k nesčíslnému zástupu andělů,"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "K veřejnému shromáždění a k církvi prvorozených, kteříž zapsáni jsou v nebesích, a k Bohu soudci všech, a k duchům spravedlivých dokonalých,"},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "A k prostředníku Nového Zákona Ježíšovi, a ku pokropení krví, lépe mluvící nežli Abelova."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Viztež, abyste neodpírali mluvícím. Nebo poněvadž onino neušli pomsty, kteříž odpírali tomu, jenž na zemi na místě Božím mluvil, čím více my, jestliže tím, kterýž s nebe mluví k nám, pohrdneme?"},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "Jehožto hlas tehdáž byl zemí pohnul, nyní pak propověděl, řka: Ještěť já jednou pohnu netoliko zemí, ale i nebem."},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "A to, že dí: Ještě jednou, světle ukazuje pohnutelných věcí přenesení, jakožto rukama učiněných, aby zůstávaly ty, jenž jsou nepohnutelné."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "Protož království přijímajíce nepohnutelné, mějmež milost, skrze kteroužto služme libě Bohu, s vážností a uctivostí."},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "Neboť Bůh náš jest oheň spalující."},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "Láska bratrská zůstávejž mezi vámi."},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "Na přívětivost k hostem nezapomínejte; skrze ni zajisté někteří, nevěděvše, anděly za hostě přijímali."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Pomněte na vězně, jako byste spolu vězňové byli, na soužené, jakožto ti, jenž také v těle jste."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "Poctivéť jest u všech lidí manželství a lože nepoškvrněné, smilníky pak a cizoložníky souditi bude Bůh."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Obcování vaše budiž bez lakomství, dosti majíce na tom, což máte. Onť zajisté řekl: Nikoli nenechám tebe tak, aniž tě opustím;"},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "Tak abychom doufanlivě říkali: Pán spomocník můj, aniž se budu báti, by mi co učiniti mohl člověk."},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Zpomínejte na vůdce vaše, kteříž vám mluvili slovo Boží, jejichžto jaký byl cíl obcování, spatřujíce, následujtež jejich víry."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Ježíš Kristus jest včera i dnes, tentýž i na věky."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "Učením rozličným a cizím nedejte se točiti. Výbornéť jest zajisté, aby milostí upevněno bylo srdce, a ne pokrmy, kteříž neprospěli těm, jenž se jimi vázali."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Mámeť oltář, z něhož nemají moci jísti ti, jenž stánku slouží."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Nebo kterýchž hovad krev vnášína bývá do svatyně skrze nejvyššího kněze za hřích, těch pálena bývají těla vně za stany."},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "Protož i Ježíš, aby posvětil lidu skrze svou vlastní krev, vně za branou trpěl."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Vyjděmež tedy k němu ven z stanů, pohanění jeho nesouce."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Neboť nemáme zde města zůstávajícího, ale onoho budoucího hledáme."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Protož skrze něho obětujme Bohu obět chvály vždycky, to jest ovoce rtů, oslavujících jméno jeho."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "Na účinnost pak a na sdílnost nezapomínejte; nebo v takových obětech zvláštní svou libost má Bůh."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Povolni buďte správcům vašim a poslušni buďte jich; oniť zajisté bdějí nad dušemi vašimi, jako ti, kteříž počet mají vydati; ať by to s radostí činili, a ne s stýskáním. Neboť by vám to nebylo užitečné."},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Modltež se za nás; doufámeť zajisté, že dobré svědomí máme, jakožto ti, kteříž se chceme ve všem chvalitebně chovati."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "Pročež prosímť vás, abyste to hojněji činili, abych tím dříve navrácen byl vám."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "Bůh pak pokoje, kterýž toho velikého pro krev smlouvy věčné Pastýře ovcí vzkřísil z mrtvých, Pána našeho Ježíše,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "Učiniž vás způsobné ve všelikém skutku dobrém, k činění vůle jeho, působě v vás to, což jest libé před obličejem jeho, skrze Jezukrista, jemuž sláva na věky věků. Amen."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Prosímť pak vás, bratří, snestež trpělivě slovo napomenutí tohoto; neboť jsem krátce psal vám."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Věztež o bratru Timoteovi, že jest propuštěn, s kterýmžto, (přišel-li by brzo), navštívím vás."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Pozdravtež všech správců svých, i všech svatých. Pozdravují vás bratři z Vlach."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "Milost Boží se všemi vámi. Amen. K Židům psán jest z Vlach po Timoteovi."},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "Jakub, Boží a Pána Jezukrista služebník, dvanácteru pokolení rozptýlenému pozdravení vzkazuje."},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "Za největší radost mějte, bratří moji, kdyžkoli pokušeními obkličováni býváte rozličnými,"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "Vědouce, že zkušení víry vaší působí trpělivost."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Trpělivost pak ať má dokonalý skutek, abyste byli dokonalí a celí, v ničemž nemajíce nedostatku."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Jestliže pak komu z vás nedostává se moudrosti, žádejž jí od Boha, kterýž všechněm dává ochotně a neomlouvá; i budeť jemu dána."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "Žádejž pak důvěrně, nic nepochybuje. Nebo kdož pochybuje, podoben jest vlnám mořským, kteréž vítr sem i tam žene, a jimi zmítá."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "Nedomnívej se zajisté člověk ten, by co vzíti měl ode Pána,"},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "Jakožto muž dvojí mysli a neustavičný ve všech cestách svých."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "Chlubiž se pak bratr ponížený v povýšení svém,"},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "A bohatý v ponížení se; nebo jako květ byliny pomine."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Nebo jakož slunce vzešlé s horkostí usušilo bylinu, a květ její spadl, i ušlechtilost postavy jeho zhynula, takť i bohatý v svých cestách usvadne."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Ale blahoslavený muž, kterýž snáší pokušení, nebo když bude zkušen, vezme korunu života, kterouž zaslíbil Pán těm, jenž ho milují."},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Žádný, když bývá pokoušín, neříkej, že by od Boha pokoušín byl; neboť Bůh nemůže pokoušín býti ve zlém, aniž on koho pokouší."},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Ale jeden každý pokoušín bývá, od svých vlastních žádostí jsa zachvacován a oklamáván."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Potom žádost když počne, porodí hřích, hřích pak vykonaný zplozuje smrt."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Nebluďtež, bratří moji milí."},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "Všeliké dání dobré a každý dar dokonalý shůry jest sstupující od Otce světel, u něhožto není proměnění, ani jakého pro obrácení se někam jinam zastínění."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "On proto, že chtěl, zplodil nás slovem pravdy, k tomu, abychom byli prvotiny nějaké stvoření jeho."},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "A tak, bratří moji milí, budiž každý člověk rychlý k slyšení, ale zpozdilý k mluvení, zpozdilý k hněvu."},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "Nebo hněv muže spravedlnosti Boží nepůsobí."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "Protož odvrhouce všelikou nečistotu, a ohyzdnost zlosti, s tichostí přijímejte vsáté slovo, kteréž může spasiti duše vaše."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "Buďtež pak činitelé slova, a ne posluchači toliko, oklamávajíce sami sebe."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Nebo byl-li by kdo posluchač slova, a ne činitel, ten podoben jest muži spatřujícímu obličej přirozený svůj v zrcadle."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Vzhlédl se zajisté, i odšel, a hned zapomenul, jaký by byl."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "Ale kdož by se vzhlédl v dokonalý zákon svobody a zůstával by v něm, ten nejsa posluchač zapominatelný, ale činitel skutku, ten, pravím, blahoslavený bude v skutku svém."}]