[{"i":4200,"b":3,"c":416,"r":416,"o":8,"t": "I řekl Mojžíš k Chóre: Slyšte, prosím, synové Léví."},{"i":4201,"b":3,"c":416,"r":416,"o":9,"t": "Zdaliž málo vám to jest, že vás oddělil Bůh Izraelský ode všeho množství Izraelského, a rozkázal vám přistupovati k sobě, abyste vykonávali službu příbytku Hospodinova, a abyste stáli před shromážděním, a sloužili jim,"},{"i":4202,"b":3,"c":416,"r":416,"o":10,"t": "A vzal tě sobě, a všecky bratří tvé syny Léví s tebou, a že ještě přes to i kněžství hledáte?"},{"i":4203,"b":3,"c":416,"r":416,"o":11,"t": "Protož věz, že ty a všickni tvoji jste ti, kteříž se rotíte proti Hospodinu; nebo Aron co jest, že jste reptali proti němu?"},{"i":4204,"b":3,"c":416,"r":416,"o":12,"t": "Tedy poslal Mojžíš, aby zavolali Dátana a Abirona, synů Eliabových. Kteříž odpověděli: Nepůjdem."},{"i":4205,"b":3,"c":416,"r":416,"o":13,"t": "Cožť se ještě málo zdá, že jsi vyvedl nás z země oplývající mlékem a strdí, abys nás zmořil na poušti, že také chceš i panovati nad námi, a rozkazovati nám?"},{"i":4206,"b":3,"c":416,"r":416,"o":14,"t": "A ještě jsi nás neuvedl do země oplývající mlékem a strdí, aniž jsi nám dal v dědictví rolí a vinic. Zdali oči mužům těmto vyloupiti chceš? Nepůjdeme."},{"i":4207,"b":3,"c":416,"r":416,"o":15,"t": "I rozhněval se Mojžíš velmi, a řekl k Hospodinu: Nepatřiž na oběti jejich. Ani jednoho osla od nich jsem nevzal, aniž jsem komu z nich co zlého učinil."},{"i":4208,"b":3,"c":416,"r":416,"o":16,"t": "Potom řekl Mojžíš k Chóre: Ty a všickni tvoji, postavte se zítra před Hospodinem, ty i oni, též i Aron."},{"i":4209,"b":3,"c":416,"r":416,"o":17,"t": "A vezmouce jeden každý kadidlnici svou, dáte do nich kadidla, a postavíte se před Hospodinem, jeden každý s kadidlnicí svou; dvě stě a padesáte kadidlnic bude, ty také i Aron, každý s kadidlnicí svou."},{"i":4210,"b":3,"c":416,"r":416,"o":18,"t": "Tedy vzal jeden každý kadidlnici svou, a nabravše do nich uhlí, vložili na ně i kadidla, a stáli u dveří stánku úmluvy, i Mojžíši Aron."},{"i":4211,"b":3,"c":416,"r":416,"o":19,"t": "Chóre pak již byl sebral proti nim všecko množství ke dveřím stánku úmluvy; i ukázala se sláva Hospodinova všemu množství."},{"i":4212,"b":3,"c":416,"r":416,"o":20,"t": "I mluvil Hospodin k Mojžíšovi a k Aronovi, řka:"},{"i":4213,"b":3,"c":416,"r":416,"o":21,"t": "Oddělte se z prostředku množství tohoto, ať je v okamžení zahladím."},{"i":4214,"b":3,"c":416,"r":416,"o":22,"t": "Kteřížto padše na tváři své, řekli: Bože silný, Bože duchů i všelikého těla, jediný tento člověk zhřešil, a což na všecko shromáždění hněvati se budeš?"},{"i":4215,"b":3,"c":416,"r":416,"o":23,"t": "Tedy mluvil Hospodin k Mojžíšovi, řka:"},{"i":4216,"b":3,"c":416,"r":416,"o":24,"t": "Mluv k množství a rci: Odstupte od příbytku Chóre, Dátana a Abirona."},{"i":4217,"b":3,"c":416,"r":416,"o":25,"t": "A vstav Mojžíš, šel k Dátanovi a Abironovi; i šli za ním starší Izraelští."},{"i":4218,"b":3,"c":416,"r":416,"o":26,"t": "A mluvil k množství, řka: Odstupte, prosím, od stanů bezbožných mužů těchto, aniž se čeho dotýkejte, což jejich jest, abyste nebyli zachváceni ve všech hříších jejich."},{"i":4219,"b":3,"c":416,"r":416,"o":27,"t": "I odstoupili se všech stran od příbytku Chóre, Dátana a Abirona; ale Dátan a Abiron vyšedše, stáli u dveří stanů svých, i ženy jejich a synové jejich, i maličcí jejich."},{"i":4220,"b":3,"c":416,"r":416,"o":28,"t": "Tedy řekl Mojžíš: Po tomto poznáte, že Hospodin poslal mne, abych činil všecky skutky tyto, a že nic o své ujmě nečiním:"},{"i":4221,"b":3,"c":416,"r":416,"o":29,"t": "Jestliže tak jako jiní lidé mrou, zemrou i tito, a navštívením obecným všechněm lidem jestliže navštíveni budou, neposlal mne Hospodin."},{"i":4222,"b":3,"c":416,"r":416,"o":30,"t": "Pakliť něco nového učiní Hospodin, a země, otevra ústa svá, požře je se vším, což mají, a sstoupí-li za živa do pekla, tedy poznáte, že jsou popouzeli muži ti Hospodina."},{"i":4223,"b":3,"c":416,"r":416,"o":31,"t": "I stalo se, když přestal mluviti slov těch, že rozstoupila se země pod nimi."},{"i":4224,"b":3,"c":416,"r":416,"o":32,"t": "A otevřevši země ústa svá, požřela je i domy jejich i všecky lidi, kteříž byli s Chóre, i všecken statek jejich."},{"i":4225,"b":3,"c":416,"r":416,"o":33,"t": "A tak sstoupili oni se vším, což měli, za živa do pekla, a přikryla je země; i zahynuli z prostředku shromáždění."},{"i":4226,"b":3,"c":416,"r":416,"o":34,"t": "Všickni pak Izraelští, kteříž byli vůkol nich, utíkali, slyšíce křik jejich; nebo řekli: Utecme, aby i nás nesehltila země."},{"i":4227,"b":3,"c":416,"r":416,"o":35,"t": "Vyšel také oheň od Hospodina, a spálil těch dvě stě a padesáte mužů, kteříž kadili."},{"i":4228,"b":3,"c":417,"r":417,"o":1,"t": "Tedy mluvil Hospodin k Mojžíšovi, řka:"},{"i":4229,"b":3,"c":417,"r":417,"o":2,"t": "Mluv k synům Izraelským, a vezmi od nich po jednom prutu z každého domu otců, totiž ode všech knížat jejich, vedlé domů otců jich dvanácte prutů, a jednoho každého jméno napíšeš na prutu jeho."},{"i":4230,"b":3,"c":417,"r":417,"o":3,"t": "Jméno pak Aronovo napíšeš na prutu Léví; nebo jeden každý prut bude místo jednoho předního z domu otců jejich."},{"i":4231,"b":3,"c":417,"r":417,"o":4,"t": "I necháš jich v stánku úmluvy před svědectvím, kdež přicházím k vám."},{"i":4232,"b":3,"c":417,"r":417,"o":5,"t": "I stane se, že kohož vyvolím, toho prut zkvetne; a tak spokojím a svedu s sebe reptání synů Izraelských, kterýmž repcí na vás."},{"i":4233,"b":3,"c":417,"r":417,"o":6,"t": "Ty věci když mluvil Mojžíš k synům Izraelským, dali jemu všecka jejich knížata pruty své, jedno každé kníže prut z domu otce svého, totiž prutů dvanácte, prut pak Aronův byl též mezi pruty jejich."},{"i":4234,"b":3,"c":417,"r":417,"o":7,"t": "I zanechal Mojžíš prutů před Hospodinem v stánku svědectví."},{"i":4235,"b":3,"c":417,"r":417,"o":8,"t": "Nazejtří pak přišel Mojžíš do stánku svědectví, a aj, vyrostl prut Aronův z domu Léví, a vypustiv z sebe pupence, zkvetl a vydal mandly zralé."},{"i":4236,"b":3,"c":417,"r":417,"o":9,"t": "I vynesl Mojžíš všecky ty pruty od tváři Hospodinovy ke všechněm synům Izraelským; a uzřevše je, vzali jeden každý prut svůj."},{"i":4237,"b":3,"c":417,"r":417,"o":10,"t": "Řekl pak Hospodin Mojžíšovi: Dones zase prut Aronův před svědectví, aby chován byl na znamení proti buřičům zpurným, a tak přítrž učiníš reptání jejich na mne, aby nezemřeli."},{"i":4238,"b":3,"c":417,"r":417,"o":11,"t": "I učinil tak Mojžíš; jakž byl přikázal jemu Hospodin, tak učinil."},{"i":4239,"b":3,"c":417,"r":417,"o":12,"t": "Tedy mluvili synové Izraelští k Mojžíšovi, řkouce: Hle, již mřeme, mizíme a všickni my hyneme."},{"i":4240,"b":3,"c":417,"r":417,"o":13,"t": "Kdožkoli blízko přistoupá k příbytku Hospodinovu, umírá. Všickni-liž smrtí zhyneme?"},{"i":4241,"b":3,"c":417,"r":417,"o":14,"t": null},{"i":4242,"b":3,"c":417,"r":417,"o":15,"t": null},{"i":4243,"b":3,"c":417,"r":417,"o":16,"t": null},{"i":4244,"b":3,"c":417,"r":417,"o":17,"t": null},{"i":4245,"b":3,"c":417,"r":417,"o":18,"t": null},{"i":4246,"b":3,"c":417,"r":417,"o":19,"t": null},{"i":4247,"b":3,"c":417,"r":417,"o":20,"t": null},{"i":4248,"b":3,"c":417,"r":417,"o":21,"t": null},{"i":4249,"b":3,"c":417,"r":417,"o":22,"t": null},{"i":4250,"b":3,"c":417,"r":417,"o":23,"t": null},{"i":4251,"b":3,"c":417,"r":417,"o":24,"t": null},{"i":4252,"b":3,"c":417,"r":417,"o":25,"t": null},{"i":4253,"b":3,"c":417,"r":417,"o":26,"t": null},{"i":4254,"b":3,"c":417,"r":417,"o":27,"t": null},{"i":4255,"b":3,"c":417,"r":417,"o":28,"t": null},{"i":4256,"b":3,"c":418,"r":418,"o":1,"t": "A protož řekl Hospodin Aronovi: Ty a synové tvoji i dům otce tvého s tebou ponesete nepravost svatyně; ty také i synové tvoji s tebou ponesete nepravost kněžství svého."},{"i":4257,"b":3,"c":418,"r":418,"o":2,"t": "Bratří také své, pokolení Léví, čeled otce svého připoj k sobě, ať jsou při tobě a posluhují tobě; ty pak a synové tvoji s tebou před stánkem svědectví sloužiti budete."},{"i":4258,"b":3,"c":418,"r":418,"o":3,"t": "A pilně ostříhati budou rozkázaní tvého, bedlivi jsouce při všem stánku; a však ať k nádobám svatyně a k oltáři nepřistupují, aby nezemřeli i oni i vy."},{"i":4259,"b":3,"c":418,"r":418,"o":4,"t": "A přídržeti se budou tebe, pilně ostříhajíce stánku úmluvy při všech službách jeho; a cizí žádný nepřistupuj k vám."},{"i":4260,"b":3,"c":418,"r":418,"o":5,"t": "Protož pilně ostříhejte svatyně i služby oltáře, ať nepřichází více zůřivá prchlivost na syny Izraelské,"},{"i":4261,"b":3,"c":418,"r":418,"o":6,"t": "Poněvadž jsem já vybral bratří vaše Levíty z synů Izraelských vám, za dar dané Hospodinu, aby konali službu při stánku úmluvy."},{"i":4262,"b":3,"c":418,"r":418,"o":7,"t": "Ty pak a synové tvoji s tebou ostříhati budete kněžství svého při všech věcech přináležejících k oltáři, a kteréž jsou za oponou, a sloužiti budete. Úřad kněžství vašeho darem jsem vám dal, protož, přistoupil-li by kdo cizí, umře."},{"i":4263,"b":3,"c":418,"r":418,"o":8,"t": "Mluvil také Hospodin k Aronovi: Aj, já dal jsem tobě k ostříhání oběti své, kteréž se vzhůru pozdvihují; všecko také, což se posvěcuje od synů Izraelských, tobě jsem dal pro pomazání i synům tvým ustanovením věčným."},{"i":4264,"b":3,"c":418,"r":418,"o":9,"t": "Toto bude tvé z věcí posvěcených, kteréž nepřicházejí na oheň: Všeliká obět jejich, buď suchá obět jejich, neb obět za hřích jejich, aneb obět za provinění jejich, kteréž mi dávati budou, svatosvaté tobě bude to i synům tvým."},{"i":4265,"b":3,"c":418,"r":418,"o":10,"t": "V svatyni budeš je jísti, každý pohlaví mužského bude je jísti; svaté bude tobě."},{"i":4266,"b":3,"c":418,"r":418,"o":11,"t": "Tvá tedy bude obět darů jejich, kteráž vzhůru pozdvižena bývá; každou také obět synů Izraelských, kteráž sem i tam obracína bývá, tobě jsem dal a synům tvým, i dcerám tvým s tebou ustanovením věčným. Každý, kdož jest čistý v domě tvém, bude je jísti."},{"i":4267,"b":3,"c":418,"r":418,"o":12,"t": "Všecko, což předního jest z oleje, a což nejlepšího jest vína a obilé, prvotiny těch věcí, kteréž dají Hospodinu, dal jsem tobě."},{"i":4268,"b":3,"c":418,"r":418,"o":13,"t": "Prvotiny všech věcí, kteréž rostly v zemi jejich, ty přinesou Hospodinu, a tvé budou. Každý, kdož jest čistý v domě tvém, jísti je bude."},{"i":4269,"b":3,"c":418,"r":418,"o":14,"t": "Všecko oddané Bohu v Izraeli tvé bude."},{"i":4270,"b":3,"c":418,"r":418,"o":15,"t": "Cožkoli otvírá život všelikého těla, kteréž obětováno bývá Hospodinu, tak z lidí jako z hovad, tvé bude; prvorozené však z lidí, vyplaceno bude, prvorozené také z nečistých hovad vyplatiti kážeš."},{"i":4271,"b":3,"c":418,"r":418,"o":16,"t": "Výplata pak jeho, když mu již jeden měsíc bude, vedlé ceny tvé bude pěti loty stříbra podlé lotu svatyně; dvadceti peněz váží lot."},{"i":4272,"b":3,"c":418,"r":418,"o":17,"t": "Ale prvorozeného z volů, neb z ovcí, neb z koz, nedáš vyplatiti; nebo posvěceny jsou. Krev jejich vykropíš na oltář, a tuk jejich zapálíš, aby byl obětí ohnivou vůně spokojující Hospodina."},{"i":4273,"b":3,"c":418,"r":418,"o":18,"t": "Maso pak jejich tvé bude; jako hrudí z oběti sem i tam obracení, a jako plece pravé tvé bude."},{"i":4274,"b":3,"c":418,"r":418,"o":19,"t": "Každou obět vzhůru pozdvižení z věcí posvěcených, kteréž přinášejí synové Izraelští Hospodinu, dal jsem tobě, a synům tvým, i dcerám tvým s tebou ustanovením věčným, smlouvou trvánlivou a věčnou před Hospodinem, tobě i semeni tvému s tebou."},{"i":4275,"b":3,"c":418,"r":418,"o":20,"t": "Mluvil také Hospodin k Aronovi: V zemi jejich, dědictví ani dílu svého mezi nimi nebudeš míti; já jsem díl tvůj, a dědictví tvé u prostřed synů Izraelských."},{"i":4276,"b":3,"c":418,"r":418,"o":21,"t": "Synům pak Léví, aj, dal jsem všecky desátky v Izraeli za dědictví, za službu jejich, kterouž vykonávají, sloužíce při stánku úmluvy."},{"i":4277,"b":3,"c":418,"r":418,"o":22,"t": "A synové Izraelští nechať nepřistupují k stánku úmluvy, aby nenesli hříchu a nezemřeli."},{"i":4278,"b":3,"c":418,"r":418,"o":23,"t": "Ale sami Levítové konati budou službu při stánku úmluvy, a sami ponesou nepravost svou. Ustanovení věčné v pronárodech vašich to bude, aby dědictví nemívali mezi syny Izraelskými."},{"i":4279,"b":3,"c":418,"r":418,"o":24,"t": "Nebo desátky synů Izraelských, kteréž přinášeti budou Hospodinu v obět vzhůru pozdvižení, dal jsem Levítům za dědictví; protož jsem o nich řekl: U prostřed synů Izraelských nebudou míti dědictví."},{"i":4280,"b":3,"c":418,"r":418,"o":25,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":4281,"b":3,"c":418,"r":418,"o":26,"t": "Mluv k Levítům a rci jim: Když vezmete desátky od synů Izraelských, kteréž jsem vám dal od nich za dědictví vaše, tedy přinesete z nich obět vzhůru pozdvižení Hospodinu, desátky z desátků."},{"i":4282,"b":3,"c":418,"r":418,"o":27,"t": "A počtena vám bude ta obět vaše jako obilí z humna, a jako víno od presu."},{"i":4283,"b":3,"c":418,"r":418,"o":28,"t": "Tak vy také přinesete obět vzhůru pozdvižení Hospodinu ze všech desátků svých, kteréž vezmete od synů Izraelských, a dáte z nich obět Hospodinovu Aronovi knězi."},{"i":4284,"b":3,"c":418,"r":418,"o":29,"t": "Ze všech darů svých přinesete každou obět vzhůru pozdvižení Hospodinu, díl posvěcený všeho, což nejlepšího jest."},{"i":4285,"b":3,"c":418,"r":418,"o":30,"t": "Díš jim také: Když obětovati budete z toho, což nejlepšího jest, počteno bude Levítům jako úrody z humna, a jako úrody od presu."},{"i":4286,"b":3,"c":418,"r":418,"o":31,"t": "Jísti pak budete ty desátky na všelikém místě vy i čeled vaše; nebo mzda vaše jest za službu vaši při stánku úmluvy."},{"i":4287,"b":3,"c":418,"r":418,"o":32,"t": "A neponesete pro to hříchu, když obětovati budete to, což nejlepšího jest; a tak nepoškvrníte věcí posvěcených od synů Izraelských, a nezemřete."},{"i":4288,"b":3,"c":419,"r":419,"o":1,"t": "I mluvil Hospodin k Mojžíšovi a k Aronovi, řka:"},{"i":4289,"b":3,"c":419,"r":419,"o":2,"t": "Toto jest ustanovení zákona, kteréž přikázal Hospodin, řka: Mluv k synům Izraelským, ať vezmouce, přivedou k tobě jalovici červenou bez vady, na níž by nebylo poškvrny, a na kterouž by ještě jho nebylo kladeno."},{"i":4290,"b":3,"c":419,"r":419,"o":3,"t": "A dáte ji Eleazarovi knězi, kterýž vyvede ji ven z stanů, a rozkáže ji zabiti před sebou."},{"i":4291,"b":3,"c":419,"r":419,"o":4,"t": "A vezma Eleazar kněz krve její na prst svůj, kropiti bude jí naproti stánku úmluvy sedmkrát."},{"i":4292,"b":3,"c":419,"r":419,"o":5,"t": "Potom káže tu jalovici spáliti před očima svýma; kůži její, i maso její, i krev její s lejny jejími dá spáliti."},{"i":4293,"b":3,"c":419,"r":419,"o":6,"t": "A vezma kněz dřeva cedrového, yzopu a červce dvakrát barveného, uvrže to vše do ohně, v kterémž ta jalovice hoří."},{"i":4294,"b":3,"c":419,"r":419,"o":7,"t": "I zpéře kněz roucha svá, a tělo své umyje vodou; potom vejde do stanů, a bude nečistý až do večera."},{"i":4295,"b":3,"c":419,"r":419,"o":8,"t": "Takž také i ten, kterýž ji pálil, zpéře roucha svá u vodě, a tělo své obmyje vodou, a nečistý bude až do večera."},{"i":4296,"b":3,"c":419,"r":419,"o":9,"t": "Popel pak té jalovice spálené smete muž čistý, a vysype jej vně za stany na místě čistém, aby byl všechněm synům Izraelským chován k vodě očištění, kteráž bude k očištění za hřích."},{"i":4297,"b":3,"c":419,"r":419,"o":10,"t": "A ten, kdož by smetl popel té jalovice, zpéře roucha svá a nečistý bude až do večera. A budou to míti synové Izraelští i příchozí, kterýž jest pohostinu u prostřed nich, za ustanovení věčné."},{"i":4298,"b":3,"c":419,"r":419,"o":11,"t": "Kdo by se dotkl těla kteréhokoli mrtvého člověka, nečistý bude za sedm dní."},{"i":4299,"b":3,"c":419,"r":419,"o":12,"t": "Takový očišťovati se bude tou vodou dne třetího a dne sedmého, i bude čistý; neočistí-li se pak dne třetího a dne sedmého, nebudeť čistý."}]