[{"i":7600,"b":8,"c":916,"r":916,"o":6,"t": "Amikor megérkeztek, és meglátta Eliábot, ezt gondolta: Biztosan ez lesz az ÚR felkentje, aki most itt van."},{"i":7601,"b":8,"c":916,"r":916,"o":7,"t": "De az ÚR ezt mondta Sámuelnek: Ne tekints a megjelenésére, se termetes növésére, mert én megvetem őt. Mert nem az a fontos, amit lát az ember. Az ember azt nézi, ami a szeme előtt van, de az ÚR azt nézi, ami a szívben van."},{"i":7602,"b":8,"c":916,"r":916,"o":8,"t": "Ekkor Abinádábot szólította Isai, és odavezette Sámuel elé, de ő ezt mondta: Őt sem választotta az ÚR."},{"i":7603,"b":8,"c":916,"r":916,"o":9,"t": "Azután Sammát vezette oda Isai, de ő ezt mondta: Őt sem választotta az ÚR."},{"i":7604,"b":8,"c":916,"r":916,"o":10,"t": "Így vezette oda Isai Sámuel elé mind a hét fiát, de Sámuel ezt mondta Isainak: Ezeket nem választotta az ÚR."},{"i":7605,"b":8,"c":916,"r":916,"o":11,"t": "Majd megkérdezte Sámuel Isaitól: Minden fiad itt van? Hátra van még a legkisebb - felelte ő -, de ő éppen a juhokat őrzi. Erre Sámuel azt mondta Isainak: Üzenj neki azonnal, és hozasd ide, mert addig nem ülünk le, amíg ő meg nem érkezik."},{"i":7606,"b":8,"c":916,"r":916,"o":12,"t": "Üzent tehát neki, és elhozatta. Ő pedig pirospozsgás, szép szemű és jó megjelenésű volt. Akkor ezt mondta az ÚR: Rajta! Kend fel, mert ő az!"},{"i":7607,"b":8,"c":916,"r":916,"o":13,"t": "Sámuel pedig fogta az olajos szarut, és felkente őt testvérei jelenlétében. Akkor az ÚR lelke szállt Dávidra, és attól kezdve vele is maradt. Sámuel pedig elindult, és elment Rámába."},{"i":7608,"b":8,"c":916,"r":916,"o":14,"t": "Saultól viszont eltávozott az ÚR lelke, és rossz szellem kezdte gyötörni, amelyet az ÚR küldött."},{"i":7609,"b":8,"c":916,"r":916,"o":15,"t": "Akkor ezt mondták a szolgái Saulnak: Látod, Istennek egy rossz szelleme gyötör téged."},{"i":7610,"b":8,"c":916,"r":916,"o":16,"t": "De a mi urunknak csak szólnia kell, és szolgáid készek keresni egy embert, aki ért a lantpengetéshez. És ha majd Istennek a rossz szelleme megszáll, akkor pengetni fogja a lantot, és jobban leszel."},{"i":7611,"b":8,"c":916,"r":916,"o":17,"t": "Saul így felelt a szolgáknak: Keressetek hát egy olyan embert, aki jól tud lantot pengetni, és hozzátok hozzám!"},{"i":7612,"b":8,"c":916,"r":916,"o":18,"t": "Ekkor megszólalt az egyik legény, és ezt mondta: Én láttam a betlehemi Isai egyik fiát, aki tud lantot pengetni, derék férfi, harcra termett, okos beszédű, daliás ember, és vele van az ÚR."},{"i":7613,"b":8,"c":916,"r":916,"o":19,"t": "Ezért követeket küldött Saul Isaihoz ezzel az üzenettel: Küldd hozzám fiadat, Dávidot, aki a juhok mellett van!"},{"i":7614,"b":8,"c":916,"r":916,"o":20,"t": "Isai pedig fogott egy szamarat, arra kenyeret, egy tömlő bort meg egy kecskegidát rakott, és elküldte fiával, Dáviddal Saulnak."},{"i":7615,"b":8,"c":916,"r":916,"o":21,"t": "Dávid megérkezett Saulhoz, és megállt előtte. Ő pedig igen megszerette, és a fegyverhordozója lett."},{"i":7616,"b":8,"c":916,"r":916,"o":22,"t": "Akkor ezt az üzenetet küldte Saul Isaihoz: Hagyd mellettem Dávidot, mert igen megkedveltem!"},{"i":7617,"b":8,"c":916,"r":916,"o":23,"t": "És valahányszor megszállta Sault Istennek az a rossz szelleme, fogta Dávid a lantot, és pengette a kezével. Saul ilyenkor megkönnyebbült, jobban lett, és a rossz szellem eltávozott tőle."},{"i":7618,"b":8,"c":917,"r":917,"o":1,"t": "A filiszteusok összevonták seregeiket a harcra. A júdabeli Szókónál gyűltek össze, és tábort ütöttek Szókó és Azéká között Efesz-Dammímnál."},{"i":7619,"b":8,"c":917,"r":917,"o":2,"t": "Saul és az izráeliek is összegyűltek, tábort ütöttek az Élá völgyében, és csatarendbe álltak a filiszteusok ellen."},{"i":7620,"b":8,"c":917,"r":917,"o":3,"t": "Az innenső hegyen álltak a filiszteusok, a túlsó hegyen pedig az izráeliek. Közöttük völgy volt."},{"i":7621,"b":8,"c":917,"r":917,"o":4,"t": "Ekkor kilépett a filiszteusok seregéből egy kiváló harcos, név szerint Góliát, aki Gát városából való volt. Magassága hat könyök és egy arasz volt."},{"i":7622,"b":8,"c":917,"r":917,"o":5,"t": "Fején rézsisak volt, öltözete pikkelyes páncél, páncélja ötezer sekel súlyú rézből volt."},{"i":7623,"b":8,"c":917,"r":917,"o":6,"t": "Lábán rézvért és vállán rézdárda volt."},{"i":7624,"b":8,"c":917,"r":917,"o":7,"t": "Lándzsájának a nyele olyan vastag volt, mint a szövőszék tartófája, lándzsájának a hegye pedig hatszáz sekel súlyú vasból volt, és egy pajzshordozó ment előtte."},{"i":7625,"b":8,"c":917,"r":917,"o":8,"t": "Így állt ki, és odakiáltott Izráel csatasorainak: Miért vonultatok ki, és készültetek fel a harcra? Nézzétek, én filiszteus vagyok, ti pedig Saul szolgái! Válasszatok ki magatok közül egy embert, hogy síkra szálljon velem!"},{"i":7626,"b":8,"c":917,"r":917,"o":9,"t": "Ha le tud győzni, és megöl engem, akkor mi leszünk a ti szolgáitok&#59; de ha én győzöm le, és én ölöm meg őt, akkor ti lesztek a mi szolgáink, és ti szolgáltok nekünk."},{"i":7627,"b":8,"c":917,"r":917,"o":10,"t": "Ezt is mondta a filiszteus: Én itt most kigúnyolom Izráel csatasorait. Állítsatok szembe velem valakit, hogy megvívjunk egymással!"},{"i":7628,"b":8,"c":917,"r":917,"o":11,"t": "Amikor meghallotta Saul és egész Izráel a filiszteusnak ezt a beszédét, megrettentek, és igen féltek."},{"i":7629,"b":8,"c":917,"r":917,"o":12,"t": "Dávid annak az efrátai embernek volt a fia a júdai Betlehemből, akinek Isai volt a neve, és nyolc fia volt. Ez az ember Saul idejében már öreg volt ahhoz, hogy bevonuljon a férfiakkal."},{"i":7630,"b":8,"c":917,"r":917,"o":13,"t": "De Isai három nagyobbik fia hadba vonult Saullal. Annak a három fiának, akik hadba vonultak, ez volt a neve: az elsőszülötté Eliáb, a másodiké Abinádáb, a harmadiké pedig Sammá."},{"i":7631,"b":8,"c":917,"r":917,"o":14,"t": "Dávid volt a legkisebb. A három nagyobb elment Saullal."},{"i":7632,"b":8,"c":917,"r":917,"o":15,"t": "Dávid el-elment Saulhoz, de visszatért, hogy apjának juhait legeltesse Betlehemben."},{"i":7633,"b":8,"c":917,"r":917,"o":16,"t": "A filiszteus pedig megjelent reggelenként és esténként, és kiállt negyven napon át."},{"i":7634,"b":8,"c":917,"r":917,"o":17,"t": "Egyszer ezt mondta Isai a fiának, Dávidnak: Vidd el testvéreidnek ezt a véka pörkölt gabonát meg ezt a tíz kenyeret, és szaladj el a táborba testvéreidhez."},{"i":7635,"b":8,"c":917,"r":917,"o":18,"t": "Ezt a tíz sajtot pedig vidd el az ezredesnek, és tudd meg, hogy jól vannak-e a testvéreid, és hozz tőlük valami jelet."},{"i":7636,"b":8,"c":917,"r":917,"o":19,"t": "Az Élá-völgyben vannak ők, ahol Saul és az izráeli férfiak harcban állnak a filiszteusokkal."},{"i":7637,"b":8,"c":917,"r":917,"o":20,"t": "Felkelt tehát Dávid korán reggel, rábízta a nyájat egy bojtárra, felszedelőzködött, és elment, ahogyan Isai parancsolta neki. Amikor eljutott a szekértáborig, éppen akkor fejlődött csatarendbe a sereg harci zaj közepette."},{"i":7638,"b":8,"c":917,"r":917,"o":21,"t": "Csatarendbe állt Izráel is, meg a filiszteusok is: egyik csatasor a másikkal szemben."},{"i":7639,"b":8,"c":917,"r":917,"o":22,"t": "Dávid rábízta holmiját arra, aki a fölszerelést őrizte, és a csatasor felé futott. Odaérve megkérdezte bátyjait, hogy jól vannak-e."},{"i":7640,"b":8,"c":917,"r":917,"o":23,"t": "És miközben beszélgetett velük, előállt a filiszteusok csatasorából a Gátból való harcos, a Góliát nevű filiszteus, és most is ugyanúgy beszélt, Dávid pedig meghallotta."},{"i":7641,"b":8,"c":917,"r":917,"o":24,"t": "Amikor az izráeli férfiak meglátták azt az embert, mindnyájan elfutottak előle, mert nagyon féltek."},{"i":7642,"b":8,"c":917,"r":917,"o":25,"t": "Ezt mondták az izráeliek: Láttátok ezt az embert, aki előállt? Azért állt elő, hogy csúfolja Izráelt. Ha akadna olyan ember, aki megölné, gazdagon megajándékozná a király, még a leányát is hozzáadná, és fölmentené apjának a házát Izráelben minden szolgálat alól."},{"i":7643,"b":8,"c":917,"r":917,"o":26,"t": "Akkor ezt mondta Dávid a mellette álló embereknek: Mi történik majd azzal az emberrel, aki megöli ezt a filiszteust, és megmenti Izráelt a gyalázattól? Mert ki ez a körülmetéletlen filiszteus, hogy gyalázni meri az élő Isten seregét?"},{"i":7644,"b":8,"c":917,"r":917,"o":27,"t": "A nép pedig elmondta neki szóról szóra, hogy mi történik azzal, aki ezt levágja."},{"i":7645,"b":8,"c":917,"r":917,"o":28,"t": "Amikor a legidősebb bátyja, Eliáb hallotta, hogy Dávid az emberekkel beszélget, haragra gerjedt Eliáb, és ezt mondta: Minek jöttél ide, és kire bíztad azt a néhány juhot a pusztában? Tudom, hogy vakmerő vagy, és rosszban töröd a fejed. Csatát akarsz te látni, azért jöttél ide."},{"i":7646,"b":8,"c":917,"r":917,"o":29,"t": "Dávid ezt felelte: Ugyan mit követtem el? Hiszen ez csak beszéd volt!"},{"i":7647,"b":8,"c":917,"r":917,"o":30,"t": "És elfordult tőle egy másikhoz, és az is ugyanazt mondta, meg a hadinép is ugyanúgy válaszolt neki, mint az előbb."},{"i":7648,"b":8,"c":917,"r":917,"o":31,"t": "Amikor meghallották, mit beszélt Dávid, jelentették Saulnak, ő pedig magához rendelte."},{"i":7649,"b":8,"c":917,"r":917,"o":32,"t": "Dávid ezt mondta Saulnak: Senki se csüggedjen el emiatt, elmegy a te szolgád, és megvív ezzel a filiszteussal."},{"i":7650,"b":8,"c":917,"r":917,"o":33,"t": "De Saul ezt mondta Dávidnak: Nem mehetsz el, hogy megvívj ezzel a filiszteussal, mert még fiatal vagy, ő pedig harcedzett férfi fiatal kora óta."},{"i":7651,"b":8,"c":917,"r":917,"o":34,"t": "Dávid azonban így felelt Saulnak: Pásztor volt a te szolgád apja juhai mellett, és ha jött egy oroszlán vagy medve, és elragadott egy bárányt a nyájból,"},{"i":7652,"b":8,"c":917,"r":917,"o":35,"t": "utánamentem, leterítettem, és kiragadtam a szájából. Ha pedig ellenem támadt, megragadtam a szakállánál fogva, leterítettem, és megöltem."},{"i":7653,"b":8,"c":917,"r":917,"o":36,"t": "Leterítette a te szolgád az oroszlánt is, a medvét is: így jár majd ez a körülmetéletlen filiszteus is, mint azok közül bármelyik, mivel csúfolta az élő Isten seregét."},{"i":7654,"b":8,"c":917,"r":917,"o":37,"t": "Azután ezt mondta Dávid: Az ÚR, aki megmentett engem az oroszlán és a medve karmától, meg fog menteni ennek a filiszteusnak a kezéből is. Saul így felelt Dávidnak: Menj el, az ÚR legyen veled!"},{"i":7655,"b":8,"c":917,"r":917,"o":38,"t": "És felöltöztette Saul Dávidot a saját ruhájába, a fejére rézsisakot tett, és páncélba öltöztette."},{"i":7656,"b":8,"c":917,"r":917,"o":39,"t": "Felkötötte Dávid Saul kardját is a ruhája fölé, és járni akart, mert még nem próbálta. Ekkor azonban Dávid ezt mondta Saulnak: Nem tudok én ezekben járni, mert nem próbáltam. Le is vetette Dávid ezeket."},{"i":7657,"b":8,"c":917,"r":917,"o":40,"t": "Kezébe vette a botját, és kiválasztott a patakból öt sima kövecskét&#59; beletette azokat a pásztortáskájába, a tarisznyájába, és parittyával a kezében közeledett a filiszteushoz."},{"i":7658,"b":8,"c":917,"r":917,"o":41,"t": "A filiszteus is elindult, és egyre közelebb jött Dávidhoz, és előtte ment a fegyverhordozója."},{"i":7659,"b":8,"c":917,"r":917,"o":42,"t": "Amikor a filiszteus rátekintett, megvetően nézett Dávidra, mert fiatal volt, pirospozsgás és jó megjelenésű."},{"i":7660,"b":8,"c":917,"r":917,"o":43,"t": "És ezt kérdezte a filiszteus Dávidtól: Hát kutya vagyok én, hogy bottal jössz ellenem? És szidni kezdte a filiszteus Dávidot Istenével együtt."},{"i":7661,"b":8,"c":917,"r":917,"o":44,"t": "Ezt mondta a filiszteus Dávidnak: Gyere csak ide, hadd adjam testedet az égi madaraknak és a mezei vadaknak!"},{"i":7662,"b":8,"c":917,"r":917,"o":45,"t": "Dávid így felelt a filiszteusnak: Te karddal, lándzsával és dárdával jössz ellenem, de én a seregek URának, Izráel csapatai Istenének a nevében megyek ellened, akit te kicsúfoltál."},{"i":7663,"b":8,"c":917,"r":917,"o":46,"t": "Még ma kezembe ad az ÚR, leváglak és a fejedet veszem, a filiszteusok seregének a hulláit pedig még ma az égi madaraknak és a mezei vadaknak adom. És megtudja mindenki a földön, hogy van Isten Izráelben."},{"i":7664,"b":8,"c":917,"r":917,"o":47,"t": "És megtudja az egész egybegyűlt sokaság, hogy nem karddal és lándzsával szabadít meg az ÚR. Mert az ÚR kezében van a háború, és ő ad a kezünkbe benneteket."},{"i":7665,"b":8,"c":917,"r":917,"o":48,"t": "Amikor a filiszteus nekikészült, és egyre közeledett Dávidhoz, Dávid is kifutott gyorsan a csatasorból a filiszteus elé."},{"i":7666,"b":8,"c":917,"r":917,"o":49,"t": "Belenyúlt Dávid a tarisznyájába, kivett belőle egy követ, a parittyájával elröpítette, és úgy homlokon találta a filiszteust, hogy a kő belefúródott a homlokába, és arccal a földre zuhant."},{"i":7667,"b":8,"c":917,"r":917,"o":50,"t": "Dávid tehát erősebb volt a filiszteusnál, bár csak parittyája és köve volt. Legyőzte a filiszteust, és megölte, pedig nem volt kard Dávid kezében."},{"i":7668,"b":8,"c":917,"r":917,"o":51,"t": "Azután odafutott Dávid, rálépett a filiszteusra, fogta annak a kardját, kihúzta a hüvelyéből, megölte vele, és levágta a fejét. Amikor látták a filiszteusok, hogy meghalt a vitézük, megfutamodtak."},{"i":7669,"b":8,"c":917,"r":917,"o":52,"t": "Ekkor elindultak az izráeliek és júdaiak, és csatakiáltással üldözték a filiszteusokat a völgy irányában egészen Ekrón kapujáig. Ott feküdtek a filiszteusok halottai a Saaraim felé vivő úton egészen Gátig és Ekrónig."},{"i":7670,"b":8,"c":917,"r":917,"o":53,"t": "Azután visszatértek Izráel fiai a filiszteusok üldözéséből, és kifosztották a táborukat."},{"i":7671,"b":8,"c":917,"r":917,"o":54,"t": "Dávid pedig fogta a filiszteus fejét, és Jeruzsálembe vitte, fegyvereit pedig otthon helyezte el."},{"i":7672,"b":8,"c":917,"r":917,"o":55,"t": "Amikor látta Saul, hogy kiment Dávid a filiszteus ellen, ezt kérdezte a hadseregparancsnoktól, Abnértól: Abnér, kinek a fia ez az ifjú? Abnér így felelt: Az életedre mondom, ó király, hogy nem tudom."},{"i":7673,"b":8,"c":917,"r":917,"o":56,"t": "Akkor ezt mondta a király: Kérdezd akkor meg, hogy kinek a fia ez az ifjú."},{"i":7674,"b":8,"c":917,"r":917,"o":57,"t": "És amikor visszajött Dávid azután, hogy levágta a filiszteust, fogta őt Abnér és Saul elé vezette. A filiszteus feje még a kezében volt."},{"i":7675,"b":8,"c":917,"r":917,"o":58,"t": "Saul megkérdezte tőle: Kinek a fia vagy, te ifjú? Dávid így felelt: Szolgádnak, a betlehemi Isainak a fia vagyok."},{"i":7676,"b":8,"c":918,"r":918,"o":1,"t": "Miután véget ért a beszélgetés Saullal, Jónátán lelke összeforrt Dávid lelkével. Úgy megszerette őt Jónátán, mint önmagát."},{"i":7677,"b":8,"c":918,"r":918,"o":2,"t": "Saul pedig magához vette őt azon a napon, és nem engedte, hogy visszatérjen apja házába."},{"i":7678,"b":8,"c":918,"r":918,"o":3,"t": "És szövetséget kötött Jónátán Dáviddal, mert úgy szerette őt, mint önmagát."},{"i":7679,"b":8,"c":918,"r":918,"o":4,"t": "Levette Jónátán a köpenyét, és Dávidnak adta, sőt a ruháját meg a kardját, az íját és az övét is."},{"i":7680,"b":8,"c":918,"r":918,"o":5,"t": "És ha Dávid harcba indult, sikerrel járt mindenütt, bárhová küldte Saul. Ezért a harcosok élére állította őt Saul. Tetszett ez az egész népnek, még Saul udvari embereinek is."},{"i":7681,"b":8,"c":918,"r":918,"o":6,"t": "Egyszer amint hazajöttek, amikor Dávid a filiszteusok leveréséből tért vissza, kivonultak az asszonyok Saul király elé Izráel városaiból énekszóval, körtáncot lejtve, dobolva, vígan, és három húrú hangszeren játszva."},{"i":7682,"b":8,"c":918,"r":918,"o":7,"t": "A táncoló asszonyok így énekeltek: Megölt Saul ezer embert, Dávid meg tízezer embert!"},{"i":7683,"b":8,"c":918,"r":918,"o":8,"t": "Erre igen megharagudott Saul, és nem tetszett neki ez a dolog, mert ezt gondolta: Dávidnak tízezret tulajdonítanak, nekem meg csak ezret tulajdonítanak! Még majd a királyság is az övé lesz!"},{"i":7684,"b":8,"c":918,"r":918,"o":9,"t": "Ettől fogva állandóan rossz szemmel nézett Saul Dávidra."},{"i":7685,"b":8,"c":918,"r":918,"o":10,"t": "Másnap megszállta Sault Istennek az a rossz szelleme, és révületbe esett a házában. Dávid pedig a lantot pengette, ahogyan mindennap szokta. Saul kezében lándzsa volt."},{"i":7686,"b":8,"c":918,"r":918,"o":11,"t": "Saul feléje dobta a lándzsát, mert azt gondolta, hogy a falhoz szegezi Dávidot. De Dávid két ízben is kitért előle."},{"i":7687,"b":8,"c":918,"r":918,"o":12,"t": "És félni kezdett Saul Dávidtól, mert vele volt az ÚR, Saultól pedig eltávozott."},{"i":7688,"b":8,"c":918,"r":918,"o":13,"t": "Ezért eltávolította őt Saul maga mellől, és ezredessé tette, hogy ki- és bevonuljon a hadinép élén."},{"i":7689,"b":8,"c":918,"r":918,"o":14,"t": "Dávid minden útján sikerrel járt, mert vele volt az ÚR."},{"i":7690,"b":8,"c":918,"r":918,"o":15,"t": "Amikor látta Saul, hogy milyen nagy sikereket ér el, rettegni kezdett tőle."},{"i":7691,"b":8,"c":918,"r":918,"o":16,"t": "De egész Izráel és Júda szerette Dávidot, mert ő vonult az élükön ki és be."},{"i":7692,"b":8,"c":918,"r":918,"o":17,"t": "Egyszer így szólt Saul Dávidhoz: Nézd, neked adom feleségül idősebb lányomat, Mérabot, csak légy az én vitézem, és harcold az ÚR harcait! Mert így gondolkozott Saul: ne én pusztítsam el, hanem a filiszteusok."},{"i":7693,"b":8,"c":918,"r":918,"o":18,"t": "Dávid ezt felelte Saulnak: Ki vagyok én, mi az én életem és apám családja Izráelben, hogy veje legyek a királynak?"},{"i":7694,"b":8,"c":918,"r":918,"o":19,"t": "De amikor hozzá kellett volna adni Dávidhoz Saul leányát, Mérabot, mégis a mehólai Adriélhez adták feleségül."},{"i":7695,"b":8,"c":918,"r":918,"o":20,"t": "Saul leánya Míkal azonban megszerette Dávidot. Megmondták ezt Saulnak, és ő helyeselte a dolgot."},{"i":7696,"b":8,"c":918,"r":918,"o":21,"t": "Ezt gondolta ugyanis Saul: Neki adom őt, mert ez lesz a csapda, és elpusztítják a filiszteusok. Ezért másodszor is ezt mondta Saul Dávidnak: Ezúttal a vőm leszel."},{"i":7697,"b":8,"c":918,"r":918,"o":22,"t": "És megparancsolta Saul az udvari embereknek, hogy így beszéljenek Dáviddal bizalmasan: Nézd, a király kedvel téged, és az udvari emberek is mind szeretnek. Légy tehát a király veje!"},{"i":7698,"b":8,"c":918,"r":918,"o":23,"t": "Saul udvari emberei el is mondták Dávidnak ezeket a dolgokat, de Dávid így felelt: Olyan csekélységnek látjátok, hogy valaki a király veje legyen? Hiszen én szegény és jelentéktelen ember vagyok."},{"i":7699,"b":8,"c":918,"r":918,"o":24,"t": "És jelentették az udvari emberek Saulnak, hogy miket mondott Dávid."}]