[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Z Tibchat též a z Chun, měst Hadarezerových, nabral David mědi velmi mnoho, z kteréž potom slil Šalomoun moře měděné, a sloupy i nádobí měděné."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "A když uslyšel Tohu král Emat, že porazil David všecko vojsko Hadarezera krále Soba,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "Poslal Adorama syna svého k králi Davidovi, aby ho pozdravil přátelsky, a spolu se s ním radoval z toho, že bojoval s Hadarezerem, a porazil ho; (nebo válčil Tohu s Hadarezerem). Kterýžto přinesl všelijaké nádoby zlaté a stříbrné i měděné."},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Ty také obětoval král David Hospodinu s stříbrem a zlatem, kteréhož byl nabral ze všech národů, z Idumejských, z Moábských, z synů Ammon, z Filistinských, i z Amalechitských."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Abizai také syn Sarvie porazil Idumejských v údolí solnatém osmnácte tisíc."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "Protož i nad Idumejskými postavil stráž, a učiněni jsou všickni Idumejští služebníci Davidovi; nebo zachovával Hospodin Davida, kamž se koli obrátil."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "A tak kraloval David nade vším Izraelem, a činil soud a spravedlnost všemu lidu svému."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "Joáb pak syn Sarvie byl nad vojskem, a Jozafat syn Achiludův byl kancléřem."},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "Sádoch také syn Achitobův a Abimelech syn Abiatarův byli kněžími, a Susa byl písařem."},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "Banaiáš pak syn Joiadův byl nad Cheretejskými a Peletejskými, a synové Davidovi knížaty při králi."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "Stalo se zatím, že umřel Náhas král Ammonitský, a kraloval syn jeho místo něho."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "I řekl David: Učiním milosrdenství s Chanunem synem Náhasovým, nebo učinil otec jeho milosrdenství nade mnou. Tedy poslal David posly, aby ho potěšili pro otce jeho. I přišli služebníci Davidovi do země synů Ammon k Chanunovi, aby ho těšili."},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "Tedy řekla knížata Ammonitská Chanunovi: Cožť se zdá, že David činí poctivost otci tvému, že poslal k tobě, kteříž by tě potěšili? Zdali ne proto, aby shlédli a vyšpehovali, i podvrátili zemi tuto, přišli služebníci jeho k tobě?"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Pročež Chanun vzav služebníky Davidovy, oholil je a zustřihoval roucha jejich polovici až do rozkroků, a propustil je."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Tedy odešli někteří, a oznámili Davidovi o těch mužích. I poslal proti nim, (nebo byli muži ti zlehčeni velice), a rozkázal jim král: Pobuďte v Jerichu, dokudž neobrostou brady vaše; potom se navrátíte."},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Vidouce pak Ammonitští, že se zošklivili Davidovi, poslal Chanun a synové Ammon tisíc hřiven stříbra, aby sobě najali ze mzdy z Mezopotamie a z Syrie Maacha a z Soba vozů a jezdců."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "A najali sobě ze mzdy třidceti a dva tisíce vozů, a krále Maachu i lid jeho. Kteřížto přitáhše, položili se s vojskem naproti Medaba. Ammonitští také shromáždivše se z měst svých, přitáhli k té bitvě."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "Což uslyšav David, poslal Joába se vším vojskem udatných."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "A tak vytáhše Ammonitští, sšikovali se k boji u brány města toho. Králové pak, kteříž byli přitáhli, byli zvláště na poli."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "A protož vida Joáb proti sobě sšikovaný lid z předu i z zadu, vybrav některé ze všech výborných Izraelských, sšikoval je také proti Syrským."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "Ostatek pak lidu dal pod správu Abizaie bratra svého, a sšikovali se proti Ammonitským."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "I řekl Joáb: Jestliže Syrští budou mne silnější, přispěješ mi na pomoc; pakli Ammonitští silnější budou tebe, já pomohu tobě."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Posiliž se, a zmužile se mějme, bojujíce za lid náš a za města Boha našeho, Hospodin však, což mu se dobře líbí, nechť učiní."},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Takž přistoupil Joáb i lid, kterýž při něm byl, k bitvě proti Syrským. Ale oni utekli před ním."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "V tom Ammonitští vidouce, že utíkají Syrští, utekli také i oni před Abizaiem bratrem jeho, a ušli do města. Joáb též navrátil se do Jeruzaléma."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "A tak vidouce Syrští, že jsou poraženi od Izraelských, poslali posly, a vyvedli Syrské, kteříž bydlejí za řekou, a Sofach kníže vojska Hadarezerova vedl je."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "I oznámeno to Davidovi. Kterýžto shromáždiv všecken lid Izraelský, přepravil se přes Jordán, a přitáhl k nim, a sšikoval vojsko proti nim. A když sšikoval David vojsko proti Syrským k bitvě, bojovali s ním."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Tedy utekli Syrští před Izraelem. I porazil David z Syrských sedm tisíc vozů, a čtyřidceti tisíc lidu pěšího, až i Sofacha hejtmana vojska toho zabil."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Pročež když viděli služebníci Hadarezerovi, že jsou poraženi od Izraele, vešli v pokoj s Davidem, a sloužili jemu. A nechtěli více Syrští táhnouti na pomoc Ammonitským."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "I stalo se po roce, když králové vyjíždívají na vojnu, že vedl Joáb lid válečný, a hubil zemi synů Ammon. A když přitáhl, oblehl Rabbu; (ale David zůstal v Jeruzalémě). I dobyl Joáb Rabby, a rozbořil ji."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "Tedy sňal David korunu krále jejich s hlavy jeho, a našel, že vážila hřivnu zlata. A bylo v ní kamení drahé, i vstavena byla na hlavu Davidovu. Vyvezl též kořisti města velmi veliké."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "Lid pak, kterýž v něm byl, vyvedl, a dal je pod pily a brány železné i sekery. A tak učinil David všechněm městům Ammonitským. I navrátil se David se vším lidem do Jeruzaléma."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "Potom pak když trvala válka v Gázer s Filistinskými, tehdy zabil Sibbechai Chusatský Sippaje, kterýž byl zplozený z obrů, i sníženi jsou."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Byla ještě i jiná válka s Filistinskými, kdežto zabil Elchanan, syn Jairův, Lachmi bratra Goliáše Gittejského, u jehož kopí bylo dřevo jako vratidlo tkadlcovské."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Opět byla jiná válka v Gát, a byl tam muž veliké postavy, kterýž měl po šesti prstech, všech čtyřmecítma, a byl i on zplozený z téhož obra."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Ten když haněl Izraele, zabil ho Jonata syn Semmaa, bratra Davidova."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Ti byli synové jednoho obra v Gát, kteříž padli od ruky Davidovy a od ruky služebníků jeho."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "Satan pak povstal proti Izraelovi, a ponukl Davida, aby sečtl lid Izraelský."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "Protož řekl David Joábovi a knížatům lidu: Jděte, sečtěte lid Izraelský od Bersabé až do Dan, a oznamte mi, abych věděl počet jich."},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "Ale Joáb řekl: Přidejž Hospodin lidu svého, což ho koli, stokrát více. I zdaliž, pane můj králi, nejsou všickni oni pána mého služebníci? Proč toho vyhledává pán můj? Proč má býti uvedena pokléska na Izraele?"},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Ale řeč královská přemohla Joába. A tak vyšed Joáb, prošel všecken lid Izraelský; potom navrátil se do Jeruzaléma."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "I dal Joáb počet lidu sečteného Davidovi. A bylo všeho lidu Izraelského jedenáctekrát sto tisíc mužů bojovných, lidu pak Judského čtyřikrát sto tisíc, a sedmdesáte tisíc mužů bojovných."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Pokolení pak Léví a Beniaminova nepočítal mezi ně; nebo v ošklivosti měl Joáb rozkázaní královo."},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "Ovšem nelíbila se Bohu ta věc, protož ranil Izraele."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "I řekl David Bohu: Zhřešil jsem těžce, že jsem to učinil, ale nyní odejmi, prosím, nepravost služebníka svého, nebo jsem velmi bláznivě učinil."},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "V tom mluvil Hospodin k Gádovi, proroku Davidovu, řka:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Jdi a rci Davidovi: Toto praví Hospodin: Trojíť věci podávám, vyvol sobě jednu z nich, kteroužť bych učinil."},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Tedy přišel Gád k Davidovi a řekl jemu: Toto praví Hospodin: Vol sobě,"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "Buďto hlad za tři léta, buď abys za tři měsíce kažen byl od protivníků svých, když by meč nepřátel tvých dotekl se tebe, aneb aby za tři dni meč Hospodinův a mor byl v zemi, a anděl Hospodinův aby hubil po všech končinách Izraelských. Již tedy viz, co mám odpovědíti tomu, kterýž mne poslal."},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "I řekl David Gádovi: Úzko mi náramně; nechť prosím, upadnu v ruce Hospodinovy, neboť jsou mnohá slitování jeho, jediné ať v ruce lidské neupadám."},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "A tak uvedl Hospodin mor na lid Izraelský, a padlo jich z Izraele sedmdesáte tisíc mužů."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Poslal také Bůh anděla i na Jeruzalém, aby hubil jej. A když hubil, popatřil Hospodin, a zželelo mu se toho zlého. I řekl andělu, kterýž hubil: Dostiť jest, zdrž ruku svou. Anděl pak stál podlé humna Ornana Jebuzejského."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "Mezi tím pozdvih David očí svých, uzřel anděla Hospodinova, stojícího mezi zemí a nebem, a meč dobytý v ruce jeho, vztažený proti Jeruzalému. I padl David, ano i starší, odíni jsouce žíněmi, na tváři své."},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "A řekl David Bohu: Zdaliž jsem já nerozkázal čísti lidu? A jáť jsem sám ten, kterýž jsem zhřešil, a převelmi jsem zle učinil, tyto pak ovce co učinily? Hospodine, Bože můj, nechť jest, prosím, ruka tvá proti mně, a proti domu otce mého, ale proti lidu tvému nechť není rána."},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Zatím anděl Hospodinův mluvil k Gádovi, aby řekl Davidovi, aby vstoupě, vzdělal oltář Hospodinu na humně Ornana Jebuzejského."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "I vstoupil David podlé řeči Gádovy, kterouž byl mluvil ve jménu Hospodinovu."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "A obrátiv se Ornan, uzřel toho anděla, a čtyři synové jeho s ním skryli se. Ornan pak mlátil pšenici."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "V tom přišel David k Ornanovi. A pohleděv Ornan, uzřel Davida, a vyšed z humna toho, klaněl se Davidovi až k zemi."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "Tedy řekl David Ornanovi: Dej mi to místo humna, ať vzdělám na něm oltář Hospodinu; za slušné peníze dej mi je, i přestane rána v lidu."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "I řekl Ornan Davidovi: Nechť sobě vezme, a učiní pán můj král, což se mu za dobré vidí. Hle, přidám i voly tyto k oběti zápalné, a smyky na drva, i pšenici k oběti suché, to všecko dávám."},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "Král pak David řekl Ornanovi: Nikoli, ale raději koupím je od tebe za slušné peníze; neboť nevezmu, což tvého jest, Hospodinu, aniž budu obětovati oběti zápalné darem dané."},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "I dal David Ornanovi za to místo zlata ztíží šesti set lotů."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "A vzdělal tu David oltář Hospodinu, a obětoval zápaly a oběti pokojné, a vzýval Hospodina. Kterýžto vyslyšel ho, spustiv oheň s nebe na oltář zápalu."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "I řekl Hospodin andělu, aby obrátil meč svůj do pošvy jeho."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "Toho času když uzřel David, že jej vyslyšel Hospodin na humně Ornana Jebuzejského, obětovával tu oběti."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Nebo stánek Hospodinův, kterýž byl učinil Mojžíš na poušti, a oltář k zápalu toho času byl na výsosti v Gabaon."},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "David pak nemohl tam choditi k němu, aby hledal Boha, proto že se zhrozil meče anděla Hospodinova."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "I řekl David: Totoť jest místo domu Hospodina Boha, a toto jest místo oltáři k zápalu Izraelovi."},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "Protož přikázal David, aby shromáždili cizozemce přebývající v zemi Izraelské, a ustanovil z nich kameníky, aby tesali kamení k stavení domu Božího."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "Železa také mnoho na hřeby, a na dvéře k branám i k spojováním, připravil David, i mědi mnoho bez váhy."},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "Též i dříví cedrového bez počtu; nebo přiváželi Sidonští a Tyrští dříví cedrového množství Davidovi."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "Nebo řekl byl David: Šalomoun syn můj mládenček jest malý, dům pak vystaven býti má Hospodinu veliký, znamenitý a slovoutný po všech zemích, a protož připravím mu nyní potřeb. A tak připravil David množství toho před smrtí svou."},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "Potom povolav Šalomouna syna svého, přikázal mu, aby vystavěl dům Hospodinu Bohu Izraelskému."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "A řekl David Šalomounovi: Synu můj, uložil jsem byl v srdci svém vystavěti dům jménu Hospodina Boha svého."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "Ale stala se ke mně řeč Hospodinova, řkoucí: Mnohou jsi krev vylil, a boje veliké jsi vedl; nebudeš stavěti domu jménu mému, proto že jsi mnoho krve vylil na zem přede mnou."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "Aj, syn narodí se tobě, tenť bude muž pokojný. Odpočinutí zajisté dám jemu vůkol přede všemi nepřátely jeho, pročež Šalomoun slouti bude; nebo pokoj a odpočinutí dám Izraelovi za dnů jeho."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "Onť ustaví dům jménu mému, a on bude mi za syna, a já jemu za otce, a upevním trůn království jeho nad Izraelem až na věky."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Protož, synu můj, Hospodin bude s tebou, a šťastněť se povede, a vystavíš dům Hospodina Boha svého, jakož mluvil o tobě."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "A však dejž tobě Hospodin rozum a moudrost, a ustanoviž tě nad Izraelem, abys ostříhal zákona Hospodina Boha svého."},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "A tehdyť se šťastně povede, když ostříhati a činiti budeš ustanovení a soudy, kteréž přikázal Hospodin skrze Mojžíše lidu Izraelskému. Posilniž se a zmocni, neboj se, ani lekej."},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "A aj, já v nevolech svých připravil jsem k domu Hospodinovu sto tisíců centnéřů zlata, a stříbra tisíc tisíců centnéřů, mědi pak a železa bez váhy; nebo toho mnoho jest. Dříví také i kamení připravil jsem, a k tomu ostatek přidáš."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Přes to máš u sebe hojně dělníků, kameníků a zedníků, i tesařů i jiných zběhlých ve všelijakém díle."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "Zlata, stříbra, mědi a železa není počtu; snažiž se a dělej, a Hospodin budiž s tebou."},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "Přikázal také David všechněm knížatům Izraelským, aby pomáhali Šalomounovi synu jeho, řka:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "Zdaliž Hospodin Bůh váš není s vámi, kterýž vám způsobil vůkol a vůkol odpočinutí? Nebo dal v ruku mou obyvatele země této, a podmaněna jest země Hospodinu a lidu jeho."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Nyní tedy vydejte se srdcem svým a duší svou k hledání Hospodina Boha svého, a přičiníce se, vystavějte svatyni Hospodinu Bohu, abyste tam vnesli truhlu smlouvy Hospodinovy, a nádobí Bohu posvěcená do domu vystaveného jménu Hospodinovu."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "Sstarav se pak David, a jsa pln dnů, ustanovil králem Šalomouna syna svého nad Izraelem,"},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "A shromáždil všecka knížata Izraelská, i kněží a Levíty."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "I sečteni jsou Levítové od třidcítiletých a výše, a byl počet jich, vedlé jmen a osob jejich, třidceti a osm tisíců."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "Z kterýchž postaveno bylo nad dílem domu Hospodinova čtyřmecítma tisíců, vladařů pak a soudců šest tisíců,"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "A vrátných čtyři tisíce, a čtyři tisíce chválících Hospodina na nástrojích, kterýchž nadělal k chválení Boha."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "I nařídil David pořádku mezi syny Léví, totiž mezi syny Gerson, Kahat a Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Z Gersona byli Ladan a Semei."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Synové Ladan: Kníže Jehiel, Zetam a Joel, ti tři."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Synové Semei: Selomit, Oziel a Háran, ti tři. Ta jsou knížata otcovských čeledí Ladanských."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "Synové pak Semei: Jachat, Zina, Jehus a Beria. Ti čtyři jsou synové Semei."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "Byl pak Jachat kníže, a Ziza druhý, ale Jehus a Beria ne mnoho měli synů, a protož v čeledi otcovské za jedny byli počítáni."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Synové Kahat: Amram, Izar, Hebron a Uziel, ti čtyři."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Synové Amramovi: Aron a Mojžíš. Byl pak oddělen Aron, aby sloužil v svatyni svatých, on i synové jeho na věky, a aby kadili před Hospodinem, a sloužili jemu, i dobrořečili ve jménu jeho až na věky."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "Ale synové Mojžíše, muže Božího, počteni jsou v pokolení Léví."}]