[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "Istenünk, ítéld meg őket! Mert nincs erőnk ezzel a nagy tömeggel szemben, amely ellenünk támad. Nem tudjuk, mit tegyünk, csak rád tekintünk."},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "Eközben a júdaiak valamennyien ott álltak az ÚR színe előtt gyermekeikkel, feleségeikkel és fiaikkal együtt."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Akkor rászállt az ÚR lelke a gyülekezet jelenlétében Jahaziélre, aki Zekarjáhú fia, az Benájá fia, az Jeiél fia, az Mattanjá fia, Ászáf fiai közül való lévita volt,"},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "és megszólalt: Figyeljetek, egész Júda és Jeruzsálem lakói, meg te, Jósáfát király! Ezt mondja nektek az ÚR: Ne féljetek, és ne rettegjetek ettől a nagy tömegtől, mert nem a ti háborútok ez, hanem Istené."},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Holnap induljatok ellenük! Ők a Cíc-hágón vonulnak majd föl, és a völgy végénél, a Jerúél-puszta előtt találkoztok velük."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "Nektek nem is kell majd harcolnotok, csak veszteg állnotok és néznetek, hogyan szabadít meg benneteket az ÚR. Ne félj, és ne rettegj, Júda és Jeruzsálem! Holnap vonuljatok ellenük, mert veletek lesz az ÚR!"},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Ekkor Jósáfát arccal a földig hajolt, és Júda meg Jeruzsálem lakói mindnyájan leborultak az ÚR színe előtt, és imádták az URat."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "A keháti és kórahi léviták pedig fölálltak, és egyre hangosabban dicsérték az URat, Izráel Istenét."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "Kora reggel fölkeltek és kivonultak Tekóa pusztájába. Amikor kivonultak, előállt Jósáfát, és ezt mondta: Hallgassatok rám, Júda és Jeruzsálem lakói! Higgyetek Istenetekben, az ÚRban, és megmaradtok! Higgyetek prófétáinak, és boldogultok!"},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "Miután tanácsot tartott a néppel, fölállította az ÚR énekeseit, akik szent öltözetben dicsérték őt, és az arcvonal előtt vonulva így énekeltek: Adjatok hálát az ÚRnak, mert örökké tart szeretete!"},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "Amikor elkezdték az ujjongást és a dicséretet, az ÚR lázadókat támasztott a Júdára támadó ammóniak, móábiak és a Széír-hegyvidék lakói között, és ezért vereséget szenvedtek."},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Az ammóniak és a móábiak a Széír-hegyvidék lakóira támadtak, hogy kiirtsák és elpusztítsák őket. Amikor végeztek Széír lakóival, egymás pusztulását segítették elő."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Mire a júdabeliek a pusztai őrhelyhez érkeztek, és a sokaság felé fordultak, már csak az elesettek holttestei voltak a földön, és senki sem menekült meg."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Akkor odament Jósáfát és hadinépe, hogy összeszedjék a zsákmányt. Tömegével találtak náluk fölszerelést, ruhákat és értéktárgyakat. Annyit zsákmányoltak, hogy el sem bírták. Három napig szedték össze a zsákmányt, olyan sok volt."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "A negyedik napon összegyülekeztek az Áldás-völgyben, hogy ott áldják az URat. Ezért hívják azt a helyet Áldás-völgynek még ma is."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Azután visszatértek Jósáfát vezetésével a júdaiak és a jeruzsálemiek mindnyájan. Örömmel tértek vissza Jeruzsálembe, mert örömöt szerzett nekik az ÚR: megszabadította őket ellenségeiktől."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "És bevonultak Jeruzsálembe lantokkal, citerákkal és harsonákkal az ÚR házához."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "Az Istentől való rettegés fogta el az országok összes királyságát, amikor meghallották, hogy az ÚR harcolt Izráel ellenségei ellen."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "Ezért békében élt Jósáfát országa, mert Istene nyugalmat adott neki mindenfelől."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Így uralkodott Jósáfát Júdában. Harmincöt éves volt, amikor király lett, és huszonöt évig uralkodott Jeruzsálemben. Anyja neve Azúbá volt, Silhi leánya."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "Apjának, Ászának az útján járt, nem tért le róla. Azt tette, amit helyesnek lát az ÚR."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Csak az áldozóhalmok nem szűntek meg, mert a nép nem ragaszkodott szívből ősei Istenéhez."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Jósáfát egyéb dolgai elejétől végig meg vannak írva Jéhúnak, Hanáni fiának történeteiben, amelyeket fölvettek az Izráel királyairól szóló könyvbe."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Azután társult Jósáfát, Júda királya Ahazjával, Izráel királyával, aki bűnös dolgokat vitt véghez."},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "Azért társult vele, hogy hajókat építsenek, amelyeknek Tarsísba kellett volna menniük. A hajókat Ecjón-Geberben építették."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Eliezer azonban, a márésai Dódaváhú fia így prófétált Jósáfát ellen: Mivel társultál Ahazjával, összezúzza művedet az ÚR! Össze is törtek a hajók, és nem tudtak Tarsísba eljutni."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "Jósáfát pihenni tért őseihez, és eltemették ősei mellé Dávid városában. Utána a fia, Jórám lett a király."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "Testvérei, Jósáfát fiai ezek voltak: Azarjá, Jehiél, Zekarjáhú, Azarjáhú, Míkáél és Sefatjáhú. Ezek mind Jósáfátnak, Júda királyának a fiai voltak."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "Apjuk sok ajándékot adott nekik: ezüstöt, aranyat, drágaságokat és megerősített városokat Júdában. De a királyságot Jórámnak adta, mert ő volt az elsőszülött."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "Amikor azonban Jórám elfoglalta apja királyságát, és megszilárdult hatalma, összes testvérét fegyverrel gyilkoltatta meg, sőt néhány izráeli vezető embert is."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Harminckét éves volt Jórám, amikor király lett, és nyolc évig uralkodott Jeruzsálemben."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "Izráel királyainak az útján járt, ugyanúgy élt, mint Aháb háza népe, mert Aháb leánya volt a felesége. Azt tette, amit rossznak lát az ÚR."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "De az ÚR nem akarta elpusztítani Dávid házát, mert szövetséget kötött Dáviddal, és megígérte, hogy mécsest ad neki és fiainak mindenkor."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "Az ő idejében pártoltak el az edómiak Júdától, és királyt választottak maguknak."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Ezért Jórám odavonult vezéreivel és összes harci kocsijával együtt. Éjjel fölkelt, átvágta magát az edómiakon, akik bekerítették őt és a harci kocsik parancsnokait."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Így pártoltak el az edómiak Júdától mindmáig. Ugyanebben az időben pártolt el tőle Libná is, mert Jórám elhagyta ősei Istenét, az URat."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "Ő is csináltatott áldozóhalmokat Júda hegyein, és így paráznaságba vitte Jeruzsálem lakóit, és félrevezette Júdát."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Eljutott azonban hozzá Illés próféta írása, amely így hangzott: Ezt mondja az ÚR, ősödnek, Dávidnak az Istene: Mivel nem apádnak, Jósáfátnak az útján jártál, sem Ászának, Júda királyának az útján,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "hanem Izráel királyainak az útján jártál, és paráznaságba vitted Júdát meg Jeruzsálem lakóit, ahogyan Aháb háza népe is paráznaságba vitte népét, sőt még testvéreidet, apád háza népét is legyilkoltattad, akik jobbak voltak nálad,"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "azért az ÚR nagy csapással sújtja népedet, fiaidat, feleségeidet és egész vagyonodat."},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Te pedig súlyos betegségbe, bélbajba esel, annyira, hogy betegséged miatt minden nap kijön a beled."},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Majd fölingerelte az ÚR Jórám ellen a filiszteusokat és az arabokat, akik az etiópok mellett laktak."},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Fölvonultak Júda ellen, betörtek oda, és elvittek minden kincset, ami csak található volt a király palotájában, sőt fiait és feleségeit is. Nem maradt más fia, csak Jóáház, a legkisebbik fiú."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Mindezek után gyógyíthatatlan bélbajjal verte meg őt az ÚR."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "Így volt ez napról napra, és amikor eljött életének a vége, két napig kizáródott a bele a betegség miatt, és szörnyű kínok között halt meg. Népe nem gyújtott olyan tüzet a tiszteletére, mint amilyet ősei tiszteletére gyújtott."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Harminckét esztendős volt, amikor király lett, és nyolc évig uralkodott Jeruzsálemben. Elment örömtelenül, és eltemették Dávid városában, de nem a királyi sírba."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "Utána Jeruzsálem lakói a legkisebb fiát, Ahazját tették királlyá, mert az idősebbeket mind legyilkolta az a rablócsapat, amely az arabokkal a táborra tört. Így lett királlyá Ahazjá, Jórámnak, Júda királyának a fia."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Negyvenkét éves volt Ahazjá, amikor király lett, és egy évig uralkodott Jeruzsálemben. Anyja neve Ataljá volt, Omri unokája."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "Ő is Aháb házának az útjain járt, mert anyja volt a tanácsadója, aki bűnbe vitte."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "Azt tette, amit rossznak tart az ÚR, éppúgy, mint Aháb háza, mert azok voltak a tanácsadói apja halála után, és megrontották."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Az ő tanácsukat követte akkor is, amikor Jórámmal, Aháb fiával, Izráel királyával együtt háborút viselt Hazáél arám király ellen Rámót-Gileádért, de az arámok megsebesítették Jórámot."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "Ezért visszatért Jezréelbe, hogy kigyógyíttassa magát a sebekből, amelyeket Rámában ejtettek rajta, amikor Hazáél arám király ellen harcolt. Ahazjá, Jórám fia, Júda királya pedig elment, hogy meglátogassa Jórámot, Aháb fiát Jezréelben, mivel beteg volt."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "De Isten akaratából vesztére lett Ahazjának, hogy Jórámhoz ment. Mert odaérve, kivonult Jórámmal együtt Jéhú, Nimsi fia ellen, akit az ÚR fölkenetett, hogy Aháb házát kiirtsa."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "Amikor Jéhú ítéletet tartott Aháb háza fölött, ott találta Júda vezéreit és Ahazjá testvéreinek a fiait, akik Ahazjá szolgálatára álltak, és legyilkoltatta őket."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Ahazját is megkerestette, és elfogták őt, mert Samáriában rejtőzött, és elvitték Jéhúhoz, aki megölette. De eltemették őt, mert ezt mondták róla: Jósáfát unokája volt, aki tiszta szívvel kereste az URat. Ahazjá családjából azonban nem volt senki, akinek lett volna ereje magához ragadni a királyságot."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Amikor Ataljá, Ahazjá anyja látta, hogy meghalt a fia, fogta magát, és kipusztította Júda királyi házának minden ivadékát."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "De Jósabat, a király leánya fogta Jóást, Ahazjá fiát, és kilopta a királyfiak közül, akiket halálra szántak, és őt meg a dajkáját a hálószobába vitte. Így rejtette el őt Ataljá elől Jósabat, Jórám király leánya, Jójádá főpap felesége, aki Ahazjá húga volt&#59; így Jóást nem tudta Ataljá megöletni."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "És náluk volt elrejtve hat évig az Isten házában. Az országban pedig Ataljá uralkodott."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "A hetedik évben nekibátorodott Jójádá, és szövetkezett a századparancsnokokkal: Azarjáhúval, Jeróhám fiával, Jismáéllal, Jehóhánán fiával, Azarjáhúval, Óbéd fiával, Maaszéjáhúval, Adájáhú fiával és Elisáfáttal, Zikri fiával."},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Ezek bejárták Júdát, összegyűjtötték Júda valamennyi városából a lévitákat meg Izráel családfőit, és Jeruzsálembe jöttek."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "Az egész gyülekezet szövetséget kötött a királlyal az Isten házában. Ezt mondta nekik Jójádá: A király fiának kell uralkodnia, mert az ÚR ígérete Dávid fiainak szól!"},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Ezt tegyétek tehát: egyharmada azoknak a papoknak és lévitáknak, akik a nyugalom napján lépnek szolgálatba, őrizze az ajtókat,"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "egyharmada a királyi palotánál, egyharmada pedig a Jeszód-kapunál legyen. Az egész hadinép pedig legyen az ÚR háza udvaraiban."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Senki se menjen be az ÚR házába, csak a papok és a szolgálatot végző léviták mehetnek be, mert ők szentek. Az egész nép pedig ügyeljen arra, amit az ÚR rendelt."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "A léviták vegyék körül a királyt, legyen mindenkinek kezében a fegyvere&#59; aki pedig be akar menni a templomba, azt meg kell ölni! A király mellett legyetek, akármerre jön-megy!"},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "A léviták és egész Júda mindenben úgy járt el, ahogyan Jójádá főpap megparancsolta. Mindegyik maga mellé vette embereit, a nyugalom napján szolgálatba lépőket, meg azokat, akik a nyugalom napján a szolgálatból kilépnek, mert Jójádá főpap nem engedte el ezeket a csapatokat."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Jójádá főpap odaadta a századparancsnokoknak Dávid király lándzsáit, kis és nagy pajzsait, amelyek az Isten házában voltak."},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "Odaállította az egész hadinépet dárdával a kezükben a templom jobb oldalától a templom bal oldaláig, az oltárhoz és a templomhoz, úgyhogy körülvették a királyt."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Akkor kivezették a királyfit, és fejére tették a koronát&#59; kezébe adták az uralkodás okmányát, és így királlyá választották. Jójádá és fiai felkenték őt, és felkiáltottak: Éljen a király!"},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Ataljá meghallotta az odaözönlő nép lármáját, akik a királyt dicsőítették, és bement a nép közé az ÚR házába."},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "Amikor látta, hogy a király ott áll egy emelvényen a bejáratnál, a király körül pedig ott vannak a parancsnokok és a kürtösök, az egész köznép meg örül és fújja a kürtöket, és látta az énekeseket a hangszerekkel, akik a dicsérő énekeket vezették, akkor Ataljá megszaggatta ruháját, és ezt mondta: Összeesküvés! Összeesküvés!"},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "De Jójádá főpap azt parancsolta a haderő élén álló századparancsnokoknak, hogy vezessék ki a sorok között, ha pedig valaki utánamegy, azt öljék meg fegyverrel. A főpap ugyanis nem akarta, hogy az ÚR házában öljék meg."},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "De amikor a királyi palota kocsibejáratához ért, rátámadtak és megölték ott."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "Jójádá azután szövetséget kötött az ÚR, az egész nép és a király között arra nézve, hogy az ÚR népe lesznek."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Azután az egész nép behatolt a Baal templomába, és lerombolta. Oltárait és bálványképeit összezúzták, Mattánt, a Baal papját pedig meggyilkolták az oltárok előtt."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "Jójádá a papokra és a lévitákra bízta az ÚR háza felügyeletét, ahogyan Dávid osztotta be őket az ÚR házához, hogy égőáldozatokat mutassanak be az ÚRnak, amint az meg van írva Mózes törvényében, vigadozva és énekelve, Dávid rendelkezése szerint."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Kapuőröket rendelt az ÚR háza kapuihoz, hogy ne mehessen be senki, aki bármi okból tisztátalan."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "Azután maga mellé vette a századparancsnokokat, az előkelőket és azokat, akik a népen uralkodtak, meg az egész köznépet, és lekísérték a királyt az ÚR házából. A Felső-kapun át bevonultak a királyi palotába, és a királyi trónra ültették a királyt."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "Az ország egész népe örült, a város pedig nyugodt maradt, noha Atalját megölték fegyverrel."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "Jóás hétéves korában lett király, és negyven évig uralkodott Jeruzsálemben. Anyja neve Cibjá volt, Beérsebából származott."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "Jóás Jójádá főpap egész életében azt tette, amit helyesnek lát az ÚR."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "Jójádá két feleséget szerzett neki, ő pedig fiakat meg leányokat nemzett."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Ezek után elhatározta Jóás, hogy kijavíttatja az ÚR házát."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Ezért összegyűjtötte a papokat és a lévitákat, és ezt mondta nekik: Menjetek el Júda városaiba, és gyűjtsetek pénzt egész Izráelben, hogy Istenetek házát esztendőről esztendőre javítgassák. De siessetek a dologgal! A léviták azonban nem siettek."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Akkor hívatta a király Jójádát, a vezetőjüket, és ezt mondta neki: Miért nem ügyeltél arra, hogy a léviták behozzák Júdából és Jeruzsálemből azt a járandóságot, amelyet Mózes, az ÚR szolgája és a gyülekezet kirótt Izráelre a bizonyság sátra javára?!"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Mert az elvetemült Ataljá és fiai hagyták omladozni az Isten házát, és a Baalokra fordították mindazt, ami az ÚR házának volt szentelve."},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "Ekkor azt parancsolta a király, hogy csináljanak egy ládát, és tegyék az ÚR háza kapuja elé."},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "És kihirdették Júdában és Jeruzsálemben, hogy hozzák el az ÚRnak azt a járandóságot, amelyet Mózes, az Isten szolgája kirótt Izráelre a pusztában."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Akkor minden vezető ember és az egész nép örömmel vitt és dobott pénzt a ládába, amíg az meg nem telt."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "Valahányszor bevitették a ládát a lévitákkal a királyi felügyelőségre, és látták, hogy mennyi pénz van benne, odament a király kancellárja és a főpap megbízottja, és kiürítették a ládát, azután megint visszavitték a helyére. Így jártak el időről időre, és sok pénzt gyűjtöttek össze."},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "Ezt azután átadta a király és Jójádá az ÚR házán folyó munka vezetőinek. Ezek pedig kőfaragókat és ácsokat fogadtak az ÚR háza javítására, és vasmunkásokat meg rézműveseket az ÚR háza tatarozására."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "A munka végzői dolgoztak, és kezük alatt jól haladt a javítás munkája. Helyreállították az Isten házát régi formájában, és megerősítették azt."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "Amikor ezt bevégezték, a megmaradt pénzt elvitték a királynak és Jójádának. Ők pedig csináltattak abból fölszerelési tárgyakat az ÚR házába, a szolgálathoz való eszközöket, áldozati csészéket és arany- meg ezüstedényeket. Ezekkel mutatták be az égőáldozatokat az ÚR házában állandóan, Jójádá egész életében."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "Azután megöregedett Jójádá, és betelve az élettel, meghalt. Százharminc éves volt halálakor."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "Dávid városában a királyok mellé temették, mivel jót cselekedett Izráelben Isten és az ő háza ügyéért."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Jójádá halála után azonban odamentek Júda vezető emberei a királyhoz, és leborultak előtte. A király hallgatott rájuk,"},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "és elhagyták őseik Istenének, az ÚRnak a házát, szent fákat és bálványszobrokat tiszteltek. Emiatt a vétkük miatt szállt az ÚR haragja Júdára és Jeruzsálemre."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "Küldött hozzájuk prófétákat, hogy térítsék meg őket az ÚRhoz. Azok figyelmeztették is őket, de nem figyeltek rájuk."},{"i":11698,"b":13,"c":1424,"r":1424,"o":20,"t": "Akkor az Isten felruházta lelkével Zekarját, Jójádá főpap fiát, aki a nép elé állt, és ezt mondta nekik: Azt mondja az Isten: Miért szegtétek meg az ÚR parancsolatait? Nem válik az javatokra! Mivel elhagytátok az URat, ő is elhagyott benneteket."},{"i":11699,"b":13,"c":1424,"r":1424,"o":21,"t": "Erre azok összeesküdtek ellene, és a király parancsára ott az ÚR háza udvarában megkövezték."}]