[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Sodann zog Omri mit dem ganzen Israel von Gibbethon heran, und sie belagerten Thirza."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "Als aber Simri wahrnahm, daß die Stadt genommen sei, begab er sich in die Burg des königlichen Palastes, steckte den königlichen Palast über sich in Brand und fand so den Tod"},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "um seiner Sünden willen, die er begangen hatte, indem er that, was Jahwe mißfiel, indem er auf dem Wege Jerobeams wandelte und in seiner Sünde, die er begangen hatte, indem er Israel zur Sünde verführte."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Was aber sonst noch von Simri zu sagen ist und seine Verschwörung, die er angezettelt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Damals spaltete sich das Volk Israel in verschiedene Parteien. Die eine Hälfte des Volks schlug sich zu Thibni, dem Sohne Ginaths, um ihn zum Könige zu machen, die andere Hälfte aber hing Omri an."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Es gewannen aber die, welche Omri anhingen, die Oberhand über die, welche Thibni, dem Sohne Ginaths, anhingen. Als aber Thibni gestorben war, wurde Omri König."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "Im einunddreißigsten Jahre Asas, des Königs von Juda, ward Omri König über Israel und regierte zwölf Jahre; zu Thirza regierte er sechs Jahre."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "Der kaufte den Berg Samaria von Semer um zwei Talente Silbers und befestigte den Berg und benannte die Stadt, die er erbaut hatte, nach dem Namen Semers, des Herrn des Berges, Samaria."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "Und Omri that, was Jahwe mißfiel, und trieb es ärger, als alle, die vor ihm gewesen waren,"},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "und wandelte ganz auf dem Wege Jerobeams, des Sohnes Nebats, und in seiner Sünde, zu der er Israel verführt hatte, daß sie Jahwe, den Gott Israels, durch ihre nichtigen Götzen zum Zorne reizten."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Was aber sonst noch von Omri zu sagen ist und alles, was er ausgeführt hat, und seine tapferen Thaten, die er gethan hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "Und Omri legte sich zu seinen Vätern und ward zu Samaria begraben. Und sein Sohn Ahab ward König an seiner Statt."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "Und Ahab, der Sohn Omris, ward König über Israel im achtunddreißigsten Jahre Asas, des Königs von Juda, und Ahab, der Sohn Omris, regierte über Israel zu Samaria zweiundzwanzig Jahre."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "Und Ahab, der Sohn Omris, that, was Jahwe mißfiel, und trieb es ärger, als alle, die vor ihm gewesen waren."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "Und das war noch das Geringste, daß er in den Sünden Jerobeams, des Sohnes Nebats, wandelte; aber er nahm auch Isebel, die Tochter Ethbaals, des Königs der Sidonier, zum Weibe und diente dann dem Baal und betete ihn an."},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "Und er errichtete dem Baal einen Altar in dem Baals-Tempel, den er zu Samaria erbaut hatte."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Auch fertigte Ahab die Aschera an; und Ahab verübte noch andere Ärgernisse, Jahwe, den Gott Israels, zum Zorne zu reizen, mehr als alle Könige Israels, die vor ihm gewesen waren."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Zu seiner Zeit baute Hiel von Bethel die Stadt Jericho wieder auf; es kostete ihn seinen Erstgeborenen, Abiram, als er ihren Grund legte, und seinen jüngsten Sohne Segub, als er ihre Thore einsetzte, nach dem Worte Jahwes, das er durch Josua, den Sohn Nuns, geredet hatte."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "Da sprach Elia, der Thisbiter, aus Thisbe in Gilead, zu Ahab: So wahr Jahwe lebt, der Gott Israels, in dessen Dienst ich stehe: es soll diese Jahre weder Tau noch Regen kommen, außer ich selbst kündige es an!"},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Und es erging an ihn das Wort Jahwes also:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Gehe von hinnen und wende dich ostwärts und verbirg dich am Bache Krith, der östlich vom Jordan fließt."},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "Aus dem Bache nämlich sollst du trinken, und den Raben habe ich befohlen, dich daselbst zu versorgen."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Da that er nach dem Geheiße Jahwes, ging hin und blieb am Bache Krith, der östlich vom Jordan fließt."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "Und die Raben brachten ihm beständig Brot und Fleisch am Morgen und Brot und Fleisch am Abend, und aus dem Bache trank er."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Nach einiger Zeit aber versiegte der Bach, denn es hatte im Lande nicht geregnet."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Da erging das Wort Jahwes an ihn also:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Auf, begieb dich nach Zarpath, das zu Sidon gehört, und bleibe daselbst; ich habe einer Witwe dort Befehl gegeben, dich zu versorgen."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Da brach er auf und begab sich nach Zarpath, und als er an den Eingang zur Stadt gelangte, war da gerade eine Witwe mit dem Auflesen von Holzstückchen beschäftigt. Da rief er sie an und bat: Hole mir doch ein wenig Wasser in einem Gefäße, daß ich trinke!"},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "Als sie nun hinging, es zu holen, rief er ihr nach und bat: Bringe mir doch auch einen Bissen Brot mit!"},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "Sie aber sprach: So wahr Jahwe, dein Gott, lebt, ich habe nichts Gebackenes, sondern nur eine Handvoll Mehl im Topf und ein wenig Öl im Kruge. Eben lese ich nun ein paar Holzstückchen auf; dann will ich heimgehen und es für mich und meinen Sohn zurichten, und wenn wir es verzehrt haben, so wollen wir alsdann sterben!"},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "Elia aber sprach zu ihr: Sei unbesorgt! Geh heim und thue, wie du gesagt hast; doch bereite mir davon zuerst einen kleinen Fladen und bringe mir ihn heraus. Für dich aber und für deinen Sohn magst du darnach welche bereiten."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Denn so spricht Jahwe, der Gott Israels: Das Mehl im Topfe soll nicht zu Ende gehen und das Öl im Kruge soll nicht ausgehen bis auf den Tag, da Jahwe auf den Erdboden Regen senden wird."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "Da ging sie hin und that, wie Elia gesagt hatte, und sie hatte zu essen, sie und er und ihr Sohn Tag für Tag."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Das Mehl im Topfe ging nicht zu Ende, und das Öl im Kruge ging nicht aus, nach dem Worte Jahwes, das er durch Elia geredet hatte."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "Nach diesen Begebenheiten aber ward der Sohn des Weibes, der das Haus gehörte, krank, und seine Krankheit steigerte sich so sehr, daß kein Odem mehr in ihm blieb."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Da sprach sie zu Elia: Was habe ich mit dir zu schaffen, du Mann Gottes? Du bist doch nur zu mir hereingekommen, um Gott an meine Verschuldung zu erinnern und dadurch meinen Sohn umzubringen!"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Er aber sprach zu ihr: Gieb mir deinen Sohn her! Hierauf nahm er ihn von ihrem Schoße, trug ihn hinauf ins Obergemach, in welchem er wohnte, und legte ihn auf sein Bette."},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "Sodann rief er Jahwe an und sprach: Jahwe, mein Gott, hast du sogar der Witwe, bei der ich zu Gaste bin, so übel gethan, daß du ihren Sohn tötetest?"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Darauf streckte er sich dreimal über den Knaben hin und rief Jahwe an und sprach: Jahwe, mein Gott, laß doch das Leben dieses Knaben in ihn zurückkehren!"},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "Und Jahwe hörte auf das Rufen Elias, und der Lebensodem des Knaben kehrte in ihn zurück, so daß er wieder lebendig ward."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "Elia aber nahm den Knaben, brachte ihn vom Obergemach hinab ins Haus und übergab ihn seiner Mutter. Und Elia sprach: Siehe da, dein Sohn lebt!"},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Da sprach das Weib zu Elia: Ja, nun weiß ich, daß du ein Gottesmann bist, und das Wort Jahwes in deinem Munde ist Wahrheit!"},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "Lange Zeit darnach aber erging das Wort Jahwes an Elia im dritten Jahr also: Geh, zeige dich Ahab, damit ich Regen auf den Erdboden sende."},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "Da ging Elia, um sich Ahab zu zeigen. Als aber die Hungersnot in Samaria überhand nahm,"},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "ließ Ahab Obadja, den Haushofmeister, rufen. Obadja aber war ein treuer Verehrer Jahwes."},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Daher nahm Obadja, als Isebel die Propheten Jahwes ausrottete, hundert Propheten und versteckte sie, je fünfzig Mann in einer Höhle, und versorgte sie mit Brot und Wasser."},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "Ahab also sprach zu Obadja: Auf! laß uns rings im Land alle Wasserquellen und alle Bachthäler aufsuchen; vielleicht finden wir Gras, daß wir Roß und Maultier am Leben erhalten und nicht einen Teil der Tiere niedermachen müssen!"},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "Da teilten sie sich in das Land, um es zu durchziehen; Ahab zog für sich in der einen Richtung, und Obadja zog für sich in einer anderen Richtung."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "Während nun Obadja unterwegs war, begegnete ihm plötzlich Elia. Und als er ihn erkannte, fiel er auf sein Antlitz und rief: Bist du es wirklich, mein Herr Elia?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Er antwortete ihm: Ich bin es! Gehe hin, sage deinem Herrn: Elia ist da!"},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Er aber sprach: Was habe ich verschuldet, daß du deinen Sklaven dem Ahab preisgeben willst, damit er mich umbringe?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "So wahr Jahwe, dein Gott, lebt: es giebt kein Volk noch Königreich, dahin mein Herr nicht gesandt hätte, dich zu suchen. Hieß es dann: Er ist nicht da! so nahm er einen Eid von dem Königreich und Volk, daß man dich nicht angetroffen habe."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "Und da sprichst du jetzt: Gehe hin, sage deinem Herrn: Elia ist da!"},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "Ginge ich aber wirklich von dir weg, so würde dich der Geist Jahwes, wer weiß, wohin? entführen. Käme ich dann, es Ahab zu melden, und er fände dich nicht, so würde er mich umbringen; und doch hat dein Sklave von Jugend auf Jahwe gefürchtet."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Ist meinem Herrn nicht mitgeteilt worden, was ich gethan habe, als Isebel die Propheten Jahwes umbrachte? daß ich von den Propheten Jahwes hundert Mann, je fünfzig Mann in einer Höhle, versteckte und mit Brot und Wasser versorgte?"},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "Und da sprichst du jetzt: Gehe hin, sage deinem Herrn: Elia ist da - daß er mich umbringe!"},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "Elia aber sprach: So wahr Jahwe der Heerscharen lebt, in dessen Dienst ich stehe: noch heute werde ich mich ihm zeigen!"},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Da ging Obadja hin, bis er mit Ahab zusammentraf, und teilte es ihm mit; sodann ging Ahab dem Elia entgegen."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "Als nun Ahab den Elia erblickte, rief ihn Ahab an: Bist du da, Unglücksbringer für Israel?"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Er aber antwortete: Ich habe Israel nicht ins Unglück gestürzt, sondern du und deine Familie, indem ihr die Gebote Jahwes außer Acht ließt, und du den Baalen nachwandeltest."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Nun aber sende hin und versammle zu mir das ganze Israel nach dem Berge Karmel samt den vierhundertundfünfzig Propheten des Baal und den vierhundert Propheten der Aschera, die vom Tische der Isebel essen."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Da sandte Ahab unter allen Israeliten umher und versammelte die Propheten nach dem Berge Karmel."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Da trat Elia zu allem Volke heran und sprach: Wie lange wollt ihr hinken auf beiden Seiten? Ist Jahwe der wahre Gott, so wandelt ihm nach; ist's aber Baal, so wandelt ihm nach! Und das Volk antwortete ihm nichts."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Da sprach Elia zum Volke: Ich bin allein übrig als Prophet Jahwes, der Propheten Baals dagegen sind vierhundertundfünfzig Mann."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "So gebe man uns nun zwei Farren. Sie mögen sich dann einen Farren auswählen, ihn zerstücken und auf die Holzscheite legen, jedoch ohne Feuer daran zu legen; ich aber will den andern Farren herrichten und auf die Holzscheite legen, jedoch ohne Feuer daran zu legen."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Dann mögt ihr den Namen eures Gottes anrufen, ich aber will den Namen Jahwes anrufen; welcher Gott nun mit Feuer antworten wird, der gelte als der wahre Gott! Da antwortete das ganze Volk und rief: So ist's recht!"},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "Darauf sprach Elia zu den Propheten Baals: Wählt euch einen von den Farren aus und richtet zuerst zu, denn ihr seid die Mehrzahl, und ruft den Namen eures Gottes an; Feuer dürft ihr jedoch nicht daran legen:"},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "Da nahmen sie den Farren, dessen Wahl er ihnen überlassen hatte, richteten ihn her und riefen den Namen Baals an vom Morgen bis zum Mittag, indem sie sprachen: Baal, erhöre uns! Aber da war kein Laut und keine Antwort zu verspüren. Und sie hinkten um den Altar, den sie errichtet hatten."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "Als es aber Mittag war, verspottete sie Elia und sprach: Ruft nur laut, denn er ist ja ein Gott! Er hat wohl den Kopf voll oder ist bei Seite gegangen oder hat eine Reise vor oder er schläft vielleicht und wird wieder aufwachen!"},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Sie aber riefen laut und machten sich nach ihrer Weise Einschnitte mit Schwertern und Spießen, bis das Blut an ihnen herabfloß."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "Als aber Mittag vorüber war, geriethen sie ins Rasen bis um die Zeit, da man das Speisopfer darzubringen pflegt; aber da war kein Laut und keine Antwort, noch Beachtung zu verspüren."},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Da sprach Elia zu allem Volke: Tretet heran zu mir! Da trat alles Volk zu ihm heran, und er stellte den niedergerissenen Altar Jahwes wieder her."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Und Elia nahm zwölf Steine entsprechend der Zahl der Stämme der Söhne Jakobs - an den das Wort Jahwes also ergangen war: Israel soll dein Name sein! -"},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "und errichtete von den Steinen einen Altar im Namen Jahwes und zog rings um den Altar her einen Graben, der einen Raum von ungefähr zwei Sea Aussaat einnahm."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Sodann legte er die Holzscheite zurecht, zerstückte den Farren und legte ihn auf die Scheite."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "Hierauf gebot er: Füllet vier Eimer mit Wasser und gießt es auf das Brandopfer und auf die Scheite! Und sie thaten also. Hierauf befahl er: Thut es noch einmal! und sie thaten es noch einmal. Da gebot er: Thut es zum dritten Male! und sie thaten es zum dritten Male."},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "Und das Wasser floß rings um den Altar, und auch den Graben füllte er mit Wasser."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "Um die Zeit aber, wo man das Speisopfer darzubringen pflegt, trat der Prophet Elia herzu und sprach: Jahwe, du Gott Abrahams, Isaaks und Israels, laß heute kund werden, daß du Gott in Israel bist, ich aber dein Knecht, und daß ich auf dein Geheiß dieses alles gethan habe."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Erhöre mich, Jahwe, erhöre mich, damit dieses Volk erkenne, daß du, Jahwe, der wahre Gott bist, und daß du ihre Herzen wieder herumgelenkt hast!"},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "Da fiel Feuer von Jahwe herab und verzehrte das Brandopfer, die Scheite, die Steine und das Erdreich; auch das Wasser, das im Graben war, leckte es auf."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "Als alles Volk dieses wahrnahm, fielen sie auf ihr Angesicht und riefen: Jahwe ist der wahre Gott! Jahwe ist der wahre Gott!"},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "Elia aber gebot ihnen: Greift die Propheten Baals! Laßt keinen von ihnen entrinnen! Da griff man sie, und Elia führte sie hinab an den Bach Kison und schlachtete sie daselbst."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Hierauf sprach Elia zu Ahab: Gehe hinauf, iß und trink; denn ich höre schon das Rauschen des Regens!"},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "Da ging Ahab hinauf, um zu essen und zu trinken. Elia aber stieg auf die Spitze des Karmels, bückte sich zur Erde nieder und that sein Gesicht zwischen seine Kniee."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "Sodann sprach er zu seinem Diener: Gehe doch hinauf und blicke aus in der Richtung nach dem Meere zu! Der ging hinauf, blickte aus und sprach: es ist nichts da! Er sprach: geh nochmals hin! Und der Diener ging wieder und wieder hin siebenmal."},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "Beim siebenten Male aber sprach er: eben steigt eine kleine Wolke, so groß wie eine Manneshand, aus dem Meere auf! Da sprach er: gehe hinauf und sage Ahab: Spanne an und fahre hinab, daß dich der Regen nicht zurückhalte!"},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Und im Handumdrehen war der Himmel schwarz von Wolken und Wind, und es kam ein gewaltiger Regen; Ahab aber stieg auf und fuhr nach Jesreel."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "Über Elia aber war die Hand Jahwes gekommen, daß er seine Lenden schnürte und vor Ahab her lief bis nach Jesreel."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "Als nun Ahab der Isebel alles erzählte, was Elia gethan, und wie er sämtliche Propheten mit dem Schwerte getötet hatte,"},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "da sandte Isebel einen Boten an Elia und ließ ihm sagen: Mögen mir die Götter anthun, was sie wollen: ja, morgen um diese Zeit will ich mit deinem Leben verfahren, wie mit dem Leben eines jeden von ihnen geschehen ist!"},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Da fürchtete er sich, brach auf und ging davon, um sein Leben zu retten. Als er aber nach Beerseba gelangt war, das zu Juda gehört, ließ er seinen Diener daselbst."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Er aber ging hinein in die Wüste, eine Tagereise weit, kam und setzte sich unter einen Ginsterstrauch. Da wünschte er sich den Tod und sprach: Es ist genug! Nimm nunmehr, Jahwe, mein Leben hin, denn ich bin nicht besser als meine Väter!"},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "Hierauf legte er sich nieder unter einem Ginsterstrauch und schlief ein. Da mit einem Male rührte ihn ein Engel an und sprach zu ihm: Stehe auf und iß!"},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "Und als er hinblickte, da fand sich zu seinen Häupten ein gerösteter Brotfladen und ein Krug mit Wasser. Da aß und trank er und legte sich sodann wieder schlafen."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "Aber der Engel Jahwes kam zum zweiten Male wieder, rührte ihn an und sprach: Stehe auf und iß, sonst ist der Weg für dich zu weit!"},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Da stand er auf, aß und trank und wanderte vermöge der Kraft, die diese Speise wirkte, vierzig Tage und vierzig Nächte hindurch bis zum Gottesberge Horeb;"},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "dort aber trat er in eine Höhle ein und blieb daselbst über Nacht. Da nun erging das Wort Jahwes, und er sprach zu ihm: Was willst du hier, Elia?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Er antwortete: Geeifert habe ich für Jahwe, den Gott der Heerscharen; denn die Israeliten haben deine Verordnungen außer Acht gelassen, deine Altäre niedergerissen und deine Propheten mit dem Schwerte getötet, so daß ich allein übrig geblieben bin, und sie trachten darnach, mir das Leben zu nehmen!"},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Da sprach er: gehe hinaus und tritt auf den Berg vor Jahwe! Jahwe aber zog an der Höhle vorüber, und ein großer und heftiger Sturmwind, der Berge zerriß und Felsen zerschmetterte, ging Jahwe voran; Jahwe aber war nicht in dem Sturmwind. Nach dem Sturmwind aber kam ein Erdbeben; Jahwe war nicht in dem Erdbeben."},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "Und nach dem Erdbeben kam ein Feuer; Jahwe war nicht in dem Feuer. Nach dem Feuer aber ließ sich ein sanftes Säuseln vernehmen."}]