[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Ale vy, nejmilejší, vzdělávajíce se na té nejsvětější víře vaší, v Duchu svatém modléce se,"},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "Ostříhejte se v lásce Boží, očekávajíce milosrdenství Pána našeho Jezukrista k věčnému životu."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "A nad některými zajisté lítost mějte, rozeznání v tom majíce."},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "Jiné pak strašením k spasení přivozujte, jako z ohně je vychvacujíce, v nenávisti majíce i tu skrze tělo poskvrněnou sukni."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "Tomu pak, kterýž mocen jest zachovati vás bez úrazu a postaviti před obličejem slávy své bez úhony s veselím,"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "Samému moudrému Bohu, Spasiteli našemu, budiž sláva a velebnost, císařství i moc, i nyní i po všecky věky. Amen."},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "Zjevení Ježíše Krista, kteréž dal jemu Bůh, aby ukázal služebníkům svým, které věci měly by se díti brzo, on pak zjevil, poslav je skrze anděla svého, služebníku svému Janovi,"},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "Kterýž osvědčil slovo Boží a svědectví Jezukristovo, a cožkoli viděl."},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Blahoslavený, kdož čte, i ti, kteříž slyší slova proroctví tohoto a ostříhají toho, což napsáno jest v něm; nebo čas blízko jest."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "Jan sedmi církvím, kteréž jsou v Azii: Milost vám a pokoj od toho, Jenž jest, a Kterýž byl, a Kterýž přijíti má, a od sedmi Duchů, kteříž před obličejem trůnu jeho jsou,"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "A od Ježíše Krista, jenž jest svědek věrný, ten prvorozený z mrtvých, a kníže králů země, kterýžto zamiloval nás a umyl nás od hříchů našich krví svou,"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "A učinil nás krále a kněží Bohu a Otci svému, jemužto buď sláva a moc na věky věků. Amen."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "Aj, béře se s oblaky, a uzříť jej všeliké oko, i ti, kteříž ho bodli; a budou plakati pro něj všecka pokolení země, jistě, Amen."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Jáť jsem Alfa i Omega, počátek i konec, praví Pán, Kterýž jest, a Kterýž byl, a Kterýž přijíti má, ten všemohoucí."},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "Já Jan, kterýž jsem i bratr váš, i spoluúčastník v soužení, i v království, i v trpělivosti Ježíše Krista, byl jsem na ostrově, kterýž slove Patmos, pro slovo Boží a svědectví Ježíše Krista."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "A byl jsem u vytržení ducha v den Páně, i uslyšel jsem za sebou hlas veliký jako trouby,"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "An mi dí: Já jsem Alfa i Omega, ten první i poslední, a řekl: Co vidíš, piš do knihy, a pošli sborům, kteříž jsou v Azii, do Efezu, a do Smyrny, a do Pergamu, a do Tyatiru, a do Sardy, a do Filadelfie, i do Laodicie."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "I obrátil jsem se, abych viděl ten hlas, kterýž mluvil se mnou, a obrátiv se, uzřel jsem sedm svícnů zlatých,"},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "A uprostřed sedmi svícnů podobného Synu člověka, oblečeného v dlouhé roucho a přepásaného na prsech pasem zlatým."},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "Hlava pak jeho a vlasové byli bílí, jako bílá vlna, jako sníh, a oči jeho jako plamen ohně."},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "Nohy pak jeho podobné mosazi, jako v peci hořící; a hlas jeho jako hlas vod mnohých."},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "A měl v pravé ruce své sedm hvězd, a z úst jeho meč s obou stran ostrý vycházel; a tvář jeho jako slunce, když jasně svítí."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "A jakž jsem jej uzřel, padl jsem k nohám jeho, jako mrtvý. I položil ruku svou pravou na mne, řka ke mně: Neboj se. Já jsem ten první i poslední,"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "A živý, ješto jsem byl mrtvý, a aj, živý jsem na věky věků. Amen. A mám klíče pekla i smrti."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Napiš ty věci, kteréž jsi viděl, a kteréž jsou, a kteréž se mají díti potom."},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "Tajemství sedmi hvězd, kteréž jsi viděl v pravici mé, a sedm svícnů zlatých, jest toto: Sedm hvězd jsou andělé sedmi církví; a sedm svícnů, kteréžs viděl, jest těch sedm církví."},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "Andělu Efezské církve piš: Totoť praví ten, kterýž drží těch sedm hvězd v pravici své, jenž se prochází uprostřed těch sedmi svícnů zlatých:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "Známť skutky tvé, a práci tvou, i trpělivost tvou, a že nemůžeš trpěti zlých; a zkusil jsi těch, kteříž se praví býti apoštolé, ale nejsou, a shledals je, že jsou lháři."},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "A snášel jsi, a trpělivost máš, a pro jméno mé pracovals a neustal."},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "Ale mámť něco proti tobě, totiž že jsi tu první lásku svou opustil."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "Protož pomni, odkud jsi vypadl, a čiň pokání a první skutky čiň. Pakliť toho nebude, přijdu na tebe rychle a pohnuť svícnem tvým z místa jeho, nebudeš-li pokání činiti."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Ale toto dobré do sebe máš, že nenávidíš skutků Mikulášenské roty, kterýchž i já nenávidím."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "Kdo má uši, slyš, co Duch praví církvím: Tomu, kdož zvítězí, dám jísti z dřeva života, kteréž jest uprostřed ráje Božího."},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "Andělu pak Smyrnenské církve piš: Toto praví ten první i poslední, kterýž byl mrtvý, a ožil:"},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Vím o skutcích tvých, i o soužení, a chudobě tvé, (ale bohatý jsi), i o rouhání těch, kteříž se praví býti Židé, a nejsou, ale jsou sběř satanova."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "Nebojž se nic toho, co trpěti máš. Aj, uvržeť ďábel některé z vás do vězení, abyste zkušeni byli, a budete míti úzkost za deset dní. Budiž věrný až do smrti, a dámť korunu života."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "Kdo má uši, slyš, co Duch praví církvím: Kdo zvítězí, nebude uražen od smrti druhé."},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "Andělu pak Pergamenské církve piš: Totoť praví ten, kterýž má ten meč s obou stran ostrý:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "Vím skutky tvé, i kde bydlíš, totiž tu, kdež jest stolice satanova, a že držíš se jména mého, a nezapřel jsi víry mé, ani v těch dnech, když Antipas, svědek můj věrný, zamordován jest u vás, tu, kdež bydlí satan."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "Ale mámť proti tobě něco málo, že tam máš ty, kteříž drží učení Balámovo, jenž učil Baláka pohoršení klásti před obličejem synů Izraelských, aby jedli modlám obětované a smilnili."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "Tak i ty máš některé, kteříž drží učení Mikulášenců, což já v nenávisti mám."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "Činiž pokání. Pakli nebudeš, přijdu na tebe brzy, a bojovatiť budu s nimi mečem úst svých."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "Kdo má uši, slyšiž, co Duch praví církvím: Tomu, jenž vítězí, dám jísti mannu skrytou a dám jemu kamének bílý, a na tom kaménku jméno nové napsané, kteréhož žádný neví, než ten, kdož je přijímá."},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "Andělu pak Tyatirské církve piš: Totoť praví Syn Boží, jenž má oči jako plamen ohně, a nohy jeho podobné jsou mosazi:"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "Známť skutky tvé, i lásku, i přisluhování, i věrnost, i trpělivost tvou, a skutky tvé, i ty poslední, kteříž větší jsou nežli první."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "Ale mámť proti tobě něco málo, že dopouštíš ženě Jezábel, kteráž se býti praví prorokyní, učiti a v blud uvoditi služebníky mé, aby smilnili a jedli modlám obětované."},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "Ale dalť jsem jí čas, aby pokání činila z smilstva svého, avšak nečinila pokání."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "Aj, já uvrhu ji na lože, i ty, kteříž cizoloží s ní, v soužení převeliké, jestliže nebudou činiti pokání z skutků svých."},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "A syny její zmorduji smrtí; i zvědíť všecky církve, žeť jsem já ten, kterýž zpytuji ledví a srdce, a odplatím jednomu každému z vás podle skutků vašich."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Vámť pak pravím i jiným Tyatirským, kteřížkoli nemají učení tohoto, a kteříž nepoznali hlubokosti satanovy, jakž oni říkají: Nevzložímť na vás jiného břemene."},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "Avšak to, což máte, držte, dokavadž nepřijdu."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "Kdož by pak vítězil a ostříhal až do konce skutků mých, dám jemu moc nad pohany."},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "I budeť je spravovati prutem železným, a jako nádoba hrnčířova střískáni budou, jakž i já vzal jsem od Otce svého."},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "A dám jemu hvězdu jitřní."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "Kdo má uši, slyš, co Duch praví církvím."},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "Andělu pak církve Sardinské piš: Toto praví ten, jenž má sedm duchů Božích a sedm hvězd: Vím skutky tvé: máš jméno, že jsi živ, ale jsi mrtvý."},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "Budiž bedlivý, a potvrdiž toho, což mělo umříti. Neboť jsem nenalezl skutků tvých plných před Bohem."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "Pomniž tedy, co jsi přijal a slyšel, a ostříhej toho, a čiň pokání. Pakli bdíti nebudeš, přijduť na tě jako zloděj, a nezvíš, v kterou hodinu na tě přijdu."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "Ale máš některé osoby i v Sardis, kteréž neposkvrnily roucha svého, protož budouť se procházeti se mnou v bílém rouše; nebo jsou hodni."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "Kdo zvítězí, tenť bude odín rouchem bílým; a nevymažiť jména jeho z knih života, ale vyznámť jméno jeho před obličejem Otce svého i před anděly jeho."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "Kdo má uši, slyš, co Duch praví církvím."},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "Andělu pak Filadelfitské církve piš: Totoť praví ten svatý a pravý, jenž má klíč Davidův, kterýžto otvírá, a žádný nezavírá, a zavírá, žádný pak neotvírá:"},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Vím skutky tvé. Aj, postavil jsem před tebou dveře otevřené, a žádnýť jich nemůže zavříti. Nebo máš ač nevelikou moc, a ostříhal jsi slova mého, a nezapřels jména mého."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "Aj, dávámť některé z sběři satanovy, kteříž se praví býti Židé, a nejsou, ale klamají. Aj, pravím, způsobím to, žeť přijdou a budou se klaněti před nohama tvýma, a poznajíť, že jsem já tě miloval."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Nebo jsi ostříhal slova trpělivosti mé, i jáť tebe ostříhati budu od hodiny pokušení, kteréž přijíti má na všecken svět, aby zkušeni byli obyvatelé země."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "Aj, přijduť brzy. Držiž se toho, co máš, aby žádný nevzal koruny tvé."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Kdo zvítězí, učiním jej sloupem v chrámě Boha svého, a nevyjdeť již více ven; a napíšiť na něm jméno Boha svého a jméno města Boha mého, nového Jeruzaléma sstupujícího s nebe od Boha mého, i jméno své nové."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "Kdo má uši, slyš, co Duch praví církvím."},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "Andělu pak církve Laodicenské piš: Toto praví Amen, svědek ten věrný a pravý, počátek stvoření Božího:"},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Vímť skutky tvé, že ani jsi studený, ani horký. Ó bys chutně studený byl anebo horký."},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "A tak, že jsi vlažný, a ani studený, ani horký, vyvrhu tě z úst svých."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Nebo pravíš: Bohatý jsem, a zbohatl jsem, a žádného nepotřebuji, a nevíš, že jsi bídný, mizerný, a chudý, a slepý, i nahý."},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "Radím tobě, abys sobě koupil ode mne zlata ohněm zprubovaného, abys byl bohatý, a v roucho bílé abys oblečen byl, a neokazovala se hanba nahoty tvé. A očí svých pomaž kollyrium, abys viděl."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Já kteréžkoli miluji, kárám a tresci; rozhorliž se tedy, a čiň pokání."},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "Aj, stojímť u dveří, a tluku. Jestližeť by kdo uslyšel hlas můj a otevřel dveře, vejduť k němu, a budu s ním večeřeti, a on se mnou."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "Kdož zvítězí, dám jemu seděti s sebou na trůnu svém, jako i já zvítězil jsem, a sedím s Otcem svým na trůnu jeho."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "Kdo má uši, slyš, co Duch praví církvím."},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "Potom jsem viděl, a aj, dveře otevříny byly v nebi, a hlas první, kterýž jsem byl slyšel jako trouby, an mluví se mnou, řkoucí: Vstup sem, a ukážiť, co se má díti potom."},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "A hned byl jsem u vytržení ducha, a aj, trůn postaven byl na nebi, a na trůnu jeden seděl."},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "A ten, jenž seděl, podoben byl obličejem kameni jaspidu a sardiovi; a vůkol toho trůnu byla duha, na pohledění podobná smaragdu."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "A okolo toho trůnu bylo stolic čtyřmecítma, a na těch stolicích viděl jsem čtyřmecítma starců sedících, oblečených v roucha bílá. A měli na hlavách svých koruny zlaté."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "A z toho trůnu pocházelo blýskání, a hromobití, a hlasové. A sedm lamp ohnivých hořících před trůnem, jenž jsou sedm Duchů Božích."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "A před trůnem bylo moře sklené, podobné křišťálu, a uprostřed trůnu a vůkol trůnu čtvero zvířat, plných očí zpředu i zzadu."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "A zvíře první podobné bylo lvu, a druhé zvíře podobné teleti, a třetí zvíře mající tvárnost jako člověk, a čtvrté zvíře podobné orlu letícímu."},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "A jedno každé z těch čtyř zvířat mělo šest křídel okolo, a vnitř plná byla očí, a neměla odpočinutí dnem i nocí, říkajíce: Svatý, svatý, svatý Pán Bůh všemohoucí, kterýž byl, a jest, i přijíti má."},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "A když ta zvířata vzdávala slávu a čest i díků činění sedícímu na trůnu, živému na věky věků,"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "Padlo těch čtyřmecítma starců před obličejem sedícího na trůnu, a klanělo se živému na věky věků, a metali koruny své před trůnem, řkouce:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "Hoden jsi, Pane, přijíti slávu, a čest, i moc; nebo ty jsi stvořil všecky věci, a pro vůli tvou trvají, i stvořeny jsou."},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "I viděl jsem po pravici sedícího na trůnu knihy popsané vnitř i zevnitř, zapečetěné sedmi pečetmi"},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "A viděl jsem anděla silného, volajícího hlasem velikým: Kdo jest hoden otevříti knihy tyto a zrušiti pečeti jejich?"},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "I nemohl žádný, ani na nebi, ani na zemi, ani pod zemí, otevříti knih, ani pohleděti do nich."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "Pročež já plakal jsem velmi, že není nalezen žádný, kterýž by hoden byl otevříti a čísti tu knihu, ani pohleděti do ní."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "Tedy jeden z starců dí mi: Neplač. Aj, zvítězilť Lev, ten, kterýž jest z pokolení Judova, kořen Davidův, aby otevřel tu knihu a zrušil sedm pečetí jejích."},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "I viděl jsem, a aj, mezi trůnem a čtyřmi zvířaty a mezi starci Beránek stojí jako zabitý, maje sedm rohů a sedm očí, jenž jsou sedm Duchů Božích, poslaných na všecku zemi."},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "I přišel a vzal knihy z pravice toho, kterýž seděl na trůnu."},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "A jakž vzal knihy, ihned těch čtvero zvířat a těch čtyřmecítma starců padlo před Beránkem, majíce jeden každý z nich harfu a báně zlaté plné vůně, jenž jsou modlitby svatých."},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "A zpívali píseň novou, řkouce: Hoden jsi vzíti knihy a otevříti pečeti jejich. Nebo jsi zabit, a vykoupils nás Bohu krví svou ze všelikého pokolení a jazyku a lidu i národu."},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "A učinil jsi nás Bohu našemu krále a kněží, a budeme kralovati na zemi."},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "I viděl jsem a slyšel hlas andělů mnohých okolo trůnu a zvířat a starců, a byl počet jejich stokrát tisíc tisíců a desetkrát sto tisíců,"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "Řkoucích velikým hlasem: Hodenť jest ten zabitý Beránek vzíti moc, a bohatství, i moudrost, i sílu, i čest, i slávu, i požehnání."}]