[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "Hananja, Elam, Anthothija,"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "Jiphdeja und Penuel waren die Söhne Sasaks."},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "Und Samserai, Seharja, Athalja,"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "Jaaresja, Elia und Sichri waren die Söhne Jerohams."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Diese waren Familienhäupter in ihren Geschlechtern, Oberhäupter; diese wohnten zu Jerusalem."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "Und zu Gibeon wohnten: der Vater von Gibeon, Jeiel, und sein Weib hieß Maacha."},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "Und sein erstgeborener Sohn war Abdon, und Zur, Kis, Baal, Ner, Nadab,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "Gedor, Ahjo und Secher."},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "Mikloth aber erzeugte Simea. Und auch sie wohnten ihren Brüdern gegenüber in Jerusalem bei ihren Brüdern."},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "Und Ner erzeugte Abner, und Kis erzeugte Saul, und Saul erzeugte Jonathan, Malchisua, Abinadab und Esbaal."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "Und der Sohn Jonathans war Meribaal, und Meribaal erzeugte Micha."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "Und die Söhne Michas waren Pithon, Melech, Tharea und Ahas."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "Ahas aber erzeugte Joadda, Joadda erzeugte Alemeth, Asmaweth und Simri. Simri erzeugte Moza,"},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "Moza erzeugte Binea; dessen Sohn war Rapha, dessen Sohn war Eleasa, dessen Sohn war Azel."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "Azel aber hatte sechs Söhne; die hießen: Asrikam, Bochru, Ismael, Searja, Obadja und Hanan. Diese alle waren Söhne Azels."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "Und die Söhne seines Bruders Esek waren: Ulam, sein Erstgeborener, Jeus, der zweite, und Eliphelet, der dritte."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "Und die Söhne Ulams waren kriegstüchtige Männer, die den Bogen zu spannen wußten, und hatten zahlreiche Söhne und Enkel, 150 an der Zahl. Diese alle gehören zu den Benjaminiten ."},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "Alle Israeliten aber wurden im Geschlechtsregister eingetragen; sie finden sich aufgezeichnet im Buche der Könige von Israel. Und die Judäer wurden wegen ihrer Vergehungen nach Babel hinweggeführt."},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "Die früheren Bewohner aber, die in ihrem Erbbesitz, in ihren Städten lebten, waren gemeine Israeliten, die Priester, die Leviten und die Tempeldiener."},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "Und in Jerusalem wohnten Judäer, Benjaminiten, Ephraimiten und Manassiten:"},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Uthai, der Sohn Ammihuds, des Sohnes Omris, des Sohnes Imris, des Sohnes Banis von den Nachkommen Perez', des Sohnes Judas."},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "Und von den Selaniten: Asaja, der Erstgeborene, und seine Söhne."},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "Und von den Nachkommen Serahs: Jeguel und ihre Brüder, zusammen 690."},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "Und von den Benjaminiten: Sallu, der Sohn Messulams, des Sohnes Hodawjas, des Sohnes Hassenuas;"},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "ferner Jibneja, der Sohn Jerohams, Ela, der Sohn Ussis, des Sohnes Michris, Mesullam, der Sohn Sephatjas, des Sohnes Reguels, des Sohnes Jibnijas,"},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "und ihre Brüder nach ihren Geschlechtern, zusammen 956. Alle diese Männer waren Familienhäupter in ihren Familien."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "Und von den Priestern: Jedaja, Jojarib, Jachin"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "und Asarja, der Sohn Hilkias, des Sohnes Messulams, des Sohnes Zadoks, des Sohnes Merajoths, des Sohnes Ahitubs, der Fürst im Tempel Gottes."},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Ferner Adaja, der Sohn Jerohams, des Sohnes Pashurs, des Sohnes Malchias, und Maesai, der Sohn Adiels, des Sohnes Jaseras, des Sohnes Mesullams, des Sohnes Mesillemiths, des Sohnes Immers,"},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "und ihre Brüder, Häupter in ihren Familien, zusammen 1760, tüchtige Männer in der Verrichtung des Dienstes am Tempel Gottes."},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "Und von den Leviten: Semaja, der Sohn Hassubs, des Sohnes Asrikams, des Sohnes Hasabjas, von den Nachkommen Meraris."},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "Ferner Bakbakkar, Heres, Hasal, Mattanja, der Sohn Michas, des Sohnes Sichris, des Sohnes Asaphs,"},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "und Obadja, der Sohn Semajas, des Sohnes Galals, des Sohnes Jeduthuns, und Berechja, der Sohn Asas, des Sohnes Elkanas, der in den Dörfern der Nethophathiter wohnte."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "Und die Thorhüter: Sallum, Akkub, Talmon und Ahiman mit ihren Brüdern; Sallum war der Oberste"},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "und wacht bis heute am Königsthor nach Osten zu. Das sind die Thorhüter im Lager der Leviten."},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "Sallum aber, der Sohn Kores, des Sohnes Ebjasaphs, des Sohnes Korahs, und seine Brüder aus seiner Familie, die Korahiten, lagen der Verrichtung des Dienstes ob, indem sie die Schwellen des heiligen Zeltes hüteten, indem schon ihre Väter im Lager Jahwes die Hüter des Eingangs gewesen waren,"},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "und Pinehas, der Sohn Eleasars, war vor Zeiten Fürst über sie (Jahwe sei mit ihm!)."},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "Sacharja aber, der Sohn Meselemjas, war Thorhüter am Eingange des Offenbarungszeltes."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "Sie alle, die zu Thorhütern an den Schwellen auserlesen waren, beliefen sich auf 212; ihre Eintragung in die Geschlechtsregister fand in ihren Dörfern statt. David und Samuel, der Seher, hatten sie in ihre Amtspflicht eingesetzt."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Sie und ihre Söhne standen an den Thoren der Wohnung Jahwes, der Zeltwohnung, um Wache zu halten."},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "Nach den vier Himmelsrichtungen standen die Thorhüter: nach Osten, Westen, Norden und Süden."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "Ihre Brüder aber in ihren Dörfern hatten jeweilen für sieben Tage hereinzukommen, um sie zu unterstützen."},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "Denn sie, die vier Obersten der Thorhüter, standen in dauernder Amtspflicht. Das sind die Leviten. Sie beaufsichtigten auch die Zellen und die Vorratskammern im Tempel Gottes"},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "und blieben in der Umgebung des Tempels Gottes über Nacht. Denn ihnen lag die Bewachung ob, und sie hatten alle Morgen aufzuschließen."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "Und ein Teil von ihnen hatte die gottesdienstlichen Geräte zu beaufsichtigen; sie zählten sie, wenn sie sie hinein- und wenn sie sie herausbrachten."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "Wieder andere waren zur Beaufsichtigung der Geräte, und zwar aller heiligen Geräte, und des Feinmehls, des Weins und des Öls, des Weihrauchs und der Spezereien bestellt."},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "Einige von den Priestern aber hatten das Geschäft, aus den Spezereien Salben zu mischen."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "Und Mattithja, einem der Leviten, dem Erstgeborenen des Korahiten Sallum, war das Pfannenbackwerk anvertraut."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "Und etliche von den Kahathitern, ihren Brüdern, waren für die reihenweise aufgelegten Brote bestellt, daß sie sie an jedem Sabbat herrichteten."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Das sind die Sänger, levitische Familienhäupter, die von anderem Dienste befreit in den Zellen wohnen; denn sie haben Tag und Nacht mit ihren Amtsverrichtungen zu thun."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "Das sind die levitischen Familienhäupter nach ihren Geschlechtern, Oberhäupter. Diese wohnten zu Jerusalem."},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "Und zu Gibeon wohnten: der Vater von Gibeon, Jeiel, und sein Weib hieß Maacha."},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "Und sein erstgeborener Sohn war Abdon, und Zur, Kis, Baal, Ner, Nadab,"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "Gedor, Ahjo, Sacharja und Mikloth."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "Mikloth aber erzeugte Simeam. Und auch sie wohnten ihren Brüdern gegenüber in Jerusalem bei ihren Brüdern."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "Und Ner erzeugte Abner, und Kios erzeugte Saul, und Saul erzeugte Jonathan, Malchsua, Abinadab und Esbaal."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "Und der Sohn Jonathans war Meribaal, und Meribaal erzeugte Micha."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "Und die Söhne Michas waren Pithon, Melech, Thareah und Ahas."},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "Ahas aber erzeugte Jaera, Jaera erzeugte Alemeth, Asmaweth und Simri; Simri aber erzeugte Moza,"},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "Moza erzeugte Binea. Dessen Sohn war Rephaja, dessen Sohn Eleasa, dessen Sohn Azel."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "Azel aber hatte sechs Söhne; die hießen: Asrikam, Bochru, Ismael, Searja, Obadja, Hanan. Das sind die Söhne Azels."},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "Und die Philister hatten Israel angegriffen; die Israeliten aber hatten vor den Philistern die Flucht ergriffen und auf dem Berge Gilboa lagen Erschlagene umher."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "Und die Philister hefteten sich an Sauls und seiner Söhne Fersen und die Philister erschlugen Sauls Söhne: Jonathan, Abinadab und Malchisua."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "Als aber der Kampf sich heftig gegen Saul wendete, und die Bogenschützen ihn entdeckt hatten, erfaßte ihn Angst vor den Schützen."},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "Da bat Saul seinen Waffenträger: Zücke dein Schwert und durchbohre mich damit, daß nicht diese Unbeschnittenen kommen und ihren Mutwillen mit mir treiben! Aber sein Waffenträger wollte nicht, weil er sich zu sehr fürchtete. Da ergiff Saul das Schwert und stürzte sich darein."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "Als aber sein Waffenträger sah, daß Saul tot sei, stürzte er sich gleichfalls ins Schwert und starb."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "So starben Saul und seine drei Söhne und sein ganzes Haus: sie starben miteinander."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "Als aber sämtliche Israeliten, die in der Ebene wohnten, gewahrten, daß die Israeliten geflohen und daß Saul und seine Söhne gefallen waren, räumten sie ihre Städte und flüchteten sich. Und die Philister kamen und setzten sich darin fest."},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "Am fogenden Tage nun, als die Philister kamen, die Erschlagenen zu berauben, fanden sie Saul mit seinen drei Söhnen auf dem Gebirge Gilboa liegend."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "Da zogen sie ihn aus, nahmen seinen Kopf und seine Waffen und sandten Boten im Lande der Philister umher, um bei ihren Götzen und dem Volke die Siegesbotschaft zu verkünden."},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "Seine Rüstung legten sie im Tempel ihres Gottes nieder und seinen Schädel nagelten sie im Dagontempel an."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Als aber sämtliche Bürger von Jabes in Gilead von allem vernahmen, wie die Philister mit Saul verfahren waren,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "machten sich alle wehrhaften Männer auf, trugen die Leiche Sauls und die Leichen seiner Söhne hinweg und brachten sie nach Jabes. Sodann begruben sie ihre Gebeine unter der Terebinthe in Jabes und fasteten sieben Tage."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "So starb Saul um der Vergehungen willen, die er gegen Jahwe begangen hatte, wegen des Gebotes Jahwes, das er nicht beachtet, und auch, weil er einen Totengeist befragte, um eine Offenbarung zu erhalten,"},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "anstatt Jahwe um eine Offenbarung anzugehen. Darum ließ er ihn sterben und wandte das Königtum David, dem Sohne Isais, zu."},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "Da versammelten sich alle Israeliten zu David und sprachen: Wir sind ja dein Fleisch und Bein!"},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "Schon längst, als Saul noch König war, bist du es gewesen, der Israel ins Feld und wieder heim führte; dazu hat Jahwe, dein Gott, dir zugesagt: Du sollst mein Volk Israel weiden und du sollst Fürst über mein Volk Israel sein!"},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Da kamen alle Vornehmen Israels zum Könige nach Hebron, und David schloß in Hebron vor Jahwes Angesicht einen Vertrag mit ihnen; dann salbten sie David zum König über Israel, gemäß dem Befehle Jahwes, der durch Samuel ergangen war."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "Als aber David und ganz Israel gegen Jerusalem anrückte - das ist Jebus, und dort waren die Jebusiter, die ursprünglichen Bewohner des Landes -,"},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "da hielten die Bewohner von Jebus David entgegen: Hier dringst du nicht ein! Aber David erstürmte die Burg Zion, das ist die Stadt Davids."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "Damals sprach David: Jeder, der zuerst die Jebusiter schlägt, soll Hauptmann und Anführer sein! Da stieg zuerst Joab, der sohn Zerujas, hinauf und ward Hauptmann."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "Hierauf ließ sich David in der Burg nieder; darum nannte man sie Stadt Davids."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "Und er befestigte die Stadt ringsum vom Millo an bis zum Umkreis; Joab aber stellte die übrige Stadt wieder her."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "Und David nahm immer mehr an Macht zu, und Jahwe der Heerscharen war mit ihm."},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "Und dies sind die Vornehmsten der Helden Davids, die ihm bei seiner Erhebung zur Königswürde kräftig beistanden, im Verein mit dem ganzen Israel, um ihn gemäß dem Befehle Jahwes an Israel zum Könige zu machen."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "Und dies ist die Anzahl der Helden Davids: Jasobeam, der Sohn Hachmonis, das Haupt der drei. Er schwang seinen Speer über dreihundert Erschlagenen auf einmal."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "Und nach ihm kommt Eleasar, der Sohn Dodos, der Ahohither; auch er war unter den drei vornehmsten Helden."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Er war mit David in Pasdammim, während die Philister sich dort zur Schlacht versammelt hatten. Es war aber dort ein Stück Feld von Gerste. Als aber die Leute vor den Philistern flohen,"},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "stellten sie sich mitten auf das Feld, entrissen es den Feinden und schlugen die Philister, so daß Jahwe zu einem großen Siege verhalf."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "Einst kamen drei von den dreißig Obersten zu David nach dem Felsennest hinab, nach der Feste Adullam, während das Heer der Philister in der Ebene Rephaim lagerte."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "Damals befand sich David in der Feste, während sich die Besatzung der Philister gleichzeitig in Bethlehem befand."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "Da verspürte David ein Gelüste und rief: Wer schafft mir Trinkwasser aus der Cisterne, die in Bethlehem am Stadtthore liegt?"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "Da schlugen sich die drei durch das Lager der Philister durch, schöpften aus der Cisterne, die in Bethlehem am Stadtthore lag, Wasser und brachten es David hin. Aber David verschmähte es zu trinken, sondern goß es aus als Trankopfer für Jahwe"},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "mit den Worten: Bewahre mich mein Gott davor, daß ich so etwas thun sollte! Ich sollte das Blut dieser Helden trinken, die mit Daransetzung ihres Lebens hingegangen sind? Denn mit Daransetzung ihres Lebens haben sie es hergebracht! - und trank es durchaus nicht. das thaten die drei Helden."},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "Absai, der Bruder Joabs, der war das Haupt der dreißig. Er schwang seinen Speer über dreihundert Erschlagenen und war berühmt unter den dreißig."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "Unter den dreißig, da stand er in Ehren und war ihr Anführer, aber an die drei reichte er nicht."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "Benaja, der Sohn Jehojadas, ein tapferer Mann, groß von Thaten, stammte aus Kabzeel. Er erschlug die beiden Söhne Ariels aus Moab. Derselbe erschlug, als einmal Schnee gefallen war, einen Löwen drunten in einer Cisterne."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "Derselbe erschlug auch den Ägypter, einen riesigen Mann von fünf Ellen Höhe. Der Ägypter hatte einen Speer in der Hand so stark wie ein Weberbaum; er aber ging mit einem Stock auf ihn los, riß dem Ägypter den Speer aus der Hand und erlegte ihn mit seinem Speer."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "Solche Thaten verrichtete Benaja, der Sohn Jehojadas, und er war berühmt unter den dreißig Helden."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Unter den dreißig - da stand er in Ehren, aber an die drei reichte er nicht. David stellte ihn an die Spitze seiner Leibwache."}]