[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "Poi Manoa disse all’Angelo del Signore: Quale è il tuo nome? acciocchè, quando le cose che tu hai dette saranno avvenute, noi ti onoriamo."},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "E l’Angelo del Signore gli disse: Perchè domandi del mio nome? conciossiachè egli sia incomprensibile."},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "E Manoa prese il capretto e l’offerta, e l’offerse al Signore sopra il sasso. E l’Angelo del Signore fece una cosa maravigliosa alla vista di Manoa e della sua moglie;"},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "che fu che, come la fiamma saliva d’in su l’altare al cielo, l’Angelo del Signore salì con la fiamma dell’altare. E Manoa e la sua moglie, veduto ciò, caddero in terra in su le lor facce."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "E l’Angelo del Signore non apparve più a Manoa, nè alla sua moglie. Allora Manoa conobbe ch’egli era l’Angelo del Signore."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "E Manoa disse alla sua moglie: Per certo noi morremo; perciocchè abbiamo veduto Iddio."},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "Ma la sua moglie gli disse: Se fosse piaciuto al Signore di farci morire, egli non avrebbe accettato l’olocausto, nè l’offerta dalla nostra mano, e non ci avrebbe fatte veder tutte queste cose; e in un tal tempo egli non ci avrebbe fatte intender cotali cose"},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Poi quella donna partorì un figliuolo, ed essa gli pose nome Sansone. E il fanciullo crebbe, e il Signore lo benedisse."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "E lo Spirito del Signore cominciò a sospingerlo in Mahane-Dan, fra Sorea ed Estaol"},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "OR Sansone discese in Timnat, e vide quivi una donna delle figliuole de’ Filistei."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "E, ritornato a casa, dichiarò il fatto a suo padre e a sua madre, dicendo: Io ho veduta in Timnat una donna delle figliuole de’ Filistei; ora dunque, prendetemela per moglie."},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "E suo padre e sua madre gli dissero: Non v’è egli alcuna donna fra le figliuole de’ tuoi fratelli, o fra tutto il nostro popolo, che tu vada a prendere una moglie d’infra i Filistei incirconcisi? Ma Sansone disse a suo padre: Prendimi costei; perciocchè ella piace a’ miei occhi."},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Or suo padre e sua madre non sapevano che questa cosa procedesse dal Signore; perciocchè egli cercava che i Filistei gli dessero cagione. Or in quel tempo i Filistei signoreggiavano sopra Israele."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Sansone adunque, con suo padre e con sua madre, discese in Timnat; e, come furono giunti alle vigne di Timnat, ecco, un leoncello veniva ruggendo incontro a lui."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "E lo Spirito del Signore si avventò sopra Sansone, ed egli lacerò quel leoncello, come se avesse lacerato un capretto, senza aver cosa alcuna in mano; e non dichiarò a suo padre, nè a sua madre, ciò ch’egli avea fatto."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Poi discese, e parlò alla donna, ed ella piacque agli occhi di Sansone."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "E alquanti giorni appresso, tornando per menarla, si torse dalla via, per vedere la carogna del leone; ed ecco, dentro della carogna del leone v’era uno sciame d’api, e del miele."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "Ed egli ne prese nelle palme delle mani, e ne andava mangiando; e andò a suo padre e a sua madre, e ne diede loro, ed essi ne mangiarono; ma non dichiarò loro che avesse tolto il miele dalla carogna del leone"},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Suo padre adunque discese alla donna; e Sansone fece quivi un convito; perciocchè così solevano fare i giovani."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "E, come i Filistei l’ebbero veduto, presero trenta compagni per esser con lui."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "E Sansone disse loro: Io vi proporrò ora un enimma; e se pur voi me lo dichiarate infra i sette giorni del convito, e lo rinvenite, io vi darò trenta panni lini, e trenta mute di vesti;"},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "ma, se voi non potete dichiararmelo, mi darete trenta panni lini, e trenta mute di vesti. Ed essi gli dissero: Proponi pure il tuo enimma, che noi l’udiamo."},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Ed egli disse loro: Da colui che divorava è uscito del cibo, e dal forte è uscita della dolcezza. E per lo spazio di tre giorni essi non poterono dichiarar l’enimma."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "E, al settimo giorno, dopo ch’ebbero detto alla moglie di Sansone: Induci il tuo marito a dichiararci l’enimma, che talora noi non bruciamo col fuoco te, e la casa di tuo padre; che? ci avete voi chiamati per avere il nostro?"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "e che la moglie di Sansone gli ebbe pianto appresso, e dettogli: Tu mi hai pure in odio, e non mi ami; non hai tu proposto un enimma a’ figliuoli del mio popolo? e tu non me l’hai dichiarato; e ch’egli le ebbe detto: Ecco, io non l’ho dichiarato nè a mio padre, nè a mia madre, e lo dichiarerei a te?"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "e ch’ella gli ebbe pianto appresso per lo spazio de’ sette giorni, che fu loro fatto il convito; al settimo giorno egli glielo dichiarò, perchè lo premeva; ed ella dichiarò l’enimma ai figliuoli del suo popolo."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Laonde gli uomini della città dissero a Sansone al settimo giorno, avanti che il sole tramontasse: Che cosa è più dolce che il miele? e chi è più forte che il leone? Ed egli disse loro: Se voi non aveste arato con la mia giovenca, non avreste rinvenuto il mio enimma."},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "E lo Spirito del Signore si avventò sopra lui, ed egli discese in Ascalon, e uccise trenta nomini di quella gente, e prese le loro spoglie, e diede quelle mute di vesti a quelli che aveano dichiarato l’enimma. Ed egli si accese nell’ira, e se ne ritornò alla casa di suo padre."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "E la moglie di Sansone fu data al compagno di esso, il quale era il suo intimo amico"},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "ORA, dopo alquanti giorni, al tempo della ricolta delle biade, Sansone andò a visitare la sua moglie, portandole un capretto, e disse: Io voglio entrar dalla mia moglie, in camera sua; ma il padre di essa non gli permise di entrarvi."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "E gli disse: Io stimava sicuramente che del tutto tu l’odiavi; e però la diedi al tuo compagno; la sorella sua minore non è ella più bella di lei? deh! prendila in luogo di essa."},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "E Sansone disse loro: Ora non avrò colpa de’ Filistei, quando io farò loro del male."},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "Sansone adunque andò, e prese trecento volpi; prese ancora delle fiaccole; e, volte le code delle volpi l’una contro all’altra, mise una fiaccola nel mezzo fra due code."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "Poi accese le fiaccole, e cacciò le volpi nelle biade de’ Filistei, ed arse le biade ch’erano in bica, e quelle ch’erano ancora in piè, e le vigne, e gli ulivi."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "E i Filistei dissero: Chi ha fatto questo? E fu detto: Sansone, genero di quel Timneo; perciocchè egli ha presa la sua moglie, e l’ha data al suo compagno. E i Filistei andarono, ed arsero col fuoco lei, e suo padre."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "E Sansone disse loro: Fate voi a questo modo? se io non mi vendico di voi; poi resterò."},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "Ed egli li percosse con grande sconfitta, percotendoli con la coscia in su i fianchi. Poi discese, e si fermò nella caverna della rupe di Etam"},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "E i Filistei salirono, e si accamparono in Giuda, e si sparsero in Lehi."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "E gli uomini di Giuda dissero: Perchè siete voi saliti contro a noi? Ed essi dissero: Noi siamo saliti per far prigione Sansone; acciocchè facciamo a lui, come egli ha fatto a noi."},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "E tremila uomini di Giuda discesero nella caverna della rupe di Etam, e dissero a Sansone: Non sai tu che i Filistei signoreggiano sopra noi? Che cosa è dunque questo che tu ci hai fatto? Ed egli disse loro: Come hanno fatto a me, così ho fatto a loro."},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Ed essi gli dissero: Noi siamo discesi per farti prigione, per darti nelle mani dei Filistei. E Sansone disse loro: Giuratemi che voi non vi avventerete sopra me."},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "Ed essi gli dissero: No; ma ben ti legheremo, e ti daremo nelle mani de’ Filistei; ma non ti faremo già morire. Così lo legarono con due funi nuove, e lo menarono via dalla rupe."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Quando egli fu giunto a Lehi, i Filistei gli vennero incontro, con grida d’allegrezza; ma lo Spirito del Signore si avventò sopra lui; e le funi ch’egli avea in su le braccia, diventarono come lino che si arde al fuoco, e i suoi legami si sciolsero d’in su le sue mani."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "E, trovata una mascella d’asino non ancora secca, vi diè della mano; e, presala, ammazzò con essa mille uomini."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Poi Sansone disse: Con una mascella d’asino, un mucchio, due mucchi! Con una mascella d’asino, ho uccisi mille uomini!"},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "E, quando ebbe finito di parlare, gittò via di sua mano la mascella; e pose nome a quel luogo Ramat-lehi"},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "Poi ebbe gran sete; e gridò al Signore, e disse: Tu hai messa questa gran vittoria in mano al tuo servo; ed ora ho io a morir di sete, e a cader nelle mani degl’incirconcisi?"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Allora Iddio fendè un sasso concavo ch’era in Lehi; e d’esso uscì dell’acqua, onde Sansone bevve, ed egli tornò in vita; perciò pose nome a quel luogo En-haccore; la qual fonte è in Lehi, fino a questo giorno."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "Ed egli giudicò Israele al tempo dei Filistei vent’anni"},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "OR Sansone andò in Gaza, e vide quivi una meretrice, ed entrò da lei."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "E fu detto a que’ di Gaza: Sansone è venuto qua. Ed essi l’intorniarono, e gli posero insidie tutta quella notte, stando alla porta della città, e stettero cheti tutta quella notte, dicendo: Aspettiamo fino allo schiarir della mattina; allora l’uccideremo."},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Ma Sansone, giaciuto fino a mezza notte, in su la mezza notte si levò, e diè di piglio alle reggi delle porte della città, e alla due imposte, e le levò via, insieme con la sbarra; e, recatelesi in ispalla, le portò in su la sommità del monte, ch’è dirimpetto ad Hebron"},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Egli avvenne poi, ch’egli amò una donna, della valle di Sorec, il cui nome era Delila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "E i principi de’ Filistei salirono a lei, e le dissero: Lusingalo, e vedi in che consiste quella sua gran forza, e come noi potremmo superarlo, acciocchè lo leghiamo, per domarlo; e ciascun di noi ti donerà mille e cento sicli d’argento."},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Delila adunque disse a Sansone: Deh! dichiarami in che consiste la tua gran forza, e come tu potresti esser legato, per esser domato."},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "E Sansone le disse: Se io fossi legato di sette ritorte fresche, che non fossero ancora secche, io diventerei fiacco, e sarei come un altr’uomo."},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "E i principi de’ Filistei le portarono sette ritorte fresche, che non erano ancora secche; ed ella lo legò con esse."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Or ella avea posto un agguato nella sua camera. Ed ella gli disse: O Sansone, i Filistei ti sono addosso. Ed egli ruppe le ritorte, come si rompe un fil di stoppa, quando sente il fuoco. E non fu conosciuto in che consistesse la sua forza."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "E Delila disse a Sansone: Ecco, tu mi hai beffata, e mi hai dette delle bugie; ora dunque, dichiarami, ti prego, con che tu potresti esser legato."},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "Ed egli le disse: Se io fossi legato ben bene con grosse corde nuove, le quali non fossero ancora state adoperate, io diventerei fiacco, e sarei come un altr’uomo."},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "E Delila prese delle grosse corde nuove, e lo legò; poi gli disse: O Sansone, i Filistei ti sono addosso. Or l’agguato era posto nella camera. Ed egli ruppe quelle corde d’in su le sue braccia, come refe."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Poi Delila gli disse: Tu mi hai beffata fino ad ora, e mi hai dette delle bugie; dichiarami con che tu potresti esser legato. Ed egli le disse: Se tu tessessi le sette ciocche del mio capo ad un subbio."},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "Ed ella conficcò il subbio con la caviglia, e gli disse: O Sansone, i Filistei ti sono addosso. Ed egli, svegliatosi dal suo sonno, se ne andò con la caviglia del telaro, e col subbio."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Ed ella gli disse: Come dici: Io t’amo; e pure il tuo cuore non è meco? Già tre volte tu mi hai beffata, e non mi hai dichiarato in che consiste la tua gran forza."},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "Or avvenne che, premendolo essa ogni giorno con le sue parole, e molestandolo, sì ch’egli si ne accorava l’animo fino alla morte,"},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "egli le dichiarò tutto il suo cuore, e le disse: Rasoio non salì mai in sul mio capo; perciocchè io son Nazireo a Dio dal seno di mia madre; se io fossi raso, la mia forza si partirebbe da me, e diventerei fiacco, e sarei come qualunque altr’uomo"},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Delila adunque, veduto ch’egli le avea dichiarato tutto il cuor suo, mandò a chiamare i principi de’ Filistei, dicendo: Venite questa volta; perciocchè egli mi ha dichiarato tutto il cuor suo. E i principi de’ Filistei salirono a lei, recando in mano i danari."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Ed ella addormentò Sansone sopra le sue ginocchia; poi, chiamato un uomo, gli fece radere le sette ciocche del capo; e così fu la prima a domarlo, e la sua forza si partì da lui."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Allora ella gli disse: O Sansone, i Filistei ti sono addosso. Ed egli, risvegliatosi dal suo sonno, disse: Io uscirò come l’altre volte, e mi riscoterò; ma egli non sapeva che il Signore si era partito da lui."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "E i Filistei lo presero, e gli abbacinarono gli occhi, e lo menarono in Gaza, e lo legarono con due catene di rame. Ed egli se ne stava macinando nella prigione"},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "Or i capelli del capo ricominciandogli a crescere, come erano quando fu raso,"},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "i principi de’ Filistei si adunarono per fare un gran sacrificio a Dagon, loro dio, e per rallegrarsi; e dissero: Il nostro dio ci ha dato nelle mani Sansone, nostro nemico."},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Il popolo anch’esso, avendolo veduto, avea lodato il suo dio; perciocchè dicevano: Il nostro dio ci ha dato nelle mani il nostro nemico, e il distruggitore del nostro paese, il quale ha uccisi tanti di noi."},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "E, quando ebbero il cuore allegro, dissero: Chiamate Sansone, acciocchè ci faccia ridere. Sansone adunque fu chiamato dalla prigione, e giocava in presenza loro. Ed essi lo fecero stare in piè fra le colonne."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "E Sansone disse al fanciullo che lo teneva per la mano: Lasciami, e fammi toccar le colonne, sopra le quali la casa è posta; acciocchè io mi appoggi ad esse."},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Or la casa era piena d’uomini e di donne; e tutti i principi de’ Filistei erano quivi; e in sul tetto v’erano intorno a tremila persone, uomini e donne, che stavano a veder Sansone, che giocava."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Allora Sansone invocò il Signore, e disse: Signore Iddio, ricordati, ti prego, di me, e fortificami pur questa volta, o Dio; acciocchè ad un tratto io mi vendichi de’ Filistei, per li miei due occhi."},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Poi, abbracciate le due colonne di mezzo, sopra le quali la casa era posta, pontò, attenendosi ad esse, avendo l’una alla man destra, e l’altra alla sinistra."},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "E disse: Muoia io pur co’ Filistei. E, inchinatosi di forza, la casa cadde addosso a’ principi, e addosso a tutto il popolo che v’era dentro. E più furono quelli che Sansone fece morire alla sua morte, che quelli ch’egli avea fatti morire in vita sua."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Poi i suoi fratelli, e tutta la casa di suo padre, vennero, e lo portarono via; e salirono, e lo seppellirono fra Sorea ed Estaol, nella sepoltura di Manoa, suo padre. Or egli giudicò Israele venti anni"},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "OR v’era un uomo della montagna di Efraim, il cui nome era Mica."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "Ed esso disse a sua madre: I mille e cento sicli d’argento che ti erano stati tolti, per li quali tu scongiurasti con maledizioni, le quali eziandio tu proferisti in mia presenza; ecco, sono appresso di me; io li avea presi. E sua madre gli disse: Benedetto sia il mio figliuolo appo il Signore."},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "E, quando egli rendè i mille e cento sicli d’argento a sua madre, ella disse: Io avea del tutto consacrato questo argento al Signore, dispodestandomene per lo mio figliuolo, per farne una scultura, e una statua di getto; ora dunque io te lo renderò."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Esso adunque rendè quell’argento a sua madre; ed ella ne prese dugento sicli, e li diede all’orafo; ed egli ne fece una scultura, e una statua di getto, che furono in casa di Mica."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Quest’uomo Mica ebbe dunque un tempio, e fece un Efod, e degl’idoli; e consacrò uno de’ suoi figliuoli, il qual gli fu per sacerdote."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "In quel tempo non v’era alcun re in Israele; ciascuno faceva ciò che gli parea bene"},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Or un certo giovane di Bet-lehem di Giuda, che è della nazione di Giuda, il quale era Levita, ed era dimorato quivi,"},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "partitosi di quella città, cioè, di Bet-lehem di Giuda, per dimorare ovunque troverebbe luogo, e procedendo a suo cammino, giunse al monte di Efraim, alla casa di Mica."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "E Mica gli disse: Onde vieni? E il Levita gli disse: Io son di Bet-lehem di Giuda, e vo a dimorare ovunque troverò luogo."},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "E Mica gli disse: Dimora meco, e siimi per padre, e per sacerdote; e io ti darò dieci sicli d’argento l’anno, e il tuo vestire ordinario, e il tuo nudrimento. E il Levita vi andò."},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "Così quel giovane Levita si convenne di dimorar con quell’uomo, il qual lo tenne come l’uno de’ suoi figliuoli."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "E Mica consacrò quel Levita; e il giovane gli fu per sacerdote, e stette in casa di Mica."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "E Mica disse: Ora conosco che il Signore mi farà del bene, poichè io ho un Levita per sacerdote"},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "IN quel tempo non v’era re alcuno in Israele; e in que’ dì la tribù di Dan si cercava eredità, da abitare; perciocchè fino a quel dì non le era scaduta sorte fra le tribù d’Israele in eredità."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "Laonde i figliuoli di Dan mandarono cinque uomini della lor nazione, presi qua e là d’infra loro, uomini di valore, da Sorea e da Estaol, a spiare un certo paese, e ad investigarlo; e dissero loro: Andate, investigate quel paese. Essi adunque, giunti al monte di Efraim, alla casa di Mica, albergarono quivi."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Come furono presso alla casa di Mica, riconobbero la voce del giovane Levita; e, ridottisi là, gli dissero: Chi ti ha condotto qua? e che fai qui? e che hai da far qui?"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "Ed egli disse loro: Mica mi ha fatte tali e tali cose, e mi ha condotto per prezzo per essergli sacerdote."},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Ed essi gli dissero: Deh! domanda Iddio, acciocchè sappiamo se il viaggio che facciamo sarà prospero."},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "E il sacerdote disse loro: Andate in pace; il viaggio che voi fate è davanti al Signore"},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Que’ cinque uomini adunque andarono; e, giunti in Lais, videro il popolo che era in quella città, la quale era situata in luogo sicuro, stare in riposo e in sicurtà, nella maniera de’ Sidonii; non essendovi alcuno nel paese, che desse loro molestia in cosa alcuna; ed erano padroni del loro stato, e lontani da’ Sidonii, e non aveano da far nulla con alcuno."}]