[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "E IL Signore parlò a Mosè, dopo che i due figliuoli di Aaronne furon morti, quando, essendosi appressati davanti al Signore, morirono."},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "Il Signore adunque disse a Mosè: Parla ad Aaronne, tuo fratello, che non entri in ogni tempo nel Santuario, dentro della Cortina, davanti al Coperchio, ch’è in su l’Arca, acciocchè non muoia; conciossiachè io apparisca nella nuvola, in sul Coperchio."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "Entri Aaronne nel Santuario con questo, cioè: con un giovenco per sacrificio per lo peccato, e un montone per olocausto;"},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "vestasi la sacra Tonica di lino; e abbia in su la sua carne le mutande line; e sia cinto con la Cintura di lino; e ravvolgasi intorno al capo la Benda di lino; quelli sono i sacri vestimenti; vestali dunque, dopo essersi lavate le carni con acqua"},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "E prenda dalla raunanza de’ figliuoli d’Israele, due becchi per sacrificio per lo peccato, e un montone per olocausto."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "E offerisca Aaronne il giovenco del sacrificio per lo peccato, ch’è per lui; e faccia purgamento per sè, e per la sua casa."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Appresso, prenda due becchi, e presentili nel cospetto del Signore, all’entrata del Tabernacolo della convenenza."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "E tragga Aaronne le sorti sopra que’ due becchi; una sorte per lo Signore, e un’altra per Azazel."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "E offerisca Aaronne il becco, sopra il quale sarà caduta la sorte per lo Signore; e sacrifichilo per lo peccato."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Ma il becco, sopra il quale sarà caduta la sorte per Azazel, sia presentato vivo davanti al Signore, per far purgamento con esso, per mandarlo nel deserto, come per Azazel."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "Offerisca adunque Aaronne il giovenco del sacrificio per lo peccato ch’è per lui, e faccia purgamento per sè, e per la sua casa. E dopo ch’egli avrà scannato il giovenco del suo sacrificio per lo peccato, ch’è per lui;"},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "prenda pieno il turibolo di brace accese d’in su l’Altare, d’innanzi al Signore; e due menate piene del profumo degli aromati polverizzato; e rechilo dentro della Cortina."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "E metta il profumo sopra il fuoco, davanti al Signore; e copra il vapore del profumo il Coperchio, ch’è sopra la Testimonianza; che talora egli non muoia."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Poi prenda del sangue del giovenco, e spruzzine col dito la parte anteriore del Coperchio, verso oriente; spruzzi parimente col dito di quel sangue, sette volte davanti al Coperchio"},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Scanni ancora il becco del sacrificio per lo peccato, ch’è per lo popolo, e portine il sangue dentro della Cortina; e faccia del sangue di esso come avrà fatto del sangue del giovenco; e spruzzine sopra il Coperchio, e davanti al Coperchio."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "E così purifichi il Santuario, purificandolo dell’immondizie dei figliuoli d’Israele, e de’ loro misfatti, secondo tutti i lor peccati; faccia ancora il simigliante al Tabernacolo della convenenza, il quale è stanziato appresso loro, per le loro immondizie."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "E non siavi alcun uomo nel Tabernacolo della convenenza, quando esso entrerà nel Santuario, per farvi purgamento, finchè non sia uscito. E, dopo ch’egli avrà fatto il purgamento per sè, per la sua casa, e per tutta la raunanza d’Israele;"},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "esca verso l’Altare, ch’è davanti al Signore, e faccia purgamento per esso; e prenda del sangue del giovenco, e del sangue del becco, e mettalo in su le corna dell’Altare, attorno attorno."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "E col dito spruzzi di quel sangue sette volte sopra l’Altare; e così purifichilo, e santifichilo, dell’immondizie de’ figliuoli d’Israele"},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "E, dopo ch’egli avrà compiuto di fare il purgamento del Santuario, e del Tabernacolo della convenenza, e dell’Altare, offerisca il becco vivo."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "E posi Aaronne le sue due mani sopra il capo del becco vivo, e faccia sopra esso confessione di tutte le iniquità de’ figliuoli d’Israele, e di tutti i misfatti loro, secondo tutti i lor peccati; e metta quelli sopra il capo di quel becco, e mandinelo nel deserto per mano di un uomo apposta."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "E quel becco porterà sopra sè tutte le loro iniquità, in terra solitaria; e lascilo colui andar per lo deserto."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Appresso entri Aaronne nel Tabernacolo della convenenza, e spoglisi i vestimenti lini, i quali egli si avea vestiti entrando nel Santuario; e ripongali quivi."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "Poi lavisi le carni con acqua, in luogo santo, e rivesta i suoi vestimenti; poi esca e sacrifichi il suo olocausto, e l’olocausto del popolo; e faccia purgamento per sè, e per lo popolo."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "E bruci il grasso del sacrificio per lo peccato sopra l’Altare."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "E lavi colui che avrà menato via il becco per Azazel i suoi vestimenti, e le sue carni, con acqua; poi ritorni nel campo."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "Ma portisi fuor del campo il giovenco del sacrificio per lo peccato, e il becco del sacrificio per lo peccato, il cui sangue sarà stato portato dentro al Santuario, per farvi purgamento; e brucisi la lor pelle, e la lor carne, e il loro sterco, col fuoco."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "E lavi colui che li avrà bruciati i suoi vestimenti, e le sue carni, con acqua; e poi vengasene nel campo"},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "E siavi questo per istatuto perpetuo. Nel settimo mese, nel decimo giorno del mese, affliggete l’anime vostre; e non fate lavoro alcuno, nè colui ch’è natio del paese, nè il forestiere che dimora fra voi."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Perciocchè in quel dì si farà purgamento per voi, per purificarvi; voi sarete purificati di tutti i vostri peccati nel cospetto del Signore."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Siavi quel giorno riposo di Sabato; e affliggete in esso l’anime vostre, per istatuto perpetuo."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "E il Sacerdote, che sarà stato unto, e consacrato, per esercitare il sacerdozio, in luogo di suo padre, faccia il purgamento, essendo vestito de’ vestimenti lini, de’ vestimenti sacri."},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "E faccia il purgamento per lo santo Santuario, e per lo Tabernacolo della convenenza, e per l’Altare; faccia parimente il purgamento per li sacerdoti, e per tutto il popolo della raunanza."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "E siavi questo per istatuto perpetuo, per far purgamento per i figliuoli d’Israele, di tutti i lor peccati, una volta l’anno. E si fece come il Signore avea comandato a Mosè"},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "IL Signore parlò, oltre a ciò, a Mosè, dicendo:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Parla ad Aaronne e a’ suoi figliuoli, e a tutti i figliuoli d’Israele, e di’ loro: Quest’è quello che il Signore ha comandato, dicendo:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Se alcuno della casa d’Israele scanna bue, o agnello, o capra, dentro del campo; o anche se lo scanna fuor del campo,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "e non l’adduce all’entrata del Tabernacolo della convenenza, per offerirne l’offerta al Signore, davanti al Tabernacolo del Signore; ciò sia imputato a colui in ispargimento di sangue; egli ha sparso sangue, e però sia riciso d’infra il suo popolo."},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Acciocchè i figliuoli d’Israele adducano i lor sacrificii, i quali essi sacrificano per li campi, e li presentino al Signore all’entrata del Tabernacolo della convenenza, dandoli al sacerdote; e li sacrifichino al Signore, per sacrificii da render grazie;"},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "e acciocchè il sacerdote spanda il sangue di essi sacrificii sopra l’Altare del Signore, all’entrata del Tabernacolo della convenenza; e faccia bruciare il grasso in soave odore al Signore;"},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "e non sacrifichino più i lor sacrificii a’ demoni, dietro ai quali sogliono andar fornicando. Questo sia loro uno statuto perpetuo per le lor generazioni."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Di’ loro ancora: Se alcuno della casa d’Israele, o de’ forestieri che dimoreranno fra voi, offerisce olocausto, o sacrificio;"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "e non l’adduce all’entrata del Tabernacolo della convenenza, per sacrificarlo al Signore; sia quell’uomo riciso da’ suoi popoli"},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "E SE alcuno della casa d’Israele, o de’ forestieri che dimoreranno fra loro, mangia alcun sangue, io metterò la mia faccia contro a quella persona che avrà mangiato il sangue; e la sterminerò d’infra il suo popolo."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Perciocchè la vita della carne è nel sangue; e però vi ho ordinato che sia posto sopra l’Altare, per far purgamento per l’anime vostre; conciossiachè il sangue sia quello con che si fa il purgamento per la persona."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Perciò ho detto a’ figliuoli di Israele: Niuno di voi mangi sangue; il forestiere stesso, che dimora fra voi, non mangi sangue."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "E anche, se alcuno dei figliuoli d’Israele, o de’ forestieri che dimoreranno fra loro, prende a caccia alcuna fiera, o uccello, che si può mangiare, spandane il sangue, e copralo di polvere."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Perciocchè esso è la vita di ogni carne; il sangue le è in luogo di anima; e però ho detto a’ figliuoli d’Israele: Non mangiate sangue di alcuna carne; perciocchè il sangue è la vita di ogni carne; chiunque ne mangerà sia sterminato."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "E qualunque persona avrà mangiata carne di bestia morta da sè, o lacerata dalle fiere, natio, o forestiere, ch’egli sia, lavi i suoi vestimenti, e sè stesso, con acqua; e sia immondo infino alla sera: poi sia netto."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "E, se non lava i suoi vestimenti, e le sue carni, egli porterà la sua iniquità"},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, e di’ loro:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Io sono il Signore Iddio vostro."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Non fate secondo l’opere del paese di Egitto, nel quale siete dimorati; non fate altresì secondo l’opere del paese di Canaan, dove io vi conduco; e non procedete secondo i lor costumi."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Mettete in opera le mie leggi, e osservate i miei statuti, per camminare in essi."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Io sono il Signore Iddio vostro. Osservate, dico, i miei statuti, e le mie leggi; le quali chiunque metterà in opera viverà per esse. Io sono il Signore"},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Niuno si accosti ad alcuna sua carnal parente, per iscoprire le sue vergogne. Io sono il Signore."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Non iscoprir le vergogne di tuo padre, nè le vergogne di tua madre: ell’è tua madre; non iscoprir le sue vergogne."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Non iscoprir le vergogne della moglie di tuo padre; esse son le vergogne di tuo padre."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Non iscoprir le vergogne di tua sorella, figliuola di tuo padre, o figliuola di tua madre, generata in casa, o generata fuori."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Non iscoprir le vergogne della figliuola del tuo figliuolo, o della figliuola della tua figliuola; conciossiachè esse sieno le tue vergogne proprie."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Non iscoprir le vergogne della figliuola della moglie di tuo padre, generata da tuo padre. Ell’è tua sorella."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Non iscoprir le vergogne della sorella di tuo padre. Ell’è la carne di tuo padre."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Non iscoprir le vergogne della sorella di tua madre; perciocchè ell’è la carne di tua madre."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Non iscoprir le vergogne del fratello di tuo padre; non accostarti alla sua moglie; ell’è tua zia."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Non iscoprir le vergogne della tua nuora; ell’è moglie del tuo figliuolo; non iscoprir le sue vergogne."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Non iscoprir le vergogne della moglie del tuo fratello; esse son le vergogne del tuo fratello."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Non iscoprir le vergogne di una donna, e della sua figliuola insieme; non prender la figliuola del suo figliuolo, nè la figliuola della sua figliuola, per iscoprir le lor vergogne; esse sono una medesima carne; ciò è una scelleratezza."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Non prendere eziandio una donna, insieme con la sua sorella; per esser la sua rivale, scoprendo le vergogne della sua sorella, insieme con lei, in vita sua"},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "E non accostarti a donna, mentre è appartata per la sua immondizia, per iscoprir le sue vergogne."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "E non giacer carnalmente con la moglie del tuo prossimo, contaminandoti con essa."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "E non dar della tua progenie, per farla passar per lo fuoco a Molec; e non profanare il nome dell’Iddio tuo. Io sono il Signore."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "Non giacer carnalmente con maschio; ciò è cosa abbominevole."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "Parimente, non congiungerti carnalmente con alcuna bestia, per contaminarti con essa; e non presentisi la donna ad alcuna bestia, per farsi coprire; ciò è confusione."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "Non vi contaminate in alcuna di queste cose; conciossiachè le genti, che io scaccio dal vostro cospetto, si sieno contaminate in tutte queste cose."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "E il paese è stato contaminato; onde io visito sopra esso la sua iniquità, e il paese vomita fuori i suoi abitatori."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Ma voi, osservate i miei statuti, e le mie leggi; e non fate alcuna di queste cose abbominevoli, nè il natio del paese, nè il forestiere che dimora fra voi;"},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "conciossiachè gli uomini di quel paese, che sono stati innanzi a voi, abbiano fatte tutte queste cose abbominevoli; laonde il paese è stato contaminato;"},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "acciocchè il paese non vi vomiti fuori, se voi lo contaminerete; come avrà vomitata fuori la gente ch’era innanzi a voi."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Perciocchè, se alcuno fa alcuna di queste cose abbominevoli, le persone che avranno ciò fatto saranno sterminate d’infra il lor popolo."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Osservate adunque ciò che io comando che si osservi, per non operare secondo alcuno di que’ costumi abbominevoli, che sono stati usati innanzi a voi; e non vi contaminate in essi. Io sono il Signore Iddio vostro"},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Parla a tutta la raunanza de’ figliuoli d’Israele, e di’ loro: Siate santi; perciocchè io, il Signore Iddio vostro, son santo."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Porti ciascuno riverenza a sua madre, e a suo padre; e osservate i miei Sabati. Io sono il Signore Iddio vostro."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Non vi rivolgete agl’idoli, e non vi fate dii di getto. Io sono il Signore Iddio vostro."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "E quando voi sacrificherete al Signore sacrificio da render grazie, sacrificatelo in maniera ch’egli sia gradito per voi."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Mangisi il giorno stesso che voi l’avrete sacrificato, e il giorno seguente; ma ciò che ne sarà avanzato fino al terzo giorno sia bruciato col fuoco."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "E se pur se ne mangerà il terzo giorno, sarà fracidume; non sarà gradito."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "E chiunque ne avrà mangiato porterà la sua iniquità; perciocchè egli avrà profanata una cosa sacra al Signore; e però sia quella persona ricisa da’ suoi popoli."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "E quando voi mieterete la ricolta della vostra terra, non mietere affatto il canto del campo; e non ispigolar le spighe tralasciate dalla tua ricolta."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "E non racimolar la tua vigna, nè raccoglierne i granelli; lasciali a’ poveri, e ai forestieri. Io sono il Signore Iddio vostro"},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Niuno di voi rubi, nè menta, nè frodi il suo prossimo."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "E non giurate falsamente per lo mio Nome, sì che tu profani il Nome dell’Iddio tuo. Io sono il Signore."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Non oppressare il tuo prossimo, e non rapirgli il suo; il pagamento dell’opera del tuo mercenario non dimori appresso di te la notte, infino alla mattina."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Non maledire il sordo, e non porre intoppo davanti al cieco; ma temi l’Iddio tuo. Io sono il Signore."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Non fate iniquità in giudicio; non aver riguardo alla qualità del povero; e non portare onore alla qualità del grande; rendi giusto giudicio al tuo prossimo."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Non andare sparlando d’altrui fra i tuoi popoli; e non levarti contro al sangue del tuo prossimo. Io sono il Signore."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Non odiare il tuo fratello nel tuo cuore; riprendi pure il tuo prossimo, e non caricarti di peccato per lui."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Non far vendetta, e non serbare odio a quei del tuo popolo; anzi ama il tuo prossimo come te stesso. Io sono il Signore"},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Osservate i miei statuti: Non far coprire la tua bestia da altra di diversa specie; non seminare il tuo campo di diverse specie di semenze; e non portare addosso veste contesta di diverse materie."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Se alcuno giace carnalmente con donna, la quale essendo serva, sia stata sposata ad un uomo, senza essere stata riscattata, nè essere stata messa in libertà, sieno amendue castigati di scopatura; non sieno fatti morire; perciocchè colei non è stata messa in libertà."}]