[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Postavi Arona i njegove sinove da vrše svoju svećeničku službu. A tko se god neovlašten približi, neka bude pogubljen.\""},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Jahve progovori Mojsiju i reče:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "\"Evo, ja sam izabrao levite između sinova Izraelovih mjesto svih prvorođenaca, onih koji otvaraju maternicu među sinovima Izraelovim; leviti su dakle moji."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Jer svaki prvorođenac moj je. Onog dana kad sam pobio sve prvorođence u zemlji egipatskoj, posvetih sebi sve prvorođence u Izraelu, i od ljudi i od stoke. Oni su moji; ja sam Jahve.\""},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Jahve reče Mojsiju u pustinji Sinajskoj:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "\"Izbroj sinove Levijeve po obiteljima i po rodovima njihovim; sve muške od mjesec dana pa naviše izbrojit ćeš ih.\""},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "Mojsije ih izbroji po Jahvinoj zapovijedi, kako mu je Jahve naredio."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Ovo su imena sinova Levijevih: Geršon, Kehat i Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "Ovo su imena sinova Geršonovih, po rodovima: Libni i Šimeji;"},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "Kehatovi sinovi, po rodovima: Amram, Jishar, Hebron i Uziel;"},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Merarijevi sinovi, po rodovima: Mahli i Muši. To su rodovi Levijevi, po obiteljima."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Od Geršona su libnijevski rod i šimeijevski rod. To su geršonitski rodovi;"},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "broj svih izbrojenih muških od mjesec dana pa naviše bijaše sedam tisuća i pet stotina."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Geršonitski su se rodovi utaborili iza Prebivališta, na zapadu."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "Knez geršonske obitelji bio je Elijasaf, sin Laelov."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "Sinovi su Geršonovi u Šatoru sastanka bili zaduženi za Prebivalište, za Šator i njegov pokrov, za zavjesu na ulazu u Šator sastanka,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "za zavjese predvorja, za zavjesu na ulazu u predvorje što okružuje Prebivalište i žrtvenik, i za užad potrebnu za svu tu službu."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Od Kehata su amramitski rod, jišarski rod, hebronitski rod i uzielitski rod. To su kehatitski rodovi;"},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "broj svih izbrojenih muških od mjesec dana pa naviše bijaše osam tisuća i šest stotina. Oni su bili zaduženi za Svetište."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Kehatitski su se rodovi utaborili s južne strane Prebivališta."},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "Knez kehatitskih rodova bio je Elisafan, sin Uzielov."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "Oni su bili zaduženi za Kovčeg, za stol, za svijećnjak, za žrtvenike, za svete predmete za službu, za zavjesu sa svim priborom."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Poglavar levitskih poglavara bio je Eleazar, sin svećenika Arona. On je nadzirao one koji su bili zaduženi za Svetište."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Od Merarija su mahlitski rod i mušijevski rod. To su merarijevski rodovi;"},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "broj svih izbrojenih muških od mjesec dana pa naviše bijaše šest tisuća i dvije stotine."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "Knez merarijevskih rodova bio je Kuriel, sin Abihajilov. Utaborili su se sa sjeverne strane Prebivališta."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "Sinovi su Merarijevi bili zaduženi za okvire Prebivališta, za njegove poprečne grede, za njegove stupove i njegove podnožnice, za sav njegov pribor i sve što uz to ide,"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "kao i za stupove što okružuju predvorje, za njihove podnožnice, za njihove klinove i njihove užadi."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Na istoku, pred Prebivalištem, pred Šatorom sastanka, utaborili su se Mojsije, Aron i njegovi sinovi, koji su u ime sinova Izraelovih bili zaduženi za Svetište. Tko bi se god neovlašten približio, morao bi biti pogubljen."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Ukupan broj izbrojenih levita, koje Mojsije izbroji po rodovima, po Jahvinoj zapovijedi, broj muških od mjesec dana pa naviše bijaše dvadeset i dvije tisuće."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "Jahve reče Mojsiju: \"Izbroj sve muške prvorođence sinova Izraelovih od mjesec dana pa naviše; popiši njihova imena."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "Zatim, mjesto svih prvorođenaca Izraelovih uzet ćeš mi, meni Jahvi, levite, i njihovu stoku mjesto sve stoke prvorođenaca sinova Izraelovih.\""},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "Mojsije izbroji sve prvorođence sinova Izraelovih, kako mu je Jahve naredio."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "Popis imena prvorođenaca od mjesec dana pa naviše dade ukupan broj od dvadeset i dvije tisuće dvije stotine i sedamdeset i tri."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Tada Jahve progovori Mojsiju i reče:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "\"Uzmi levite mjesto svih prvorođenaca sinova Izraelovih, i stoku levitsku mjesto njihove stoke; leviti neka budu moji, ja sam Jahve."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "A za otkup dvjesta sedamdeset i tri prvorođenca sinova Izraelovih koji premašuju broj levita,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "uzet ćeš pet šekela po glavi; uzimat ćeš ih po šekelu Svetišta, koji ima dvadeset gera."},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "Zatim ćeš taj novac dati Aronu i njegovim sinovima za otkup onih koji su u višku.\""},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Mojsije primi taj novac za otkup onih koje nedovoljan broj levita nije otkupljivao."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Primi novac od prvorođenaca sinova Izraelovih, tisuću trista šezdeset i pet šekela, po šekelu Svetišta."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "Mojsije dade novac od toga otkupa Aronu i njegovim sinovima po Jahvinoj zapovijedi, kako je Jahve naredio Mojsiju."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "Jahve reče Mojsiju i Aronu:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "\"Izbroj one od levita koji su sinovi Kehatovi, po rodovima i po obiteljima:"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "sve ljude od trideset do pedeset godina, koji su sposobni za službu i koji će obavljati svoju službu u Šatoru sastanka."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Ovo je služba sinova Kehatovih u Šatoru sastanka: briga za stvari presvete."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Kad se bude dizao tabor, doći će Aron i njegovi sinovi i skinut će zavjesu. Njome će prekriti Kovčeg svjedočanstva."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "Povrh toga staviti će pokrov od fine kože, a preko toga će razapeti platno sve od ljubičaste vune. Zatim će postaviti motke Kovčegu."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Na stol žrtveni razapet će platno od ljubičaste vune, na nj će staviti zdjele, čaše, lopotice i vrčeve za izlijevanje; kruh beskvasni neka bude povrh toga."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "Preko toga će razapeti platno od grimiza, koje će prekriti pokrovom od fine kože. Zatim će postaviti motke stolu."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Tada će uzeti platno od ljubičaste vune i njime će prekriti svijećnjak svjetla, njegove svjetiljke, njegova kresača i njegove pepeljare i sve posude za ulje kojima se služilo pri njemu."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "Njega će, sa svim njegovim priborom, staviti na pokrov od fine kože i položit će ga na nosila."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Na zlatni će žrtvenik razapeti platno od ljubičaste vune i prekriti ga pokrovom od fine kože. Zatim će mu postaviti motke."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Zatim će uzeti sve predmete kojima se služilo u Svetištu. Stavit će ih na platno od ljubičaste vune, prekrit će ih pokrovom od fine kože i sve staviti na nosila."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Pošto skinu pepeo sa žrtvenika, razapet će preko njega platno od grimiza,"},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "na nj će staviti sve predmete kojima se služilo pri službi: kadionike, viljuške, lopate, plitice za škropljenje - sav pribor žrtvenika. Preko toga će razapeti pokrov od fine kože; zatim će postaviti motke žrtveniku."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Kad Aron i njegovi sinovi završe omatanje svetih stvari i sav njihov pribor, u času dizanja tabora, doći će sinovi Kehatovi da ih nose, ali bez dodirivanja posvećenih stvari: inače će umrijeti. To je služba sinova Kehatovih u Šatoru sastanka."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Eleazaru, sinu svećenika Arona, bit će povjerena briga za ulje svjetiljke, za mirise od mirisnih trava, za prinosnicu trajnu, za ulje pomazanja; mora paziti na cijelo Prebivalište, na sve što se u njemu nalazi: na svete stvari i njihov pribor.\""},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Jahve reče Mojsiju i Aronu:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "\"Ne isključujte iz broja levita pleme kehatitskih rodova."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Nego učinite ovo za njih, da žive i ne navuku na se smrt prilazeći stvarima presvetim: Aron i njegovi sinovi doći će i rasporediti svakoga od njih na mjesto njegove službe i kraj njegova tereta."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "Tako će izbjeći da uđu i da vide, pa makar i za trenutak, svete stvari: inače će umrijeti!\""},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Jahve reče Mojsiju:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "\"Izbroj i sinove Geršonove, po obiteljima i po rodovima:"},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Sve ljude od trideset do pedeset godina koji su sposobni za službu i koji će služiti u Šatoru sastanka izbrojit ćeš."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Ovo je služba geršonitskih rodova, njihove dužnosti i njihovi tereti."},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Nosit će zavjese Prebivališta, Šator sastanka sa njegovim šatorom i pokrovom od fine kože koji ga pokriva, vrata na ulazu u Šator sastanka,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "zavjese predvorja, vrata na ulazu u predvorje što okružuje Prebivalište i žrtvenik, užad i sav pribor za bogoslužje - sav potreban materijal. Oni će služiti."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Sva će se ta služba sinova Geršonovih - dužnosti i tereti - obavljati pod nadzorom Arona i njegovih sinova: morate ih nadzirati u obavljanju njihove dužnosti."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "To će biti služba geršonitskih rodova u Šatoru sastanka. Njihova će služba ovisiti o Itamaru, sinu svećenika Arona.\""},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "\"Izbroj sinove Merarijeve po rodovima i po obiteljima."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Sve ljude od trideset do pedeset godina koji su sposobni za službu i koji će služiti u Šatoru sastanka izbrojit ćeš."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Ovo je teret koji će preuzeti, i sva služba koja će im pripasti u Šatoru sastanka: okviri Prebivališta, njegove poprečne grede, njegovi stupovi i njegove podnožnice."},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "Stupovi što okružuju predvorje, njihove podnožnice, njihovi klinovi, njihovi užadi i sav njihov pribor. Popisat ćete njihova imena zajedno s predmetima čiji će teret preuzeti."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "To će biti služba merarijevskih rodova. Za svu svoju službu u Šatoru sastanka ovisit će o Itamaru, sinu svećenika Arona.\""},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Mojsije, Aron i knezovi zajednice izbrojiše sinove Kehatove po rodovima i po obiteljima;"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "sve ljude od trideset do pedeset godina koji su sposobni za službu i zaduženi za službu u Šatoru sastanka."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "Po njihovim rodovima izbrojiše dvije tisuće i sedam stotina i pedeset."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Toliki bijaše broj izbrojenih kehatitskih rodova, svih koji su trebali služiti u Šatoru sastanka, koje izbrojiše Mojsije i Aron po Jahvinoj zapovijedi prenesenoj po Mojsiju."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Izbrojiše sinove Geršonove po rodovima i po obiteljima:"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "sve ljude od trideset do pedeset godina koji su sposobni za službu i zaduženi za službu u Šatoru sastanka."},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "Izbrojiše dvije tisuće i šest stotina i trideset po rodovima i po obiteljima."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Toliki bijaše broj izbrojenih geršonitskih rodova, svih koji su trebali služiti u Šatoru sastanka, koje izbrojiše Mojsije i Aron po Jahvinoj zapovijedi."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Izbrojiše rodove sinova Merarijevih po rodovima i po obiteljima:"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "sve ljude od trideset do pedeset godina koji su sposobni za službu i zaduženi za službu u Šatoru sastanka."},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "Izbrojiše za njihove rodove tri tisuće i dvije stotine."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Toliki bijaše broj izbrojenih merarijevskih rodova koje izbrojiše Mojsije i Aron po Jahvinoj zapovijedi prenesenoj po Mojsiju."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Ukupan broj levita koje Mojsije, Aron i izraelski knezovi izbrojiše po rodovima i po obiteljima -"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "sve ljude od trideset do pedeset godina koji su sposobni služiti u bogoslužju i za prijevoz Šatora sastanka -"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "iznosiše osam tisuća i pet stotina i osamdeset izbrojenih."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Po Jahvinoj zapovijedi prenesenoj po Mojsiju, izvršiše njihov popis pridijelivši svakomu njegovu službu i njegov teret; bili su izbrojeni kako je Jahve naredio Mojsiju."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "Jahve reče Mojsiju:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "\"Naredi Izraelcima da iz tabora uklone svakoga gubavca, svaku osobu koja ima izljev ili koju je onečistio mrtvac."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Muško ili žensko, uklonit ćete ih, izagnat ćete ih iz tabora. Tako Izraelci neće onečistiti svoj tabor, gdje ja prebivam posred njih.\""},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "Tako učiniše Izraelci: ukloniše ih iz tabora. Izraelci učiniše kako je Jahve rekao Mojsiju."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Jahve reče Mojsiju:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "\"Govori Izraelcima. Ako čovjek ili žena počini koji od onih grijeha kojima se vrijeđa Jahvu, ta je osoba kriva."},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "Neka prizna grijeh koji je počinila i neka nadoknadi iznos za koji je dužna, uvećan za petinu. Neka to nadoknadi onomu komu je kriva."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Ako ovaj nema rođaka komu bi se moglo nadoknaditi, nadoknada dužna Jahvi pripada svećeniku, ne računajući ovna okajnicu pomoću kojega će svećenik izvršiti obred okajanja nad krivcem."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Jer od svega što su Izraelci posvetili i donijeli svećeniku, ovaj ima pravo na odvajanje."}]