[{"i":34500,"b":64,"c":6611,"r":6611,"o":20,"t": "Hit által áldotta meg Izsák is az eljövendő dolgokra nézve Jákóbot és Ézsaut."},{"i":34501,"b":64,"c":6611,"r":6611,"o":21,"t": "Hit által áldotta meg a haldokló József mindegyik fiát, és botja végére hajolva imádkozott."},{"i":34502,"b":64,"c":6611,"r":6611,"o":22,"t": "Hit által gondolt József élete végén Izráel fiainak kivonulására, és rendelkezett teteme felől."},{"i":34503,"b":64,"c":6611,"r":6611,"o":23,"t": "Hit által rejtegették Mózest születése után három hónapig szülei, mert látták, hogy szép a gyermek, és nem féltek a király parancsától."},{"i":34504,"b":64,"c":6611,"r":6611,"o":24,"t": "Hit által tiltakozott Mózes, amikor felnőtt, hogy a fáraó lánya fiának mondják."},{"i":34505,"b":64,"c":6611,"r":6611,"o":25,"t": "Mert inkább választotta az Isten népével együtt a sanyargatást, mint a bűn ideig-óráig való gyönyörűségét,"},{"i":34506,"b":64,"c":6611,"r":6611,"o":26,"t": "mivel nagyobb gazdagságnak tartotta Egyiptom kincseinél a Krisztusért való gyalázatot, mert a megjutalmazásra tekintett."},{"i":34507,"b":64,"c":6611,"r":6611,"o":27,"t": "Hit által hagyta el Egyiptomot, nem félt a király haragjától, hanem kitartott, mint aki látja a láthatatlant."},{"i":34508,"b":64,"c":6611,"r":6611,"o":28,"t": "Hit által rendelte el a páskát és a vérrel való meghintést, hogy a pusztító ne érintse elsőszülötteiket."},{"i":34509,"b":64,"c":6611,"r":6611,"o":29,"t": "Hit által keltek át a Vörös-tengeren, mint valami szárazföldön, és amikor ezt az egyiptomiak is megpróbálták, elmerültek."},{"i":34510,"b":64,"c":6611,"r":6611,"o":30,"t": "Hit által omlottak le Jerikó kőfalai, miután körüljárták azokat hét napon át."},{"i":34511,"b":64,"c":6611,"r":6611,"o":31,"t": "Hit által nem veszett el az engedetlenekkel együtt Ráháb, a parázna nő, amikor a kémeket békességgel befogadta."},{"i":34512,"b":64,"c":6611,"r":6611,"o":32,"t": "És mit mondjak még? Hiszen kifogynék az időből, ha szólnék Gedeonról, Bárákról, Sámsonról, Jeftéről, Dávidról, Sámuelről és a prófétákról."},{"i":34513,"b":64,"c":6611,"r":6611,"o":33,"t": "Ezek hit által országokat győztek le, igazságot szolgáltattak, ígéreteket nyertek el, oroszlánok száját tömték be,"},{"i":34514,"b":64,"c":6611,"r":6611,"o":34,"t": "tűz erejét oltották ki, kard élétől menekültek meg, betegségből épültek fel, háborúban lettek hősökké, idegenek seregeit futamították meg."},{"i":34515,"b":64,"c":6611,"r":6611,"o":35,"t": "Asszonyok feltámadás révén visszakapták halottaikat. Másokat viszont megkínoztak, akik nem fogadták el a szabadulást, hogy dicsőségesebb feltámadásban legyen részük."},{"i":34516,"b":64,"c":6611,"r":6611,"o":36,"t": "Mások megszégyenítések és megkorbácsolások próbáját állták ki, sőt még bilincseket és börtönt is."},{"i":34517,"b":64,"c":6611,"r":6611,"o":37,"t": "Megkövezték, megégették, szétfűrészelték, kardélre hányták őket&#59; juhok és kecskék bőrében bujdostak, nélkülözve, nyomorogva, gyötrődve, sínylődve azok,"},{"i":34518,"b":64,"c":6611,"r":6611,"o":38,"t": "akikre nem volt méltó a világ&#59; bolyongtak pusztákban és hegyeken, barlangokban és a föld szakadékaiban."},{"i":34519,"b":64,"c":6611,"r":6611,"o":39,"t": "És mindezeken, noha hit által elnyerték az Írás jó bizonyságát, nem teljesült be az ígéret,"},{"i":34520,"b":64,"c":6611,"r":6611,"o":40,"t": "mert Isten számunkra valami különbről gondoskodott, és azt akarta, hogy ők ne nélkülünk jussanak el a teljességre."},{"i":34521,"b":64,"c":6612,"r":6612,"o":1,"t": "Ezért tehát mi is, akiket a bizonyságtevőknek akkora fellege vesz körül, tegyünk le minden ránk nehezedő terhet, és a bennünket megkörnyékező bűnt, és állhatatossággal fussuk meg az előttünk levő pályát."},{"i":34522,"b":64,"c":6612,"r":6612,"o":2,"t": "Nézzünk fel Jézusra, a hit szerzőjére és beteljesítőjére, aki az előtte levő öröm helyett - a gyalázattal nem törődve - vállalta a keresztet, és az Isten trónjának a jobbjára ült."},{"i":34523,"b":64,"c":6612,"r":6612,"o":3,"t": "Gondoljatok rá, aki ilyen ellene irányuló támadást szenvedett el a bűnösöktől, hogy lelketekben megfáradva el ne csüggedjetek."},{"i":34524,"b":64,"c":6612,"r":6612,"o":4,"t": "Mert a bűn ellen való harcban még nem álltatok ellen egészen a vérig,"},{"i":34525,"b":64,"c":6612,"r":6612,"o":5,"t": "és elfeledkeztetek a bátorításról, amely nektek mint fiaknak szól: \"Fiam, ne vesd meg az Úr fenyítését, és ne csüggedj el, ha megfedd téged,"},{"i":34526,"b":64,"c":6612,"r":6612,"o":6,"t": "mert akit szeret az Úr, azt megfenyíti, és megostoroz mindenkit, akit fiává fogad.\""},{"i":34527,"b":64,"c":6612,"r":6612,"o":7,"t": "Szenvedjétek el a fenyítést, hiszen úgy bánik veletek az Isten, mint fiaival. Hát milyen fiú az, akit nem fenyít az apja?"},{"i":34528,"b":64,"c":6612,"r":6612,"o":8,"t": "Ha pedig fenyítés nélkül maradtok, amelyben mindenki részesül, fattyak vagytok, nem pedig fiak."},{"i":34529,"b":64,"c":6612,"r":6612,"o":9,"t": "Azután: testi apáink fenyítettek minket, és tiszteletben tartottuk őket, nem kell-e sokkal inkább engedelmeskednünk a lelkek Atyjának, hogy éljünk?"},{"i":34530,"b":64,"c":6612,"r":6612,"o":10,"t": "Mert ők rövid ideig, a saját elgondolásuk szerint fenyítettek, ő pedig javunkra teszi ezt, hogy szentségében részesüljünk."},{"i":34531,"b":64,"c":6612,"r":6612,"o":11,"t": "Pillanatnyilag ugyan semmiféle fenyítés nem látszik örvendetesnek, hanem keservesnek, később azonban az igazság békességes gyümölcsét hozza azoknak, akik megedződtek általa."},{"i":34532,"b":64,"c":6612,"r":6612,"o":12,"t": "Ezért tehát a lankadt kezeket és a megroskadt térdeket erősítsétek meg,"},{"i":34533,"b":64,"c":6612,"r":6612,"o":13,"t": "és egyenes ösvényen járjatok, hogy a sánta meg ne botoljon, hanem inkább meggyógyuljon."},{"i":34534,"b":64,"c":6612,"r":6612,"o":14,"t": "Törekedjetek mindenki iránt a békességre és a szent életre, amely nélkül senki sem látja meg az Urat."},{"i":34535,"b":64,"c":6612,"r":6612,"o":15,"t": "Ügyeljetek arra, hogy senki se hajoljon el Isten kegyelmétől, hogy a keserűségnek a gyökere felnövekedve kárt ne okozzon, és sokakat meg ne fertőzzön."},{"i":34536,"b":64,"c":6612,"r":6612,"o":16,"t": "Ne legyen senki parázna vagy istentelen, mint Ézsau, aki egyetlen tál ételért eladta elsőszülöttségi jogát."},{"i":34537,"b":64,"c":6612,"r":6612,"o":17,"t": "Mert tudjátok, hogy később, amikor örökölni akarta az áldást, elutasították, mivel a megtérés útját nem találta meg, noha könnyek között kereste."},{"i":34538,"b":64,"c":6612,"r":6612,"o":18,"t": "Ti ugyanis nem tapintható hegyhez és lángoló tűzhöz járultatok, sem homályhoz, sötétséghez, szélvészhez"},{"i":34539,"b":64,"c":6612,"r":6612,"o":19,"t": "vagy trombitaharsogáshoz és szózatok hangjához. Akik ezt hallották, kérték, hogy ne szóljon többé hozzájuk."},{"i":34540,"b":64,"c":6612,"r":6612,"o":20,"t": "Mert nem bírták elviselni a parancsot: \"Még ha állat érinti is a hegyet, meg kell kövezni!\""},{"i":34541,"b":64,"c":6612,"r":6612,"o":21,"t": "És olyan félelmetes volt a látvány, hogy Mózes is így szólt: \"Félelem fogott el, és remegés.\""},{"i":34542,"b":64,"c":6612,"r":6612,"o":22,"t": "Ti a Sion hegyéhez járultatok, és az élő Isten városához, a mennyei Jeruzsálemhez és az angyalok ezreihez&#59;"},{"i":34543,"b":64,"c":6612,"r":6612,"o":23,"t": "az elsőszülöttek ünnepi seregéhez és gyülekezetéhez, akik fel vannak jegyezve a mennyekben, mindenek bírájához, Istenhez és a tökéletességre jutott igazak lelkeihez&#59;"},{"i":34544,"b":64,"c":6612,"r":6612,"o":24,"t": "az új szövetség közbenjárójához, Jézushoz és a meghintés véréhez, amely hatalmasabban beszél, mint az Ábel vére."},{"i":34545,"b":64,"c":6612,"r":6612,"o":25,"t": "Vigyázzatok, hogy el ne utasítsátok azt, aki szól! Mert ha azok nem menekültek meg, akik elutasították azt, aki a földön adott kijelentést, mennyivel kevésbé menekülünk meg mi, ha elfordulunk attól, aki a mennyből szól hozzánk."},{"i":34546,"b":64,"c":6612,"r":6612,"o":26,"t": "Az ő hangja akkor csak a földet rendítette meg, most azonban ezt ígéri: \"Még egyszer megrendítem nemcsak a földet, hanem az eget is.\""},{"i":34547,"b":64,"c":6612,"r":6612,"o":27,"t": "A \"még egyszer\" pedig azok megváltozását jelenti, amelyek mint teremtett dolgok megrendülhetnek, hogy megmaradjanak a rendíthetetlenek."},{"i":34548,"b":64,"c":6612,"r":6612,"o":28,"t": "Ezért tehát mi, akik rendíthetetlen országot kaptunk, legyünk hálásak és azzal szolgáljunk Istennek tetsző módon: tisztelettel és félelemmel."},{"i":34549,"b":64,"c":6612,"r":6612,"o":29,"t": "Mert a mi Istenünk emésztő tűz."},{"i":34550,"b":64,"c":6613,"r":6613,"o":1,"t": "A testvéri szeretet legyen maradandó."},{"i":34551,"b":64,"c":6613,"r":6613,"o":2,"t": "A vendégszeretetről meg ne feledkezzetek, mert ezáltal egyesek - tudtukon kívül - angyalokat vendégeltek meg."},{"i":34552,"b":64,"c":6613,"r":6613,"o":3,"t": "Ne feledkezzetek meg a foglyokról, mintha fogolytársaik volnátok&#59; a gyötrődőkről, mint akik magatok is testben vagytok."},{"i":34553,"b":64,"c":6613,"r":6613,"o":4,"t": "Legyen megbecsült a házasság mindenki előtt, és a házasélet legyen tiszta! A paráznákat és a házasságtörőket pedig ítéletével sújtja az Isten."},{"i":34554,"b":64,"c":6613,"r":6613,"o":5,"t": "Ne legyetek pénzsóvárak, érjétek be azzal, amitek van, mert ő mondta: \"Nem maradok el tőled, sem el nem hagylak téged.\""},{"i":34555,"b":64,"c":6613,"r":6613,"o":6,"t": "Ezért bizakodva mondjuk: \"Velem van az Úr, nem félek, ember mit árthat nekem?\""},{"i":34556,"b":64,"c":6613,"r":6613,"o":7,"t": "Ne feledkezzetek meg vezetőitekről, akik az Isten igéjét hirdették nektek. Figyeljetek életük végére, és kövessétek hitüket."},{"i":34557,"b":64,"c":6613,"r":6613,"o":8,"t": "Jézus Krisztus tegnap, ma és mindörökké ugyanaz."},{"i":34558,"b":64,"c":6613,"r":6613,"o":9,"t": "Különféle idegen tanításoktól ne hagyjátok magatokat félrevezettetni. Mert az a jó, ha kegyelemmel erősödik meg a szív, nem pedig ételektől, mert azoknak semmi hasznát nem veszik azok, akik velük élnek."},{"i":34559,"b":64,"c":6613,"r":6613,"o":10,"t": "Van oltárunk, amelyről nincs joguk enni azoknak, akik a sátorban szolgálnak."},{"i":34560,"b":64,"c":6613,"r":6613,"o":11,"t": "Mert amely állatok vérét a főpap a szentélybe beviszi a bűnért, azoknak testét megégetik a táboron kívül."},{"i":34561,"b":64,"c":6613,"r":6613,"o":12,"t": "Ezért Jézus is, hogy megszentelje a népet tulajdon vére által, a kapun kívül szenvedett."},{"i":34562,"b":64,"c":6613,"r":6613,"o":13,"t": "Menjünk ki tehát őhozzá a táboron kívülre, az ő gyalázatát hordozva."},{"i":34563,"b":64,"c":6613,"r":6613,"o":14,"t": "Mert nincsen itt maradandó városunk, hanem az eljövendőt keressük."},{"i":34564,"b":64,"c":6613,"r":6613,"o":15,"t": "Általa vigyük Isten elé a dicsőítés áldozatát mindenkor, azaz nevéről vallást tévő ajkaink gyümölcsét."},{"i":34565,"b":64,"c":6613,"r":6613,"o":16,"t": "A jótékonyságról és az adakozásról pedig el ne feledkezzetek, mert ilyen áldozatokban gyönyörködik az Isten."},{"i":34566,"b":64,"c":6613,"r":6613,"o":17,"t": "Bízzatok vezetőitekben, és hallgassatok rájuk, mert ők vigyáznak lelketekre úgy, mint akik erről számot is adnak. Hadd tegyék ezt örömmel és ne sóhajtozva, mert ez nem válnék javatokra."},{"i":34567,"b":64,"c":6613,"r":6613,"o":18,"t": "Imádkozzatok értünk! Mert meg vagyunk győződve arról, hogy lelkiismeretünk tiszta, hiszen mindenben helyesen akarunk eljárni."},{"i":34568,"b":64,"c":6613,"r":6613,"o":19,"t": "Főként pedig azért imádkozzatok, kérlek, hogy mielőbb visszajussak hozzátok."},{"i":34569,"b":64,"c":6613,"r":6613,"o":20,"t": "A békesség Istene pedig, aki az örök szövetség vére által kihozta a halottak közül a mi Urunkat, Jézust, a juhok nagy pásztorát,"},{"i":34570,"b":64,"c":6613,"r":6613,"o":21,"t": "tegyen készségessé titeket minden jóra, akaratának teljesítésére&#59; és munkálja bennünk azt, ami kedves őelőtte Jézus Krisztus által, akinek dicsőség örökkön-örökké. Ámen."},{"i":34571,"b":64,"c":6613,"r":6613,"o":22,"t": "Kérlek pedig, testvéreim, legyen örömötökre az intő szó, hiszen csak röviden írtam nektek."},{"i":34572,"b":64,"c":6613,"r":6613,"o":23,"t": "Tudjátok meg, hogy Timóteus testvérünk kiszabadult, és ha megjön, hamarosan meglátogatlak titeket vele együtt."},{"i":34573,"b":64,"c":6613,"r":6613,"o":24,"t": "Köszöntsétek vezetőiteket és a szenteket is mind. Köszöntenek titeket az Itáliából valók."},{"i":34574,"b":64,"c":6613,"r":6613,"o":25,"t": "A kegyelem mindnyájatokkal!"},{"i":34575,"b":65,"c":6701,"r":6701,"o":1,"t": "Jakab, Istennek és az Úr Jézus Krisztusnak szolgája, üdvözletét küldi a szórványban élő tizenkét törzsnek."},{"i":34576,"b":65,"c":6701,"r":6701,"o":2,"t": "Teljes örömnek tartsátok, testvéreim, amikor különféle kísértésekbe estek,"},{"i":34577,"b":65,"c":6701,"r":6701,"o":3,"t": "tudván hogy hitetek próbája állhatatosságot eredményez."},{"i":34578,"b":65,"c":6701,"r":6701,"o":4,"t": "Az állhatatosság pedig tegye tökéletessé a cselekedetet, hogy tökéletesek és hibátlanok legyetek, minden fogyatkozás nélkül."},{"i":34579,"b":65,"c":6701,"r":6701,"o":5,"t": "Ha pedig valakinek nincsen bölcsessége, kérjen bölcsességet Istentől, aki készségesen és szemrehányás nélkül ad mindenkinek, és meg is kapja."},{"i":34580,"b":65,"c":6701,"r":6701,"o":6,"t": "De hittel kérje, semmit sem kételkedve, mert aki kételkedik, az olyan, mint a tenger hulláma, amelyet a szél sodor és ide-oda hajt."},{"i":34581,"b":65,"c":6701,"r":6701,"o":7,"t": "Ne gondolja tehát az ilyen, hogy bármit is kaphat az Úrtól,"},{"i":34582,"b":65,"c":6701,"r":6701,"o":8,"t": "a kétlelkű és minden útján állhatatlan ember."},{"i":34583,"b":65,"c":6701,"r":6701,"o":9,"t": "A szegénysorsú testvér dicsekedjék a méltóságával,"},{"i":34584,"b":65,"c":6701,"r":6701,"o":10,"t": "a gazdag pedig megalázott voltával, mert elmúlik mindez, mint a mező virága."},{"i":34585,"b":65,"c":6701,"r":6701,"o":11,"t": "Mert felkel a nap nagy hőséggel, és elszárítja a füvet&#59; a virága lehullik és szépsége elvész. Így sorvad el vállalkozásaiban a gazdag is."},{"i":34586,"b":65,"c":6701,"r":6701,"o":12,"t": "Boldog ember az, aki a kísértés idején kitart, mert miután kiállta a próbát, elnyeri az élet koronáját, amelyet az Úr megígért az őt szeretőknek."},{"i":34587,"b":65,"c":6701,"r":6701,"o":13,"t": "Senki se mondja, amikor kísértésbe jut: az Isten kísért engem, mert az Isten a gonosztól nem kísérthető, és ő maga sem kísért senkit a gonosszal."},{"i":34588,"b":65,"c":6701,"r":6701,"o":14,"t": "Mert mindenki saját kívánságától vonzva és csalogatva esik kísértésbe."},{"i":34589,"b":65,"c":6701,"r":6701,"o":15,"t": "Azután a kívánság megfoganva bűnt szül, a bűn pedig kiteljesedve halált nemz."},{"i":34590,"b":65,"c":6701,"r":6701,"o":16,"t": "Ne tévelyegjetek, szeretett testvéreim:"},{"i":34591,"b":65,"c":6701,"r":6701,"o":17,"t": "minden jó adomány és minden tökéletes ajándék onnan felülről, a világosság Atyjától száll alá, akiben nincs változás, sem fénynek és árnyéknak váltakozása."},{"i":34592,"b":65,"c":6701,"r":6701,"o":18,"t": "Az ő akarata szült minket az igazság igéje által, hogy mintegy első zsengéje legyünk teremtményeinek."},{"i":34593,"b":65,"c":6701,"r":6701,"o":19,"t": "Tanuljátok meg tehát, szeretett testvéreim: legyen minden ember gyors a hallásra, késedelmes a szólásra, késedelmes a haragra,"},{"i":34594,"b":65,"c":6701,"r":6701,"o":20,"t": "mert az ember haragja nem szolgálja az Isten igazságát."},{"i":34595,"b":65,"c":6701,"r":6701,"o":21,"t": "Ezért tehát vessetek el magatoktól minden tisztátalanságot és a gonoszság utolsó maradványát is, és szelíden fogadjátok a belétek oltott igét, amely meg tudja tartani lelketeket."},{"i":34596,"b":65,"c":6701,"r":6701,"o":22,"t": "Legyetek az igének cselekvői, ne csupán hallgatói, hogy be ne csapjátok magatokat."},{"i":34597,"b":65,"c":6701,"r":6701,"o":23,"t": "Mert ha valaki csak hallgatója az igének, de nem cselekszi, olyan, mint az az ember, aki a tükörben nézi meg az arcát."},{"i":34598,"b":65,"c":6701,"r":6701,"o":24,"t": "Megnézi ugyan magát, de elmegy, és nyomban el is felejti, hogy milyen volt."},{"i":34599,"b":65,"c":6701,"r":6701,"o":25,"t": "De aki a szabadság tökéletes törvényébe tekint bele, és megmarad mellette, úgyhogy nem feledékeny hallgatója, hanem tevékeny megvalósítója: azt boldoggá teszi cselekedete."}]