[{"i":16500,"b":19,"c":2102,"r":2102,"o":1,"t": "Synu můj, přijmeš-li má slova a přikázání má u sebe schováš,"},{"i":16501,"b":19,"c":2102,"r":2102,"o":2,"t": "takže ucho tvé moudrosti nakloníš a srdce své k rozumnosti obrátíš,"},{"i":16502,"b":19,"c":2102,"r":2102,"o":3,"t": "jestliže rozumu zavoláš a k rozumnosti hlas svůj pozdvihneš,"},{"i":16503,"b":19,"c":2102,"r":2102,"o":4,"t": "budeš-li jí hledati jako stříbra a jako skrytých pokladů se po ní sháněti,"},{"i":16504,"b":19,"c":2102,"r":2102,"o":5,"t": "tehdy porozumíš bázni Hospodinově a známosti Boží dosáhneš."},{"i":16505,"b":19,"c":2102,"r":2102,"o":6,"t": "Neboť Hospodin dává moudrost, z úst jeho pochází známost i rozumnost."},{"i":16506,"b":19,"c":2102,"r":2102,"o":7,"t": "Spravedlivým schovává umění, jest štítem těm, kteříž chodí v upřímnosti,"},{"i":16507,"b":19,"c":2102,"r":2102,"o":8,"t": "ostříhaje stezek soudu a cesty svatých svých chráně."},{"i":16508,"b":19,"c":2102,"r":2102,"o":9,"t": "Tehdy porozumíš spravedlnosti i soudu, i upřímosti, ano všeliké cestě dobré."},{"i":16509,"b":19,"c":2102,"r":2102,"o":10,"t": "Když vejde moudrost do srdce tvého a umění duši tvé líbezné bude,"},{"i":16510,"b":19,"c":2102,"r":2102,"o":11,"t": "opatrnost tě ostříhati bude, rozumnost tebe chrániti bude,"},{"i":16511,"b":19,"c":2102,"r":2102,"o":12,"t": "aby tě vysvobodila z cesty zlé, od člověka, kterýž věci převrácené mluví,"},{"i":16512,"b":19,"c":2102,"r":2102,"o":13,"t": "kteříž opouštějí stezky upřímosti, aby chodili po cestách temných,"},{"i":16513,"b":19,"c":2102,"r":2102,"o":14,"t": "kteříž se veselí, když zle činí, a plésají v zvrácenosti zlé,"},{"i":16514,"b":19,"c":2102,"r":2102,"o":15,"t": "jejichž cesty jsou převrácené a křivé jsou jejich stezky,"},{"i":16515,"b":19,"c":2102,"r":2102,"o":16,"t": "aby tě vysvobodila od ženy cizí, od té, kteráž slovy svými lahodí,"},{"i":16516,"b":19,"c":2102,"r":2102,"o":17,"t": "kteráž opouští vůdce mladosti své a na smlouvu Boha svého zapomíná,"},{"i":16517,"b":19,"c":2102,"r":2102,"o":18,"t": "neboť se nakloňuje k smrti dům její a k mrtvým stezky její."},{"i":16518,"b":19,"c":2102,"r":2102,"o":19,"t": "Žádný, kdož k ní vchází, se nenavracuje, aniž dosahuje stezek života."},{"i":16519,"b":19,"c":2102,"r":2102,"o":20,"t": "Protož choď cestou dobrých a stezek spravedlivých ostříhej,"},{"i":16520,"b":19,"c":2102,"r":2102,"o":21,"t": "nebo upřímí budou přebývati v zemi a dokonalí zůstanou v ní,"},{"i":16521,"b":19,"c":2102,"r":2102,"o":22,"t": "ale bezbožní z země vyhlazeni budou a přestupníci z ní vykořeněni budou."},{"i":16522,"b":19,"c":2103,"r":2103,"o":1,"t": "Synu můj, na učení mého nezapomeň a přikázání má nechť ostříhá srdce tvé,"},{"i":16523,"b":19,"c":2103,"r":2103,"o":2,"t": "neboť prodlouží tobě dnů a let života a rozmnoží tobě pokoje."},{"i":16524,"b":19,"c":2103,"r":2103,"o":3,"t": "Milosrdenství a pravda nechť tě neopouštějí; přiviň je k hrdlu svému, napiš je na tabuli srdce svého,"},{"i":16525,"b":19,"c":2103,"r":2103,"o":4,"t": "a najdeš milost a dobrý smysl před obličejem Božím i lidským."},{"i":16526,"b":19,"c":2103,"r":2103,"o":5,"t": "Doufej v Hospodina celým srdcem svým a na rozumnost svou se neobléhej,"},{"i":16527,"b":19,"c":2103,"r":2103,"o":6,"t": "ve všech cestách svých ho poznávej a onť spravovati bude stezky tvé."},{"i":16528,"b":19,"c":2103,"r":2103,"o":7,"t": "Nebudiž moudrý sám u sebe; boj se Hospodina a odstup od zlého,"},{"i":16529,"b":19,"c":2103,"r":2103,"o":8,"t": "zdraví to bude tělu tvému a osvěžení kostem tvým."},{"i":16530,"b":19,"c":2103,"r":2103,"o":9,"t": "Cti Hospodina z zboží svého i z prvotin všeho úrodu svého,"},{"i":16531,"b":19,"c":2103,"r":2103,"o":10,"t": "a naplněny budou stodoly tvé hojností a kádě tvé se přeplní vínem novým."},{"i":16532,"b":19,"c":2103,"r":2103,"o":11,"t": "Synu můj, pohrdati trestem Hospodinovým neposmívej se a neměj za těžké domlouvání jeho,"},{"i":16533,"b":19,"c":2103,"r":2103,"o":12,"t": "nebo kohož miluje Hospodin, toho tresce, jako otec syna, v kterémž má zalíbení."},{"i":16534,"b":19,"c":2103,"r":2103,"o":13,"t": "Blahoslavený člověk, kterýž nalezl moudrost, a člověk, kterýž nabyl rozumnosti,"},{"i":16535,"b":19,"c":2103,"r":2103,"o":14,"t": "nebo lepší jest kupecký zisk z ní než zisk ze stříbra a úrodu její nad zlato nejčistší."},{"i":16536,"b":19,"c":2103,"r":2103,"o":15,"t": "Dražší jest než drahé kamení a nic z toho, čehož bys po žádal, se jí nevyrovná."},{"i":16537,"b":19,"c":2103,"r":2103,"o":16,"t": "Dlouhověkost jest v pravici její a v levici její bohatství a sláva."},{"i":16538,"b":19,"c":2103,"r":2103,"o":17,"t": "Cesty její jsou cesty příjemné a všecky stezky její pokojné."},{"i":16539,"b":19,"c":2103,"r":2103,"o":18,"t": "Strom života jest těm, kteříž se jí chopí, a kdož ji drží, blahoslavený jest."},{"i":16540,"b":19,"c":2103,"r":2103,"o":19,"t": "Hospodin moudrostí založil zemi, rozumností upevnil nebesa."},{"i":16541,"b":19,"c":2103,"r":2103,"o":20,"t": "Uměním jeho propasti se otevřely a oblakové rosou krápějí."},{"i":16542,"b":19,"c":2103,"r":2103,"o":21,"t": "Synu můj, ať nejdou od očí tvých; ostříhej umění a opatrnosti,"},{"i":16543,"b":19,"c":2103,"r":2103,"o":22,"t": "a budou životem duši tvé a okrasou hrdlu tvému."},{"i":16544,"b":19,"c":2103,"r":2103,"o":23,"t": "Tehdy půjdeš bezpečně cestou svou a noha tvá neukopne."},{"i":16545,"b":19,"c":2103,"r":2103,"o":24,"t": "Budeš-li lehati, nebudeš se báti, ale leže, sladký bude sen tvůj."},{"i":16546,"b":19,"c":2103,"r":2103,"o":25,"t": "Nebudeš se báti strachu náhlého ani příchodu bezbožných,"},{"i":16547,"b":19,"c":2103,"r":2103,"o":26,"t": "nebo Hospodin bude v naději tvé a ostříhati bude nohy tvé, aby nebyla lapena."},{"i":16548,"b":19,"c":2103,"r":2103,"o":27,"t": "Neodpírej dobrého těm, kteříž ho potřebují, když máš moc učiniti."},{"i":16549,"b":19,"c":2103,"r":2103,"o":28,"t": "Neříkej bližnímu svému: Jdiž a zase přijdi, zítra dám, když máš u sebe."},{"i":16550,"b":19,"c":2103,"r":2103,"o":29,"t": "Nezamýšlej zlého proti bližnímu svému, kterýž s tebou bydlí bezpečně."},{"i":16551,"b":19,"c":2103,"r":2103,"o":30,"t": "Nehašteřiž se s člověkem bez příčiny, jestližeť zle neučinil."},{"i":16552,"b":19,"c":2103,"r":2103,"o":31,"t": "Nezáviď člověku násilnému a nevyvoluj žádné cesty jeho,"},{"i":16553,"b":19,"c":2103,"r":2103,"o":32,"t": "nebo ohavnost jest Hospodinu převrácený, ale s upřímými má radu svou."},{"i":16554,"b":19,"c":2103,"r":2103,"o":33,"t": "Zlořečení Hospodinovo jest v domu bezbožného, ale příbytek spravedlivých požehnává."},{"i":16555,"b":19,"c":2103,"r":2103,"o":34,"t": "Posměvačům onť se posmívá, ale tichým dává milost."},{"i":16556,"b":19,"c":2103,"r":2103,"o":35,"t": "Moudří obdrží slávu, ale hlupáci hanbu vynášejí."},{"i":16557,"b":19,"c":2104,"r":2104,"o":1,"t": "Slyštež, synové, naučení otce a pozorujte, abyste poznali rozumnost,"},{"i":16558,"b":19,"c":2104,"r":2104,"o":2,"t": "neboťť vám dobrého učení dávám, zákona mého neopouštějte."},{"i":16559,"b":19,"c":2104,"r":2104,"o":3,"t": "Já jsem byl synem otce svého, něžný a jediný před matkou svou,"},{"i":16560,"b":19,"c":2104,"r":2104,"o":4,"t": "kterýž mne učil a říkal mi: Nechť obsáhne srdce tvé slova má, ostříhej přikázání mých a budeš živ."},{"i":16561,"b":19,"c":2104,"r":2104,"o":5,"t": "Dostaň moudrosti, dostaň rozumnosti, nezapomeň, aniž se uchyluj od slov úst mých,"},{"i":16562,"b":19,"c":2104,"r":2104,"o":6,"t": "neopouštějž jí, a ostříhati tě bude, miluj ji, a zachová tě,"},{"i":16563,"b":19,"c":2104,"r":2104,"o":7,"t": "početí moudrosti jest dostaň moudrosti a ze všeho statku svého dostaň rozumnosti."},{"i":16564,"b":19,"c":2104,"r":2104,"o":8,"t": "Vyvyšuj ji, a vyvýší tě, oslaví tě, když ji obemkneš,"},{"i":16565,"b":19,"c":2104,"r":2104,"o":9,"t": "dá hlavě tvé ozdobný věnec, korunou slávy tě obdaří."},{"i":16566,"b":19,"c":2104,"r":2104,"o":10,"t": "Slyš, synu můj, a přijmi slova má, a rozmnoženy budou léta života tvého."},{"i":16567,"b":19,"c":2104,"r":2104,"o":11,"t": "Cestou moudrosti jsem tě učil, vedl jsem tě po stezkách upřímosti,"},{"i":16568,"b":19,"c":2104,"r":2104,"o":12,"t": "chodě, nebude se tísniti chůze tvá, a běže, neukopneš."},{"i":16569,"b":19,"c":2104,"r":2104,"o":13,"t": "Chop se kázně, nepouštěj se jí, ostříhej jí, nebo ona jest život tvůj."},{"i":16570,"b":19,"c":2104,"r":2104,"o":14,"t": "Na stezku bezbožných nevcházej a nechoď cestou zlých."},{"i":16571,"b":19,"c":2104,"r":2104,"o":15,"t": "Varuj se jí, nechoď po ní, uchyl se od ní a jdi pryč,"},{"i":16572,"b":19,"c":2104,"r":2104,"o":16,"t": "neboť nespí, dokud by zle neučinili, a vyvrácen bývá od nich sen, dokud by někoho nezpůsobili k pádu."},{"i":16573,"b":19,"c":2104,"r":2104,"o":17,"t": "Nebo požívají chleba bezbožnosti a vína násilí se napájejí."},{"i":16574,"b":19,"c":2104,"r":2104,"o":18,"t": "Ale stezka spravedlivých jest jako světlo jitřní, kteréž posiluje a přibývá až do dokonalého dne,"},{"i":16575,"b":19,"c":2104,"r":2104,"o":19,"t": "cesta pak bezbožných jako tma; nevědí, o co by ukopli."},{"i":16576,"b":19,"c":2104,"r":2104,"o":20,"t": "Synu můj, pozoruj slov mých, k řečem mým nakloň ucha svého,"},{"i":16577,"b":19,"c":2104,"r":2104,"o":21,"t": "ať nejdou od očí tvých, ostříhej jich u prostřed srdce svého,"},{"i":16578,"b":19,"c":2104,"r":2104,"o":22,"t": "nebo život jsou těm, kteříž je nalézají, a všeho těla uzdravení."},{"i":16579,"b":19,"c":2104,"r":2104,"o":23,"t": "Nade všecko ostříhej srdce svého, nebo z něho pochází život."},{"i":16580,"b":19,"c":2104,"r":2104,"o":24,"t": "Odvrz od sebe ústa převrácenosti a rty zlé vzdal ode sebe."},{"i":16581,"b":19,"c":2104,"r":2104,"o":25,"t": "Oči tvé ať se dívají upřímě a víčka tvá ať se napravují před tebou."},{"i":16582,"b":19,"c":2104,"r":2104,"o":26,"t": "Spravuj stezku noh svých a všecky cesty tvé nechť jsou jisté,"},{"i":16583,"b":19,"c":2104,"r":2104,"o":27,"t": "neuchyluj se na pravo ani na levo, vzdal nohu svou od zlého."},{"i":16584,"b":19,"c":2105,"r":2105,"o":1,"t": "Synu můj, pozoruj moudrosti mé, k rozumnosti mé nakloň ucha svého,"},{"i":16585,"b":19,"c":2105,"r":2105,"o":2,"t": "aby ses šetřil umění a rty tvé ostříhaly známosti. Nepřistavuj se k ženě zlé,"},{"i":16586,"b":19,"c":2105,"r":2105,"o":3,"t": "nebo rty cizí ženy krápějí medem a lahodnější než olej jest hrdlo její,"},{"i":16587,"b":19,"c":2105,"r":2105,"o":4,"t": "ale ostatek její hořký jest jako pelynek a ostrý jako meč s dvěma břity."},{"i":16588,"b":19,"c":2105,"r":2105,"o":5,"t": "Nohy její sstupují k smrti, krokové její přilínají k hrobu,"},{"i":16589,"b":19,"c":2105,"r":2105,"o":6,"t": "aby se vyrovnala cestě života, nestálé jsou krokové její a nezná jich."},{"i":16590,"b":19,"c":2105,"r":2105,"o":7,"t": "Protož nyní, synové, poslyšte mne a neuchylujte se od slov úst mých."},{"i":16591,"b":19,"c":2105,"r":2105,"o":8,"t": "Vzdaluj se od ní cesty své a nepřibližuj se ke dveřím domu jejího,"},{"i":16592,"b":19,"c":2105,"r":2105,"o":9,"t": "aby sis nedal cti své jiným a let svých ukrutníkovi,"},{"i":16593,"b":19,"c":2105,"r":2105,"o":10,"t": "aby se nenasytili cizí lidé síly tvé a práce tvé nebyly v domu cizím,"},{"i":16594,"b":19,"c":2105,"r":2105,"o":11,"t": "a kvílil bys na konec, když bys strávil tělo své i útroby své,"},{"i":16595,"b":19,"c":2105,"r":2105,"o":12,"t": "a říkal bys: Jak jsem nenáviděl cvičení a srdce mé pohrdalo domlouváním,"},{"i":16596,"b":19,"c":2105,"r":2105,"o":13,"t": "a neposlouchal jsem hlasu učitelů svých a k mistrům svým nenakloňoval jsem ucha svého!"},{"i":16597,"b":19,"c":2105,"r":2105,"o":14,"t": "Málo jsem se nenacházel ve vší zlosti u prostřed shromáždění a obce."},{"i":16598,"b":19,"c":2105,"r":2105,"o":15,"t": "Pij vodu z studnice své a tekoucí z prostřed studně své."},{"i":16599,"b":19,"c":2105,"r":2105,"o":16,"t": "Ať se rozlejvají po venku studnice tvé, a po ulicích proudy vod."}]