[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "¿IGNORAIS, hermanos, (porque hablo con los que saben la ley) que la ley se enseñorea del hombre entre tanto que vive?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Porque la mujer que está sujeta á marido, mientras el marido vive está obligada á la ley; mas muerto el marido, libre es de la ley del marido."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "Así que, viviendo el marido, se llamará adúltera si fuere de otro varón; mas si su marido muriere, es libre de la ley; de tal manera que no será adúltera si fuere de otro marido."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "Así también vosotros, hermanos míos, estáis muertos á la ley por el cuerpo de Cristo, para que seáis de otro, á saber, del que resucitó de los muertos, á fin de que fructifiquemos á Dios."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Porque mientras estábamos en la carne, los afectos de los pecados que eran por la ley, obraban en nuestros miembros fructificando para muerte."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Mas ahora estamos libres de la ley, habiendo muerto á aquella en la cual estábamos detenidos, para que sirvamos en novedad de espíritu, y no en vejez de letra."},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "¿Qué pues diremos? ¿La ley es pecado? En ninguna manera. Empero yo no conocí el pecado sino por la ley: porque tampoco conociera la concupiscencia, si la ley no dijera: No codiciarás."},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "Mas el pecado, tomando ocasión, obró en mí por el mandamiento toda concupiscencia: porque sin la ley el pecado está muerto."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Así que, yo sin la ley vivía por algún tiempo: mas venido el mandamiento, el pecado revivió, y yo morí."},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "Y hallé que el mandamiento, á intimado para vida, para mí era mortal:"},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "Porque el pecado, tomando ocasión, me engañó por el mandamiento, y por él me mató."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "De manera que la ley á la verdad es santa, y el mandamiento santo, y justo, y bueno."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "¿Luego lo que es bueno, á mí me es hecho muerte? No; sino que el pecado, para mostrarse pecado, por lo bueno me obró la muerte, haciéndose pecado sobremanera pecante por el mandamiento."},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Porque sabemos que la ley es espiritual; mas yo soy carnal, vendido á sujeción del pecado."},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "Porque lo que hago, no lo entiendo; ni lo que quiero, hago; antes lo que aborrezco, aquello hago."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Y si lo que no quiero, esto hago, apruebo que la ley es buena."},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "De manera que ya no obro aquello, sino el pecado que mora en mí."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Y yo sé que en mí (es á saber, en mi carne) no mora el bien: porque tengo el querer, mas efectuar el bien no lo alcanzo."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Porque no hago el bien que quiero; mas el mal que no quiero, éste hago."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "Y si hago lo que no quiero, ya no obro yo, sino el mal que mora en mí."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "Así que, queriendo yo hacer el bien, hallo esta ley: Que el mal está en mí."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Porque según el hombre interior, me deleito en la ley de Dios:"},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "Mas veo otra ley en mis miembros, que se rebela contra la ley de mi espíritu, y que me lleva cautivo á la ley del pecado que está en mis miembros."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Miserable hombre de mí! ¿quién me librará del cuerpo de esta muerte?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Gracias doy á Dios, por Jesucristo Señor nuestro. Así que, yo mismo con la mente sirvo á la ley de Dios, mas con la carne á la ley del pecado."},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "AHORA pues, ninguna condenación hay para los que están en Cristo Jesús, los que no andan conforme á la carne, mas conforme al espíritu."},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "Porque la ley del Espíritu de vida en Cristo Jesús me ha librado de la ley del pecado y de la muerte."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Porque lo que era imposible á la ley, por cuanto era débil por la carne, Dios enviando á su Hijo en semejanza de carne de pecado, y á causa del pecado, condenó al pecado en la carne;"},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "Para que la justicia de la ley fuese cumplida en nosotros, que no andamos conforme á la carne, mas conforme al espíritu."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Porque los que viven conforme á la carne, de las cosas que son de la carne se ocupan; mas los que conforme al espíritu, de las cosas del espíritu."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "Porque la intención de la carne es muerte; mas la intención del espíritu, vida y paz:"},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "Por cuanto la intención de la carne es enemistad contra Dios; porque no se sujeta á la ley de Dios, ni tampoco puede."},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "Así que, los que están en la carne no pueden agradar á Dios."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Mas vosotros no estáis en la carne, sino en el espíritu, si es que el Espíritu de Dios mora en vosotros. Y si alguno no tiene el Espíritu de Cristo, el tal no es de él."},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "Empero si Cristo está en vosotros, el cuerpo á la verdad está muerto á causa del pecado; mas el espíritu vive á causa de la justicia."},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "Y si el Espíritu de aquel que levantó de los muertos á Jesús mora en vosotros, el que levantó á Cristo Jesús de los muertos, vivificará también vuestros cuerpos mortales por su Espíritu que mora en vosotros."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "Así que, hermanos, deudores somos, no á la carne, para que vivamos conforme á la carne:"},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "Porque si viviereis conforme á la carne, moriréis; mas si por el espíritu mortificáis las obras de la carne, viviréis."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Porque todos los que son guiados por el Espíritu de Dios, los tales son hijos de Dios."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Porque no habéis recibido el espíritu de servidumbre para estar otra vez en temor; mas habéis recibido el espíritu de adopción, por el cual clamamos, Abba, Padre."},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "Porque el mismo Espíritu da testimonio á nuestro espíritu que somos hijos de Dios."},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "Y si hijos, también herederos; herederos de Dios, y coherederos de Cristo; si empero padecemos juntamente con él, para que juntamente con él seamos glorificados."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "Porque tengo por cierto que lo que en este tiempo se padece, no es de comparar con la gloria venidera que en nosotros ha de ser manifestada."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Porque el continuo anhelar de las criaturas espera la manifestación de los hijos de Dios."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "Porque las criaturas sujetas fueron á vanidad, no de grado, mas por causa del que las sujetó con esperanza,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "Que también las mismas criaturas serán libradas de la servidumbre de corrupción en la libertad gloriosa de los hijos de Dios."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Porque sabemos que todas las criaturas gimen á una, y á una están de parto hasta ahora."},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "Y no sólo ellas, mas también nosotros mismos, que tenemos las primicias del Espíritu, nosotros también gemimos dentro de nosotros mismos, esperando la adopción, es á saber, la redención de nuestro cuerpo."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Porque en esperanza somos salvos; mas la esperanza que se ve, no es esperanza; porque lo que alguno ve, ¿á qué esperarlo?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "Empero si lo que no vemos esperamos, por paciencia esperamos."},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Y asimismo también el Espíritu ayuda nuestra flaqueza: porque qué hemos de pedir como conviene, no lo sabemos; sino que el mismo Espíritu pide por nosotros con gemidos indecibles."},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "Mas el que escudriña los corazones, sabe cuál es el intento del Espíritu, porque conforme á la voluntad de Dios, demanda por los santos."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "Y sabemos que á los que á Dios aman, todas las cosas les ayudan á bien, es á saber, á los que conforme al propósito son llamados."},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Porque á los que antes conoció, también predestinó para que fuesen hechos conformes á la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos;"},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "Y á los que predestinó, á éstos también llamó; y á los que llamó, á éstos también justificó; y á los que justificó, á éstos también glorificó."},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "¿Pues qué diremos á esto? Si Dios por nosotros, ¿quién contra nosotros?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "El que aun á su propio Hijo no perdonó, antes le entregó por todos nosotros, ¿cómo no nos dará también con él todas las cosas?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "¿Quién acusará á los escogidos de Dios? Dios es el que justifica."},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "¿Quién es el que condenará? Cristo es el que murió; más aún, el que también resucitó, quien además está á la diestra de Dios, el que también intercede por nosotros."},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "¿Quién nos apartará del amor de Cristo? tribulación? ó angustia? ó persecución? ó hambre? ó desnudez? ó peligro? ó cuchillo?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Como está escrito: Por causa de ti somos muertos todo el tiempo: Somos estimados como ovejas de matadero."},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "Antes, en todas estas cosas hacemos más que vencer por medio de aquel que nos amó."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Por lo cual estoy cierto que ni la muerte, ni la vida, ni ángeles, ni principados, ni potestades, ni lo presente, ni lo por venir,"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "Ni lo alto, ni lo bajo, ni ninguna criatura nos podrá apartar del amor de Dios, que es en Cristo Jesús Señor nuestro."},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "VERDAD digo en Cristo, no miento, dándome testimonio mi conciencia en el Espíritu Santo,"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "Que tengo gran tristeza y continuo dolor en mi corazón."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Porque deseara yo mismo ser apartado de Cristo por mis hermanos, los que son mis parientes según la carne;"},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "Que son israelitas, de los cuales es la adopción, y la gloria, y el pacto, y la data de la ley, y el culto, y las promesas;"},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "Cuyos son los padres, y de los cuales es Cristo según la carne, el cual es Dios sobre todas las cosas, bendito por los siglos. Amén."},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "No empero que la palabra de Dios haya faltado: porque no todos los que son de Israel son Israelitas;"},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "Ni por ser simiente de Abraham, son todos hijos; mas: En Isaac te será llamada simiente."},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "Quiere decir: No los que son hijos de la carne, éstos son los hijos de Dios; mas los que son hijos de la promesa, son contados en la generación."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Porque la palabra de la promesa es esta: Como en este tiempo vendré, y tendrá Sara un hijo."},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "Y no sólo esto; mas también Rebeca concibiendo de uno, de Isaac nuestro padre,"},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "(Porque no siendo aún nacidos, ni habiendo hecho aún ni bien ni mal, para que el propósito de Dios conforme á la elección, no por las obras sino por el que llama, permaneciese;)"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "Le fué dicho que el mayor serviría al menor."},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "Como está escrito: A Jacob amé, mas á Esaú aborrecí."},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "¿Pues qué diremos? ¿Que hay injusticia en Dios? En ninguna manera."},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Mas á Moisés dice: Tendré misericordia del que tendré misericordia, y me compadeceré del que me compadeceré."},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "Así que no es del que quiere, ni del que corre, sino de Dios que tiene misericordia."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Porque la Escritura dice de Faraón: Que para esto mismo te he levantado, para mostrar en ti mi potencia, y que mi nombre sea anunciado por toda la tierra."},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "De manera que del que quiere tiene misericordia; y al que quiere, endurece."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Me dirás pues: ¿Por qué, pues, se enoja? porque ¿quién resistirá á su voluntad?"},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Mas antes, oh hombre, ¿quién eres tú, para que alterques con Dios? Dirá el vaso de barro al que le labró: ¿Por qué me has hecho tal?"},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "¿O no tiene potestad el alfarero para hacer de la misma masa un vaso para honra, y otro para vergüenza?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "¿Y qué, si Dios, queriendo mostrar la ira y hacer notoria su potencia, soportó con mucha mansedumbre los vasos de ira preparados para muerte,"},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "Y para hacer notorias las riquezas de su gloria, mostrólas para con los vasos de misericordia que él ha preparado para gloria;"},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "Los cuales también ha llamado, es á saber, á nosotros, no sólo de los Judíos, mas también de los Gentiles?"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Como también en Oseas dice: Llamaré al que no era mi pueblo, pueblo mío; Y á la no amada, amada."},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "Y será, que en el lugar donde les fué dicho: Vosotros no sois pueblo mío: Allí serán llamados hijos del Dios viviente."},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "También Isaías clama tocante á Israel: Si fuere el número de los hijos de Israel como la arena de la mar, las reliquias serán salvas:"},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "Porque palabra consumadora y abreviadora en justicia, porque palabra abreviada, hará el Señor sobre la tierra."},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "Y como antes dijo Isaías: Si el Señor de los ejércitos no nos hubiera dejado simiente, Como Sodoma habríamos venido á ser, y á Gomorra fuéramos semejantes."},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "¿Pues qué diremos? Que los Gentiles que no seguían justicia, han alcanzado la justicia, es á saber, la justicia que es por la fe;"},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Mas Israel que seguía la ley de justicia, no ha llegado á la ley de justicia."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "¿Por qué? Porque la seguían no por fe, mas como por las obras de la ley: por lo cual tropezaron en la piedra de tropiezo,"},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "Como está escrito: He aquí pongo en Sión piedra de tropiezo, y piedra de caída; Y aquel que creyere en ella, no será avergonzado."},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "HERMANOS, ciertamente la voluntad de mi corazón y mi oración á Dios sobre Israel, es para salud."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Porque yo les doy testimonio que tienen celo de Dios, mas no conforme á ciencia."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Porque ignorando la justicia de Dios, y procurando establecer la suya propia, no se han sujetado á la justicia de Dios."}]