[{"i":6500,"b":5,"c":624,"r":624,"o":25,"t": "Entonces Josué hizo alianza con el pueblo el mismo día, y púsole ordenanzas y leyes en Sichêm."},{"i":6501,"b":5,"c":624,"r":624,"o":26,"t": "Y escribió Josué estas palabras en el libro de la ley de Dios; y tomando una grande piedra, levantóla allí debajo de un alcornoque que estaba junto al santuario de Jehová."},{"i":6502,"b":5,"c":624,"r":624,"o":27,"t": "Y dijo Josué á todo el pueblo: He aquí esta piedra será entre nosotros por testigo, la cual ha oído todas las palabras de Jehová que él ha hablado con nosotros: será, pues, testigo contra vosotros, porque no mintáis contra vuestro Dios."},{"i":6503,"b":5,"c":624,"r":624,"o":28,"t": "Y envió Josué al pueblo, cada uno á su heredad."},{"i":6504,"b":5,"c":624,"r":624,"o":29,"t": "Y después de estas cosas murió Josué, hijo de Nun, siervo de Jehová siendo de ciento y diez años."},{"i":6505,"b":5,"c":624,"r":624,"o":30,"t": "Y enterráronlo en el término de su posesión en Timnath-sera, que está en el monte de Ephraim, al norte del monte de Gaas."},{"i":6506,"b":5,"c":624,"r":624,"o":31,"t": "Y sirvió Israel á Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron después de Josué, y que sabían todas las obras de Jehová, que había hecho por Israel."},{"i":6507,"b":5,"c":624,"r":624,"o":32,"t": "Y enterraron en Sichêm los huesos de José que los hijos de Israel habían traído de Egipto, en la parte del campo que Jacob compró de los hijos de Hemor padre de Sichêm, por cien corderas; y fué en posesión á los hijos de José."},{"i":6508,"b":5,"c":624,"r":624,"o":33,"t": "También murió Eleazar, hijo de Aarón; al cual enterraron en el collado de Phinees su hijo, que le fué dado en el monte de Ephraim."},{"i":6509,"b":6,"c":701,"r":701,"o":1,"t": "Y ACONTECIO después de la muerte de Josué, que los hijos de Israel consultaron á Jehová, diciendo: ¿Quién subirá por nosotros el primero á pelear contra los Cananeos?"},{"i":6510,"b":6,"c":701,"r":701,"o":2,"t": "Y Jehová respondió: Judá subirá; he aquí que yo he entregado la tierra en sus manos."},{"i":6511,"b":6,"c":701,"r":701,"o":3,"t": "Y Judá dijo á Simeón su hermano: Sube conmigo á mi suerte, y peleemos contra el Cananeo, y yo también iré contigo á tu suerte. Y Simeón fué con él."},{"i":6512,"b":6,"c":701,"r":701,"o":4,"t": "Y subió Judá, y Jehová entregó en sus manos al Cananeo y al Pherezeo; y de ellos hirieron en Bezec diez mil hombres."},{"i":6513,"b":6,"c":701,"r":701,"o":5,"t": "Y hallaron á Adoni-bezec en Bezec, y pelearon contra él: é hirieron al Cananeo y al Pherezeo."},{"i":6514,"b":6,"c":701,"r":701,"o":6,"t": "Mas Adoni-bezec huyó; y siguiéronle, y prendiéronle, y cortáronle los pulgares de las manos y de los pies."},{"i":6515,"b":6,"c":701,"r":701,"o":7,"t": "Entonces dijo Adoni-bezec: Setenta reyes, cortados los pulgares de sus manos y de sus pies, cogían las migajas debajo de mi mesa: como yo hice, así me ha pagado Dios. Y metiéronle en Jerusalem, donde murió."},{"i":6516,"b":6,"c":701,"r":701,"o":8,"t": "Y habían combatido los hijos de Judá á Jerusalem, y la habían tomado, y metido á cuchillo, y puesto á fuego la ciudad."},{"i":6517,"b":6,"c":701,"r":701,"o":9,"t": "Después los hijos de Judá descendieron para pelear contra el Cananeo que habitaba en las montañas, y al mediodía, y en los llanos."},{"i":6518,"b":6,"c":701,"r":701,"o":10,"t": "Y partió Judá contra el Cananeo que habitaba en Hebrón, la cual se llamaba antes Chîriath-arba; é hirieron á Sesai, y á Ahiman, y á Talmai."},{"i":6519,"b":6,"c":701,"r":701,"o":11,"t": "Y de allí fué á los que habitaban en Debir, que antes se llamaba Chîriath-sepher."},{"i":6520,"b":6,"c":701,"r":701,"o":12,"t": "Y dijo Caleb: El que hiriere á Chîriath-sepher, y la tomare, yo le daré á Axa mi hija por mujer."},{"i":6521,"b":6,"c":701,"r":701,"o":13,"t": "Y tomóla Othoniel hijo de Cenez, hermano menor de Caleb: y él le dió á Axa su hija por mujer."},{"i":6522,"b":6,"c":701,"r":701,"o":14,"t": "Y cuando la llevaban, persuadióle que pidiese á su padre un campo. Y ella se apeó del asno, y Caleb le dijo: ¿Qué tienes?"},{"i":6523,"b":6,"c":701,"r":701,"o":15,"t": "Ella entonces le respondió: Dame una bendición: que pues me has dado tierra de secadal, me des también fuentes de aguas. Entonces Caleb le dió las fuentes de arriba y las fuentes de abajo."},{"i":6524,"b":6,"c":701,"r":701,"o":16,"t": "Y los hijos de Cineo, suegro de Moisés, subieron de la ciudad de las palmas con los hijos de Judá al desierto de Judá, que está al mediodía de Arad: y fueron y habitaron con el pueblo."},{"i":6525,"b":6,"c":701,"r":701,"o":17,"t": "Y fué Judá á su hermano Simeón, é hirieron al Cananeo que habitaba en Sephath, y asoláronla: y pusieron por nombre á la ciudad, Horma."},{"i":6526,"b":6,"c":701,"r":701,"o":18,"t": "Tomó también Judá á Gaza con su término, y á Ascalón con su término, y á Ecrón con su término."},{"i":6527,"b":6,"c":701,"r":701,"o":19,"t": "Y fué Jehová con Judá, y echó á los de las montañas; mas no pudo echar á los que habitaban en los llanos, los cuales tenían carros herrados."},{"i":6528,"b":6,"c":701,"r":701,"o":20,"t": "Y dieron Hebrón á Caleb, como Moisés había dicho: y él echó de allí tres hijos de Anac."},{"i":6529,"b":6,"c":701,"r":701,"o":21,"t": "Mas al Jebuseo que habitaba en Jerusalem, no echaron los hijos de Benjamín, y así el Jebuseo habitó con los hijos de Benjamín en Jerusalem hasta hoy."},{"i":6530,"b":6,"c":701,"r":701,"o":22,"t": "También los de la casa de José subieron á Beth-el; y fué Jehová con ellos."},{"i":6531,"b":6,"c":701,"r":701,"o":23,"t": "Y los de la casa de José pusieron espías en Beth-el, la cual ciudad antes se llamaba Luz."},{"i":6532,"b":6,"c":701,"r":701,"o":24,"t": "Y los que espiaban vieron un hombre que salía de la ciudad, y dijéronle: Muéstranos ahora la entrada de la ciudad, y haremos contigo misericordia."},{"i":6533,"b":6,"c":701,"r":701,"o":25,"t": "Y él les mostró la entrada á la ciudad, é hiriéronla á filo de espada; mas dejaron á aquel hombre con toda su familia."},{"i":6534,"b":6,"c":701,"r":701,"o":26,"t": "Y fuese el hombre á la tierra de los Hetheos, y edificó una ciudad, á la cual llamó Luz: y este es su nombre hasta hoy."},{"i":6535,"b":6,"c":701,"r":701,"o":27,"t": "Tampoco Manasés echó á los de Beth-sean, ni á los de sus aldeas, ni á los de Taanach y sus aldeas, ni á los de Dor y sus aldeas, ni á los habitantes de Ibleam y sus aldeas, ni á los que habitaban en Megiddo y en sus aldeas: mas el Cananeo quiso habitar en esta tierra."},{"i":6536,"b":6,"c":701,"r":701,"o":28,"t": "Empero cuando Israel tomó fuerzas hizo al Cananeo tributario, mas no lo echó."},{"i":6537,"b":6,"c":701,"r":701,"o":29,"t": "Tampoco Ephraim echó al Cananeo que habitaba en Gezer; antes habitó el Cananeo en medio de ellos en Gezer."},{"i":6538,"b":6,"c":701,"r":701,"o":30,"t": "Tampoco Zabulón echó á los que habitaban en Chîtron y á los que habitaban en Naalol; mas el Cananeo habitó en medio de él, y le fueron tributarios."},{"i":6539,"b":6,"c":701,"r":701,"o":31,"t": "Tampoco Aser echó á los que habitaban en Achô, y á los que habitaban en Sidón, y en Ahlab, y en Achzib, y en Helba, y en Aphec, y en Rehod:"},{"i":6540,"b":6,"c":701,"r":701,"o":32,"t": "Antes moró Aser entre los Cananeos que habitaban en la tierra; pues no los echó."},{"i":6541,"b":6,"c":701,"r":701,"o":33,"t": "Tampoco Nephtalí echó á los que habitaban en Beth-semes, y á los que habitaban en Beth-anath, sino que moró entre los Cananeos que habitaban en la tierra; mas fuéronle tributarios los moradores de Beth-semes, y los moradores de Beth-anath."},{"i":6542,"b":6,"c":701,"r":701,"o":34,"t": "Los Amorrheos apretaron á los hijos de Dan hasta el monte; que no los dejaron descender á la campiña."},{"i":6543,"b":6,"c":701,"r":701,"o":35,"t": "Y quiso el Amorrheo habitar en el monte de Heres, en Ajalón y en Saalbín; mas como la mano de la casa de José tomó fuerzas, hiciéronlos tributarios."},{"i":6544,"b":6,"c":701,"r":701,"o":36,"t": "Y el término del Amorrheo fué desde la subida de Acrabim, desde la piedra, y arriba."},{"i":6545,"b":6,"c":702,"r":702,"o":1,"t": "Y El ángel de Jehová subió de Gilgal á Bochîm, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado á vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;"},{"i":6546,"b":6,"c":702,"r":702,"o":2,"t": "Con tal que vosotros no hagáis alianza con los moradores de aquesta tierra, cuyos altares habéis de derribar: mas vosotros no habéis atendido á mi voz: ¿por qué habéis hecho esto?"},{"i":6547,"b":6,"c":702,"r":702,"o":3,"t": "Por tanto yo también dije: No los echaré de delante de vosotros, sino que os serán por azote para vuestros costados, y sus dioses por tropiezo."},{"i":6548,"b":6,"c":702,"r":702,"o":4,"t": "Y como el ángel de Jehová habló estas palabras á todos los hijos de Israel, el pueblo lloró en alta voz."},{"i":6549,"b":6,"c":702,"r":702,"o":5,"t": "Y llamaron por nombre aquel lugar Bochîm: y sacrificaron allí á Jehová."},{"i":6550,"b":6,"c":702,"r":702,"o":6,"t": "Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno á su heredad para poseerla."},{"i":6551,"b":6,"c":702,"r":702,"o":7,"t": "Y el pueblo había servido á Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué, los cuales habían visto todas las grandes obras de Jehová, que el había hecho por Israel."},{"i":6552,"b":6,"c":702,"r":702,"o":8,"t": "Y murió Josué hijo de Nun, siervo de Jehová, siendo de ciento y diez años."},{"i":6553,"b":6,"c":702,"r":702,"o":9,"t": "Y enterráronlo en el término de su heredad en Timnath-sera, en el monte de Ephraim, el norte del monte de Gaas."},{"i":6554,"b":6,"c":702,"r":702,"o":10,"t": "Y toda aquella generación fué también recogida con sus padres. Y levantóse después de ellos otra generación, que no conocían á Jehová, ni la obra que él había hecho por Israel."},{"i":6555,"b":6,"c":702,"r":702,"o":11,"t": "Y los hijos de Israel hicieron lo malo en ojos de Jehová, y sirvieron á los Baales:"},{"i":6556,"b":6,"c":702,"r":702,"o":12,"t": "Y dejaron á Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y fuéronse tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, á los cuales adoraron; y provocaron á ira á Jehová."},{"i":6557,"b":6,"c":702,"r":702,"o":13,"t": "Y dejaron á Jehová, y adoraron á Baal y á Astaroth."},{"i":6558,"b":6,"c":702,"r":702,"o":14,"t": "Y el furor de Jehová se encendió contra Israel, el cual los entregó en manos de robadores que los despojaron, y los vendió en manos de sus enemigos de alrededor: y no pudieron parar más delante de sus enemigos."},{"i":6559,"b":6,"c":702,"r":702,"o":15,"t": "Por donde quiera que salían, la mano de Jehová era contra ellos para mal, como Jehová había dicho, y como Jehová se lo había jurado; así los afligió en gran manera."},{"i":6560,"b":6,"c":702,"r":702,"o":16,"t": "Mas Jehová suscitó jueces que los librasen de mano de los que los despojaban."},{"i":6561,"b":6,"c":702,"r":702,"o":17,"t": "Y tampoco oyeron á sus jueces, sino que fornicaron tras dioses ajenos, á los cuales adoraron: apartáronse bien presto del camino en que anduvieron sus padres obedeciendo á los mandamientos de Jehová; mas ellos no hicieron así."},{"i":6562,"b":6,"c":702,"r":702,"o":18,"t": "Y cuando Jehová les suscitaba jueces, Jehová era con el juez, y librábalos de mano de los enemigos todo el tiempo de aquel juez: porque Jehová se arrepentía por sus gemidos á causa de los que los oprimían y afligían."},{"i":6563,"b":6,"c":702,"r":702,"o":19,"t": "Mas en muriendo el juez, ellos se tornaban, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, é inclinándose delante de ellos; y nada disminuían de sus obras, ni de su duro camino."},{"i":6564,"b":6,"c":702,"r":702,"o":20,"t": "Y la ira de Jehová se encendió contra Israel, y dijo: Pues que esta gente traspasa mi pacto que ordené á sus padres, y no obedecen mi voz,"},{"i":6565,"b":6,"c":702,"r":702,"o":21,"t": "Tampoco yo echaré más de delante de ellos á ninguna de aquestas gentes que dejó Josué cuando murió;"},{"i":6566,"b":6,"c":702,"r":702,"o":22,"t": "Para que por ellas probara yo á Israel, si guardarían ellos el camino de Jehová andando por él, como sus padres lo guardaron, ó no."},{"i":6567,"b":6,"c":702,"r":702,"o":23,"t": "Por esto dejó Jehová aquellas gentes, y no las desarraigó luego, ni las entregó en mano de Josué."},{"i":6568,"b":6,"c":703,"r":703,"o":1,"t": "ESTAS, pues, son las gentes que dejó Jehová para probar con ellas á Israel, á todos aquellos que no habían conocido todas las guerras de Canaán;"},{"i":6569,"b":6,"c":703,"r":703,"o":2,"t": "Para que al menos el linaje de los hijos de Israel conociese, para enseñarlos en la guerra, siquiera fuese á los que antes no la habían conocido:"},{"i":6570,"b":6,"c":703,"r":703,"o":3,"t": "Cinco príncipes de los Philisteos, y todos los Cananeos, y los Sidonios, y los Heveos que habitaban en el monte Líbano: desde el monte de Baal-hermón hasta llegar á Hamath."},{"i":6571,"b":6,"c":703,"r":703,"o":4,"t": "Estos pues fueron para probar por ellos á Israel, para saber si obedecerían á los mandamientos de Jehová, que él había prescrito á sus padres por mano de Moisés."},{"i":6572,"b":6,"c":703,"r":703,"o":5,"t": "Así los hijos de Israel habitaban entre los Cananeos, Hetheos, Amorrheos, Pherezeos, Heveos, y Jebuseos:"},{"i":6573,"b":6,"c":703,"r":703,"o":6,"t": "Y tomaron de sus hijas por mujeres, y dieron sus hijas á los hijos de ellos, y sirvieron á sus dioses."},{"i":6574,"b":6,"c":703,"r":703,"o":7,"t": "Hicieron, pues, los hijos de Israel lo malo en ojos de Jehová: y olvidados de Jehová su Dios, sirvieron á los Baales, y á los ídolos de los bosques."},{"i":6575,"b":6,"c":703,"r":703,"o":8,"t": "Y la saña de Jehová se encendió contra Israel, y vendiólos en manos de Chusan-risathaim rey de Mesopotamia; y sirvieron los hijos de Israel á Chusan-risathaim ocho años."},{"i":6576,"b":6,"c":703,"r":703,"o":9,"t": "Y clamaron los hijos de Israel á Jehová; y Jehová suscitó salvador á los hijos de Israel y librólos; es á saber, á Othoniel hijo de Cenez, hermano menor de Caleb."},{"i":6577,"b":6,"c":703,"r":703,"o":10,"t": "Y el espíritu de Jehová fué sobre él, y juzgó á Israel, y salió á batalla, y Jehová entregó en su mano á Chusan-risathaim, rey de Siria, y prevaleció su mano contra Chusan-risathaim."},{"i":6578,"b":6,"c":703,"r":703,"o":11,"t": "Y reposó la tierra cuarenta años; y murió Othoniel, hijo de Cenez."},{"i":6579,"b":6,"c":703,"r":703,"o":12,"t": "Y tornaron los hijos de Israel á hacer lo malo ante los ojos de Jehová; y Jehová esforzó á Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová."},{"i":6580,"b":6,"c":703,"r":703,"o":13,"t": "Y Juntó consigo á los hijos de Ammón y de Amalec, y fué, é hirió á Israel, y tomó la ciudad de las palmas."},{"i":6581,"b":6,"c":703,"r":703,"o":14,"t": "Y sirvieron los hijos de Israel á Eglón rey de los Moabitas diez y ocho años."},{"i":6582,"b":6,"c":703,"r":703,"o":15,"t": "Y clamaron los hijos de Israel á Jehová; y Jehová les suscitó salvador, á Aod, hijo de Gera, Benjamita, el cual tenía cerrada la mano derecha. Y los hijos de Israel enviaron con él un presente á Eglón rey de Moab."},{"i":6583,"b":6,"c":703,"r":703,"o":16,"t": "Y Aod se había hecho un puñal de dos filos, de un codo de largo; y ciñósele debajo de sus vestidos á su lado derecho."},{"i":6584,"b":6,"c":703,"r":703,"o":17,"t": "Y presentó el presente á Eglón rey de Moab; y era Eglón hombre muy grueso."},{"i":6585,"b":6,"c":703,"r":703,"o":18,"t": "Y luego que hubo presentado el don, despidió á la gente que lo había traído."},{"i":6586,"b":6,"c":703,"r":703,"o":19,"t": "Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y saliéronse de con él todos los que delante de él estaban."},{"i":6587,"b":6,"c":703,"r":703,"o":20,"t": "Y llegóse Aod á él, el cual estaba sentado solo en una sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla."},{"i":6588,"b":6,"c":703,"r":703,"o":21,"t": "Mas Aod metió su mano izquierda, y tomó el puñal de su lado derecho, y metióselo por el vientre;"},{"i":6589,"b":6,"c":703,"r":703,"o":22,"t": "De tal manera que la empuñadura entró también tras la hoja, y la grosura encerró la hoja, que él no sacó el puñal de su vientre: y salió el estiércol."},{"i":6590,"b":6,"c":703,"r":703,"o":23,"t": "Y saliendo Aod al patio, cerró tras sí las puertas de la sala."},{"i":6591,"b":6,"c":703,"r":703,"o":24,"t": "Y salido él, vinieron sus siervos, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano."},{"i":6592,"b":6,"c":703,"r":703,"o":25,"t": "Y habiendo esperado hasta estar confusos, pues que él no abría las puertas de la sala, tomaron la llave y abrieron: y he aquí su señor caído en tierra muerto."},{"i":6593,"b":6,"c":703,"r":703,"o":26,"t": "Mas entre tanto que ellos se detuvieron, Aod se escapó, y pasando los ídolos, salvóse en Seirath."},{"i":6594,"b":6,"c":703,"r":703,"o":27,"t": "Y como hubo entrado, tocó el cuerno en el monte de Ephraim, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos."},{"i":6595,"b":6,"c":703,"r":703,"o":28,"t": "Entonces él les dijo: Seguidme, porque Jehová ha entregado vuestros enemigos los Moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán á Moab, y no dejaron pasar á ninguno."},{"i":6596,"b":6,"c":703,"r":703,"o":29,"t": "Y en aquel tiempo hirieron de los Moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó hombre."},{"i":6597,"b":6,"c":703,"r":703,"o":30,"t": "Así quedó Moab sojuzgado aquel día bajo la mano de Israel: y reposó la tierra ochenta años."},{"i":6598,"b":6,"c":703,"r":703,"o":31,"t": "Después de éste fué Samgar hijo de Anat, el cual hirió seiscientos hombres de los Filisteos con una aguijada de bueyes; y él también salvó á Israel."},{"i":6599,"b":6,"c":704,"r":704,"o":1,"t": "MAS los hijos de Israel tornaron á hacer lo malo en ojos de Jehová, después de la muerte de Aod."}]