[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "Y Jehová me dijo: Bien han dicho."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Profeta les suscitaré de en medio de sus hermanos, como tú; y pondré mis palabras en su boca, y él les hablará todo lo que yo le mandare."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "Mas será, que cualquiera que no oyere mis palabras que él hablare en mi nombre, yo le residenciaré."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Empero el profeta que presumiere hablar palabra en mi nombre, que yo no le haya mandado hablar, ó que hablare en nombre de dioses ajenos, el tal profeta morirá."},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que Jehová no hubiere hablado?"},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Cuando el profeta hablare en nombre de Jehová, y no fuere la tal cosa, ni viniere, es palabra que Jehová no ha hablado: con soberbia la habló aquel profeta: no tengas temor de él."},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "CUANDO Jehová tu Dios talare las gentes, cuya tierra Jehová tu Dios te da á ti, y tú las heredares, y habitares en sus ciudades, y en sus casas;"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "Te apartarás tres ciudades en medio de tu tierra que Jehová tu Dios te da para que la poseas."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Arreglarte has el camino, y dividirás en tres partes el término de tu tierra, que Jehová tu Dios te dará en heredad, y será para que todo homicida se huya allí."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "Y este es el caso del homicida que ha de huir allí, y vivirá: el que hiriere á su prójimo por yerro, que no le tenía enemistad desde ayer ni antes de ayer:"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "Como el que fué con su prójimo al monte á cortar leña, y poniendo fuerza con su mano en el hacha para cortar algún leño, saltó el hierro del cabo, y encontró á su prójimo, y murió; aquél huirá á una de aquestas ciudades, y vivirá;"},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "No sea que el pariente del muerto vaya tras el homicida, cuando se enardeciere su corazón, y le alcance por ser largo el camino, y le hiera de muerte, no debiendo ser condenado á muerte; por cuanto no tenía enemistad desde ayer ni antes de ayer con el muerto."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Por tanto yo te mando, diciendo: Tres ciudades te apartarás."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "Y si Jehová tu Dios ensanchare tu término, como lo juró á tus padres, y te diere toda la tierra que dijo á tus padres que había de dar;"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "Cuando guardases todos estos mandamientos, que yo te prescribo hoy, para ponerlos por obra, que ames á Jehová tu Dios y andes en sus caminos todos los días, entonces añadirás tres ciudades á más de estas tres;"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "Porque no sea derramada sangre inocente en medio de tu tierra, que Jehová tu Dios te da por heredad, y sea sobre ti sangre."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Mas cuando hubiere alguno que aborreciere á su prójimo, y lo acechare, y se levantare sobre él, y lo hiriere de muerte, y muriere, y huyere á alguna de estas ciudades;"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "Entonces los ancianos de su ciudad enviarán y lo sacarán de allí, y entregarlo han en mano del pariente del muerto, y morirá."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "No le perdonará tu ojo: y quitarás de Israel la sangre inocente, y te irá bien."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "No reducirás el término de tu prójimo, el cual señalaron los antiguos en tu heredad, la que poseyeres en la tierra que Jehová tu Dios te da para que la poseas."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "No valdrá un testigo contra ninguno en cualquier delito, ó en cualquier pecado, en cualquier pecado que se cometiere. En el dicho de dos testigos, ó en el dicho de tres testigos consistirá el negocio."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Cuando se levantare testigo falso contra alguno, para testificar contra él rebelión,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "Entonces los dos hombres litigantes se presentarán delante de Jehová, delante de los sacerdotes y jueces que fueren en aquellos días:"},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "Y los jueces inquirirán bien, y si pareciere ser aquél testigo falso, que testificó falsamente contra su hermano,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "Haréis á él como él pensó hacer á su hermano: y quitarás el mal de en medio de ti."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "Y los que quedaren oirán, y temerán, y no volverán más á hacer una mala cosa como ésta, en medio de ti."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "Y no perdonará tu ojo: vida por vida, ojo por ojo, diente por diente, mano por mano, pie por pie."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "CUANDO salieres á la guerra contra tus enemigos, y vieres caballos y carros, un pueblo más grande que tú, no tengas temor de ellos, que Jehová tu Dios es contigo, el cual te sacó de tierra de Egipto."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "Y será que, cuando os acercareis para combatir, llegaráse el sacerdote, y hablará al pueblo,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "Y les dirá: Oye, Israel, vosotros os juntáis hoy en batalla contra vuestros enemigos: no se ablande vuestro corazón, no temáis, no os azoréis, ni tampoco os desalentéis delante de ellos;"},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Que Jehová vuestro Dios anda con vosotros, para pelear por vosotros contra vuestros enemigos, para salvaros."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Y los oficiales hablarán al pueblo, diciendo: ¿Quién ha edificado casa nueva, y no la ha estrenado? Vaya, y vuélvase á su casa, porque quizá no muera en la batalla, y otro alguno la estrene."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "¿Y quién ha plantado viña, y no ha hecho común uso de ella? Vaya, y vuélvase á su casa, porque quizá no muera en la batalla, y otro alguno la goce."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "¿Y quién se ha desposado con mujer, y no la ha tomado? Vaya, y vuélvase á su casa, porque quizá no muera en la batalla, y algún otro la tome."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "Y tornarán los oficiales á hablar al pueblo, y dirán: ¿Quién es hombre medroso y tierno de corazón? Vaya, y vuélvase á su casa, y no apoque el corazón de sus hermanos, como su corazón."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "Y será que, cuando los oficiales acabaren de hablar al pueblo, entonces los capitanes de los ejércitos mandarán delante del pueblo."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Cuando te acercares á una ciudad para combatirla, le intimarás la paz."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "Y será que, si te respondiere, Paz, y te abriere, todo el pueblo que en ella fuere hallado te serán tributarios, y te servirán."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Mas si no hiciere paz contigo, y emprendiere contigo guerra, y la cercares,"},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "Luego que Jehová tu Dios la entregare en tu mano, herirás á todo varón suyo á filo de espada."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Solamente las mujeres y los niños, y los animales, y todo lo que hubiere en la ciudad, todos sus despojos, tomarás para ti: y comerás del despojo de tus enemigos, los cuales Jehová tu Dios te entregó."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Así harás á todas la ciudades que estuvieren muy lejos de ti, que no fueren de las ciudades de estas gentes."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Empero de las ciudades de estos pueblos que Jehová tu Dios te da por heredad, ninguna persona dejarás con vida;"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "Antes del todo los destruirás: al Hetheo, y al Amorrheo, y al Cananeo, y al Pherezeo, y al Heveo, y al Jebuseo; como Jehová tu Dios te ha mandado:"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "Porque no os enseñen á hacer según todas sus abominaciones, que ellos hacen á sus dioses, y pequéis contra Jehová vuestro Dios."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Cuando pusieres cerco á alguna ciudad, peleando contra ella muchos días para tomarla, no destruyas su arboleda metiendo en ella hacha, porque de ella comerás; y no la talarás, que no es hombre el árbol del campo para venir contra ti en el cerco."},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Mas el árbol que supieres que no es árbol para comer, lo destruirás y lo talarás, y construye baluarte contra la ciudad que pelea contigo, hasta sojuzgarla."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "CUANDO fuere hallado en la tierra que Jehová tu Dios te da para que la poseas, muerto echado en el campo, y no se supiere quién lo hirió,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "Entonces tus ancianos y tus jueces saldrán y medirán hasta las ciudades que están alrededor del muerto:"},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "Y será, que los ancianos de aquella ciudad, de la ciudad más cercana al muerto, tomarán de la vacada una becerra que no haya servido, que no haya traído yugo;"},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "Y los ancianos de aquella ciudad traerán la becerra á un valle áspero, que nunca haya sido arado ni sembrado, y cortarán el pescuezo á la becerra allí en el valle."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "Entonces vendrán los sacerdotes hijos de Leví, porque á ellos escogió Jehová tu Dios para que le sirvan, y para bendecir en nombre de Jehová; y por el dicho de ellos se determinará todo pleito y toda llaga."},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "Y todos los ancianos de aquella ciudad más cercana al muerto lavarán sus manos sobre la becerra degollada en el valle."},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "Y protestarán, y dirán: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo vieron."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Expía á tu pueblo Israel, al cual redimiste, oh Jehová; y no imputes la sangre inocente derramada en medio de tu pueblo Israel. Y la sangre les será perdonada."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "Y tú quitarás la culpa de sangre inocente de en medio de ti, cuando hicieres lo que es recto en los ojos de Jehová."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Cuando salieres á la guerra contra tus enemigos, y Jehová tu Dios los entregare en tu mano, y tomares de ellos cautivos,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "Y vieres entre los cautivos alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "La meterás en tu casa; y ella raerá su cabeza, y cortará sus uñas,"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "Y se quitará el vestido de su cautiverio, y quedaráse en tu casa: y llorará á su padre y á su madre el tiempo de un mes: y después entrarás á ella, y tu serás su marido, y ella tu mujer."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "Y será, si no te agradare, que la has de dejar en su libertad; y no la venderás por dinero, ni mercadearás con ella, por cuanto la afligiste."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Cuando un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le parieren hijos, y el hijo primogénito fuere de la aborrecida;"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "Será que, el día que hiciere heredar á sus hijos lo que tuviere, no podrá dar el derecho de primogenitura á los hijos de la amada en preferencia al hijo de la aborrecida, que es el primogénito;"},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Mas al hijo de la aborrecida reconocerá por primogénito, para darle dos tantos de todo lo que se hallare que tiene: porque aquél es el principio de su fuerza, el derecho de la primogenitura es suyo."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Cuando alguno tuviere hijo contumaz y rebelde, que no obedeciere á la voz de su padre ni á la voz de su madre, y habiéndolo castigado, no les obedeciere;"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "Entonces tomarlo han su padre y su madre, y lo sacarán á los ancianos de su ciudad, y á la puerta del lugar suyo;"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "Y dirán á los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece á nuestra voz; es glotón y borracho."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "Entonces todos los hombres de su ciudad lo apedrearán con piedras, y morirá: así quitarás el mal de en medio de ti; y todo Israel oirá, y temerá."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Cuando en alguno hubiere pecado de sentencia de muerte, por el que haya de morir, y le habrás colgado de un madero,"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "No estará su cuerpo por la noche en el madero, mas sin falta lo enterrarás el mismo día, porque maldición de Dios es el colgado: y no contaminarás tu tierra, que Jehová tu Dios te da por heredad."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "NO verás el buey de tu hermano, ó su cordero, perdidos, y te retirarás de ellos: precisamente los volverás á tu hermano."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "Y si tu hermano no fuere tu vecino, ó no le conocieres, los recogerás en tu casa, y estarán contigo hasta que tu hermano los busque, y se los devolverás."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Y así harás de su asno, así harás también de su vestido, y lo mismo harás con toda cosa perdida de tu hermano que se le perdiere, y tú la hallares: no podrás retraerte de ello."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "No verás el asno de tu hermano, ó su buey, caídos en el camino, y te esconderás de ellos: con él has de procurar levantarlos."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "No vestirá la mujer hábito de hombre, ni el hombre vestirá ropa de mujer; porque abominación es á Jehová tu Dios cualquiera que esto hace."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Cuando topares en el camino algún nido de ave en cualquier árbol, ó sobre la tierra, con pollos ó huevos, y estuviere la madre echada sobre los pollos ó sobre los huevos, no tomes la madre con los hijos:"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "Dejarás ir á la madre, y tomarás los pollos para ti; para que te vaya bien, y prolongues tus días."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Cuando edificares casa nueva, harás pretil á tu terrado, porque no pongas sangre en tu casa, si de él cayere alguno."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "No sembrarás tu viña de varias semillas, porque no se deprave la plenitud de la semilla que sembraste, y el fruto de la viña."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "No ararás con buey y con asno juntamente."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "No te vestirás de mistura, de lana y lino juntamente."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Hacerte has flecos en los cuatro cabos de tu manto con que te cubrieres."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Cuando alguno tomare mujer, y después de haber entrado á ella la aborreciere,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "Y le pusiere algunas faltas, y esparciere sobre ella mala fama, y dijere: Esta tomé por mujer, y llegué á ella, y no la hallé virgen;"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "Entonces el padre de la moza y su madre tomarán, y sacarán las señales de la virginidad de la doncella á los ancianos de la ciudad, en la puerta."},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "Y dirá el padre de la moza á los ancianos: Yo dí mi hija á este hombre por mujer, y él la aborrece;"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "Y, he aquí, él le pone tachas de algunas cosas, diciendo: No he hallado tu hija virgen; empero, he aquí las señales de la virginidad de mi hija. Y extenderán la sábana delante de los ancianos de la ciudad."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "Y le han de penar en cien piezas de plata, las cuales darán al padre de la moza, por cuanto esparció mala fama sobre virgen de Israel: y la ha de tener por mujer, y no podrá despedirla en todos sus días."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Mas si este negocio fué verdad, que no se hubiere hallado virginidad en la moza,"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "Entonces la sacarán á la puerta de la casa de su padre, y la apedrearán con piedras los hombres de su ciudad, y morirá; por cuanto hizo vileza en Israel fornicando en casa de su padre: así quitarás el mal de en medio de ti."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Cuando se sorprendiere alguno echado con mujer casada con marido, entrambos morirán, el hombre que se acostó con la mujer, y la mujer: así quitarás el mal de Israel."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Cuando fuere moza virgen desposada con alguno, y alguno la hallare en la ciudad, y se echare con ella;"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "Entonces los sacaréis á ambos á la puerta de aquella ciudad, y los apedrearéis con piedras, y morirán; la moza porque no dió voces en la ciudad, y el hombre porque humilló á la mujer de su prójimo: así quitarás el mal de en medio de ti."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "Mas si el hombre halló una moza desposada en la campo, y él la agarrare, y se echare con ella, morirá sólo el hombre que con ella se habrá echado;"},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "Y á la moza no harás nada; no tiene la moza culpa de muerte: porque como cuando alguno se levanta contra su prójimo, y le quita la vida, así es esto:"},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Porque él la halló en el campo: dió voces la moza desposada, y no hubo quien la valiese."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Cuando alguno hallare moza virgen, que no fuere desposada, y la tomare, y se echare con ella, y fueren hallados;"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "Entonces el hombre que se echó con ella dará al padre de la moza cincuenta piezas de plata, y ella será su mujer, por cuanto la humilló: no la podrá despedir en todos sus días."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "NO entrará en la congregación de Jehová el que fuere quebrado, ni el castrado."}]