[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Hanno orecchie, e non odono; Hanno naso, e non odorano;"},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Hanno mani, e non toccano; Hanno piedi, e non camminano; E non rendono alcun suono dalla lor gola."},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "Simili ad essi sieno quelli che li fanno; Chiunque si confida in essi"},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "O Israele, confidati nel Signore; Egli è l’aiuto, e lo scudo di quelli che si confidano in lui."},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "O casa d’Aaronne, confidatevi, nel Signore; Egli è l’aiuto, e lo scudo di quelli che si confidano in lui."},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "O voi che temete il Signore, confidatevi in lui; Egli è l’aiuto, e lo scudo di quelli che si confidano in lui."},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "Il Signore si ricorda di noi; egli ci benedirà; Egli benedirà la casa d’Israele; Egli benedirà la casa d’Aaronne."},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "Egli benedirà quelli che lo temono, Piccoli e grandi."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "Il Signore vi accrescerà le sue grazie, A voi, ed a’ vostri figliuoli."},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Voi siete benedetti dal Signore Che ha fatto il cielo e la terra."},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Quant’è al cielo, il cielo è per lo Signore; Ma egli ha data la terra a’ figliuoli degli uomini."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "I morti non loderanno già il Signore, Nè alcun di quelli che scendono nel luogo del silenzio."},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "Ma noi benediremo il Signore, Da ora in eterno. Alleluia"},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "IO amo il Signore; perciocchè egli ascolta La mia voce, e le mie supplicazioni."},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "Poichè egli ha inchinato a me il suo orecchio, Io lo invocherò tutti i giorni della mia vita."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "I legami della morte mi avevano circondato, E le distrette del sepolcro mi avevano colto; Io aveva scontrata angoscia e cordoglio."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "Ma io invocai il Nome del Signore, Dicendo: Deh! Signore, libera l’anima mia."},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Il Signore è pietoso e giusto; E il nostro Dio è misericordioso."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "Il Signore guarda i semplici; Io era ridotto in misero stato, Ed egli mi ha salvato."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Ritorna, anima mia, al tuo riposo; Perciocchè il Signore ti ha fatta la tua retribuzione."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Poichè, o Signore, tu hai ritratta l’anima mia da morte, Gli occhi miei da lagrime, I miei piedi da caduta;"},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Io camminerò nel tuo cospetto Nella terra de’ viventi"},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Io ho creduto, e però certo io parlerò. Io era grandemente afflitto;"},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Io diceva nel mio smarrimento: Ogni uomo è bugiardo."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "Che renderò io al Signore? Tutti i suoi beneficii son sopra me."},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Io prenderò il calice delle salvazioni, E predicherò il Nome del Signore."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Io pagherò i miei voti al Signore, Ora in presenza di tutto il suo popolo."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "La morte de’ santi del Signore È preziosa nel suo cospetto."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Deh! Signore, esaudiscimi; perciocchè io son tuo servitore; Io son tuo servitore, figliuolo della tua servente; Tu hai sciolti i miei legami."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Io ti sacrificherò sacrificio di lode, E predicherò il Nome del Signore."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "Io pagherò i miei voti al Signore, Ora in presenza di tutto il suo popolo;"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "Ne’ cortili della Casa del Signore, In mezzo di te, o Gerusalemme. Alleluia"},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "NAZIONI tutte, lodate il Signore; Popoli tutti, celebratelo;"},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Perciocchè la sua benignità è grandissima sopra noi; E la sua verità è in eterno. Alleluia"},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "CELEBRATE il Signore; perciocchè egli è buono, Perciocchè la sua benignità è in eterno."},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "Or dica Israele, Che la sua benignità è in eterno."},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Or dica la casa d’Aaronne, Che la sua benignità è in eterno."},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Or dicano quelli che temono il Signore, Che la sua benignità è in eterno."},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "Essendo in distretta, io invocai il Signore; E il Signore mi rispose, e mi mise al largo."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "Il Signore è per me; io non temerò Ciò che mi possa far l’uomo."},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "Il Signore è per me, fra quelli che mi soccorrono; E però io vedrò ciò che io desidero ne’ miei nemici."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "Meglio è sperar nel Signore, Che confidarsi negli uomini."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "Meglio è sperar nel Signore, Che confidarsi ne’ principi."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Nazioni d’ogni parte mi avevano intorniato; Nel nome del Signore è avvenuto che io le ho sconfitte."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Mi avevano circondato, ed anche accerchiao; Nel Nome del Signore è avvenuto che io le ho sconfitte."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Mi avevano intorniato come api; Ma sono state spente come fuoco di spine; Nel Nome del Signore è avvenuto che io le ho sconfitte."},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Tu mi avevi fieramente sospinto, o nemico, per farmi cadere; Ma il Signore mi ha soccorso."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "Il Signore è la mia forza, ed il mio cantico; E mi è stato in salute."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Voce di giubilo e di vittoria è ne’ tabernacoli de’ giusti; La destra del Signore fa prodezze."},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "La destra del Signore è innalzata; La destra del Signore fa prodezze."},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "Io non morrò, anzi viverò, E racconterò le opere del Signore."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "Il Signore veramente mi ha gastigato; Ma non mi ha dato alla morte"},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Apritemi le porte di giustizia; Io entrerò per esse, e celebrerò il Signore."},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Questa è la porta del Signore, I giusti entreranno per essa."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Io ti celebrerò; perciocchè tu mi hai risposto, E mi sei stato in salute."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "La pietra che gli edificatori avevano rigettata, E stata posta in capo del cantone."},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "Questo è proceduto dal Signore; Ed è cosa maravigliosa davanti agli occhi nostri."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Questo è il giorno che il Signore ha operato: Festeggiamo, e rallegriamoci in esso."},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Deh! Signore, ora salva; Deh! Signore, ora prospera."},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Benedetto sia colui che viene nel Nome del Signore; Noi vi benediciamo dalla Casa del Signore."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Il Signore è Iddio, e ci ha fatta apparire una chiara luce; Legate con funi l’ostia della solennità Alle corna dell’altare."},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Tu sei il mio Dio, io ti celebrerò; Tu sei il mio Dio, io ti esalterò."},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Celebrate il Signore; perciocchè egli è buono, Perciocchè la sua benignità è in eterno"},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "BEATI coloro che sono intieri di via, Che camminano nella Legge del Signore."},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Beati coloro che guardano le sue testimonianze, Che lo cercano con tutto il cuore;"},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "I quali eziandio non operano iniquità; Anzi camminano nelle sue vie"},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Tu hai ordinato che i tuoi comandamenti Sieno strettamente osservati."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Oh! sieno pure addirizzate le mie vie, Per osservare i tuoi statuti."},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Allora io non sarò svergognato, Quando io riguarderò a tutti i tuoi comandamenti"},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Io ti celebrerò con dirittura di cuore, Quando io avrò imparate le leggi della tua giustizia."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Io osserverò i tuoi statuti; Non abbandonarmi del tutto"},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "Come renderà il fanciullo la sua via pura? Prendendo guardia ad essa secondo la tua parola"},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Io ti ho cercato con tutto il mio cuore; Non lasciarmi deviar da’ tuoi comandamenti"},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "Io ho riposta la tua parola nel mio cuore; Acciocchè io non pecchi contro a te"},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Tu sei benedetto, o Signore; Insegnami i tuoi statuti"},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Io ho colle mie labbra raccontate Tutte le leggi della tua bocca."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "Io gioisco nella via delle tue testimonianze, Come per tutte le ricchezze del mondo."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "Io ragiono de’ tuoi comandamenti, E riguardo a’ tuoi sentieri."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "Io mi diletto ne’ tuoi statuti; Io non dimenticherò le tue parole"},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "Fa’ del bene al tuo servitore, Ed io viverò, ed osserverò la tua parola"},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Apri gli occhi miei, ed io riguarderò Le maraviglie della tua Legge"},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Io son forestiere in terra; Non nascondermi i tuoi comandamenti"},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "L’anima mia si stritola di affezione Alle tue leggi in ogni tempo"},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Tu sgridi i superbi maledetti Che deviano da’ tuoi comandamenti"},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Togli d’addosso a me il vituperio e lo sprezzo; Perciocchè io ho guardate le tue testimonianze"},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Eziandio, mentre i principi sedevano, e ragionavano contro a me, Il tuo servitore ha meditato ne’ tuoi statuti"},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Ed anche le tue testimonianze sono i miei diletti Ed i miei consiglieri"},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "L’anima mia è attaccata alla polvere; Vivificami secondo la tua parola"},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Io ti ho narrate le mie vie, e tu mi hai risposto; Insegnami i tuoi statuti."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Fammi intender la via de’ tuoi comandamenti, Ed io ragionerò delle tue maraviglie"},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "L’anima mia stilla di cordoglio; Sollevami secondo le tue parole."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Rimuovi da me la via della menzogna; E fammi dono della tua Legge"},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Io ho scelta la via della verità; Io mi son proposte le tue leggi."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Io mi son tenuto alle tue testimonianze; Signore, non lasciar che io sia confuso."},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Correrò nella via de’ tuoi comandamenti, Quando tu mi avrai allargato il cuore"},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "Insegnami, Signore, la via de’ tuoi statuti; Ed io la guarderò infino al fine."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Dammi intelletto, ed io guarderò la tua Legge; E l’osserverò con tutto il cuore"},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Conducimi per lo sentiero de’ tuoi comandamenti; Perciocchè io mi diletto in esso."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Inchina il mio cuore alle tue testimonianze, E non a cupidigia"},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Storna gli occhi miei, che non riguardino a vanità; Vivificami nelle tue vie"}]