[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "Disse-lhes mais: Está ele bem? E disseram: Está bem, e eis aqui Raquel sua filha, que vem com as ovelhas."},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "E ele disse: Eis que ainda é pleno dia, não é tempo de ajuntar o gado; dai de beber às ovelhas, e ide apascentá-las."},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "E disseram: Não podemos, até que todos os rebanhos se ajuntem, e removam a pedra de sobre a boca do poço, para que demos de beber às ovelhas."},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Estando ele ainda falando com eles, veio Raquel com as ovelhas de seu pai; porque ela era pastora."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "E aconteceu que, vendo Jacó a Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, irmão de sua mãe, chegou Jacó, e revolveu a pedra de sobre a boca do poço e deu de beber às ovelhas de Labão, irmão de sua mãe."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "E Jacó beijou a Raquel, e levantou a sua voz e chorou."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "E Jacó anunciou a Raquel que era irmão de seu pai, e que era filho de Rebeca; então ela correu, e o anunciou a seu pai."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "E aconteceu que, ouvindo Labão as novas de Jacó, filho de sua irmã, correu-lhe ao encontro, e abraçou-o, e beijou-o, e levou-o à sua casa; e ele contou a Labão todas estas coisas."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "Então Labão disse-lhe: Verdadeiramente és tu o meu osso e a minha carne. E ficou com ele um mês inteiro."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Depois disse Labão a Jacó: Porque tu és meu irmão, hás de servir-me de graça? Declara-me qual será o teu salário."},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "E Labão tinha duas filhas; o nome da mais velha era Lia, e o nome da menor Raquel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Lia tinha olhos tenros, mas Raquel era de formoso semblante e formosa à vista."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "E Jacó amava a Raquel, e disse: Sete anos te servirei por Raquel, tua filha menor."},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Então disse Labão: Melhor é que eu a dê a ti, do que eu a dê a outro homem; fica comigo."},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Assim serviu Jacó sete anos por Raquel; e estes lhe pareceram como poucos dias, pelo muito que a amava."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "E disse Jacó a Labão: Dá-me minha mulher, porque meus dias são cumpridos, para que eu me case com ela."},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Então reuniu Labão a todos os homens daquele lugar, e fez um banquete."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "E aconteceu, à tarde, que tomou Lia, sua filha, e trouxe-a a Jacó que a possuiu."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "E Labão deu sua serva Zilpa a Lia, sua filha, por serva."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "E aconteceu que pela manhã, viu que era Lia; pelo que disse a Labão: Por que me fizeste isso? Não te tenho servido por Raquel? Por que então me enganaste?"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "E disse Labão: Não se faz assim no nosso lugar, que a menor se dê antes da primogênita."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Cumpre a semana desta; então te daremos também a outra, pelo serviço que ainda outros sete anos comigo servires."},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "E Jacó fez assim, e cumpriu a semana de Lia; então lhe deu por mulher Raquel sua filha."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "E Labão deu sua serva Bila por serva a Raquel, sua filha."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "E possuiu também a Raquel, e amou também a Raquel mais do que a Lia e serviu com ele ainda outros sete anos."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Vendo, pois, o SENHOR que Lia era desprezada, abriu a sua madre; porém Raquel era estéril."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "E concebeu Lia, e deu à luz um filho, e chamou-o Rúben; pois disse: Porque o SENHOR atendeu à minha aflição, por isso agora me amará o meu marido."},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "E concebeu outra vez, e deu à luz um filho, dizendo: Porquanto o SENHOR ouviu que eu era desprezada, e deu-me também este. E chamou-o Simeão."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "E concebeu outra vez, e deu à luz um filho, dizendo: Agora esta vez se unirá meu marido a mim, porque três filhos lhe tenho dado. Por isso chamou-o Levi."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "E concebeu outra vez e deu à luz um filho, dizendo: Esta vez louvarei ao SENHOR. Por isso chamou-o Judá; e cessou de dar à luz."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "VENDO Raquel que não dava filhos a Jacó, teve inveja de sua irmã, e disse a Jacó: Dá-me filhos, se não morro."},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "Então se acendeu a ira de Jacó contra Raquel, e disse: Estou eu no lugar de Deus, que te impediu o fruto de teu ventre?"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "E ela disse: Eis aqui minha serva Bila; coabita com ela, para que dê à luz sobre meus joelhos, e eu assim receba filhos por ela."},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "Assim lhe deu a Bila, sua serva, por mulher; e Jacó a possuiu."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "E concebeu Bila, e deu a Jacó um filho."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "Então disse Raquel: Julgou-me Deus, e também ouviu a minha voz, e me deu um filho; por isso chamou-lhe Dã."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "E Bila, serva de Raquel, concebeu outra vez, e deu a Jacó o segundo filho."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "Então disse Raquel: Com grandes lutas tenho lutado com minha irmã; também venci; e chamou-lhe Naftali."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Vendo, pois, Lia que cessava de ter filhos, tomou também a Zilpa, sua serva, e deu-a a Jacó por mulher."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "E deu Zilpa, serva de Lia, um filho a Jacó."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Então disse Lia: Afortunada! e chamou-lhe Gade."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Depois deu Zilpa, serva de Lia, um segundo filho a Jacó."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Então disse Lia: Para minha ventura; porque as filhas me terão por bem-aventurada; e chamou-lhe Aser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "E foi Rúben nos dias da ceifa do trigo, e achou mandrágoras no campo. E trouxe-as a Lia sua mãe. Então disse Raquel a Lia: Ora dá-me das mandrágoras de teu filho."},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "E ela lhe disse: É já pouco que hajas tomado o meu marido, tomarás também as mandrágoras do meu filho? Então disse Raquel: Por isso ele se deitará contigo esta noite pelas mandrágoras de teu filho."},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Vindo, pois, Jacó à tarde do campo, saiu-lhe Lia ao encontro, e disse: A mim possuirás, esta noite, porque certamente te aluguei com as mandrágoras do meu filho. E deitou-se com ela aquela noite."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "E ouviu Deus a Lia, e concebeu, e deu à luz um quinto filho."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "Então disse Lia: Deus me tem dado o meu galardão, pois tenho dado minha serva ao meu marido. E chamou-lhe Issacar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "E Lia concebeu outra vez, e deu a Jacó um sexto filho."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "E disse Lia: Deus me deu uma boa dádiva; desta vez morará o meu marido comigo, porque lhe tenho dado seis filhos. E chamou-lhe Zebulom."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "E depois teve uma filha, e chamou-lhe Diná."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "E lembrou-se Deus de Raquel; e Deus a ouviu, e abriu a sua madre."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "E ela concebeu, e deu à luz um filho, e disse: Tirou-me Deus a minha vergonha."},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "E chamou-lhe José, dizendo: O SENHOR me acrescente outro filho."},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "E aconteceu que, como Raquel deu à luz a José, disse Jacó a Labão: Deixa-me ir, que me vá ao meu lugar, e à minha terra."},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Dá-me as minhas mulheres, e os meus filhos, pelas quais te tenho servido, e ir-me-ei; pois tu sabes o serviço que te tenho feito."},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "Então lhe disse Labão: Se agora tenho achado graça em teus olhos, fica comigo. Tenho experimentado que o SENHOR me abençoou por amor de ti."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "E disse mais: Determina-me o teu salário, que to darei."},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Então lhe disse: Tu sabes como te tenho servido, e como passou o teu gado comigo."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Porque o pouco que tinhas antes de mim tem aumentado em grande número; e o SENHOR te tem abençoado por meu trabalho. Agora, pois, quando hei de trabalhar também por minha casa?"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "E disse ele: Que te darei? Então disse Jacó: Nada me darás. Se me fizeres isto, tornarei a apascentar e a guardar o teu rebanho;"},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Passarei hoje por todo o teu rebanho, separando dele todos os salpicados e malhados, e todos os morenos entre os cordeiros, e os malhados e salpicados entre as cabras; e isto será o meu salário."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "Assim testificará por mim a minha justiça no dia de amanhã, quando vieres e o meu salário estiver diante de tua face; tudo o que não for salpicado e malhado entre as cabras e moreno entre os cordeiros, ser-me-á por furto."},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Então disse Labão: Quem dera seja conforme a tua palavra."},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "E separou naquele mesmo dia os bodes listrados e malhados e todas as cabras salpicadas e malhadas, todos em que havia brancura, e todos os morenos entre os cordeiros; e deu-os nas mãos dos seus filhos."},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "E pôs três dias de caminho entre si e Jacó; e Jacó apascentava o restante dos rebanhos de Labão."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Então tomou Jacó varas verdes de álamo e de aveleira e de castanheiro, e descascou nelas riscas brancas, descobrindo a brancura que nas varas havia,"},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "E pôs estas varas, que tinha descascado, em frente aos rebanhos, nos canos e nos bebedouros de água, aonde os rebanhos vinham beber, para que concebessem quando vinham beber."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "E concebiam os rebanhos diante das varas, e as ovelhas davam crias listradas, salpicadas e malhadas."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Então separou Jacó os cordeiros, e pôs as faces do rebanho para os listrados, e todo o moreno entre o rebanho de Labão; e pôs o seu rebanho à parte, e não o pôs com o rebanho de Labão."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "E sucedia que cada vez que concebiam as ovelhas fortes, punha Jacó as varas nos canos, diante dos olhos do rebanho, para que concebessem diante das varas."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Mas, quando era fraco o rebanho, não as punha. Assim as fracas eram de Labão, e as fortes de Jacó."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "E cresceu o homem em grande maneira, e teve muitos rebanhos, e servas, e servos, e camelos e jumentos."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "ENTÃO ouvia as palavras dos filhos de Labão, que diziam: Jacó tem tomado tudo o que era de nosso pai, e do que era de nosso pai fez ele toda esta glória."},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "Viu também Jacó o rosto de Labão, e eis que não era para com ele como anteriormente."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "E disse o SENHOR a Jacó: Torna-te à terra dos teus pais, e à tua parentela, e eu serei contigo."},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Então mandou Jacó chamar a Raquel e a Lia ao campo, para junto do seu rebanho,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "E disse-lhes: Vejo que o rosto de vosso pai não é para comigo como anteriormente; porém o Deus de meu pai tem estado comigo;"},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "E vós mesmas sabeis que com todo o meu esforço tenho servido a vosso pai;"},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Mas vosso pai me enganou e mudou o salário dez vezes; porém Deus não lhe permitiu que me fizesse mal."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Quando ele dizia assim: Os salpicados serão o teu salário; então todos os rebanhos davam salpicados. E quando ele dizia assim: Os listrados serão o teu salário, então todos os rebanhos davam listrados."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "Assim Deus tirou o gado de vosso pai, e deu-o a mim."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "E sucedeu que, ao tempo em que o rebanho concebia, eu levantei os meus olhos e vi em sonhos, e eis que os bodes, que cobriam as ovelhas, eram listrados, salpicados e malhados."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "E disse-me o anjo de Deus em sonhos: Jacó! E eu disse: Eis-me aqui."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "E disse ele: Levanta agora os teus olhos e vê todos os bodes que cobrem o rebanho, que são listrados, salpicados e malhados; porque tenho visto tudo o que Labão te fez."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Eu sou o Deus de Betel, onde tens ungido uma coluna, onde me fizeste um voto; levanta-te agora, sai-te desta terra e torna-te à terra da tua parentela."},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Então responderam Raquel e Lia e disseram-lhe: Há ainda para nós parte ou herança na casa de nosso pai?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Não nos considera ele como estranhas? Pois vendeu-nos, e comeu de todo o nosso dinheiro."},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Porque toda a riqueza, que Deus tirou de nosso pai, é nossa e de nossos filhos; agora, pois, faze tudo o que Deus te mandou."},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Então se levantou Jacó, pondo os seus filhos e as suas mulheres sobre os camelos;"},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "E levou todo o seu gado, e todos os seus bens, que havia adquirido, o gado que possuía, que alcançara em Padã-Arã, para ir a Isaque, seu pai, à terra de Canaã."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "E havendo Labão ido a tosquiar as suas ovelhas, furtou Raquel os ídolos que seu pai tinha."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "E Jacó logrou a Labão, o arameu, porque não lhe fez saber que fugia."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "E fugiu ele com tudo o que tinha, e levantou-se e passou o rio; e se dirigiu para a montanha de Gileade."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "E no terceiro dia foi anunciado a Labão que Jacó tinha fugido."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Então tomou consigo os seus irmãos, e atrás dele seguiu o seu caminho por sete dias; e alcançou-o na montanha de Gileade."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "Veio, porém, Deus a Labão, o arameu, em sonhos, de noite, e disse-lhe: Guarda-te, que não fales com Jacó nem bem nem mal."},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Alcançou, pois, Labão a Jacó, e armara Jacó a sua tenda naquela montanha; armou também Labão com os seus irmãos a sua, na montanha de Gileade."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "Então disse Labão a Jacó: Que fizeste, que me lograste e levaste as minhas filhas como cativas pela espada?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Por que fugiste ocultamente, e lograste-me, e não me fizeste saber, para que eu te enviasse com alegria, e com cânticos, e com tamboril e com harpa?"}]