[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Ma certo, come un monte cadendo scoscende, Ed una rupe è divelta dal suo luogo;"},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "E le acque rodono le pietre, E i lor diluvi inondano la polvere dalla terra; Così tu fai perir la speranza dell’uomo."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Tu lo sopraffai in eterno, ed egli se ne va; Tu gli fai mutar faccia, e lo mandi via."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Se poi i suoi figliuoli sono in onore, egli nol sa; Se altresì sono abbassati, egli non vi pon mente."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "La sua carne si duole sol di lui, E l’anima sua fa cordoglio sol di lui"},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "ED Elifaz Temanita rispose e disse:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Deve un uomo savio pronunziare opinioni vane, Ed empiersi il ventre di vento orientale?"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Ed argomentar con parole inutili, E con ragionamenti onde non può trarre alcun vantaggio?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Sì certo, tu annulli il timor di Dio, Ed impedisci l’orazione che deve farsi davanti a lui."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "Perciocchè la tua bocca dimostra la tua iniquità, Poichè tu hai scelto il parlar de’ frodolenti."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "La tua bocca ti condanna, e non io; E le tue labbra testificano contro a te."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Sei tu il primiero uomo che sia nato nel mondo? O sei tu stato formato avanti i colli?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Hai tu udito il segreto di Dio, E ne hai tu sottratta a te la sapienza?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Che sai tu, che noi non sappiamo? Che intendi tu, che non sia appo noi?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Fra noi vi è eziandio alcun canuto, alcun molto vecchio, Più attempato che tuo padre."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Son le consolazioni di Dio troppo poca cosa per te? Hai tu alcuna cosa riposta appo te?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Perchè ti trasporta il cuor tuo? E perchè ammiccano gli occhi tuoi,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "Che tu rivolga il tuo soffio, E proferisca della tua bocca parole contro a Dio?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Che cosa è l’uomo, ch’egli sia puro? E che cosa è chi è nato di donna, ch’egli sia giusto?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Ecco, egli non si fida ne’ suoi santi, Ed i cieli non son puri nel suo cospetto;"},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "Quanto più abbominevole e puzzolente È l’uomo, che beve l’iniquità come acqua?"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Io ti dichiarerò, ascoltami pure, E ti racconterò ciò che io ho veduto;"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "Il che i savi hanno narrato, E non l’hanno celato, avendolo ricevuto da’ padri loro;"},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "A’ quali soli la terra fu data, E per mezzo i cui paesi non passò mai straniero."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "L’empio è tormentato tutti i giorni della sua vita; Ed al violento è riposto un piccol numero d’anni."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "Egli ha negli orecchi un romor di spaventi; In tempo di pace il guastatore gli sopraggiunge."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "Egli non si fida punto di potere uscir delle tenebre; Egli sta sempre in guato, aspettando la spada."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Egli va tapinando per cercar dove sia del pane; Egli sa che ha in mano tutto presto il giorno delle tenebre."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Angoscia e tribolazione lo spaventano; Lo sopraffanno come un re apparecchiato alla battaglia."},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "Perciocchè egli ha distesa la sua mano contro a Dio, E si è rinforzato contro all’Onnipotente;"},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "E gli è corso col collo fermo, Co’ suoi spessi e rilevati scudi;"},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Perciocchè egli ha coperto il suo viso di grasso, Ed ha fatte delle pieghe sopra i suoi fianchi;"},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "Ed è abitato in città desolate, in case disabitate, Ch’erano preste ad esser ridotte in monti di ruine."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "Egli non arricchirà, e le sue facoltà non saranno stabili, E il suo colmo non si spanderà nella terra."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "Egli non si dipartirà giammai dalle tenebre, La fiamma seccherà i suoi rampolli, Ed egli sarà portato via dal soffio della bocca di Dio."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Non confidisi già nella vanità, dalla quale è sedotto; Perciocchè egli muterà stato, e sarà ridotto al niente."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "Questo mutamento si compierà fuor del suo tempo, E i suoi rami non verdeggeranno."},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "Il suo agresto sarà rapito come quel d’una vigna, E le sue gemme saranno sbattute come quelle di un ulivo."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Perciocchè la raunanza de’ profani sarà deserta, E il fuoco divorerà i tabernacoli di quelli che prendon presenti;"},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "I quali concepiscono perversità, e partoriscono iniquità, E il cui ventre macchina fraude"},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "E GIOBBE rispose e disse:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Io ho più volte udite le stesse cose; Voi tutti siete consolatori molesti."},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Finiranno mai le parole di vento? Ovvero, di che ti fai forte, che tu replichi ancora?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "Se l’anima vostra fosse nello stato dell’anima mia, Anch’io potrei parlar come voi, Mettere insieme parole contro a voi, E scuotervi il capo contra."},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Ma anzi io vi conforterei con la mia bocca, E la consolazione delle mie labbra rallenterebbe il vostro dolore"},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Se io parlo, il mio dolore non però si rallenta; E se io resto di parlare, quanto se ne partirà egli da me?"},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Certo, egli ora mi ha straccato; E tu mi hai, o Dio, diserta tutta la mia brigata."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "E mi hai fatto diventar tutto grinzo, Il che è un testimonio del mio male; La mia magrezza si leva contro a me, e mi testifica contra in faccia."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "L’ira sua mi ha lacerato, ed egli procede contro a me da avversario; Egli digrigna i denti contro a me; Il mio nemico appunta i suoi occhi in me."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Hanno aperta la bocca contro a me, Mi hanno battuto in su le guance per vituperio, Si sono adunati insieme contro a me."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Iddio mi ha messo in poter del perverso, E mi ha fatto cader nelle mani degli empi."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Io era in istato tranquillo, ed egli mi ha rotto; E presomi per lo collo, mi ha tritato, E mi ha rizzato per suo bersaglio."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "I suoi arcieri mi hanno intorniato; Egli mi trafigge le reni, e non mi risparmia punto; Egli mi ha sparso in terra il mio fiele."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Egli mi rompe di rottura sopra rottura, Egli mi corre addosso come un possente uomo."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Io ho cucito un sacco sopra la mia pelle, Ed ho lordato il mio splendore nella polvere."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "La mia faccia è sucida di piangere, E l’ombra della morte è in su le mie palpebre;"},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Quantunque non vi sia violenza nelle mie mani, E la mia orazione sia pura."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "O terra, non nascondere il sangue sparso da me; E se così è, il mio grido non abbia luogo."},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Eziandio ora, ecco, il mio testimonio è ne’ cieli; Il mio testimonio è ne’ luoghi sovrani."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "O miei oratori, o amici miei, L’occhio mio si volge lagrimando a Dio."},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "Oh! potesse pur l’uomo piatire con Dio, Come un uomo col suo compagno!"},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Perciocchè i miei brevi anni se ne vanno forniti; Ed io me ne vo per un sentiero, onde non tornerò più"},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "Il mio spirito si dissolve, I miei giorni sono spenti, I sepolcri mi aspettano."},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Non ho io appresso di me degli schernitori? E l’occhio mio non dev’egli sopportare le loro provocazioni?"},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Deh! metti pegno, dammi sicurtà per piatir teco; Chi sarà colui che mi toccherà nella mano?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Perciocchè, quant’è a costoro, tu hai nascosto il senno al cuor loro, E però tu non li innalzerai."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "Di chi parla fra gli amici per lusinga Anche gli occhi de’ figliuoli saranno consumati."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Egli mi ha posto per servir di proverbio a’ popoli, Ed io sono pubblicamente menato attorno in sul tamburo."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "E l’occhio mio è tutto raggrinzato di sdegno, E tutte le mie membra son simili ad un’ombra."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Gli uomini diritti stupiranno di questo, E l’innocente se ne commoverà per cagion dell’ipocrita."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "Ma pure il giusto si atterrà alla sua via, E colui ch’è puro di mani vie più si raffermerà"},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "Or ravvedetevi pure voi tutti, e poi venite; Non troverò io alcun savio fra voi?"},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "I miei giorni son passati via; I miei disegni, i proponimenti del mio cuore son rotti."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "La notte mi è cangiata in giorno, La luce è di presso seguita dalle tenebre."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Se io mi trattengo di speranza, il sepolcro sarà la mia casa, Io farò il mio letto nelle tenebre."},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "Già ho gridato alla fossa: Tu sei mio padre; Ed a’ vermini: Voi siete la madre, e la sorella mia."},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "Ed ove è ora la mia speranza? Sì, la mia speranza? chi la potrà vedere?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "Le mie speranze scenderanno nel fondo del sepolcro; Conciossiachè il riposo di tutti ugualmente sia nella polvere"},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "E BILDAD Suhita rispose, e disse:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Fino a quando non metterete fine a’ ragionamenti? Intendete prima, e poi parleremo insieme."},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Perchè siamo noi riputati per bestie? E perchè ci avete voi a schifo?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "O tu, che laceri l’anima tua nel tuo cruccio, Sarà la terra abbandonata per cagion tua, E saranno le roccie trasportate dal luogo loro?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Sì, la luce degli empi sarà spenta, E niuna favilla del fuoco loro rilucerà."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "La luce sarà oscurata nel lor tabernacolo. E la lor lampana sarà spenta intorno a loro."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "I lor fieri passi saran ristretti, E il lor proprio consiglio li traboccherà abbasso;"},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Perciocchè essi si gitteranno nel laccio co’ piedi loro, E cammineranno sopra la rete."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Il laccio prenderà loro il calcagno, Il ladrone farà loro forza e violenza."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "La fune sarà loro nascosta in terra, E la trappola in sul sentiero"},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Spaventi li conturberanno d’ogn’intorno, E li faranno fuggire in rotta."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "La lor forza sarà affamata, E la calamità sarà loro apparecchiata allato."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Il primogenito della morte divorerà le membra della lor pelle; Divorerà le membra loro."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "La lor confidanza sarà divelta dal lor tabernacolo; E ciò li farà camminare al re degli spaventi."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "Abiteranno ne’ lor tabernacoli che non saranno più loro; Ei si spargerà del solfo in su le loro stanze."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Disotto le lor radici si seccheranno, E disopra i lor rami saranno tagliati."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "La lor memoria perirà d’in su la terra, E non avranno nome alcuno sopra le piazze."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Saranno spinti dalla luce nelle tenebre, E saranno cacciati fuor del mondo."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Non avranno figliuoli, nè nipoti fra il lor popolo, Nè alcuno che sopravviva loro nelle loro abitazioni."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "La posterità stupirà del lor giorno, Come gli antenati ne avranno avuto orrore."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Certo tali saranno gli abitacoli de’ perversi, E tal sarà il luogo di coloro che non conoscono Iddio"},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "E GIOBBE rispose, e disse:"}]