[{"i":30600,"b":49,"c":5106,"r":5106,"o":34,"t": "I řekli mu: Pane, dávej nám vždycky ten chléb!"},{"i":30601,"b":49,"c":5106,"r":5106,"o":35,"t": "Řekl jim Ježíš: Já jsem chléb života. Kdo přichází ke mně, nebude nikdy lačnět, a kdo věří ve mne, nebude nikdy žíznit."},{"i":30602,"b":49,"c":5106,"r":5106,"o":36,"t": "Ale pravil jsem vám: Viděli jste mne, a přece nevěříte."},{"i":30603,"b":49,"c":5106,"r":5106,"o":37,"t": "Všecko, co mi dává Otec, přijde ke mně, a kdo ke mně přijde, toho nevyženu ven,"},{"i":30604,"b":49,"c":5106,"r":5106,"o":38,"t": "neboť jsem sestoupil z nebe, ne abych činil vůli svou, ale vůli toho, který mě poslal."},{"i":30605,"b":49,"c":5106,"r":5106,"o":39,"t": "A toto je vůle toho, který mě poslal, abych neztratil nic z toho, co mi dal, ale vzkřísil to v den poslední."},{"i":30606,"b":49,"c":5106,"r":5106,"o":40,"t": "Neboť toto je vůle mého Otce, aby každý, kdo vidí Syna a věří v něho, měl život věčný, a já ho vzkřísím v den poslední."},{"i":30607,"b":49,"c":5106,"r":5106,"o":41,"t": "Židé reptali proti němu, že řekl: Já jsem chléb, který sestoupil z nebe."},{"i":30608,"b":49,"c":5106,"r":5106,"o":42,"t": "A říkali: Což to není Ježíš, syn Josefův, jehož otce i matku známe? Jak to, že nyní říká: Sestoupil jsem z nebe?"},{"i":30609,"b":49,"c":5106,"r":5106,"o":43,"t": "Odpověděl jim Ježíš: Nemrkejte mezi sebou."},{"i":30610,"b":49,"c":5106,"r":5106,"o":44,"t": "Nikdo nemůže přijít ke mně, ledaže by ho Otec, který mě poslal, přitáhl; a já ho vzkřísím v den poslední."},{"i":30611,"b":49,"c":5106,"r":5106,"o":45,"t": "Je psáno v Prorocích: Všichni budou učeni od Boha. Každý, kdo slyšel Otce a naučil se od něho, přichází ke mně."},{"i":30612,"b":49,"c":5106,"r":5106,"o":46,"t": "Ne že by někdo viděl Otce, jen ten, kdo je od Boha, ten viděl Otce."},{"i":30613,"b":49,"c":5106,"r":5106,"o":47,"t": "Amen, amen, pravím vám: Kdo věří, má život věčný."},{"i":30614,"b":49,"c":5106,"r":5106,"o":48,"t": "Já jsem chléb života."},{"i":30615,"b":49,"c":5106,"r":5106,"o":49,"t": "Vaši otcové jedli na poušti manu, a zemřeli."},{"i":30616,"b":49,"c":5106,"r":5106,"o":50,"t": "Toto je ten chléb, který sestupuje z nebe, aby jej jedl, a nezemřel."},{"i":30617,"b":49,"c":5106,"r":5106,"o":51,"t": "Já jsem ten živý chléb, který sestoupil z nebe. Kdo bude jíst z tohoto chleba, bude žít navěky. A chléb, který já dám, je mé tělo, jež vydám za život světa."},{"i":30618,"b":49,"c":5106,"r":5106,"o":52,"t": "Židé se mezi sebou hádali a říkali: Jak nám tenhle může dát jíst své tělo?"},{"i":30619,"b":49,"c":5106,"r":5106,"o":53,"t": "Ježíš jim řekl: Amen, amen, pravím vám: Nebudete-li jíst tělo Syna člověka a pít jeho krev, nebudete mít v sobě život."},{"i":30620,"b":49,"c":5106,"r":5106,"o":54,"t": "Kdo jí mé tělo a pije mou krev, má život věčný, a já ho vzkřísím v den poslední."},{"i":30621,"b":49,"c":5106,"r":5106,"o":55,"t": "Neboť mé tělo je pravý pokrm a má krev pravý nápoj."},{"i":30622,"b":49,"c":5106,"r":5106,"o":56,"t": "Kdo jí mé tělo a pije mou krev, zůstává ve mně a já v něm."},{"i":30623,"b":49,"c":5106,"r":5106,"o":57,"t": "Jako mě poslal živý Otec a já žiji skrze Otce, tak i ten, kdo mě jí, bude žít skrze mne."},{"i":30624,"b":49,"c":5106,"r":5106,"o":58,"t": "Toto je ten chléb, který sestoupil z nebe. Ne jako jedli vaši otcové, a zemřeli; kdo jí tento chléb, bude žít navěky."},{"i":30625,"b":49,"c":5106,"r":5106,"o":59,"t": "Toto kázal v synagoze v Kafarnaum."},{"i":30626,"b":49,"c":5106,"r":5106,"o":60,"t": "Mnozí z jeho učedníků, když to uslyšeli, řekli: Tvrdá je to řeč! Kdo ji může poslouchat?"},{"i":30627,"b":49,"c":5106,"r":5106,"o":61,"t": "Ježíš, protože věděl sám v sobě, že jeho učedníci reptají proti tomu, řekl jim: Pohoršuje vás to?"},{"i":30628,"b":49,"c":5106,"r":5106,"o":62,"t": "Což teprve, až uvidíte Syna člověka vystupovat tam, kde byl prve?"},{"i":30629,"b":49,"c":5106,"r":5106,"o":63,"t": "Duch je, který obživuje, tělo nic neprospívá. Slova, která jsem vám mluvil, jsou duch a jsou život."},{"i":30630,"b":49,"c":5106,"r":5106,"o":64,"t": "Ale někteří z vás nevěří. Ježíš totiž od počátku věděl, kdo jsou ti, kteří nevěří, a kdo je ten, který ho zradí."},{"i":30631,"b":49,"c":5106,"r":5106,"o":65,"t": "A řekl: Proto jsem vám pravil, že nikdo nemůže přijít ke mně, ledaže by mu to bylo dáno od Otce."},{"i":30632,"b":49,"c":5106,"r":5106,"o":66,"t": "Od té chvíle mnozí z jeho učedníků odešli a už s ním nechodili."},{"i":30633,"b":49,"c":5106,"r":5106,"o":67,"t": "Ježíš řekl Dvanácti: Chcete i vy odejít?"},{"i":30634,"b":49,"c":5106,"r":5106,"o":68,"t": "Šimon Petr mu odpověděl: Pane, ke komu půjdeme? Ty máš slova věčného života."},{"i":30635,"b":49,"c":5106,"r":5106,"o":69,"t": "A my jsme uvěřili a poznali, že ty jsi ten Svatý Boží."},{"i":30636,"b":49,"c":5106,"r":5106,"o":70,"t": "Odpověděl jim Ježíš: Zdali jsem si já nevyvolil vás Dvanáct, a jeden z vás je ďábel?"},{"i":30637,"b":49,"c":5106,"r":5106,"o":71,"t": "Mluvil o Jidášovi, synu Šimona Iškariotského; ten ho totiž měl zradit, jeden z Dvanácti."},{"i":30638,"b":49,"c":5107,"r":5107,"o":1,"t": "Potom Ježíš chodil po Galileji. Nechtěl chodit po Judsku, neboť Židé ho chtěli zabít."},{"i":30639,"b":49,"c":5107,"r":5107,"o":2,"t": "Blížil se židovský svátek Stánků."},{"i":30640,"b":49,"c":5107,"r":5107,"o":3,"t": "Jeho bratři mu řekli: Odejdi odtud do Judska, aby i tvoji učedníci viděli skutky, které činíš,"},{"i":30641,"b":49,"c":5107,"r":5107,"o":4,"t": "vždyť nikdo nejedná v tajnosti, když chce být znám. Jestliže činíš takové věci, zjev se světu."},{"i":30642,"b":49,"c":5107,"r":5107,"o":5,"t": "Ani jeho bratři v něho totiž nevěřili."},{"i":30643,"b":49,"c":5107,"r":5107,"o":6,"t": "Ježíš jim řekl: Můj čas ještě nepřišel, ale váš čas je vždycky vhodný."},{"i":30644,"b":49,"c":5107,"r":5107,"o":7,"t": "Vás svět nemůže nenávidět, ale mne nenávidí, neboť o něm svědčím, že jeho skutky jsou zlé."},{"i":30645,"b":49,"c":5107,"r":5107,"o":8,"t": "Vy jděte na ten svátek; já na tento svátek ještě nepůjdu, neboť se ještě nenaplnil můj čas."},{"i":30646,"b":49,"c":5107,"r":5107,"o":9,"t": "To jim řekl a zůstal v Galileji."},{"i":30647,"b":49,"c":5107,"r":5107,"o":10,"t": "Když však jeho bratři odešli na svátek, tehdy šel i on, ne veřejně, ale jakoby v tajnosti."},{"i":30648,"b":49,"c":5107,"r":5107,"o":11,"t": "Židé ho o svátcích hledali a říkali: Kde je?"},{"i":30649,"b":49,"c":5107,"r":5107,"o":12,"t": "Mezi zástupy bylo o něm mnoho dohadů. Jedni říkali: Je dobrý. Jiní říkali: Ne, nýbrž svádí lid."},{"i":30650,"b":49,"c":5107,"r":5107,"o":13,"t": "Nikdo však o něm nemluvil veřejně, ze strachu před Židy."},{"i":30651,"b":49,"c":5107,"r":5107,"o":14,"t": "Když byl svátek už v půli, vystoupil Ježíš v chrámě a učil."},{"i":30652,"b":49,"c":5107,"r":5107,"o":15,"t": "Židé se divili a říkali: Jak tenhle zná Písmo, když se neučil?"},{"i":30653,"b":49,"c":5107,"r":5107,"o":16,"t": "Ježíš jim odpověděl: Mé učení není mé, ale toho, který mě poslal."},{"i":30654,"b":49,"c":5107,"r":5107,"o":17,"t": "Kdo chce činit jeho vůli, pozná, zda je to učení z Boha, nebo mluvím-li sám od sebe."},{"i":30655,"b":49,"c":5107,"r":5107,"o":18,"t": "Kdo mluví sám od sebe, hledá svou slávu; kdo však hledá slávu toho, který ho poslal, ten je pravdivý a není v něm nepravosti."},{"i":30656,"b":49,"c":5107,"r":5107,"o":19,"t": "Což vám Mojžíš nedal Zákon? A nikdo z vás Zákon neplní! Proč mě chcete zabít?"},{"i":30657,"b":49,"c":5107,"r":5107,"o":20,"t": "Zástup odpověděl: Máš démona! Kdo tě chce zabít?"},{"i":30658,"b":49,"c":5107,"r":5107,"o":21,"t": "Ježíš jim odpověděl: Učinil jsem jeden skutek, a vy se divíte všichni."},{"i":30659,"b":49,"c":5107,"r":5107,"o":22,"t": "Mojžíš vám dal obřízku (ačkoli není od Mojžíše, nýbrž od otců), a v sobotu obřezáváte člověka."},{"i":30660,"b":49,"c":5107,"r":5107,"o":23,"t": "Jestliže člověk přijímá obřízku v sobotu, aby nebyl porušen Mojžíšův Zákon, proč se hněváte na mne, že jsem v sobotu uzdravil celého člověka?"},{"i":30661,"b":49,"c":5107,"r":5107,"o":24,"t": "Nesuďte podle zdání, ale suďte spravedlivě."},{"i":30662,"b":49,"c":5107,"r":5107,"o":25,"t": "Někteří z Jeruzaléma říkali: Což to není ten, kterého chtějí zabít?"},{"i":30663,"b":49,"c":5107,"r":5107,"o":26,"t": "A hle, mluví veřejně, a nic mu neříkají. Cožpak opravdu představitelé poznali, že je to Kristus?"},{"i":30664,"b":49,"c":5107,"r":5107,"o":27,"t": "Ale o tomto víme, odkud je; až přijde Kristus, nikdo nebude vědět, odkud je."},{"i":30665,"b":49,"c":5107,"r":5107,"o":28,"t": "Ježíš, když učil v chrámě, zvolal: Znáte mě, a víte, odkud jsem. Nepřišel jsem sám od sebe, ale pravdivý je ten, který mě poslal, a kterého vy neznáte."},{"i":30666,"b":49,"c":5107,"r":5107,"o":29,"t": "Já ho znám, neboť jsem od něho, a on mě poslal."},{"i":30667,"b":49,"c":5107,"r":5107,"o":30,"t": "Proto ho chtěli chytit, ale nikdo na něho nevztáhl ruku, protože ještě nepřišla jeho hodina."},{"i":30668,"b":49,"c":5107,"r":5107,"o":31,"t": "Mnozí ze zástupu v něho uvěřili a říkali: Až přijde Kristus, bude snad činit více znamení, než činí tento?"},{"i":30669,"b":49,"c":5107,"r":5107,"o":32,"t": "Farizeové uslyšeli, že se v zástupech o něm toto povídá, a velekněží a farizeové poslali služebníky, aby ho zatkli."},{"i":30670,"b":49,"c":5107,"r":5107,"o":33,"t": "Ježíš řekl: Ještě na krátký čas jsem s vámi, a jdu k tomu, který mě poslal."},{"i":30671,"b":49,"c":5107,"r":5107,"o":34,"t": "Budete mě hledat a nenajdete, a kam já jdu, tam vy nemůžete přijít."},{"i":30672,"b":49,"c":5107,"r":5107,"o":35,"t": "Židé si mezi sebou říkali: Kam tenhle chce jít, že ho nenajdeme? Chce snad jít k roztroušeným mezi Řeky a učit Řeky?"},{"i":30673,"b":49,"c":5107,"r":5107,"o":36,"t": "Co to znamená, co řekl: Budete mě hledat a nenajdete, a kam já jdu, tam vy nemůžete přijít?"},{"i":30674,"b":49,"c":5107,"r":5107,"o":37,"t": "Posledního dne svátku, který byl nejvýznamnější, Ježíš vstal a zvolal: Jestliže někdo žízní, ať přijde ke mně a pije."},{"i":30675,"b":49,"c":5107,"r":5107,"o":38,"t": "Kdo věří ve mne, jak říká Písmo, z jeho nitra potečou proudy živé vody."},{"i":30676,"b":49,"c":5107,"r":5107,"o":39,"t": "To řekl o Duchu, kterého měli přijmout ti, kdo v něho uvěřili; Duch svatý totiž ještě nebyl dán, protože Ježíš ještě nebyl oslaven."},{"i":30677,"b":49,"c":5107,"r":5107,"o":40,"t": "Když mnozí ze zástupu uslyšeli tato slova, říkali: To je opravdu ten Prorok."},{"i":30678,"b":49,"c":5107,"r":5107,"o":41,"t": "Jiní říkali: To je Kristus. Ale jiní říkali: Což přijde Kristus z Galileje?"},{"i":30679,"b":49,"c":5107,"r":5107,"o":42,"t": "Což Písmo neříká, že Kristus přijde z potomstva Davidova a z Betléma, vesnice, kde byl David?"},{"i":30680,"b":49,"c":5107,"r":5107,"o":43,"t": "Tak došlo v zástupu kvůli němu k rozkolu."},{"i":30681,"b":49,"c":5107,"r":5107,"o":44,"t": "Někteří z nich ho chtěli zatknout, ale nikdo na něho nevztáhl ruku."},{"i":30682,"b":49,"c":5107,"r":5107,"o":45,"t": "Služebníci se vrátili k velekněžím a farizeům. Ti jim řekli: Proč jste ho nepřivedli?"},{"i":30683,"b":49,"c":5107,"r":5107,"o":46,"t": "Služebníci odpověděli: Nikdy žádný člověk nemluvil tak, jako tento člověk."},{"i":30684,"b":49,"c":5107,"r":5107,"o":47,"t": "Farizeové jim odpověděli: Což jste se dali také svést?"},{"i":30685,"b":49,"c":5107,"r":5107,"o":48,"t": "Uvěřil v něho snad někdo z vládců, nebo z farizeů?"},{"i":30686,"b":49,"c":5107,"r":5107,"o":49,"t": "Ale tento zástup, který nezná Zákon, je prokletý."},{"i":30687,"b":49,"c":5107,"r":5107,"o":50,"t": "Nikodém, který byl jeden z nich a dříve přišel k Ježíšovi, jim řekl:"},{"i":30688,"b":49,"c":5107,"r":5107,"o":51,"t": "Odsoudí snad náš Zákon člověka, dříve než ho vyslechne a zjistí, co dělá?"},{"i":30689,"b":49,"c":5107,"r":5107,"o":52,"t": "Odpověděli mu: Cožpak jsi také z Galileje? Zkoumej a uvidíš, že z Galileje Prorok nepovstane."},{"i":30690,"b":49,"c":5107,"r":5107,"o":53,"t": "A každý odešel do svého domu."},{"i":30691,"b":49,"c":5108,"r":5108,"o":1,"t": "Ježíš odešel na Olivovou horu."},{"i":30692,"b":49,"c":5108,"r":5108,"o":2,"t": "Ráno opět přišel do chrámu, a všechen lid se shromáždil k němu. Posadil se a učil je."},{"i":30693,"b":49,"c":5108,"r":5108,"o":3,"t": "Znalci Písma a farizeové přivedli ženu přistiženou při cizoložství, postavili ji doprostřed"},{"i":30694,"b":49,"c":5108,"r":5108,"o":4,"t": "a řekli Ježíšovi: Mistře, tato žena byla přistižena při činu cizoložství."},{"i":30695,"b":49,"c":5108,"r":5108,"o":5,"t": "Mojžíš nám v Zákoně přikázal takové kamenovat. Co říkáš ty?"},{"i":30696,"b":49,"c":5108,"r":5108,"o":6,"t": "Řekli to proto, že ho chtěli zkoušet, aby ho mohli obžalovat. Ale Ježíš se sklonil a psal prstem po zemi."},{"i":30697,"b":49,"c":5108,"r":5108,"o":7,"t": "Když se ho stále ptali, narovnal se a řekl jim: Kdo z vás je bez hříchu, ať po ní první hodí kamenem."},{"i":30698,"b":49,"c":5108,"r":5108,"o":8,"t": "A opět se sklonil a psal po zemi."},{"i":30699,"b":49,"c":5108,"r":5108,"o":9,"t": "Když to uslyšeli, odešli jeden po druhém, počínaje od starších; a Ježíš zůstal sám se ženou, která stála uprostřed."}]