[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "Così circuirono tutto il paese, e ritornarono in Gerusalemme in capo di nove mesi e venti giorni."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "E Ioab diede al re il numero della descrizione del popolo; e d’Israele vi erano ottocentomila uomini valenti che potevano tirar la spada; e di que’ di Giuda cinquecentomila"},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "E Davide fu tocco nel cuore, dopo che egli ebbe annoverato il popolo. E Davide disse al Signore: Io ho gravemente peccato in ciò che io ho fatto; ma ora, Signore, rimovi, ti prego, l’iniquità del tuo servitore; perciocchè io ho fatta una gran follia."},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Ed essendosi Davide levato la mattina, il Signore parlò al profeta Gad, Veggente di Davide, dicendo:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "Va’, e di’ a Davide: Così ha detto il Signore: Io ti propongo tre cose; eleggitene una, ed io te la farò."},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Gad adunque venne a Davide, e gli rapportò la cosa, e gli disse: Qual cosa vuoi tu che ti avvenga? o sett’anni di fame nel tuo paese; o che tu fugga per tre mesi davanti a’ tuoi nemici, e ch’essi ti perseguitino; o che per tre giorni vi sia pestilenza nel tuo paese? Ora considera, e vedi ciò che io ho da rispondere a colui che mi ha mandato."},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "Allora Davide disse a Gad: Io son grandemente distretto: deh! caggiamo nelle mani del Signore; perciocchè le sue compassioni son grandi; e ch’io non caggia nelle mani degli uomini."},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "Il Signore adunque mandò una pestilenza in Israele, da quella mattina fino al termine posto; e morirono settantamila uomini del popolo, da Dan fino in Beerseba."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "E l’Angelo stese la sua mano sopra Gerusalemme, per farvi il guasto; ma il Signore si pentì di quel male, e disse all’Angelo che faceva il guasto fra il popolo: Basta, rallenta ora la tua mano. Or l’Angelo del Signore era presso dell’aia di Arauna Gebuseo."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "E Davide, avendo veduto l’Angelo che percoteva il popolo, disse al Signore: Ecco, io ho peccato, io ho operato iniquamente; ma queste pecore che hanno fatto? Deh! sia la tua mano sopra me, e sopra la casa di mio padre"},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "E Gad venne in quel dì a Davide, e gli disse: Sali, rizza un altare al Signore nell’aia di Arauna Gebuseo."},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "E Davide salì, secondo la parola di Gad, come il Signore avea comandato."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "E Arauna riguardò, e vide il re e i suoi servitori che venivano a lui. Ed Arauna uscì fuori, e s’inchinò al re con la faccia verso terra."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "Poi disse: Perchè è venuto il re, mio signore, al suo servitore? E Davide disse: Per comperar de te quest’aia, per edificarvi un altare al Signore; acciocchè questa piaga sia arrestata d’in sul popolo."},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "E Arauna disse a Davide: Il re, mio signore, prenda, ed offerisca ciò che gli piacerà; ecco questi buoi per l’olocausto; e queste trebbie e questi arnesi da buoi per legne."},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "Il re Arauna donò tutte queste cose al re, e gli disse: Il Signore Iddio tuo ti gradisca."},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Ma il re disse ad Arauna: No; anzi del tutto compererò queste cose da te per prezzo, e non offerirò al Signore Iddio mio olocausti che io abbia avuti in dono. Davide adunque comperò l’aia e i buoi per cinquanta sicli d’argento."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "E Davide edificò quivi un altare al Signore, e offerì olocausti e sacrificii da render grazie. E il Signore fu placato inverso il paese, e la piaga fu arrestata d’in su Israele"},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "ORA il re Davide divenne vecchio e molto attempato; e benchè lo coprissero di panni, non però si riscaldava."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "Laonde i suoi servitori gli dissero: Cerchisi al re, nostro signore, una fanciulla vergine, la quale stia davanti al re, e lo governi, e ti giaccia in seno; acciocchè il re, mio signore, si riscaldi."},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "Cercarono adunque, per tutte le contrade d’Israele, una bella fanciulla; e trovarono Abisag Sunamita, e la condussero al re."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "E la fanciulla era bellissima, e governava il re, e lo serviva; ma il re non la conobbe"},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Allora Adonia, figliuolo di Hagghit, s’innalzò, dicendo: Io regnerò; e si fornì di carri e di cavalieri; e cinquant’uomini correvano davanti a lui."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "Or suo padre non volle contristarlo in vita sua, dicendo: Perchè hai fatta cotesta cosa? Ed oltre a ciò, egli era bellissimo, e sua madre l’avea partorito dopo Absalom."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "Poi tenne ragionamento con Ioab, figliuolo di Seruia, e col sacerdote Ebiatar; ed essi gli porsero aiuto, e lo seguitarono."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Ma il sacerdote Sadoc, e Benaia, figliuolo di Ioiada, e il profeta Natan, e Simi, e Rei, e gli uomini prodi che Davide avea, non furono della parte di Adonia."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Or Adonia ammazzò pecore e buoi, ed animali grassi, presso alla pietra di Zohelet, ch’è vicin della fonte di Roghel; e invitò tutti i suoi fratelli, figliuoli del re, e tutti gli uomini di Giuda ch’erano al servigio del re;"},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "ma non invitò il profeta Natan, nè Benaia, nè gli uomini prodi, nè Salomone, suo fratello"},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "E Natan disse a Batseba, madre di Salomone: Non hai tu udito che Adonia, figliuolo di Hagghit, è stato fatto re, senza che Davide, nostro signore, ne sappia nulla?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Ora dunque vieni, e permetti, ti prego, che io ti dia un consiglio, acciocchè tu scampi la vita tua, e la vita di Salomone, tuo figliuolo."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Va’, ed entra dal re Davide, e digli: Non hai tu, o re, mio signore, giurato alla tua servente, dicendo: Certo, Salomone, tuo figliuolo, regnerà dopo me, e sederà in sul mio trono? perchè dunque è stato fatto re Adonia?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "Ecco, mentre tu sarai ancora quivi, parlando col re, io entrerò dopo te, e supplirò le tue parole."},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "Batseba dunque entrò dal re dentro alla camera. Ora il re era molto vecchio, ed Abisag Sunamita lo serviva."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "E Batseba s’inchinò, e fece riverenza al re. E il re le disse: Che hai?"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "Ed ella gli disse: Signor mio, tu hai giurato alla tua servente per lo Signore Iddio tuo: Certo, Salomone, tuo figliuolo, regnerà dopo me, e sederà in sul mio trono."},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "E pure ecco ora, Adonia è stato fatto re, senza che ora tu, o re, mio signore, ne abbi saputo nulla."},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "Ed ha ammazzati buoi, ed animali grassi, e pecore, in gran numero; ed ha invitati tutti i figliuoli del re, e il sacerdote Ebiatar, e Ioab, capo dell’esercito; ma non ha chiamato il tuo servitore Salomone."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Ora gli occhi di tutto Israele son volti verso te, o re, mio signore; acciocchè tu dichiari loro chi ha da sedere in sul trono del re, mio signore, dopo lui."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Altrimenti avverrà che, quando il re, mio signore, giacerà co’ suoi padri, io e il mio figliuolo Salomone saremo riputati colpevoli."},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "Or, mentre ella parlava ancora col re, ecco, il profeta Natan sopraggiunse."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "E ciò fu rapportato al re, dicendo: Ecco il profeta Natan. Ed egli venne alla presenza del re, e gli s’inchinò, con la faccia verso terra."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "E Natan disse al re: O re, mio signore, hai tu detto: Adonia regnerà dopo me, ed egli sarà quel che sederà sopra il mio trono?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Conciossiachè oggi egli sia sceso, ed abbia ammazzati buoi, ed animali grassi, e pecore in gran numero; ed abbia invitati tutti i figliuoli del re, ed i capi dell’esercito, e il sacerdote Ebiatar; ed ecco, mangiano e bevono davanti a lui, ed hanno detto: Viva il re Adonia."},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Ma egli non ha chiamato me, tuo servitore, nè il sacerdote Sadoc, nè Benaia, figliuolo di Ioiada, nè Salomone, tuo servitore."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Questa cosa è ella stata fatta da parte del re, mio signore, senza che tu abbi dichiarato al tuo servitore chi ha da sedere sopra il trono del re, mio signore, dopo lui?"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "E il re Davide rispose, e disse: Chiamatemi Batseba. Ed ella venne davanti al re, e stette in piè in sua presenza."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "E il re giurò, e disse: Come il Signore, che ha riscossa l’anima mia d’ogni tribolazione, vive,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "io ti farò oggi, come io ti ho giurato per lo Signore Iddio di Israele, dicendo: Salomone, tuo figliuolo, regnerà dopo me; ed egli sederà in sul mio trono, in luogo mio."},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "E Batseba s’inchinò con la faccia verso terra, e fece riverenza al re, e disse: Possa il re Davide, mio signore, vivere in perpetuo"},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Poi il re Davide disse: Chiamatemi il sacerdote Sadoc, e il profeta Natan, e Benaia, figliuolo di Ioiada. Ed essi vennero in presenza del re."},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "E il re disse loro: Prendete con voi i servitori del vostro signore, e fate montar Salomone, mio figliuolo sopra la mia mula, e menatelo sopra Ghihon."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "E il sacerdote Sadoc e il profeta Natan unganlo quivi per re sopra Israele. Poi sonate con la tromba, e dite: Viva il re Salomone."},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Poi ritornatevene dietro a lui, ed egli verrà, e sederà sopra il mio trono, e regnerà in luogo mio; perciocchè io l’ho ordinato per esser conduttore sopra Israele e sopra Giuda."},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "E Benaia, figliuolo di Ioiada, rispose al re, e disse: Amen, così dica il Signore Iddio del re, mio signore."},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "Siccome il Signore è stato col re, mio signore, così sia con Salomone; e magnifichi il suo trono, anche sopra il trono del re Davide, mio signore."},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "Il sacerdote Sadoc adunque, e il profeta Natan e Benaia, figliuolo di Ioiada, e i Cheretei, e i Peletei, scesero, e fecero montare Salomone sopra la mula del re Davide, e lo condussero sopra Ghihon."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "E il sacerdote Sadoc prese il corno dell’olio del Tabernacolo, ed unse Salomone. Poi si sonò con la tromba, e tutto il popolo disse: Viva il re Salomone."},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "E tutto il popolo ritornò dietro a lui, sonando flauti, e rallegrandosi di una grande allegrezza, talchè la terra si schiantava per le lor grida"},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Or Adonia, e tutti gl’invitati ch’erano con lui, come finivano di mangiare, udirono questo romore. Ioab ancora udì il suon della tromba, e disse: Che vuol dire questo grido della città, che è così commossa?"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "Mentre egli parlava ancora, ecco, Gionatan, figliuolo del sacerdote Ebiatar, giunse. Ed Adonia gli disse: Vien pure; perciocchè tu sei un valent’uomo, e devi recar buone novelle."},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Ma Gionatan rispose, e disse ad Adonia: Per certo il re Davide, nostro signore, ha costituito re Salomone."},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "E il re ha mandato con lui il sacerdote Sadoc, e il profeta Natan, e Benaia, figliuolo di Ioiada, e i Cheretei, e i Peletei; ed essi l’hanno fatto montare sopra la mula del re."},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "E il sacerdote Sadoc e il profeta Natan l’hanno unto per re in Ghihon; e di là se ne son tornati con allegrezza; e la città se n’è commossa. Quest’è il romore che voi avete udito."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "Ed anche Salomone si è posto a sedere sopra il trono reale."},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "Ed anche i servitori del re son venuti per benedire il re Davide, nostro signore, dicendo: Iddio renda il nome di Salomone vie più eccellente che il tuo nome, e magnifichi il suo trono vie più che il tuo. E il re ha adorato in sul letto;"},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "ed anche ha detto così: Benedetto sia il Signore Iddio d’Israele, il quale ha oggi stabilito uno che segga sopra il mio trono, davanti agli occhi miei."},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "Allora tutti gl’invitati da Adonia sbigottirono, e si levarono, e andarono, ciascuno a suo cammino."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Ed Adonia, temendo di Salomone, si levò, e andò, e impugnò le corna dell’Altare."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "E ciò fu rapportato a Salomone, dicendo: Ecco, Adonia teme del re Salomone; ed ecco, egli ha impugnate le corna dell’Altare, dicendo: Giurimi oggi il re Salomone, ch’egli non farà morire il suo servitore con la spada."},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "E Salomone disse: Se egli si porta da uomo virtuoso, ei non caderà pur uno de’ suoi capelli a terra; ma, se si trova in lui del male, morrà."},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "E il re Salomone mandò a ritrarlo d’appresso all’Altare. Ed egli venne, e s’inchinò al re Salomone. E Salomone gli disse: Vattene a casa tua"},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "ORA, avvicinandosi il tempo della morte di Davide, egli comandò al suo figliuolo Salomone, e gli disse:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "Io me ne vo per la via di tutta la terra; fortificati, e portati da uomo;"},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "e osserva ciò che il Signore Iddio tuo ti ha comandato di osservare; camminando nelle sue vie, ed osservando i suoi statuti, e i suoi comandamenti, e le sue leggi, e le sue testimonianze, siccome è scritto nella Legge di Mosè; acciocchè tu prosperi in tutto quello che tu farai, e in tutto ciò a che tu ti volterai;"},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "affinchè il Signore adempia ciò ch’egli mi ha promesso, dicendo: Se i tuoi figliuoli prendono guardia alla via loro, per camminar con lealtà nel mio cospetto, con tutto il cuor loro, e con tutta l’anima loro; non ti verrà giammai meno uomo che segga sopra il trono d’Israele."},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Oltre a ciò, tu sai quello che mi ha fatto Ioab, figliuolo di Seruia; ciò che egli ha fatto a’ due capi degli eserciti d’Israele, ad Abner, figliuolo di Ner, e ad Amasa, figliuolo di Ieter, i quali egli ha uccisi, spandendo in pace il sangue che si spande in guerra, e mettendo il sangue, che si spande in guerra, nella sua cintura ch’egli avea sopra le reni, e nelle sue scarpe ch’egli avea ne’ piedi."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Fanne adunque secondo la tua sapienza, e non lasciare scendere la sua canutezza in pace nel sepolcro."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "Ma usa benignità inverso i figliuoli di Barzillai Galaadita, e sieno fra quelli che mangeranno alla tua tavola; perciocchè così vennero a me, quando io fuggiva d’innanzi ad Absalom, tuo fratello."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Ecco, oltre a ciò, appo te è Simi, figliuolo di Ghera, Beniaminita, da Bahurim, il qual mi maledisse d’una maledizione atroce nel giorno che io andava in Mahanaim. Ma egli mi scese incontro verso il Giordano, ed io gli giurai per lo Signore, che io non lo farei morire con la spada."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Ma ora non lasciarlo impunito; perciocchè tu sei uomo savio; considera dunque ciò che tu gli avrai da fare, e fa’ scendere la sua canutezza nel sepolcro per morte sanguinosa."},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "Davide poi giacque co’ suoi padri, e fu seppellito nella Città di Davide."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "E il tempo che Davide regnò sopra Israele, fu di quarant’anni; egli regnò sette anni in Hebron, e in Gerusalemme regnò trentatrè anni"},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "E Salomone sedette sopra il trono di Davide, suo padre; e il suo reame fu grandemente stabilito."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "OR Adonia, figliuolo di Hagghit, venne a Batseba, madre di Salomone. Ed ella disse: La tua venuta è ella pacifica? Ed egli disse: Sì, è pacifica."},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Poi disse: Io ho da dirti una parola."},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Ed ella disse: Parla. Ed egli disse: Tu sai che il regno mi apparteneva, e tutti gl’Israeliti aveano affissate le facce loro sopra me, sperando che io regnerei; ma il reame è stato trasportato, ed è scaduto al mio fratello; perciocchè esso è stato fatto suo dal Signore."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Ma ora io ti chieggio sol una cosa, non disdirmela. Ed ella gli disse: Parla pure."},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "Ed egli le disse: Deh! di’ al re Salomone, perciocchè egli non te lo disdirà, ch’egli mi dia Abisag Sunamita per moglie."},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "E Batseba disse: Bene sta, io parlerò per te al re."},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Batseba dunque venne al re Salomone, per parlargli per Adonia. E il re si levò a incontrarla, e le s’inchinò. Poi si pose a sedere sopra il suo trono, e fece mettere un seggio per sua madre; ed ella si pose a sedere alla man destra di esso."},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "Ed ella disse: Io ho da farti una piccola richiesta, non disdirmela. E il re le disse: Falla pure, madre mia; perciocchè io non te la disdirò."},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Ed ella disse: Diasi Abisag Sunamita al tuo fratello Adonia per moglie."},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "E il re Salomone rispose, e disse a sua madre: E perchè chiedi tu Abisag Sunamita per Adonia? Chiedi pure anche il reame per lui, poichè egli è mio fratello maggiore; per lui, per lo sacerdote Ebiatar, e per Ioab, figliuolo di Seruia."},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "Ed il re Salomone giurò per lo Signore, dicendo: Così mi faccia Iddio, e così aggiunga, se Adonia non ha parlato di questa cosa contro alla vita sua."},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Ed ora come vive il Signore, il qual mi ha stabilito, e mi ha fatto sedere sopra il trono di Davide, mio padre; e mi ha fatta una casa, come egli ne avea parlato; Adonia sarà oggi fatto morire."},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "E il re Salomone mandò a farne l’esecuzione per le mani di Benaia, figliuolo di Ioiada, il quale si avventò sopra lui; ed egli morì"},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "Poi il re disse al sacerdote Ebiatar: Vattene in Anatot, alla tua possessione; perciocchè tu hai meritata la morte; ma pure oggi non ti farò morire; perchè tu hai portata l’Arca del Signore Iddio davanti a Davide, mio padre, e perchè tu sei stato afflitto in tutto ciò in che mio padre è stato afflitto."},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "Così Salomone depose Ebiatar, per non esser più sacerdote al Signore; per adempiere la parola del Signore, la quale egli avea detta contro alla casa di Eli, in Silo."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Ora il grido ne venne fino a Ioab; perciocchè Ioab si era rivolto dietro ad Adonia, benchè non si fosse rivolto dietro ad Absalom. Ed egli si rifuggì nel Tabernacolo del Signore, e impugnò le corna dell’Altare."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "E fu rapportato al re Salomone che Ioab si era rifuggito al Tabernacolo del Signore, e ch’egli era appresso dell’Altare. E Salomone mandò Benaia, figliuolo di Ioaida, dicendo: Va’, avventati sopra lui."}]