[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Ezek az emberek békében akarnak élni velünk. Hadd lakjanak az országban, és járjanak benne szabadon, hiszen ez az ország elég tágas mindenfelé. Leányaikat feleségül vesszük, a mi leányainkat pedig hozzájuk adjuk."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "De csak akkor egyeznek bele ezek a férfiak, hogy köztünk lakjanak, és velük egy néppé legyünk, ha minden férfi körülmetélkedik nálunk, ahogyan ők is körül vannak metélve."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Jószáguk, vagyonuk és minden állatuk a mienk lesz azután, csak egyezzünk bele, hogy köztünk lakjanak!"},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "És hallgatott Hamórra meg a fiára, Sikemre mindenki, aki odajött a város kapujába, és körülmetélkedett minden férfi, aki odajött a város kapujába."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "A harmadik napon azonban, amikor ezek a sebláz miatt szenvedtek, fegyvert ragadott Jákób két fia, Simeon és Lévi, Dina bátyjai, rátörtek a gyanútlan városra, és meggyilkoltak minden férfit."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Hamórt is, meg a fiát, Sikemet is kardélre hányták, Dinát pedig kihozták Sikem házából, és elmentek."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Így törtek rá Jákób fiai a sebesültekre, a várost pedig kifosztották, mert megbecstelenítették a húgukat."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Juhaikat, marháikat, szamaraikat, s ami csak a városban és a mezőn volt, elvitték."},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "Minden vagyonukat, valamint gyermekeiket és asszonyaikat is mind foglyul ejtették&#59; és a házakat teljesen kifosztották."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "De Jákób ezt mondta Simeonnak és Lévinek: Bajba kevertetek, gyűlöltté tettetek engem ennek az országnak a lakói előtt, a kánaániak és perizziek előtt. Én csak kevesedmagammal vagyok, és ha összefognak ellenem, levágnak, és elpusztulok házam népével együtt."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "De ők azt mondták: Hát szabad úgy bánni a mi húgunkkal, mint valami paráznával?!"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Isten ezt mondta Jákóbnak: Készülj, és menj föl Bételbe, telepedj le ott! Készíts ott oltárt az Istennek, aki megjelent neked, amikor menekültél bátyád, Ézsau elől!"},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Ekkor azt mondta Jákób a háza népének és mindazoknak, akik vele voltak: Távolítsátok el az idegen isteneket, amelyek nálatok vannak! Tisztítsátok meg magatokat, és váltsatok ruhát!"},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "Készüljünk, és menjünk föl Bételbe, oltárt akarok ott készíteni az Istennek, aki meghallgatott, amikor nyomorúságban voltam, és velem volt az úton, amelyen jártam."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Átadták azért Jákóbnak a náluk levő idegen isteneket mind, meg a fülbevalóikat is, Jákób pedig elásta azokat a cserfa alá, amely Sikemnél van."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Majd elindultak, és Isten rettegésbe ejtette a környező városokat, azért nem üldözték Jákób fiait."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Így érkezett meg Jákób Lúzba, azaz Bételbe, amely Kánaán földjén van, az egész néppel együtt, amely vele volt."},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "Oltárt épített ott, és elnevezte azt a helyet Él-Bételnek, mert ott jelentette ki magát neki az Isten, amikor bátyja elől menekült."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Ott halt meg Debóra, Rebeka dajkája, és eltemették Bétel mellett a tölgyfa alá, amelyet a Siratás Tölgyfájának neveztek el."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Isten újból megjelent Jákóbnak, miután visszatért Paddan-Arámból, és megáldotta őt."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Ezt mondta neki Isten: Jákób a te neved. De nem neveznek többé Jákóbnak, hanem Izráel lesz a neved. Így nevezte el Izráelnek."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Majd ezt mondta neki Isten: Én vagyok a mindenható Isten! Szaporodjál, és sokasodjál! Nép, sőt népek gyülekezete származik tőled, és királyok sarjadnak ágyékodból."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Neked adom azt a földet, melyet Ábrahámnak és Izsáknak adtam, utánad pedig utódaidnak adom azt a földet."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "Azután eltávozott tőle Isten, arról a helyről, ahol beszélt vele."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Jákób pedig szent oszlopot állított azon a helyen, ahol beszélt vele&#59; kőoszlopot, és italáldozatot mutatott be rajta, és olajat öntött rá."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "Jákób Bételnek nevezte el azt a helyet, ahol Isten beszélt vele."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Azután elindultak Bételből. Már csak rövid út választotta el őket Efrátától, amikor szülnie kellett Ráhelnek, de a szülés nehéz volt."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "A nehéz szülés közben ezt mondta neki a bába: Ne félj, mert most is fiad lett!"},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "Amikor már-már elszállt belőle a lélek, mert haldoklott, Benóninak nevezte el a fiát. Az apja viszont Benjáminnak nevezte."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Így halt meg Ráhel, és eltemették az Efrátába, azaz Betlehembe vezető úton."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Sírja fölé emlékoszlopot állított Jákób. Ráhel sírjának az emlékoszlopa ez még ma is."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Azután továbbment Izráel, és Migdal-Éderen túl vert sátrat."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Amikor Izráel már azon a földön lakott, elment Rúben, és Bilhával, apja másodrangú feleségével hált, de Izráel meghallotta. Jákóbnak tizenkét fia volt."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Lea fia volt Rúben, Jákób elsőszülötte, meg Simeon, Lévi és Júda, Issakár és Zebulon."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Ráhel fia volt József és Benjámin."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Bilhának, Ráhel szolgálójának a fia volt Dán és Naftáli."},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "Zilpának, Lea szolgálójának a fia volt Gád és Ásér. Ezek voltak Jákób fiai, akik Paddan-Arámban születtek."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "És Jákób eljutott apjához, Izsákhoz Mamréba, Kirjat-Arbába, azaz Hebrónba, ahol Ábrahám és Izsák jövevényként lakott."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Izsák életkora száznyolcvan esztendő volt."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Akkor elhunyt Izsák, meghalt öregen, betelve az élettel, és elődei mellé került. Fiai, Ézsau és Jákób temették el."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Ez Ézsau, azaz Edóm nemzetsége:"},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Ézsau Kánaán leányai közül vett feleségeket: Ádát, a hettita Élón leányát és Oholíbámát, Aná leányát, aki meg a hivvi Cibón leánya volt,"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "meg Boszmatot, Izmáel leányát, Nebájót húgát."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Ádá szülte Ézsaunak Elífázt, és Boszmat szülte Reúélt."},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "Oholíbámá pedig szülte Jeúst, Jalámot és Kórahot. Ezek Ézsau fiai, akik Kánaán földjén születtek."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Akkor Ézsau fogta a feleségeit, fiait, leányait és mindenkit, aki a házához tartozott, meg a jószágát, minden állatát és egész vagyonát, amit Kánaán földjén szerzett, és más országba ment a testvére, Jákób elől."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Mert olyan sok volt a szerzeményük, hogy nem lakhattak együtt, és jószágaik miatt nem bírta őket eltartani az a föld, amelyen jövevények voltak."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Így telepedett le Ézsau a Széír-hegyen. Ézsau pedig Edóm."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Ez a Széír-hegyen lakó Ézsaunak, Edóm ősatyjának a nemzetsége:"},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Így hívták Ézsau fiait: Elífáz volt Ádának, Ézsau feleségének a fia. Reúél pedig Boszmatnak, Ézsau feleségének a fia."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Elífáz fiai voltak: Témán, Ómár, Cefó, Gatám és Kenaz."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Timna volt Elífáznak, Ézsau fiának a másodrangú felesége, ő szülte Elífáznak Amálékot. Ezek voltak Ádának, Ézsau feleségének a fiai."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Reúél fiai voltak a következők: Nahat, Zerah, Sammá és Mizzá. Ezek voltak Boszmatnak, Ézsau feleségének a fiai."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "Ezek voltak a fiai Oholíbámának, Ézsau feleségének, Aná leányának, aki meg Cibón leánya volt: ő szülte Ézsaunak Jeúst, Jalámot és Kórahot."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Ezek voltak Ézsau utódai közül a nemzetségfők: Elífáznak, Ézsau elsőszülöttjének a fiai voltak: Témán nemzetségfő, Ómár nemzetségfő, Cefó nemzetségfő, Kenaz nemzetségfő,"},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "Kórah nemzetségfő, Gatám nemzetségfő, Amálék nemzetségfő. Ezek voltak az Elífáztól származó nemzetségfők Edóm földjén, ezek Ádá fiai voltak."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "Ezek voltak Reúélnak, Ézsau fiának a fiai: Nahat nemzetségfő, Zerah nemzetségfő, Sammá nemzetségfő és Mizzá nemzetségfő. Ezek voltak a Reúéltól származó nemzetségfők Edóm földjén&#59; ezek Boszmatnak, Ézsau feleségének a fiai voltak."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "Ezek voltak Oholíbámának, Ézsau feleségének a fiai: Jeús nemzetségfő, Jalám nemzetségfő és Kórah nemzetségfő. Ezek voltak az Oholíbámától, Aná leányától, Ézsau feleségétől származó nemzetségfők."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Ezek voltak Ézsaunak, azaz Edómnak a fiai és nemzetségfői."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Ezek voltak a hóri Széír fiai, akik ezen a földön laktak: Lótán, Sóbál, Cibón, és Aná,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Disón, Écer és Disán. Ezek voltak a hóri nemzetségfők, Széír fiai, Edóm földjén."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Lótán fiai voltak: Hóri és Hémám, Lótánnak a húga pedig Timna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Ezek voltak Sóbál fiai: Alván, Mánahat, Ébál, Sefó és Ónám."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Ezek voltak Cibón fiai: Ajjá és Aná. Ez az Aná vizet talált a pusztában, amikor apjának, Cibónnak a szamarait legeltette."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Ezek voltak Aná gyermekei: Disón és Oholíbámá, Aná leánya."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Ezek voltak Disón fiai: Hemdán, Esbán, Jitrán és Kerán."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Ezek voltak Écer fiai: Bilhán, Zaaván és Akán."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Ezek voltak Disán fiai: Úc és Arán."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Ezek voltak a hóri nemzetségfők: Lótán nemzetségfő, Sóbál nemzetségfő, Cibón nemzetségfő, Aná nemzetségfő,"},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "Disón nemzetségfő, Écer nemzetségfő és Disán nemzetségfő. Ezek voltak a Széír földjén lakó hóri nemzetségfők nemzetségenként."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Ezek a királyok uralkodtak Edómban, mielőtt Izráel fiainak királyuk lett volna:"},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Edómban Bela, Beór fia uralkodott, városának a neve Dinhábá volt."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Bela halála után a bocrai Jóbáb, Zerah fia lett a király."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Jóbáb halála után a Témán földjéről való Husám lett a király."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Husám halála után Hadad, Bedad fia lett a király, aki megverte a midjániakat a Móáb mezején. Városának a neve Avít volt."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Hadad halála után a maszrékai Szamlá lett a király."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Szamlá halála után a rehóbót-hannáhári Saul lett a király."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Saul halála után Baal-Hánán, Akbór fia lett a király."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Baal-Hánán, Akbór fia halála után Hadar lett a király. Városának a neve Páú volt, feleségének a neve Mehétabél, aki Mézáháb leányának, Matrédnak a leánya volt."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Így hívták az Ézsautól származó nemzetségfőket, nemzetségeik, lakóhelyük és nevük szerint: Timná nemzetségfő, Alvá nemzetségfő, Jetét nemzetségfő,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "Oholímábá nemzetségfő, Élá nemzetségfő, Pínón nemzetségfő,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "Kenaz nemzetségfő, Témán nemzetségfő, Mibcár nemzetségfő,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "Magdíél nemzetségfő és Írám nemzetségfő. Ezek voltak Edóm nemzetségfői, lakóhelyük szerint az általuk birtokolt földön. Ézsau volt az edómiak ősatyja."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jákób is azon a földön lakott, ahol apja jövevény volt: Kánaán földjén."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Ez Jákób nemzetségének a története: Amikor József tizenhét éves lett, testvéreivel együtt a nyájat legeltette, és ő volt a bojtár Bilhának és Zilpának, apja feleségeinek a fiai mellett. József rossz híreket hordott róluk az apjuknak."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "De Izráel Józsefet minden fiánál jobban szerette, mert öregkorában született fia volt, s ezért tarka ruhát csináltatott neki."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Amikor testvérei látták, hogy apjuk jobban szereti őt minden testvérénél, úgy meggyűlölték, hogy egy jó szót sem tudtak hozzá szólni."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Egyszer József álmot álmodott, elmondta testvéreinek, és emiatt még jobban meggyűlölték."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Ezt mondta nekik: Hallgassátok csak meg azt az álmot, amelyet álmodtam!"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "Éppen kévéket kötöttünk a mezőn. Az én kévém fölkelt, és állva is maradt, a ti kévéitek pedig körülállták, és leborultak az én kévém előtt."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Testvérei azt mondták neki: Talán király akarsz lenni fölöttünk? Vagy uralkodni akarsz rajtunk? És még jobban meggyűlölték az álmaiért és beszédéért."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Egy másik álmot is álmodott, és azt is elbeszélte testvéreinek. Ezt mondta: Már megint álmodtam valamit. Egyszer csak leborult előttem a nap, a hold és tizenegy csillag."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Amikor ezt apjának és testvéreinek elbeszélte, az apja megdorgálta, és ezt mondta neki: Micsoda álmot álmodtál? Talán bizony járuljunk eléd, anyáddal és testvéreiddel együtt, hogy földre boruljunk előtted?!"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Ezért féltékenykedni kezdtek rá a testvérei. Apja pedig megjegyezte ezt a dolgot."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Egyszer a testvérek elmentek Sikembe apjuk nyáját legeltetni."},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "Izráel ezt mondta Józsefnek: Testvéreid Sikemben legeltetnek. Gyere csak, elküldelek hozzájuk! József azt mondta neki: Kész vagyok rá."},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Apja azt mondta neki: Menj és nézd meg, hogy jól vannak-e testvéreid és a nyáj. Azután számolj be nekem! Elküldte tehát Hebrón völgyéből, és ő elment Sikembe."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Amikor a mezőn bolyongott, találkozott egy emberrel, aki megkérdezte tőle: Mit keresel?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "József azt felelte: Testvéreimet keresem. Mondd meg nekem, hol legeltetnek?"},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Az az ember így felelt: Elmentek innen, és hallottam is, amikor ezt mondták: Menjünk Dótánba! Elment tehát József a testvérei után, és megtalálta őket Dótánban."}]