[{"i":9000,"b":10,"c":1108,"r":1108,"o":15,"t": "A řekl: Požehnaný Hospodin Bůh Izraelský, kterýž mluvil ústy svými Davidovi otci mému, a skutečně naplnil to, řka:"},{"i":9001,"b":10,"c":1108,"r":1108,"o":16,"t": "Od toho dne, kteréhož jsem vyvedl lid svůj Izraelský z Egypta, nevyvolil jsem města z žádného pokolení Izraelského k vystavení v něm domu, kdež by přebývalo jméno mé, ale Davida jsem vyvolil, aby spravoval lid můj Izraelský."},{"i":9002,"b":10,"c":1108,"r":1108,"o":17,"t": "Uložil tě byl zajisté v srdci svém David otec můj stavěti dům jménu Hospodina Boha Izraelského,"},{"i":9003,"b":10,"c":1108,"r":1108,"o":18,"t": "Ale Hospodin řekl Davidovi otci mému: Ačkoli jsi uložil v srdci svém stavěti dům jménu mému, a dobře jsi učinil, žes to myslil v srdci svém:"},{"i":9004,"b":10,"c":1108,"r":1108,"o":19,"t": "A však ty nebudeš stavěti toho domu, ale syn tvůj, kterýž vyjde z bedr tvých, on vystaví dům ten jménu mému."},{"i":9005,"b":10,"c":1108,"r":1108,"o":20,"t": "A tak splnil Hospodin slovo své, kteréž byl mluvil. Nebo jsem povstal na místo Davida otce svého, a dosedl jsem na stolici Izraelskou, jakož byl mluvil Hospodin, a ustavěl jsem dům tento jménu Hospodina Boha Izraelského,"},{"i":9006,"b":10,"c":1108,"r":1108,"o":21,"t": "A připravil jsem tu místo truhle, v níž jest smlouva Hospodinova, kterouž učinil s otci našimi, když je vyvedl z země Egyptské."},{"i":9007,"b":10,"c":1108,"r":1108,"o":22,"t": "Postavil se pak Šalomoun před oltářem Hospodinovým, přede vším shromážděním Izraelským, a pozdvihl rukou svých k nebi,"},{"i":9008,"b":10,"c":1108,"r":1108,"o":23,"t": "A řekl: Hospodine, Bože Izraelský, neníť podobného tobě Boha na nebi svrchu, ani na zemi dole, kterýž ostříháš smlouvy a milosrdenství služebníkům svým, chodícím před tebou v celém srdci svém,"},{"i":9009,"b":10,"c":1108,"r":1108,"o":24,"t": "Kterýž jsi splnil služebníku svému, Davidovi otci mému, to, co jsi mluvil jemu; nebo jsi mluvil ústy svými, a skutečně jsi to naplnil, jakož se dnes vidí."},{"i":9010,"b":10,"c":1108,"r":1108,"o":25,"t": "Nyní tedy, ó Hospodine, Bože Izraelský, naplniž služebníku svému, Davidovi otci mému, což jsi mluvil jemu, řka: Nebudeť vyhlazen muž z rodu tvého od tváři mé, kterýž by seděl na stolici Izraelské, jestliže toliko ostříhati budou synové tvoji cesty své, aby chodili přede mnou, jakž jsi ty chodil přede mnou."},{"i":9011,"b":10,"c":1108,"r":1108,"o":26,"t": "Protož nyní, ó Bože Izraelský, prosím, nechť jest upevněno slovo tvé, kteréž jsi mluvil služebníku svému, Davidovi otci mému."},{"i":9012,"b":10,"c":1108,"r":1108,"o":27,"t": "(Ač zdali v pravdě bydliti bude Bůh na zemi? Aj, nebesa, nýbrž nebesa nebes tě neobsahují, mnohem méně dům tento, kterýž jsem vystavěl.)"},{"i":9013,"b":10,"c":1108,"r":1108,"o":28,"t": "A popatř k modlitbě služebníka svého a k úpění jeho, Hospodine, Bože můj, slyše volání a modlitbu, kterouž služebník tvůj modlí se dnes před tebou,"},{"i":9014,"b":10,"c":1108,"r":1108,"o":29,"t": "Aby oči tvé byly otevřené na dům tento v noci i ve dne, na místo toto, o němž jsi řekl: Tuť bude jméno mé, abys vyslýchal modlitbu, kterouž se modlívati bude služebník tvůj na místě tomto."},{"i":9015,"b":10,"c":1108,"r":1108,"o":30,"t": "Vyslýchejž tedy modlitbu služebníka svého i lidu svého Izraelského, kterouž se modlívati budou na místě tomto; ty vždy vyslýchej v místě přebývání svého na nebesích, a vyslýchaje, buď milostiv."},{"i":9016,"b":10,"c":1108,"r":1108,"o":31,"t": "Když by zhřešil člověk proti bližnímu svému, a nutil by ho k přísaze, tak že by přisahati musil, a přišla by ta přísaha před oltář tvůj do domu tohoto:"},{"i":9017,"b":10,"c":1108,"r":1108,"o":32,"t": "Ty vyslýchej na nebi a rozeznej, i rozsuď služebníky své, mstě nad bezbožným a obraceje skutky jeho na hlavu jeho, a ospravedlňuje spravedlivého, odplacuje mu vedlé spravedlnosti jeho."},{"i":9018,"b":10,"c":1108,"r":1108,"o":33,"t": "Když by poražen byl lid tvůj Izraelský od nepřátel, proto že zhřešili proti tobě, jestliže by obrátíce se k tobě, vyznávali jméno tvé, a modléce se, poníženě prosili by tebe v domě tomto:"},{"i":9019,"b":10,"c":1108,"r":1108,"o":34,"t": "Ty vyslýchej na nebi a odpusť hřích lidu svému Izraelskému, a uveď je zase do země, kterouž jsi dal otcům jejich."},{"i":9020,"b":10,"c":1108,"r":1108,"o":35,"t": "Když by zavříno bylo nebe, a nepršel déšť, proto že zhřešili proti tobě, a modléce se na místě tomto, vyznávali by se jménu tvému, a od hříchů svých odvrátili by se po tvém trestání:"},{"i":9021,"b":10,"c":1108,"r":1108,"o":36,"t": "Ty vyslýchej na nebi, a odpusť hřích služebníků svých a lidu svého Izraelského, vyuče je cestě výborné, po níž by chodili, a dej déšť na zemi svou, kterouž jsi dal lidu svému za dědictví."},{"i":9022,"b":10,"c":1108,"r":1108,"o":37,"t": "Byl-li by hlad na zemi, byl-li by mor, sucho, rez, kobylky, a brouci byli-li by; ssoužil-li by jej nepřítel jeho v zemi obývání jeho, aneb jakákoli rána, jakákoli nemoc:"},{"i":9023,"b":10,"c":1108,"r":1108,"o":38,"t": "Všelikou modlitbu a každé úpění, kteréž by činěno bylo od kteréhokoli člověka, aneb ode všeho lidu tvého Izraelského, kdož by jen poznal ránu srdce svého, a pozdvihl by rukou svých v domě tomto,"},{"i":9024,"b":10,"c":1108,"r":1108,"o":39,"t": "Ty vyslýchej na nebesích v místě přebývání svého, a slituj se i učiň a odplať jednomu každému vedlé všech cest jeho, kteréž ty znáš v srdci jeho, (nebo ty sám znáš srdce všech lidí),"},{"i":9025,"b":10,"c":1108,"r":1108,"o":40,"t": "Aby se báli tebe po všecky dny, v nichž by živi byli na zemi, kterouž jsi dal otcům našim."},{"i":9026,"b":10,"c":1108,"r":1108,"o":41,"t": "Nýbrž také cizozemec, kterýž není z lidu tvého Izraelského, přišel-li by z země daleké pro jméno tvé,"},{"i":9027,"b":10,"c":1108,"r":1108,"o":42,"t": "(Neboť uslyší o jménu tvém velikém a ruce tvé přesilné, a rameni tvém vztaženém), přišel-li by tedy, a modlil by se v domě tomto:"},{"i":9028,"b":10,"c":1108,"r":1108,"o":43,"t": "Ty vyslýchej na nebi v místě přebývání svého, a učiň všecko to, o čež volati bude k tobě cizozemec ten, aťby poznali všickni národové země jméno tvé, a báli se tebe jako lid tvůj Izraelský, a aby věděli, že jméno tvé vzýváno jest nad domem tímto, kterýž jsem vystavěl."},{"i":9029,"b":10,"c":1108,"r":1108,"o":44,"t": "Když by vytáhl lid tvůj k boji proti nepříteli svému, cestou, kterouž bys poslal je, jestliže by se modlili Hospodinu naproti městu tomuto, kteréž jsi vyvolil, a naproti domu, kterýž jsem vystavěl jménu tvému:"},{"i":9030,"b":10,"c":1108,"r":1108,"o":45,"t": "Tolikéž vyslýchej na nebi modlitbu jejich a úpění jejich, a vyveď při jejich."},{"i":9031,"b":10,"c":1108,"r":1108,"o":46,"t": "Když by zhřešili proti tobě, (jakož není člověka, kterýž by nehřešil), a rozhněvaje se na ně, vydal bys je v moc nepříteli, tak že by je jaté vedli ti, kteříž by je zjímali, do země nepřátelské, daleké neb blízké,"},{"i":9032,"b":10,"c":1108,"r":1108,"o":47,"t": "A usmyslili by sobě v zemi té, do kteréž by zajati byli, a obrátíce se, modlili by se tobě v zemi těch, kteříž je zzajímali, řkouce: Zhřešiliť jsme a neprávě jsme činili, bezbožně jsme činili,"},{"i":9033,"b":10,"c":1108,"r":1108,"o":48,"t": "A tak navrátili by se k tobě celým srdcem svým a celou duší svou v zemi nepřátel svých, kteříž je zzajímali, a modlili by se tobě naproti zemi své, kterouž jsi dal otcům jejich, naproti městu tomu, kteréž jsi vyvolil, a domu, kterýž jsem vzdělal jménu tvému:"},{"i":9034,"b":10,"c":1108,"r":1108,"o":49,"t": "Vyslýchejž tedy na nebesích, v místě přebývání svého, modlitbu jejich a úpění jejich, a vyveď při jejich,"},{"i":9035,"b":10,"c":1108,"r":1108,"o":50,"t": "A odpusť lidu svému, cožkoli zhřešil proti tobě, i všecka přestoupení jejich, jimiž přestoupili proti tobě, a nakloň k nim lítostí ty, kteříž je zjímali, aby se smilovali nad nimi."},{"i":9036,"b":10,"c":1108,"r":1108,"o":51,"t": "Neboť jsou lid tvůj a dědictví tvé, kteréž jsi vyvedl z Egypta, z prostřed peci železné."},{"i":9037,"b":10,"c":1108,"r":1108,"o":52,"t": "Nechať jsou tedy oči tvé otevřené k modlitbě služebníka tvého a k modlitbě lidu tvého Izraelského, abys je vyslýchal vždycky, když by tě koli vzývali."},{"i":9038,"b":10,"c":1108,"r":1108,"o":53,"t": "Nebo jsi ty oddělil je sobě za dědictví ode všech národů země, jakož jsi mluvil skrze Mojžíše služebníka svého, když jsi vyvedl otce naše z Egypta, Panovníče Hospodine."},{"i":9039,"b":10,"c":1108,"r":1108,"o":54,"t": "Stalo se pak, když se přestal Šalomoun modliti Hospodinu vší modlitbou a prosbou touto, že vstal od oltáře Hospodinova, a přestal klečeti a pozdvihovati rukou svých k nebi."},{"i":9040,"b":10,"c":1108,"r":1108,"o":55,"t": "A stoje, dobrořečil všemu shromáždění Izraelskému hlasem velikým, řka:"},{"i":9041,"b":10,"c":1108,"r":1108,"o":56,"t": "Požehnaný Hospodin, kterýž dal odpočinutí lidu svému Izraelskému vedlé všeho, což mluvil. Nepochybilo ani jedno slovo ze všelikého slova jeho dobrého, kteréž mluvil skrze služebníka svého Mojžíše."},{"i":9042,"b":10,"c":1108,"r":1108,"o":57,"t": "Budiž Hospodin Bůh náš s námi, jako byl s otci našimi; nezamítejž nás, ani opouštěj."},{"i":9043,"b":10,"c":1108,"r":1108,"o":58,"t": "Ale nakloniž srdce naše k sobě, abychom chodili po všech cestách jeho, a ostříhali přikázaní jeho, i ustanovení jeho, a soudů jeho, kteréž přikázal otcům našim."},{"i":9044,"b":10,"c":1108,"r":1108,"o":59,"t": "A ať jsou má tato slova, kterýmiž jsem se modlil před Hospodinem, blízko Hospodina Boha našeho dnem i nocí, tak aby vyvodil při služebníka svého, a při lidu svého Izraelského každého času a dne,"},{"i":9045,"b":10,"c":1108,"r":1108,"o":60,"t": "Aťby poznali všickni národové země, že Hospodin sám jest Bůh, a že není kromě něho žádný."},{"i":9046,"b":10,"c":1108,"r":1108,"o":61,"t": "Budiž tedy srdce vaše celé k Hospodinu Bohu našemu, tak abyste chodili v ustanoveních jeho, ostříhajíce přikázaní jeho, tak jako dnešního dne."},{"i":9047,"b":10,"c":1108,"r":1108,"o":62,"t": "Král pak a s ním všecken Izrael obětovali oběti před Hospodinem."},{"i":9048,"b":10,"c":1108,"r":1108,"o":63,"t": "A obětoval Šalomoun v obět pokojnou, kterouž obětoval Hospodinu, volů dvamecítma tisíců, a ovec sto dvadceti tisíců, a posvěcovali domu Hospodinova král i všickni synové Izraelští."},{"i":9049,"b":10,"c":1108,"r":1108,"o":64,"t": "Téhož dne posvětil král prostředku síně, kteráž byla před domem Hospodinovým; nebo obětoval tu oběti zápalné a oběti suché, a tuky pokojných obětí, proto že oltář měděný, kterýž byl před Hospodinem, byl malý, aniž mohly se na něm směstknati oběti zápalné a oběti suché, a tukové pokojných obětí."},{"i":9050,"b":10,"c":1108,"r":1108,"o":65,"t": "A tak držel Šalomoun toho času slavnost, a všecken Izrael s ním, shromáždění veliké odtud, kudyž se chodí do Emat, až ku potoku Egyptskému, před Hospodinem Bohem naším, za sedm dní a opět za sedm dní, to jest za čtrnácte dní."},{"i":9051,"b":10,"c":1108,"r":1108,"o":66,"t": "Dne pak osmého propustil lid. Kteříž požehnavše krále, odešli do obydlí svých, radujíce se a veselíce se v srdci ze všech dobrých věcí, kteréž učinil Hospodin Davidovi služebníku svému a Izraelovi lidu svému."},{"i":9052,"b":10,"c":1109,"r":1109,"o":1,"t": "Stalo se pak, když dokonal Šalomoun stavení domu Hospodinova a domu královského, podlé vší líbosti své, jakž vykonati umínil,"},{"i":9053,"b":10,"c":1109,"r":1109,"o":2,"t": "Že se ukázal Hospodin Šalomounovi podruhé, jakož se mu byl ukázal v Gabaon."},{"i":9054,"b":10,"c":1109,"r":1109,"o":3,"t": "I řekl jemu Hospodin: Vyslyšelť jsem modlitbu tvou a prosbu tvou, kteroužs se modlil přede mnou; posvětil jsem domu toho, kterýž jsi vystavěl, aby přebývalo tam jméno mé až na věky, a byly tu oči mé i srdce mé po všecky dny."},{"i":9055,"b":10,"c":1109,"r":1109,"o":4,"t": "A ty jestliže choditi budeš přede mnou, jako chodil David otec tvůj, v dokonalosti srdce a v upřímnosti, čině všecko to, což jsem přikázal tobě, ustanovení mých i soudů mých ostříhaje:"},{"i":9056,"b":10,"c":1109,"r":1109,"o":5,"t": "Utvrdím zajisté stolici království tvého nad Izraelem na věky, jakož jsem mluvil Davidovi otci tvému, řka: Nebudeť odjat muž z rodu tvého od trůnu Izraelského."},{"i":9057,"b":10,"c":1109,"r":1109,"o":6,"t": "Pakli se nazpět odvrátíte vy i synové vaši ode mne, a nebudete ostříhati přikázaní mých a ustanovení mých, kteráž jsem vydal vám, ale odejdouce, sloužiti budete bohům cizím a klaněti se jim:"},{"i":9058,"b":10,"c":1109,"r":1109,"o":7,"t": "Vypléním docela Izraele se svrchku země, kterouž jsem jim dal, a dům tento, kteréhož jsem posvětil jménu svému, zavrhu od tváři své, i budeť Izrael za přísloví a za rozprávku mezi všemi národy."},{"i":9059,"b":10,"c":1109,"r":1109,"o":8,"t": "Ano i dům tento, jakkoli bude slavný, kdokoli mimo něj půjde, užasne se a ckáti bude, i řekne: Proč tak učinil Hospodin zemi této a domu tomuto?"},{"i":9060,"b":10,"c":1109,"r":1109,"o":9,"t": "Tedy odpovědí: Proto že opustili Hospodina Boha svého, kterýž vyvedl otce jejich z země Egyptské, a chytili se bohů cizích, a klaněli se jim i sloužili jim, protož uvedl na ně Hospodin všecky tyto zlé věci."},{"i":9061,"b":10,"c":1109,"r":1109,"o":10,"t": "Stalo se také po přeběhnutí dvadcíti let, v nichž vzdělal Šalomoun oba dva ty domy, dům Hospodinův a dům královský,"},{"i":9062,"b":10,"c":1109,"r":1109,"o":11,"t": "K čemuž byl Chíram král Tyrský daroval Šalomounovi hojně dříví cedrového a jedlového, i zlata vedlé vší vůle jeho, že dal také král Šalomoun Chíramovi dvadceti měst v zemi Galilejské."},{"i":9063,"b":10,"c":1109,"r":1109,"o":12,"t": "I vyjel Chíram z Týru, aby viděl ta města, kteráž mu daroval Šalomoun, ale nelíbila se jemu."},{"i":9064,"b":10,"c":1109,"r":1109,"o":13,"t": "Protož řekl: Jakáž jsou ta města, kteráž mi dáváš, bratře můj? I nazval je zemí Kabul až do tohoto dne."},{"i":9065,"b":10,"c":1109,"r":1109,"o":14,"t": "Nebo byl poslal Chíram králi sto a dvadceti centnéřů zlata."},{"i":9066,"b":10,"c":1109,"r":1109,"o":15,"t": "Příčina pak platu, kterýž byl uložil král Šalomoun, byla, aby stavěl dům Hospodinův a dům svůj, a Mello i zdi Jeruzalémské, též Azor a Mageddo i Gázer."},{"i":9067,"b":10,"c":1109,"r":1109,"o":16,"t": "(Farao zajisté král Egyptský vytáh, dobyl Gázeru a vypálil je, Kananejské pak, kteříž byli v tom městě, pobil a dal město za věno dceři své, manželce Šalomounově.)"},{"i":9068,"b":10,"c":1109,"r":1109,"o":17,"t": "A tak vystavěl zase Šalomoun Gázer a Betoron dolní,"},{"i":9069,"b":10,"c":1109,"r":1109,"o":18,"t": "Též Baalat a Tadmor na poušti v též zemi,"},{"i":9070,"b":10,"c":1109,"r":1109,"o":19,"t": "I všecka města, v nichž Šalomoun měl své sklady, i města vozů, i města jezdců, vše vedlé žádosti své, cožkoli chtěl stavěti v Jeruzalémě, a na Libánu i po vší zemi panování svého."},{"i":9071,"b":10,"c":1109,"r":1109,"o":20,"t": "Všecken také lid, kterýž byl pozůstal z Amorejských, Hetejských, Ferezejských, Hevejských a Jebuzejských, kteříž nebyli z synů Izraelských,"},{"i":9072,"b":10,"c":1109,"r":1109,"o":21,"t": "Totiž syny jejich, kteříž byli pozůstali po nich v zemi, jichž nemohli synové Izraelští vyhladiti, uvedl Šalomoun pod plat a v službu až do tohoto dne."},{"i":9073,"b":10,"c":1109,"r":1109,"o":22,"t": "Z synů pak Izraelských žádného nepodrobil v službu Šalomoun, ale byli muži váleční, a služebníci jeho, a knížata jeho, vůdcové jeho a úředníci nad vozy a jezdci jeho."},{"i":9074,"b":10,"c":1109,"r":1109,"o":23,"t": "Bylo těch předních vládařů, kteříž byli nad dílem Šalomounovým, pět set a padesát. Ti spravovali lidi, kteříž dělali."},{"i":9075,"b":10,"c":1109,"r":1109,"o":24,"t": "Dcera pak Faraonova přestěhovala se z města Davidova do domu svého, kterýž jí byl vystavěl Šalomoun. Tehdáž také vystavěl Mello."},{"i":9076,"b":10,"c":1109,"r":1109,"o":25,"t": "I obětoval Šalomoun každého roku třikrát oběti zápalné a pokojné na oltáři, kterýž byl vzdělal Hospodinu, ale kadíval na tom, kterýž byl před Hospodinem, když dokonal dům."},{"i":9077,"b":10,"c":1109,"r":1109,"o":26,"t": "Nadělal také král Šalomoun lodí velikých v Aziongaber, kteréž jest podlé Elat, na břehu moře Rudého v zemi Idumejské."},{"i":9078,"b":10,"c":1109,"r":1109,"o":27,"t": "A poslal Chíram na těch lodech služebníky své, plavce umělé na moři, s služebníky Šalomounovými."},{"i":9079,"b":10,"c":1109,"r":1109,"o":28,"t": "Kteříž přeplavivše se do Ofir, nabrali tam zlata čtyři sta a dvadceti centnéřů, a přivezli králi Šalomounovi."},{"i":9080,"b":10,"c":1110,"r":1110,"o":1,"t": "Uslyševši pak královna z Sáby pověst o Šalomounovi a jménu Hospodinovu, přijela, aby zkusila jeho v pohádkách."},{"i":9081,"b":10,"c":1110,"r":1110,"o":2,"t": "A přijevši do Jeruzaléma s počtem velmi velikým, s velbloudy nesoucími vonné věci a zlata velmi mnoho i kamení drahého, přišla k Šalomounovi, a mluvila s ním o všecko, což měla v srdci svém."},{"i":9082,"b":10,"c":1110,"r":1110,"o":3,"t": "Jížto odpověděl Šalomoun na všecka slova její. Nebylo nic skrytého před králem, nač by jí neodpověděl."},{"i":9083,"b":10,"c":1110,"r":1110,"o":4,"t": "Protož uzřevši královna z Sáby všecku moudrost Šalomounovu i dům, kterýž byl ustavěl,"},{"i":9084,"b":10,"c":1110,"r":1110,"o":5,"t": "Též pokrmy stolu jeho, i sedání a stávání služebníků přisluhujících jemu, i roucha jejich, šeňkýře také jeho, i stupně, kterýmiž vstupoval k domu Hospodinovu, zděsila se náramně."},{"i":9085,"b":10,"c":1110,"r":1110,"o":6,"t": "A řekla králi: Praváť jest řeč, kterouž jsem slyšela v zemi své, o věcech tvých a o moudrosti tvé,"},{"i":9086,"b":10,"c":1110,"r":1110,"o":7,"t": "Ješto jsem nechtěla věřiti řečem, až jsem přijela a uzřela očima svýma. Ale aj, není mi praveno ani polovice; převýšil jsi moudrostí a dobrotou pověst tu, kterouž jsem slyšela."},{"i":9087,"b":10,"c":1110,"r":1110,"o":8,"t": "Blahoslavení muži tvoji, a blahoslavení služebníci tvoji, kteříž stojí před tebou vždycky, a slyší moudrost tvou."},{"i":9088,"b":10,"c":1110,"r":1110,"o":9,"t": "Budiž Hospodin Bůh tvůj požehnaný, kterýž tě sobě oblíbil, aby tě posadil na stolici Izraelské, proto že miluje Hospodin Izraele na věky, a ustanovil tě králem, abys činil soud a spravedlnost."},{"i":9089,"b":10,"c":1110,"r":1110,"o":10,"t": "I dala králi sto a dvadceti centnéřů zlata, a vonných věcí velmi mnoho, i kamení drahého, aniž bylo kdy více přivezeno takových vonných věcí tak mnoho, jako darovala královna z Sáby králi Šalomounovi."},{"i":9090,"b":10,"c":1110,"r":1110,"o":11,"t": "(Lodí také Chíramova, kteráž přinášela zlato z Ofir, přivezla z Ofir dříví almugim velmi mnoho i kamení drahého."},{"i":9091,"b":10,"c":1110,"r":1110,"o":12,"t": "I nadělal král z toho dříví almugim zábradel k domu Hospodinovu, i k domu královu, též harf a louten zpěvákům, aniž jest kdy přivezeno takového dříví almugim, ani vidíno do dnešního dne.)"},{"i":9092,"b":10,"c":1110,"r":1110,"o":13,"t": "Král také Šalomoun dal královně z Sáby vedlé vší vůle její, čehož požádala, nad to, což jí Šalomoun daroval darem královským. Potom se navrátila do země své ona i služebníci její."},{"i":9093,"b":10,"c":1110,"r":1110,"o":14,"t": "Byla pak váha toho zlata, kteréž přicházelo Šalomounovi na každý rok, šest set šedesáte šest centnéřů zlata,"},{"i":9094,"b":10,"c":1110,"r":1110,"o":15,"t": "Kromě toho, co přicházelo od kupců a prodavačů vonných věcí, a ode všech králů Arabských i vývod země."},{"i":9095,"b":10,"c":1110,"r":1110,"o":16,"t": "A protož nadělal král Šalomoun dvě stě štítů z zlata taženého, šest set zlatých dával na každý štít,"},{"i":9096,"b":10,"c":1110,"r":1110,"o":17,"t": "A tři sta pavéz z taženého zlata, tři libry zlata dal na každou pavézu. I složil je král v domě lesu Libánského."},{"i":9097,"b":10,"c":1110,"r":1110,"o":18,"t": "Udělal také král stolici z kostí slonových velikou, a obložil ji zlatem ryzím."},{"i":9098,"b":10,"c":1110,"r":1110,"o":19,"t": "Šest stupňů bylo k té stolici, a vrch okrouhlý byl na stolici od zadní strany její, a zpolehadla rukám s obou stran té stolice, a dva lvové stáli u zpolehadel."},{"i":9099,"b":10,"c":1110,"r":1110,"o":20,"t": "A dvanácte lvů stálo tu na šesti stupních s obou stran. Nebylo nic takového učiněno v žádných královstvích."}]