[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Voi potrete mangiar d’ogni uccello mondo."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "E questi son quelli de’ quali non dovete mangiare, cioè: l’aquila, e il girifalco, e l’aquila marina,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "ogni specie di falcone, e di nibbio, e d’avoltoio,"},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "e ogni specie di corvo,"},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "e l’ulula, e la civetta, e la folica, e ogni specie di sparviere,"},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "e il gufo, e l’ibis, e il cigno,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "e il pellicano, e la pica, e lo smergo,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "e la cicogna, e ogni specie d’aghirone, e l’upupa, e il vipistrello."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "Siavi parimente immondo ogni rettile volatile; non mangisene."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Voi potrete mangiar d’ogni volatile mondo."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Non mangiate d’alcuna carne morta da sè; dalla a mangiare al forestiere che sarà dentro alle tue porte, o vendila ad alcuno straniere; perciocchè tu sei un popol santo al Signore Iddio tuo. Non cuocere il capretto nel latte di sua madre"},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "DEL tutto leva la decima di tutta la rendita della tua sementa, prodotta dal campo tuo, ogni anno."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "E mangia davanti al Signore Iddio tuo, nel luogo ch’egli avrà scelto per istanziarvi il suo Nome, le decime del tuo frumento, del tuo mosto, e del tuo olio, e i primi parti del tuo grosso e minuto bestiame; acciocchè tu impari a temere il Signore Iddio tuo del continuo."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "E se il cammino ti è troppo grande, sì che tu non possa portar quelle decime, per esser quel luogo, che il Signore Iddio tuo avrà scelto per mettervi il suo Nome, troppo lontano da te; perciocchè il Signore ti avrà benedetto;"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "fanne danari, e metti quegli in borsa, e prendili in mano, e va’ al luogo che il Signore tuo avrà scelto;"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "e impiega que’ danari in tutto quello che l’anima tua desidererà, in buoi, in pecore, in vino, e in cervogia, e in somma in qualunque cosa l’anima tua richiederà; e mangia quivi davanti al Signore Iddio tuo, e rallegrati tu e la tua famiglia."},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "E non abbandonare il Levita che sarà dentro alle tue porte; conciossiachè egli non abbia nè parte nè eredità teco."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "In capo d’ogni terzo anno, leva tutte le decime della tua entrata di quell’anno, e riponle dentro alle tue porte."},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "E venga il Levita conciossiachè egli non abbia nè parte nè eredità teco, e il forestiere, e l’orfano e la vedova, che saranno dentro alle tue porte, e mangino, e sieno saziati; acciocchè il Signore Iddio tuo ti benedica in ogni opera delle tue mani che tu farai"},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "IN capo d’ogni settimo anno, celebra l’anno della remissione."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "E questa sia l’ordinazione della remissione: Rimetta ogni creditore ciò ch’egli avrà dato in presto al suo prossimo; non riscuotalo dal suo prossimo, e dal suo fratello; conciossiachè la remissione del Signore sia stata bandita."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Tu potrai riscuotere i tuoi crediti dallo straniere; ma rimetti al tuo fratello ciò ch’egli avrà del tuo."},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Come che sia, non siavi alcun bisognoso fra te; perciocchè il Signore ti benedirà largamente, nel paese che il Signore Iddio tuo ti dà, in eredità, per possederlo."},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Purchè del tutto tu ubbidisca alla voce del Signore Iddio tuo, per osservar di mettere in opera tutti questi comandamenti che io ti do oggi."},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Quando il Signore Iddio tuo ti avrà benedetto, siccome egli ti ha promesso, tu presterai a molte genti, e tu non prenderai nulla in prestanza; e signoreggerai sopra grandi nazioni, ed esse non signoreggeranno sopra te."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "QUANDO vi sarà nel mezzo di te alcuno de’ tuoi fratelli, che sia bisognoso in alcuna delle terre dove tu abiterai, nel tuo paese che il Signore Iddio tuo ti dà; non indurare il cuor tuo, e non serrar la mano inverso il tuo fratello bisognoso;"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "anzi del tutto aprigli la mano, e del tutto prestagli quanto gli fia di bisogno per la necessità nella quale si troverà."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Guardati, che talora non vi sia nel tuo cuore alcun pensiero scellerato, per dire: L’anno settimo, l’anno della remissione è vicino; e che l’occhio tuo non sia maligno inverso il tuo fratello bisognoso, sì che tu non gli dia nulla; ed egli gridi contro a te al Signore, e vi sia in te peccato."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Del tutto dagli ciò che gli fia di bisogno; e non ti dolga il cuore quando tu gliel darai; perciocchè per cagion di questo il Signore Iddio tuo ti benedirà in ogni opera tua, e in ogni cosa alla quale tu metterai la mano."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Perciocchè i bisognosi non verranno giammai meno nel paese; perciò io ti comando che tu apra largamente la mano al tuo fratello, al tuo povero, e al tuo bisognoso che sarà nel tuo paese"},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Quando alcuno de’ tuoi fratelli, Ebreo o Ebrea, si sarà venduto a te, servati sei anni, e al settimo anno mandalo in libertà d’appresso a te."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "E quando tu lo rimanderai in libertà d’appresso a te, non rimandarlo vuoto."},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Del tutto donagli alcun fornimento della tua greggia, e della tua aia, e del tuo torcolo; dagli di ciò in che il Signore Iddio tuo ti avrà benedetto."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "E ricordati che tu sei stato servo nel paese di Egitto, e che il Signore Iddio tuo te n’ha riscosso; perciò io ti comando oggi questo."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Ma se pure egli ti dice: Io non voglio uscir d’appresso a te; perciocchè egli amerà te e la tua casa, perchè egli starà bene teco;"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "allora prendi una lesina, e foragli l’orecchia contro all’uscio; ed egli ti sarà servo in perpetuo. Fa’ eziandio così alla tua serva."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "Non ti sia grave il rimandarlo in libertà d’appresso a te; conciossiachè egli t’abbia servito sei anni, che è il doppio dell’allogazione d’un mercenario; e il Signore Iddio tuo ti benedirà in tutto ciò che tu farai"},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "CONSACRA al Signore Iddio tuo ogni primogenito maschio che ti nascerà del tuo grosso o minuto bestiame; non lavorar la terra col primogenito della tua vacca, e non tosare il primogenito della tua pecora."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Mangialo, tu, e la tua famiglia, davanti al Signore Iddio tuo, ogni anno, nel luogo che il Signore avrà scelto."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "E se v’è in esso alcun difetto, come s’egli è zoppo, o cieco, o ha alcun cattivo difetto, non sacrificarlo al Signore Iddio tuo."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "Mangialo dentro alle tue porte; mangine indifferentemente l’immondo e il mondo, come d’un cavriuolo, o d’un cervo."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Sol non mangiarne il sangue; spandilo in terra come acqua"},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "OSSERVA il mese di Abib, e celebra in esso la Pasqua al Signore Iddio tuo; perciocchè il Signore Iddio tuo ti trasse fuor di Egitto, di notte, nel mese di Abib."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "E sacrifica, nella Pasqua del Signore Iddio tuo, pecore e buoi, nel luogo che il Signore avrà scelto per istanziarvi il suo Nome."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Non mangiar con essa pane lievitato; mangia per sette giorni con essa pani azzimi, pane di afflizione; perciocchè tu uscisti in fretta del paese di Egitto; acciocchè tu ti ricordi del giorno che uscisti del paese di Egitto, tutto il tempo della vita tua."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "E per sette giorni non veggasi alcun lievito appo te, in tutti i tuoi confini; e della carne che tu avrai ammazzata la sera, nel primo giorno, non restine nulla la notte fino alla mattina."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Tu non potrai sacrificar la Pasqua in qualunque tua città, la quale il Signore Iddio tuo ti dà;"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "ma sacrificala nel luogo, che il Signore Iddio tuo avrà scelto per istanziarvi il suo Nome, in su la sera, come il sole tramonterà, nel medesimo tempo che tu uscisti di Egitto."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "E cuocila, e mangiala nel luogo che il Signore Iddio tuo avrà scelto; poi la mattina seguente tu te ne potrai ritornare, e andare alle tue stanze."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Mangia pani azzimi sei giorni; e al settimo giorno siavi solenne raunanza al Signore Iddio tuo; non fare in esso lavoro alcuno."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Contati sette settimane; da che si sarà cominciato a metter la falce nelle biade, comincia a contar queste sette settimane."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "E celebra la festa delle Settimane al Signore Iddio tuo, offerendo offerte volontarie di tua mano a sufficienza, le quali tu darai secondo che il Signore Iddio tuo ti avrà benedetto."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "E rallegrati davanti al Signore Iddio tuo, tu, e il tuo figliuolo, e la tua figliuola, e il tuo servo, e la tua serva, e il Levita che sarà dentro alle tue porte, e il forestiere, e l’orfano, e la vedova, che saranno nel mezzo di te, nel luogo il quale il Signore Iddio tuo avrà scelto per istanziarvi il suo Nome."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "E ricordati che tu sei stato servo in Egitto, e osserva questi statuti, e mettili in opera."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "Celebra la festa de’ Tabernacoli per sette giorni, quando tu avrai ricolti i frutti della tua aia e del tuo tino;"},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "e rallegrati nella tua festa, tu, e il tuo figliuolo, e la tua figliuola, e il tuo servo, e la tua serva, e il Levita, e il forestiere, e l’orfano, e la vedova, che saranno dentro alle tue porte."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Celebra la festa al Signore Iddio tuo, per sette giorni, nel luogo che il Signore avrà scelto; quando il Signore Iddio tuo ti avrà benedetto in tutta la tua rendita, e in tutta l’opera delle tue mani; e del tutto sii lieto."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Tre volte l’anno comparisca ogni maschio tuo davanti al Signore Iddio tuo, nel luogo ch’egli avrà scelto, cioè: nella festa de’ Pani azzimi, nella festa delle Settimane, e nella festa de’ Tabernacoli; e niuno comparisca vuoto davanti al Signore."},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Offerisca ciascuno secondo che potrà donare, secondo la benedizione che il Signore Iddio tuo ti avrà mandata"},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "COSTITUISCITI de’ Giudici e degli Ufficiali, in tutte le tue città le quali il Signore Iddio tuo ti dà, per le tribù; e giudichino essi il popolo con giusto giudicio."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Non pervertir la ragione; non aver riguardo alla persona, e non prender presenti; perciocchè il presente accieca gli occhi de’ savi, e sovverte le parole de’ giusti."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "Del tutto va’ dietro alla giustizia, acciocchè tu viva, e possegga il paese che il Signore Iddio tuo ti dà."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Non piantarti alcun bosco, di veruno albero presso all’Altar del Signore Iddio tuo, che tu ti avrai fatto."},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "E non rizzarti alcuna statua; il che il Signore Iddio tuo odia"},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "Non sacrificare al Signore Iddio tuo bue, pecora, o capra, che abbia difetto, o alcun male; perciocchè è cosa abbominevole al Signore Iddio tuo."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Quando si troverà nel mezzo di te, in una delle tue città le quali il Signore Iddio tuo ti dà, uomo, o donna, che faccia ciò che dispiace al Signore Iddio tuo, trasgredendo il suo patto,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "e che vada, e serva ad altri dii, e li adori; sia pure il sole, o la luna, o cosa alcuna di tutto l’esercito del cielo, il che io non ho comandato;"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "e ciò ti sarà rapportato, e tu l’avrai inteso, informatene diligentemente; e se tu trovi che ciò sia vero e certo, che questa cosa abbominevole sia stata commesso in Israele;"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "trai fuori alle tue porte quell’uomo o quella donna che avrà commesso quell’atto malvagio, e lapidalo con pietre, sì che muoia."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Facciasi morir colui che deve morire in sul dire di due o di tre testimoni; non facciasi morire in sul dire d’un sol testimonio."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "Sia la mano de’ testimoni la prima sopra lui, per farlo morire, e poi la mano di tutto il popolo; e così togli via il male del mezzo di te"},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Quando alcuna causa ti sarà troppo difficile, per dar giudicio fra omicidio ed omicidio, fra lite e lite, fra piaga e piaga, o altre cause di liti nelle tue porte; allora levati, e sali al luogo che il Signore Iddio tuo avrà scelto."},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "E vientene a’ sacerdoti della nazione di Levi, e al Giudice che sarà in que’ tempi, e informati da loro; ed essi ti dichiareranno la sentenza che si deve dare."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "E fa’ secondo ciò ch’essi t’avranno dichiarato, dal luogo che il Signore avrà scelto; e osserva di fare interamente come ti avranno insegnato."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Fa’ secondo la Legge ch’essi ti avranno insegnata, e secondo la ragione che ti avranno detta; non istornarti di ciò che ti avranno detto, nè a destra nè a sinistra."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "E se alcuno procede superbamente, per non ubbidire al Sacerdote, che sarà in ufficio per ministrare in quel luogo al Signore Iddio tuo, e al Giudice, muoia quell’uomo; e togli via il male d’Israele;"},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "acciocchè tutto il popolo oda, e tema, e non proceda superbamente da indi innanzi"},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Quando tu sarai entrato nel paese che il Signore Iddio tuo ti dà, e lo possederai, e vi abiterai dentro; se tu vieni a dire: Io voglio costituire un re sopra me, come hanno tutte le genti che son d’intorno a me;"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "del tutto costituisci per re sopra te colui che il Signore Iddio tuo avrà eletto; costituisci per re sopra te uno d’infra i tuoi fratelli; tu non potrai costituir sopra te un uomo straniere, che non sia tuo fratello."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Ma pur non moltiplichisi egli i cavalli; e non faccia ritornare il popolo in Egitto, per aver moltitudine di cavalli; conciossiachè il Signore vi abbia detto: Non tornate mai più per questa via."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Parimente, non moltiplichisi le mogli, acciocchè il suo cuore non si svii; nè anche moltiplichisi grandemente l’argento e l’oro."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "E, come prima egli sederà sopra il suo trono reale, scrivasi una copia di questa Legge in un libro, d’in su l’esemplare de’ sacerdoti Leviti;"},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "e abbialo appresso di sè, e leggavi dentro tutti i giorni della vita sua; acciocchè impari a temere il Signore Iddio suo, per osservar tutte le parole di questa Legge, e questi statuti, per metterli in opera."},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Acciocchè il cuor suo non s’innalzi sopra i suoi fratelli, e ch’egli non si svii dal comandamento, nè a destra nè a sinistra; affin di prolungare i suoi giorni nel suo regno, egli, e i suoi figliuoli, nel mezzo d’Israele"},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "NON abbiano i sacerdoti Leviti, anzi tutta la tribù di Levi, nè parte, nè eredità con Israele; vivano dell’offerte che si fanno per fuoco al Signore, e della sua eredità."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Non abbiano, dico, alcuna eredità fra’ lor fratelli; il Signore è la loro eredità, siccome egli ne ha parlato loro."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "E questo sarà il diritto de’ sacerdoti, il qual prenderanno dal popolo, da quelli che sacrificheranno alcun sacrificio, sia bue, sia pecora, o capra; dieno essi al Sacerdote la spalla, le mascelle e il ventre."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Dagli le primizie del tuo frumento, del tuo mosto, del tuo olio, e le primizie del vello delle tue pecore."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Conciossiachè il Signore Iddio tuo l’abbia scelto d’infra tutte le tue tribù, acciocchè si presenti per fare il servigio nel Nome del Signore, egli, e i suoi figliuoli, in perpetuo."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "E quando alcun Levita, partendo d’alcuna delle tue terre, di qualunque luogo d’Israele, dove egli dimorerà, verrà, a ogni sua voglia, al luogo che il Signore avrà scelto;"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "faccia il servigio nel Nome del Signore Iddio suo, come tutti gli altri suoi fratelli Leviti, che stanno quivi davanti al Signore."},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Mangino la lor parte gli uni come gli altri, per le lor nazioni paterne; oltre a quello ch’egli potrà aver venduto"},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "QUANDO tu sarai entrato nel paese che il Signore Iddio tuo ti dà, non apprendere a fare secondo le abbominazioni di quelle genti."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Non trovisi fra te chi faccia passare il suo figliuolo o la sua figliuola per lo fuoco; nè indovino, nè pronosticatore, nè augure, nè malioso;"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "nè incantatore, nè chi domandi lo spirito di Pitone, nè mago, nè negromante."},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Perciocchè chiunque fa queste cose è in abbominio al Signore; e, per cagione di queste abbominazioni, il Signore Iddio tuo scaccia quelle genti d’innanzi a te."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Sii intiero inverso il Signore Iddio tuo."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Perciocchè queste genti, il cui paese tu vai a possedere, hanno atteso a’ pronosticatori e agl’indovini; ma, quant’è a te, il Signore Iddio tuo non ti ha date tali cose"},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "IL Signore Iddio tuo ti susciterà un Profeta come me, del mezzo di te, de’ tuoi fratelli;"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "esso ascoltate; secondo tutto ciò che tu richiedesti dal Signore Iddio tuo in Horeb, nel giorno della raunanza, dicendo: Ch’io non oda più la voce del Signore Iddio mio, e non vegga più questo gran fuoco, che io non muoia."}]