[{"i":13400,"b":17,"c":1822,"r":1822,"o":10,"t": "Ezért vannak körülötted csapdák, és hirtelen rémület ijeszt téged."},{"i":13401,"b":17,"c":1822,"r":1822,"o":11,"t": "Sötétség lep meg&#59; nem látsz, vízáradat borít el."},{"i":13402,"b":17,"c":1822,"r":1822,"o":12,"t": "Mennyei magasságban van az Isten! Nézd, milyen magasan ragyognak a csillagok!"},{"i":13403,"b":17,"c":1822,"r":1822,"o":13,"t": "És te azt kérdezted: Mit tud az Isten? Ítélkezhet-e a sötét felhőn keresztül?"},{"i":13404,"b":17,"c":1822,"r":1822,"o":14,"t": "Sűrű felhők rejtik el őt, nem lát, és az ég peremén jár-kel."},{"i":13405,"b":17,"c":1822,"r":1822,"o":15,"t": "Követed-e az ősidők ösvényét, amelyet álnok emberek tapostak,"},{"i":13406,"b":17,"c":1822,"r":1822,"o":16,"t": "akik időnap előtt ragadtattak el, és alapjukat elmosta az ár?"},{"i":13407,"b":17,"c":1822,"r":1822,"o":17,"t": "Azt mondták Istennek: Távozz tőlünk! Mit tehet értünk a Mindenható?"},{"i":13408,"b":17,"c":1822,"r":1822,"o":18,"t": "Ő mégis megtöltötte házukat javaival. A bűnös tanácsoktól távol tartom magam!"},{"i":13409,"b":17,"c":1822,"r":1822,"o":19,"t": "Ezt látva, örülnek az igazak, az ártatlan pedig így gúnyolja őket:"},{"i":13410,"b":17,"c":1822,"r":1822,"o":20,"t": "Bizony, kiirtották ellenségeinket, tűz emészti meg még maradékukat is!"},{"i":13411,"b":17,"c":1822,"r":1822,"o":21,"t": "Légy bizalommal Istenhez, békülj meg vele, mert ennek jó eredménye lesz."},{"i":13412,"b":17,"c":1822,"r":1822,"o":22,"t": "Fogadd el szájából a tanítást, és szívleld meg mondásait!"},{"i":13413,"b":17,"c":1822,"r":1822,"o":23,"t": "Ha megtérsz a Mindenhatóhoz, felépülsz, és eltávolítod az álnokságot sátradból."},{"i":13414,"b":17,"c":1822,"r":1822,"o":24,"t": "Porba dobod az aranyat, patak kövei közé az ófíri aranyat,"},{"i":13415,"b":17,"c":1822,"r":1822,"o":25,"t": "és akkor a Mindenható lesz az aranyad és válogatott ezüstöd."},{"i":13416,"b":17,"c":1822,"r":1822,"o":26,"t": "Akkor majd a Mindenhatóban gyönyörködsz, és arcodat Istenhez emeled."},{"i":13417,"b":17,"c":1822,"r":1822,"o":27,"t": "Ha könyörögsz hozzá, meghallgat, te pedig teljesíted fogadalmaidat."},{"i":13418,"b":17,"c":1822,"r":1822,"o":28,"t": "Ha valamit elhatározol, meglesz, világosság ragyogja be utadat."},{"i":13419,"b":17,"c":1822,"r":1822,"o":29,"t": "Ha megaláztak, mondd azt, hogy gőgös voltál, mert azon segít Isten, aki lesüti a szemét."},{"i":13420,"b":17,"c":1822,"r":1822,"o":30,"t": "Még azt is megmenti, aki nem ártatlan, mert ha tiszta lesz a kezed, megmenekülsz."},{"i":13421,"b":17,"c":1823,"r":1823,"o":1,"t": "Akkor megszólalt Jób, és ezt mondta:"},{"i":13422,"b":17,"c":1823,"r":1823,"o":2,"t": "Most is csak lázongás, ha panaszkodom, kezemmel kell elfojtanom sóhajtásomat."},{"i":13423,"b":17,"c":1823,"r":1823,"o":3,"t": "Bár tudnám, hogy hol találom Istent! Elmennék a trónusáig,"},{"i":13424,"b":17,"c":1823,"r":1823,"o":4,"t": "eléje terjeszteném ügyemet, tele lenne szám szemrehányással,"},{"i":13425,"b":17,"c":1823,"r":1823,"o":5,"t": "hogy megtudjam, milyen szavakkal válaszol, és hogy megértsem, mit is mond nekem:"},{"i":13426,"b":17,"c":1823,"r":1823,"o":6,"t": "teljes erővel perel-e majd velem, vagy pedig csak figyel rám?"},{"i":13427,"b":17,"c":1823,"r":1823,"o":7,"t": "Becsületes emberként vitatkoznék vele, és végleg fölmentene engem a bírám."},{"i":13428,"b":17,"c":1823,"r":1823,"o":8,"t": "De ha kelet felé megyek, nincs ott, ha nyugat felé, nem veszem észre."},{"i":13429,"b":17,"c":1823,"r":1823,"o":9,"t": "Ha északon működik, nem látom, ha délre fordul, ott sem láthatom."},{"i":13430,"b":17,"c":1823,"r":1823,"o":10,"t": "Csak ő tudja, milyen úton járok. Ha megvizsgál, kiderül, hogy arany vagyok."},{"i":13431,"b":17,"c":1823,"r":1823,"o":11,"t": "Szorosan járok a nyomában, az ő útján maradok, nem térek le róla."},{"i":13432,"b":17,"c":1823,"r":1823,"o":12,"t": "Ajkának parancsából nem engedek, keblembe zártam szája mondásait."},{"i":13433,"b":17,"c":1823,"r":1823,"o":13,"t": "Mert ő ugyanaz marad. Ki változtathatná meg? Véghezviszi, amit lelke kíván."},{"i":13434,"b":17,"c":1823,"r":1823,"o":14,"t": "Bizony, beteljesíti, amit kiszabott rám. Ilyesfélét gyakran szokott tenni."},{"i":13435,"b":17,"c":1823,"r":1823,"o":15,"t": "Ezért megrettenek színe előtt, ha csak rá gondolok is, rettegek tőle."},{"i":13436,"b":17,"c":1823,"r":1823,"o":16,"t": "Mert Isten csüggesztette el szívemet, a Mindenható rettentett meg engem."},{"i":13437,"b":17,"c":1823,"r":1823,"o":17,"t": "Mert nem a sötétség miatt kell elnémulnom, nem az arcomat borító sűrű homály miatt."},{"i":13438,"b":17,"c":1824,"r":1824,"o":1,"t": "Miért nincsenek a Mindenhatónál ítéletre fenntartott idők, miért nem láthatják ítéletének napjait, akik őt ismerik?"},{"i":13439,"b":17,"c":1824,"r":1824,"o":2,"t": "Határokat mozdítanak el, nyájakat rabolnak el, és legeltetik."},{"i":13440,"b":17,"c":1824,"r":1824,"o":3,"t": "Az árvák szamarát elhajtják, az özvegyek ökrét zálogul elveszik."},{"i":13441,"b":17,"c":1824,"r":1824,"o":4,"t": "Lekergetik az útról a szegényeket, meg kell lapulnia az ország minden nyomorultjának."},{"i":13442,"b":17,"c":1824,"r":1824,"o":5,"t": "Olyanok, mint vadszamarak a pusztában: kimennek, hogy munkájukkal harapnivalót keressenek, mert a pusztaság ad kenyeret gyermekeinek."},{"i":13443,"b":17,"c":1824,"r":1824,"o":6,"t": "A bűnösök mezején szereznek takarmányt, és az ő szőlőjükben szedegetnek."},{"i":13444,"b":17,"c":1824,"r":1824,"o":7,"t": "Mezítelenül hálnak, ruhátlanul, még hidegben sincs takarójuk."},{"i":13445,"b":17,"c":1824,"r":1824,"o":8,"t": "Zivatar áztatja őket a hegyekben, sziklába kapaszkodnak, ha nincs menedékhelyük."},{"i":13446,"b":17,"c":1824,"r":1824,"o":9,"t": "Letépik az emlőről az árvát, és zálogul viszik el a szegénytől."},{"i":13447,"b":17,"c":1824,"r":1824,"o":10,"t": "Mezítelenül járnak, ruhátlanul, és éhezve hordják a kévét."},{"i":13448,"b":17,"c":1824,"r":1824,"o":11,"t": "Mások házában ütnek olajat, taposnak a borsajtókban, mégis szomjaznak."},{"i":13449,"b":17,"c":1824,"r":1824,"o":12,"t": "A városban haldoklók nyögnek, megsebzettek kiáltanak segítségért, de Isten nem tőrödik ezzel."},{"i":13450,"b":17,"c":1824,"r":1824,"o":13,"t": "Vannak, akik ellenségei a világosságnak, nem ismerik útjait, nem maradnak ösvényein."},{"i":13451,"b":17,"c":1824,"r":1824,"o":14,"t": "Virradat előtt kel föl a gyilkos, hogy megölje a nyomorultat és a szegényt&#59; a tolvaj pedig éjjel."},{"i":13452,"b":17,"c":1824,"r":1824,"o":15,"t": "A parázna szeme az alkonyatot lesi: Senki szeme ne vegyen észre - gondolja -, és leplet borít az arcára."},{"i":13453,"b":17,"c":1824,"r":1824,"o":16,"t": "Sötétben törnek be a házakba, nappal bezárkóznak, nem akarnak tudni a világosságról."},{"i":13454,"b":17,"c":1824,"r":1824,"o":17,"t": "Mert mindnyájuknak a sűrű sötétség a reggelük, hiszen megszokták a rémítő, sűrű sötétséget."},{"i":13455,"b":17,"c":1824,"r":1824,"o":18,"t": "Gyorsan eltűnnek a víz színén, birtokuk átkozott lesz az országban, nem tér be többé a szőlőskertekbe."},{"i":13456,"b":17,"c":1824,"r":1824,"o":19,"t": "Szárazság és hőség elnyeli a hó levét, a holtak hazája pedig azokat, akik vétkeztek."},{"i":13457,"b":17,"c":1824,"r":1824,"o":20,"t": "Még az anyaméh is elfelejti őt, férgek csemegéje lesz. Senki sem emlékszik rá többé, összetörik az álnokság, mint a fa."},{"i":13458,"b":17,"c":1824,"r":1824,"o":21,"t": "Mert bántalmazza a meddőt, aki nem szült, és az özveggyel nem tesz jót."},{"i":13459,"b":17,"c":1824,"r":1824,"o":22,"t": "Isten ereje megnyújtja a hatalmasnak idejét&#59; de bár még áll, nem bízhatik életében."},{"i":13460,"b":17,"c":1824,"r":1824,"o":23,"t": "Biztonságot ad neki és támaszt, de szemmel tartja útjait."},{"i":13461,"b":17,"c":1824,"r":1824,"o":24,"t": "Fölemelkednek, de egy kis idő múlva nincsenek, elsüllyednek, elenyésznek, mint bárki más, levágják őket, mint a kalászokat."},{"i":13462,"b":17,"c":1824,"r":1824,"o":25,"t": "Nem így van-e? Ki hazudtolhatna meg, ki tehetné semmivé szavamat?"},{"i":13463,"b":17,"c":1825,"r":1825,"o":1,"t": "Megszólalt a súahi Bildád, és ezt mondta:"},{"i":13464,"b":17,"c":1825,"r":1825,"o":2,"t": "Isten hatalma rettegést kelt, békességet szerez a magasságban."},{"i":13465,"b":17,"c":1825,"r":1825,"o":3,"t": "Nincs száma csapatainak&#59; kire ne ragyogna világossága?"},{"i":13466,"b":17,"c":1825,"r":1825,"o":4,"t": "Hogyan lehetne igaz a halandó Isten előtt, hogyan lehetne tiszta, ki asszonytól született?"},{"i":13467,"b":17,"c":1825,"r":1825,"o":5,"t": "Nézd a holdat: még az sem elég ragyogó, szemében még a csillagok sem fényesek."},{"i":13468,"b":17,"c":1825,"r":1825,"o":6,"t": "Hát még a halandó, ez a féreg, és az ember fia, ez a hernyó?"},{"i":13469,"b":17,"c":1826,"r":1826,"o":1,"t": "Ekkor Jób megszólalt, és ezt mondta:"},{"i":13470,"b":17,"c":1826,"r":1826,"o":2,"t": "Segítettél-e az erőtlennek, támogattad-e a tehetetlen karját?"},{"i":13471,"b":17,"c":1826,"r":1826,"o":3,"t": "Adtál-e tanácsot az oktalannak, hasznos volt-e sok tanításod?"},{"i":13472,"b":17,"c":1826,"r":1826,"o":4,"t": "Ki által mondtad el szavaidat, kinek a lelke beszélt belőled?"},{"i":13473,"b":17,"c":1826,"r":1826,"o":5,"t": "Megremegnek az árnyak, amelyek a vizek alatt nyugszanak."},{"i":13474,"b":17,"c":1826,"r":1826,"o":6,"t": "A holtak hazája leplezetlen Isten előtt, nincs eltakarva a pusztulás helye."},{"i":13475,"b":17,"c":1826,"r":1826,"o":7,"t": "Ő terjesztette ki északot a kietlenség fölött, megerősítette a földet a semmiség fölött."},{"i":13476,"b":17,"c":1826,"r":1826,"o":8,"t": "Fellegekbe zárta a vizeket, nem hasad meg a felhő alattuk."},{"i":13477,"b":17,"c":1826,"r":1826,"o":9,"t": "Eltakarta trónusát, felhőt terjesztett ki fölötte."},{"i":13478,"b":17,"c":1826,"r":1826,"o":10,"t": "Határt szabott a vizeknek, ott, ahol a világosság találkozik a sötétséggel."},{"i":13479,"b":17,"c":1826,"r":1826,"o":11,"t": "Az egek oszlopai meginognak, és megrendülnek fenyegetésétől."},{"i":13480,"b":17,"c":1826,"r":1826,"o":12,"t": "Erejével lecsillapította a tengert, értelmével szétzúzta a szörnyeteget."},{"i":13481,"b":17,"c":1826,"r":1826,"o":13,"t": "Leheletétől kiderült az ég, amikor kezével átdöfte a menekülő kígyót."},{"i":13482,"b":17,"c":1826,"r":1826,"o":14,"t": "Pedig ez csak a szegélye útjának! S milyen halk szót hallunk tőle! De hatalmas mennydörgését ki tudná elviselni?"},{"i":13483,"b":17,"c":1827,"r":1827,"o":1,"t": "Jób folytatta beszédét, és ezt mondta:"},{"i":13484,"b":17,"c":1827,"r":1827,"o":2,"t": "Az élő Istenre mondom, aki megfosztott igazamtól, és a Mindenhatóra, aki megkeserítette lelkemet,"},{"i":13485,"b":17,"c":1827,"r":1827,"o":3,"t": "hogy amíg csak lélegzem, és Isten lehelete van bennem,"},{"i":13486,"b":17,"c":1827,"r":1827,"o":4,"t": "nem szól ajkam álnokságot, nem mond nyelvem hamisságot."},{"i":13487,"b":17,"c":1827,"r":1827,"o":5,"t": "Távol legyen tőlem, hogy igazat adjak nektek! Míg csak meg nem halok, nem engedek feddhetetlenségemből."},{"i":13488,"b":17,"c":1827,"r":1827,"o":6,"t": "Igazamhoz ragaszkodom, nem hagyom, egyetlen napomért sem gyaláz a szívem."},{"i":13489,"b":17,"c":1827,"r":1827,"o":7,"t": "Úgy járjon ellenségem, mint a bűnös ember, és aki ellenem támad, mint az álnok."},{"i":13490,"b":17,"c":1827,"r":1827,"o":8,"t": "Mert van-e reménye az elvetemültnek, ha véget vet neki Isten, és számon kéri tőle életét?"},{"i":13491,"b":17,"c":1827,"r":1827,"o":9,"t": "Meghallgatja-e Isten a kiáltását, ha végszükségbe kerül?"},{"i":13492,"b":17,"c":1827,"r":1827,"o":10,"t": "Gyönyörködhet-e a Mindenhatóban? Segítségül hívhatja-e bármikor az Istent?"},{"i":13493,"b":17,"c":1827,"r":1827,"o":11,"t": "Megtanítalak benneteket Isten hatalmára. Nem titkolom el, mi a Mindenható terve."},{"i":13494,"b":17,"c":1827,"r":1827,"o":12,"t": "Hiszen mindnyájan látjátok! Miért beszéltek hát hiábavalóságot?"},{"i":13495,"b":17,"c":1827,"r":1827,"o":13,"t": "Ez jut a bűnös embernek Istentől, ilyen örökséget kapnak az erőszakoskodók a Mindenhatótól:"},{"i":13496,"b":17,"c":1827,"r":1827,"o":14,"t": "Ha sok gyermeke lesz is, fegyver vár rájuk, utódaiknak kenyere sem lesz elég."},{"i":13497,"b":17,"c":1827,"r":1827,"o":15,"t": "Maradékait dögvész viszi sírba, özvegyeik nem siratják őket."},{"i":13498,"b":17,"c":1827,"r":1827,"o":16,"t": "Ha annyi ezüstöt halmozna is fel, mint a por, és annyi öltözéket készíttetne, mint az agyag:"},{"i":13499,"b":17,"c":1827,"r":1827,"o":17,"t": "készíttethet, de az igazak öltik majd magukra, az ezüstön pedig az ártatlanok osztoznak."}]