[{"i":34100,"b":60,"c":6206,"r":6206,"o":5,"t": "ustavičné pře o mysl zkažených lidí, kteříž jsou zbaveni pravdy a domnívají se, že zbožnost jest zisk."},{"i":34101,"b":60,"c":6206,"r":6206,"o":6,"t": "Jest pak veliký zisk zbožnost s spokojedlností."},{"i":34102,"b":60,"c":6206,"r":6206,"o":7,"t": "Nebo nic jsme nepřinesli na svět, tak že nic nemůžeme vynésti."},{"i":34103,"b":60,"c":6206,"r":6206,"o":8,"t": "Majíce pak pokrm a oděv, spokojme se s tím."},{"i":34104,"b":60,"c":6206,"r":6206,"o":9,"t": "Ti pak, kteříž chtějí bohatými býti, upadají v pokušení a v osídlo, i v mnohé žádosti nerozumné a škodlivé, kteréž pohřižují lidi v zahynutí a zatracení."},{"i":34105,"b":60,"c":6206,"r":6206,"o":10,"t": "Kořenť všech zlých věcí jestiť milování peněz, kteréhožto někteří žádostivi jsouce, zbloudili od víry a sami se uvrhli v mnohé bolesti."},{"i":34106,"b":60,"c":6206,"r":6206,"o":11,"t": "Ale ty, ó člověče Boží, utíkejž od těch věcí, a následuj spravedlnosti, zbožnosti, víry, lásky, trpělivosti, tichosti."},{"i":34107,"b":60,"c":6206,"r":6206,"o":12,"t": "Bojuj dobrý boj víry, dosahni věčného života, k kterémuž jsi povolán, a vyznal jsi dobré vyznání před mnohými svědky."},{"i":34108,"b":60,"c":6206,"r":6206,"o":13,"t": "Přikazujiť před obličejem Boha, kterýž všecko oživuje, i Krista Ježíše, kterýž svědectví vydal před Pontským Pilátem dobré vyznání,"},{"i":34109,"b":60,"c":6206,"r":6206,"o":14,"t": "bys ostříhal přikázaní bez poskvrny a bez úhony, až do zjevení Pána našeho Jezukrista,"},{"i":34110,"b":60,"c":6206,"r":6206,"o":15,"t": "kteréž časem svým ukáže ten blahoslavený a jediný mocný, Král kralujících a Pán panujících,"},{"i":34111,"b":60,"c":6206,"r":6206,"o":16,"t": "kterýž sám má nesmrtelnost, a přebývá v světle nepřistupitelném, kteréhož žádný z lidí neviděl, aniž viděti může, jemuž čest a moc věčná. Amen."},{"i":34112,"b":60,"c":6206,"r":6206,"o":17,"t": "Bohatým pak tohoto světa přikazuj, ať se nevypínají, aniž doufají v bohatství nestálé, ale v Boha živého, kterýž nám dává všecko hojně ku požívání,"},{"i":34113,"b":60,"c":6206,"r":6206,"o":18,"t": "ať dobře činí, bohatí jsou skutky dobrými, hotovi k dávání, sdílní,"},{"i":34114,"b":60,"c":6206,"r":6206,"o":19,"t": "ukládajíce sobě základ dobrý na budoucí čas, aby dosáhli věčného života."},{"i":34115,"b":60,"c":6206,"r":6206,"o":20,"t": "Ó Timotee, ostříhej toho, což jest tobě poručeno, a varuj se svetských planých tlachání, a odporů falešně nazvané umělosti,"},{"i":34116,"b":60,"c":6206,"r":6206,"o":21,"t": "kterouž někteří vyznávajíce, od víry jsou zbloudili. Milost s tebou. Amen."},{"i":34117,"b":61,"c":6301,"r":6301,"o":1,"t": "Pavel, apoštol Jezukrista skrze vůli Boží, podle zaslíbení života, kterýž jest v Kristu Ježíši,"},{"i":34118,"b":61,"c":6301,"r":6301,"o":2,"t": "Timoteovi, milému synu: Milost, milosrdenství a pokoj od Boha Otce, i od Krista Ježíše Pána našeho."},{"i":34119,"b":61,"c":6301,"r":6301,"o":3,"t": "Děkuji Bohu, kterémuž sloužím od předků svých v svědomí čistém, že bez přestání zmínku o tobě činím v svých modlitbách ve dne i v noci,"},{"i":34120,"b":61,"c":6301,"r":6301,"o":4,"t": "žádostiv jsa tebe viděti, rozpomínaje se na slzy tvé, abych naplněn byl radostí,"},{"i":34121,"b":61,"c":6301,"r":6301,"o":5,"t": "rozpomínaje se na tu nepředstíranou víru, kteráž jest v tobě, kteráž prvé přebývala v bábě tvé Loidě a v matce tvé Eunice, a jist jsem, že i v tobě."},{"i":34122,"b":61,"c":6301,"r":6301,"o":6,"t": "Z té příčiny napomínám tebe, abys oživoval dar Boží, kterýž jest v tobě skrze vkládání rukou mých."},{"i":34123,"b":61,"c":6301,"r":6301,"o":7,"t": "Neboť nedal nám Bůh ducha bázně, ale moci a milování, a střízlivosti."},{"i":34124,"b":61,"c":6301,"r":6301,"o":8,"t": "Protož nestyď se svědectví Pána našeho, ani mne vězně jeho, ale snášej protivenství s evangelium, podle moci Boží,"},{"i":34125,"b":61,"c":6301,"r":6301,"o":9,"t": "kterýž nás spasil a povolal povoláním svatým, ne podle skutků našich, ale podle svého uložení a milosti, kteráž dána jest nám v Kristu Ježíši před věky věčnými,"},{"i":34126,"b":61,"c":6301,"r":6301,"o":10,"t": "zjevena pak nyní zjevením Spasitele našeho Jezukrista, kterýž zrušil smrt, a osvítil život i nesmrtelnost skrze evangelium,"},{"i":34127,"b":61,"c":6301,"r":6301,"o":11,"t": "k kterémužto já postaven jsem kazatelem a apoštolem, i učitelem pohanů."},{"i":34128,"b":61,"c":6301,"r":6301,"o":12,"t": "Z té příčiny i tyto věci trpím, ale nestydím se; nebo vím, komu jsem uvěřil, a jist jsem, že mocen jest uložení mého ostříhati až do onoho dne."},{"i":34129,"b":61,"c":6301,"r":6301,"o":13,"t": "Mějž za příklad zdravých řečí těch, kteréž jsi ode mne slyšel, s vírou a s láskou, kteráž jest v Kristu Ježíši."},{"i":34130,"b":61,"c":6301,"r":6301,"o":14,"t": "Uložení dobrého ostříhej skrze Ducha svatého, kterýž v nás přebývá."},{"i":34131,"b":61,"c":6301,"r":6301,"o":15,"t": "Víš, že se ode mne odvrátili všickni, kteříž jsou v Azii, z nichžto jest Fygellus a Hermogenes."},{"i":34132,"b":61,"c":6301,"r":6301,"o":16,"t": "Dejž Pán milosrdenství domu Oneziforovu; neboť jest mi často posiloval, a vězení mého se nestyděl,"},{"i":34133,"b":61,"c":6301,"r":6301,"o":17,"t": "ale když přišel do Říma, velmi pilně mne hledal, a nalezl."},{"i":34134,"b":61,"c":6301,"r":6301,"o":18,"t": "Dejž jemu Pán, aby nalezl milosrdenství u Pána v onen den. A jak jest mi sloužil v Efezu, ty lépe víš."},{"i":34135,"b":61,"c":6302,"r":6302,"o":1,"t": "Ty pak, synu můj, posilňuj se v milosti, kteráž jest v Kristu Ježíši."},{"i":34136,"b":61,"c":6302,"r":6302,"o":2,"t": "A co jsi slyšel ode mne skrze svědky mnohé, to poruč věrným lidem, kteříž hodni budou i jiné učiti."},{"i":34137,"b":61,"c":6302,"r":6302,"o":3,"t": "Ty tedy snášej protivenství jako dobrý bojovník Ježíše Krista."},{"i":34138,"b":61,"c":6302,"r":6302,"o":4,"t": "Žádný bojující neobmezuje se kupeckými věcmi, aby se zalíbil tomu, kterýž ho sobě najal."},{"i":34139,"b":61,"c":6302,"r":6302,"o":5,"t": "A jestliže kdo bojuje, nebude korunován, nebude-li dobře bojoval."},{"i":34140,"b":61,"c":6302,"r":6302,"o":6,"t": "Rolník pracující musí prvé užívati ovoce."},{"i":34141,"b":61,"c":6302,"r":6302,"o":7,"t": "Rozvažuj, co mluvím; neboť dá tobě Pán rozum ve všech věcech."},{"i":34142,"b":61,"c":6302,"r":6302,"o":8,"t": "Pamatuj na Ježíše Krista z mrtvých vstalého, z semene Davidova, podle evangelium mého,"},{"i":34143,"b":61,"c":6302,"r":6302,"o":9,"t": "v němžto protivenství snáším až do vězení, jako zločinec; ale slovo Boží není vězněno."},{"i":34144,"b":61,"c":6302,"r":6302,"o":10,"t": "Protož všecko snáším pro vyvolené, aby i oni dosáhli spasení, kteréž jest v Kristu Ježíši, s slávou věčnou."},{"i":34145,"b":61,"c":6302,"r":6302,"o":11,"t": "Věrnáť jest ta řeč: Nebo jestliže jsme s ním umřeli, budeme i živi s ním."},{"i":34146,"b":61,"c":6302,"r":6302,"o":12,"t": "Jestliže trpíme, s ním i kralovati budeme. Jestliže zapřeme, i on nás zapře."},{"i":34147,"b":61,"c":6302,"r":6302,"o":13,"t": "Jestliže nevěříme, on věrný zůstává, zapříti se sám nemůže."},{"i":34148,"b":61,"c":6302,"r":6302,"o":14,"t": "To připomínej, zapřisahaje před Pánem, aby se hádání slov nevedly, kteréž nic neprospívají, toliko posluchače podvracejí."},{"i":34149,"b":61,"c":6302,"r":6302,"o":15,"t": "Pilný buď sám sebe osvědčiti před Bohem dělníka, kterýž se nemusí styděti, dobře spravujícího slovo pravdy."},{"i":34150,"b":61,"c":6302,"r":6302,"o":16,"t": "Svetských pak a planých tlachání varuj se; neboť velmi rozmnožují bezbožnost,"},{"i":34151,"b":61,"c":6302,"r":6302,"o":17,"t": "a řeč jejich jako rakovina se rozlézá, z nichžto jest Hymeneus a Filétus,"},{"i":34152,"b":61,"c":6302,"r":6302,"o":18,"t": "kteřížto zhřešili o pravdu, pravíce, že vzkříšení již pominulo, a podvracejí víru některých."},{"i":34153,"b":61,"c":6302,"r":6302,"o":19,"t": "Ale pevný základ Boží stojí, maje pečeť tuto: Zná Pán, kteříž jeho jsou, a ať odstoupí od nepravosti každý, kdož jmenuje jméno Kristovo."},{"i":34154,"b":61,"c":6302,"r":6302,"o":20,"t": "V domě pak velikém nejsou toliko nádoby zlaté a stříbrné, ale i dřevěné a hliněné, a některé k cti, jiné pak k potupě."},{"i":34155,"b":61,"c":6302,"r":6302,"o":21,"t": "Protož jestliže kdo očistí sebe od takových, bude nádoba k cti, posvěcená a užitečná Pánu, ke všelikému skutku dobrému hotová."},{"i":34156,"b":61,"c":6302,"r":6302,"o":22,"t": "Mládenských pak žádostí utíkej, a následuj spravedlnosti, víry, lásky a pokoje s těmi, kteříž vzývají Pána z srdce čistého."},{"i":34157,"b":61,"c":6302,"r":6302,"o":23,"t": "Bláznivých pak a neumných otázek zrazuj se, věda, že plodí sváry."},{"i":34158,"b":61,"c":6302,"r":6302,"o":24,"t": "Sluha pak Páně nemá se svářiti, ale má býti k všem přívětivý, učitel, trpělivý,"},{"i":34159,"b":61,"c":6302,"r":6302,"o":25,"t": "v krotkosti tresce odporných, zda by snad jim Bůh nedal pokání k poznání pravdy,"},{"i":34160,"b":61,"c":6302,"r":6302,"o":26,"t": "a procitli by z osídla ďáblova, od něhož zajati jsou k jeho vůli."},{"i":34161,"b":61,"c":6303,"r":6303,"o":1,"t": "Věz pak toho, že v posledních dnech nastanou časové nebezpeční."},{"i":34162,"b":61,"c":6303,"r":6303,"o":2,"t": "Budouť zajisté lidé sami sebe milující, lakomí, chlubní, pyšní, rouhaví, rodičů neposlušní, nevděční, bezbožní,"},{"i":34163,"b":61,"c":6303,"r":6303,"o":3,"t": "nemilovní, neústupní, křiví, zdrželivosti nemající, suroví, nemilující dobrých,"},{"i":34164,"b":61,"c":6303,"r":6303,"o":4,"t": "zrádní, hlavičnatí, domýšliví, více milující rozkoši nežli Boha,"},{"i":34165,"b":61,"c":6303,"r":6303,"o":5,"t": "mající tvárnost pobožnosti, ale moci její zapírající. I od těch se odvracej."},{"i":34166,"b":61,"c":6303,"r":6303,"o":6,"t": "Neboť z těch jsou ti, kteříž se vplétají do domů, a podvracejí ženštiny hloupé, obtížené hříchy, kteréž bývají hnány žádostmi rozličnými,"},{"i":34167,"b":61,"c":6303,"r":6303,"o":7,"t": "všickni se vždycky učí, a nikdy k poznání pravdy nemohou přijíti."},{"i":34168,"b":61,"c":6303,"r":6303,"o":8,"t": "Jakož Janes a Jambres postavili se proti Mojžíšovi, tak i tito protiví se pravdě, lidé zkažené mysli, kteříž se vírou opovážlivě vystavují."},{"i":34169,"b":61,"c":6303,"r":6303,"o":9,"t": "Ale neprospějíť více; neboť bláznovství jejich zjevné bude všechněm, jako i oněch jest."},{"i":34170,"b":61,"c":6303,"r":6303,"o":10,"t": "Ty pak znáš učení mé, předsevzetí, a umění, víru, trpělivost, lásku, snažnost,"},{"i":34171,"b":61,"c":6303,"r":6303,"o":11,"t": "protivenství a trápení, kteráž mi se přihodila v Antiochii, v Ikoniu, v Lystře; kteráž protivenství jsem snášel, a ze všech mne vysvobodil Pán."},{"i":34172,"b":61,"c":6303,"r":6303,"o":12,"t": "Ano, i všickni, kteříž pobožně chtějí živi býti v Kristu Ježíši, protivenství míti budou."},{"i":34173,"b":61,"c":6303,"r":6303,"o":13,"t": "Zločinníci pak a podvodníci prospívati budou k horšímu, oklamávajíce a oklamáni jsouce."},{"i":34174,"b":61,"c":6303,"r":6303,"o":14,"t": "Ale ty trvej v tom, čemuž jsi se naučil, a což tobě svěřeno jest, věda, od koho jsi se naučil,"},{"i":34175,"b":61,"c":6303,"r":6303,"o":15,"t": "a že od dětinství svatá písma znáš, kteráž mohou tebe moudrého učiniti ku spasení skrze víru, kteráž jest v Kristu Ježíši."},{"i":34176,"b":61,"c":6303,"r":6303,"o":16,"t": "Všeliké písmo od Boha jest vdechnuté a užitečné k učení, k trestání, k napravování, k správě, kteráž náleží ku spravedlnosti,"},{"i":34177,"b":61,"c":6303,"r":6303,"o":17,"t": "aby dokonalý byl člověk Boží, ke všelikému skutku dobrému hotový."},{"i":34178,"b":61,"c":6304,"r":6304,"o":1,"t": "Osvědčujiť před Bohem a Pánem Jezukristem, kterýž má souditi živé i mrtvé při svém příští a království jeho,"},{"i":34179,"b":61,"c":6304,"r":6304,"o":2,"t": "kážiž slovo, přicházej na to v čas i bez časí, tresci, domlouvej, napomínej se vší dlouho shovívavostí a učením."},{"i":34180,"b":61,"c":6304,"r":6304,"o":3,"t": "Neboť přijde čas, když zdravého učení nestrpí, ale podle svých vlastních žádostí shromažďovati sobě budou učitele, svědivé uši majíce,"},{"i":34181,"b":61,"c":6304,"r":6304,"o":4,"t": "a odvrátí zajisté od pravdy sluch, a k bájkám se obrátí."},{"i":34182,"b":61,"c":6304,"r":6304,"o":5,"t": "Ale ty ve všem střízliv buď, protivenství snášej, dílo kazatele konej, a službu svou plň."},{"i":34183,"b":61,"c":6304,"r":6304,"o":6,"t": "Jáť již obětován bývám, a čas mého rozplynutí přišel."},{"i":34184,"b":61,"c":6304,"r":6304,"o":7,"t": "Dobrý boj bojoval jsem, běh jsem dokonal, víru jsem zachoval."},{"i":34185,"b":61,"c":6304,"r":6304,"o":8,"t": "Již odložena jest mi koruna spravedlnosti, kterouž mi dá v onen den Pán, ten spravedlivý soudce, a netoliko mně, ale i všechněm, kteříž milují příští jeho."},{"i":34186,"b":61,"c":6304,"r":6304,"o":9,"t": "Pilně se snaž, abys ke mně brzy přišel,"},{"i":34187,"b":61,"c":6304,"r":6304,"o":10,"t": "nebo Demas mne opustil, miluje nynější svět, a odšel do Tessaloniky, Krescens do Galacie, Titus do Dalmatie."},{"i":34188,"b":61,"c":6304,"r":6304,"o":11,"t": "Lukáš sám jest se mnou. Marka vezmi, a přiveď s sebou; neboť mi jest užitečný k službě."},{"i":34189,"b":61,"c":6304,"r":6304,"o":12,"t": "Tychika jsem poslal do Efezu."},{"i":34190,"b":61,"c":6304,"r":6304,"o":13,"t": "Plášť, kterýž jsem zanechal v Troadě u Karpa, když přijdeš, přines i knihy, zvláště pergameny."},{"i":34191,"b":61,"c":6304,"r":6304,"o":14,"t": "Alexander mědikovec mnoho mi zlého učinil. Odplať jemu Pán podle skutků jeho."},{"i":34192,"b":61,"c":6304,"r":6304,"o":15,"t": "Jehož se i ty ostříhej; neboť se velmi postavil proti řečem našim."},{"i":34193,"b":61,"c":6304,"r":6304,"o":16,"t": "Při prvním mém odpovídání nikdo při mně nebyl, ale všickni mne opustili. Ne nechť jim to není počítáno."},{"i":34194,"b":61,"c":6304,"r":6304,"o":17,"t": "Ale Pán při mně stál, a posilnil mne, aby skrze mne vykonáno bylo kázaní, a uslyšeli všickni pohané, a vytržen jsem z úst lvových."},{"i":34195,"b":61,"c":6304,"r":6304,"o":18,"t": "A vysvobodíť mne Pán od všelikého skutku zlého, a zachová v království své nebeské. Jemu sláva na věky věků. Amen."},{"i":34196,"b":61,"c":6304,"r":6304,"o":19,"t": "Pozdravuj Prisku a Akvilu i dům Oneziforovův."},{"i":34197,"b":61,"c":6304,"r":6304,"o":20,"t": "Erastus zůstal v Korintu, Trofima pak jsem zanechal nemocného v Milétu."},{"i":34198,"b":61,"c":6304,"r":6304,"o":21,"t": "Pilný buď, abys před zimou přišel. Pozdravuje tebe Eubulus, a Pudens i Linus, a Claudia i bratří všickni."},{"i":34199,"b":61,"c":6304,"r":6304,"o":22,"t": "Pán Ježíš Kristus s duchem tvým. Milost s vámi. Amen."}]