[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Hospodin táhl před ním a zvolal: „Hospodine, Hospodine, Bůh milosrdný a slitovný, shovívavý, hojný v milosti a věrnosti;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "který uchováváš milost tisícům, odpouštíš vinu, přestoupení a hřích, ale neponecháváš bez trestu a trestáš vinu otců na synech a na vnucích do třetího a čtvrtého pokolení.“"},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Mojžíš ihned padl na kolena k zemi a poklonil se,"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "a řekl: „Jestliže jsem, Pane, nalezl milost v tvých očích, kéž by Pan můj laskavě šel uprostřed nás, ačkoli je to lid tvrdé šíje, odpusť naše viny a naše hříchy a učiň nás svým dědictvím.“"},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "I řekl: „Hle, já uzavřu smlouvu: před veškerým tvým lidem učiním divy, jaké nebyly učiněny v žádné zemi ani v žádném národě. Veškeren lid, uprostřed něhož jsi, uvidí dílo Hospodinovo, neboť hrozné je to, co s tebou učiním."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Bedlivě dbej na to, co ti dnes přikazuji. Já vyháním před tebou Amorejce, Kananejce, Chetejce, Perizejce, Hivejce a Jebusejce."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Varuj se, abys neuzavřel smlouvu s obyvateli země, do níž vcházíš, aby se ti nestali osidlem v tvém středu."},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Zbořte jejich oltáře, rozbijte jejich posvátné sloupy a posekejte jejich posvátné kůly."},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Nebudeš se klanět jinému bohu, neboť Hospodin, jehož jméno je Žárlivý, je Bůh žárlivý."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Neuzavírej smlouvu s obyvateli země, neboť když se budou smilnit se svými bohy a obětovat jim oběti, pozvali by tě a ty bys jedl z jejich oběti,"},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "bral bys z jejich dcer pro své syny, jejich dcery by se smilnily se svými bohy a přivedly by tvé syny ke smilství s jejich bohy."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "Neuděláš si boha z litého kovu."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "Budeš zachovávat svátek nekvašených chlebů. Sedm dní budeš jíst nekvašené chleby, jak jsem ti přikázal, v určený čas měsíce Abíbu, neboť v měsíci Abíbu jsi vyšel z Egypta."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Vše, co se otvírá lůno, mi patří: každý samec, každý prvorozený z tvého dobytka drobného i velkého."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Prvorozené oslátko vykoupíš beránkem, a jestliže je nevykoupíš, zlomíš mu vaz. Všechny prvorozené ze svých synů vykoupíš a nikdo se neukáže přede mnou s prázdnýma rukama."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Šest dní budeš pracovat, ale sedmého dne budeš odpočívat; ať už bude orba nebo žeň, budeš odpočívat."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Budeš slavit svátek Týdnů, prvotiny žně pšeničné, a svátek sklizně na konci roku."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Třikrát do roka se všichni muži tvého lidu ukáží před Pánem Hospodinem, Bohem Izraele."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Já vyháním národy před tebou a rozšířím tvé hranice, a nikdo nebude toužit po tvé zemi, když budeš vystupovat, abys se ukázal před Hospodinem, svým Bohem, třikrát do roka."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "Nebudeš obětovat krev mé oběti s kvašeným chlebem a oběť svátku Paschy nebude uschována do rána."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "To nejlepší z prvotin tvé země přineseš do domu Hospodina, svého Boha, a nebudeš vařit kůzlátko v mléce jeho matky.“"},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Hospodin řekl Mojžíšovi: „Zapiš tato slova, neboť podle těchto smluv jsem uzavřel svou smlouvu s tebou a s Izraelem.“"},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Mojžíš tam zůstal s Hospodinem čtyřicet dní a čtyřicet nocí. Nejedl ani nepil a napsal na tabulky slova smlouvy, deset slov."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Když Mojžíš sestoupil z hory Sinaje, měl Mojžíš v ruce dvě tabulky svědectví, když sestupoval z hory, a Mojžíš nevěděl, že kůže jeho obličeje září, protože s ním mluvil."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Áron a všichni Izraelci uviděli Mojžíše, a hle, kůže jeho obličeje zářila, a báli se k němu přiblížit."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Mojžíš je zavolal; Áron a všichni vůdcové pospolitosti se k němu vrátili a Mojžíš k nim promluvil."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Potom se přiblížili všichni Izraelci a on jim přikázal vše, o čem Hospodin mluvil na hoře Sinaji."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Když Mojžíš dokončil mluvení k nim, vložil si závoj na obličej."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Když Mojžíš vcházel před Hospodina, aby s ním mluvil, sundával si závoj, dokud nevyšel. A když vyšel, říkal Izraelcům, co mu bylo přikázáno,"},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "a Izraelci viděli, že Mojžíšův obličej září. Potom si Mojžíš vložil závoj na obličej, dokud nevešel, aby s ním mluvil."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Mojžíš shromáždil veškeré shromáždění Izraelců a řekl jim: „Toto je to, co Hospodin přikázal činit:"},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Šest dní se bude dělat práce, ale sedmého dne budete mít svatý den, den úplného odpočinku zasvěcený Hospodinu. Kdokoli bude toho dne dělat nějakou práci, bude usmrcen."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "Nerozděláte oheň v den sabatu v žádném ze svých obydlí.“"},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Mojžíš řekl celému shromáždění Izraelců: „Toto přikázal Hospodin:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Vyberte ze svého majetku příspěvek pro Hospodina. Každý, koho k tomu vybízí srdce, ať přinese příspěvek pro Hospodina: zlato, stříbro a bronz;"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "purpurový a šarlatový karmín, jemné plátno a kozí srst;"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "beraní kůže barvené na červeno, jemnou kůži a akáciové dřevo;"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "olej pro svítidlo, vonné látky pro olej pomazání a vonné kadidlo;"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "kamínky karneolové a drahokamy pro vsazování do efodu a náprsníku."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "Ať přijdou ti, kteří jsou mezi vámi zruční, a udělají vše, co Hospodin přikázal:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "Příbytek, jeho stan a jeho pokrývku, jeho spony, jeho rámy, jeho tyče, jeho sloupy a jeho podstavce;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "archu a její tyče, slitovnici a záclonu opony;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "stůl, jeho tyče a veškeré jeho příslušenství, jakož i chleby obětní;"},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "svícen pro světlo, jeho příslušenství, jeho lampy, jakož i olej pro svítidlo;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "oltář pro kadidlo a jeho tyče, olej pomazání, vonné kadidlo a záclonu vchodu, pro vchod do Příbytku;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "oltář pro zápalné oběti a jeho bronzovou mříž, jeho tyče a veškeré jeho příslušenství, umyvadlo a jeho podstavec;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "závěsy nádvoří, jeho sloupy, jeho podstavce a záclonu vchodu na nádvoří;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "kolíky Příbytku a kolíky nádvoří s jejich provazy;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "slavnostní oděvy pro službu ve svatyni – svaté oděvy pro kněze Árona a oděvy jeho synů pro výkon kněžské služby.“"},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Potom se veškeré shromáždění Izraelců vzdálilo od Mojžíše."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "A všichni, koho k tomu vedlo srdce, a všichni, koho k tomu podněcovala duše, přinesli příspěvek pro Hospodina, pro práci na Stanu setkávání, pro jeho obecnou službu a pro svaté oděvy."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Přišli muži i ženy, všichni, koho k tomu vedlo srdce, přinesli brože, náušnice, prsteny, náhrdelníky, všechny druhy zlatých předmětů – všichni, kteří zasvětili zlato Hospodinu."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Všichni, kteří měli purpurový a šarlatový karmín, jemné plátno, kozí srst, beraní kůže barvené na červeno a jemnou kůži, to přinesli."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Všichni, kteří obětovali příspěvek ze stříbra a bronzu, přinesli příspěvek pro Hospodina, a všichni, kteří měli akáciové dřevo pro veškerou práci, kterou bylo třeba vykonat, to přinesli."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Všechny ženy, které byly zručné, předly svýma rukama a přinesly, co upředly: purpurový a šarlatový karmín, jemné plátno."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Všechny ženy, které k tomu vedlo srdce kvůli jejich zručnosti, upředly kozí srst."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "Vůdcové přinesli kamínky karneolové a kameny pro vsazování do efodu a náprsníku,"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "vonné látky a olej pro svítidlo, pro olej pomazání a pro vonné kadidlo."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "Všichni Izraelci, muži i ženy, které k tomu vedlo srdce, aby přispěli k veškerému dílu, které Hospodin prostřednictvím Mojžíše přikázal vykonat, přinesli oběť pro Hospodina."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Mojžíš řekl Izraelcům: „Hle, Hospodin jmenovitě určil Becaleela, syna Uriho, syna Húrova, z kmene Judova."},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "Naplnil ho duchem Božím, zručností, inteligencí a věděním, pro veškeré druhy práce;"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "aby navrhoval plány a vykonával je ve zlatě, stříbře a bronzu,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "aby brousil kameny pro vsazování, aby tesal dřevo a vykonával všechny druhy uměleckých děl."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Vložil do jeho srdce, jakož i do srdce Oholiaba, syna Achisamakova, z kmene Dan, dar učit."},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Naplnil je zručností, aby vykonávali všechny druhy práce, veškerou práci ryteckou, vyšívačskou, tkalcovskou z purpurového a šarlatového karmínu, z jemného plátna a tkalce, ze všech, kteří vykonávají všechny druhy práce a kteří navrhují plány."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "Becaleel, Oholiab a všichni muži, kterým Hospodin dal zručnost a inteligenci, aby věděli, jak udělat veškerou práci, kterou je třeba vykonat ve svatyni, udělají vše tak, jak Hospodin přikázal.“"},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Mojžíš tedy zavolal Becaleela, Oholiaba a všechny zručné muže, kterým Hospodin dal zručnost, všechny, které jejich srdce vedlo k tomu, aby se věnovali práci a vykonávali ji."},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Obdrželi od Mojžíše vše, co Izraelci přinesli jako příspěvek k vykonání práce na stavbě svatyně. Protože pokračovali v přinášení svých obětí každé ráno,"},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "přišli všichni zruční muži, kteří vykonávali veškerou práci na svatyni, každý opustil práci, kterou právě dělal,"},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "a řekli Mojžíšovi: „Lid přináší více, než je potřeba pro práci, kterou Hospodin přikázal udělat.“"},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Mojžíš dal rozkaz a v táboře byla vyhlášena proklamace: „Nikdo, muž ani žena, ať už nedělá nic pro příspěvek na svatyni,“ a lidu bylo zabráněno cokoliv přinášet."},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Materiálů bylo dost na veškerou práci a bylo jich dokonce i přebytek."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "Všichni zruční muži z těch, kteří vykonávali práci, udělali Příbytek. Udělal jej z deseti pruhů látky z jemného lněného plátna, z purpurového a šarlatového karmínu a z karmínu, vyšívaných cherubíny."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "Délka jednoho pruhu byla dvacet osm loket a jeho šířka čtyři lokte. Všechny pruhy měly stejné rozměry."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Sestavil pruhy pět na jedné straně, pět na druhé straně."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "Udělal poutka z purpurového karmínu na okraji prvního pruhu, na konci prvního sestavení, a udělal totéž na okraji posledního pruhu druhého sestavení."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Udělal padesát poutek na prvním pruhu a padesát poutek na konci pruhu druhého sestavení, poutka si navzájem odpovídala."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Udělal padesát spon ze zlata a sestavil pruhy jeden s druhým pomocí spon: Příbytek tak byl jedním celkem."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Potom udělal pruhy látky z kozí srsti pro stan, který je nad Příbytkem. Udělal jich jedenáct."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "Délka jednoho pruhu byla třicet loket a jeho šířka čtyři lokte: všech jedenáct pruhů mělo stejné rozměry."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "Sestavil pět pruhů na jedné straně a šest pruhů na druhé straně."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Udělal padesát poutek na okraji posledního pruhu prvního sestavení a udělal padesát poutek na okraji pruhu druhého sestavení."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Udělal padesát spon z bronzu, aby sestavil stan, aby byl jedním celkem."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "Udělal pro stan pokrývku z beraních kůží barvených na červeno a jednu z jemné kůže navrch."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Udělal pro Příbytek rámy z akáciového dřeva postavené nastojato."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "Každý rám byl dlouhý deset loket a široký jeden a půl lokte;"},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "každý rám měl dva čepy zdvojené. Udělal totéž pro rámy Příbytku."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Udělal rámy pro Příbytek: dvacet rámů pro jižní stranu, směrem k jihu."},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "Udělal čtyřicet podstavců ze stříbra pro dvacet rámů: dva podstavce pod jeden rám pro jeho dva čepy, dva podstavce pod jiný rám pro jeho dva čepy."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Udělal pro druhou stranu Příbytku, směrem k severu, dvacet rámů"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "a čtyřicet podstavců ze stříbra: dva podstavce pod jeden rám, dva podstavce pod jiný rám."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "Pro zadní část Příbytku, směrem k západu, udělal šest rámů."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Udělal také dva rámy pro rohy zadní části Příbytku."},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "Byly zdvojené v dolní části a zůstávaly tak až nahoru, do výšky prvního kruhu. Tak učinil pro oba rámy obou rohů."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Bylo tam osm rámů s jejich šestnácti podstavci ze stříbra, dva podstavce pod každý rám."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Udělal tyče z akáciového dřeva,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "pět pro rámy první strany Příbytku, pět pro rámy druhé strany Příbytku a pět pro rámy zadní části Příbytku, směrem k moři."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "Udělal střední tyč, aby spojila rámy v polovině výšky, od jednoho konce k druhému."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "Opláštil rámy zlatem a udělal jim zlaté kruhy, do kterých se zasouvaly tyče, a opláštil zlatem jejich tyče."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Udělal záclonu z purpurového a šarlatového karmínu, z karmínu a z jemného lněného plátna, vyšívanou cherubíny."}]