[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "Als nun Benaja zum Zelte Jahwes kam und zu ihm sprach: Also lautet des Königs Befehl: Komm heraus! da erwiderte er: Nein, ich will hier sterben! Und Benaja brachte dem Könige Bescheid und sprach: So hat Joab geredet und so hat er mir geantwortet."},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "Der König sprach zu ihm: Thue, wie er geredet hat; stoße ihn nieder und begrabe ihn, damit du das Blut, das Joab ohne Ursache vergossen hat, von mir und meiner Familie wegschaffest,"},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "und Jahwe sein Blut zurückfallen lasse auf sein Haupt, weil er zwei Männer niedergestoßen hat, die frömmer und besser waren als er, und hat sie ermordet, ohne daß mein Vater David darum wußte, nämlich Abner, den Sohn Ners, den Feldhauptmann Israels, und Amasa, den Sohn Jethers, den Feldhauptmann Judas."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "So soll denn ihr Blut für immer zurückfallen auf das Haupt Joabs und seiner Nachkommen; David aber und seinen Nachkommen, seinem Hause und seinem Throne müsse immerdar Heil von Jahwe widerfahren!"},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "Da ging Benaja, der Sohn Jojadas, hinauf, stieß ihn nieder und tötete ihn. Er ward aber in seinem Hause in der Steppe begraben."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "Und der König setzte Benaja, den Sohn Jojadas, an seiner Statt über das Heer, und den Priester Zadok setzte der König an die Stelle Abjathars."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Hierauf sandte der König hin, ließ Simei rufen und befahl ihm: Baue dir ein Haus zu Jerusalem und bleibe daselbst wohnen, ohne dich von dannen irgendwohin zu begeben."},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Solltest du jedoch aus der Stadt gehen und den Bach Kidron überschreiten, als dann - das merke dir - mußt du sterben! Dein Blut fällt dann auf dein Haupt!"},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "Simei erwiderte dem Könige: Gut so! Wie mein Herr und König geboten hat, so wird dein Sklave thun! So wohnte denn Simei zu Jerusalem lange Zeit."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Nach Verlauf von drei Jahren aber entliefen Simei zwei Sklaven zu Achis, dem Sohne Maachas, dem Könige von Gath. Als man nun Simei hinterbrachte: Deine Sklaven sind in Gath!"},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Da sattelte Simei seinen Esel und machte sich auf den Weg nach Gath zu Achis, um seine Sklaven zu suchen. So zog denn Simei hin und holte seine Sklaven von Gath."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "Als aber Salomo gemeldet wurde, daß sich Simei von Jerusalem nach Gath begeben habe und wieder gekommen sei,"},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "da sandte der König hin, ließ Simei rufen und sprach zu ihm: Habe ich dich nicht bei Jahwe beschworen und dir beteuert: Sobald du von dannen gehst und dich irgendwohin begiebst, mußt du - das merke dir - sofort sterben? Und du antwortetest mir: Gut so, ich habe es gehört!"},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Warum hast du dich denn nicht bekümmert um den bei Jahwe geschworenen Eid und um das Gebot, das ich dir eingeschärft habe?"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Sodann sprach der König zu Simei: Du kennst selbst all' das Böse, dessen dein Herz sich bewußt ist, das du meinem Vater David angethan hast. So möge denn Jahwe deine Bosheit zurückfallen lassen auf dein Haupt:"},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Der König Salomo dagegen möge gesegnet sein, und der Thron Davids immerdar vor Jahwe feststehen!"},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "Und der König beauftragte Benaja, den Sohn Jojadas; der ging hinaus und stieß ihn nieder, daß er starb."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "Als nun das Königtum in Salomos Hand gefestigt war, verschwägerte sich Salomo mit dem Pharao, dem Könige von Ägypten. Und er nahm die Tochter des Pharao und brachte sie in die Stadt Davids, bis er den Bau seines Palastes und des Tempels Jahwes und der Mauer rings um Jerusalem vollendet hatte."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Nur opferte das Volk noch auf den Höhen; denn bis zu dieser Zeit war dem Namen Jahwes noch kein Wohnsitz gebaut."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "Salomo aber hatte Jahwe lieb, so daß er in den Satzungen seines Vaters David wandelte; nur opferte und räucherte er noch auf den Höhen."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "Und der König begab sich nach Gibeon, um daselbst zu opfern; denn das war die vornehmste Höhe. Tausend brandopfer brachte Salomo auf selbigem Altare dar."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "Zu Gibeon erschien Jahwe dem Salomo des Nachts im Traume. Und Gott sprach: Bitte, was ich dir geben soll!"},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "Da antwortete Salomo: Du hast deinem Knechte, meinem Vater David, große Huld erwiesen, wie er denn in Treue und Frömmigkeit und aufrichtiger Gesinnung gegen dich vor deinem Angesichte gewandelt hat; und du hast ihm diese große Huld bewahrt und ihm einen Sohn verliehen, der auf seinem Throne sitzt, wie es jetzt der Fall ist."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Nun denn, Jahwe, mein Gott, du hast deinem Knecht an meines Vaters David Statt zum Könige gemacht. Ich aber bin ein junger Mensch und weiß nicht aus, noch ein."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "Und dein Knecht ist inmitten deines Volks, das du erwählt hast, eines so großen Volks, daß es vor Menge nicht zu zählen, noch zu berechnen ist."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "So wollest du denn deinem Knecht ein gehorsames Herz geben, daß er dein Volk regieren möge und zu unterscheiden wisse zwischen gut und böse. Denn wer vermöchte sonst dieses dein mächtiges Volk zu regieren?"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "das gefiel dem Herrn wohl, daß Salomo solches erbat."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "Und Gott sprach zu ihm: Weil du darum gebeten und dir nicht langes Leben oder Reichtum oder auch den Tod deiner Feinde erbeten hast, sondern um Verstand gebeten hast, um auf recht zu hören,"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "so will ich deine Bitte erfüllen: ich will dir ein weises und verständiges Herz geben, daß deinesgleichen weder vor dir gewesen sein, noch nach dir erstehen soll."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "Aber auch das, worum du nicht gebeten hast, will ich dir verleihen: sowohl Reichtum als Ehre, daß deinesgleichen keiner sein soll unter den Königen all' dein Leben lang."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "Und wenn du in meinen Wegen wandeln wirst, daß du meine Satzungen und Gebote beobachtest, wie dein Vater David gewandelt hat, so will ich dir auch ein langes Leben verleihen!"},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "Als aber Salomo erwachte, war es ein Traum gewesen. Als er nun nach Jerusalem gelangt war, trat er vor die Lade mit dem Gesetze Jahwes, opferte Brandopfer und brachte Heilsopfer dar; darauf ließ er für alle seine Diener ein Mahl bereiten."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Damals kamen zwei Huren zum König und traten vor ihn."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "Und das eine Weib sprach: Bitte, mein Herr, ich und dieses Weib da wohnen in einem und denselben Hause, und ich gebar in ihrem Beisein in dem Hause."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "Am dritten Tag aber, nachdem ich geboren hatte, gebar auch dieses weib; und wir waren beieinander, ohne daß jemand fremdes mit uns im Hause war: nur wir beide waren im Hause."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "Da starb der Sohn dieses Weibes in der Nacht, denn sie hatte ihn im Schlaf erdrückt."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "Sie aber stand mitten in der Nacht auf, nahm meinen Sohn von meiner Seite, während deine Magd schlief, und legte ihn an ihren Busen; ihren toten Sohn aber legte sie an meinen Busen."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "Als ich nun des Morgens aufstand, meinen Sohn zu säugen, fand sich daß er tot war. Als ich ihn aber am Morgen genau betrachtete, fand sich, daß es nicht mein Sohn war, den ich geboren hatte."},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Das andere weib aber sprach: Nein! sondern mein Sohn ist der lebendige, und dein Sohn ist der tote! Und jene behauptete: Nein! sondern dein Sohn ist der tote, und mein Sohn ist der lebendige! Also stritten sie vor dem Könige."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "Da sprach der König: Diese behauptet: der da ist mein Sohn, der lebendige, und dein Sohn ist der tote! Und jene behauptet: Nein! sondern dein Sohn ist der tote, und mein Sohn ist der lebendige!"},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Darauf gebot der König: Holt mir ein Schwert! Als man aber das Schwert vor den König gebracht hatte,"},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "gebot der König: Zerschneidet den lebendigen Knaben in zwei Teile und gebt dieser die Hälfte und jener die Hälfte!"},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Da sprach das weib, dessen Sohn der lebendige war, zum Könige - denn die Liebe zu ihrem Sohne regte sich heftig in ihr - sie sprach: Bitte, mein Herr, gebt ihr das lebendige Kind und tötet es ja nicht! Jene aber rief: Es soll weder mir noch dir gehören: schneidet durch!"},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Da entschied der König: die, welche bat: gebt ihr das lebendige Kind und tötet es ja nicht! - die ist seine Mutter!"},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "Als nun ganz Israel von dem Urteile vernahm, das der König gefällt hatte, wurden sie von Verehrung für den König erfüllt, denn sie erkannten, daß göttliche Weisheit in ihm war, Gerechtigkeit zu üben."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "Also war der König Salomo König über ganz Israel."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "Und dies waren die obersten Beamten, die er hatte: Asarja, der Sohn Zadoks, war Priester;"},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Elihoreph und Ahija, die Söhne Sisas, waren Staats-Schreiber. Josaphat, der Sohn Ahiluds, war der kanzler."},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "Und Benaja, der Sohn Jojadas, befehligte das Heer. Zadok und Abjathar waren Priester."},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "Und Asarja, der Sohn Nathans, war über die Vögte gesetzt. Und Sabud, der Sohn Nathans, war Priester und Freund des Königs."},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "Ahisar aber war über den Palast gesetzt und Adoniram, der Sohn Abdas, über die Fron."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "Und Salomo hatte zwölf Vögte, die über ganz Israel verteilt waren. Die versorgten reihum den König und seinen Hof: je einen Monat im Jahre lag einem jeden die Versorgung ob."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "Und dies sind ihre Namen, der Sohn Hurs auf dem Gebirge Ephraim;"},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "der Sohn Dekers zu Makaz und zu Saalbim und Beth-Semes und Elon bis Beth-Hanan;"},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "der Sohn Heseds zu Arubboth; ihm war Socho und das ganze Gebiet von Hepher zugewiesen."},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Der Sohn Abinadabs: das ganze Naphat-Dor; er hatte Taphath, Salomos Tochter, zum Weibe."},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baana, der Sohn Ahiluds: Thaanach und Megiddo und ganz Beth-Sean bis Abel-Mehola, bis jenseits von Jokmeam;"},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "der Sohn Gebers zu Ramoth in Gilead; ihm waren die Dörfer Jairs, des Sohnes Manasses, in Gilead, ihm der Landstrich Argob in Basan zugewiesen, sechzig große Städte mit Mauern und ehernen Riegeln;"},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ahinadab, der Sohn Iddos, zu Mahanaim;"},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Ahimaaz in Naphthali; auch er hatte eine Tochter Salomos, die Basmath, zum Weibe genommen."},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baana, der Sohn Husais, in Asser und Bealoth;"},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Josaphat, der Sohn Paruahs, in Issachar;"},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Simei, der Sohn Elas, in Benjamin;"},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber, der Sohn Uris, im Lande Gilead, dem Lande Sihons, des Königs der Amoriter, und Ogs, des Königs von Basan; nur ein Vogt war in dem Lande."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Die Bewohner von Juda und Israel waren zahlreich, wie der Sand am Meere, schmausten und waren voll Fröhlichkeit."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "Und Salomo war Herrscher über alle Königreiche vom Euphratstrom an bis zu dem Lande der Philister und bis an die Grenze Ägyptens; sie brachten Geschenke dar und waren Salomo all' sein Leben lang unterthan."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Es belief sich aber der Speisebedarf Salomos täglich auf dreißig Kor Feinmehl und sechzig Kor gewöhnliches Mehl,"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "zehn gemästete Rinder, zwanzig von der Weide geholte Rinder und hundert Schafe, ungerechnet die Hirsche, Gazellen und Damhirsche und das gemästete Geflügel."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Denn er hatte Gewalt über alles Land jenseits des Stromes, von Tiphsah bis nach Gaza, über alle Könige jenseits des Stromes, und hatte Frieden auf allen Seiten ringsum,"},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "Daß Juda und Israel sicher wohnten, ein jeglicher unter seinem Weinstock und unter seinem Feigenbaum, von Dan bis Beerseba, so lange Salomo lebte."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Und Salomo hatte vierzigtausend Gespanne Rosse für seine Wagen und zwölftausend Reitpferde."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "Und jene Vögte versorgten den König Salomo und alle, die zum Tische des Königs Salomo Zutritt hatten, jeder einen Monat lang; sie ließen es an nichts fehlen."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "Auch die Gerste und das Stroh für die Rosse und die Rennpferde brachten sie jedesmal an den Ort, wo er sich gerade aufhielt, ein jeder nach seiner Ordnung."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Und Gott verlieh Salomo sehr viel Weisheit und Einsicht und Reichtum des Geistes gleich dem Sande, der am Ufer des Meeres liegt,"},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "daß die Weisheit Salomos größer war, als die Weisheit aller, die gegen Morgen wohnen, und als alle Weisheit Ägyptens."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "und er war weiser als alle Menschen, auch weiser als Ethan, der Esrahiter, und Heman und Chalkol und Darda, die Söhne Mahols, und war berühmt unter allen Völkern ringsum."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Und er redete dreitausend Sprüche, und seiner Lieder waren tausendundfünf."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "Und er redete über die Bäume, von der Ceder auf dem Libanon an bis zum Ysop, der aus der Mauer hervorwächst. Auch redete er über die vierfüßigen Tiere und die Vögel, über das Gewürm und die Fische."},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "Und es kamen Leute aus allen Völkern, um die Weisheit Salomos zu hören, von allen Königen der Erde her, die von seiner Weisheit gehört hatten."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Und Hiram, der König von Tyrus, sandte seine Diener zu Salomo; denn er hatte gehört, daß man ihn an seines Vaters Statt zum Könige gesalbt hatte. Hiram war nämlich allezeit ein vertrauter Freund Davids gewesen."},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "Und Salomo sandte zu Hiram und ließ ihm sagen:"},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "Du weißt selbst, daß mein Vater David nicht imstande war, dem Namen Jahwes, seines Gottes, ein Haus zu bauen, um des Kriegs willen, mit dem sie ihm rings zu schaffen machten, bis Jahwe sie ihm unter seine Fußsohlen legte."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "Nun aber hat mir Jahwe, mein Gott, ringsum Ruhe gegeben, daß kein Widersacher oder Mißgeschick mehr vorhanden ist."},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": "So gedenke ich denn, dem Namen Jahwes, meines Gottes, ein Haus zu bauen, wie Jahwe zu meinem Vater David geredet hat, da er sprach: Dein Sohn, den ich statt deiner auf deinen Thron setzen werde, der soll meinem Namen das Haus bauen!"},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": "Darum befiehl nun, daß man mir Cedern auf dem Libanon haue, und meine Knechte mögen sich deinen Knechten beigesellen; den Lohn für deine Knechte aber will ich dir geben, ganz wie du bestimmst. Denn du weißt selbst, daß unter uns niemand ist, der Bauholz zuhauen verstände, wie die Sidonier."},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": "Als aber Hiram die Botschaft Salomos vernahm, freute er sich hoch und sprach: Gepriesen sei Jahwe heute, der David einen weisen Sohn gegeben hat zum Herrscher über dieses große Volk!"},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": "Und Hiram sandte Boten an Salomo und ließ ihm sagen: Ich habe gehört, was du mir entboten hast. Ich für meinen Teil will alles beschaffen, was du an Cedern- und Cypressenstämmen begehrst."},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": "Meine Knechte sollen sie vom Libanon hinabbringen ans Meer, und ich will sie auf dem Meer in Flöße legen lassen und bis an den Ort bringen, den du mir sagen lassen wirst; dort will ich sie dann auseinander nehmen, damit du sie holen lassest. Du aber sollst nun auch mein Begehren erfüllen und mir Speise liefern für meinen Hof."},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": "Also lieferte Hiram dem Salomo Cedern- und Cypressenstämme, so viel er begehrte."},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": "Salomo aber lieferte dem Hiram zwanzigtausend Kor Weizen, als Speise für seinen Hof, und zwanzigtausend Bath Öls aus zerstoßenen Oliven. Soviel lieferte Salomo dem Hiram Jahr für Jahr."},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": "Und Jahwe hatte dem Salomo Weisheit verliehen, wie er ihm verhießen hatte. Und es war gutes Einvernehmen zwischen Hiram und Salomo, und sie schlossen einen Vertrag miteinander."},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": "Und der König Salomo hob von ganz Israel Fronarbeiter aus, und es beliefen sich die Fronarbeiter auf 30000 Mann."},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": "Und er sandte sie abwechselnd auf den Libanon, jeden Monat 10000, daß sie einen Monat auf dem Libanon waren und zwei Monate daheim. Und Adoniram war über die Fron gesetzt."},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": "Und Salomo hatte 70000 Lastträger und 80000 Steinhauer im Gebirge,"},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": "ungerechnet die obersten Beamten der Vögte Salomos, die über das Werk gesetzt waren, nämlich 3300, welche über die Leute, die bei dem Werke beschäftigt waren, die Aufsicht führten."},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": "Und der König gab Befehl, daß sie große Steine ausbrächen, kostbare Steine, um den Grund des Hauses mit Quadersteinen zu legen."},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": "Und die Bauleute Salomos und Hirams behieben sie und machten Fugenränder daran und richteten die Stämme und die Steine zum Bau des Tempels her."},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "Im 480. Jahre nach dem Auszuge der Israreliten aus Ägypten, im vierten Jahr - im Monat Siw, das ist der zweite Monat - der Regierung Salomos über Israel, da baute er den Tempel für Jahwe."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "Und das Gebäude, das der König Salomo für Jahwe errichtete, war sechzig Ellen lang, zwanzig Ellen breit und dreißig Ellen hoch."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "Und die Halle vor dem Hauptraume des Gebäudes war zwanzig Ellen lang, östlich vor der Breitseite des Gebäudes, und zehn Ellen breit östlich vor dem Gebäude."}]