[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "Da fragte ihn Saul: Warum habt ihr euch, du und der Sohn Isais, wider mich verschworen, daß du ihm Brot und ein Schwert gabst und Gott für ihn befragtest, so daß er als Feind wider mich auftreten konnte, wie es jetzt der Fall ist?"},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "Ahimelech entgegnete dem Könige: Aber wer unter allen deinen Dienern ist so bewährt, wie David, dazu des Königs Eidam, Oberster über deine Leibwache und geehrt in deinem Hause?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Habe ich denn erst jetzt angefangen, Gott für ihn zu befragen? Durchaus nicht! Möge doch der König seinem Sklaven und meinem ganzen Geschlechte nichts unterlegen, denn dein Sklave hat um alles dieses nicht das Geringste gewußt!"},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "Der König aber rief: Du mußt sterben, Ahimelech, du selbst und dein ganzes Geschlecht!"},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "Und der König gebot den Trabanten, die ihm zur Seite standen: Her! und bringt die Jahwepriester um, denn auch sie haben David beigestanden und haben mir, obwohl sie wußten, daß er auf der Flucht sei, keine Mitteilung gemacht! Aber die Diener des Königs weigerten sich, Hand anzulegen, um die Priester Jahwes niederzustoßen."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Da gebot der König dem Doeg: Tritt du hin und stoße die Priester nieder! Da trat der Edomiter Doeg hin und er stieß die Priester nieder und tötete an jenem Tag 85 Männer, die da linnene Schulterkleid trugen."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Und Nob, die Stadt der Priester, strafte er mit der Niedermetzelung sowohl der Männer, als der Weiber, der Knaben wie der Säuglinge, der Rinder, wie der Esel und Schafe; alles metzelte er nieder."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Nur ein Sohn Ahimelechs, des Sohnes Ahitubs, namens Abjathar, entkam und floh zu Davids Gefolge."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "Und Abjathar meldete David: Saul hat die Priester Jahwes ermordet!"},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "David erwiderte Abjathar: Ich wußte es schon damals, weil der Edomiter Doeg dort war, daß er es Saul verraten würde: ich bin schuldig an allen Menschenleben in deinem Geschlechte!"},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Bleibe unbesorgt bei mir! Nur wer mir nach dem Leben stehen wollte, könnte dir nach dem Leben stehen: du bist bei mir in guter Hut!"},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "Da meldete man David: Die Philister belagern eben Kegila und plündern die Tennen."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "Da befragte David Jahwe: Soll ich hinziehen und jene Philister schlagen? Jahwe antwortete David: Ziehe hin und schlage die Philister und befreie Kegila!"},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "Aber Davids Leute hielten ihm entgegen: Schweben wir doch schon hier in Juda in Furcht, und nun sollen wir gar vor Kegila ziehen gegen die Scharen der Philister?"},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "Da befragte David Jahwe noch einmal, und Jahwe gab ihm den Bescheid: Mache dich auf hinab nach Kegila, denn ich werde die Philister in deine Gewalt geben!"},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Darauf zog David mit seinen Leuten vor Kegila, griff die Philister an, trieb ihr Vieh weg und brachte ihnen eine schwere Niederlage bei. So brachte David den Einwohnern von Kegila Hilfe."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Als nämlich Abjathar, der Sohn Ahimelechs, zu David floh, brachte er einen Ephod mit hinab."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "Als nun Saul hinterbracht wurde, David befinde sich in Kegila, rief Saul aus: Gott hat ihn mir in die Hände geliefert; denn indem er sich in eine Stadt mit Thoren und Riegeln begab, hat er sich selbst eingeschlossen."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Darnach bot Saul das ganze Volk zum Kriege auf, um gegen Kegila zu ziehen zur Belagerung Davids und seiner Leute."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "Als nun David erfuhr, daß Saul Unheil gegen ihn schmiede, da gebot er dem Priester Abjathar: Bringe den Ephod her!"},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "Darauf betete David: Jahwe, du Gott Israels! Dein Sklave hat die Kunde vernommen, daß Saul im Sinne hat, gegen Kegila anzurücken, um meinethalben Verderben über die Stadt zu bringen."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Werden die Bürger von Kegila mich ihm ausliefern? Wird Saul herabkommen, wie dein Sklave vernommen hat? Jahwe, du Gott Israels, thue das deinem Sklaven kund! Jahwe antwortete: Ja."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Da fragte David: Werden die Bürger von Kegila mich und meine Leute Saul ausliefern? Jahwe antwortete: Ja."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Da machte sich David mit seinen Leuten, etwa 600 Mann, auf, und sie verließen Kegila und streiften da und dort umher. Als aber Saul gemeldet wurde, daß David aus Kegila entkommen sei, gab er seinen Zug auf."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "Nun hielt sich David in der Wüste auf Berghöhen auf und er hielt sich auf dem Gebirge in der Wüste Siph auf, und Saul suchte ihn die ganze Zeit; aber Gott gab ihn nicht in seine Gewalt."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "David aber gerieth in Angst, als Saul auszog, ihm nach dem Leben zu trachten. David war nämlich in Hores in der Wüste Siph."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Sauls Sohn Jonathan aber machte sich auf und ging zu David nach Hores und machte ihn wieder mutig in Gott"},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "und redete ihm zu: Fürchte dich nicht, denn mein Vater Saul wird dich nicht in seine Gewalt bekommen, sondern du wirst König über Israel werden, und ich werde der Zweite nach dir sein - auch mein Vater Saul weiß das."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "Da schlossen beide einen Bund vor Jahwe. David aber blieb in Hores, während Jonathan nach Hause ging."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Die Siphiter aber gingen zu Saul nach Gibea hinauf und sprachen: Weißt du wohl, daß David sich bei uns auf den Berghöhen in Hores verborgen hält, in Gibeath Hahachila, südlich von der Einöde?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Nun denn, sobald es dir beliebt, o König, herzukommen, komme her: unsere Sache wird es dann sein, ihn dem König auszuliefern!"},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "Saul erwiderte: Mögt ihr von Jahwe gesegnet werden, weil ihr Mitgefühl mit mir gehabt habt."},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Wohlan denn! gebt ferner acht und erkundet schleunigst seinen Aufenthalt, woselbst sein Fuß weilt, denn man hat mir gesagt, er sei sehr listig."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Und kundschaftet aus, was von Schlupfwinkeln vorhanden ist, an denen er sich versteckt hält, und bringt mir zuverlässigen Bescheid, daß ich mit euch gehe. Ist er im Lande, so werde ich ihn unter allen Tausenden Judas ausfindig machen!"},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Da machten sie sich vor Saul her auf den Weg nach Siph. David aber befand sich gerade mit seinen Leuten in der Wüste Maon, in der Steppe, südlich von der Einöde."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "Als aber Saul mit seinen Leuten sich aufmachte, ihn zu suchen, hinterbrachte man es David, und er zog hinab zu dem Felsen, der in der Wüste Maon liegt. Das vernahm Saul und setzte David in die Wüste Maon nach."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "Da marschierte nun Saul mit seinen Leuten an der einen, und David mit seinen Leuten an der anderen Seite des Gebirgs, wobei David sich angstvoll beeilte, Saul zu entrinnen, während Saul mit seinen Leuten im Begriffe stand, David und seine Leute zu umgehen, um ihrer habhaft zu werden,"},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "als plötzlich ein Bote bei Saul eintraf mit der Meldung: Mache dich schleunigst auf den Weg, denn die Philister sind ins Land eingebrochen!"},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Da stand Saul von der Verfolgung Davids ab und zog den Philistern entgegen. Daher nennt man jene Örtlichkeit Fels der Abteilungen."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "David zog von dort herauf und hielt sich auf den Berghöhen von Engedi auf."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Als nun Saul von seinem Zuge gegen die Philister zurückgekehrt war, meldete man ihm: David befindet sich jetzt in der Wüste Engedi."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "Da nahm Saul 3000 aus ganz Israel auserlesene Leute und machte sich auf den Weg, David und seine Leute auf der Vorderseite der Steinbockfelsen zu suchen."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Er gelangte zu den Schafhürden am Wege. Dort befand sich eine Höhle. Saul trat ein, um seine Notdurft zu verrichten, während David sich mit seinen Leuten im Innern der Höhle niedergelassen hatte."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "Davids Leute aber redeten ihm zu: Das ist nun der Tag, von dem Jahwe dir gesagt hat: Ich liefere dir noch einmal deinen Feind in die Hände, daß du mit ihm verfahren kannst, wie es dir gut dünkt! Da stand David auf und schnitt von dem Mantel, den Saul trug, heimlich einen Zipfel ab."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "Nachher aber schlug David das Gewissen darüber, daß er den Zipfel von Sauls Mantel abgeschnitten hatte,"},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "und er sagte zu seinen Leuten: Gott strafe mich, wenn ich gegen meinen Herrn, den Gesalbten Jahwes, so etwas verüben sollte, daß ich Hand an ihn legte, denn er ist der Gesalbte Jahwes!"},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "Und David richtete seine Leute mit Scheltworten übel zu und erlaubte ihnen nicht, Saul ein Leid zu thun. Als sich aber Saul aus der Höhle erhoben hatte und seines Weges weiterging,"},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "machte sich David auf hinter ihm her, verließ die Höhle und rief Saul nach: Mein Herr König! Da sah sich Saul um; Davis aber warf sich mit dem Angesicht zur Erde nieder und huldigte ihm."},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "Dann rief David Saul zu: Warum hörst du auf das Gerede der Leute, die da sagen: David sinnt auf dein Verderben?"},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Am heutigen Tage hast du ja mit eigenen Augen gesehen, wie dich Jahwe heute in der Höhle mir in die Hände gegeben hat. Man sprach mir zu, dich niederzustoßen, aber ich schonte deiner und dachte, ich will nicht Hand an meinen Herrn legen, denn er ist der Gesalbte Jahwes!"},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Aber bitte, sieh, ja sieh den Zipfel deines Mantels in meiner Hand! Daran, daß ich den Zipfel deines Mantels abschnitt, ohne dich niederzustoßen, magst du genugsam erkennen, daß ich nicht Bosheit und Verrat im Schilde führe und mich an dir nicht vergangen habe. Du aber trachtest darnach, mir das Leben zu nehmen."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Jahwe soll zwischen uns beiden entscheiden, Jahwe mich an dir rächen, aber meine hand soll sich nicht gegen dich wenden."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "Wie das alte Wort sagt: Von Frevlern kommt Frevel, - aber meine Hand soll sich nicht gegen dich wenden."},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Zu wessen Verfolgung ist König Israels ausgezogen? Wem jagst du nach? Einem toten Hund, einem einzelnen Floh!"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "So sei denn Jahwe Richter und entscheide zwischen uns beiden und sehe darein, führe meine Sache und schaffe mir recht vor dir!"},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "Als nun David mit dieser Anrede an Saul zu Ende war, rief Saul: Ist das nicht deine Stimme, mein Sohn David? Und Saul hob laut zu weinen an"},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "und sprach zu David: Du bist in deinem rechte gegen mich: du hast mir Gutes erwiesen, während ich dir Böses erwies,"},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "und zwar hast du heute noch vermehrt, was du gutes an mir thatest, indem du mich nicht niedergestoßen hast, obwohl Jahwe mich dir in die Hände lieferte."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Wenn jemand auf seinen Feind trifft, läßt er ihn da wohl friedlich seines Weges ziehen? Aber Jahwe wird dir diesen Tag mit Güte vergelten, an dem du mir zu gut gehandelt hast!"},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Nun, ich weiß ja, daß du König werden wirst, und daß in deiner Hand das Königtum über Israel Bestand haben wird:"},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "so schwöre mir denn bei Jahwe, daß du meine nachkommenschaft nicht ausrotten und meinen Namen aus meinem Geschlechte nicht austilgen willst!"},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": "David schwur es Saul, dann zog Saul heim, David aber stieg mit seinen Leuten auf die Berghöhe."},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "Da starb Samuel, und ganz Israel versammelte sich und betrauerte ihn, und man begrub ihn bei seinem Hause in Rama. Und David machte sich auf und zog hinab in die Wüste Maon."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "Nun lebte in Maon ein Mann, der hatte sein Geschäft in Karmel. Der Mann war sehr reich; er besaß 3000 Schafe und 1000 Ziegen. Er eben mit der Schur seine Schafe in Karmel beschäftigt."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "Der Mann hieß Nabul und sein Weib Abigail. Sie war eine Frau von gutem Verstand und schönem Äußeren, der Mann hingegen roh und bösartig: er war ein Kalebiter."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "Als nun David in der Wüste vernahm, daß Nabal in der Schafschur begriffen sei,"},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "schickte David zehn Leute ab. Und David gebot den Leuten: Geht nach Karmel hinauf, begebt euch zu Nabal, grüßt ihn in meinem Namen"},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "und richtet meinem Bruder aus: Du selbst bist wohlbehalten, dazu auch deine Familie, sowie dein ganzer Besitz."},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Nun habe ich gehört, daß man bei dir Schur hält. Da nun deine Hirten in unserer Nähe geweilt haben, ohne daß wir sie beschimpften, oder daß etwas von ihnen vermißt wurde, so lange sie in Karmel waren,"},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "- frage nur deine Leute, so werden sie es dir sagen, - so magst du dich den Leuten freundlich erweisen, wir sind ja zu einem Festtage gekommen! Gieb also deinen Sklaven und deinem Sohne David, was du gerade zur Hand hast!"},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Als nun Davids Leute hinkamen, richteten sie diesen Auftrag Davids vollständig aus und warteten sodann."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "Nabal aber erwiderte Davids Knechten also: Wer ist David? wer ist der Sohn Isais? Heutzutage giebt es genug Knechte, die ihrem Herrn davonlaufen!"},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Soll ich etwa mein Brot, meinen Wein und mein Schlachtvieh, daß ich für meine Scherer geschlachtet habe, nehemn und an Leute weggeben, von denen ich nicht einmal weiß, woher sie sind?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Da wandten sich Davids Leute zum Rückweg, gingen heim und meldeten ihm genau, was vorgefallen war."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Da gebot David seiner Schar: Jeder gürte sein Schwert um. Dann gürtete David auch sein Schwert um, und sie marschierten unter Davids Führung aus, bei 400 Mann stark; 200 aber blieben beim Gepäck."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Inzwischen hatte einer von den Knechten Abigail, dem Weibe Nabals, die Kunde hinterbracht: Eben hat David von der Wüste aus Boten geschickt, unsern Herrn grüßen zu lassen, aber er fuhr auf sie los."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "Und die Männer sind doch sehr gut gegen uns; wir sind nicht beschimpft worden und haben nie etwas vermißt, wenn wir auf dem Felde waren, so lange wir in ihrer Nähe umherzogen."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Sie waren eine Mauer um uns bei Nacht wie bei Tage, so lange wir in ihrer Nähe die Schafe hüteten."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Besinne dich daher, was du jetzt thun willst, denn das Verderben ist beschlossen über unsern Herrn und über sein ganzes Haus; er selbst aber ist ein zu bösartiger Mann, als daß man mit ihm reden könnte."},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Da nahm Abigail schleunigst zweihundert Brote, zwei Schläuche mit Wein, fünf fertig zubereitete Schafe, fünf Sea geröstetes Getreide, hundert Rosinentrauben und zweihundert Feigenkuchen, packte sie auf Esel"},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "und gebot, ohne ihrem Manne Nabal etwas davon zu sagen, ihren Leuten: Geht mit voraus, ich folge euch sogleich nach!"},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Während sie nun vom Berge verdeckt auf einem Esel abwärts ritt, kam plötzlich David mit seinen Leuten den Berg herunter auf sie zu, so daß sie auf sie stieß."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "David aber hatte erwogen: Rein umsonst habe ich dem seine gesamte Habe in der Wüste behütet, so daß nie etwas von seiner gesamten Habe vermißt wurde: er aber hat mir Gutes mit Bösem vergolten!"},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Dies und das thue Gott David an, wenn ich von allem, was sein ist, bis der Morgentagt, einen, der an die Wand pißt, übrig lasse!"},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Als nun Abigail David erblickte, stieg sie eilends vom Esel und warf sich zur Erde niedergestreckt vor David auf ihr Angesicht,"},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "warf sich ihm dann zu Füßen und rief: Auf mir, mein Herr, liegt die Schuld! Möchte deine Sklavin vor dir reden dürfen, und möchtest du den Worten deiner Sklavin Gehör schenken!"},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Möchte sich doch mein Herr um diesen nichtswürdigen Menschen, den Nabal, nicht kümmern, denn wie er heißt, so ist er: Nabal heißt er, und voll Thorheit ist er: ich aber, deine Sklavin, habe die Leute meines Herrn nicht gesehen, die du gesandt hast."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Nun denn, mein Herr, so wahr Jahwe lebt, und so wahr du lebst, den Jahwe davon zurückgehalten hat, in blutschuld zu geraten und dir mit eigener Hand zu helfen: nun, mögen Nabal gleich werden deine Feinde und wer über meinen Herrn Unheil bringen will!"},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "Nun denn, dies Geschenk, daß deine Sklavin meinem Herrn mitgebracht hat, laß den Leuten geben, die das Gefolge meines Herrn auf seinen Zügen bilden."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Vergieb deiner Sklavin ihr Vergehen, denn Jahwe wird meinem Herrn ein dauerndes Haus schaffen, weil mein Herr die Kämpfe Jahwes kämpft, und sich kein Unrecht an dir finden wird dein Leben lang."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "Wenn ein Mensch sich erhebt, dich zu verfolgen, und dir nach dem Leben zu trachten, so möge das Leben meines Herrn eingebunden sein in das Bündel der Lebendigen bei Jahwe, deinem Gotte; das Leben deiner Feinde aber möge er fortschleudern in der Schleuderpfanne!"},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "Wenn dann Jahwe an meinem Herrn ganz so thut, wie er dir Gutes verheißen hat, und dich zum Fürsten über Israel bestellt,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "so wird dir das nicht zum Anstoß und Fallstrick gereichen, daß mein Herr unschuldig Blut vergossen und sich mit eigner Hand Hilfe geschafft hätte. Wenn aber Jahwe meinem Herrn wohlthun wird, so denke an deine Sklavin!"},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "David erwiderte Abigail: Gepriesen sei Jahwe, der Gott Israels, der dich mir heute entgegengeschickt hat,"},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "gepriesen deine Klugheit und gepriesen du selbst, die mich heute davon zurückhielt, daß ich in Blutschuld gerieth und mir mit eigener Hand half!"},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Aber so wahr Jahwe lebt, der Gott Israels, der mich abgehlten hat, dir Übles zu thun: wenn du nicht geeilt hättest, mir entgegenzukommen, es wäre Nabal, bis der Morgen tagte, nicht einer übrig geblieben, der an die Wand pißt!"},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "Hierauf nahm David, was sie ihm mitgebracht hatte, von ihr an und zu ihr selbst sprach er: Geh unbesorgt heim. Sieh, ich habe dir Gehör geschenkt und Rücksicht auf dich genommen!"},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Als aber Abigail zu Nabal heim kam, da hielt er eben im Hause einen Schmaus, wie ein Königsmahl. Nabals Herz war guter Dinge, und er war schwer betrunken. daher sagte sie ihm nicht das Geringste, bis der Morgen tagte."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Am andern Morgen aber, als der Rausch von Nabal gewichen war, erzählte ihm sein Weib, was vorgegangen war. Da erstarb sein Herz in seinem Leibe und er wurde wie ein Stein."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "Und es währte etwa zehn Tage, da schlug Jahwe Nabal, daß er starb."}]