[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "di cui fu figliuolo Sima, di cui fu figliuolo Hagghia, di cui fu figliuolo Asaia"},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "Or costoro son quelli che Davide costituì sopra l’ufficio del canto della Casa del Signore, dopo che l’Arca fu posata in luogo fermo."},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "Ed essi esercitarono il lor ministerio nel canto, davanti al padiglione del Tabernacolo della convenenza, finchè Salomone ebbe edificata la Casa del Signore in Gerusalemme; ed essi attendevano al loro ufficio, secondo ch’era loro ordinato."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Questi, dico, son quelli che ministravano in ciò co’ lor figliuoli. D’infra i figliuoli dei Chehatiti, Heman cantore, figliuolo di Ioel, figliuolo di Samuele,"},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "figliuolo di Elcana, figliuolo di Ieroham, figliuolo di Eliel, figliuolo di Toa,"},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "figliuolo di Suf, figliuolo di Elcana, figliuolo di Mahat,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "figliuolo di Amasai, figliuolo di Elcana, figliuolo di Ioel, figliuolo di Azaria, figliuolo di Sefania,"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "figliuolo di Tahat, figliuolo di Assir, figliuolo di Ebiasaf, figliuolo di Core, figliuolo d’Ishar,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "figliuolo di Chehat, figliuolo di Levi, figliuolo d’Israele."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "Poi vi era Asaf, fratello di esso Heman, il quale stava alla sua destra. Or Asaf era figliuolo di Berechia, figliuolo di Sima,"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "figliuolo di Micael, figliuolo di Baaseia, figliuolo di Malchia,"},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "figliuolo di Etni, figliuolo di Zera, figliuolo di Adaia,"},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "figliuolo di Etan, figliuolo di Zimma, figliuolo di Simi,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "figliuolo di Iahat, figliuolo di Ghersom, figliuolo di Levi."},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "E i figliuoli di Merari, lor fratelli, stavano a man sinistra, cioè: Etan, figliuolo di Chisi, figliuolo di Abdi, figliuolo di Malluc,"},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "figliuolo di Hasabia, figliuolo di Amasia, figliuolo d’Hilchia,"},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "figliuolo di Amsi, figliuolo di Bani, figliuolo di Semer,"},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "figliuolo di Mahali, figliuolo di Musi, figliuolo di Merari, figliuolo di Levi."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "E gli altri Leviti, lor fratelli, furono ordinati per fare tutto il servigio del Tabernacolo della Casa di Dio."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "Ma Aaronne ed i suoi figliuoli ardevano i sacrificii e le offerte sopra l’Altare degli olocausti e sopra l’Altare de’ profumi, secondo tutto ciò che si conveniva fare nel Luogo santissimo, e per far purgamento per Israele, secondo tutto ciò che Mosè, servitor di Dio, avea comandato."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "E questi furono i figliuoli d’Aaronne: d’esso fu figliuolo Eleazaro, di cui fu figliuolo Finees, di cui fu figliuolo Abisua,"},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "di cui fu figliuolo Bucchi, di cui fu figliuolo Uzzi, di cui fu figliuolo Zerahia,"},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "di cui fu figliuolo Meraiot, di cui fu figliuolo Amaria, di cui fu figliuolo Ahitub,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "di cui fu figliuolo Sadoc, di cui fu figliuolo Ahimaas"},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "E queste furono le loro abitazioni, secondo le lor magioni, nelle lor contrade."},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "Alla nazione de’ Chehatiti, d’infra i figliuoli d’Aaronne, fu dato perciocchè questa sorte fu per loro Hebron, nel paese di Giuda, insieme col suo contado d’intorno;"},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "ma il territorio, e le villate della città, furono date a Caleb, figliuolo di Gefunne."},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Furono adunque date a’ figliuoli d’Aaronne queste città di Giuda, cioè: Hebron, città del rifugio; e Libna, col suo contado; e Iattir, ed Estemoa, co’ lor contadi;"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "ed Hilen, col suo contado; e Debir, col suo contado;"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "ed Asan, col suo contado; e Betsemes, col suo contado."},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "E della tribù di Beniamino: Gheba, col suo contado; ed Allemet, col suo contado; ed Anatot, col suo contado. Tutte le lor città furono tredici, spartite per le lor nazioni."},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Ed al rimanente de’ figliuoli di Chehat furono date, a sorte, dieci città delle nazioni di due tribù, e di una mezza tribù, cioè, della metà di Manasse."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Ed a’ figliuoli di Ghersom, spartiti per le lor nazioni, furono date tredici città, della tribù d’Issacar, e della tribù di Aser, e della tribù di Neftali, e della tribù di Manasse, in Basan."},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "A’ figliuoli di Merari, spartiti per le lor nazioni, furono date, a sorte, dodici città, della tribù di Ruben, e della tribù di Gad, e della tribù di Zabulon."},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Così i figliuoli d’Israele diedero a’ Leviti quelle città, co’ lor contadi."},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "E diedero a sorte quelle città che sono state nominate per i nomi loro, della tribù dei figliuoli di Giuda, e della tribù dei figliuoli di Simeone, e della tribù dei figliuoli di Beniamino."},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "E quant’è alle altre nazioni de’ figliuoli di Chehat, le città della lor contrada furono della tribù di Efraim."},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "ED I figliuoli d’Issacar furono quattro; Tola e Pua, Iasub e Simron."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Ed i figliuoli di Tola furono Uzzi, e Refaia, e Ieriel, e Iamai, ed Ibsam, e Samuele, capi delle lor nazioni paterne discese di Tola; ed erano uomini di valore nelle lor generazioni. Il numero loro, al tempo di Davide, fu di ventiduemila seicento."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "E il figliuolo di Uzzi fu Izrahia; ed i figliuoli d’Izrahia furono Micael, ed Obadia, e Ioel, ed Isia; in tutto cinque capi."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "Ed aveano con loro, per le lor generazioni, e per le famiglie loro paterne, delle schiere di gente, in numero di trentaseimila uomini; perciocchè essi aveano molte mogli, e molti figliuoli."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Ed i lor fratelli, di tutte le altre nazioni d’Issacar, uomini di gran valore, annoverati tutti insieme, secondo le lor generazioni, furono ottantasettemila."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "I FIGLIUOLI di Beniamino furono Bela, e Becher, e Iediael; tre in tutto."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Ed i figliuoli di Bela furono Esbon, ed Uzzi, ed Uzziel, e Ierimot, ed Iri; cinque capi di famiglie paterne, uomini di gran valore. E quando furono annoverati secondo le lor generazioni, il numero loro fu di ventiduemila trentaquattro."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Ed i figliuoli di Becher furono Zemira, e Ioas, ed Eliezer, ed Elioenai, ed Omri, e Ieremot, ed Abia, ed Anatot, ed Alemet. Tutti questi furono figliuoli di Becher."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "Ed essendo annoverati per le lor generazioni, nazioni, e capi delle famiglie paterne, il numero loro fu di ventimila dugent’uomini di valore."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "E di Iedial fu figliuolo Bilhan. Ed i figliuoli di Bilhan furono Ieus, e Beniamino, ed Ehud, e Chenaana, e Zetan, e Tarsis, ed Ahisahar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Tutti questi furono figliuoli di Iediael, che furono per capi di famiglie paterne, uomini di gran valore, in numero di diciassettemila dugent’uomini, che potevano andare alla guerra."},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "E Suppim, ed Huppim, furono figliuoli d’Ir; ed Husim fu figliuolo di Aher."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "I figliuoli di Neftali furono Iaoel, e Guni, e Ieser, e Sallum; discendenti di Bilha."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "DI MANASSE fu figliuolo Asriel, il quale la moglie di Galaad partorì la concubina Sira di Manasse avea partorito Machir, padre di Galaad."},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "E Machir prese per moglie la sorella di Huppim, e di Suppim, il cui nome era Maaca; il nome dell’altro fu Selofad; Selofad ebbe solo figliuole femmine."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "E Maaca, moglie di Machir, partorì un figliuolo, al quale ella pose nome Peres; poi un altro suo fratello, al quale pose nome Seres, i cui figliuoli furono Ulam e Rechem."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "E di Ulam fu figliuolo Bedan. Questi furono i figliuoli di Galaad figliuolo di Machir, figliuolo di Manasse."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "E Molechet, sua sorella, partorì Ishod, ed Abiezer, e Mala."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Ed i figliuoli di Semida furono Ahian, e Sechem, e Lichi, ed Aniam"},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "E D’EFRAIM fu figliuolo Sutela, di cui fu figliuolo Bered, di cui fu figliuolo Tahad, di cui fu figliuolo Elada, di cui fu figliuolo Tahat,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "di cui fu figliuolo Zabad, di cui furono figliuoli Sutela, ed Ezer, ed Elad. Ma que’ di Gat, natii del paese, li uccisero; perciocchè erano scesi per predare i lor bestiami."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Ed Efraim, lor padre, ne fece cordoglio molti giorni; ed i suoi fratelli vennero a consolarlo."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Poi egli entrò dalla sua moglie, la quale concepette, e partorì un figliuolo; ed egli chiamò il nome di esso Beria; perciocchè egli era nato nell’afflizione ch’era avvenuta alla sua casa."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "E la sua figliuola fu Seera, la quale edificò Bet-horon disopra, e Bet-horon disotto, e Uzzen-Seera."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "E d’esso Beria fu figliuolo Refa, di cui furono figliuoli Resef e Tela, di cui fu figliuolo Tahan,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "di cui fu figliuolo Ladan, di cui fu figliuolo Ammihud, di cui fu figliuolo Elisama,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "di cui fu figliuolo Non, di cui fu figliuolo Giosuè."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "E la lor possessione, e le loro abitazioni furono Betel, e le terre del suo territorio; e dall’Oriente: Naaran; e dall’Occidente: Ghezer, e le terre del suo territorio; e Sichem, e le terre del suo territorio; ed Aza, e le terre del suo territorio."},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "E nella contrada de’ figliuoli di Manasse: Betsean, e le terre del suo territorio; Tanac, e le terre del suo territorio; Meghiddo, e le terre del suo territorio; Dor, e le terre del suo territorio. In questi luoghi abitarono i figliuoli di Giuseppe, figliuolo d’Israele."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "I FIGLIUOLI di Aser furono Imna, ed Isua, ed Isui, e Beria, e Sera, lor sorella."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Ed i figliuoli di Beria furono Heber, e Malchiel, che fu padre di Birzavit."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Ed Heber generò Iaflet, e Somer, ed Hotam; e Sua, lor sorella."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Ed i figliuoli di Iaflet furono Pasac, e Bimhal, ed Asvat. Questi furono i figliuoli di Iaflet."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Ed i figliuoli di Semer furono Ahi, e Rohega, e Iehubba, ed Aram."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Ed i figliuoli di Helem, fratello di esso, furono Sofa, ed Imna, e Seles, ed Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "I figliuoli di Sofa furono Sua, ed Harnefer, e Sual, e Beri, ed Imra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "e Beser, ed Hod, e Samma, e Silsa, ed Itran, e Beera."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Ed i figliuoli di Ieter furono Gefunne, e Pispa, ed Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Ed i figliuoli di Ulla furono Ara, ed Hanniel, e Risia."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Tutti costoro furono figliuoli di Aser, capi di famiglie paterne, uomini scelti, e di gran valore, capi de’ principali. Ed essendo annoverati per le lor generazioni, il numero loro, per andare alla guerra, fu di ventiseimila uomini"},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "OR BENIAMINO generò Bela, suo figliuolo primogenito; ed Asbel, il secondo; ed Ara, il terzo;"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "e Noha, il quarto; e Rafa, il quinto."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Ed i figliuoli di Bela furono Addar, e Ghera, ed Abihud,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "ed Abisua, e Naman, ed Ahoa,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "e Ghera, e Sefufim, ed Huram."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Or questi furono i figliuoli di Ehud i quali erano capi di famiglie paterne degli abitanti di Gheba, i quali furono tramutati in Manahat:"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Naaman, ed Ahia, e Ghera, il qual fu colui che li tramutò. Egli generò eziandio Uzza ed Ahihud."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Or Saharaim, dopo ch’esso ebbe rimandati coloro, generò de’ figliuoli nel territorio di Moab or Husim, e Baara, erano sue mogli;"},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "generò ancora di Hoses sua moglie: Iobab, e Sibia, e Mesa, e Malcam,"},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "e Ieus, e Sochia, e Mirma. Questi furono i suoi figliuoli, capi di famiglie paterne."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "E generò di Husim: Abitub, ed Elpaal."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Ed i figliuoli di Elpaal furono Eber, e Misam, e Semed il quale edificò Ono, e Lod, e le terre del suo territorio;"},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "e Beria, e Sema, i quali furono capi di famiglie paterne degli abitanti di Aialon; essi misero in fuga gli abitanti di Gat."},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "Ed Ahio, e Sasac, e Ieremot, e Zebadia,"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "ed Arad, ed Eder,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "e Micael, ed Ispa, e Ioha, furono figliuoli di Beria."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "E Zebadia, e Mesullam, e Hizchi, ed Heber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "ed Ismerai, ed Izlia, e Iobab, furono figliuoli di Elpaal."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "E Iachim, e Zicri, e Zabdi,"},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "ed Elienai, e Silletai, ed Eliel,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "ed Adaia, e Beraia, e Simrat, furono figliuoli di Simi."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "Ed Ispan, ed Eber, ed Eliel,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "ed Abdon, e Zicri, ed Hanan,"}]