[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "Y díjole Saúl: ¿Por qué habéis conspirado contra mí, tú y el hijo de Isaí, cuando tú le diste pan y espada, y consultaste por él á Dios, para que se levantase contra mí y me acechase, como lo hace hoy día?"},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "Entonces Ahimelech respondió al rey, y dijo: ¿Y quién entre todos tus siervos es tan fiel como David, yerno además del rey, y que va por tu mandado, y es ilustre en tu casa?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "¿He comenzado yo desde hoy á consultar por él á Dios? lejos sea de mí: no impute el rey cosa alguna á su siervo, ni á toda la casa de mi padre; porque tu siervo ninguna cosa sabe de este negocio, grande ni chica."},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "Y el rey dijo: Sin duda morirás, Ahimelech, tú y toda la casa de tu padre."},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "Entonces dijo el rey á la gente de su guardia que estaba alrededor de él: Cercad y matad á los sacerdotes de Jehová; porque también la mano de ellos es con David, pues sabiendo ellos que huía, no me lo descubrieron. Mas los siervos del rey no quisieron extender sus manos para matar á los sacerdotes de Jehová."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Entonces dijo el rey á Doeg: Vuelve tú, y arremete contra los sacerdotes. Y revolviéndose Doeg Idumeo, arremetió contra los sacerdotes, y mató en aquel día ochenta y cinco varones que vestían ephod de lino."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Y á Nob, ciudad de los sacerdotes, puso á cuchillo: así á hombres como á mujeres, niños y mamantes, bueyes y asnos y ovejas, todo á cuchillo."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Mas uno de los hijos de Ahimelech hijo de Ahitob, que se llamaba Abiathar, escapó, y huyóse á David."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "Y Abiathar notició á David como Saúl había muerto los sacerdotes de Jehová."},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "Y dijo David á Abiathar: Yo sabía que estando allí aquel día Doeg el Idumeo, él lo había de hacer saber á Saúl. Yo he dado ocasión contra todas las personas de la casa de tu padre."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Quédate conmigo, no temas: quien buscare mi vida, buscará también la tuya: bien que tú estarás conmigo guardado."},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "Y DIERON aviso á David, dicendo: He aquí que los Filisteos combaten á Keila, y roban las eras."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "Y David consultó á Jehová, diciendo: ¿Iré á herir á estos Filisteos? Y Jehová respondió á David: Ve, hiere á los Filisteos, y libra á Keila."},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "Mas los que estaban con David le dijeron: He aquí que nosotros aquí en Judá estamos con miedo; ¿cuánto más si fuéremos á Keila contra el ejército de los Filisteos?"},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "Entonces David volvió á consultar á Jehová. Y Jehová le respondió, y dijo: Levántate, desciende á Keila, que yo entregaré en tus manos á los Filisteos."},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Partióse pues David con sus hombres á Keila, y peleó contra los Filisteos, y trajo antecogidos sus ganados, é hiriólos con grande estrago: y libró David á los de Keila."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "Y aconteció que, huyendo Abiathar hijo de Ahimelech á David á Keila, vino también con él el ephod."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "Y fué dicho á Saúl que David había venido á Keila. Entonces dijo Saúl: Dios lo ha traído á mis manos; porque él está encerrado, habiéndose metido en ciudad con puertas y cerraduras."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Y convocó Saúl todo el pueblo á la batalla, para descender á Keila, y poner cerco á David y á los suyos."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "Mas entendiendo David que Saúl ideaba el mal contra él, dijo á Abiathar sacerdote: Trae el ephod."},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "Y dijo David: Jehová Dios de Israel, tu siervo tiene entendido que Saúl trata de venir contra Keila, á destruir la ciudad por causa mía."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "¿Me entregarán los vecinos de Keila en sus manos? ¿descenderá Saúl, como tu siervo tiene oído? Jehová Dios de Israel, ruégote que lo declares á tu siervo. Y Jehová dijo: Sí, descenderá."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Dijo luego David: ¿Me entregarán los vecinos de Keila á mí y á mis hombres en manos de Saúl? Y Jehová respondió: Te entregarán."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "David entonces se levantó con sus hombres, que eran como seiscientos, y saliéronse de Keila, y fuéronse de una parte á otra. Y vino la nueva á Saúl de como David se había escapado de Keila; y dejó de salir."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "Y David se estaba en el desierto en peñas, y habitaba en un monte en el desieto de Ziph; y buscábalo Saúl todos los días, mas Dios no lo entregó en sus manos."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "Viendo pues David que Saúl había salido en busca de su alma, estábase él en el bosque en el desierto de Ziph."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Entonces se levantó Jonathán hijo de Saúl, y vino á David en el bosque, y confortó su mano en Dios."},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "Y díjole: No temas, que no te hallará la mano de Saúl mi padre, y tú reinarás sobre Israel, y yo seré segundo después de ti; y aun Saúl mi padre así lo sabe."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "Y entrambos hicieron alianza delante de Jehová: y David se quedó en el bosque, y Jonathán se volvió á su casa."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Y subieron los de Ziph á decir á Saúl en Gabaa: ¿No está David escondido en nuestra tierra en las peñas del bosque, en el collado de Hachîla que está á la mano derecha del desierto?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Por tanto, rey, desciende ahora presto, según todo el deseo de tu alma, y nosotros lo entregaremos en la mano del rey."},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "Y Saúl dijo: Benditos seáis vosotros de Jehová, que habéis tenido compasión de mí:"},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Id pues ahora, apercibid aún, considerad y ved su lugar donde tiene el pie, y quién lo haya visto allí; porque se me ha dicho que él es en gran manera astuto."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Considerad pues, y ved todos los escondrijos donde se oculta, y volved á mí con la certidumbre, y yo iré con vosotros: que si él estuviere en la tierra, yo le buscaré entre todos los millares de Judá."},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Y ellos se levantaron, y se fueron á Ziph delante de Saúl. Mas David y su gente estaban en el desierto de Maón, en la llanura que está á la diestra del desierto."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "Y partióse Saúl con su gente á buscarlo; pero fué dado aviso á David, y descendió á la peña, y quedóse en el desierto de Maón. Lo cual como Saúl oyó, siguió á David al desierto de Maón."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "Y Saúl iba por el un lado del monte, y David con los suyos por el otro lado del monte: y dábase priesa David para ir delante de Saúl; mas Saúl y los suyos habían encerrado á David y á su gente para tomarlos."},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "Entonces vino un mensajero á Saúl, diciendo: Ven luego, porque los Filisteos han hecho una irrupción en el país."},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Volvióse por tanto Saúl de perseguir á David, y partió contra los Filisteos. Por esta causa pusieron á aquel lugar por nombre Sela-hammah-lecoth."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "Y como Saúl volvió de los Filisteos, diéronle aviso diciendo: He aquí que David está en el desierto de Engaddi."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Y tomando Saúl tres mil hombres escogidos de todo Israel, fué en busca de David y de los suyos, por las cumbres de los peñascos de las cabras monteses."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "Y como llegó á una majada de ovejas en el camino, donde había una cueva, entró Saúl en ella á cubrir sus pies: y David y los suyos estaban á los lados de la cueva."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Entonces los de David le dijeron: He aquí el día que te ha dicho Jehová: He aquí que entregó tu enemigo en tus manos, y harás con él como te pareciere. Y levantóse David, y calladamente cortó la orilla del manto de Saúl."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "Después de lo cual el corazón de David le golpeaba, porque había cortado la orilla del manto de Saúl."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "Y dijo á los suyos: Jehová me guarde de hacer tal cosa contra mi señor, el ungido de Jehová, que yo extienda mi mano contra él; porque es el ungido de Jehová."},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "Así quebrantó David á los suyos con palabras, y no les permitió que se levantasen contra Saúl. Y Saúl, saliendo de la cueva, fuése su camino."},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "También David se levantó después, y saliendo de la cueva dió voces á las espaldas de Saúl, diciendo: ­Mi señor el rey! Y como Saúl miró atrás, David inclinó su rotro á tierra, é hizo reverencia."},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "Y dijo David á Saúl: ¿Por qué oyes las palabras de los que dicen: Mira que David procura tu mal?"},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "He aquí han visto hoy tus ojos como Jehová te ha puesto hoy en mis manos en la cueva: y dijeron que te matase, mas te perdoné, porque dije: No extenderé mi mano contra mi señor, porque ungido es de Jehová."},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Y mira, padre mío, mira aún la orilla de tu manto en mi mano: porque yo corté la orilla de tu manto, y no te maté. Conoce pues y ve que no hay mal ni traición en mi mano, ni he pecado contra ti; con todo, tú andas á caza de mi vida para quitármela."},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Juzgue Jehová entre mí y ti, y véngueme de ti Jehová: empero mi mano no será contra ti."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Como dice el proverbio de los antiguos: De los impíos saldrá la impiedad: así que mi mano no será contra ti."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "¿Tras quién ha salido el rey de Israel? ¿á quién persigues? ¿á un perro muerto? ¿á una pulga?"},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Jehová pues será juez, y él juzgará entre mí y ti. El vea, y sustente mi causa, y me defienda de tu mano."},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "Y aconteció que, como David acabó de decir estas palabras á Saúl, Saúl dijo: ¿No es esta la voz tuya, hijo mío David? Y alzando Saúl su voz lloró."},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "Y dijo á David: Más justo eres tú que yo, que me has pagado con bien, habiéndote yo pagado con mal."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "Tú has mostrado hoy que has hecho conmigo bien; pues no me has muerto, habiéndome Jehová puesto en tus manos."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "Porque ¿quién hallará á su enemigo, y lo dejará ir sano y salvo? Jehová te pague con bien por lo que en este día has hecho conmigo."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Y ahora, como yo entiendo que tú has de reinar, y que el reino de Israel ha de ser en tu mano firme y estable,"},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Júrame pues ahora por Jehová, que no cortarás mi simiente después de mí, ni raerás mi nombre de la casa de mi padre."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "Entonces David juró á Saúl. Y fuése Saúl á su casa, y David y los suyos se subieron al sitio fuerte."},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": null},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "Y MURIO Samuel, y juntóse todo Israel, y lo lloraron, y lo sepultaron en su casa en Rama. Y levantóse David, y se fué al desierto de Parán."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "Y en Maón había un hombre que tenía su hacienda en el Carmelo, el cual era muy rico, que tenía tres mil ovejas y mil cabras. Y aconteció hallarse esquilando sus ovejas en el Carmelo."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "El nombre de aquel varón era Nabal, y el nombre de su mujer, Abigail. Y era aquella mujer de buen entendimiento y de buena gracia; mas el hombre era duro y de malos hechos; y era del linaje de Caleb."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "Y oyó David en el desierto que Nabal esquilaba sus ovejas."},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "Entonces envió David diez criados, y díjoles: Subid al Carmelo, é id á Nabal, y saludadle en mi nombre."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "Y decidle así: Que vivas y sea paz á ti, y paz á tu familia, y paz á todo cuanto tienes."},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Ha poco supe que tienes esquiladores. Ahora, á los pastores tuyos que han estado con nosotros, nunca les hicimos fuerza, ni les faltó algo en todo el tiempo que han estado en el Carmelo."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Pregunta á tus criados, que ellos te lo dirán. Hallen por tanto estos criados gracia en tus ojos, pues que venimos en buen día: ruégote que des lo que tuvieres á mano á tus siervos, y á tu hijo David."},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Y como llegaron los criados de David, dijeron á Nabal todas estas palabras en nombre de David, y callaron."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "Y Nabal respondió á los criados de David, y dijo: ¿Quién es David? ¿y quién es el hijo de Isaí? Muchos siervos hay hoy que se huyen de sus señores."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "¿He de tomar yo ahora mi pan, mi agua, y mi víctima que he preparado para mis esquiladores, y la daré á hombres que no sé de dónde son?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Y tornándose los criados de David, volviéronse por su camino, y vinieron y dijeron á David todas estas palabras."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Entonces David dijo á sus hombres: Cíñase cada uno su espada. Y ciñóse cada uno su espada: también David ciñó su espada; y subieron tras David como cuatrocientos hombres, y dejaron doscientos con el bagaje."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Y uno de los criados dió aviso á Abigail mujer de Nabal, diciendo: He aquí David envió mensajeros del desierto que saludasen á nuestro amo, y él los ha zaherido."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "Mas aquellos hombres nos han sido muy buenos, y nunca nos han hecho fuerza, ni ninguna cosa nos ha faltado en todo el tiempo que hemos conversado con ellos, mientras hemos estado en el campo."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "Hannos sido por muro de día y de noche, todos los días que hemos estado con ellos apacentando las ovejas."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Ahora pues, entiende y mira lo que has de hacer, porque el mal está del todo resuelto contra nuestro amo y contra toda su casa: pues él es un hombre tan malo, que no hay quien pueda hablarle."},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Entonces Abigail tomó luego doscientos panes, y dos cueros de vino, y cinco ovejas guisadas, y cinco medidas de grano tostado, y cien hilos de uvas pasas, y doscientos panes de higos secos, y cargólo en asnos;"},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "Y dijo á sus criados: Id delante de mí, que yo os seguiré luego. Y nada declaró á su marido Nabal."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "Y sentándose sobre un asno descendió por una parte secreta del monte, y he aquí David y los suyos que venían frente á ella, y ella les fué al encuentro."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "Y David había dicho: Ciertamente en vano he guardado todo lo que éste tiene en el desierto, sin que nada le haya faltado de todo cuanto es suyo; y él me ha vuelto mal por bien."},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Así haga Dios, y así añada á los enemigos de David, que de aquí á mañana no tengo de dejar de todo lo que fuere suyo ni aun meante á la pared."},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Y como Abigail vió á David, apeóse prestamente del asno, y postrándose delante de David sobre su rostro, inclinóse á tierra;"},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "Y echóse á sus pies, y dijo: Señor mío, sobre mí sea el pecado; mas ruégote hable tu sierva en tus oídos, y oye las palabras de tu sierva."},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "No ponga ahora mi señor su corazón á aquel hombre brusco, á Nabal; porque conforme á su nombre, así es. El se llama Nabal, y la locura está con él: mas yo tu sierva no vi los criados de mi señor, los cuales tú enviaste."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Ahora pues, señor mío, vive Jehová y vive tu alma, que Jehová te ha estorbado que vinieses á derramar sangre, y vengarte por tu propia mano. Sean pues como Nabal tus enemigos, y todos los que procuran mal contra mi señor."},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "Y ahora esta bendición que tu sierva ha traído á mi señor, dése á los criados que siguen á mi señor."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Y yo te ruego que perdones á tu sierva esta ofensa; pues Jehová de cierto hará casa firme á mi señor, por cuanto mi señor hace las guerras de Jehová, y mal no se ha hallado en ti en tus días."},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "Bien que alguien se haya levantado á perseguirte y atentar á tu vida, con todo, el alma de mi señor será ligada en el haz de los que viven con Jehová Dios tuyo, y él arrojará el alma de tus enemigos como de en medio de la palma de una honda."},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "Y acontecerá que cuando Jehová hiciere con mi señor conforme á todo el bien que ha hablado de ti, y te mandare que seas caudillo sobre Israel,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "Entonces, señor mío, no te será esto en tropiezo y turbación de corazón, el que hayas derramado sangre sin causa, ó que mi señor se haya vengado por sí mismo. Guárdese pues mi señor, y cuando Jehová hiciere bien á mi señor, acuérdate de tu sierva."},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "Y dijo David á Abigail: Bendito sea Jehová Dios de Israel, que te envió para que hoy me encontrases;"},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "Y bendito sea tu razonamiento, y bendita tú, que me has estorbado hoy el ir á derramar sangre, y á vengarme por mi propia mano:"},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Porque, vive Jehová Dios de Israel que me ha defendido de hacerte mal, que si no te hubieras dado priesa en venirme al encuentro, de aquí á mañana no le quedara á Nabal meante á la pared."},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "Y recibió David de su mano lo que le había traído, y díjole: Sube en paz á tu casa, y mira que he oído tu voz, y tenídote respeto."},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "Y Abigail se vino á Nabal, y he aquí que él tenía banquete en su casa como banquete de rey: y el corazón de Nabal estaba alegre en él, y estaba muy borracho; por lo que ella no le declaró poco ni mucho, hasta que vino el día siguiente."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Pero á la mañana, cuando el vino había salido de Nabal, refirióle su mujer aquestas cosas; y se le amorteció el corazón, y quedóse como piedra."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "Y pasados diez días Jehová hirió á Nabal, y murió."}]