[{"i":32700,"b":52,"c":5401,"r":5401,"o":29,"t": "Acciocchè niuna carne si glorii nel cospetto di Dio."},{"i":32701,"b":52,"c":5401,"r":5401,"o":30,"t": "Or da lui voi siete in Cristo Gesù, il quale ci è stato fatto da Dio sapienza, e giustizia, e santificazione, e redenzione;"},{"i":32702,"b":52,"c":5401,"r":5401,"o":31,"t": "acciocchè, siccome è scritto: Chi si gloria, si glorii nel Signore"},{"i":32703,"b":52,"c":5402,"r":5402,"o":1,"t": "ED io, fratelli, quando venni a voi, venni, non con eccellenza di parlare, o di sapienza, annunziandovi la testimonianza di Dio."},{"i":32704,"b":52,"c":5402,"r":5402,"o":2,"t": "Perciocchè io non mi era proposto di sapere altro fra voi, se non Gesù Cristo, ed esso crocifisso."},{"i":32705,"b":52,"c":5402,"r":5402,"o":3,"t": "Ed io sono stato presso di voi con debolezza, e con timore, e gran tremore."},{"i":32706,"b":52,"c":5402,"r":5402,"o":4,"t": "E la mia parola, e la mia predicazione non è stata con parole persuasive dell’umana sapienza; ma con dimostrazione di Spirito e di potenza."},{"i":32707,"b":52,"c":5402,"r":5402,"o":5,"t": "Acciocchè la vostra fede non sia in sapienza d’uomini, ma in potenza di Dio"},{"i":32708,"b":52,"c":5402,"r":5402,"o":6,"t": "Or noi ragioniamo sapienza fra gli uomini compiuti; ed una sapienza, che non è di questo secolo, nè de’ principi di questo secolo, i quali son ridotti al niente."},{"i":32709,"b":52,"c":5402,"r":5402,"o":7,"t": "Ma ragioniamo in misterio la sapienza di Dio occulta, la quale Iddio ha innanzi i secoli determinata a nostra gloria."},{"i":32710,"b":52,"c":5402,"r":5402,"o":8,"t": "La quale niuno de’ principi di questo secolo ha conosciuta; perciocchè, se l’avessero conosciuta, non avrebbero crocifisso il Signor della gloria."},{"i":32711,"b":52,"c":5402,"r":5402,"o":9,"t": "Ma egli è come è scritto: Le cose che occhio non ha vedute, ed orecchio non ha udite, e non son salite in cuor d’uomo, son quelle che Iddio ha preparate a quelli che l’amano."},{"i":32712,"b":52,"c":5402,"r":5402,"o":10,"t": "Ma Iddio le ha rivelate a noi per lo suo Spirito; perciocchè lo Spirito investiga ogni cosa, eziandio le cose profonde di Dio."},{"i":32713,"b":52,"c":5402,"r":5402,"o":11,"t": "Perciocchè, fra gli uomini, chi conosce le cose dell’uomo, se non lo spirito dell’uomo, che’ è in lui? così ancora, niuno conosce le cose di Dio, se non lo Spirito di Dio."},{"i":32714,"b":52,"c":5402,"r":5402,"o":12,"t": "Or noi abbiam ricevuto, non lo spirito del mondo, ma lo Spirito, il quale è da Dio; acciocchè conosciamo le cose che ci sono state donate da Dio."},{"i":32715,"b":52,"c":5402,"r":5402,"o":13,"t": "Le quali ancora ragioniamo, non con parole insegnate della sapienza umana, ma insegnate dallo Spirito Santo; adattando cose spirituali a cose spirituali."},{"i":32716,"b":52,"c":5402,"r":5402,"o":14,"t": "Or l’uomo animale non comprende le cose dello Spirito di Dio, perciocchè gli sono pazzia, e non le può conoscere; perchè si giudicano spiritualmente."},{"i":32717,"b":52,"c":5402,"r":5402,"o":15,"t": "Ma lo spirituale giudica d’ogni cosa, ed egli non è giudicato da alcuno."},{"i":32718,"b":52,"c":5402,"r":5402,"o":16,"t": "Perciocchè, chi ha conosciuto la mente del Signore, per poterlo ammaestrare? or noi abbiamo la mente di Cristo"},{"i":32719,"b":52,"c":5403,"r":5403,"o":1,"t": "OR io, fratelli, non ho potuto parlare a voi, come a spirituali, anzi vi ho parlato come a carnali, come a fanciulli in Cristo."},{"i":32720,"b":52,"c":5403,"r":5403,"o":2,"t": "Io vi ho dato a bere del latte, e non vi ho dato del cibo, perciocchè voi non potevate ancora portarlo; anzi neppure ora potete, perchè siete carnali."},{"i":32721,"b":52,"c":5403,"r":5403,"o":3,"t": "Imperocchè, poichè fra voi vi è invidia, e contenzione, e divisioni, non siete voi carnali, e non camminate voi secondo l’uomo?"},{"i":32722,"b":52,"c":5403,"r":5403,"o":4,"t": "Perciocchè, quando l’uno dice: Quant’è a me, io son di Paolo; e l’altro: Ed io d’Apollo; non siete voi carnali?"},{"i":32723,"b":52,"c":5403,"r":5403,"o":5,"t": "Chi è adunque Paolo? e chi è Apollo? se non ministri, per i quali voi avete creduto, e ciò secondo che il Signore ha dato a ciascuno?"},{"i":32724,"b":52,"c":5403,"r":5403,"o":6,"t": "Io ho piantato, Apollo ha adacquato, ma Iddio ha fatto crescere."},{"i":32725,"b":52,"c":5403,"r":5403,"o":7,"t": "Talchè, nè colui che pianta, nè colui che adacqua, non è nulla; ma non vi è altri che Iddio, il quale fa crescere."},{"i":32726,"b":52,"c":5403,"r":5403,"o":8,"t": "Ora, e colui che pianta, e colui che adacqua, sono una medesima cosa; e ciascuno riceverà il suo proprio premio, secondo la sua fatica."},{"i":32727,"b":52,"c":5403,"r":5403,"o":9,"t": "POICHÈ noi siamo operai nell’opera di Dio; voi siete il campo di Dio, l’edificio di Dio."},{"i":32728,"b":52,"c":5403,"r":5403,"o":10,"t": "Io, secondo la grazia di Dio che mi è stata data, come savio architetto, ho posto il fondamento, ed altri edifica sopra; ora ciascun riguardi come egli edifica sopra"},{"i":32729,"b":52,"c":5403,"r":5403,"o":11,"t": "Perciocchè niuno può porre altro fondamento che quello ch’è stato posto, il quale è Gesù Cristo."},{"i":32730,"b":52,"c":5403,"r":5403,"o":12,"t": "Ora, se alcuno edifica sopra questo fondamento oro, argento, pietre preziose, ovvero legno, fieno, stoppia,"},{"i":32731,"b":52,"c":5403,"r":5403,"o":13,"t": "l’opera di ciascuno sarà manifestata; perciocchè il giorno la paleserà; poichè ha da esser manifestata per fuoco; e il fuoco farà la prova qual sia l’opera di ciascuno."},{"i":32732,"b":52,"c":5403,"r":5403,"o":14,"t": "Se l’opera d’alcuno, la quale egli abbia edificata sopra il fondamento, dimora, egli ne riceverà premio."},{"i":32733,"b":52,"c":5403,"r":5403,"o":15,"t": "Se l’opera d’alcuno è arsa, egli farà perdita; ma egli sarà salvato, per modo però, che sarà come per fuoco"},{"i":32734,"b":52,"c":5403,"r":5403,"o":16,"t": "Non sapete voi che siete il tempio di Dio, e che lo Spirito di Dio abita in voi?"},{"i":32735,"b":52,"c":5403,"r":5403,"o":17,"t": "Se alcuno guasta il tempio di Dio, Iddio guasterà lui; perciocchè il tempio del Signore è santo, il quale siete voi"},{"i":32736,"b":52,"c":5403,"r":5403,"o":18,"t": "Niuno inganni sè stesso; se alcuno fra voi si pensa esser savio in questo secolo, divenga pazzo, acciocchè diventi savio."},{"i":32737,"b":52,"c":5403,"r":5403,"o":19,"t": "Perciocchè la sapienza di questo mondo è pazzia presso Iddio; poichè è scritto: Egli è quel che prende i savi nella loro astuzia."},{"i":32738,"b":52,"c":5403,"r":5403,"o":20,"t": "Ed altrove: Il Signore conosce i pensieri de’ savi, e sa che son vani"},{"i":32739,"b":52,"c":5403,"r":5403,"o":21,"t": "Perciò, niuno si glorii negli uomini, perciocchè ogni cosa è vostra."},{"i":32740,"b":52,"c":5403,"r":5403,"o":22,"t": "E Paolo, ed Apollo, e Cefa, e il mondo, e la vita, e la morte, e le cose presenti, e le cose future; ogni cosa è vostra."},{"i":32741,"b":52,"c":5403,"r":5403,"o":23,"t": "E voi siete di Cristo, e Cristo è di Dio"},{"i":32742,"b":52,"c":5404,"r":5404,"o":1,"t": "COSÌ faccia l’uomo stima di noi, come di ministri di Cristo, e di dispensatori de’ misteri di Dio."},{"i":32743,"b":52,"c":5404,"r":5404,"o":2,"t": "Ma nel resto ei si richiede ne’ dispensatori, che ciascuno sia trovato fedele."},{"i":32744,"b":52,"c":5404,"r":5404,"o":3,"t": "Ora, quant’è a me, io tengo per cosa minima d’esser giudicato da voi, o da alcun giudicio umano; anzi, non pur mi giudico me stesso."},{"i":32745,"b":52,"c":5404,"r":5404,"o":4,"t": "Perciocchè non mi sento nella coscienza colpevole di cosa alcuna; tuttavolta, non per questo sono giustificato; ma il Signore è quel che mi giudica."},{"i":32746,"b":52,"c":5404,"r":5404,"o":5,"t": "Perciò, non giudicate di nulla innanzi al tempo, finchè sia venuto il Signore, il quale metterà in luce le cose occulte delle tenebre, e manifesterà i consigli de’ cuori; e allora ciascuno avrà la sua lode da Dio."},{"i":32747,"b":52,"c":5404,"r":5404,"o":6,"t": "ORA, fratelli, io ho rivolte queste cose, per una cotal maniera di parlare, in me, e in Apollo, per amor vostro, acciocchè impariate in noi a non esser savi sopra ciò ch’è scritto; affin di non gonfiarvi l’un per l’altro contro ad altrui"},{"i":32748,"b":52,"c":5404,"r":5404,"o":7,"t": "Perciocchè, chi ti discerne? e che hai tu che tu non lo abbi ricevuto? e se pur tu l’hai ricevuto, perchè ti glorii, come non avendolo ricevuto?"},{"i":32749,"b":52,"c":5404,"r":5404,"o":8,"t": "Già siete saziati, già siete arricchiti, già siete divenuti re senza noi; e fosse pur così, che voi foste divenuti re, acciocchè noi ancora regnassimo con voi."},{"i":32750,"b":52,"c":5404,"r":5404,"o":9,"t": "Perciocchè io stimo che Iddio ci ha menati in mostra, noi gli ultimi apostoli, come uomini dannati a morte; poichè noi siamo stati fatti un pubblico spettacolo al mondo, agli angeli, ed agli uomini."},{"i":32751,"b":52,"c":5404,"r":5404,"o":10,"t": "Noi siam pazzi per Cristo, e voi siete savi in Cristo; noi siam deboli, e voi forti; voi siete gloriosi, e noi disonorati."},{"i":32752,"b":52,"c":5404,"r":5404,"o":11,"t": "Infino ad ora sofferiamo fame, e sete, e nudità; e siam battuti di guanciate, e non abbiamo alcuna stanza ferma."},{"i":32753,"b":52,"c":5404,"r":5404,"o":12,"t": "E ci affatichiamo, lavorando con le proprie mani; ingiuriati, benediciamo, perseguitati, comportiamo;"},{"i":32754,"b":52,"c":5404,"r":5404,"o":13,"t": "biasimati, supplichiamo; noi siamo divenuti come le spazzature del mondo, e come la lordura di tutti infino ad ora"},{"i":32755,"b":52,"c":5404,"r":5404,"o":14,"t": "Io non scrivo queste cose per farvi vergogna, ma vi ammonisco come miei cari figli."},{"i":32756,"b":52,"c":5404,"r":5404,"o":15,"t": "Perciocchè, avvegnachè voi aveste diecimila pedagoghi in Cristo, non però avreste molti padri; poichè io vi ho generati in Cristo Gesù, per l’evangelo."},{"i":32757,"b":52,"c":5404,"r":5404,"o":16,"t": "Io vi esorto adunque che siate miei imitatori"},{"i":32758,"b":52,"c":5404,"r":5404,"o":17,"t": "Per questo vi ho mandato Timoteo, che è mio figliuol diletto, e fedele nel Signore, il qual vi rammemorerà quali son le mie vie in Cristo, come io insegno per tutto in ogni chiesa."},{"i":32759,"b":52,"c":5404,"r":5404,"o":18,"t": "Or alcuni si son gonfiati, come se io non dovessi venire a voi."},{"i":32760,"b":52,"c":5404,"r":5404,"o":19,"t": "Ma tosto verrò a voi, se piace al Signore; e conoscerò, non il parlar di coloro che si son gonfiati, ma la potenza."},{"i":32761,"b":52,"c":5404,"r":5404,"o":20,"t": "Perciocchè il regno di Dio non consiste in parlare, ma in potenza."},{"i":32762,"b":52,"c":5404,"r":5404,"o":21,"t": "Che volete? verrò io a voi con la verga? ovvero con amore, e con ispirito di mansuetudine?"},{"i":32763,"b":52,"c":5405,"r":5405,"o":1,"t": "DEL tutto si ode che vi è fra voi fornicazione; e tal fornicazione, che non pur fra i Gentili è nominata, cioè, che alcuno si tien la moglie del padre."},{"i":32764,"b":52,"c":5405,"r":5405,"o":2,"t": "E pure ancora voi siete gonfi, e più tosto non avete fatto cordoglio, acciocchè colui che ha commesso questo fatto fosse tolto del mezzo di voi."},{"i":32765,"b":52,"c":5405,"r":5405,"o":3,"t": "Poichè io, come assente del corpo, ma presente dello spirito, ho già giudicato, come presente, che colui che ha commesso ciò in questa maniera"},{"i":32766,"b":52,"c":5405,"r":5405,"o":4,"t": "voi, e lo spirito mio essendo raunati nel nome del nostro Signor Gesù Cristo, con la podestà del Signor nostro Gesù Cristo;"},{"i":32767,"b":52,"c":5405,"r":5405,"o":5,"t": "che il tale, dico, sia dato in mano di Satana, alla perdizion della carne, acciocchè lo spirito sia salvato nel giorno del Signor Gesù."},{"i":32768,"b":52,"c":5405,"r":5405,"o":6,"t": "Il vostro vanto non è buono; non sapete voi che un poco di lievito levita tutta la pasta?"},{"i":32769,"b":52,"c":5405,"r":5405,"o":7,"t": "Purgate adunque il vecchio lievito, acciocchè siate nuova pasta, secondo che siete senza lievito; poichè la nostra pasqua, cioè Cristo, è stata immolata per noi."},{"i":32770,"b":52,"c":5405,"r":5405,"o":8,"t": "Perciò facciam la festa, non con vecchio lievito, nè con lievito di malvagità, e di nequizia, ma con azzimi di sincerità, e di verità"},{"i":32771,"b":52,"c":5405,"r":5405,"o":9,"t": "Io vi ho scritto in quell’epistola che voi non vi mescoliate co’ fornicatori;"},{"i":32772,"b":52,"c":5405,"r":5405,"o":10,"t": "non però del tutto co’ fornicatori di questo secolo, o con gli avari, o co’ rapaci, o con gl’idolatri; perciocchè altrimenti vi converrebbe uscire del mondo."},{"i":32773,"b":52,"c":5405,"r":5405,"o":11,"t": "Ma ora, ecco coloro co’ quali vi ho scritto che non vi mescoliate, cioè, che se alcuno, che si nomina fratello, è o fornicatore, o avaro, o idolatra, o ubbriaco, o maldicente, o rapace, non pur mangiate con un tale."},{"i":32774,"b":52,"c":5405,"r":5405,"o":12,"t": "Perciocchè che ho io da far di giudicar que’ di fuori? non giudicate voi que’ di dentro?"},{"i":32775,"b":52,"c":5405,"r":5405,"o":13,"t": "Or Iddio giudica que’ di fuori; ma togliete il malvagio d’infra voi stessi"},{"i":32776,"b":52,"c":5406,"r":5406,"o":1,"t": "ARDISCE alcun di voi, avendo qualche affare con un altro, chiamarlo in giudizio davanti agl’iniqui, e non davanti a’ santi?"},{"i":32777,"b":52,"c":5406,"r":5406,"o":2,"t": "Non sapete voi che i santi giudicheranno il mondo? e se il mondo è giudicato per voi, siete voi indegni de’ minimi giudicii?"},{"i":32778,"b":52,"c":5406,"r":5406,"o":3,"t": "Non sapete voi che noi giudicheremo gli angeli? quanto più possiamo giudicar delle cose di questa vita?"},{"i":32779,"b":52,"c":5406,"r":5406,"o":4,"t": "Dunque, se avete delle liti per cose di questa vita, fate seder per giudici quelli che nella chiesa sono i più dispregevoli."},{"i":32780,"b":52,"c":5406,"r":5406,"o":5,"t": "Io lo dico per farvi vergogna. Così non vi è egli pur un savio fra voi, il qual possa dar giudicio fra l’uno de’ suoi fratelli e l’altro?"},{"i":32781,"b":52,"c":5406,"r":5406,"o":6,"t": "Ma fratello con fratello litiga, e ciò davanti agl’infedeli."},{"i":32782,"b":52,"c":5406,"r":5406,"o":7,"t": "Certo adunque già vi è del tutto del difetto in voi, in ciò che voi avete delle liti gli uni con gli altri; perchè non sofferite voi più tosto che torto vi sia fatto? perchè non vi lasciate più tosto far qualche danno?"},{"i":32783,"b":52,"c":5406,"r":5406,"o":8,"t": "Ma voi fate torto, e danno; e ciò a’ fratelli"},{"i":32784,"b":52,"c":5406,"r":5406,"o":9,"t": "Non sapete voi che gl’ingiusti non erederanno il regno di Dio? Non v’ingannate; nè i fornicatori, nè gl’idolatri, nè gli adulteri, nè i molli, nè quelli che usano co’ maschi;"},{"i":32785,"b":52,"c":5406,"r":5406,"o":10,"t": "nè i ladri, nè gli avari, nè gli ubbriachi, nè gli oltraggiosi, nè i rapaci, non erederanno il regno di Dio."},{"i":32786,"b":52,"c":5406,"r":5406,"o":11,"t": "Or tali eravate già alcuni; ma siete stati lavati, ma siete stati santificati, ma siete stati giustificati, nel nome del Signore Gesù, e per lo Spirito dell’Iddio nostro"},{"i":32787,"b":52,"c":5406,"r":5406,"o":12,"t": "OGNI cosa mi è lecita, ma ogni cosa non è utile; ogni cosa mi è lecita, ma non però sarò per cosa alcuna reso soggetto."},{"i":32788,"b":52,"c":5406,"r":5406,"o":13,"t": "Le vivande son per il ventre, ed il ventre per le vivande; e Iddio distruggerà e quello, e queste; ma il corpo non è per la fornicazione, anzi per lo Signore, e il Signore per lo corpo."},{"i":32789,"b":52,"c":5406,"r":5406,"o":14,"t": "Or Iddio, come egli ha risuscitato il Signore, così ancora risusciterà noi, per la sua potenza."},{"i":32790,"b":52,"c":5406,"r":5406,"o":15,"t": "Non sapete voi che i vostri corpi son membra di Cristo? torrò io adunque le membra di Cristo, e faronne membra d’una meretrice? Così non sia."},{"i":32791,"b":52,"c":5406,"r":5406,"o":16,"t": "Non sapete voi che chi si congiunge con una meretrice è uno stesso corpo con essa? perciocchè i due, dice il Signore, diverranno una stessa carne."},{"i":32792,"b":52,"c":5406,"r":5406,"o":17,"t": "Ma chi è congiunto col Signore è uno stesso spirito con lui."},{"i":32793,"b":52,"c":5406,"r":5406,"o":18,"t": "Fuggite la fornicazione; ogni altro peccato che l’uomo commette è fuor del corpo; ma chi fornica, pecca contro al suo proprio corpo."},{"i":32794,"b":52,"c":5406,"r":5406,"o":19,"t": "Non sapete voi che il vostro corpo è tempio dello Spirito Santo ch’è in voi, il quale avete da Dio? e che non siete a voi stessi?"},{"i":32795,"b":52,"c":5406,"r":5406,"o":20,"t": "Poichè siete stati comperati con prezzo; glorificate adunque Iddio col vostro corpo, e col vostro spirito, i quali sono di Dio"},{"i":32796,"b":52,"c":5407,"r":5407,"o":1,"t": "ORA, quant’è alle cose delle quali mi avete scritto, egli sarebbe bene per l’uomo di non toccar donna."},{"i":32797,"b":52,"c":5407,"r":5407,"o":2,"t": "Ma, per le fornicazioni, ogni uomo abbia la sua moglie, ed ogni donna il suo proprio marito."},{"i":32798,"b":52,"c":5407,"r":5407,"o":3,"t": "Il marito renda alla moglie la dovuta benivoglienza; e parimente la moglie al marito."},{"i":32799,"b":52,"c":5407,"r":5407,"o":4,"t": "La moglie non ha podestà sopra il suo proprio corpo, ma il marito; parimente ancora il marito non ha podestà sopra il suo proprio corpo, ma la moglie."}]