[{"i":6100,"b":5,"c":610,"r":610,"o":37,"t": "I vzali je a zhubili mečem i krále jeho, i všecka města jeho, i každého člověka, kterýž byl v něm; nepozůstavil žádného živého, podobně tak, jakož učinil Eglon. I zahladil je i všelikou duši, kteráž byla v něm."},{"i":6101,"b":5,"c":610,"r":610,"o":38,"t": "Potom navracuje se Jozue a všecken Izrael s ním, přišli do Dabir, a dobýval ho."},{"i":6102,"b":5,"c":610,"r":610,"o":39,"t": "I vzal je a krále jeho i všecka města jeho, a pohubili je mečem, a všelikou duši, kteráž byla v něm, jako proklaté vyhladili. Nepozůstavili žádného živého; jakož učinil Hebron, tak učinil Dabir i králi jeho, a jakož učinil Lebnu a králi jeho."},{"i":6103,"b":5,"c":610,"r":610,"o":40,"t": "A tak pohubil Jozue všecku zemi po horách, i polední stranu, i roviny a údolí, i všecky krále jejich. Nepozůstavil žádného živého, ale všelikou duši vyhladil, jakož přikázal Hospodin Bůh Izraelský."},{"i":6104,"b":5,"c":610,"r":610,"o":41,"t": "Pohubil tedy Jozue všecko od Kádesbarne až do Gázy, a všecku zemi Gosen až do Gabaon."},{"i":6105,"b":5,"c":610,"r":610,"o":42,"t": "A všecky krále ty a zemi jejich vzal Jozue pojednou, nebo Hospodin Bůh Izraelský bojoval za Izraele."},{"i":6106,"b":5,"c":610,"r":610,"o":43,"t": "Potom navrátil se Jozue a všecken Izrael s ním do ležení, kteréž bylo v Galgala."},{"i":6107,"b":5,"c":611,"r":611,"o":1,"t": "To když uslyšel Jabín, král Azor, poslal k Jobábovi, králi Mádon, a k králi Simron, a k králi Achzaf,"},{"i":6108,"b":5,"c":611,"r":611,"o":2,"t": "I k králům, kteříž bydlili k straně půlnoční na horách i na rovinách ku polední Ceneret, i na rovinách a v krajinách Dor na západ,"},{"i":6109,"b":5,"c":611,"r":611,"o":3,"t": "K Kananejskému na východ i na západ, a k Amorejskému, Hetejskému, Ferezejskému a Jebuzejskému na horách, a k Hevejskému pod horou Hermon v zemi Masfa."},{"i":6110,"b":5,"c":611,"r":611,"o":4,"t": "I vytáhli všickni ti a všecka vojska jejich s nimi, lid mnohý jako písek, kterýž jest na břehu mořském nesčíslný, i koňů i vozů velmi mnoho."},{"i":6111,"b":5,"c":611,"r":611,"o":5,"t": "A smluvivše se všickni králové ti, přitáhli a položili se spolu při vodách Merom, aby bojovali proti Izraelovi."},{"i":6112,"b":5,"c":611,"r":611,"o":6,"t": "Řekl pak Hospodin k Jozue: Neboj se jich, nebo zítra o této chvíli vydám všecky tyto k zabití Izraelovi; koňům jejich žily podřežeš, a vozy jejich ohněm spálíš."},{"i":6113,"b":5,"c":611,"r":611,"o":7,"t": "Tedy vytáhl Jozue a s ním všecken lid válečný proti nim k vodám Merom rychle, a udeřili na ně."},{"i":6114,"b":5,"c":611,"r":611,"o":8,"t": "I dal je Hospodin v ruku Izraelovi, a porazili je. I honili je až k Sidonu velikému, a až k vodám Maserefot, a k údolí Masfe na východ, a pobili je, tak že nepozůstavili žádného živého."},{"i":6115,"b":5,"c":611,"r":611,"o":9,"t": "A učinil jim Jozue, jakož byl rozkázal jemu Hospodin, koňům jejich žily zpodřezoval, a vozy jejich ohněm popálil."},{"i":6116,"b":5,"c":611,"r":611,"o":10,"t": "Potom navrátiv se Jozue téhož času, dobyl Azor, a krále jeho zabil mečem. Azor pak bylo prvé nejznamenitější mezi všemi království těmi."},{"i":6117,"b":5,"c":611,"r":611,"o":11,"t": "Pobili také všecko, cožkoli v něm živo bylo, mordujíce je mečem, tak že nezůstalo žádného živého; Azor pak spálil ohněm."},{"i":6118,"b":5,"c":611,"r":611,"o":12,"t": "Takž podobně učinil všechněm městům králů těch, a všecky krále jejich zjímal Jozue, a zbiv je mečem, vyhladil je, jakož přikázal Mojžíš, služebník Hospodinův."},{"i":6119,"b":5,"c":611,"r":611,"o":13,"t": "A však žádného města z těch, kteráž ještě zůstala v ohradě své, nespálil Izrael, kromě samého Azor, kteréž spálil Jozue."},{"i":6120,"b":5,"c":611,"r":611,"o":14,"t": "A všecky loupeže měst těch i hovada rozdělili mezi sebou synové Izraelští; toliko všecky lidi zbili mečem, dokudž nevyhladili jich, nenechavše žádného živého."},{"i":6121,"b":5,"c":611,"r":611,"o":15,"t": "Jakož byl přikázal Hospodin Mojžíšovi, služebníku svému, tak přikázal Mojžíš Jozue, a Jozue tak činil; nepominul ničeho toho, což byl přikázal Hospodin Mojžíšovi."},{"i":6122,"b":5,"c":611,"r":611,"o":16,"t": "A tak vzal Jozue všecku tu zemi, hory i všecku stranu polední, i všecku zemi Gosen, i roviny, i pole, totiž hory Izraelské i roviny jejich,"},{"i":6123,"b":5,"c":611,"r":611,"o":17,"t": "Od hory Halak, kteráž se táhne do Seir, až k Balgad na rovině Libánské, pod horou Hermon; všecky také krále jejich zjímal, a zbil je i zmordoval."},{"i":6124,"b":5,"c":611,"r":611,"o":18,"t": "Po mnohé dny Jozue vedl válku se všechněmi těmi králi."},{"i":6125,"b":5,"c":611,"r":611,"o":19,"t": "A nebylo města, ješto by v pokoj vešlo s syny Izraelskými, kromě Hevejských obyvatelů v Gabaon; jiná všecka válkou vzali."},{"i":6126,"b":5,"c":611,"r":611,"o":20,"t": "Nebo od Hospodina to bylo, že jsou zatvrdili byli srdce své, tak aby vyšli válečně proti Izraelovi, a aby je v prokletí vydal, a neučinil jim milosti, ale aby je zahubil, jakož přikázal Hospodin Mojžíšovi."},{"i":6127,"b":5,"c":611,"r":611,"o":21,"t": "Toho pak času přitáhl Jozue a vyplénil Enaky z těch hor, totiž z Hebronu, z Dabir a z Anab, i ze všeliké hory Judské, a ze všeliké hory Izraelské; spolu s městy jejich vyhladil je Jozue."},{"i":6128,"b":5,"c":611,"r":611,"o":22,"t": "Nezůstal žádný z Enaků v zemi synů Izraelských; toliko v Gáze, v Gát a v Azotu zůstali."},{"i":6129,"b":5,"c":611,"r":611,"o":23,"t": "Tak tedy vzal Jozue všecku tu zemi, jakž byl rozkázal Hospodin Mojžíšovi, a dal ji Jozue v dědictví Izraelovi vedlé dílů jejich, po pokoleních jejich. I odpočinula země od válek."},{"i":6130,"b":5,"c":612,"r":612,"o":1,"t": "Tito pak jsou králové té země, kteréž pobili synové Izraelští, a opanovali zemi jejich, za Jordánem k východu slunce, od potoku Arnon až k hoře Hermon i všecky roviny k východu:"},{"i":6131,"b":5,"c":612,"r":612,"o":2,"t": "Seon, král Amorejský, kterýž bydlil v Ezebon, a panoval od Aroer, kteréž leží při břehu potoka Arnon, a u prostřed potoka toho, a polovici Galád, až do potoka Jabok, kterýž jest na pomezí synů Ammon,"},{"i":6132,"b":5,"c":612,"r":612,"o":3,"t": "A od rovin až k moři Ceneret k východu, a až k moři pouště, jenž jest moře slané k východu, kudyž se jde k Betsimot, a od polední strany ležící pod horou Fazga."},{"i":6133,"b":5,"c":612,"r":612,"o":4,"t": "Pomezí také Oga, krále Bázan, z ostatků Refaimských, kterýž bydlil v Astarot a v Edrei,"},{"i":6134,"b":5,"c":612,"r":612,"o":5,"t": "A kterýž panoval na hoře Hermon a v Sálecha, i ve vší krajině Bázan až ku pomezí Gessuri a Machati, a nad polovicí Galád, ku pomezí Seona, krále Ezebon."},{"i":6135,"b":5,"c":612,"r":612,"o":6,"t": "Mojžíš, služebník Hospodinův, a synové Izraelští pobili je; a dal ji Mojžíš služebník Hospodinův k vládařství pokolení Rubenovu, Gádovu a polovici pokolení Manassesova."},{"i":6136,"b":5,"c":612,"r":612,"o":7,"t": "Tito pak jsou králové země té, kteréž pobil Jozue a synové Izraelští za Jordánem k západu, od Balgad, kteréž jest na poli Libánském, až k hoře lysé, kteráž se táhne až do Seir, a dal ji Jozue pokolením Izraelským k vládařství po dílích jejich,"},{"i":6137,"b":5,"c":612,"r":612,"o":8,"t": "Na horách i na rovinách, i po polích, i v údolích, i na poušti a na poledne, zemi Hetejského, Amorejského, Kananejského, Ferezejského, Hevejského a Jebuzejského:"},{"i":6138,"b":5,"c":612,"r":612,"o":9,"t": "Král Jericha jeden, král Hai, kteréž bylo na straně Bethel, jeden;"},{"i":6139,"b":5,"c":612,"r":612,"o":10,"t": "Král Jeruzalémský jeden, král Hebron jeden;"},{"i":6140,"b":5,"c":612,"r":612,"o":11,"t": "Král Jarmut jeden, král Lachis jeden;"},{"i":6141,"b":5,"c":612,"r":612,"o":12,"t": "Král Eglon jeden, král Gázer jeden;"},{"i":6142,"b":5,"c":612,"r":612,"o":13,"t": "Král Dabir jeden, král Gader jeden;"},{"i":6143,"b":5,"c":612,"r":612,"o":14,"t": "Král Horma jeden, král Arad jeden;"},{"i":6144,"b":5,"c":612,"r":612,"o":15,"t": "Král Lebna jeden, král Adulam jeden;"},{"i":6145,"b":5,"c":612,"r":612,"o":16,"t": "Král Maceda jeden, král Bethel jeden;"},{"i":6146,"b":5,"c":612,"r":612,"o":17,"t": "Král Tafua jeden, král Chefer jeden;"},{"i":6147,"b":5,"c":612,"r":612,"o":18,"t": "Král Afek jeden, král Sáron jeden;"},{"i":6148,"b":5,"c":612,"r":612,"o":19,"t": "Král Mádon jeden, král Azor jeden;"},{"i":6149,"b":5,"c":612,"r":612,"o":20,"t": "Král Simron Meron jeden, král Achzaf jeden;"},{"i":6150,"b":5,"c":612,"r":612,"o":21,"t": "Král Tanach jeden, král Mageddo jeden;"},{"i":6151,"b":5,"c":612,"r":612,"o":22,"t": "Král Kedes jeden, král Jekonam z Karmelu jeden;"},{"i":6152,"b":5,"c":612,"r":612,"o":23,"t": "Král Dor z krajiny Dor jeden, král z Goim v Galgal jeden;"},{"i":6153,"b":5,"c":612,"r":612,"o":24,"t": "Král Tersa jeden. Všech králů třidceti a jeden."},{"i":6154,"b":5,"c":613,"r":613,"o":1,"t": "Jozue pak již byl starý a sešlý věkem. I řekl jemu Hospodin: Tys se již sstaral, a jsi sešlého věku, země pak zůstává velmi mnoho k opanování."},{"i":6155,"b":5,"c":613,"r":613,"o":2,"t": "Tato jest země, kteráž zůstává: Všecky končiny Filistinské a všecka Gessuri,"},{"i":6156,"b":5,"c":613,"r":613,"o":3,"t": "Od Níle, kterýž jest naproti Egyptu, až ku pomezí Akaron na půlnoci, kterážto krajina Kananejským se přičítá, v níž jest patero knížetství Filistinských: Gazejské, Azotské, Aškalonitské, Getejské a Akaronitské, a to bylo Hevejské;"},{"i":6157,"b":5,"c":613,"r":613,"o":4,"t": "Na poledne pak všecka země Kananejská a Mára, kteréž jest Sidonských až do Afeka, a až ku pomezí Amorejského;"},{"i":6158,"b":5,"c":613,"r":613,"o":5,"t": "Též země Giblická, a všecken Libán k východu slunce, od Balgad pod horou Hermon, až kde se vchází do Emat."},{"i":6159,"b":5,"c":613,"r":613,"o":6,"t": "Všecky obyvatele té hory, od Libánu až k vodám Maserefot, všecky Sidonské já vyženu od tváři synů Izraelských; toliko ty rozděl ji losem lidu Izraelskému v dědictví, jakožť jsem přikázal."},{"i":6160,"b":5,"c":613,"r":613,"o":7,"t": "Protož nyní rozděl zemi tu v dědictví devateru pokolení, a polovici pokolení Manassesova,"},{"i":6161,"b":5,"c":613,"r":613,"o":8,"t": "Poněvadž druhá polovice a pokolení Rubenovo a Gádovo vzali díl svůj, kterýž jim dal Mojžíš před Jordánem k východu, jakož dal jim Mojžíš služebník Hospodinův,"},{"i":6162,"b":5,"c":613,"r":613,"o":9,"t": "Od Aroer, kteréž jest při břehu potoka Arnon, i města u prostřed potoka, i všecky roviny Medaba až do Dibon,"},{"i":6163,"b":5,"c":613,"r":613,"o":10,"t": "I všecka města Seona, krále Amorejského, kterýž kraloval v Ezebon, až ku pomezí synů Ammon,"},{"i":6164,"b":5,"c":613,"r":613,"o":11,"t": "A Galád, i pomezí Gessuri a Machati, všecku horu Hermon, i všecken Bázan až do Sálecha,"},{"i":6165,"b":5,"c":613,"r":613,"o":12,"t": "Všecko království Oga v Bázan, kterýž kraloval v Astarot a v Edrei, kterýž byl pozůstal z ostatků Refaim, když je pobil Mojžíš, a zahladil je."},{"i":6166,"b":5,"c":613,"r":613,"o":13,"t": "Nevyhnali pak synové Izraelští Gessuri a Machati, protož bydlil Gessura a Machata u prostřed Izraele až do dnešního dne."},{"i":6167,"b":5,"c":613,"r":613,"o":14,"t": "Toliko pokolení Léví nedal dědictví; oběti ohnivé Hospodina Boha Izraelského jsou dědictví jeho, jakož mluvil jemu."},{"i":6168,"b":5,"c":613,"r":613,"o":15,"t": "Dal pak Mojžíš pokolení synů Ruben po čeledech jejich dědictví."},{"i":6169,"b":5,"c":613,"r":613,"o":16,"t": "A bylo jejich pomezí od Aroer, kteréž jest při břehu potoka Arnon, i město, kteréž jest u prostřed potoka, i všecky roviny, kteréž jsou při Medaba,"},{"i":6170,"b":5,"c":613,"r":613,"o":17,"t": "Ezebon i všecka města jeho, kteráž byla na rovinách, Dibon a Bamotbal a Betbalmeon,"},{"i":6171,"b":5,"c":613,"r":613,"o":18,"t": "Jasa a Kedemot a Mefat,"},{"i":6172,"b":5,"c":613,"r":613,"o":19,"t": "A Kariataim a Sabma, a Saratazar na hoře údolí,"},{"i":6173,"b":5,"c":613,"r":613,"o":20,"t": "A Betfegor i Assedot, Fazga a Betsimot."},{"i":6174,"b":5,"c":613,"r":613,"o":21,"t": "Všecka také města v kraji, i všecko království Seona, krále Amorejského, kterýž kraloval v Ezebon, jehožto zabil Mojžíš i s knížaty Madianskými, Evi i Rekem, Sur, Hur a Rebe, vývodami Seonovými, obyvateli té země."},{"i":6175,"b":5,"c":613,"r":613,"o":22,"t": "Ano i Baláma, syna Beorova, věšťce, zabili synové Izraelští mečem, s jinými, kteříž zbiti od nich."},{"i":6176,"b":5,"c":613,"r":613,"o":23,"t": "I bylo pomezí synů Rubenových Jordán s mezemi svými. To jest dědictví synů Rubenových po čeledech jejich, města i vsi jejich."},{"i":6177,"b":5,"c":613,"r":613,"o":24,"t": "Dal také Mojžíš pokolení Gád, synům Gádovým, po čeledech jejich dědictví."},{"i":6178,"b":5,"c":613,"r":613,"o":25,"t": "A bylo jejich pomezí Jazer i všecka města Galád, a polovice země synů Ammon až do Aroer, kteréž jest naproti Rabba,"},{"i":6179,"b":5,"c":613,"r":613,"o":26,"t": "A od Ezebon až do Rámot, Masfe a Betonim, a od Mahanaim až ku pomezí Dabir;"},{"i":6180,"b":5,"c":613,"r":613,"o":27,"t": "V údolí také Betaram a Betnemra, a Sochot, a Sefon, ostatek království Seona, krále Ezebon, i Jordán s pomezím svým až k kraji moře Ceneret za Jordánem na východ."},{"i":6181,"b":5,"c":613,"r":613,"o":28,"t": "To jest dědictví synů Gád po čeledech jejich, města i vsi jejich."},{"i":6182,"b":5,"c":613,"r":613,"o":29,"t": "Dal také Mojžíš polovici pokolení Manassesova dědictví, i bylo polovice pokolení synů Manassesových, po čeledech jejich."},{"i":6183,"b":5,"c":613,"r":613,"o":30,"t": "Pomezí jejich od Mahanaim, všecken Bázan, všecko království Oga, krále Bázan, i všecky vesnice Jair, kteréž jsou v Bázan, šedesáte měst,"},{"i":6184,"b":5,"c":613,"r":613,"o":31,"t": "A polovice Galád, a Astarot, a Edrei, města království Oga v Bázan. To dal synům Machirovým, syna Manassesova, polovici synů Machirových, po čeledech jejich."},{"i":6185,"b":5,"c":613,"r":613,"o":32,"t": "Ta jsou dědictví, kteráž rozdělil Mojžíš na rovinách Moábských před Jordánem proti Jerichu k východu."},{"i":6186,"b":5,"c":613,"r":613,"o":33,"t": "Pokolení pak Léví nedal Mojžíš dědictví; Hospodin Bůh Izraelský jest dědictví jejich, jakož mluvil jim."},{"i":6187,"b":5,"c":614,"r":614,"o":1,"t": "Toto pak jest, což dědičně obdrželi synové Izraelští v zemi Kanán, což uvedli jim právem dědičným k vládařství Eleazar kněz, a Jozue, syn Nun, a přední z otců, v pokolení synů Izraelských,"},{"i":6188,"b":5,"c":614,"r":614,"o":2,"t": "Losem dělíce dědictví jejich, jakož přikázal Hospodin skrze Mojžíše, aby dal devateru pokolení a polovici pokolení."},{"i":6189,"b":5,"c":614,"r":614,"o":3,"t": "Nebo byl dal Mojžíš dědictví půltřetímu pokolení před Jordánem, Levítům pak nedal dědictví u prostřed nich."},{"i":6190,"b":5,"c":614,"r":614,"o":4,"t": "Nebo synů Jozefových bylo dvoje pokolení, Manassesovo a Efraimovo; a nedali dílu Levítům v zemi, kromě měst k bydlení, a podměstí jejich pro dobytek a stáda jejich."},{"i":6191,"b":5,"c":614,"r":614,"o":5,"t": "Jakož přikázal Hospodin Mojžíšovi, tak učinili synové Izraelští, a rozdělili zemi."},{"i":6192,"b":5,"c":614,"r":614,"o":6,"t": "Přistoupili pak synové Juda k Jozue v Galgala, i promluvil k němu Kálef, syn Jefonův, Cenezejský: Ty víš, co jest mluvil Hospodin k Mojžíšovi, muži Božímu, z příčiny mé a tvé v Kádesbarne."},{"i":6193,"b":5,"c":614,"r":614,"o":7,"t": "Ve čtyřidceti letech byl jsem, když mne poslal Mojžíš, služebník Hospodinův, z Kádesbarne k spatření země, a oznámil jsem jemu tu věc, jakž bylo v srdci mém."},{"i":6194,"b":5,"c":614,"r":614,"o":8,"t": "Ale bratří moji, kteříž šli se mnou, zkormoutili srdce lidu, já pak cele kráčel jsem za Hospodinem Bohem svým."},{"i":6195,"b":5,"c":614,"r":614,"o":9,"t": "I přisáhl Mojžíš toho dne, řka: Jistě že země, po kteréž jsi chodil nohama svýma, bude v dědictví tobě i synům tvým až na věky, proto že jsi cele následoval Hospodina Boha mého."},{"i":6196,"b":5,"c":614,"r":614,"o":10,"t": "A nyní, aj, propůjčil mi Hospodin života, jakož zaslíbil. Již čtyřidceti a pět let jest od toho času, jakž toto mluvil Hospodin k Mojžíšovi, a jakž chodil Izrael po poušti, a aj, již dnes jsem v osmdesáti pěti letech,"},{"i":6197,"b":5,"c":614,"r":614,"o":11,"t": "A ještě nyní jsem při síle jako tehdáž, když poslal mne Mojžíš. Jaká byla síla má tehdáž, taková i nyní síla má jest k boji, a k vycházení i k vcházení."},{"i":6198,"b":5,"c":614,"r":614,"o":12,"t": "Protož nyní dej mi horu tuto, o níž mluvil Hospodin onoho dne, nebo ty slyšel jsi toho dne, že Enakim jsou tam, a města veliká a pevně hrazená. Bude-li Hospodin se mnou, vyhladím je, jakož mluvil Hospodin."},{"i":6199,"b":5,"c":614,"r":614,"o":13,"t": "I požehnal mu Jozue, a dal Hebron Kálefovi, synu Jefone, v dědictví."}]