[{"i":2600,"b":1,"c":236,"r":236,"o":36,"t": "A udělal pro ni čtyři sloupy z dříví setim, a obložil je zlatem; hákové pak jejich byli zlatí, a slil k nim čtyři podstavky stříbrné."},{"i":2601,"b":1,"c":236,"r":236,"o":37,"t": "Udělal také zastření ke dveřům stánku z postavce modrého, z šarlatu a z červce dvakrát barveného a z bílého hedbáví přesukovaného, dílem krumpéřským,"},{"i":2602,"b":1,"c":236,"r":236,"o":38,"t": "A sloupů k tomu zastření pět s háky jejich, (obložil pak makovice a přepásaní jich zlatem), a podstavků pět měděných."},{"i":2603,"b":1,"c":237,"r":237,"o":1,"t": "Udělal také Bezeleel truhlu z dříví setim, jejíž dlouhost byla půl třetího lokte, a půl druhého lokte širokost, vysokost také půl druhého lokte."},{"i":2604,"b":1,"c":237,"r":237,"o":2,"t": "A obložil ji zlatem čistým vnitř i zevnitř, a udělal jí korunu zlatou vůkol."},{"i":2605,"b":1,"c":237,"r":237,"o":3,"t": "Slil jí také čtyři kruhy zlaté ke čtyřem úhlům jejím, dva totiž kruhy po jedné straně její, a dva kruhy po druhé straně její."},{"i":2606,"b":1,"c":237,"r":237,"o":4,"t": "Zdělal i sochory z dříví setim a obložil je zlatem."},{"i":2607,"b":1,"c":237,"r":237,"o":5,"t": "A uvlékl sochory do kruhů po stranách truhly; aby na nich nošena byla truhla."},{"i":2608,"b":1,"c":237,"r":237,"o":6,"t": "Udělal také slitovnici z zlata čistého. Půl třetího lokte byla dlouhost její, a půl druhého lokte širokost její."},{"i":2609,"b":1,"c":237,"r":237,"o":7,"t": "Udělal i dva cherubíny z zlata, z taženého zlata udělal je na dvou koncích slitovnice,"},{"i":2610,"b":1,"c":237,"r":237,"o":8,"t": "Cherubína jednoho na jednom konci a cherubína druhého na druhém konci; na slitovnici udělal cherubíny, na obou koncích jejích."},{"i":2611,"b":1,"c":237,"r":237,"o":9,"t": "Ti pak cherubínové měli křídla vztažená svrchu nad ní, zastírajíce křídly svými slitovnici; a tváři jejich byly obráceny jedna k druhé, k slitovnici byly obráceny tváři cherubínů."},{"i":2612,"b":1,"c":237,"r":237,"o":10,"t": "Udělal i stůl z dříví setim. Dvou loket byla dlouhost jeho a na loket širokost jeho, půl druhého pak lokte vysokost."},{"i":2613,"b":1,"c":237,"r":237,"o":11,"t": "A obložil jej zlatem čistým, i korunu zlatou udělal mu vůkol."},{"i":2614,"b":1,"c":237,"r":237,"o":12,"t": "Udělal mu i lištu dlani zšíří vůkol, a udělal korunu zlatou okolo té lišty."},{"i":2615,"b":1,"c":237,"r":237,"o":13,"t": "Slil také k němu čtyři kruhy zlaté a vpustil je do čtyř úhlů, kteříž byli na čtyřech nohách jeho."},{"i":2616,"b":1,"c":237,"r":237,"o":14,"t": "Proti té liště byli kruhové, skrze něž by provlačováni byli sochorové k nošení stolu."},{"i":2617,"b":1,"c":237,"r":237,"o":15,"t": "Udělal i sochory z dříví setim, kteréžto obložil zlatem k nošení stolu."},{"i":2618,"b":1,"c":237,"r":237,"o":16,"t": "A zdělal nádoby, kteréž byly na stole, misy jeho a lžice jeho, a koflíky jeho, a přikryvadla k přikrývání z čistého zlata."},{"i":2619,"b":1,"c":237,"r":237,"o":17,"t": "Udělal také svícen z zlata čistého, z taženého zlata udělal svícen; sloupec jeho i prutové jeho, misky jeho, koule jeho i květové jeho z něho byli."},{"i":2620,"b":1,"c":237,"r":237,"o":18,"t": "Šest pak prutů bylo po stranách jeho, tři prutové s jedné strany jeho, a tři prutové s druhé strany jeho."},{"i":2621,"b":1,"c":237,"r":237,"o":19,"t": "Tři misky na způsob pecky mandlové udělány byly na prutu jednom, a koule a květ, a tři misky na způsob pecky mandlové udělány na prutu druhém, a koule a květ; tak i na jiných šesti prutech z svícnu vycházejících."},{"i":2622,"b":1,"c":237,"r":237,"o":20,"t": "Na svícnu také byly čtyři misky, udělané na způsob mandlové pecky, a koule jeho i květové jeho."},{"i":2623,"b":1,"c":237,"r":237,"o":21,"t": "A byla koule pode dvěma pruty z něho, a koule druhá pode dvěma pruty z něho, a koule třetí pode dvěma pruty z něho, a tak pod šesti pruty vycházejícími z něho."},{"i":2624,"b":1,"c":237,"r":237,"o":22,"t": "Koule jejich i prutové jejich z něho byli, všecko hned jedním tažením z zlata čistého."},{"i":2625,"b":1,"c":237,"r":237,"o":23,"t": "Udělal i lamp jeho sedm, i utěradla jeho, i nádoby k oharkům jeho z zlata čistého."},{"i":2626,"b":1,"c":237,"r":237,"o":24,"t": "Z centnéře zlata čistého udělal jej se vším tím nádobím."},{"i":2627,"b":1,"c":237,"r":237,"o":25,"t": "Udělal také oltář pro kadění z dříví setim, lokte zdélí a lokte zšíří, čtverhraný, dvou pak loket zvýší; z něho byli rohové jeho."},{"i":2628,"b":1,"c":237,"r":237,"o":26,"t": "A obložil jej zlatem čistým, svrchek jeho i po stranách vůkol, i rohy jeho; a udělal mu korunu zlatou vůkol."},{"i":2629,"b":1,"c":237,"r":237,"o":27,"t": "Po dvou podobně kruzích zlatých udělal u něho, pod korunou ve dvou úhlech jeho, po dvou stranách jeho, skrze něž by provlačováni byli sochorové, aby nošen byl na nich."},{"i":2630,"b":1,"c":237,"r":237,"o":28,"t": "A zdělal ty sochory z dříví setim, a obložil je zlatem."},{"i":2631,"b":1,"c":237,"r":237,"o":29,"t": "Nadělal také oleje pomazání svatého, a kadidla z vonných věcí, čistého, dílem apatykářským."},{"i":2632,"b":1,"c":238,"r":238,"o":1,"t": "Udělal také oltář k zápalu z dříví setim, pěti loket zdélí a pěti loket zšíří, čtverhraný, a tří loket zvýší."},{"i":2633,"b":1,"c":238,"r":238,"o":2,"t": "A zdělal mu rohy na čtyřech úhlech jeho; z něho byli rohové jeho, a obložil jej mědí."},{"i":2634,"b":1,"c":238,"r":238,"o":3,"t": "Nadělal také všelijakých nádob k oltáři, hrnců a lopat, a kotlíků a vidliček, a nádob jeho k uhlí; všecka nádobí jeho udělal měděná."},{"i":2635,"b":1,"c":238,"r":238,"o":4,"t": "Udělal k oltáři i rošt mřežovaný, měděný, pod okolkem oltáře dole, až do prostřed něho."},{"i":2636,"b":1,"c":238,"r":238,"o":5,"t": "A slil čtyři kruhy na čtyřech krajích k roštu měděnému, v nichž by sochorové bývali."},{"i":2637,"b":1,"c":238,"r":238,"o":6,"t": "Sochory pak udělal z dříví setim a obložil je mědí."},{"i":2638,"b":1,"c":238,"r":238,"o":7,"t": "A uvlékl ty sochory do těch kruhů po obou stranách oltáře k nošení jeho na nich; prázdný z prken udělal jej."},{"i":2639,"b":1,"c":238,"r":238,"o":8,"t": "Udělal též umyvadlo měděné, a podstavek jeho měděný z zrcadel houfně přicházejících žen, kteréž přicházely ke dveřím stánku úmluvy."},{"i":2640,"b":1,"c":238,"r":238,"o":9,"t": "Udělal také síň k straně polední; koltry očkovaté síně té z bílého hedbáví přesukovaného na sto loket,"},{"i":2641,"b":1,"c":238,"r":238,"o":10,"t": "Sloupů jejich dvadceti, a k nim podstavků dvadceti z mědi, háky na sloupích, a přepásaní jejich z stříbra."},{"i":2642,"b":1,"c":238,"r":238,"o":11,"t": "Tolikéž k straně půlnoční koltry na sto loket, sloupů k nim dvadceti a podstavků jejich dvadceti z mědi, háky na sloupích a přepásaní jejich z stříbra."},{"i":2643,"b":1,"c":238,"r":238,"o":12,"t": "K straně pak západní koltry očkovaté na padesáte loket, sloupů k nim deset a podstavků jejich deset, háky na sloupích a přepásaní jejich z stříbra."},{"i":2644,"b":1,"c":238,"r":238,"o":13,"t": "A v straně přední na východ padesáti loktů,"},{"i":2645,"b":1,"c":238,"r":238,"o":14,"t": "Koltry očkovaté patnácti loktů byly při straně jedné, sloupové k nim tři, a podstavkové jejich tři."},{"i":2646,"b":1,"c":238,"r":238,"o":15,"t": "A k straně druhé, u brány síně té, jakž tam, tak tuto, koltry očkovaté patnácti loktů, sloupové k nim tři a podstavkové jejich tři."},{"i":2647,"b":1,"c":238,"r":238,"o":16,"t": "Všecky koltry síně vůkol očkovaté z bílého hedbáví přesukovaného."},{"i":2648,"b":1,"c":238,"r":238,"o":17,"t": "Podstavkové pak sloupů z mědi, hákové na sloupích a přepásaní jich z stříbra, a obložení makovic jejich z stříbra; všickni také sloupové síně přepásáni byli stříbrem."},{"i":2649,"b":1,"c":238,"r":238,"o":18,"t": "Zastření pak brány síňce dílem krumpéřským z postavce modrého a šarlatu, a červce dvakrát barveného a hedbáví bílého přesukovaného; dlouhost jeho dvadceti loktů, výsost pak šířky pěti loktů, jako i jiných koltr síně očkovatých."},{"i":2650,"b":1,"c":238,"r":238,"o":19,"t": "A sloupové k ní čtyři a podstavkové jejich čtyři z mědi, hákové jejich stříbrní, a obložení makovic jejich a přepásaní jejich z stříbra."},{"i":2651,"b":1,"c":238,"r":238,"o":20,"t": "Všickni pak kolíkové příbytku a síně vůkol byli z mědi."},{"i":2652,"b":1,"c":238,"r":238,"o":21,"t": "Tyto jsou věci vyčtené k příbytku, příbytku svědectví, kteréž jsou vyčteny podlé rozkázaní Mojžíšova, skrze Itamara, syna Arona kněze, k službě Levítů."},{"i":2653,"b":1,"c":238,"r":238,"o":22,"t": "A Bezeleel, syn Uri, syna Hur, z pokolení Juda, udělal všecky tyto věci, kteréž přikázal Hospodin Mojžíšovi;"},{"i":2654,"b":1,"c":238,"r":238,"o":23,"t": "A s ním Aholiab, syn Achisamechův z pokolení Dan, tesař a vtipný řemeslník, a krumpéř na modrém postavci a šarlatu, a červci dvakrát barveném a kmentu."},{"i":2655,"b":1,"c":238,"r":238,"o":24,"t": "Všeho zlata vynaloženého na samo dílo, na všecko dílo svatyně, (bylo pak zlato obětované), devět a dvadceti centnéřů, a sedm set třidceti lotů podlé váhy svatyně."},{"i":2656,"b":1,"c":238,"r":238,"o":25,"t": "Stříbra pak od těch, jenž náležejí ku počtu shromáždění, sto centnéřů, a tisíc sedm set sedmdesáte pět lotů podlé váhy svatyně."},{"i":2657,"b":1,"c":238,"r":238,"o":26,"t": "Půl lotu z každé hlavy podlé váhy svatyně, ode všech jdoucích v počet od dvadcíti let a výše, jichž bylo šestkrát sto tisíc, tři tisíce pět set a padesáte."},{"i":2658,"b":1,"c":238,"r":238,"o":27,"t": "A bylo sto centnéřů stříbra k slévání podstavků svatyně a podstavků opony; sto podstavků ze sta centnéřů, centnéř do podstavku."},{"i":2659,"b":1,"c":238,"r":238,"o":28,"t": "A z tisíce sedmi set sedmdesáti pěti lotů udělal háky na sloupy, a obložil makovice jejich a přepásal je."},{"i":2660,"b":1,"c":238,"r":238,"o":29,"t": "Mědi pak obětované bylo sedmdesáte centnéřů a dva tisíce a čtyři sta lotů."},{"i":2661,"b":1,"c":238,"r":238,"o":30,"t": "A udělal z ní podstavky ke dveřům stánku svědectví a oltář měděný, a rošt měděný k němu, a všecky nádoby oltáře,"},{"i":2662,"b":1,"c":238,"r":238,"o":31,"t": "A podstavky síně vůkol a podstavky brány síně, všecky také kolíky příbytku a všecky kolíky síňce vůkol."},{"i":2663,"b":1,"c":239,"r":239,"o":1,"t": "Z modrého pak postavce a šarlatu a červce dvakrát barveného udělali roucha k službě, k přisluhování v svatyni. Udělali i roucho svaté, kteréž by bylo Aronovi, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2664,"b":1,"c":239,"r":239,"o":2,"t": "A udělal náramenník z zlata, postavce modrého a šarlatu, a červce dvakrát barveného, a bílého hedbáví přesukovaného."},{"i":2665,"b":1,"c":239,"r":239,"o":3,"t": "I nadělali plíšků zlatých, a nastříhali z nich nití, aby jimi províjeli skrze modrý postavec a šarlat, a červec dvakrát barvený a bílé hedbáví, dílem řemeslným."},{"i":2666,"b":1,"c":239,"r":239,"o":4,"t": "Náramky u něho udělali tak, aby se jeden s druhým spojiti mohl; na dvou krajích svých spojoval se."},{"i":2667,"b":1,"c":239,"r":239,"o":5,"t": "Přepásaní také náramenníka, kteréž bylo na něm, z týchž věcí bylo a týmž dílem, z zlata, postavce modrého a šarlatu a červce dvakrát barveného, a bílého hedbáví přesukovaného, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2668,"b":1,"c":239,"r":239,"o":6,"t": "Přisadili i kamení onychinové, vložené a vsazené do zlata, řezané tak, jako ryty bývají pečeti, s jmény synů Izraelských."},{"i":2669,"b":1,"c":239,"r":239,"o":7,"t": "A vložil je na vrchní kraje náramenníku, aby byli kamenové pro pamět na syny Izraelské, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2670,"b":1,"c":239,"r":239,"o":8,"t": "Udělal i náprsník dílem řemeslným, takovým dílem jako náramenník, z zlata, postavce modrého a šarlatu, a červce dvakrát barveného, a bílého hedbáví přesukovaného."},{"i":2671,"b":1,"c":239,"r":239,"o":9,"t": "Čtverhranatý byl; dvojnásobní udělali náprsník, na píd zdélí, a na píd zšíří, dvojnásobní."},{"i":2672,"b":1,"c":239,"r":239,"o":10,"t": "A vysadili jej čtyřmi řady kamení drahého pořádkem tímto: Sardius, topazius a smaragdus v řadu prvním;"},{"i":2673,"b":1,"c":239,"r":239,"o":11,"t": "V řadu pak druhém karbunkulus, zafir a jaspis;"},{"i":2674,"b":1,"c":239,"r":239,"o":12,"t": "A v řadu třetím linkurius, achates a ametyst;"},{"i":2675,"b":1,"c":239,"r":239,"o":13,"t": "A v čtvrtém řadu chrysolit, onychin a beryl, vložení a vsazení do zlata v svém pořádku."},{"i":2676,"b":1,"c":239,"r":239,"o":14,"t": "Těch pak kamenů s jmény synů Izraelských bylo dvanácte vedlé jmen jejich, vyrytých, jako pečet ryta bývá, každý vedlé jména svého pro dvanáctero pokolení."},{"i":2677,"b":1,"c":239,"r":239,"o":15,"t": "Udělali i k náprsníku řetízky jednostejné, dílem točeným z zlata čistého."},{"i":2678,"b":1,"c":239,"r":239,"o":16,"t": "Udělali také dva haklíky zlaté, a dva kroužky zlaté, a připjali ty dva kroužky na dvou krajích náprsníku."},{"i":2679,"b":1,"c":239,"r":239,"o":17,"t": "A prostrčili dva řetízky zlaté skrze dva kroužky na krajích náprsníku."},{"i":2680,"b":1,"c":239,"r":239,"o":18,"t": "Druhé pak dva konce dvou řetízků vpjali do dvou těch haklíků, a dali je na vrchní kraje náramenníku po předu."},{"i":2681,"b":1,"c":239,"r":239,"o":19,"t": "Udělali též dva kroužky zlaté, kteréž dali na dva kraje náprsníku, na té obrubě jeho, kteráž byla po straně náramenníka po spodu."},{"i":2682,"b":1,"c":239,"r":239,"o":20,"t": "Udělali ještě dva jiné kroužky zlaté, kteréž dali na dvě strany náramenníka zespod po předu, proti spojení jeho, kteréž jest nad přepásaním náramenníka."},{"i":2683,"b":1,"c":239,"r":239,"o":21,"t": "I přivázali náprsník od kroužků jeho k kroužkům toho náramenníka tkanicí hedbáví modrého, aby byl nad přepásaním náramenníka, a aby neodevstával náprsník od náramenníka, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2684,"b":1,"c":239,"r":239,"o":22,"t": "Udělal také plášť náležející k náramenníku, dílem vytkávaným, všecken z postavce modrého,"},{"i":2685,"b":1,"c":239,"r":239,"o":23,"t": "A díru u prostřed pláště, jako díra v pancíři; okolek byl po kraji jejím vůkol, aby se neroztrhl."},{"i":2686,"b":1,"c":239,"r":239,"o":24,"t": "Udělali také na podolku pláště jablka zrnatá z postavce modrého a šarlatu, a červce dvakrát barveného, a bílého hedbáví přesukovaného."},{"i":2687,"b":1,"c":239,"r":239,"o":25,"t": "Nadělali i zvonečků z zlata čistého, a zzavěšovali zvonečky ty mezi jablky zrnatými u podolku pláště vůkol, u prostřed mezi jablky zrnatými;"},{"i":2688,"b":1,"c":239,"r":239,"o":26,"t": "Zvonček a jablko zrnaté, opět za tím zvonček a jablko zrnaté u podolku pláště vůkol, k užívání toho při službě, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2689,"b":1,"c":239,"r":239,"o":27,"t": "Potom udělali sukni z bílého hedbáví dílem vytkávaným, Aronovi a synům jeho."},{"i":2690,"b":1,"c":239,"r":239,"o":28,"t": "I čepici z bílého hedbáví, a klobouky ozdobné z bílého hedbáví, a košilky tenké z bílého hedbáví přesukovaného,"},{"i":2691,"b":1,"c":239,"r":239,"o":29,"t": "Pás také z bílého hedbáví přesukovaného, a postavce modrého a šarlatu, a červce dvakrát barveného, dílem krumpéřským, jakž byl přikázal Hospodin Mojžíšovi,"},{"i":2692,"b":1,"c":239,"r":239,"o":30,"t": "Udělali i plech koruny svaté z zlata čistého, a napsali na něm písmo dílem vyrývajících pečeti: Svatost Hospodinu."},{"i":2693,"b":1,"c":239,"r":239,"o":31,"t": "A dali do něho tkanici z hedbáví modrého, aby přivázán byl k čepici na hoře, jakž byl přikázal Hospodin Mojžíšovi."},{"i":2694,"b":1,"c":239,"r":239,"o":32,"t": "A tak dokonáno jest všecko dílo příbytku stánku úmluvy; a učinili synové Izraelští všecko, jakž přikázal Hospodin Mojžíšovi, tak učinili,"},{"i":2695,"b":1,"c":239,"r":239,"o":33,"t": "A přinesli příbytek ten k Mojžíšovi, stánek i všecka nádobí jeho, háky jeho, dsky jeho, svlaky jeho, i sloupy jeho a podstavky jeho,"},{"i":2696,"b":1,"c":239,"r":239,"o":34,"t": "Přikrytí také z koží skopových na červeno barvených, a přikrytí z koží jezevčích i oponu zastření,"},{"i":2697,"b":1,"c":239,"r":239,"o":35,"t": "Truhlu svědectví s sochory jejími i slitovnici,"},{"i":2698,"b":1,"c":239,"r":239,"o":36,"t": "Stůl, všecka nádobí jeho i chléb předložení,"},{"i":2699,"b":1,"c":239,"r":239,"o":37,"t": "Svícen čistý, lampy jeho, lampy zpořádané, i všecka nádobí jeho, i olej k svícení,"}]