[{"i":27800,"b":46,"c":4812,"r":4812,"o":2,"t": "Farizeové pak vidouce to, řekli jemu: Hle, učedlníci tvoji činí to, čehož nesluší činiti v den sváteční."},{"i":27801,"b":46,"c":4812,"r":4812,"o":3,"t": "On pak řekl jim: Co jste nečtli, co jest učinil David, když lačněl, on i ti, kteříž s ním byli?"},{"i":27802,"b":46,"c":4812,"r":4812,"o":4,"t": "Kterak všel do domu Božího a chleby posvátné jedl, kterýchžto jemu neslušelo jísti, ani těm, kteříž s ním byli, než toliko samým kněžím?"},{"i":27803,"b":46,"c":4812,"r":4812,"o":5,"t": "Anebo zdali jste nečtli v Zákoně, že kněží ve dny sváteční v chrámě svátek ruší, a jsou bez hříchu?"},{"i":27804,"b":46,"c":4812,"r":4812,"o":6,"t": "Ale pravímť vám, žeť větší jest tuto nežli chrám."},{"i":27805,"b":46,"c":4812,"r":4812,"o":7,"t": "Než kdybyste věděli, co je to: Milosrdenství chci a ne oběti, neodsuzovali byste nevinných."},{"i":27806,"b":46,"c":4812,"r":4812,"o":8,"t": "Syn zajisté člověka jestiť pánem i dne svátečního."},{"i":27807,"b":46,"c":4812,"r":4812,"o":9,"t": "A poodšed odtud Ježíš, přišel do školy jejich."},{"i":27808,"b":46,"c":4812,"r":4812,"o":10,"t": "A aj, byl tu člověk, maje ruku uschlou. I tázali se ho, řkouce: Sluší-li v den sváteční uzdravovati? aby jej obžalovali."},{"i":27809,"b":46,"c":4812,"r":4812,"o":11,"t": "On pak dí jim: Který bude z vás člověk, ješto by měl ovci jednu, a kdyby ta upadla do jámy v den sváteční, i zdaliž dosáhna nevytáhne jí?"},{"i":27810,"b":46,"c":4812,"r":4812,"o":12,"t": "A čím lepší jest člověk nežli ovce? A protož slušíť v den sváteční dobře činiti."},{"i":27811,"b":46,"c":4812,"r":4812,"o":13,"t": "Tedy řekl člověku tomu: Vztáhni ruku svou. I vztáhl, a učiněna jest zdravá jako i druhá."},{"i":27812,"b":46,"c":4812,"r":4812,"o":14,"t": "Farizeové pak vyšedše, drželi radu proti němu, kterak by jej zahladili."},{"i":27813,"b":46,"c":4812,"r":4812,"o":15,"t": "A věda to Ježíš, šel odtud. I šli za ním zástupové mnozí, a uzdravil je všecky."},{"i":27814,"b":46,"c":4812,"r":4812,"o":16,"t": "A s pohrůžkou přikázal jim, aby ho nezjevovali,"},{"i":27815,"b":46,"c":4812,"r":4812,"o":17,"t": "Aby se naplnilo povědění skrze Izaiáše proroka, řkoucího:"},{"i":27816,"b":46,"c":4812,"r":4812,"o":18,"t": "Aj, služebník můj, kteréhož jsem vyvolil, milý můj, v němž se dobře zalíbilo duši mé. Položím Ducha svého na něj, a soud národům zvěstovati bude."},{"i":27817,"b":46,"c":4812,"r":4812,"o":19,"t": "Nebude se vaditi, ani křičeti, ani kdo na ulicích uslyší hlas jeho."},{"i":27818,"b":46,"c":4812,"r":4812,"o":20,"t": "Třtiny nalomené nedolomí, a lnu kouřícího se neuhasí, až i vypoví soud k vítězství."},{"i":27819,"b":46,"c":4812,"r":4812,"o":21,"t": "A ve jménu jeho národové doufati budou."},{"i":27820,"b":46,"c":4812,"r":4812,"o":22,"t": "Tedy podán jemu ďábelstvím posedlý, slepý a němý. I uzdravil jej, takže ten byv slepý a němý, i mluvil i viděl."},{"i":27821,"b":46,"c":4812,"r":4812,"o":23,"t": "I divili se všickni zástupové a pravili: Není-liž tento Syn Davidův?"},{"i":27822,"b":46,"c":4812,"r":4812,"o":24,"t": "Ale farizeové to uslyševše, řekli: Tento nevymítá ďáblů než Belzebubem, knížetem ďábelským."},{"i":27823,"b":46,"c":4812,"r":4812,"o":25,"t": "Ježíš pak znaje myšlení jejich, dí jim: Každé království rozdělené samo v sobě zpustne, a každé město neb dům proti sobě rozdělený nestane."},{"i":27824,"b":46,"c":4812,"r":4812,"o":26,"t": "A jestližeť satan satana vymítá, proti sobě rozdělen jest. Kterak tedy stane království jeho?"},{"i":27825,"b":46,"c":4812,"r":4812,"o":27,"t": "A vymítám-liť já ďábly v Belzebubu, synové vaši v kom vymítají? Protož oni soudcové vaši budou."},{"i":27826,"b":46,"c":4812,"r":4812,"o":28,"t": "Pakliť já Duchem Božím ďábly vymítám, jistě přišlo jest mezi vás království Boží."},{"i":27827,"b":46,"c":4812,"r":4812,"o":29,"t": "Aneb kterak kdo může do domu silného reka vjíti a jeho nádobí pobrati, leč by prve svázal toho silného, a teprvť by dům jeho obloupiti mohl?"},{"i":27828,"b":46,"c":4812,"r":4812,"o":30,"t": "Kdož není se mnou, proti mně jest; a kdo neshromažďuje se mnou, rozptylujeť."},{"i":27829,"b":46,"c":4812,"r":4812,"o":31,"t": "Protož pravím vám: Všeliký hřích i rouhání bude lidem odpuštěno, ale rouhání proti Duchu svatému nebude odpuštěno lidem."},{"i":27830,"b":46,"c":4812,"r":4812,"o":32,"t": "A kdyby kdo řekl slovo proti Synu člověka, bude jemu odpuštěno, ale kdož by mluvil proti Duchu svatému, nebude jemu odpuštěno, ani na tomto světě, ani na budoucím."},{"i":27831,"b":46,"c":4812,"r":4812,"o":33,"t": "A protož nebo čiňte strom dobrý, a ovoce jeho dobré; anebo čiňte strom zlý, a ovoce jeho zlé. Neboť po ovoci strom bývá poznán."},{"i":27832,"b":46,"c":4812,"r":4812,"o":34,"t": "Pokolení ještěrčí, kterakž můžete dobré věci mluviti, jsouce zlí? Nebo z hojnosti srdce ústa mluví."},{"i":27833,"b":46,"c":4812,"r":4812,"o":35,"t": "Dobrý člověk z dobrého pokladu srdce vynáší dobré, a zlý člověk ze zlého pokladu vynáší zlé."},{"i":27834,"b":46,"c":4812,"r":4812,"o":36,"t": "Ale pravím vám, že z každého slova prázdného, kteréž mluviti budou lidé, vydadí počet v den soudný."},{"i":27835,"b":46,"c":4812,"r":4812,"o":37,"t": "Nebo z slov svých spravedliv budeš učiněn, a z řečí tvých budeš odsouzen."},{"i":27836,"b":46,"c":4812,"r":4812,"o":38,"t": "Tehdy odpověděli někteří z zákoníků a farizeů, řkouce: Mistře, chceme od tebe znamení viděti."},{"i":27837,"b":46,"c":4812,"r":4812,"o":39,"t": "On pak odpovídaje, dí jim: Pokolení zlé a cizoložné znamení hledá, a znamení nebude jemu dáno, jediné znamení Jonáše proroka."},{"i":27838,"b":46,"c":4812,"r":4812,"o":40,"t": "Nebo jakož byl Jonáš v břiše velryba tři dni a tři noci, takť bude Syn člověka v srdci země tři dni a tři noci."},{"i":27839,"b":46,"c":4812,"r":4812,"o":41,"t": "Muži Ninivitští stanou na soudu s pokolením tímto, a odsoudí je, protože pokání činili k Jonášovu kázání, a aj, víceť jest nežli Jonáš tuto."},{"i":27840,"b":46,"c":4812,"r":4812,"o":42,"t": "Královna od poledne povstane k soudu s pokolením tímto, a odsoudí je; nebo přijela od končin země, aby slyšela moudrost Šalomounovu, a aj, víceť jest tuto nežli Šalomoun."},{"i":27841,"b":46,"c":4812,"r":4812,"o":43,"t": "Když pak nečistý duch vyjde od člověka, chodí po místech suchých, hledaje odpočinutí, ale nenalézaje, dí:"},{"i":27842,"b":46,"c":4812,"r":4812,"o":44,"t": "Navrátím se do domu svého, odkudž jsem vyšel. A přijda, nalezne prázdný, vyčištěný a ozdobený."},{"i":27843,"b":46,"c":4812,"r":4812,"o":45,"t": "Tedy jde a vezme s sebou sedm jiných duchů horších, a vejdouce, přebývají tam, i bývají poslední věci člověka toho horší nežli první. Takť bude i tomuto zlému pokolení."},{"i":27844,"b":46,"c":4812,"r":4812,"o":46,"t": "A když on ještě mluvil k zástupům, aj, matka a bratří jeho stáli vně, žádajíce s ním promluviti."},{"i":27845,"b":46,"c":4812,"r":4812,"o":47,"t": "I řekl jemu jeden: Aj, matka tvá i bratří tvoji stojí vně, chtíce s tebou mluviti."},{"i":27846,"b":46,"c":4812,"r":4812,"o":48,"t": "On pak odpovídaje, řekl tomu, kterýž k němu byl promluvil: Kdo jest matka má? A kdo jsou bratří moji?"},{"i":27847,"b":46,"c":4812,"r":4812,"o":49,"t": "A vztáhna ruku svou na učedlníky své, i řekl: Aj, matka má i bratří moji."},{"i":27848,"b":46,"c":4812,"r":4812,"o":50,"t": "Nebo kdož by činil vůli Otce mého nebeského, tenť jest bratr můj, i sestra má, i matka má."},{"i":27849,"b":46,"c":4813,"r":4813,"o":1,"t": "A v ten den vyšed Ježíš z domu, sedl podle moře."},{"i":27850,"b":46,"c":4813,"r":4813,"o":2,"t": "I sešli se k němu zástupové mnozí, takže vstoupiv na lodí, seděl, všecken pak zástup stál na břehu."},{"i":27851,"b":46,"c":4813,"r":4813,"o":3,"t": "I mluvil jim mnoho v podobenstvích, řka: Aj, vyšel rozsevač, aby rozsíval."},{"i":27852,"b":46,"c":4813,"r":4813,"o":4,"t": "A když on rozsíval, některá seménka padla podle cesty, a přiletěli ptáci, i szobali je."},{"i":27853,"b":46,"c":4813,"r":4813,"o":5,"t": "Jiná pak padla na místa skalnatá, kdežto neměla mnoho země; a rychle vzešla, protože neměla hlubokosti země."},{"i":27854,"b":46,"c":4813,"r":4813,"o":6,"t": "Ale když slunce vzešlo, uvadla, a že neměla kořene, uschla."},{"i":27855,"b":46,"c":4813,"r":4813,"o":7,"t": "Jiná pak padla v trní; i vzrostlo trní, a udusilo je."},{"i":27856,"b":46,"c":4813,"r":4813,"o":8,"t": "A jiná padla v zemi dobrou; i vydalo užitek, některé stý, jiné šedesátý a jiné třidcátý."},{"i":27857,"b":46,"c":4813,"r":4813,"o":9,"t": "Kdo má uši k slyšení, slyš."},{"i":27858,"b":46,"c":4813,"r":4813,"o":10,"t": "Tedy přistoupivše učedlníci, řekli jemu: Proč jim v podobenstvích mluvíš?"},{"i":27859,"b":46,"c":4813,"r":4813,"o":11,"t": "On pak odpověděv, řekl jim: Nebo vám dáno jest znáti tajemství království nebeského, ale jim není dáno."},{"i":27860,"b":46,"c":4813,"r":4813,"o":12,"t": "(Nebo kdož má, bude jemu dáno a rozhojníť se; ale kdož nemá, i to, což má, bude od něho odjato.)"},{"i":27861,"b":46,"c":4813,"r":4813,"o":13,"t": "Protoť v podobenstvích mluvím jim, že vidouce nevidí, a slyšíce neslyší, ani rozumějí."},{"i":27862,"b":46,"c":4813,"r":4813,"o":14,"t": "A plní se na nich proroctví Izaiáše, řkoucí: Ušima uslyšíte, ale nesrozumíte; a hledíce, hleděti budete, ale neuzříte."},{"i":27863,"b":46,"c":4813,"r":4813,"o":15,"t": "Nebo ztučnělo jest srdce lidu tohoto, a ušima těžce slyšeli a oči své zamhouřili, aby snad někdy neuzřeli očima a ušima neslyšeli a srdcem nesrozuměli, a neobrátili se, a já abych jich neuzdravil."},{"i":27864,"b":46,"c":4813,"r":4813,"o":16,"t": "Ale oči vaše blahoslavené jsou, že vidí, i uši vaše, že slyší."},{"i":27865,"b":46,"c":4813,"r":4813,"o":17,"t": "Amen zajisté pravím vám, že mnozí proroci a spravedliví žádali viděti to, což vy vidíte, a neviděli, a slyšeti to, což vy slyšíte, a neslyšeli."},{"i":27866,"b":46,"c":4813,"r":4813,"o":18,"t": "Vy tedy slyšte podobenství rozsevače."},{"i":27867,"b":46,"c":4813,"r":4813,"o":19,"t": "Každý, kdož slyší slovo království a nerozumí, přichází ten zlý a uchvacuje to, což jest vsáto v srdce jeho. To jest ten, kterýž podle cesty vsát jest."},{"i":27868,"b":46,"c":4813,"r":4813,"o":20,"t": "Ale v skalnatou zemi vsátý, ten jest, kterýž slyší slovo, a hned je s radostí přijímá."},{"i":27869,"b":46,"c":4813,"r":4813,"o":21,"t": "Než nemá v sobě kořene, ale jest časný, a když přichází soužení nebo protivenství pro slovo, hned se horší."},{"i":27870,"b":46,"c":4813,"r":4813,"o":22,"t": "Ale mezi trní vsátý, ten jest, kterýž slyší slovo Boží, ale pečování tohoto světa a oklamání zboží udušuje slovo, i bývá učiněno bez užitku."},{"i":27871,"b":46,"c":4813,"r":4813,"o":23,"t": "V dobrou pak zemi vsátý, ten jest, kterýž slyší slovo a rozumí, i ovoce nese a vydává, některé zajisté stý, a jiné šedesátý, jiné pak třidcátý."},{"i":27872,"b":46,"c":4813,"r":4813,"o":24,"t": "Jiné podobenství předložil jim, řka: Podobno jest království nebeské člověku, rozsívajícímu dobré semeno na poli svém."},{"i":27873,"b":46,"c":4813,"r":4813,"o":25,"t": "Když pak lidé zesnuli, přišel nepřítel jeho a nasál koukole mezi pšenici a odšel."},{"i":27874,"b":46,"c":4813,"r":4813,"o":26,"t": "A když vzrostla bylina a užitek přinesla, tedy ukázal se i koukol."},{"i":27875,"b":46,"c":4813,"r":4813,"o":27,"t": "I přistoupivše služebníci hospodáře toho, řekli jemu: Pane, všaks dobrého semene nasál na poli svém, kdeže se pak vzal koukol?"},{"i":27876,"b":46,"c":4813,"r":4813,"o":28,"t": "A on řekl jim: Nepřítel člověk to učinil. Služebníci pak řekli mu: Chceš-liž, tedy půjdeme a vytrháme jej?"},{"i":27877,"b":46,"c":4813,"r":4813,"o":29,"t": "On pak odpověděl: Nikoli, abyste trhajíce koukol, spolu s ním nevytrhali pšenice."},{"i":27878,"b":46,"c":4813,"r":4813,"o":30,"t": "Nechte, ať obé spolu roste až do žni. A v čas žni dím žencům: Vytrhejte nejprv koukol a svažte jej v snopky k spálení, ale pšenici shromažďte do stodoly mé."},{"i":27879,"b":46,"c":4813,"r":4813,"o":31,"t": "Jiné podobenství předložil jim, řka: Podobno jest království nebeské zrnu horčičnému, kteréž vzav člověk, vsál na poli svém."},{"i":27880,"b":46,"c":4813,"r":4813,"o":32,"t": "Kteréžto zajisté nejmenší jest mezi všemi semeny, když pak vzroste, větší jest všech bylin, a bývá strom, takže ptactvo nebeské přiletíce, hnízda sobě dělají na ratolestech jeho."},{"i":27881,"b":46,"c":4813,"r":4813,"o":33,"t": "Jiné podobenství mluvil jim, řka: Podobno jest království nebeské kvasu, kterýž vzavši žena, zadělala ve třech měřicích mouky, až by zkysalo všecko."},{"i":27882,"b":46,"c":4813,"r":4813,"o":34,"t": "Toto všecko mluvil Ježíš v podobenstvích k zástupům, a bez podobenství nemluvil jim,"},{"i":27883,"b":46,"c":4813,"r":4813,"o":35,"t": "Aby se naplnilo povědění skrze proroka, řkoucího: Otevru v podobenstvích ústa svá, vypravovati budu skryté věci od založení světa."},{"i":27884,"b":46,"c":4813,"r":4813,"o":36,"t": "Tedy rozpustiv zástupy, šel do domu Ježíš. I přistoupili k němu učedlníci jeho, řkouce: Vylož nám podobenství o koukoli toho pole."},{"i":27885,"b":46,"c":4813,"r":4813,"o":37,"t": "On pak odpovídaje, řekl jim: Rozsevač dobrého semene jestiť Syn člověka."},{"i":27886,"b":46,"c":4813,"r":4813,"o":38,"t": "A pole jest tento svět, dobré pak símě jsouť synové království, ale koukol jsou synové toho zlostníka."},{"i":27887,"b":46,"c":4813,"r":4813,"o":39,"t": "A nepřítel, kterýž jej rozsívá, jestiť ďábel, ale žeň jest skonání světa, a ženci jsou andělé."},{"i":27888,"b":46,"c":4813,"r":4813,"o":40,"t": "Protož jakož vytrhávají koukol a ohněm spalují, takť bude při skonání světa tohoto."},{"i":27889,"b":46,"c":4813,"r":4813,"o":41,"t": "Pošle Syn člověka anděly své, i vyberouť z království jeho všecka pohoršení, i ty, kteříž činí nepravost,"},{"i":27890,"b":46,"c":4813,"r":4813,"o":42,"t": "A uvrhouť je do peci ohnivé. Tamť bude pláč a škřipení zubů."},{"i":27891,"b":46,"c":4813,"r":4813,"o":43,"t": "A tehdážť spravedliví stkvíti se budou jako slunce v království Otce svého. Kdo má uši k slyšení, slyš."},{"i":27892,"b":46,"c":4813,"r":4813,"o":44,"t": "Opět podobno jest království nebeské pokladu skrytému v poli, kterýž nalezna člověk, skrývá, a radostí pro něj odejde a prodá všecko, což má, a koupí pole to."},{"i":27893,"b":46,"c":4813,"r":4813,"o":45,"t": "Opět podobno jest království nebeské člověku kupci, hledajícímu dobrých perel."},{"i":27894,"b":46,"c":4813,"r":4813,"o":46,"t": "Kterýž nalezna jednu velmi drahou perlu, odšel a prodal všecko, což měl, a koupil ji."},{"i":27895,"b":46,"c":4813,"r":4813,"o":47,"t": "Opět podobno jest království nebeské vrši puštěné do moře a ze všelikého plodu shromažďující;"},{"i":27896,"b":46,"c":4813,"r":4813,"o":48,"t": "Kteroužto, když naplněna byla, vytáhše na břeh a sedíce, vybírali, což dobrého bylo, v nádoby své, a což bylo zlého, preč zamítali."},{"i":27897,"b":46,"c":4813,"r":4813,"o":49,"t": "Takť bude při skonání světa. Vyjdou andělé a oddělí zlé z prostředku spravedlivých,"},{"i":27898,"b":46,"c":4813,"r":4813,"o":50,"t": "A uvrhou je do peci ohnivé. Tamť bude pláč a škřipení zubů."},{"i":27899,"b":46,"c":4813,"r":4813,"o":51,"t": "Potom dí jim Ježíš: Srozuměli-li jste tomuto všemu? Řekli jemu: I ovšem, Pane."}]