[{"i":600,"b":0,"c":124,"r":124,"o":10,"t": "Hierauf nahm der Sklave zehn Kamele von den Kamelen seines Herrn, sowie allerlei Kleinodien seines Herrn mit sich, brach auf und zog nach Mesopotamien, nach der Stadt Nahors."},{"i":601,"b":0,"c":124,"r":124,"o":11,"t": "Da ließ er die Kamele draußen vor der Stadt bei einem Brunnen sich lagern, um die Abendzeit, wo die Weiber herauszukommen pflegen, um Wasser zu schöpfen."},{"i":602,"b":0,"c":124,"r":124,"o":12,"t": "Und er sprach: Jahwe, Gott meines Herrn Abraham! Laß es mir heute glücken und zeige dich gnädig gegen meinen Herrn Abraham."},{"i":603,"b":0,"c":124,"r":124,"o":13,"t": "Wenn ich jetzt dastehe bei der Quelle, und die Töchter der Stadtbewohner herauskommen, um Wasser zu schöpfen -"},{"i":604,"b":0,"c":124,"r":124,"o":14,"t": "wenn dann das Mädchen, zu der ich sagen werde: Neige doch deinen Krug, damit ich trinke, antworten wird: Trinke, und auch deine Kamele will ich tränken! die hast du bestimmt für deinen Diener Isaak, und daran will ich erkennen, daß du dich gegen meinen Herrn gnädig erzeigst."},{"i":605,"b":0,"c":124,"r":124,"o":15,"t": "Noch hatte er nicht ausgeredet, da kam, den Krug auf der Schulter, Rebeka heraus, die Tochter Bethuels, des Sohnes der Milka, des Weibes Nahors, des Bruders Abrahams."},{"i":606,"b":0,"c":124,"r":124,"o":16,"t": "Das Mädchen aber war überaus schön, eine Jungfrau, mit der noch keiner Umgang gehabt hatte; und sie stieg hinab zur Quelle, füllte ihren Krug und kam wieder herauf."},{"i":607,"b":0,"c":124,"r":124,"o":17,"t": "Da lief ihr der Sklave entgegen und sprach: Laß mich doch ein wenig Wasser aus deinem Kruge trinken!"},{"i":608,"b":0,"c":124,"r":124,"o":18,"t": "Da sprach sie: Trinke, Herr! und eilend ließ sie den Krug hernieder auf ihre Hand und gab ihm zu trinken."},{"i":609,"b":0,"c":124,"r":124,"o":19,"t": "Und als sie ihm genug zu trinken gegeben hatte, sprach sie: Auch für deine Kamele will ich schöpfen, bis sie sich satt getrunken haben."},{"i":610,"b":0,"c":124,"r":124,"o":20,"t": "Und eilend goß sie ihren Krug aus in die Tränkrinne, lief wieder zur Quelle, um Wasser zu schöpfen, und schöpfte für alle seine Kamele."},{"i":611,"b":0,"c":124,"r":124,"o":21,"t": "Der Mann aber sah ihr voll Erstaunen schweigend zu, begierig, zu erfahren, ob Jahwe Glück zu seiner Reise gegeben habe oder nicht."},{"i":612,"b":0,"c":124,"r":124,"o":22,"t": "Als nun die Kamele sich satt getrunken hatten, da nahm der Mann einen goldenen Nasenring, einen halben Sekel schwer, und zwei Armbänder für ihre Arme, zehn Sekel Goldes schwer,"},{"i":613,"b":0,"c":124,"r":124,"o":23,"t": "und sprach: Wessen Tochter bist du? sage es mir! Ist im Hause deines Vaters Raum für uns zum Übernachten?"},{"i":614,"b":0,"c":124,"r":124,"o":24,"t": "Sie sprach zu ihm: Ich bin die Tochter Bethuels, des Sohnes der Milka, den sie dem Nahor geboren hat."},{"i":615,"b":0,"c":124,"r":124,"o":25,"t": "Und weiter sagte sie zu ihm: Wir haben Stroh und Futter in Fülle, sowie auch Raum zum Übernachten."},{"i":616,"b":0,"c":124,"r":124,"o":26,"t": "Da verneigte sich der Mann und beugte sich vor Jahwe"},{"i":617,"b":0,"c":124,"r":124,"o":27,"t": "und sprach: Gepriesen sei Jahwe, der Gott meines Herrn Abraham, der es nicht hat fehlen lassen an Huld und Treue gegenüber meinem Herrn. Den Weg hat mich Jahwe geführt zum Hause der Verwandten meines Herrn!"},{"i":618,"b":0,"c":124,"r":124,"o":28,"t": "Das Mädchen aber lief und berichtete bei ihrer Mutter, was sich zugetragen hatte."},{"i":619,"b":0,"c":124,"r":124,"o":29,"t": "Nun hatte Rebeka einen Bruder, der hieß Laban, da lief Laban zu dem Manne hinaus an die Quelle."},{"i":620,"b":0,"c":124,"r":124,"o":30,"t": "Als dieser den Ring und die Spangen an den Armen seiner Schwester erblickte und seine Schwester erzählen hörte: so und so hat der Mann zu mir gesagt, und kam zu dem Manne; der aber stand noch bei den Kamelen an der Quelle."},{"i":621,"b":0,"c":124,"r":124,"o":31,"t": "Da sprach er: Komm herein, du Gesegneter Jahwes! warum stehst du draußen?"},{"i":622,"b":0,"c":124,"r":124,"o":32,"t": "Als er nun den Mann ins Haus geführt hatte, zäumte er die Kamele ab; alsdann gab er den Kamelen Stroh und Futter und brachte Wasser zum Waschen der Füße für ihn und die Männer, die bei ihm waren."},{"i":623,"b":0,"c":124,"r":124,"o":33,"t": "Als ihm aber zu essen vorgesetzt wurde, da sprach er: Ich esse nicht eher, als bis ich meine Sache vorgebracht habe! Er antwortete: So rede!"},{"i":624,"b":0,"c":124,"r":124,"o":34,"t": "Da sprach er: Ich bin der Sklave Abrahams."},{"i":625,"b":0,"c":124,"r":124,"o":35,"t": "Jahwe hat meinen Herrn reichlich gesegnet, so daß er zu großem Wohlstand gelangt ist, und hat ihm Schafe und Rinder, Silber und Gold, Sklaven und Sklavinnen und Kamele und Esel geschenkt."},{"i":626,"b":0,"c":124,"r":124,"o":36,"t": "Und Sara, das Weib meines Herrn, gebar meinem Herrn einen Sohn, als sie schon hochbetagt war; dem hat er alle seine Habe übergeben."},{"i":627,"b":0,"c":124,"r":124,"o":37,"t": "Mein Herr aber gebot mir und ließ mich darauf schwören: Du darfst meinem Sohne kein Weib freien aus den Töchtern der Kanaaniter, in deren Land ich wohne,"},{"i":628,"b":0,"c":124,"r":124,"o":38,"t": "sondern sollst hinziehen zu meines Vaters Haus und zu meiner Verwandtschaft um meinem Sohn ein Weib zu freien."},{"i":629,"b":0,"c":124,"r":124,"o":39,"t": "Da sprach ich zu meinem Herrn: Wenn nun aber das Weib mir nicht folgen will?"},{"i":630,"b":0,"c":124,"r":124,"o":40,"t": "Da sprach er zu mir: Jahwe, vor dessen Angesicht ich gewandelt habe, wird seinen Engel mit dir senden und dir Glück zu deiner Reise geben, daß du meinem Sohn ein Weib freiest von meiner Verwandtschaft, aus dem Hause meines Vaters."},{"i":631,"b":0,"c":124,"r":124,"o":41,"t": "Dann sollst du meines Eides quitt sein, wenn du dich zu meiner Verwandtschaft begeben wirst; geben sie dir sie nicht, so bist du meines Eides quitt."},{"i":632,"b":0,"c":124,"r":124,"o":42,"t": "Als ich nun heute zu der Quelle kam, da sprach ich: Jahwe, du Gott meines Herrn Abraham! Wenn du Glück geben willst zu dem Weg, auf dem ich mich befinde, so soll - wenn ich jetzt dastehe bei der Quelle -"},{"i":633,"b":0,"c":124,"r":124,"o":43,"t": "das Mädchen, das herauskommt, um Wasser zu schöpfen, und zu dem ich sagen werde: Gieb mir doch ein wenig Wasser zu trinken aus deinem Kruge!"},{"i":634,"b":0,"c":124,"r":124,"o":44,"t": "und das dann antwortet: Trinke und auch deine Kamele will ich tränken - die soll das Weib sein, welches Jahwe dem Sohne meines Herrn bestimmt hat."},{"i":635,"b":0,"c":124,"r":124,"o":45,"t": "Kaum hatte ich so bei mir beschlossen, da kam Rebeka heraus, den Krug auf der Schulter, stieg zur Quelle hinab und schöpfte Wasser. Da sprach ich zu ihr: Gieb mir zu trinken!"},{"i":636,"b":0,"c":124,"r":124,"o":46,"t": "Sie aber ließ rasch ihren Krug herab und sprach: Trinke! und auch deine Kamele will ich tränken. Da trank ich und sie tränkte dann auch die Kamele."},{"i":637,"b":0,"c":124,"r":124,"o":47,"t": "Hierauf fragte ich sie und sprach: Wessen Tochter bist du? Sie antwortete: Ich bin die Tochter Bethuels, des Sohnes Nahors, den ihm Milka geboren hat. Da legte ich den Ring an ihre Nase und die Spangen an ihre Arme."},{"i":638,"b":0,"c":124,"r":124,"o":48,"t": "Dann verneigte ich mich und beugte mich vor Jahwe und pries Jahwe, den Gott meines Herrn Abraham, dafür, daß er mich den rechten Weg geführt hat, die Tochter des Bruders meines Herrn für seinen Sohn zu freien."},{"i":639,"b":0,"c":124,"r":124,"o":49,"t": "Wenn ihr nun also meinem Herrn Liebe und Treue erweisen wollt, so sagt es mir; wenn aber nicht, so sagt es mir auch, damit ich mich wende zur Rechten oder zur Linken."},{"i":640,"b":0,"c":124,"r":124,"o":50,"t": "Da antworteten Laban und Bethuel und sprachen: Das kommt von Jahwe! Wir können nichts dazu sagen, weder Schlimmes noch Gutes."},{"i":641,"b":0,"c":124,"r":124,"o":51,"t": "Rebeka steht dir zur Verfügung; nimm sie und ziehe hin, damit sie das Weib des Sohnes deines Herrn werde, wie Jahwe geredet hat!"},{"i":642,"b":0,"c":124,"r":124,"o":52,"t": "Als nun der Sklave Abrahams diese ihre Worte hörte, verneigte er sich vor Jahwe bis auf die Erde."},{"i":643,"b":0,"c":124,"r":124,"o":53,"t": "Dann zog der Sklave Gold- und Silbersachen und Gewänder hervor und schenkte sie Rebeka; ihrem Bruder aber und ihrer Mutter schenkte er Kleinodien."},{"i":644,"b":0,"c":124,"r":124,"o":54,"t": "Und sie aßen und tranken, er und die Männer, die mit ihm waren, und blieben über Nacht. Am andern Morgen aber, als sie aufgestanden waren, da sprach er: Laßt mich ziehen zu meinen Herrn!"},{"i":645,"b":0,"c":124,"r":124,"o":55,"t": "Da sprachen ihr Bruder und ihre Mutter: Laß doch das Mädchen noch einige Tage oder zehn bei uns bleiben, dann mag sie ziehen!"},{"i":646,"b":0,"c":124,"r":124,"o":56,"t": "Er aber sprach zu ihnen: Haltet mich nicht auf! Jahwe hat Glück gegeben zu meiner Reise, so entlaßt mich nun, damit ich zu meinem Herrn ziehe."},{"i":647,"b":0,"c":124,"r":124,"o":57,"t": "Da sprachen sie: Wir wollen das Mädchen rufen und sie selbst befragen!"},{"i":648,"b":0,"c":124,"r":124,"o":58,"t": "Hierauf riefen sie Rebeka und sprachen zu ihr: Willst du mit diesem Manne ziehen? Sie antwortete: Ja, ich will!"},{"i":649,"b":0,"c":124,"r":124,"o":59,"t": "Da ließen sie ihre Schwester Rebeka ziehen mit ihrer Amme und dem Sklaven Abrahams samt seinen Leuten."},{"i":650,"b":0,"c":124,"r":124,"o":60,"t": "Und sie segneten Rebeka und sprachen zu ihr: O Schwester! Werde du zu unzähligen Tausenden, und mögen deine Nachkommen die Thore ihrer Feinde in Besitz nehmen!"},{"i":651,"b":0,"c":124,"r":124,"o":61,"t": "Hierauf brachen Rebeka und ihre Dienerinnen auf und setzten sich auf die Kamele und folgten dem Manne; und der Sklave nahm Rebeka und zog von dannen."},{"i":652,"b":0,"c":124,"r":124,"o":62,"t": "Isaak aber war vom \"Brunnen des Lebendigen, der mich schaut\" gekommen; denn er wohnte im Südland."},{"i":653,"b":0,"c":124,"r":124,"o":63,"t": "Einst war Isaak ausgegangen, um auf dem Felde zu beten, als der Abend anbrach. Als er nun aufblickte, sah er Kamele daherkommen."},{"i":654,"b":0,"c":124,"r":124,"o":64,"t": "Als aber Rebeka aufschaute, erblickte sie den Isaak. Da sprang sie herab vom Kamel"},{"i":655,"b":0,"c":124,"r":124,"o":65,"t": "und sprach zu dem Sklaven: Wer ist der Mann, der uns da auf dem Feld entgegenkommt? Der Sklave antwortete: Es ist mein Herr! Da nahm sie den Schleier und verhüllte sich."},{"i":656,"b":0,"c":124,"r":124,"o":66,"t": "Hierauf erzählte der Sklave dem Isaak alles, was er verrichtet hatte."},{"i":657,"b":0,"c":124,"r":124,"o":67,"t": "Isaak aber führte sie hinein ins Zelt seiner Mutter Sara und er nahm Rebeka und sie wurde sein Weib und er gewann sie lieb; so tröstete sich Isaak über den Verlust seiner Mutter."},{"i":658,"b":0,"c":125,"r":125,"o":1,"t": "Abraham aber nahm nochmals ein Weib, Namens Ketura,"},{"i":659,"b":0,"c":125,"r":125,"o":2,"t": "die gebar ihm Simran, Joksan, Medan, Midian, Jisbak und Suah."},{"i":660,"b":0,"c":125,"r":125,"o":3,"t": "Joksan aber erzeugte Saba und Dedan; und die Söhne Dedans waren die Assuriter, die Letusiter und die Leummiter."},{"i":661,"b":0,"c":125,"r":125,"o":4,"t": "Und die Söhne Midians waren Epha, Epher, Hanoch, Abida und Eldaa; diese alle stammen von Ketura."},{"i":662,"b":0,"c":125,"r":125,"o":5,"t": "Abraham aber übergab alle seine Habe dem Isaak."},{"i":663,"b":0,"c":125,"r":125,"o":6,"t": "Aber den Söhnen der Kebsweiber, die Abraham hatte, gab Abraham Geschenke und ließ sie noch bei seinen Lebzeiten von seinem Sohne Isaak hinweg östlich, in das Ostland ziehen."},{"i":664,"b":0,"c":125,"r":125,"o":7,"t": "Das aber ist die Dauer der Lebensjahre Abrahams, die er durchlebt hat: 175 Jahre."},{"i":665,"b":0,"c":125,"r":125,"o":8,"t": "Und Abraham verschied und starb in schönem Alter, alt und lebenssatt, und wurde versammelt zu seinen Stammesgenossen."},{"i":666,"b":0,"c":125,"r":125,"o":9,"t": "Und es begruben ihn seine Söhne Isaak und Ismael in der Höhle Machpela, auf dem Grundstück des Hethiters Ephron, des Sohnes Zohars, welches Mamre gegenüberliegt,"},{"i":667,"b":0,"c":125,"r":125,"o":10,"t": "auf dem Grundstück, welches Abraham von den Hethitern gekauft hatte: dort wurden Abraham und sein Weib Sara begraben."},{"i":668,"b":0,"c":125,"r":125,"o":11,"t": "Nach dem Tode Abrahams aber segnete Gott seinen Sohn Isaak; Isaak aber wohnte bei dem \"Brunnen des Lebendigen, der mich schaut\"."},{"i":669,"b":0,"c":125,"r":125,"o":12,"t": "Dies ist die Geschichte Ismaels, des Sohnes Abrahams, den die Ägypterin Hagar, die Leibmagd Saras, dem Abraham geboren hat."},{"i":670,"b":0,"c":125,"r":125,"o":13,"t": "Und dies sind die Namen der Söhne Ismaels nach ihren Namen, nach ihrem Stammbaum: der Erstgeborene Ismaels Nebajoth; Kedar, Adbeel, Mibsam,"},{"i":671,"b":0,"c":125,"r":125,"o":14,"t": "Misma, Duma, Massa,"},{"i":672,"b":0,"c":125,"r":125,"o":15,"t": "Hadad, Thema, Jetur, Naphis und Kedma."},{"i":673,"b":0,"c":125,"r":125,"o":16,"t": "Das sind die Söhne Ismaels, und dies ihre Namen nach ihren Gehöften und Zeltlagern, zwölf Fürsten nach ihren Stammverbänden."},{"i":674,"b":0,"c":125,"r":125,"o":17,"t": "Und dies war die Lebensdauer Ismaels: 137 Jahre. Und er verschied und starb und wurde versammelt zu seinen Stammesgenossen."},{"i":675,"b":0,"c":125,"r":125,"o":18,"t": "Und sie wohnten von Havila an bis nach Sur, welches östlich von Ägypten liegt, bis nach Assur hin; allen seinen Verwandten setzte er sich auf den Nacken."},{"i":676,"b":0,"c":125,"r":125,"o":19,"t": "Das ist die Geschichte Isaaks, des Sohnes Abrahams: Abraham erzeugte den Isaak."},{"i":677,"b":0,"c":125,"r":125,"o":20,"t": "Isaak aber war vierzig Jahre alt, als er sich Rebeka, die Tochter des Aramäers Bethuel aus Mesopotamien, die Schwester des Aramäers Laban, zum Weibe nahm."},{"i":678,"b":0,"c":125,"r":125,"o":21,"t": "Isaak aber bat Jahwe für sein Weib, denn sie war unfruchtbar. Da ließ sich Jahwe von ihm erbitten, und sein Weib Rebeka wurde schwanger."},{"i":679,"b":0,"c":125,"r":125,"o":22,"t": "Es stießen sich aber die Kinder in ihrem Leibe; da sprach sie: Wenn es so steht, warum lebe ich dann? Und sie ging hin, Jahwe zu befragen."},{"i":680,"b":0,"c":125,"r":125,"o":23,"t": "Jahwe aber sprach zu ihr: Zwei Völker sind in deinem Leibe, und zwei Stämme werden aus deinem Schoße hervorgehen, sich zu befehden. Ein Stamm wird dem andern überlegen sein, und der ältere wird dem jüngeren dienstbar werden."},{"i":681,"b":0,"c":125,"r":125,"o":24,"t": "Als nun ihre Zeit da war, daß sie gebären sollte, da fand sich, daß Zwillinge in ihrem Leibe waren."},{"i":682,"b":0,"c":125,"r":125,"o":25,"t": "Da kam der erste heraus, rötlich, ganz und gar wie ein haariger Mantel; darum nannten sie ihn Esau."},{"i":683,"b":0,"c":125,"r":125,"o":26,"t": "Darnach kam sein Bruder heraus, der hielt mit seiner Hand die Ferse Esaus; darum nannte man ihn Jakob. Isaak aber war sechzig Jahre alt, als sie geboren wurden."},{"i":684,"b":0,"c":125,"r":125,"o":27,"t": "Als nun die Knaben heranwuchsen, wurde Esau ein tüchtiger Jäger, ein Mann der Steppe; Jakob dagegen war ein sanfter Mann, der bei den Zelten blieb."},{"i":685,"b":0,"c":125,"r":125,"o":28,"t": "Isaak aber liebte den Esau, denn Wildbret war nach seinem Geschmack; Rebeka dagegen liebte mehr den Jakob."},{"i":686,"b":0,"c":125,"r":125,"o":29,"t": "Einst kochte Jakob ein Gericht; da kam Esau ganz verschmachtet aus der Steppe."},{"i":687,"b":0,"c":125,"r":125,"o":30,"t": "Und Esau sprach zu Jakob: Laß mich schnell essen von dem roten, dem roten da! denn ich bin ganz verschmachtet. Deshalb nannte man ihn Edom."},{"i":688,"b":0,"c":125,"r":125,"o":31,"t": "Jakob aber sprach: Verkaufe mir zuvor dein Erstgeburtsrecht!"},{"i":689,"b":0,"c":125,"r":125,"o":32,"t": "Da sprach Esau: Ach, ich muß schließlich doch sterben; was soll mir da das Erstgeburtsrecht!"},{"i":690,"b":0,"c":125,"r":125,"o":33,"t": "Jakob sprach: Schwöre es mir zuvor zu! Da schwur er ihm und verkaufte so an Jakob sein Erstgeburtsrecht."},{"i":691,"b":0,"c":125,"r":125,"o":34,"t": "Jakob aber gab dem Esau Brot und ein Gericht Linsen. Da aß er und trank, stand auf und ging davon; so verscherzte Esau leichtfertig sein Erstgeburtsrecht."},{"i":692,"b":0,"c":126,"r":126,"o":1,"t": "Es kam aber eine Hungersnot über das Land - eine andere, als jene frühere Hungersnot, die zu Abrahams Zeit gewesen war -, da zog Isaak zu Abimelech, dem Könige der Philister, nach Gerar."},{"i":693,"b":0,"c":126,"r":126,"o":2,"t": "Da erschien ihm Jahwe und sprach: ziehe nicht hinab nach Ägypten! Bleibe in dem Lande, das ich dir sagen werde!"},{"i":694,"b":0,"c":126,"r":126,"o":3,"t": "Weile als Fremdling in diesem Lande, so will ich mit dir sein und dich segnen. Denn dir und deinen Nachkommen will ich alle diese Länder geben und werde den Schwur aufrecht erhalten, den ich deinem Vater Abraham geschworen habe."},{"i":695,"b":0,"c":126,"r":126,"o":4,"t": "Und ich werde deine Nachkommen so zahlreich werden lassen, wie die Sterne am Himmel, und werde deinen Nachkommen alle diese Länder geben, und durch deine Nachkommen sollen alle Völker auf Erden gesegnet werden,"},{"i":696,"b":0,"c":126,"r":126,"o":5,"t": "zum Lohne dafür, daß Abraham meinem Befehl gehorcht und alles beobachtet hat, was ich von ihm forderte, meine Gebote, meine Satzungen und meine Weisungen."},{"i":697,"b":0,"c":126,"r":126,"o":6,"t": "So blieb Isaak in Gerar."},{"i":698,"b":0,"c":126,"r":126,"o":7,"t": "Als sich aber die Bewohner des Orts nach seinem Weibe erkundigen, da sprach er: Sie ist meine Schwester! Denn er fürchtete sich zu sagen: Sie ist mein Weib; denn, dachte er, die Bewohner des Orts könnten mich sonst umbringen wegen Rebeka, weil sie so schön ist."},{"i":699,"b":0,"c":126,"r":126,"o":8,"t": "Als er nun längere Zeit dort gewohnt hatte, da schaute einst Abimelech, der König der Philister, zum Fenster hinaus und sah, wie Isaak mit seinem Weibe Rebeka scherzte."}]