[{"i":30900,"b":49,"c":5112,"r":5112,"o":11,"t": "perciocchè per esso molti de’ Giudei andavano, e credevano in Gesù"},{"i":30901,"b":49,"c":5112,"r":5112,"o":12,"t": "IL giorno seguente, una gran moltitudine, ch’era venuta alla festa, udito che Gesù veniva in Gerusalemme,"},{"i":30902,"b":49,"c":5112,"r":5112,"o":13,"t": "prese de’ rami di palme, ed uscì incontro a lui, e gridava: Osanna! benedetto sia il Re d’Israele, che viene nel nome del Signore."},{"i":30903,"b":49,"c":5112,"r":5112,"o":14,"t": "E Gesù, trovato un asinello, vi montò su, secondo ch’egli è scritto:"},{"i":30904,"b":49,"c":5112,"r":5112,"o":15,"t": "Non temere, o figliuola di Sion; ecco, il tuo Re viene, montato sopra un puledro d’asina."},{"i":30905,"b":49,"c":5112,"r":5112,"o":16,"t": "Or i suoi discepoli non intesero da prima queste cose; ma, quando Gesù fu glorificato, allora si ricordarono che queste cose erano scritte di lui, e ch’essi gli avean fatte queste cose."},{"i":30906,"b":49,"c":5112,"r":5112,"o":17,"t": "La moltitudine adunque ch’era con lui testimoniava ch’egli avea chiamato Lazaro fuori del monumento, e l’avea suscitato da’ morti."},{"i":30907,"b":49,"c":5112,"r":5112,"o":18,"t": "Perciò ancora la moltitudine gli andò incontro, perciocchè avea udito che egli avea fatto questo miracolo."},{"i":30908,"b":49,"c":5112,"r":5112,"o":19,"t": "Laonde i Farisei disser tra loro: Vedete che non profittate nulla? ecco, il mondo gli va dietro"},{"i":30909,"b":49,"c":5112,"r":5112,"o":20,"t": "OR v’erano certi Greci, di quelli che salivano per adorar nella festa."},{"i":30910,"b":49,"c":5112,"r":5112,"o":21,"t": "Costoro adunque, accostatisi a Filippo, ch’era di Betsaida, città di Galilea, lo pregarono, dicendo: Signore, noi vorremmo veder Gesù."},{"i":30911,"b":49,"c":5112,"r":5112,"o":22,"t": "Filippo venne, e lo disse ad Andrea; e di nuovo Andrea e Filippo lo dissero a Gesù."},{"i":30912,"b":49,"c":5112,"r":5112,"o":23,"t": "E Gesù rispose loro, dicendo: L’ora è venuta, che il Figliuol dell’uomo ha da esser glorificato."},{"i":30913,"b":49,"c":5112,"r":5112,"o":24,"t": "In verità, in verità, io vi dico che, se il granel del frumento, caduto in terra, non muore, riman solo; ma, se muore, produce molto frutto."},{"i":30914,"b":49,"c":5112,"r":5112,"o":25,"t": "Chi ama la sua vita la perderà, e chi odia la sua vita in questo mondo la conserverà in vita eterna."},{"i":30915,"b":49,"c":5112,"r":5112,"o":26,"t": "Se alcun mi serve, seguitimi; ed ove io sarò, ivi ancora sarà il mio servitore; e se alcuno mi serve, il Padre l’onorerà"},{"i":30916,"b":49,"c":5112,"r":5112,"o":27,"t": "Ora è turbata l’anima mia; e che dirò? Padre, salvami da quest’ora; ma, per questo sono io venuto in quest’ora."},{"i":30917,"b":49,"c":5112,"r":5112,"o":28,"t": "Padre, glorifica il tuo nome. Allora venne una voce dal cielo, che disse: E l’ho glorificato, e lo glorificherò ancora."},{"i":30918,"b":49,"c":5112,"r":5112,"o":29,"t": "Laonde la moltitudine, ch’era quivi presente, ed avea udita la voce, diceva essersi fatto un tuono. Altri dicevano: Un angelo gli ha parlato."},{"i":30919,"b":49,"c":5112,"r":5112,"o":30,"t": "E Gesù rispose, e disse: Questa voce non si è fatta per me, ma per voi."},{"i":30920,"b":49,"c":5112,"r":5112,"o":31,"t": "Ora è il giudicio di questo mondo; ora sarà cacciato fuori il principe di questo mondo."},{"i":30921,"b":49,"c":5112,"r":5112,"o":32,"t": "Ed io, quando sarò levato in su dalla terra, trarrò tutti a me."},{"i":30922,"b":49,"c":5112,"r":5112,"o":33,"t": "Or egli diceva questo, significando di qual morte egli morrebbe."},{"i":30923,"b":49,"c":5112,"r":5112,"o":34,"t": "La moltitudine gli rispose: Noi abbiamo inteso dalla legge che il Cristo dimora in eterno; come dunque dici tu che convien che il Figliuol dell’uomo sia elevato ad alto? chi è questo Figliuol dell’uomo?"},{"i":30924,"b":49,"c":5112,"r":5112,"o":35,"t": "Gesù adunque disse loro: Ancora un poco di tempo la Luce è con voi; camminate, mentre avete la luce, che le tenebre non vi colgano; perciocchè, chi cammina nelle tenebre non sa dove si vada."},{"i":30925,"b":49,"c":5112,"r":5112,"o":36,"t": "Mentre avete la Luce, credete nella Luce, acciocchè siate figliuoli di luce. Queste cose ragionò Gesù; e poi se ne andò, e si nascose da loro"},{"i":30926,"b":49,"c":5112,"r":5112,"o":37,"t": "E, benchè avesse fatti cotanti segni davanti a loro, non però credettero in lui;"},{"i":30927,"b":49,"c":5112,"r":5112,"o":38,"t": "acciocchè la parola che il profeta Isaia ha detta s’adempiesse: Signore, chi ha creduto alla nostra predicazione? ed a cui è stato rivelato il braccio del Signore?"},{"i":30928,"b":49,"c":5112,"r":5112,"o":39,"t": "Per tanto non potevano credere, perciocchè Isaia ancora ha detto:"},{"i":30929,"b":49,"c":5112,"r":5112,"o":40,"t": "Egli ha accecati loro gli occhi, ed ha indurato loro il cuore, acciocchè non veggano con gli occhi, e non intendano col cuore, e non si convertano, ed io non li sani."},{"i":30930,"b":49,"c":5112,"r":5112,"o":41,"t": "Queste cose disse Isaia, quando vide la gloria d’esso, e d’esso parlò"},{"i":30931,"b":49,"c":5112,"r":5112,"o":42,"t": "Pur nondimeno molti, eziandio dei principali, credettero in lui; ma, per tema de’ Farisei, non lo confessavano, acciocchè non fossero sbanditi dalla sinagoga."},{"i":30932,"b":49,"c":5112,"r":5112,"o":43,"t": "Perciocchè amarono più la gloria degli uomini, che la gloria di Dio"},{"i":30933,"b":49,"c":5112,"r":5112,"o":44,"t": "Or Gesù gridò, e disse: Chi crede in me non crede in me, ma in colui che mi ha mandato."},{"i":30934,"b":49,"c":5112,"r":5112,"o":45,"t": "E chi vede me vede colui che mi ha mandato."},{"i":30935,"b":49,"c":5112,"r":5112,"o":46,"t": "Io, che son la Luce, son venuto nel mondo, acciocchè chiunque crede in me non dimori nelle tenebre."},{"i":30936,"b":49,"c":5112,"r":5112,"o":47,"t": "E se alcuno ode le mie parole, e non crede, io non lo giudico; perciocchè io non son venuto a giudicare il mondo, anzi a salvare il mondo."},{"i":30937,"b":49,"c":5112,"r":5112,"o":48,"t": "Chi mi sprezza, e non riceve le mie parole, ha chi lo giudica; la parola che io ho ragionata sarà quella che lo giudicherà nell’ultimo giorno."},{"i":30938,"b":49,"c":5112,"r":5112,"o":49,"t": "Perciocchè io non ho parlato da me medesimo; ma il Padre che mi ha mandato è quello che mi ha ordinato ciò ch’io debbo dire e parlare."},{"i":30939,"b":49,"c":5112,"r":5112,"o":50,"t": "Ed io so che il suo comandamento è vita eterna; le cose adunque ch’io ragiono, così le ragiono come il Padre mi ha detto"},{"i":30940,"b":49,"c":5113,"r":5113,"o":1,"t": "OR avanti la festa di Pasqua, Gesù, sapendo che la sua ora era venuta, da passar di questo mondo al Padre; avendo amati i suoi che erano nel mondo, li amò infino alla fine."},{"i":30941,"b":49,"c":5113,"r":5113,"o":2,"t": "E finita la cena avendo già il diavolo messo nel cuor di Giuda Iscariot, figliuol di Simone, di tradirlo,"},{"i":30942,"b":49,"c":5113,"r":5113,"o":3,"t": "Gesù, sapendo che il Padre gli avea dato ogni cosa in mano, e ch’egli era proceduto da Dio, e se ne andava a Dio;"},{"i":30943,"b":49,"c":5113,"r":5113,"o":4,"t": "si levò dalla cena, e pose giù la sua vesta; e preso uno sciugatoio, se ne cinse."},{"i":30944,"b":49,"c":5113,"r":5113,"o":5,"t": "Poi mise dell’acqua in un bacino, e prese a lavare i piedi de’ discepoli, e ad asciugarli con lo sciugatoio, del quale egli era cinto."},{"i":30945,"b":49,"c":5113,"r":5113,"o":6,"t": "Venne adunque a Simon Pietro. Ed egli disse: Signore, mi lavi tu i piedi?"},{"i":30946,"b":49,"c":5113,"r":5113,"o":7,"t": "Gesù rispose, e gli disse: Tu non sai ora quel ch’io fo, ma lo saprai appresso."},{"i":30947,"b":49,"c":5113,"r":5113,"o":8,"t": "Pietro gli disse: Tu non mi laverai giammai i piedi. Gesù gli disse: Se io non ti lavo, tu non avrai parte alcuna meco."},{"i":30948,"b":49,"c":5113,"r":5113,"o":9,"t": "Simon Pietro gli disse: Signore, non solo i piedi, ma anche le mani, e il capo."},{"i":30949,"b":49,"c":5113,"r":5113,"o":10,"t": "Gesù gli disse: Chi è lavato non ha bisogno se non di lavare i piedi, ma è tutto netto; voi ancora siete netti, ma non tutti."},{"i":30950,"b":49,"c":5113,"r":5113,"o":11,"t": "Perciocchè egli conosceva colui che lo tradiva; perciò disse: Non tutti siete netti."},{"i":30951,"b":49,"c":5113,"r":5113,"o":12,"t": "Dunque, dopo ch’egli ebbe loro lavati i piedi, ed ebbe ripresa la sua vesta, messosi di nuovo a tavola, disse loro: Sapete voi quel ch’io vi ho fatto?"},{"i":30952,"b":49,"c":5113,"r":5113,"o":13,"t": "Voi mi chiamate Maestro, e Signore, e dite bene, perciocchè io lo sono."},{"i":30953,"b":49,"c":5113,"r":5113,"o":14,"t": "Se dunque io, che sono il Signore, e il Maestro, v’ho lavati i piedi, voi ancora dovete lavare i piedi gli uni agli altri."},{"i":30954,"b":49,"c":5113,"r":5113,"o":15,"t": "Perchè io vi ho dato esempio, acciocchè, come ho fatto io, facciate ancor voi."},{"i":30955,"b":49,"c":5113,"r":5113,"o":16,"t": "In verità, in verità, io vi dico, che il servitore non è maggior del suo signore, nè il messo maggior di colui che l’ha mandato."},{"i":30956,"b":49,"c":5113,"r":5113,"o":17,"t": "Se sapete queste cose, voi siete beati se le fate"},{"i":30957,"b":49,"c":5113,"r":5113,"o":18,"t": "Io non dico di voi tutti; io so quelli che io ho eletti; ma conviene che s’adempia questa scrittura: Colui che mangia il pane meco ha levato contro a me il suo calcagno."},{"i":30958,"b":49,"c":5113,"r":5113,"o":19,"t": "Fin da ora io vel dico, avanti che sia avvenuto; acciocchè, quando sarà avvenuto, crediate ch’io son desso."},{"i":30959,"b":49,"c":5113,"r":5113,"o":20,"t": "In verità, in verità, io vi dico, che, se io mando alcuno, chi lo riceve riceve me, e chi riceve me riceve colui che mi ha mandato."},{"i":30960,"b":49,"c":5113,"r":5113,"o":21,"t": "DOPO che Gesù ebbe dette queste cose, fu turbato nello spirito; e protestò, e disse: In verità, in verità, io vi dico, che l’un di voi mi tradirà."},{"i":30961,"b":49,"c":5113,"r":5113,"o":22,"t": "Laonde i discepoli si riguardavano gli uni gli altri, stando in dubbio di chi dicesse."},{"i":30962,"b":49,"c":5113,"r":5113,"o":23,"t": "Or uno de’ discepoli, il quale Gesù amava, era coricato in sul seno d’esso."},{"i":30963,"b":49,"c":5113,"r":5113,"o":24,"t": "Simon Pietro adunque gli fece cenno, che domandasse chi fosse colui, del quale egli parlava."},{"i":30964,"b":49,"c":5113,"r":5113,"o":25,"t": "E quel discepolo, inchinatosi sopra il petto di Gesù, gli disse: Signore, chi è colui? Gesù rispose:"},{"i":30965,"b":49,"c":5113,"r":5113,"o":26,"t": "Egli è colui, al quale io darò il boccone, dopo averlo intinto. Ed avendo intinto il boccone, lo diede a Giuda Iscariot, figliuol di Simone."},{"i":30966,"b":49,"c":5113,"r":5113,"o":27,"t": "Ed allora, dopo quel boccone, Satana entrò in lui. Laonde Gesù gli disse: Fa’ prestamente quel che tu fai."},{"i":30967,"b":49,"c":5113,"r":5113,"o":28,"t": "Ma niun di coloro ch’erano a tavola intese perchè gli avea detto quello."},{"i":30968,"b":49,"c":5113,"r":5113,"o":29,"t": "Perciocchè alcuni stimavano, perchè Giuda avea la borsa, che Gesù gli avesse detto: Comperaci le cose che ci bisognano per la festa; ovvero, che desse qualche cosa ai poveri."},{"i":30969,"b":49,"c":5113,"r":5113,"o":30,"t": "Egli adunque, preso il boccone, subito se ne uscì. Or era notte"},{"i":30970,"b":49,"c":5113,"r":5113,"o":31,"t": "QUANDO fu uscito, Gesù disse: Ora è glorificato il Figliuol dell’uomo, e Dio è glorificato in lui."},{"i":30971,"b":49,"c":5113,"r":5113,"o":32,"t": "E se Dio è glorificato in lui, egli altresì lo glorificherà in sè medesimo, e tosto lo glorificherà."},{"i":30972,"b":49,"c":5113,"r":5113,"o":33,"t": "Figliuoletti, io sono ancora un poco di tempo con voi; voi mi cercherete, ma come ho detto a’ Giudei, che là ove io vo essi non posson venire, così altresì dico a voi al presente."},{"i":30973,"b":49,"c":5113,"r":5113,"o":34,"t": "Io vi do un nuovo comandamento: che voi vi amiate gli uni gli altri; acciocchè, come io vi ho amati, voi ancora vi amiate gli uni gli altri."},{"i":30974,"b":49,"c":5113,"r":5113,"o":35,"t": "Da questo conosceranno tutti che voi siete miei discepoli, se avrete amore gli uni per gli altri"},{"i":30975,"b":49,"c":5113,"r":5113,"o":36,"t": "Simon Pietro gli disse: Signore, dove vai? Gesù gli rispose: Là ove io vo, tu non puoi ora seguitarmi; ma mi seguiterai poi appresso."},{"i":30976,"b":49,"c":5113,"r":5113,"o":37,"t": "Pietro gli disse: Signore, perchè non posso io ora seguitarti? io metterò la vita mia per te."},{"i":30977,"b":49,"c":5113,"r":5113,"o":38,"t": "Gesù gli rispose: Tu metterai la vita tua per me? in verità, in verità, io ti dico che il gallo non canterà, che tu non mi abbi rinnegato tre volte"},{"i":30978,"b":49,"c":5114,"r":5114,"o":1,"t": "Il vostro cuore non sia turbato; voi credete in Dio, credete ancora in me."},{"i":30979,"b":49,"c":5114,"r":5114,"o":2,"t": "Nella casa del Padre mio vi son molte stanze; se no, io ve l’avrei detto; io vo ad apparecchiarvi il luogo."},{"i":30980,"b":49,"c":5114,"r":5114,"o":3,"t": "E quando io sarò andato, e vi avrò apparecchiato il luogo, verrò di nuovo, e vi accoglierò appresso di me, acciocchè dove io sono, siate ancora voi"},{"i":30981,"b":49,"c":5114,"r":5114,"o":4,"t": "Voi sapete ove io vo, e sapete anche la via."},{"i":30982,"b":49,"c":5114,"r":5114,"o":5,"t": "Toma gli disse: Signore, noi non sappiamo ove tu vai; come dunque possiamo saper la via?"},{"i":30983,"b":49,"c":5114,"r":5114,"o":6,"t": "Gesù gli disse: Io son la via, la verità, e la vita; niuno viene al Padre se non per me."},{"i":30984,"b":49,"c":5114,"r":5114,"o":7,"t": "Se voi mi aveste conosciuto, conoscereste anche il Padre; e fin da ora lo conoscete, e l’avete veduto."},{"i":30985,"b":49,"c":5114,"r":5114,"o":8,"t": "Filippo gli disse: Signore, mostraci il Padre, e ciò ci basta."},{"i":30986,"b":49,"c":5114,"r":5114,"o":9,"t": "Gesù gli disse: Cotanto tempo sono io già con voi, e tu non mi hai conosciuto, Filippo? chi mi ha veduto ha veduto il Padre; come dunque dici tu: Mostraci il Padre?"},{"i":30987,"b":49,"c":5114,"r":5114,"o":10,"t": "Non credi tu che io son nel Padre, e che il Padre è in me? le parole che io vi ragiono, non le ragiono da me stesso; e il Padre, che dimora in me, è quel che fa le opere."},{"i":30988,"b":49,"c":5114,"r":5114,"o":11,"t": "Credetemi ch’io son nel Padre, e che il Padre è in me; se no, credetemi per esse opere"},{"i":30989,"b":49,"c":5114,"r":5114,"o":12,"t": "In verità, in verità, io vi dico, che chi crede in me farà anch’egli le opere le quali io fo; anzi ne farà delle maggiori di queste, perciocchè io me ne vo al Padre."},{"i":30990,"b":49,"c":5114,"r":5114,"o":13,"t": "Ed ogni cosa che voi avrete chiesta nel nome mio, quella farò; acciocchè il Padre sia glorificato nel Figliuolo."},{"i":30991,"b":49,"c":5114,"r":5114,"o":14,"t": "Se voi chiedete cosa alcuna nel nome mio, io la farò"},{"i":30992,"b":49,"c":5114,"r":5114,"o":15,"t": "Se voi mi amate, osservate i miei comandamenti."},{"i":30993,"b":49,"c":5114,"r":5114,"o":16,"t": "Ed io pregherò il Padre, ed egli vi darà un altro Consolatore, che dimori con voi in perpetuo."},{"i":30994,"b":49,"c":5114,"r":5114,"o":17,"t": "Cioè lo Spirito della verità, il quale il mondo non può ricevere; perciocchè non lo vede, e non lo conosce; ma voi lo conoscete; perciocchè dimora appresso di voi, e sarà in voi"},{"i":30995,"b":49,"c":5114,"r":5114,"o":18,"t": "Io non vi lascerò orfani; io tornerò a voi."},{"i":30996,"b":49,"c":5114,"r":5114,"o":19,"t": "Fra qui ed un poco di tempo, il mondo non mi vedrà più; ma voi mi vedrete;"},{"i":30997,"b":49,"c":5114,"r":5114,"o":20,"t": "perciocchè io vivo, e voi ancora vivrete. In quel giorno voi conoscerete che io son nel Padre mio, e che voi siete in me, ed io in voi."},{"i":30998,"b":49,"c":5114,"r":5114,"o":21,"t": "Chi ha i miei comandamenti, e li osserva, esso è quel che mi ama; e chi mi ama sarà amato dal Padre mio; ed io ancora l’amerò, e me gli manifesterò."},{"i":30999,"b":49,"c":5114,"r":5114,"o":22,"t": "Giuda, non l’Iscariot, gli disse: Signore, che vuol dire che tu ti manifesterai a noi, e non al mondo? Gesù rispose, e gli disse:"}]