[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "Hananias, Elão, Antotias,"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "E Ifdéias, e Penuel, filhos de Sasaque;"},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "E Sanserai, e Searias, e Atalias,"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "E Jaaresias, e Elias e Zicri, filhos de Jeroão."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Estes foram cabeças dos pais, segundo as suas gerações, chefes, e habitaram em Jerusalém."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "E em Gibeão habitou o pai de Gibeão; e era o nome de sua mulher Maaca;"},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "E seu filho primogênito, Abdom; depois Zur, e Quis, Baal, e Nadabe,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "E Gedor, Aiô, e Zequer,"},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "E Miclote gerou a Siméia; e também estes, defronte de seus irmãos, habitaram em Jerusalém com eles."},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "E Ner gerou a Quis, e Quis gerou a Saul; e Saul gerou a Jônatas, a Malquisua, a Abinadabe, e a Esbaal."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "E filho de Jônatas foi Meribe-Baal; e Meribe-Baal gerou a Mica."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "E os filhos de Mica foram: Pitom, Meleque, Tareá, e Acaz."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "E Acaz gerou a Jeoada; e Jeoada gerou a Alemete, e a Azmavete, e a Zinri; e Zinri gerou a Moza,"},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "E Moza gerou a Bineá, cujo filho foi Rafa, de quem foi filho Eleazá, cujo filho foi Azel."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, Bocru, Ismael, Searias, Obadias, e Hanã; todos estes foram filhos de Azel."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "E os filhos de Ezeque, seu irmão: Ulão, seu primogênito, Jeús o segundo e Elifelete o terceiro."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "E foram os filhos de Ulão homens heróis, valentes, e flecheiros destros; e tiveram muitos filhos, e filhos de filhos, cento e cinqüenta; todos estes foram dos filhos de Benjamim."},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "E TODO o Israel foi contado por genealogias, que estão escritas no livro dos reis de Israel; e os de Judá foram transportados a Babilônia, por causa da sua transgressão."},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "E os primeiros habitantes, que moravam na sua possessão e nas suas cidades, foram os israelitas, os sacerdotes, os levitas, e os netineus."},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "Porém alguns dos filhos de Judá, e dos filhos de Benjamim, e dos filhos de Efraim e Manassés, habitaram em Jerusalém:"},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Utai, filho de Amiúde, filho de Onri, filho de Inri, filho de Bani, dos filhos de Perez, filho de Judá;"},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "E dos silonitas: Asaías o primogênito, e seus filhos;"},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "E dos filhos de Zerá: Jeuel, e seus irmãos, seiscentos e noventa;"},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "E dos filhos de Benjamim: Salu, filho de Mesulão, filho de Hodavias, filho de Hassenua,"},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "E Ibnéias, filho de Jeroão, e Elá, filho de Uzi, filho de Micri, e Mesulão, filho de Sefatias, filho de Reuel, filho de Ibnijas;"},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "E seus irmãos, segundo as suas gerações, novecentos e cinqüenta e seis; todos estes homens foram chefes dos pais nas casas de seus pais."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "E dos sacerdotes: Jedaías, e Jeoiaribe, e Jaquim,"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "E Azarias, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, maioral da casa de Deus;"},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Adaías, filho de Jeroão, filho de Pasur, filho de Malquias, e Masai, filho de Adiel, filho de Jazera, filho de Mesulão, filho de Mesilemite, filho de Imer;"},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "Como também seus irmãos, cabeças nas casas de seus pais, mil, setecentos e sessenta, homens valentes para a obra do ministério da casa de Deus."},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "E dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, dos filhos de Merari;"},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "E Baquebacar, Heres e Galal; e Matanias, filho de Mica, filho de Zicri, filho de Asafe;"},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "E Obadias, filho de Semaías, filho de Galal, filho de Jedutum; e Berequias, filho de Asa, filho de Elcana, morador das aldeias dos netofatitas."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "E foram porteiros: Salum, Acube, Talmom, Aimã, e seus irmãos, cujo chefe era Salum."},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "E até aquele tempo estavam de guarda à porta do rei, do lado do oriente; estes foram os porteiros dos arraiais dos filhos de Levi."},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "E Salum, filho de Coré, filho de Ebiasafe, filho de Corá, e seus irmãos da casa de seu pai, os coraítas, tinham cargo da obra do ministério, e eram guardas das portas do tabernáculo, como seus pais foram responsáveis pelo arraial do SENHOR, e guardas da entrada."},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "Finéias, filho de Eleazar, antes era líder entre eles; e o SENHOR era com ele."},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "E Zacarias, filho de Meselemias, porteiro da entrada da tenda da congregação."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "Todos estes, escolhidos para serem guardas das portas, foram duzentos e doze; e foram estes, segundo as suas aldeias, postos em suas genealogias; e Davi e Samuel, o vidente, os constituíram nos seus respectivos cargos."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Estavam, pois, eles, e seus filhos, às portas da casa do SENHOR, na casa da tenda, junto aos guardas,"},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "Os porteiros estavam aos quatro lados; ao oriente, ao ocidente, ao norte, e ao sul."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "E seus irmãos, que estavam nas suas aldeias, deviam, de tempo em tempo, vir por sete dias para servirem com eles."},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "Porque havia naquele ofício quatro porteiros principais que eram levitas, e tinham o encargo das câmaras e dos tesouros da casa de Deus."},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "E de noite ficavam em redor da casa de Deus, cuja guarda lhes tinha sido confiada, e tinham o encargo de abri-la cada manhã."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "E alguns deles estavam encarregados dos utensílios do ministério, porque por conta os traziam e por conta os tiravam."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "Porque deles havia alguns que tinham o encargo dos objetos e de todos os utensílios do santuário; como também da flor de farinha, do vinho, do azeite, do incenso, e das especiarias."},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "E alguns dos filhos dos sacerdotes eram os obreiros da confecção das especiarias."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "E Matitias, dentre os levitas, o primogênito de Salum, o coraíta, tinha o encargo da obra que se fazia em sertãs."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "E alguns dos seus irmãos, dos filhos dos coatitas, tinham o encargo de preparar os pães da proposição para todos os sábados."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Destes foram também os cantores, chefes dos pais entre os levitas, habitando nas câmaras, isentos de serviços; porque de dia e de noite estava a seu cargo ocuparem-se naquela obra."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "Estes foram cabeças dos pais entre os levitas, chefes em suas gerações; estes habitaram em Jerusalém."},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "Porém em Gibeão habitaram Jeiel, pai de Gibeão (e era o nome de sua mulher Maaca)."},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "E seu filho primogênito Abdom; depois Zur, Quis, Baal, Ner e Nadabe,"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "E Gedor, Aiô, Zacarias e Miclote."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "Miclote gerou a Simeão; e também estes habitaram em Jerusalém, defronte de seus irmãos, com eles."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "E Ner gerou a Quis; e Quis gerou a Saul, Saul gerou a Jônatas, a Malquisua, a Abinadabe e a Esbaal."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "E o filho de Jônatas foi Meribe-Baal, e Meribe-Baal gerou a Mica."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "E os filhos de Mica foram: Pitom, Meleque e Taréia."},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "E Acaz gerou a Jaerá, e Jaerá gerou a Alemete, a Azmavete e a Zinri; e Zinri gerou a Moza."},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "E Moza gerou a Bineá, cujo filho foi Refaías, de quem foi filho Eleasá, cujo filho foi Azel."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "E teve Azel seis filhos, e estes foram os seus nomes: Azricão, Bocru, Ismael, Seraías, Obadias e Hanã; estes foram os filhos de Azel."},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "E OS filisteus pelejaram com Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos nas montanhas de Gilboa."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "E os filisteus perseguiram a Saul e aos seus filhos e mataram a Jônatas, a Abinadabe e a Malquisua, filhos de Saul."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "E a peleja se agravou contra Saul, e os flecheiros o alcançaram; e temeu muito aos flecheiros."},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "Então disse Saul ao seu escudeiro: Arranca a tua espada, e atravessa-me com ela; para que porventura não venham estes incircuncisos e escarneçam de mim. Porém o seu escudeiro não quis, porque temia muito; então tomou Saul a espada, e se lançou sobre ela."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "Vendo, pois, o seu escudeiro que Saul estava morto, também ele se lançou sobre a espada e morreu."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "Assim morreram Saul e seus três filhos; e toda a sua casa morreu juntamente."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "E, vendo todos os homens de Israel, que estavam no vale, que haviam fugido, e que Saul e seus filhos eram mortos, deixaram as suas cidades, e fugiram; então vieram os filisteus, e habitaram nelas."},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "E sucedeu que, no dia seguinte, vindo os filisteus a despojar os mortos, acharam a Saul e a seus filhos estirados nas montanhas de Gilboa."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "E o despojaram, e tomaram a sua cabeça e as suas armas, e as enviaram pela terra dos filisteus em redor, para o anunciarem a seus ídolos e ao povo."},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "E puseram as suas armas na casa do seu deus, e a sua cabeça afixaram na casa de Dagom."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Ouvindo, pois, toda a Jabes de Gileade tudo quanto os filisteus fizeram a Saul,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "Então todos os homens valorosos se levantaram, e tomaram o corpo de Saul, e os corpos de seus filhos, e os trouxeram a Jabes; e sepultaram os seus ossos debaixo de um carvalho em Jabes, e jejuaram sete dias."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "Assim morreu Saul por causa da transgressão que cometeu contra o SENHOR, por causa da palavra do SENHOR, a qual não havia guardado; e também porque buscou a adivinhadora para a consultar."},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "E não buscou ao SENHOR, que por isso o matou, e transferiu o reino a Davi, filho de Jessé."},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "ENTÃO todo o Israel se ajuntou a Davi em Hebrom, dizendo: Eis que somos teus ossos e tua carne."},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "E também outrora, sendo Saul ainda rei, eras tu o que fazias sair e entrar a Israel; também o SENHOR teu Deus te disse: Tu apascentarás o meu povo Israel, e tu serás chefe sobre o meu povo Israel."},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Também vieram todos os anciãos de Israel ao rei, a Hebrom, e Davi fez com eles aliança em Hebrom, perante o SENHOR; e ungiram a Davi rei sobre Israel, conforme a palavra do SENHOR pelo ministério de Samuel."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "E partiu Davi e todo o Israel para Jerusalém, que é Jebus; porque ali estavam os jebuseus, habitantes da terra."},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "E disseram os habitantes de Jebus a Davi: Tu não entrarás aqui. Porém Davi ganhou a fortaleza de Sião, que é a cidade de Davi."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "Porque disse Davi: Qualquer que primeiro ferir os jebuseus será chefe e capitão. Então Joabe, filho de Zeruia, subiu primeiro a ela; pelo que foi feito chefe."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "E Davi habitou na fortaleza; por isso foi chamada a cidade de Davi."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "E edificou a cidade ao redor, desde Milo até ao circuito; e Joabe renovou o restante da cidade."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "E Davi tornava-se cada vez mais forte; porque o SENHOR dos Exércitos era com ele."},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "E estes foram os chefes dos poderosos que Davi tinha, e que o apoiaram fortemente no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do SENHOR, no tocante a Israel."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "E este é o número dos poderosos que Davi tinha: Jasobeão, hacmonita, chefe dos capitães, o qual, brandindo a sua lança contra trezentos, de uma vez os matou."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "E, depois dele Eleazar, filho de Dodó, o aoíta; ele estava entre os três poderosos."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Este esteve com Davi em Pas-Damim, quando os filisteus ali se ajuntaram à peleja, onde havia um pedaço de campo cheio de cevada; e o povo fugiu de diante dos filisteus."},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "E puseram-se no meio daquele campo, e o defenderam, e feriram os filisteus; e o SENHOR efetuou um grande livramento."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "E três dos trinta capitães desceram à penha, a ter com Davi, na caverna de Adulão; e o exército dos filisteus estava acampado no vale de Refaim."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "E Davi estava então no lugar forte; e o alojamento dos filisteus estava então em Belém."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "E desejou Davi, e disse: Quem me dera beber da água do poço de Belém, que está junto à porta!"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "Então aqueles três romperam pelo acampamento dos filisteus, e tiraram água do poço de Belém, que estava junto à porta, e tomaram dela e a trouxeram a Davi; porém Davi não a quis beber, mas a derramou ao SENHOR,"},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "E disse: Nunca meu Deus permita que faça tal! Beberia eu o sangue destes homens com as suas vidas? Pois com perigo das suas vidas a trouxeram. E ele não a quis beber. Isto fizeram aqueles três homens."},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "E também Abisai, irmão de Joabe, era chefe de três, o qual, brandindo a sua lança contra trezentos, os feriu; e teve nome entre os três."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "Ele foi o mais ilustre dos três, pelo que foi capitão deles; porém não igualou aos primeiros três."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "Também Benaia, filho de Joiada, filho de um homem poderoso de Cabzeel, grande em obras; ele feriu a dois heróis de Moabe; e também desceu, e feriu um leão dentro de uma cova, no tempo da neve."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "Também feriu ele a um homem egípcio, homem de grande altura, de cinco côvados; e trazia o egípcio uma lança na mão, como o órgão do tecelão; mas Benaia desceu contra ele com uma vara, e arrancou a lança da mão do egípcio, e com ela o matou."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "Estas coisas fez Benaia, filho de Joiada; pelo que teve nome entre aqueles três poderosos."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Eis que dos trinta foi ele o mais ilustre; contudo não chegou aos primeiros três; e Davi o pôs sobre os da sua guarda."}]