[{"i":9800,"b":11,"c":1210,"r":1210,"o":6,"t": "El entonces les escribió la segunda vez diciendo: Si sois míos, y queréis obedecerme, tomad las cabezas de los varones hijos de vuestro señor, y venid mañana á estas horas á mí á Jezreel. Y los hijos del rey, setenta varones, estaban con los principales de la ciudad, que los criaban."},{"i":9801,"b":11,"c":1210,"r":1210,"o":7,"t": "Y como las letras llegaron á ellos, tomaron á los hijos del rey, y degollaron setenta varones, y pusieron sus cabezas en canastillos, y enviáronselas á Jezreel."},{"i":9802,"b":11,"c":1210,"r":1210,"o":8,"t": "Y vino un mensajero que le dió las nuevas, diciendo: Traído han las cabezas de los hijos del rey. Y él le dijo: Ponedlas en dos montones á la entrada de la puerta hasta la mañana."},{"i":9803,"b":11,"c":1210,"r":1210,"o":9,"t": "Venida la mañana, salió él, y estando en pie dijo á todo el pueblo: Vosotros sois justos: he aquí yo he conspirado contra mi señor, y lo he muerto: ¿mas quién ha muerto á todos estos?"},{"i":9804,"b":11,"c":1210,"r":1210,"o":10,"t": "Sabed ahora que de la palabra de Jehová que habló sobre la casa de Achâb, nada caerá en tierra: y que Jehová ha hecho lo que dijo por su siervo Elías."},{"i":9805,"b":11,"c":1210,"r":1210,"o":11,"t": "Mató entonces Jehú á todos los que habían quedado de la casa de Achâb en Jezreel, y á todos sus príncipes, y á todos sus familiares, y á sus sacerdotes, que no le quedó ninguno."},{"i":9806,"b":11,"c":1210,"r":1210,"o":12,"t": "Y levantóse de allí, y vino á Samaria; y llegando él en el camino á una casa de esquileo de pastores,"},{"i":9807,"b":11,"c":1210,"r":1210,"o":13,"t": "Halló allí á los hermanos de Ochôzías rey de Judá, y díjoles: ¿Quién sois vosotros? Y ellos dijeron: Somos hermanos de Ochôzías, y hemos venido á saludar á los hijos del rey, y á los hijos de la reina."},{"i":9808,"b":11,"c":1210,"r":1210,"o":14,"t": "Entonces él dijo: Prendedlos vivos. Y después que los tomaron vivos, degolláronlos junto al pozo de la casa de esquileo, cuarenta y dos varones, sin dejar ninguno de ellos."},{"i":9809,"b":11,"c":1210,"r":1210,"o":15,"t": "Partiéndose luego de allí encontróse con Jonadab hijo de Rechâb; y después que lo hubo saludado, díjole: ¿Es recto tu corazón, como el mío es recto con el tuyo? Y Jonadab dijo: Lo es. Pues que lo es, dame la mano. Y él le dió su mano. Hízolo luego subir consigo en el carro."},{"i":9810,"b":11,"c":1210,"r":1210,"o":16,"t": "Y díjole: Ven conmigo, y verás mi celo por Jehová. Pusiéronlo pues en su carro."},{"i":9811,"b":11,"c":1210,"r":1210,"o":17,"t": "Y luego que hubo Jehú llegado á Samaria, mató á todos los que habían quedado de Achâb en Samaria, hasta extirparlos, conforme á la palabra de Jehová, que había hablado por Elías."},{"i":9812,"b":11,"c":1210,"r":1210,"o":18,"t": "Y juntó Jehú todo el pueblo, y díjoles: Achâb sirvió poco á Baal; mas Jehú lo servirá mucho."},{"i":9813,"b":11,"c":1210,"r":1210,"o":19,"t": "Llamadme pues luego á todos los profetas de Baal, á todos sus siervos, y á todos sus sacerdotes; que no falte uno, porque tengo un gran sacrifico para Baal; cualquiera que faltare, no vivirá. Esto hacía Jehú con astucia, para destruir á los que honraban á Baal."},{"i":9814,"b":11,"c":1210,"r":1210,"o":20,"t": "Y dijo Jehú: Santificad un día solemne á Baal. Y ellos convocaron."},{"i":9815,"b":11,"c":1210,"r":1210,"o":21,"t": "Y envió Jehú por todo Israel, y vinieron todos los siervos de Baal, que no faltó ninguno que no viniese. Y entraron en el templo de Baal, y el templo de Baal se llenó de cabo á cabo."},{"i":9816,"b":11,"c":1210,"r":1210,"o":22,"t": "Entonces dijo al que tenía el cargo de las vestiduras: Saca vestiduras para todos lo siervos de Baal. Y él les sacó vestimentas."},{"i":9817,"b":11,"c":1210,"r":1210,"o":23,"t": "Y entró Jehú con Jonadab hijo de Rechâb en el templo de Baal, y dijo á los siervos de Baal: Mirad y ved que por dicha no haya aquí entre vosotros alguno de los siervos de Jehová, sino solos los siervos de Baal."},{"i":9818,"b":11,"c":1210,"r":1210,"o":24,"t": "Y como ellos entraron para hacer sacrificios y holocaustos, Jehú puso fuera ochenta hombres, y díjoles: Cualquiera que dejare vivo alguno de aquellos hombres que yo he puesto en vuestras manos, su vida será por la del otro."},{"i":9819,"b":11,"c":1210,"r":1210,"o":25,"t": "Y después que acabaron ellos de hacer el holocausto, Jehú dijo á los de su guardia y á los capitanes: Entrad, y matadlos; que no escape ninguno. Y los hirieron á cuchillo: y dejáronlos tendidos los de la guardia y los capitanes, y fueron hasta la ciudad del templo de Baal."},{"i":9820,"b":11,"c":1210,"r":1210,"o":26,"t": "Y sacaron las estatuas de la casa de Baal, y quemáronlas."},{"i":9821,"b":11,"c":1210,"r":1210,"o":27,"t": "Y quebraron la estatua de Baal, y derribaron la casa de Baal, é hiciéronla necesaria, hasta hoy."},{"i":9822,"b":11,"c":1210,"r":1210,"o":28,"t": "Así extinguió Jehú á Baal de Israel."},{"i":9823,"b":11,"c":1210,"r":1210,"o":29,"t": "Con todo eso Jehú no se apartó de los pecados de Jeroboam hijo de Nabat, que hizo pecar á Israel; á saber, de en pos de los becerros de oro que estaban en Beth-el y en Dan."},{"i":9824,"b":11,"c":1210,"r":1210,"o":30,"t": "Y Jehová dijo á Jehú: Por cuanto has hecho bien ejecutando lo recto delante de mis ojos, é hiciste á la casa de Achâb conforme á todo lo que estaba en mi corazón, tus hijos se sentarán en el trono de Israel hasta la cuarta generación."},{"i":9825,"b":11,"c":1210,"r":1210,"o":31,"t": "Mas Jehú no cuidó de andar en la ley de Jehová Dios de Israel con todo su corazón, ni se apartó de los pecados de Jeroboam, el que había hecho pecar á Israel."},{"i":9826,"b":11,"c":1210,"r":1210,"o":32,"t": "En aquellos días comenzó Jehová á talar en Israel: é hiriólos Hazael en todos los términos de Israel,"},{"i":9827,"b":11,"c":1210,"r":1210,"o":33,"t": "Desde el Jordán al nacimiento del sol, toda la tierra de Galaad, de Gad, de Rubén, y de Manasés, desde Aroer que está junto al arroyo de Arnón, á Galaad y á Basán."},{"i":9828,"b":11,"c":1210,"r":1210,"o":34,"t": "Lo demás de los hechos de Jehú, y todas las cosas que hizo, y toda su valentía, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9829,"b":11,"c":1210,"r":1210,"o":35,"t": "Y durmió Jehú con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joachâz su hijo."},{"i":9830,"b":11,"c":1210,"r":1210,"o":36,"t": "El tiempo que reinó Jehú sobre Israel en Samaria, fué veintiocho años."},{"i":9831,"b":11,"c":1211,"r":1211,"o":1,"t": "Y ATHALIA madre de Ochôzías, viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real."},{"i":9832,"b":11,"c":1211,"r":1211,"o":1,"t": "Y ATHALIA madre de Ochôzías, viendo que su hijo era muerto, levantóse, y destruyó toda la simiente real."},{"i":9833,"b":11,"c":1211,"r":1211,"o":2,"t": "Pero tomando Josaba hija del rey Joram, hermana de Ochôzías, á Joas hijo de Ochôzías, sacólo furtivamente de entre los hijos del rey, que se mataban, y ocultólo de delante de Athalía, á él y á su ama, en la cámara de las camas, y así no lo mataron."},{"i":9834,"b":11,"c":1211,"r":1211,"o":3,"t": "Y estuvo con ella escondido en la casa de Jehová seis años: y Athalía fué reina sobre el país."},{"i":9835,"b":11,"c":1211,"r":1211,"o":4,"t": "Mas al séptimo año envió Joiada, y tomó centuriones, capitanes, y gente de la guardia, y metiólos consigo en la casa de Jehová: é hizo con ellos liga, juramentándolos en la casa de Jehová; y mostróles al hijo del rey."},{"i":9836,"b":11,"c":1211,"r":1211,"o":5,"t": "Y mandóles, diciendo: Esto es lo que habéis de hacer: la tercera parte de vosotros, los que entrarán el sábado, tendrán la guardia de la casa del rey;"},{"i":9837,"b":11,"c":1211,"r":1211,"o":6,"t": "Y la otra tercera parte estará á la puerta del sur, y la otra tercera parte á la puerta del postigo de los de la guardia: así guardaréis la casa, para que no sea allanada."},{"i":9838,"b":11,"c":1211,"r":1211,"o":7,"t": "Y las dos partes de vosotros, es á saber, todos los que salen el sábado, tendréis la guarda de la casa de Jehová junto al rey."},{"i":9839,"b":11,"c":1211,"r":1211,"o":8,"t": "Y estaréis alrededor del rey de todas partes, teniendo cada uno sus armas en las manos, y cualquiera que entrare dentro de estos órdenes, sea muerto. Y habéis de estar con el rey cuando saliere, y cuando entrare."},{"i":9840,"b":11,"c":1211,"r":1211,"o":9,"t": "Los centuriones pues, hicieron todo como el sacerdote Joiada les mandó: y tomando cada uno los suyos, es á saber, los que habían de entrar el sábado, y los que habían salido el sábado, viniéronse á Joiada el sacerdote."},{"i":9841,"b":11,"c":1211,"r":1211,"o":10,"t": "Y el sacerdote dió á los centuriones las picas y los escudos que habían sido del rey David, que estaban en la casa de Jehová."},{"i":9842,"b":11,"c":1211,"r":1211,"o":11,"t": "Y los de la guardia se pusieron en orden, teniendo cada uno sus armas en sus manos, desde el lado derecho de la casa hasta el lado izquierdo, junto al altar y el templo, en derredor del rey."},{"i":9843,"b":11,"c":1211,"r":1211,"o":12,"t": "Sacando luego Joiada al hijo del rey, púsole la corona y el testimonio, é hiciéronle rey ungiéndole; y batiendo las manos dijeron: ­Viva el rey!"},{"i":9844,"b":11,"c":1211,"r":1211,"o":13,"t": "Y oyendo Athalía el estruendo del pueblo que corría, entró al pueblo en el templo de Jehová;"},{"i":9845,"b":11,"c":1211,"r":1211,"o":14,"t": "Y como miró, he aquí el rey que estaba junto á la columna, conforme á la costumbre, y los príncipes y los trompetas junto al rey; y que todo el pueblo del país hacía alegrías, y que tocaban las trompetas. Entonces Athalía, rasgando sus vestidos, clamó á voz en grito: ­Traición, traición!"},{"i":9846,"b":11,"c":1211,"r":1211,"o":15,"t": "Mas el sacerdote Joiada mandó á los centuriones que gobernaban el ejército, y díjoles: Sacadla fuera del recinto del templo, y al que la siguiere, matadlo á cuchillo. (Porque el sacerdote dijo que no la matasen en el templo de Jehová.)"},{"i":9847,"b":11,"c":1211,"r":1211,"o":16,"t": "Diéronle pues lugar, y como iba el camino por donde entran los de á caballo á la casa del rey, allí la mataron."},{"i":9848,"b":11,"c":1211,"r":1211,"o":17,"t": "Entonces Joiada hizo alianza entre Jehová y el rey y el pueblo, que serían pueblo de Jehová: y asimismo entre el rey y el pueblo."},{"i":9849,"b":11,"c":1211,"r":1211,"o":18,"t": "Y todo el pueblo de la tierra entró en el templo de Baal, y derribáronlo: asimismo despedazaron enteramente sus altares y sus imágenes, y mataron á Mathán sacerdote de Baal delante de los altares. Y el sacerdote puso guarnición sobre la casa de Jehová."},{"i":9850,"b":11,"c":1211,"r":1211,"o":19,"t": "Después tomó los centuriones, y capitanes, y los de la guardia, y á todo el pueblo de la tierra, y llevaron al rey desde la casa de Jehová, y vinieron por el camino de la puerta de los de la guardia á la casa del rey; y sentóse el rey sobre el trono de los reyes."},{"i":9851,"b":11,"c":1211,"r":1211,"o":20,"t": "Y todo el pueblo de la tierra hizo alegrías, y la ciudad estuvo en reposo, habiendo sido Athalía muerta á cuchillo junto á la casa del rey."},{"i":9852,"b":11,"c":1212,"r":1212,"o":2,"t": "Y Joas hizo lo recto en ojos de Jehová todo el tiempo que le dirigió el sacerdote Joiada."},{"i":9853,"b":11,"c":1212,"r":1212,"o":3,"t": "Con todo eso los altos no se quitaron; que aún sacrificaba y quemaba el pueblo perfumes en los altos."},{"i":9854,"b":11,"c":1212,"r":1212,"o":4,"t": "Y Joas dijo á los sacerdotes: Todo el dinero de las santificaciones que se suele traer á la casa de Jehová, el dinero de los que pasan en cuenta, el dinero por las personas, cada cual según su tasa, y todo el dinero que cada uno de su propia voluntad mete en la casa de Jehová,"},{"i":9855,"b":11,"c":1212,"r":1212,"o":5,"t": "Recíbanlo los sacerdotes, cada uno de sus familiares, y reparen los portillos del templo donde quiera que se hallare abertura."},{"i":9856,"b":11,"c":1212,"r":1212,"o":6,"t": "Pero el año veintitrés del rey Joas, no habían aún reparado los sacerdotes las aberturas del templo."},{"i":9857,"b":11,"c":1212,"r":1212,"o":7,"t": "Llamando entonces el rey Joas al pontífice Joiada y á los sacerdotes, díjoles: ¿Por qué no reparáis las aberturas del templo? Ahora pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las roturas del templo."},{"i":9858,"b":11,"c":1212,"r":1212,"o":8,"t": "Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener cargo de reparar las aberturas del templo."},{"i":9859,"b":11,"c":1212,"r":1212,"o":9,"t": "Mas el pontífice Joiada tomó un arca, é hízole en la tapa un agujero, y púsola junto al altar, á la mano derecha como se entra en le templo de Jehová; y los sacerdotes que guardaban la puerta, ponían allí todo el dinero que se metía en la casa de Jehová."},{"i":9860,"b":11,"c":1212,"r":1212,"o":10,"t": "Y cuando veían que había mucho dinero en el arca, venía el notario del rey y el gran sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y guardábanlo."},{"i":9861,"b":11,"c":1212,"r":1212,"o":11,"t": "Y daban el dinero suficiente en mano de los que hacían la obra, y de los que tenían el cargo de la casa de Jehová; y ellos lo expendían en pagar los carpinteros y maestros que reparaban la casa de Jehová,"},{"i":9862,"b":11,"c":1212,"r":1212,"o":12,"t": "Y los albañiles y canteros; y en comprar la madera y piedra de cantería para reparar las aberturas de la casa de Jehová; y en todo lo que se gastaba en la casa para repararla."},{"i":9863,"b":11,"c":1212,"r":1212,"o":13,"t": "Mas de aquel dinero que se traía á la casa de Jehová, no se hacían tazas de plata, ni salterios, ni jofainas, ni trompetas; ni ningún otro vaso de oro ni de plata se hacía para el templo de Jehová:"},{"i":9864,"b":11,"c":1212,"r":1212,"o":14,"t": "Porque lo daban á los que hacían la obra, y con él reparaban la casa de Jehová."},{"i":9865,"b":11,"c":1212,"r":1212,"o":15,"t": "Y no se tomaba en cuenta á los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen á los que hacían la obra: porque lo hacían ellos fielmente."},{"i":9866,"b":11,"c":1212,"r":1212,"o":16,"t": "El dinero por el delito, y el dinero por los pecados, no se metía en la casa de Jehová; porque era de los sacerdotes."},{"i":9867,"b":11,"c":1212,"r":1212,"o":17,"t": "Entonces subió Hazael rey de Siria, y peleó contra Gath, y tomóla: y puso Hazael su rostro para subir contra Jerusalem;"},{"i":9868,"b":11,"c":1212,"r":1212,"o":18,"t": "Por lo que tomó Joas rey de Judá todas las ofrendas que había dedicado Josaphat, y Joram y Ochôzías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová, y en la casa del rey, y enviólo á Hazael rey de Siria: y él se partió de Jerusalem."},{"i":9869,"b":11,"c":1212,"r":1212,"o":19,"t": "Lo demás de los hechos de Joas, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?"},{"i":9870,"b":11,"c":1212,"r":1212,"o":20,"t": "Y levantáronse sus siervos, y conspiraron en conjuración, y mataron á Joas en la casa de Millo, descendiendo él á Silla;"},{"i":9871,"b":11,"c":1212,"r":1212,"o":21,"t": "Pues Josachâr hijo de Simaath, y Jozabad hijo de Somer, sus siervos, hiriéronle, y murió. Y sepultáronle con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo."},{"i":9872,"b":11,"c":1212,"r":1212,"o":22,"t": null},{"i":9873,"b":11,"c":1213,"r":1213,"o":1,"t": "EN el año veintitrés de Joas hijo de Ochôzías, rey de Judá, comenzó á reinar Joachâz hijo de Jehú sobre Israel en Samaria; y reinó diecisiete años."},{"i":9874,"b":11,"c":1213,"r":1213,"o":2,"t": "E hizo lo malo en ojos de Jehová, y siguió los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; y no se apartó de ellos."},{"i":9875,"b":11,"c":1213,"r":1213,"o":3,"t": "Y encendióse el furor de Jehová contra Israel, y entrególos en mano de Hazael rey de Siria, y en mano de Ben-adad hijo de Hazael, por largo tiempo."},{"i":9876,"b":11,"c":1213,"r":1213,"o":4,"t": "Mas Joachâz oró á la faz de Jehová, y Jehová lo oyó: porque miró la aflicción de Israel, pues el rey de Siria los afligía."},{"i":9877,"b":11,"c":1213,"r":1213,"o":5,"t": "(Y dió Jehová salvador á Israel, y salieron de bajo la mano de los Siros; y habitaron los hijos de Israel en sus estancias, como antes."},{"i":9878,"b":11,"c":1213,"r":1213,"o":6,"t": "Con todo eso no se apartaron de los pecados de la casa de Jeroboam, el que hizo pecar á Israel: en ellos anduvieron; y también el bosque permaneció en Samaria.)"},{"i":9879,"b":11,"c":1213,"r":1213,"o":7,"t": "Porque no le había quedado gente á Joachâz, sino cincuenta hombres de á caballo, y diez carros, y diez mil hombres de á pié; pues el rey de Siria los había destruído, y los había puesto como polvo para hollar."},{"i":9880,"b":11,"c":1213,"r":1213,"o":8,"t": "Lo demás de los hechos de Joachâz, y todo lo que hizo, y sus valentías, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9881,"b":11,"c":1213,"r":1213,"o":9,"t": "Y durmió Joachâz con sus padres, y sepultáronlo en Samaria: y reinó en su lugar Joas su hijo."},{"i":9882,"b":11,"c":1213,"r":1213,"o":10,"t": "El año treinta y siete de Joas rey de Judá, comenzó á reinar Joas hijo de Joachâz sobre Israel en Samaria; y reinó dieciséis años."},{"i":9883,"b":11,"c":1213,"r":1213,"o":11,"t": "E hizo lo malo en ojos de Jehová: no se apartó de todos los pecados de Jeroboam hijo de Nabat, el que hizo pecar á Israel; en ellos anduvo."},{"i":9884,"b":11,"c":1213,"r":1213,"o":12,"t": "Lo demás de los hechos de Joas, y todas las cosas que hizo, y su esfuerzo con que guerreó contra Amasías rey de Judá, ¿no está escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9885,"b":11,"c":1213,"r":1213,"o":13,"t": "Y durmió Joas con sus padres, y sentóse Jeroboam sobre su trono: y Joas fué sepultado en Samaria con los reyes de Israel."},{"i":9886,"b":11,"c":1213,"r":1213,"o":14,"t": "Estaba Eliseo enfermo de aquella su enfermedad de que murió. Y descendió á él Joas rey de Israel, y llorando delante de él, dijo: ­Padre mío, padre mío, carro de Israel y su gente de á caballo!"},{"i":9887,"b":11,"c":1213,"r":1213,"o":15,"t": "Y díjole Eliseo: Toma un arco y unas saetas. Tomóse él entonces un arco y unas saetas."},{"i":9888,"b":11,"c":1213,"r":1213,"o":16,"t": "Y dijo Eliseo al rey de Israel: Pon tu mano sobre el arco. Y puso él su mano sobre el arco. Entonces puso Eliseo sus manos sobre las manos del rey,"},{"i":9889,"b":11,"c":1213,"r":1213,"o":17,"t": "Y dijo: Abre la ventana de hacia el oriente. Y como él la abrió dijo Eliseo: Tira. Y tirando él, dijo Eliseo: Saeta de salud de Jehová, y saeta de salud contra Siria: porque herirás á los Siros en Aphec, hasta consumirlos."},{"i":9890,"b":11,"c":1213,"r":1213,"o":18,"t": "Y tornóle á decir: Toma las saetas. Y luego que el rey de Israel las hubo tomado, díjole: Hiere la tierra. Y él hirió tres veces, y cesó."},{"i":9891,"b":11,"c":1213,"r":1213,"o":19,"t": "Entonces el varón de Dios, enojado con él, le dijo: A herir cinco ó seis veces, herirías á Siria, hasta no quedar ninguno: empero ahora tres veces herirás á Siria."},{"i":9892,"b":11,"c":1213,"r":1213,"o":20,"t": "Y murió Eliseo, y sepultáronlo. Entrado el año vinieron partidas de Moabitas á la tierra."},{"i":9893,"b":11,"c":1213,"r":1213,"o":21,"t": "Y aconteció que al sepultar unos un hombre, súbitamente vieron una partida, y arrojaron al hombre en el sepulcro de Eliseo: y cuando llegó á tocar el muerto los huesos de Eliseo, revivió, y levantóse sobre sus pies."},{"i":9894,"b":11,"c":1213,"r":1213,"o":22,"t": "Hazael pues, rey de Siria, afligió á Israel todo el tiempo de Joachâz."},{"i":9895,"b":11,"c":1213,"r":1213,"o":23,"t": "Mas Jehová tuvo misericordia de ellos, y compadecióse de ellos, y mirólos, por amor de su pacto con Abraham, Isaac y Jacob; y no quiso destruirlos ni echarlos de delante de sí hasta ahora."},{"i":9896,"b":11,"c":1213,"r":1213,"o":24,"t": "Y murió Hazael rey de Siria, y reinó en su lugar Ben-adad su hijo."},{"i":9897,"b":11,"c":1213,"r":1213,"o":25,"t": "Y volvió Joas hijo de Joachâz, y tomó de mano de Ben-adad hijo de Hazael, las ciudades que él había tomado de mano de Joachâz su padre en guerra. Tres veces lo batió Joas, y restituyó las ciudades á Israel."},{"i":9898,"b":11,"c":1214,"r":1214,"o":1,"t": "EN el año segundo de Joas hijo de Joachâz rey de Israel, comenzó á reinar Amasías hijo de Joas rey de Judá."},{"i":9899,"b":11,"c":1214,"r":1214,"o":2,"t": "Cuando comenzó á reinar era de veinticinco años, y veintinueve años reinó en Jerusalem: el nombre de su madre fué Joaddan, de Jerusalem."}]