[{"i":34800,"b":67,"c":6901,"r":6901,"o":13,"t": "Za spravedlivé pokládám, dokudž v tomto stánku přebývám, vás napomínáním buditi,"},{"i":34801,"b":67,"c":6901,"r":6901,"o":14,"t": "Věda, žeť jest brzké složení stánku mého, jakož i Pán náš Ježíš Kristus mi oznámil."},{"i":34802,"b":67,"c":6901,"r":6901,"o":15,"t": "Protož snažně se budu míti, abyste i po odchodu mém vždycky na ty věci pamatovati mohli."},{"i":34803,"b":67,"c":6901,"r":6901,"o":16,"t": "Nebo ne následovati budeme vymyšlených bájí, vám známost čině síly a příští Pána našeho Ježíše Krista, ale jakožto očití svědkové jeho velebnosti."},{"i":34804,"b":67,"c":6901,"r":6901,"o":17,"t": "Přijal zajisté od Boha Otce čest i slávu, když takový hlas k němu přišel od důstojné slávy: Tentoť jest ten můj milý Syn, v němž mi se dobře zalíbilo."},{"i":34805,"b":67,"c":6901,"r":6901,"o":18,"t": "A ten hlas my jsme slyšeli s nebe přicházející, s ním jsouce na hoře svaté."},{"i":34806,"b":67,"c":6901,"r":6901,"o":19,"t": "A máme pevnější řeč prorockou, kteréžto dobře činíte, pilně ji pozorujíce, jako svíce v temném místě svítící, dokud by se den nerozbřesknul a jitřní hvězda nevzešla v srdcích vašich,"},{"i":34807,"b":67,"c":6901,"r":6901,"o":20,"t": "Toto především vědouce, že žádné proroctví Písma z svého vykládání nepochází."},{"i":34808,"b":67,"c":6901,"r":6901,"o":21,"t": "Nebo nikdy z vůle lidské nevyšlo proroctví, ale Duchem svatým pohnuti jsouce, mluvili svatí Boží lidé."},{"i":34809,"b":67,"c":6902,"r":6902,"o":1,"t": "Byliť také falešní proroci mezi lidem, jakož i mezi vámi budou falešní učitelé, kteřížto uvedou sekty zahynutí, a toho Pána, kterýž je vykoupil, zapírajíce, uvedou na sebe rychlé zahynutí."},{"i":34810,"b":67,"c":6902,"r":6902,"o":2,"t": "A mnozí následovati budou jejich zbahnění, skrze něž cesta pravdy bude haněna."},{"i":34811,"b":67,"c":6902,"r":6902,"o":3,"t": "A v lakomství s předstíranými slovy kupectví na vás činiti budou, jichžto od dávna soud nezahálí, a zahynutí jejich nedříme."},{"i":34812,"b":67,"c":6902,"r":6902,"o":4,"t": "Nebo poněvadž Bůh andělů zhřešivších nešetřil, ale svrh je do propasti, řetězům mrákoty poručil je ostříhati k soudu,"},{"i":34813,"b":67,"c":6902,"r":6902,"o":5,"t": "A starého světa nešetřil, ale Noé osmého, kazatele spravedlnosti, zachoval, když potopu na svět bezbožných uvedl,"},{"i":34814,"b":67,"c":6902,"r":6902,"o":6,"t": "A města Sodomu a Gomoru v popel obrátiv, k zkažení odsoudil, příklad dávaje těm, kteříž by bezbožně živi býti měli,"},{"i":34815,"b":67,"c":6902,"r":6902,"o":7,"t": "A spravedlivého Lota, trápeného od zaneřáděné obcování nešlechetných, vytrhl,"},{"i":34816,"b":67,"c":6902,"r":6902,"o":8,"t": "Nebo ten spravedlivý bydlící mezi nimi, viděním a slyšením skutků nešlechetných, duši svou spravedlivou den ode dne trápil,"},{"i":34817,"b":67,"c":6902,"r":6902,"o":9,"t": "Umíť Pán pobožné z pokušení vysvoboditi, nepravé pak ostříhati ke dni soudu, aby trestáni byli,"},{"i":34818,"b":67,"c":6902,"r":6902,"o":10,"t": "Zvláště pak ty, kteříž za tělem v žádostech po zaneřádění chodí, a vrchností pohrdají, smělé a svévolné, neděsí se slávy potupovati,"},{"i":34819,"b":67,"c":6902,"r":6902,"o":11,"t": "Čehož i andělé, silou a mocí větší jsouce, nedonesou proti nim před Pánem potupného soudu."},{"i":34820,"b":67,"c":6902,"r":6902,"o":12,"t": "Ale oni jako nerozumná hovada, přirozená k jímání a zkažení, ty věci, kterýchž neznají, haníce, v zkažení svém zkazí se,"},{"i":34821,"b":67,"c":6902,"r":6902,"o":13,"t": "Přijímajíce mzdu nepravosti, kteříž za rozkoš pokládají na den se prokrmovati; poškvrnění a nešlechetní, prostopášnostmi svými se kochají, hodujíce s vámi,"},{"i":34822,"b":67,"c":6902,"r":6902,"o":14,"t": "Oči mají plné cizoložství a nikdy nemohou přestati hřešiti, poluzujíce duše nestálé, srdce mají vycvičené v lakomství, synové zlořečení,"},{"i":34823,"b":67,"c":6902,"r":6902,"o":15,"t": "Opustivše cestu přímou, zbloudili, následovali cesty Balámovy syna Beorova, kterýž mzdu nepravosti miloval,"},{"i":34824,"b":67,"c":6902,"r":6902,"o":16,"t": "Ale měl domluvení pro svou nešlechetnost, hovado bez řeči, lidským hlasem mluvící, zabránilo bláznovství prorokovu."},{"i":34825,"b":67,"c":6902,"r":6902,"o":17,"t": "Tiť jsou studnice bez vody a oblakové vichřicí hnáni, kterýmžto mrákota tmy navěky jest ostřihána."},{"i":34826,"b":67,"c":6902,"r":6902,"o":18,"t": "Nebo mluvíce slova nadutá marností, poluzují v žádostech těla, v zbahnění ty, kteříž jen maličko usvobodili se od těch, kteříž v bludu obracejí se,"},{"i":34827,"b":67,"c":6902,"r":6902,"o":19,"t": "Slibují jim svobodu, sami jsouce služebníci zkažení; nebo čím kdo přemožen jest, toho jest služebník."},{"i":34828,"b":67,"c":6902,"r":6902,"o":20,"t": "Jestliže pak usvobodivše se od poskvrnění světa, v známosti Pána a Spasitele Ježíše Krista, zase se v ně zaplétají a přemoženi bývají, učiněni jsou poslední věci jejich horší nežli první."},{"i":34829,"b":67,"c":6902,"r":6902,"o":21,"t": "Nebo lépe jim bylo nepoznati cesty spravedlnosti, nežli poznati a odvrátiti se od toho svatého přikázání, kteréž jim dáno jest."},{"i":34830,"b":67,"c":6902,"r":6902,"o":22,"t": "Přihodilo se jim pak to, což praví to přísloví: Vrátil se pes k vývratku svému, a svině umytá k válení se v blátě."},{"i":34831,"b":67,"c":6903,"r":6903,"o":1,"t": "Toto již druhý list píši vám, nejmilejší, v nichž obou napomínáním budím upřímnou mysl vaši,"},{"i":34832,"b":67,"c":6903,"r":6903,"o":2,"t": "Abyste pamatovali na slova předpověděná od svatých proroků, a na přikázání naše, apoštolů Pána a Spasitele."},{"i":34833,"b":67,"c":6903,"r":6903,"o":3,"t": "To především vědouce, že v posledních dnech přijdou posměvači, podle svých vlastních žádostí chodící,"},{"i":34834,"b":67,"c":6903,"r":6903,"o":4,"t": "A říkající: Kde jest to zaslíbení příští jeho? Nebo ode dne, když otcové zesnuli, všecko tak trvá jako od počátku stvoření."},{"i":34835,"b":67,"c":6903,"r":6903,"o":5,"t": "Nebo to rádi zatajují, že nebesa byla od starodávna, i země z vody a skrze vodu postavená slovem Božím,"},{"i":34836,"b":67,"c":6903,"r":6903,"o":6,"t": "Skrze kteréžto tehdejší svět vodou zatopen, zahynul."},{"i":34837,"b":67,"c":6903,"r":6903,"o":7,"t": "Nebo ta nynější nebesa a země týmž slovem složena jsou, a k ohni ostřihána, ke dni soudu a zahynutí bezbožných lidí."},{"i":34838,"b":67,"c":6903,"r":6903,"o":8,"t": "Toto pak jedno nechť vám není tajno, nejmilejší, že jeden den u Pána jako tisíc let, a tisíc let jako jeden den."},{"i":34839,"b":67,"c":6903,"r":6903,"o":9,"t": "Neotálí Pán s zaslíbením, jakžto někteří domnívají se, že otálí, ale trpělivost má s námi, nechtě, aby kdo zahynul, ale aby všickni ku pokání přišli."},{"i":34840,"b":67,"c":6903,"r":6903,"o":10,"t": "Přijdeť pak den Páně jako zloděj v noci, v němž nebesa s rachotem pominou, živlové pak ohněm pálení rozplynou se, a země i s těmi skutky, kteréž na ní jsou, spálena bude."},{"i":34841,"b":67,"c":6903,"r":6903,"o":11,"t": "Protož poněvadž toto všecko rozplynouti se má, kteraké vy máte býti v svatém obcování a v zbožnosti,"},{"i":34842,"b":67,"c":6903,"r":6903,"o":12,"t": "Očekávajíce a pospěšujíce příští dne Božího, skrze kterýž nebesa ohněm pálení rozplynou se, a živlové pálením se roztekou?"},{"i":34843,"b":67,"c":6903,"r":6903,"o":13,"t": "Ale nových nebes a nové země podle zaslíbení jeho očekáváme, v nichž spravedlnost přebývá."},{"i":34844,"b":67,"c":6903,"r":6903,"o":14,"t": "Protož, nejmilejší, očekávajíce toho, usilujte, abyste nalezeni byli u něho bez poškvrnění a bez úhony v pokoji,"},{"i":34845,"b":67,"c":6903,"r":6903,"o":15,"t": "A trpělivost Pána našeho za spasení položte, jakož i milý bratr náš Pavel podle dané sobě moudrosti psal vám,"},{"i":34846,"b":67,"c":6903,"r":6903,"o":16,"t": "Jakož i ve všech listech svých mluví o těch věcech, v nichžto jsou některé těžké k vyrozumění, kterýchžto neučení a nestálí lidé na svůj vlastní záhub překrucují, jakož i jiných Písem."},{"i":34847,"b":67,"c":6903,"r":6903,"o":17,"t": "Protož vy, nejmilejší, vědouce to, ostříhejte se, abyste bludem bezbožných jsouce pohnuti, nevypadli od své stálosti."},{"i":34848,"b":67,"c":6903,"r":6903,"o":18,"t": "Ale rostěte v milosti a známosti Pána našeho a Spasitele Ježíše Krista. Jemu budiž sláva i nyní i v den věčný. Amen."},{"i":34849,"b":68,"c":7001,"r":7001,"o":1,"t": "Což bylo od počátku, což jsme slyšeli, což jsme očima svýma viděli, což jsme spatřili, a čehož se ruce naše dotýkaly, o slovu života,"},{"i":34850,"b":68,"c":7001,"r":7001,"o":2,"t": "(Nebo život zjeven jest, a viděli jsme, a svědčíme, a zvěstujeme vám ten život věčný, kterýž byl u Otce, a zjeven jest nám,)"},{"i":34851,"b":68,"c":7001,"r":7001,"o":3,"t": "Což jsme viděli a slyšeli, to zvěstujeme vám, abyste i vy s námi obcování měli. A to obcování naše jest s Otcem i se Synem jeho Ježíšem Kristem."},{"i":34852,"b":68,"c":7001,"r":7001,"o":4,"t": "A toto píšeme vám, aby radost vaše byla plná."},{"i":34853,"b":68,"c":7001,"r":7001,"o":5,"t": "A toto jest zvěstování, kteréž jsme slyšeli od něho, a zvěstujeme vám, že Bůh jest světlo, a žádné tmy v něm není."},{"i":34854,"b":68,"c":7001,"r":7001,"o":6,"t": "Díme-li, že s ním obcování máme, a v tmách chodíme, lžeme a nečiníme pravdy."},{"i":34855,"b":68,"c":7001,"r":7001,"o":7,"t": "Pakli chodíme v světle, jako on jest v světle, obcování máme vespolek, a krev Ježíše Krista Syna jeho očišťuje nás od všelikého hříchu."},{"i":34856,"b":68,"c":7001,"r":7001,"o":8,"t": "Díme-li, že hříchu nemáme, sami sebe klamáme, a pravdy v nás není."},{"i":34857,"b":68,"c":7001,"r":7001,"o":9,"t": "Jestliže pak vyznáváme hříchy své, věrnýť jest a spravedlivý, aby nám odpustil hříchy a očistil nás od všeliké nepravosti."},{"i":34858,"b":68,"c":7001,"r":7001,"o":10,"t": "Díme-li, že jsme nehřešili, činíme jej lhářem, a slovo jeho není v nás."},{"i":34859,"b":68,"c":7002,"r":7002,"o":1,"t": "Dítky moje, toto píši vám, abyste nehřešili. A kdyby kdo zhřešil, přímluvce máme u Otce, Ježíše Krista spravedlivého."},{"i":34860,"b":68,"c":7002,"r":7002,"o":2,"t": "A onť jest smířlivá obět za hříchy naše, a netoliko za naše, ale i za hříchy všeho světa."},{"i":34861,"b":68,"c":7002,"r":7002,"o":3,"t": "A po tom poznáváme, že jsme ho poznali, jestliže přikázání jeho ostříháme."},{"i":34862,"b":68,"c":7002,"r":7002,"o":4,"t": "Kdo říká: Znám jej, a přikázání jeho neostříhá, lhář jest, a pravdy v něm není."},{"i":34863,"b":68,"c":7002,"r":7002,"o":5,"t": "Ale kdož ostříhá slova jeho, v tomť zajisté láska Boží dokonalá jest. Po tom poznáváme, že v něm jsme."},{"i":34864,"b":68,"c":7002,"r":7002,"o":6,"t": "Kdož říká, že v něm přebývá, tenť má tak choditi, jakž on chodil."},{"i":34865,"b":68,"c":7002,"r":7002,"o":7,"t": "Bratří, ne nové přikázání píši vám, ale přikázání staré, kteréž jste měli od počátku. Přikázání staré jest slovo, kteréž jste slyšeli od počátku."},{"i":34866,"b":68,"c":7002,"r":7002,"o":8,"t": "Opět přikázání nové píši vám, což pravého jest na něm i na vás, že tma odchází, a světlo pravé již svítí."},{"i":34867,"b":68,"c":7002,"r":7002,"o":9,"t": "Kdož říká, že jest v světle, a bratra svého nenávidí, tenť jest ještě v tmách."},{"i":34868,"b":68,"c":7002,"r":7002,"o":10,"t": "Kdož miluje bratra svého, v světle přebývá, a není v něm úrazu."},{"i":34869,"b":68,"c":7002,"r":7002,"o":11,"t": "Ale kdož nenávidí bratra svého, tenť jest v tmách, a v tmách chodí, a neví, kam jde, nebo tma oslepila oči jeho."},{"i":34870,"b":68,"c":7002,"r":7002,"o":12,"t": "Píši vám, dítky, že vám odpuštěny jsou hříchy pro jméno jeho."},{"i":34871,"b":68,"c":7002,"r":7002,"o":13,"t": "Píši vám, otcové, že jste poznali toho, kterýž jest od počátku. Píši vám, mládenci, že jste přemohli toho zlostníka."},{"i":34872,"b":68,"c":7002,"r":7002,"o":14,"t": "Psal jsem vám, dítky, že jste poznali Otce. Psal jsem vám, otcové, že jste poznali toho, kterýž jest od počátku. Psal jsem vám, mládenci, že jste silní, a slovo Boží zůstává v vás, a přemohli jste zlostníka."},{"i":34873,"b":68,"c":7002,"r":7002,"o":15,"t": "Nemilujte světa, ani těch věcí, kteréž jsou na světě. Miluje-li kdo svět, neníť lásky Otcovy v něm."},{"i":34874,"b":68,"c":7002,"r":7002,"o":16,"t": "Nebo všecko, což jest na světě, jako žádost těla, a žádost očí, a pýcha života, neníť z Otce, ale ze světa jest."},{"i":34875,"b":68,"c":7002,"r":7002,"o":17,"t": "A svět pomíjí i žádost jeho, ale kdož činí vůli Boží, zůstává na věky."},{"i":34876,"b":68,"c":7002,"r":7002,"o":18,"t": "Dítky, poslední hodina jest. A jakož jste slyšeli, že Antikrist přijde, i nyní mnozí Antikristové povstali; odkudž známe, že poslední hodina jest."},{"i":34877,"b":68,"c":7002,"r":7002,"o":19,"t": "Z nás vyšli, ale nebyli z nás. Nebo kdyby z nás byli byli, byli by zůstali s námi; ale aby zjevni byli, že nejsou všickni z nás."},{"i":34878,"b":68,"c":7002,"r":7002,"o":20,"t": "Vy pak pomazání máte od Svatého, a znáte všecko."},{"i":34879,"b":68,"c":7002,"r":7002,"o":21,"t": "Nepísal jsem vám proto, že neznáte pravdy, ale proto, že znáte ji, a že žádná lež není z pravdy."},{"i":34880,"b":68,"c":7002,"r":7002,"o":22,"t": "Kdo jest lhář, jediné ten, kdož popírá, že Ježíš jest Kristus? Tent jest Antikrist, kterýž zapírá Otce i Syna."},{"i":34881,"b":68,"c":7002,"r":7002,"o":23,"t": "Každý, kdož zapírá Syna, nemáť ani Otce. Kdož vyznává Syna, máť i Otce."},{"i":34882,"b":68,"c":7002,"r":7002,"o":24,"t": "Vy pak, což jste slyšeli od počátku, ať v vás zůstává. Jestliže v vás zůstane, což jste slyšeli od počátku, i vy v Synu i v Otci zůstanete."},{"i":34883,"b":68,"c":7002,"r":7002,"o":25,"t": "A totoť jest zaslíbení, kteréž on zaslíbil nám, život věčný."},{"i":34884,"b":68,"c":7002,"r":7002,"o":26,"t": "Toto jsem vám psal o těch, kteříž vás svodí."},{"i":34885,"b":68,"c":7002,"r":7002,"o":27,"t": "Ale to pomazání, kteréž jste přijali od něho, v vás zůstává, a nepotřebujete, aby vás kdo učil, ale jakož to pomazání učí vás o všech věcech, a pravé jest, a není lživé, a jakož vás učilo, tak v něm zůstávejte."},{"i":34886,"b":68,"c":7002,"r":7002,"o":28,"t": "A nyní, dítky, zůstávejte v něm, abychom, když se ukáže, smělou naději měli, a nebyli zahanbeni od něho v příští jeho."},{"i":34887,"b":68,"c":7002,"r":7002,"o":29,"t": "Víte-li, že jest spravedlivý, vězte, že každý, kdož činí spravedlnost, z něho zrozen jest."},{"i":34888,"b":68,"c":7003,"r":7003,"o":1,"t": "Aj, jakou lásku dal nám Otec, abychom dítkami Božími nazváni byli, a i jsme. Protož nezná nás svět, že nepoznal jeho."},{"i":34889,"b":68,"c":7003,"r":7003,"o":2,"t": "Nejmilejší, nyníť jsme synové Boží, a ještěť se neukázalo, co budeme. Ale víme, že když se ukáže, jemu podobni budeme; nebo uzříme jej, jakž jest."},{"i":34890,"b":68,"c":7003,"r":7003,"o":3,"t": "A každý, kdož tu naději má v něm, očišťuje se, jakož i on čistý jest."},{"i":34891,"b":68,"c":7003,"r":7003,"o":4,"t": "Každý, kdož činí hřích, i nepravost činí; nebo hřích jest nepravost."},{"i":34892,"b":68,"c":7003,"r":7003,"o":5,"t": "A víte, že on se ukázal, aby hříchy naše sňal; a hříchu v něm není."},{"i":34893,"b":68,"c":7003,"r":7003,"o":6,"t": "Každý, kdož v něm přebývá, nehřeší. Každý, kdož hřeší, neviděl ho, ani ho poznal."},{"i":34894,"b":68,"c":7003,"r":7003,"o":7,"t": "Dítky, ať vás žádný nesvodí. Kdož činí spravedlnost, spravedlivý jest, jakož i on spravedlivý jest."},{"i":34895,"b":68,"c":7003,"r":7003,"o":8,"t": "Kdož činí hřích, z ďábla jest; nebo ďábel od počátku hřeší. Proto se ukázal Syn Boží, aby zkazil skutky ďáblovy."},{"i":34896,"b":68,"c":7003,"r":7003,"o":9,"t": "Každý, kdož z Boha zrozen jest, hříchu nečiní; nebo símě jeho v něm zůstává, a nemůž hřešiti, neb z Boha zrozen jest."},{"i":34897,"b":68,"c":7003,"r":7003,"o":10,"t": "Po tom zjevní jsou synové Boží a synové ďáblovi. Každý, kdož nečiní spravedlnosti, není z Boha, i ten, kdož nemiluje bratra svého."},{"i":34898,"b":68,"c":7003,"r":7003,"o":11,"t": "Nebo toto jest to zvěstování, kteréž jste slyšeli od počátku, abychom milovali jedni druhé,"},{"i":34899,"b":68,"c":7003,"r":7003,"o":12,"t": "Ne jako Kain, kterýž z toho zlostníka byl, a zabil bratra svého. A pročež ho zabil? Protože skutkové jeho byli zlí, a bratra jeho spravedliví."}]