[{"i":3100,"b":2,"c":313,"r":313,"o":50,"t": "I pohledí kněz na tu ránu, a dá zavříti tu věc mající ránu za sedm dní."},{"i":3101,"b":2,"c":313,"r":313,"o":51,"t": "A pohledě na tu ránu dne sedmého, uzří-li, že se dále rozmohla ta rána na rouchu, neb po osnově anebo po outku, aneb na kůži, k čemuž by jí koli užíváno bylo: rána ta malomocenství rozjídavá jest, věc nečistá jest."},{"i":3102,"b":2,"c":313,"r":313,"o":52,"t": "I spálí to roucho aneb osnovu, aneb outek z vlny neb ze lnu, aneb jakoukoli nádobu koženou, na níž by byla rána ta; nebo malomocenství škodlivé jest, protož ohněm spáleno bude."},{"i":3103,"b":2,"c":313,"r":313,"o":53,"t": "Pakli pohledě kněz, uzřel by, že se nerozmohla rána ta na rouchu, aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené:"},{"i":3104,"b":2,"c":313,"r":313,"o":54,"t": "Rozkáže kněz, aby zeprali tu věc, na níž byla by rána, i káže ji zavříti za sedm dní po druhé."},{"i":3105,"b":2,"c":313,"r":313,"o":55,"t": "I pohledí kněz po zeprání té věci na ránu. Jestliže nezměnila rána barvy své, byť se pak nerozmohla dále, předce nečistá jest. Ohněm spálíš ji; nebo rozjídavá věc jest na vrchní neb spodní straně její."},{"i":3106,"b":2,"c":313,"r":313,"o":56,"t": "Pakli pohledě kněz, uzřel by, an pozčernala rána po zeprání svém, odtrhne ji od roucha aneb od kůže, aneb od osnovy, aneb od outku."},{"i":3107,"b":2,"c":313,"r":313,"o":57,"t": "Jestliže se pak ukáže ještě na rouchu aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené, malomocenství rozjídající se jest. Ohněm spálíš věc tu, na kteréž by ta rána byla."},{"i":3108,"b":2,"c":313,"r":313,"o":58,"t": "Roucho pak aneb osnovu, aneb outek, aneb kteroukoli nádobu koženou, když bys zepral, a odešla by od ní ta rána, ještě po druhé zpéřeš, a čisté bude."},{"i":3109,"b":2,"c":313,"r":313,"o":59,"t": "Tenť jest zákon o ráně malomocenství na rouchu soukenném aneb lněném, aneb na osnově, aneb na outku, aneb na kterékoli nádobě kožené, kterak má za čistou aneb za nečistou uznána býti."},{"i":3110,"b":2,"c":314,"r":314,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3111,"b":2,"c":314,"r":314,"o":2,"t": "Tento bude řád při malomocném v den očišťování jeho: K knězi přiveden bude."},{"i":3112,"b":2,"c":314,"r":314,"o":3,"t": "I vyjde kněz ven z stanů a pohledí na něj, a uzří-li, že uzdravena jest rána malomocenství malomocného:"},{"i":3113,"b":2,"c":314,"r":314,"o":4,"t": "Rozkáže kněz tomu, kterýž se očišťuje, vzíti dva vrabce živé a čisté, a dřevo cedrové, a červec dvakrát barvený, a yzop."},{"i":3114,"b":2,"c":314,"r":314,"o":5,"t": "I rozkáže kněz zabiti vrabce jednoho, a vycediti krev z něho do nádoby hliněné nad vodou živou."},{"i":3115,"b":2,"c":314,"r":314,"o":6,"t": "A vezme vrabce živého a dřevo cedrové, též červec dvakrát barvený, a yzop, a omočí to všecko i s vrabcem živým ve krvi vrabce zabitého nad vodou živou."},{"i":3116,"b":2,"c":314,"r":314,"o":7,"t": "Tedy pokropí toho, kterýž se očišťuje od malomocenství, sedmkrát, a za čistého jej vyhlásí, i pustí vrabce živého na pole."},{"i":3117,"b":2,"c":314,"r":314,"o":8,"t": "Ten pak, kterýž se očišťuje, zpéře roucho své a oholí všecky vlasy své, umyje se vodou, a čistý bude. Potom vejde do táboru, a bydliti bude vně, nevcházeje do stanu svého za sedm dní."},{"i":3118,"b":2,"c":314,"r":314,"o":9,"t": "Dne pak sedmého sholí všecky vlasy své, hlavu i bradu svou, i obočí své, a tak všecky vlasy své sholí; zpéře také roucha svá a tělo své umyje vodou, a tak očistí se."},{"i":3119,"b":2,"c":314,"r":314,"o":10,"t": "Dne pak osmého vezme dva beránky bez poškvrny, a ovci jednu roční bez poškvrny, a tři desetiny efi mouky bělné k oběti suché, olejem zadělané, a oleje jednu mírku."},{"i":3120,"b":2,"c":314,"r":314,"o":11,"t": "Kněz pak, kterýž očišťuje, postaví toho člověka očišťujícího se s těmi věcmi před Hospodinem u dveří stánku úmluvy."},{"i":3121,"b":2,"c":314,"r":314,"o":12,"t": "I vezme kněz beránka jednoho, kteréhožto obětovati bude v obět za hřích, a mírku oleje, a obraceti bude tím sem i tam v obět obracení před Hospodinem."},{"i":3122,"b":2,"c":314,"r":314,"o":13,"t": "A zabije beránka toho na místě, kdež se zabijí obět za hřích a obět zápalná, totiž na místě svatém; nebo jakož obět za hřích, tak obět za vinu knězi přináleží, svatá svatých jest."},{"i":3123,"b":2,"c":314,"r":314,"o":14,"t": "I vezme kněz krve z oběti za hřích, a pomaže jí kraje ucha pravého člověka toho, kterýž se očišťuje, a palce ruky jeho pravé, a palce nohy jeho pravé."},{"i":3124,"b":2,"c":314,"r":314,"o":15,"t": "Vezme také kněz z té mírky oleje, a naleje na ruku svou levou."},{"i":3125,"b":2,"c":314,"r":314,"o":16,"t": "A omoče prst svůj pravý v tom oleji, kterýž má na ruce své levé, pokropí z něho prstem svým sedmkrát před Hospodinem."},{"i":3126,"b":2,"c":314,"r":314,"o":17,"t": "Z ostatku pak oleje toho, kterýž má na ruce své, pomaže kněz kraje ucha pravého člověka toho, kterýž se očišťuje, a palce pravé ruky jeho, a palce pravé nohy jeho, na krev oběti za vinu."},{"i":3127,"b":2,"c":314,"r":314,"o":18,"t": "Což pak zůstane oleje, kterýž jest v ruce kněze, pomaže tím hlavy toho, kterýž se očišťuje; a tak očistí jej kněz před Hospodinem."},{"i":3128,"b":2,"c":314,"r":314,"o":19,"t": "Učiní také kněz obět za hřích, a očistí očišťujícího se od nečistoty jeho. A potom zabije obět zápalnou."},{"i":3129,"b":2,"c":314,"r":314,"o":20,"t": "I bude obětovati kněz tu obět zápalnou, i obět suchou na oltáři; a tak očistí jej, i bude čistý."},{"i":3130,"b":2,"c":314,"r":314,"o":21,"t": "Jestliže pak bude chudý, tak že by s to býti nemohl, tedy vezme jednoho beránka v obět za provinění, k obracení jí sem i tam pro očištění své, a desátý díl mouky bělné olejem zadělané k oběti suché, a mírku oleje,"},{"i":3131,"b":2,"c":314,"r":314,"o":22,"t": "Též dvě hrdličky aneb dvé holoubátek, kteréž by mohl míti, a bude jedno v obět za hřích, a druhé v obět zápalnou."},{"i":3132,"b":2,"c":314,"r":314,"o":23,"t": "I přinese je v osmý den očišťování svého knězi, ke dveřům stánku úmluvy před Hospodina."},{"i":3133,"b":2,"c":314,"r":314,"o":24,"t": "Tedy kněz vezma beránka oběti za vinu a mírku oleje, obraceti je bude sem i tam v obět obracení před Hospodinem."},{"i":3134,"b":2,"c":314,"r":314,"o":25,"t": "I zabije beránka oběti za provinění, a vezma krve z oběti za provinění, pomaže jí kraje ucha pravého člověka toho, kterýž se očišťuje, a palce ruky jeho pravé, a palce nohy jeho pravé."},{"i":3135,"b":2,"c":314,"r":314,"o":26,"t": "Oleje také naleje kněz na ruku svou levou."},{"i":3136,"b":2,"c":314,"r":314,"o":27,"t": "A omoče prst svůj pravý v oleji, kterýž bude na ruce jeho levé, pokropí jím sedmkrát před Hospodinem."},{"i":3137,"b":2,"c":314,"r":314,"o":28,"t": "Pomaže také kněz olejem, kterýž má na ruce své, kraje ucha pravého toho, kdož se čistí, a palce pravé ruky jeho, a palce pravé nohy jeho, na místě krve z oběti za vinu."},{"i":3138,"b":2,"c":314,"r":314,"o":29,"t": "Což pak zůstává oleje, kterýž jest v ruce kněze, pomaže jím hlavy toho, kterýž se očišťuje; a tak očistí jej před Hospodinem."},{"i":3139,"b":2,"c":314,"r":314,"o":30,"t": "Tolikéž učiní i s hrdličkou jednou aneb s holoubátkem z těch, kteréž zjednati mohl."},{"i":3140,"b":2,"c":314,"r":314,"o":31,"t": "Z těch, kterýchž dostati mohl, obětovati bude jedno za hřích a druhé v obět zápalnou s obětí suchou; a tak očistí kněz očišťujícího se před Hospodinem."},{"i":3141,"b":2,"c":314,"r":314,"o":32,"t": "Ten jest zákon toho, na komž by se ukázala rána malomocenství, a kterýž by nemohl býti s ty věci k očištění svému přináležité."},{"i":3142,"b":2,"c":314,"r":314,"o":33,"t": "I mluvil Hospodin Mojžíšovi a Aronovi, řka:"},{"i":3143,"b":2,"c":314,"r":314,"o":34,"t": "Když vejdete do země Kananejské, kterouž já vám za dědictví dávám, a dopustil bych ránu malomocenství na některý dům země, kterouž vládnouti budete,"},{"i":3144,"b":2,"c":314,"r":314,"o":35,"t": "Tedy přijde hospodář domu a oznámí knězi řka: Zdá mi se, jako by byla rána malomocenství na domě."},{"i":3145,"b":2,"c":314,"r":314,"o":36,"t": "I rozkáže kněz vyprázdniti dům, dříve než by všel do něho hleděti na tu ránu, aby nebylo poškvrněno něco z těch věcí, kteréž v domě jsou. Potom pak vejde, aby pohleděl na ten dům."},{"i":3146,"b":2,"c":314,"r":314,"o":37,"t": "Tedy vida ránu tu, uzří-li, že rána jest na stěnách domu, totiž důlkové názelení aneb náčervení, a na pohledění jsou nižší než stěna jinde:"},{"i":3147,"b":2,"c":314,"r":314,"o":38,"t": "Vyjde kněz z domu toho ke dveřím jeho, a dá zavříti dům ten za sedm dní."},{"i":3148,"b":2,"c":314,"r":314,"o":39,"t": "A v den sedmý navrátí se kněz, a uzří-li, ano se rozmohla rána na stěnách domu toho:"},{"i":3149,"b":2,"c":314,"r":314,"o":40,"t": "Rozkáže vyníti kamení, na němž by rána taková byla, a vyvrci je ven za město na místo nečisté."},{"i":3150,"b":2,"c":314,"r":314,"o":41,"t": "Dům pak rozkáže vystrouhati vnitř všudy vůkol; a vysypou prach ten, kterýž sstrouhali, vně za městem na místo nečisté."},{"i":3151,"b":2,"c":314,"r":314,"o":42,"t": "A vezmouce jiné kamení, vyplní jím místo onoho kamení; tolikéž hliny jiné vezmouce, vymaží dům."},{"i":3152,"b":2,"c":314,"r":314,"o":43,"t": "Pakliť by se navrátila rána, a vzrostla by v tom domě po vyvržení kamení a vystrouhání domu, i po vymazání jeho,"},{"i":3153,"b":2,"c":314,"r":314,"o":44,"t": "Tedy vejda kněz, uzří-li, an se rozmohla rána v domě, malomocenství rozjídající se jest v tom domě, nečistý jest."},{"i":3154,"b":2,"c":314,"r":314,"o":45,"t": "I rozboří ten dům a kamení jeho, i dříví jeho, a všecko mazání domu toho, a vynosí ven za město na místo nečisté."},{"i":3155,"b":2,"c":314,"r":314,"o":46,"t": "Jestliže by pak kdo všel do domu toho v ten čas, když zavřín byl, nečistý bude až do večera."},{"i":3156,"b":2,"c":314,"r":314,"o":47,"t": "A jestliže by kdo spal v tom domě, zpéře roucha svá; tolikéž jestliže by kdo jedl v tom domě, zpéře roucha svá."},{"i":3157,"b":2,"c":314,"r":314,"o":48,"t": "Jestliže by pak kněz vejda tam, uzřel, že se nerozmohla rána v domě po obnovení jeho, tedy za čistý vyhlásí dům ten; nebo uzdravena jest rána jeho."},{"i":3158,"b":2,"c":314,"r":314,"o":49,"t": "A vezma k očištění domu toho dva vrabce a dřevo cedrové, a červec dvakrát barvený a yzop,"},{"i":3159,"b":2,"c":314,"r":314,"o":50,"t": "I zabije vrabce jednoho, a vycedí krev do nádoby hliněné nad vodou živou."},{"i":3160,"b":2,"c":314,"r":314,"o":51,"t": "A vezme dřevo cedrové a yzop, a červec dvakrát barvený, a vrabce živého, omočí to všecko ve krvi vrabce zabitého a u vodě živé, a pokropí domu toho sedmkrát."},{"i":3161,"b":2,"c":314,"r":314,"o":52,"t": "A tak když očistí dům ten krví vrabce a vodou živou a ptákem živým, dřevem cedrovým, yzopem a červcem dvakrát barveným:"},{"i":3162,"b":2,"c":314,"r":314,"o":53,"t": "Vypustí ven vrabce živého z města na pole, a očistí dům ten, i budeť čistý."},{"i":3163,"b":2,"c":314,"r":314,"o":54,"t": "Ten jest zákon o všeliké ráně malomocenství a poškvrny černé,"},{"i":3164,"b":2,"c":314,"r":314,"o":55,"t": "A malomocenství roucha i domu,"},{"i":3165,"b":2,"c":314,"r":314,"o":56,"t": "I otekliny, prašiviny a poškvrny pobělavé,"},{"i":3166,"b":2,"c":314,"r":314,"o":57,"t": "K ukázání, kdy jest kdo čistý, aneb kdy jest kdo nečistý. Tenť jest zákon malomocenství."},{"i":3167,"b":2,"c":315,"r":315,"o":1,"t": "Mluvil pak Hospodin Mojžíšovi a Aronovi, řka:"},{"i":3168,"b":2,"c":315,"r":315,"o":2,"t": "Mluvte synům Izraelským a rcete jim: Když by který muž trpěl tok semene z těla svého, nečistý bude."},{"i":3169,"b":2,"c":315,"r":315,"o":3,"t": "Tato pak bude nečistota jeho v toku jeho: Jestliže vypěňuje tělo jeho tok svůj, aneb že by se zastavil tok v těle jeho, nečistota jeho jest."},{"i":3170,"b":2,"c":315,"r":315,"o":4,"t": "Každé lůže, na němž by ležel, kdož má tok semene, nečisté bude; a všecko, na čemž by seděl, nečisté bude."},{"i":3171,"b":2,"c":315,"r":315,"o":5,"t": "A kdož by se dotekl lůže jeho, zpéře roucha svá, a umyje se vodou, a bude nečistý až do večera."},{"i":3172,"b":2,"c":315,"r":315,"o":6,"t": "A kdo by sedl na to, na čemž seděl ten, kdož má tok semene, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."},{"i":3173,"b":2,"c":315,"r":315,"o":7,"t": "Jestliže by se kdo dotekl těla trpícího tok semene, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."},{"i":3174,"b":2,"c":315,"r":315,"o":8,"t": "A jestliže by ten, kdož trpí tok semene, plinul na čistého, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."},{"i":3175,"b":2,"c":315,"r":315,"o":9,"t": "Každé sedlo, na němž by seděl ten, kdož má tok semene, nečisté bude."},{"i":3176,"b":2,"c":315,"r":315,"o":10,"t": "A kdož by koli dotekl se něčeho, což bylo pod ním, nečistý bude až do večera; a kdož by co z toho nesl, zpéře roucha svá, a umyje se vodou, a bude nečistý až do večera."},{"i":3177,"b":2,"c":315,"r":315,"o":11,"t": "Kohož by se pak dotekl ten, kdož má tok semene, a neumyl rukou svých vodou, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."},{"i":3178,"b":2,"c":315,"r":315,"o":12,"t": "Nádoba hliněná, kteréž by se dotekl ten, kdo má tok semene, bude rozbita, a každá nádoba dřevěná vodou vymyta bude."},{"i":3179,"b":2,"c":315,"r":315,"o":13,"t": "Když by pak očištěn byl ten, kdož tok semene trpěl, od toku svého, sečte sedm dní po svém očištění, a zpéře roucha svá, a vodou živou zmyje tělo své, i bude čist."},{"i":3180,"b":2,"c":315,"r":315,"o":14,"t": "Potom dne osmého vezme sobě dvě hrdličky aneb dvé holoubátek, a přijda před Hospodina ke dveřím stánku úmluvy, dá je knězi."},{"i":3181,"b":2,"c":315,"r":315,"o":15,"t": "Kterýž obětovati je bude, jedno za hřích a druhé v obět zápalnou; a očistí jej kněz před Hospodinem od toku jeho."},{"i":3182,"b":2,"c":315,"r":315,"o":16,"t": "Muž, z něhož by vyšlo símě scházení, zmyje vodou všecko tělo své, a bude nečistý až do večera."},{"i":3183,"b":2,"c":315,"r":315,"o":17,"t": "Každé roucho i každá kůže, na níž by bylo símě scházení, zeprána bude vodou, a nečistá bude až do večera."},{"i":3184,"b":2,"c":315,"r":315,"o":18,"t": "Žena také, s kterouž by obýval muž scházením semene, oba zmyjí se vodou, a nečistí budou až do večera."},{"i":3185,"b":2,"c":315,"r":315,"o":19,"t": "Žena pak, když by trpěla nemoc svou, a tok krve byl by z těla jejího, za sedm dní oddělena bude; každý, kdož by se jí dotekl, nečistý bude až do večera."},{"i":3186,"b":2,"c":315,"r":315,"o":20,"t": "Na čemž by koli ležela v čas oddělení svého, nečistéť bude; tolikéž, na čem by koli seděla, nečisté bude."},{"i":3187,"b":2,"c":315,"r":315,"o":21,"t": "Také kdož by se dotekl lůže jejího, zpéře roucho své, a umyje se vodou, i bude nečistý až do večera."},{"i":3188,"b":2,"c":315,"r":315,"o":22,"t": "Kdož by se koli dotekl toho, na čemž seděla, zpéře roucha svá, a umyje se vodou, i bude nečistý až do večera."},{"i":3189,"b":2,"c":315,"r":315,"o":23,"t": "Což by koli bylo na lůži tom, neb na jaké by koli věci seděla, a dotekl by se toho někdo, nečistý bude až do večera."},{"i":3190,"b":2,"c":315,"r":315,"o":24,"t": "Jestliže by kdo spal s ní, a byla by nečistota její na něm, nečistý bude za sedm dní; i každé lůže, na němž by spal, nečisté bude."},{"i":3191,"b":2,"c":315,"r":315,"o":25,"t": "Žena pak trpěla-li by krvotok po mnohé dny, kromě času nemoci své, totiž krvotok by trpěla přes čas přirozené nemoci: po všecky dny toku nečistoty své, jako i v čas nemoci své přirozené, nečistá bude."},{"i":3192,"b":2,"c":315,"r":315,"o":26,"t": "Každé lůže, na němž by spala po všecky dny toku svého, bude jí jako lůže v přirozené nemoci její; a každá věc, na kteréž by seděla, nečistá bude, podlé nečistoty přirozené nemoci její."},{"i":3193,"b":2,"c":315,"r":315,"o":27,"t": "Kdož by koli dotekl se těch věcí, nečistý bude. Protož zpéře roucho své, a umyje se vodou, i bude nečistý až do večera."},{"i":3194,"b":2,"c":315,"r":315,"o":28,"t": "Když pak očištěna bude od toku svého, sečte sobě sedm dní, a potom očišťovati se bude."},{"i":3195,"b":2,"c":315,"r":315,"o":29,"t": "A v den osmý vezme sobě dvě hrdličky aneb dvé holoubátek, a přinese je knězi ke dveřím stánku úmluvy."},{"i":3196,"b":2,"c":315,"r":315,"o":30,"t": "Z nichž jedno obětovati bude kněz v obět za hřích, a druhé v obět zápalnou, a očistí ji kněz před Hospodinem od toku nečistoty její."},{"i":3197,"b":2,"c":315,"r":315,"o":31,"t": "I budete oddělovati syny Izraelské od nečistot jejich, aby nezemřeli pro nečistoty své, když by poškvrnili příbytku mého, kterýž jest u prostřed nich."},{"i":3198,"b":2,"c":315,"r":315,"o":32,"t": "Toť jest právo trpícího tok semene, i toho, z něhož vychází símě scházení, jímž poškvrněn bývá,"},{"i":3199,"b":2,"c":315,"r":315,"o":33,"t": "Též nemocné ženy v oddělení jejím, i všelikého trpícího tok svůj, buď mužského pohlaví neb ženského, a muže, kterýž by spal s nečistou."}]