[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Zavolal nebes s hůry i země, aby soudil lid svůj, řka:"},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "Shromažďte mi svaté mé, kteříž smlouvu se mnou učinili při obětech."},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "I budou vypravovati nebesa spravedlnost jeho; nebo sám Bůh soudce jest. Sélah."},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Slyš, lide můj, a buduť mluviti, Izraeli, a buduť tebou osvědčovati. Já zajisté Bůh, Bůh tvůj jsem."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "Nechci tě obviňovati z příčiny obětí tvých, ani zápalů tvých, že by vždycky přede mnou nebyli."},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "Nevezmuť z domu tvého volka, ani z chlévů tvých kozlů."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Nebo má jest všecka zvěř lesní, i hovada na tisíci horách."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "Já znám všecko ptactvo po horách, a zvěř polní před sebou mám."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Zlačním-li, nic tobě o to nedím; nebo můj jest okršlek zemský i plnost jeho."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Zdaliž jídám maso z volů, a pijím krev kozlovou?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Obětuj Bohu obět chvály, a plň Nejvyššímu své sliby;"},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "A vzývej mne v den ssoužení, vytrhnu tě, a ty mne budeš slaviti."},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Sic jinak bezbožníku praví Bůh: Což tobě do toho, že ty vypravuješ ustanovení má, a béřeš smlouvu mou v ústa svá,"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Poněvadž jsi vzal v nenávist kázeň, a zavrhl jsi za sebe slova má."},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Vidíš-li zloděje, hned s ním běžíš, a s cizoložníky díl svůj máš."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "Ústa svá pouštíš ke zlému, a jazyk tvůj skládá lest."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Usazuješ se, a mluvíš proti bratru svému, a na syna matky své lehkost uvodíš."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "To jsi činil, a já mlčel jsem. Měl-liž jsi ty se domnívati, že já tobě podobný budu? Nýbrž trestati tě budu, a představímť to před oči tvé."},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Srozumějtež tomu již aspoň vy, kteříž se zapomínáte na Boha, abych snad nepochytil, a nebyl by, kdo by vytrhl."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Kdož obětuje obět chvály, tenť mne uctí, a tomu, kdož napravuje cestu svou, ukáži spasení Boží."},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Přednímu z kantorů, žalm Davidův,"},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Když k němu přišel Nátan prorok, po jeho vjití k Betsabé."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Smiluj se nade mnou, Bože, podlé milosrdenství svého, podlé množství slitování svých shlaď přestoupení má."},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "Dokonale obmej mne od nepravosti mé, a od hříchu mého očisť mne."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Nebo já znám přestoupení svá, a hřích můj přede mnou jest ustavičně."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "Tobě, tobě samému, zhřešil jsem, a zlého se před očima tvýma dopustil, abys spravedlivý zůstal v řečech svých, a bez úhony v soudech svých."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Aj, v nepravosti zplozen jsem, a v hříchu počala mne matka má."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Aj, ty libuješ pravdu u vnitřnostech, nadto skrytou moudrost zjevil jsi mi."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Vyčisť mne yzopem, a očištěn budu, umej mne, a nad sníh bělejší budu."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Dej mi slyšeti radost a potěšení, tak ať zpléší kosti mé, kteréž jsi potřel."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Odvrať tvář svou přísnou od hříšností mých, a vymaž všecky nepravosti mé."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Srdce čisté stvoř mi, ó Bože, a ducha přímého obnov u vnitřnostech mých."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Nezamítej mne od tváři své, a Ducha svatého svého neodjímej ode mne."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Navrať mi radost spasení svého, a duchem dobrovolným utvrď mne."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "I budu vyučovati přestupníky cestám tvým, aby hříšníci k tobě se obraceli."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Vytrhni mne z pomsty pro vylití krve, ó Bože, Bože spasiteli můj, a budeť s veselím prozpěvovati jazyk můj o spravedlnosti tvé."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Pane, rty mé otevři, i budou ústa má zvěstovati chválu tvou."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Nebo neoblíbil bys oběti, bychť ji i dal, aniž bys zápalu přijal."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Oběti Boží duch skroušený; srdcem skroušeným a potřebným, Bože, nezhrzíš. [ (Psalms 51:20) Dobrotivě nakládej z milosti své s Sionem, vzdělej zdi Jeruzalémské. ] [ (Psalms 51:21) A tehdáž sobě zalíbíš oběti spravedlnosti, zápaly a pálení celých obětí, tehdážť voly na oltáři tvém obětovati budou. ]"},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Přednímu z kantorů, vyučující žalm Davidův."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "Když přišel Doeg Idumejský, a zvěstoval Saulovi, a pověděl mu, že David všel do domu Achimelechova."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Proč se chlubíš nešlechetností, ty mocný? Milosrdenstvíť Boha silného trvá každého dne."},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Těžkosti obmýšlí jazyk tvůj, tak jako břitva nabroušená lest provodí."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Miluješ zlé více než dobré, raději lež mluvíš než spravedlnost. Sélah."},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "Miluješ všelijaké řeči k sehlcení, a jazyk ošemetný."},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "I tebeť Bůh silný zkazí na věky, pochytí tě, a vytrhne tě z stánku, a vykoření z země živých. Sélah."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Což spravedliví vidouce, budou se báti a jemu posmívati:"},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "Aj, toť jest ten člověk, kterýž neskládal v Bohu síly své, ale doufaje ve množství bohatství svých, zmocňoval se v zlosti své. [ (Psalms 52:10) Já pak budu jako oliva zelenající se v domě Božím; neboť jsem naději složil v milosrdenství Božím na věky věků. ] [ (Psalms 52:11) Oslavovati tě budu, Pane, na věky, že jsi to učinil, a poshovím na jméno tvé, neboť jest vzácné před oblíčejem svatých tvých. ]"},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Přednímu z kantorů na machalat, vyučující žalm Davidův."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Říká blázen v srdci svém: Není Boha. Porušeni jsou, a ohavnou páší nepravost; není, kdo by činil dobré."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Bůh s nebe popatřil na syny lidské, aby viděl, byl-li by kdo rozumný a hledající Boha."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Aj, každý z nich nazpět odšel, napořád neužiteční učiněni jsou; není, kdo by činil dobré, není ani jednoho."},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Zdaliž nevědí všickni činitelé nepravosti, lid můj sžírajíce, jako by chléb jedli? Boha pak nevzývají."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Tuť se náramně strašiti budou, kdež není strachu. Bůh zajisté rozptýlí kosti těch, kteříž tě vojensky oblehli; zahanbíš je, nebo Bůh pohrdl jimi. [ (Psalms 53:7) Ó by z Siona dáno bylo spasení Izraelovi. Když Bůh zase přivede zajaté lidu svého, plésati bude Jákob, a veseliti se Izrael. ]"},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Přednímu z kantorů na neginot, vyučující žalm Davidův,"},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Když přišli Zifejští, a řekli Saulovi: Nevíš-liž, že se David pokrývá u nás?"},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Bože, spasena mne učiň pro jméno své, a v moci své veď při mou."},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Bože, slyš modlitbu mou, pozoruj řeči úst mých."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "Neboť jsou cizí povstali proti mně, a ukrutníci hledají duše mé, nepředstavujíce sobě Boha před oblíčej svůj. Sélah."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Aj, Bůhť jest spomocník můj; Pán s těmi jest, kteříž jsou podpůrcové života mého."},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Odplať zlým nepřátelům mým, v pravdě své vypleň je, ó Pane. [ (Psalms 54:8) I buduť dobrovolně oběti obětovati, slaviti budu jméno tvé, Hospodine, proto že jest dobré. ] [ (Psalms 54:9) Nebo z ssoužení všelikého vytrhl mne Bůh, nýbrž i pomstu nad nepřátely mými vidělo oko mé. ]"},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Přednímu kantoru na neginot, vyučující žalm Davidův."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Slyš, ó Bože, modlitbu mou, a neskrývej se před prosbou mou."},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "Pozoruj a vyslyš mne, neboť naříkám v úpění svém, a kormoutím se,"},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "A to pro křik nepřítele, pro nátisk bezbožníka; neboť sčítají na mne lživé věci, a s vzteklostí se proti mně postavují."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Srdce mé bolestí ve mně, a strachové smrti připadli na mne."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Bázeň a strach přišel na mne, a hrůza přikvačila mne."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "I řekl jsem: Ó bych měl křídla jako holubice, zaletěl bych a poodpočinul."},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Aj, daleko bych se vzdálil, a přebýval bych na poušti. Sélah."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Pospíšil bych ujíti větru prudkému a vichřici."},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "Zkaz je, ó Pane, změť jazyk jejich, neboť jsem spatřil bezpráví a rozbroj v městě."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Dnem i nocí ty věci je obkličují po zdech jeho, a v prostředku jeho jest nepravost a převrácenost."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Těžkosti jsou u prostřed něho, aniž vychází chytrost a lest z ulic jeho."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Nebo ne nějaký nepřítel útržky mi činil, sic jinak snesl bych to; ani ten, kdož mne nenávidí, pozdvihl se proti mně, nebo skryl bych se před ním:"},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "Ale ty, člověče mně rovný, vůdce můj a domácí můj;"},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "Ješto jsme spolu mile tajné rady držívali, a do domu Božího společně chodívali."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Ó by je smrt náhle přikvačila, tak aby za živa sstoupiti musili do pekla; nebo jest nešlechetnost v příbytcích jejich a u prostřed nich."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Já pak k Bohu volati budu, a Hospodin vysvobodí mne."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "U večer, i ráno, též o poledni modliti se, a nezbedně volati budu, až i vyslyší hlas můj."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Vykoupíť duši mou, tak aby v pokoji byla před válkou proti mně; nebo veliké množství bylo jich při mně."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Vyslyšíť Bůh silný, a je ssouží, (neboť sedí od věčnosti, Sélah), proto že nenapravují, aniž se bojí Boha."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Vztáhl ruce své na ty, kteříž s ním pokoj měli, a zrušil smlouvu svou."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Libější než máslo byla slova úst jeho, ale v srdci boj; měkčejší nad olej řeči jeho, a však byly jako mečové."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Uvrz na Hospodina břímě své, a onť opatrovati tě bude, aniž dopustí, aby na věky pohnut byl spravedlivý. [ (Psalms 55:24) Ale onyno, ty Bože, svedeš do jámy zatracení; lidé zajisté vražedlní a lstiví nedojdou polovice dnů svých, já pak v tebe doufati budu. ]"},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Přednímu z kantorů, o němé holubici v místech vzdálených, zlatý žalm Davidův, když ho jali Filistinští v Gát."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Smiluj se nade mnou, ó Bože, nebo mne sehltiti chce člověk; každého dne boj veda, ssužuje mne."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Sehltiti mne usilují na každý den moji nepřátelé; jistě žeť jest mnoho válčících proti mně, ó Nejvyšší."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "Kteréhokoli dne strach mne obkličuje, v tebe doufám."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Boha chváliti budu z slova jeho, v Boha doufati budu, aniž se budu báti, aby mi co mohlo učiniti tělo."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Na každý den slova má převracejí, proti mně jsou všecka myšlení jejich ke zlému."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "Spolu se scházejí, skrývají se, a šlepějí mých šetří, číhajíce na duši mou."},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Za nešlechetnost-liž zniknou pomsty? V prchlivosti, ó Bože, smeceš lidi ty."}]