[{"i":32100,"b":50,"c":5224,"r":5224,"o":23,"t": "I poručil setníkovi, aby Pavla ostříhal a polehčil mu vězení a nebránil žádnému z přátel jeho posluhovati jemu anebo navštěvovati ho."},{"i":32101,"b":50,"c":5224,"r":5224,"o":24,"t": "Po několika pak dnech přišed Felix s Druzillou, manželkou svou, kteráž byla Židovka, zavolal Pavla, a slyšel od něho o víře v Krista."},{"i":32102,"b":50,"c":5224,"r":5224,"o":25,"t": "A když on vypravoval o spravedlnosti a o zdrželivosti a o budoucím soudu, ulekl se Felix, a odpověděl: Nyní odejdi, a v čas příhodný zavolám tě."},{"i":32103,"b":50,"c":5224,"r":5224,"o":26,"t": "Nadál se pak, že jemu Pavel dá nějaké peníze, aby jej propustil, pročež i tím častěji, povolávaje ho, mluvíval s ním."},{"i":32104,"b":50,"c":5224,"r":5224,"o":27,"t": "Po dvou pak letech měl po sobě náměstka Felix, Festa Porcia, a chtěje se zalíbiti Židům Felix, nechal Pavla v vězení."},{"i":32105,"b":50,"c":5225,"r":5225,"o":1,"t": "Tedy Festus vladařství ujav, po třech dnech přijel z Cesaree do Jeruzaléma."},{"i":32106,"b":50,"c":5225,"r":5225,"o":2,"t": "I oznámili jemu nejvyšší kněz a přednější z Židů o Pavlovi, a prosili ho,"},{"i":32107,"b":50,"c":5225,"r":5225,"o":3,"t": "Žádajíce té milosti proti němu, aby jej kázal přivésti do Jeruzaléma, zálohy učinivše jemu, aby zabit byl na cestě."},{"i":32108,"b":50,"c":5225,"r":5225,"o":4,"t": "A Festus odpověděl, že má Pavel ostříhán býti v Cesaree, a on sám že tudíž tam přijede."},{"i":32109,"b":50,"c":5225,"r":5225,"o":5,"t": "Protož (řekl), kteříž z vás mohou, nechť tam také se vypraví spolu se mnou, a jest-li jaká vina na tom muži, nechať naň žalují."},{"i":32110,"b":50,"c":5225,"r":5225,"o":6,"t": "A pobyv mezi nimi nic více než deset dní, jel do Cesaree. A druhého dne posadiv se na soudné stolici, kázal Pavla přivésti."},{"i":32111,"b":50,"c":5225,"r":5225,"o":7,"t": "Kterýžto když byl přiveden, obstoupili jej ti, jenž byli přišli z Jeruzaléma, Židé, mnohé a těžké žaloby proti Pavlovi vedouce, kterýchž nemohli dovésti,"},{"i":32112,"b":50,"c":5225,"r":5225,"o":8,"t": "Nebo Pavel při všem mírnou zprávu dával, že ani proti Zákonu Židovskému, ani proti chrámu, ani proti císaři nic neprovinil."},{"i":32113,"b":50,"c":5225,"r":5225,"o":9,"t": "Ale Festus, chtěje se Židům zalíbiti, odpověděv, řekl Pavlovi: Chceš-li jíti do Jeruzaléma a tam o to souzen býti přede mnou?"},{"i":32114,"b":50,"c":5225,"r":5225,"o":10,"t": "I řekl Pavel: Před stolicí císařovou chci státi a tam souzen býti. Židům jsem nic neublížil, jakož i ty dobře to víš."},{"i":32115,"b":50,"c":5225,"r":5225,"o":11,"t": "Nebo jestližeť jim v čem ubližuji, aneb něco smrti hodného jsem spáchal, neodpírámť umříti; a pakliť nic toho při mně není, z čehož mne oni viní, žádnýť mne jim nemůže dáti. K císaři se odvolávám."},{"i":32116,"b":50,"c":5225,"r":5225,"o":12,"t": "Tedy Festus promluviv s radou, odpověděl: K císařis se odvolal? K císaři půjdeš."},{"i":32117,"b":50,"c":5225,"r":5225,"o":13,"t": "A po několika dnech král Agrippa a Bernice přijeli do Cesaree, aby pozdravili Festa."},{"i":32118,"b":50,"c":5225,"r":5225,"o":14,"t": "A když tu za mnoho dní pobyli, oznámil Festus králi o Pavlově při, řka: Muž jeden ostaven jest od Felixa v vězení,"},{"i":32119,"b":50,"c":5225,"r":5225,"o":15,"t": "O kterémž, když jsem byl v Jeruzalémě, oznámili mi přední kněží a starší Židovští, žádajíce na něj ortele."},{"i":32120,"b":50,"c":5225,"r":5225,"o":16,"t": "Kterýmž jsem odpověděl, že není obyčej Římanům vydati člověka na smrt, prve nežli by ten, na kohož se žaloba děje, přítomné měl žalobníky a volnost k odpovídání na to, z čehož by byl obviňován."},{"i":32121,"b":50,"c":5225,"r":5225,"o":17,"t": "A protož když se byli sem sešli, hned beze všeho meškání, druhý den posadiv se na soudné stolici, rozkázal jsem přivésti toho muže."},{"i":32122,"b":50,"c":5225,"r":5225,"o":18,"t": "Jehožto žalobníci tu stojíce, z ničeho takového nevinili ho, čehož jsem já se domníval."},{"i":32123,"b":50,"c":5225,"r":5225,"o":19,"t": "Ale o nějaké otázky při tom svém náboženství měli s ním nesnáz, a o jakémsi Ježíšovi mrtvém, o kterémž jistil Pavel, že jest živ."},{"i":32124,"b":50,"c":5225,"r":5225,"o":20,"t": "Já pak maje tu při v pochybnosti, řekl jsem jemu, chtěl-li by jíti do Jeruzaléma, a tam o ty věci souzen býti."},{"i":32125,"b":50,"c":5225,"r":5225,"o":21,"t": "A když se on odvolal, aby byl chován k soudu Augustovu, kázal jsem ho hlídati, až bych jej poslal k císaři."},{"i":32126,"b":50,"c":5225,"r":5225,"o":22,"t": "Tedy Agrippa řekl k Festovi: Chtělť bych i já rád člověka toho slyšeti. A on řekl: Zítra ho uslyšíš."},{"i":32127,"b":50,"c":5225,"r":5225,"o":23,"t": "Nazejtří pak, když přišel Agrippa a Bernice s velikou slavou, a vešli na síň s hejtmany a s lidmi nejznamenitějšími města toho, k rozkázání Festovu přiveden jest Pavel."},{"i":32128,"b":50,"c":5225,"r":5225,"o":24,"t": "I řekl Festus: Králi Agrippo a všickni, kteříž jste tuto s námi, vidíte tohoto, za nějžto všecko množství Židů prosili mne, i v Jeruzalémě i zde, křičíce, že takový nemá více živ býti."},{"i":32129,"b":50,"c":5225,"r":5225,"o":25,"t": "Já pak shledav to, že nic hodného smrti neučinil, však když se sám k Augustovi odvolal, umínil jsem jej tam poslati."},{"i":32130,"b":50,"c":5225,"r":5225,"o":26,"t": "O němž, co bych jistého napsal pánu svému, nevím. Protož jsem jej teď přivedl před vás, a zvláště před tebe, králi Agrippo, abych vyptaje se, věděl, co psáti."},{"i":32131,"b":50,"c":5225,"r":5225,"o":27,"t": "Nebo zdá mi se to neslušné býti poslati vězně a pře jeho neoznámiti."},{"i":32132,"b":50,"c":5226,"r":5226,"o":1,"t": "Potom Agrippa řekl Pavlovi: Dopouštíť se, abys sám za sebe promluvil. Tedy Pavel vztáh ruku, mluvil:"},{"i":32133,"b":50,"c":5226,"r":5226,"o":2,"t": "Na všecky ty věci, z kterýchž mne viní Židé, králi Agrippo, za šťastného se počítám, že dnes před tebou odpovídati mám,"},{"i":32134,"b":50,"c":5226,"r":5226,"o":3,"t": "A zvláště proto, poněvadž jsi ty povědom všech těch, kteříž u Židů jsou, obyčejů a otázek. Protož prosím tebe, vyslyšiž mne trpělivě."},{"i":32135,"b":50,"c":5226,"r":5226,"o":4,"t": "O životu mém hned od mladosti mé, jaký byl od počátku v národu mém v Jeruzalémě, vědí všickni Židé,"},{"i":32136,"b":50,"c":5226,"r":5226,"o":5,"t": "Měvše mne prve zdávna v dobré známosti, (kdyby chtěli svědectví vydati,) kterak vedle nejjistší sekty v našem náboženství byl jsem živ farizeus."},{"i":32137,"b":50,"c":5226,"r":5226,"o":6,"t": "A nyní pro naději toho zaslíbení, kteréž se stalo otcům našim od Boha, teď stojím, soudu jsa poddán,"},{"i":32138,"b":50,"c":5226,"r":5226,"o":7,"t": "K kterémužto zaslíbení dvanáctero pokolení naše, sloužíce Bohu ustavičně dnem i nocí, naději má, že přijde; pro kteroužto naději žalují na mne Židé, ó králi Agrippo."},{"i":32139,"b":50,"c":5226,"r":5226,"o":8,"t": "A tak-liž se to od vás za nepodobné k víře soudí, že Bůh křísí mrtvé?"},{"i":32140,"b":50,"c":5226,"r":5226,"o":9,"t": "Ačť i mně se zdálo, že by mi náležité bylo, proti jménu Ježíše Nazaretského mnoho odporného činiti,"},{"i":32141,"b":50,"c":5226,"r":5226,"o":10,"t": "Jakož jsem i činil v Jeruzalémě, a mnohé z svatých já jsem do žalářů dával, vzav moc od předních kněží. A když měli mordováni býti, já jsem pomáhal ortele vynášeti."},{"i":32142,"b":50,"c":5226,"r":5226,"o":11,"t": "A po všech školách často trápě je, přinucoval jsem, aby se rouhali; a náramně rozlítiv se na ně, protivil jsem se jim, až i do jiných měst na to jsem jezdil."},{"i":32143,"b":50,"c":5226,"r":5226,"o":12,"t": "A v tom, když jsem šel do Damašku, s mocí a s poručením předních kněží,"},{"i":32144,"b":50,"c":5226,"r":5226,"o":13,"t": "O poledni na cestě, ó králi, uzřel jsem, ano světlo s nebe, jasnější nad blesk slunečný, obklíčilo mne, i ty, kteříž se mnou šli."},{"i":32145,"b":50,"c":5226,"r":5226,"o":14,"t": "A když jsme my všickni na zem padli, slyšel jsem hlas mluvící ke mně a řkoucí Židovským jazykem: Saule, Saule, proč mi se protivíš? Tvrdoť jest tobě proti ostnům se zpěčovati."},{"i":32146,"b":50,"c":5226,"r":5226,"o":15,"t": "A já řekl: I kdo jsi, Pane? A on řekl: Já jsem Ježíš, kterémuž ty se protivíš."},{"i":32147,"b":50,"c":5226,"r":5226,"o":16,"t": "Ale vstaň a stůj na nohách svých; nebo protoť jsem se tobě ukázal, ať bych tebe učinil služebníkem a svědkem i těch věcí, kteréž jsi viděl, i těch, v kterýchžto ukazovati se budu tobě,"},{"i":32148,"b":50,"c":5226,"r":5226,"o":17,"t": "Vysvobozuje tebe z lidu tohoto, i z pohanů, k nimž tě nyní posílám,"},{"i":32149,"b":50,"c":5226,"r":5226,"o":18,"t": "Otvírati oči jejich, aby se obrátili od temností k světlu a z moci ďábelské k Bohu, aby tak hříchů odpuštění a díl s posvěcenými vzali skrze víru, kteráž jest ve mne."},{"i":32150,"b":50,"c":5226,"r":5226,"o":19,"t": "A protož, ó králi Agrippo, nebyl jsem nevěřící nebeskému vidění."},{"i":32151,"b":50,"c":5226,"r":5226,"o":20,"t": "Ale hned nejprv těm, kteříž jsou v Damašku a v Jeruzalémě, i po vší krajině Judské, potom i pohanům zvěstoval jsem evangelium, aby pokání činili a obrátili se k Bohu, skutky hodné pokání činíce."},{"i":32152,"b":50,"c":5226,"r":5226,"o":21,"t": "A pro tu příčinu Židé javše mne v chrámě, pokoušeli se rukama svýma zamordovati."},{"i":32153,"b":50,"c":5226,"r":5226,"o":22,"t": "Ale s pomocí Boží ještě až do dnešního dne stojím, vydávaje svědectví i malému i velikému, nic jiného nevypravuje, než to, což jsou Proroci a Mojžíš zvěstovali, že se mělo státi:"},{"i":32154,"b":50,"c":5226,"r":5226,"o":23,"t": "Totiž, že měl Kristus trpěti, a z mrtvých vstana první, zvěstovati světlo lidu tomuto i pohanům."},{"i":32155,"b":50,"c":5226,"r":5226,"o":24,"t": "To když od sebe promluvil Pavel, Festus hlasem velikým řekl: Blázníš, Pavle. Mnohé tvé umění k bláznovství tebe přivodí."},{"i":32156,"b":50,"c":5226,"r":5226,"o":25,"t": "On pak řekl: Nebláznímť, výborný Feste, ale slova pravdy a středmosti mluvím."},{"i":32157,"b":50,"c":5226,"r":5226,"o":26,"t": "Víť zajisté o těch věcech král, před kterýmž směle a svobodně mluvím; nebo mám za to, žeť ho nic z těchto věcí tajno není, poněvadž se toto nedálo pokoutně."},{"i":32158,"b":50,"c":5226,"r":5226,"o":27,"t": "Věříš-li, králi Agrippo, Prorokům? Vím, že věříš."},{"i":32159,"b":50,"c":5226,"r":5226,"o":28,"t": "Tedy Agrippa řekl Pavlovi: Téměř bys mne k tomu naklonil, abych byl křesťanem."},{"i":32160,"b":50,"c":5226,"r":5226,"o":29,"t": "A Pavel řekl: Žádalť bych od Boha, abyste i poněkud i z cela, netoliko ty, ale všickni, kteříž slyší mne dnes, byli takoví, jakýž já jsem, kromě okovů těchto."},{"i":32161,"b":50,"c":5226,"r":5226,"o":30,"t": "A když to Pavel promluvil, vstal král, i vladař a Bernice, i ti, kteříž s nimi seděli."},{"i":32162,"b":50,"c":5226,"r":5226,"o":31,"t": "A odšedše na stranu, mluvili spolu, řkouce: Nic hodného smrti neb vězení nečiní člověk tento."},{"i":32163,"b":50,"c":5226,"r":5226,"o":32,"t": "Agrippa pak Festovi řekl: Mohl propuštěn býti člověk tento, kdyby se byl neodvolal k císaři."},{"i":32164,"b":50,"c":5227,"r":5227,"o":1,"t": "A když bylo již usouzeno, abychom my se plavili do Vlach, poručen jest i Pavel i někteří jiní vězňové setníku, jménem Juliovi, kterýž byl nad houfem Augustovým."},{"i":32165,"b":50,"c":5227,"r":5227,"o":2,"t": "Tedy všedše na lodí Adramyttenskou, abychom se plavili podle krajin Azie, pustili jsme se na moře. A byl s námi Aristarchus Macedonský z Tessaloniky."},{"i":32166,"b":50,"c":5227,"r":5227,"o":3,"t": "Druhý pak den připlavili jsme se k Sidonu. A tu Julius přívětivě se maje ku Pavlovi, dopustil mu, aby jda k přátelům, u nich měl pohodlí."},{"i":32167,"b":50,"c":5227,"r":5227,"o":4,"t": "A berouce se odtud, plavili jsme se podle Cypru, protože byl vítr odporný nám."},{"i":32168,"b":50,"c":5227,"r":5227,"o":5,"t": "A tak přeplavivše se přes moře Cilické a Pamfylické, přišli jsme do města Myry, kteréž jest v krajině, jenž slove Lycia."},{"i":32169,"b":50,"c":5227,"r":5227,"o":6,"t": "A tu našed setník bárku Alexandrinskou, kteráž měla plouti do Vlach, uvedl nás na ni."},{"i":32170,"b":50,"c":5227,"r":5227,"o":7,"t": "A když jsme za mnoho dní znenáhla se plavili a sotva připlouli proti Gnidum, a vítr nám bránil přiblížiti se k zemi, i podjeli jsme Krétu podle Salmóny."},{"i":32171,"b":50,"c":5227,"r":5227,"o":8,"t": "A sotva ji pomíjeti mohše, přijeli jsme na jedno místo, kteréž slove Pěkný břeh, od kteréhožto nedaleko bylo město Lasea."},{"i":32172,"b":50,"c":5227,"r":5227,"o":9,"t": "Když pak drahný čas přešel, a již bylo nebezpečné plavení, (neb již byl i půst pominul,) napomínal jich Pavel,"},{"i":32173,"b":50,"c":5227,"r":5227,"o":10,"t": "Řka k nim: Muži, vidím, že s velikým ublížením a s mnohou škodou netoliko nákladu a lodí, ale i životů našich toto plavení bude."},{"i":32174,"b":50,"c":5227,"r":5227,"o":11,"t": "Ale setník více věřil správci lodí a marináři, nežli tomu, co Pavel pravil."},{"i":32175,"b":50,"c":5227,"r":5227,"o":12,"t": "A když nebylo tu příhodného přístavu, kdež by pobyli přes zimu, mnozí tak radili, aby se předce pustili odtud, zda by jak mohli, přijedouce do Fenicen, přes zimu tu pobýti na břehu Kréty, kterýž leží k větru nešpornímu a k větru více než západnímu."},{"i":32176,"b":50,"c":5227,"r":5227,"o":13,"t": "A když počal vítr víti od poledne, majíce za to, že se budou umíněnou cestou držeti, i nahodilo se jim, že jeli blízko Kréty."},{"i":32177,"b":50,"c":5227,"r":5227,"o":14,"t": "Po neveliké pak chvíli zdvihl se proti nim vítr bouřlivý půlnoční, kterýž slove Euroklydon."},{"i":32178,"b":50,"c":5227,"r":5227,"o":15,"t": "A když lodí zachvácena byla a nemohla odolati proti větru, pustivše ji po větru, tak jsme se vezli."},{"i":32179,"b":50,"c":5227,"r":5227,"o":16,"t": "A přiběhše pod jeden ostrov neveliký, kterýž slove Klauda, sotva jsme mohli obdržeti člun u bárky."},{"i":32180,"b":50,"c":5227,"r":5227,"o":17,"t": "Kterýžto zdvihše, pomoci užívali, podpásavše bárku; a bojíce se, aby neuhodili na místo nebezpečné, spustivše člun, tak se plavili."},{"i":32181,"b":50,"c":5227,"r":5227,"o":18,"t": "A když bouře vichrová námi velmi zmítala, na druhý den, což bylo v lodí nákladů, metali ven."},{"i":32182,"b":50,"c":5227,"r":5227,"o":19,"t": "A třetí den i to nádobí bárce potřebné svýma rukama vyházeli jsme."},{"i":32183,"b":50,"c":5227,"r":5227,"o":20,"t": "A když ani slunce se neukázalo ani hvězdy za mnoho dní, a bouře vždy větší nastávala, již byla všecka naděje o vysvobození našem odjata."},{"i":32184,"b":50,"c":5227,"r":5227,"o":21,"t": "A když jsme již byli hladem velmi ztrápeni, tedy stoje Pavel uprostřed nich, řekl: Měli jste zajisté, ó muži, uposlechnouce mne, nehýbati se od Kréty, a tak uvarovati se nebezpečenství tohoto a škody"},{"i":32185,"b":50,"c":5227,"r":5227,"o":22,"t": "A i nyní vás napomínám, abyste dobré mysli byli; neboť nezahyne žádný z vás, kromě bárky samé."},{"i":32186,"b":50,"c":5227,"r":5227,"o":23,"t": "Nebo této noci ukázal mi se anděl Boha toho, jehož já jsem a kterémuž sloužím,"},{"i":32187,"b":50,"c":5227,"r":5227,"o":24,"t": "Řka: Neboj se, Pavle, před císařem máš státi, a aj, dalť jest tobě Bůh všecky, kteříž se plaví s tebou."},{"i":32188,"b":50,"c":5227,"r":5227,"o":25,"t": "Protož buďte dobré mysli, muži; neboť já věřím Bohu, žeť se tak stane, jakž jest mi mluveno."},{"i":32189,"b":50,"c":5227,"r":5227,"o":26,"t": "Mámeť se pak dostati na nějaký ostrov."},{"i":32190,"b":50,"c":5227,"r":5227,"o":27,"t": "A když již byla čtrnáctá noc, a my se plavili po moři Adriatickém, okolo půlnoci, domnívali se plavci, že by se jim okazovala krajina nějaká."},{"i":32191,"b":50,"c":5227,"r":5227,"o":28,"t": "Kteřížto spustivše do vody olovnici, nalezli hlubokost dvadcíti loktů; a odjevše odtud maličko, opět spustivše olovnici, nalezli hlubokost patnácti loktů."},{"i":32192,"b":50,"c":5227,"r":5227,"o":29,"t": "A bojíce se, aby na místa skalnatá neuhodili, spustivše z bárky čtyři kotve, žádali, aby den byl."},{"i":32193,"b":50,"c":5227,"r":5227,"o":30,"t": "Chtěli pak marináři utéci z bárky, pustivše člun do moře, pod zámyslem, jako by chtěli od předku lodí kotve roztahovati,"},{"i":32194,"b":50,"c":5227,"r":5227,"o":31,"t": "I řekl Pavel setníkovi a žoldnéřům: Nezůstanou-li tito na lodí, vy nebudete moci zachováni býti."},{"i":32195,"b":50,"c":5227,"r":5227,"o":32,"t": "Tedy žoldnéři utínali provazy u člunu, a pustili jej, aby pryč plynul."},{"i":32196,"b":50,"c":5227,"r":5227,"o":33,"t": "A když již dnělo, napomínal Pavel všech, aby pojedli, řka: Již jest tomu dnes čtrnáctý den, jakž očekávajíce, trváte lační, nic nejedouce."},{"i":32197,"b":50,"c":5227,"r":5227,"o":34,"t": "Protož prosím vás, abyste pojedli pro zachování vašeho zdraví; neb žádného z vás vlas s hlavy nespadne."},{"i":32198,"b":50,"c":5227,"r":5227,"o":35,"t": "A to pověděv, vezma chléb, díky vzdával Bohu přede všemi, a rozlomiv, počal jísti."},{"i":32199,"b":50,"c":5227,"r":5227,"o":36,"t": "A tak potěšeni byvše všickni, pojedli i oni."}]