[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "Kada ugleda magarica Anđela Jahvina, svali se pod Bileamom. A Bileam se razgnjevi i stade tući magaricu štapom svojim."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "Tada Jahve otvori usta magarici, i ona reče Bileamu: \"Što sam ti učinila da si me tukao već triput?\""},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "A Bileam odgovori magarici: \"Što si me izvrgnula ruglu! Da mi je mač u ruci, sad bih te ubio!\""},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "Magarica nato reče Bileamu: \"Nisam li ja tvoja magarica na kojoj si se vozio svega vijeka do danas? Jesam li ti ikad bila sklona tako učiniti?\" On odgovori: \"Nisi!\""},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "Tada Jahve otvori Bileamu oči, i on ugleda Anđela Jahvina gdje stoji na putu s isukanim mačem u ruci. On se prignu i pade ničice."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "A Anđeo Jahvin reče mu: \"Zašto si tukao svoju magaricu već triput? Ja sam izišao da te prijeječim, jer mi je put tvoj naopako krenuo."},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "Magarica me opazila i već se triput preda mnom uklonila. Da se nije uklonila, već bih te ubio, a nju bih ostavio na životu.\""},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Tada Bileam reče Anđelu Jahvinu: \"Sagriješio sam, jer nisam znao da ti stojiš preda mnom na putu. Ako ti se to ne mili, vratit ću se.\""},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "Ali Anđeo Jahvin reče Bileamu: \"Idi s tim ljudima, ali govori samo ono što ti ja kažem!\" I Bileam ode s kneževima Balakovim."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Kad Balak ču da Bileam dolazi, iziđe mu u susret u Ir-Moabu, na arnonskoj granici, na rubu njegova područja."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "Balak reče Bileamu: \"Zar ti nisam poslao da te pozovu? Zašto nisi došao k meni? Zar te zbilja ne mogu bogato nagraditi?\""},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "Bileam odvrati Balaku: \"Evo me! Ali zar ću moći što kazati? Riječ koju mi Bog stavi u usta, tu ću kazati.\""},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "I Bileam pođe s Balakom te dođoše u Kirjat Husot."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Balak zakla goveda i ovaca te ih posla Bileamu i kneževima koji bijahu s njim."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Ujutro Balak povede Bileama i odvede ga na Bamot Baal da odande vidi skrajnji dio naroda."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "Tada Bileam reče Balaku: \"Sagradi mi ovdje sedam žrtvenika i pripravi mi ovdje sedam junaca i sedam ovnova!\""},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "Balak učini kako je rekao Bileam i prinese junca i ovna na svakome žrtveniku."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Onda Bileam reče Balaku: \"Stani kod svoje žrtve paljenice, a ja ću otići; možda će me Jahve susresti, i što mi objavi, javit ću ti.\" I ode na golet."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "Bog se susrete s Bileamom, a Bileam mu reče: \"Pripravio sam sedam žrtvenika i na svakome žrtveniku prinio junca i ovna.\""},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Jahve stavi riječ u Bileamova usta i reče: \"Vrati se Balaku i tako mu govori!\""},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "On se vrati Balaku, koji je stajao kod svoje žrtve paljenice, a s njime svi moapski knezovi."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Tada Bileam izreče ovu besjedu: \"Iz Arama me Balak doveo, kralj moapski s brda Istočnih: 'Dođi, prokuni Jakova; hajde, pogrdi Izraela!'"},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "Kako da proklinjem koga Bog ne proklinje? Kako da pogrđujem koga Jahve ne grdi?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "S vrha stijene ja ga vidim, s brežuljaka ja ga motrim. Gle, narod koji živi osamljen i ne ubraja se među pogane."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "Tko da izbroji prah Jakovljev, tko da nabroji četvrtinu Izraelovu? Neka mi umrijeti smrću pravednika i skončati kao on!\""},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "Tada reče Balak Bileamu: \"Što si mi to učinio? Uzeh te da mi prokuneš neprijatelje, a ti si ih blagoslovio!\""},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "Bileam odgovori: \"Zar mi nije rečeno da govorim samo ono što mi Jahve stavi u usta?\""},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "Balak mu reče: \"Hajde sa mnom na drugo mjesto odakle ćeš ga vidjeti. Vidjet ćeš ga samo skrajnji dio, nećeš ga moći sveg promatrati. Odatle mi ga prokuni!\""},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "Odvede ga na Promatračko polje, na vrh Pisge, sagradi sedam žrtvenika i na svakom žrtveniku prinese junca i ovna."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Tada Bileam reče Balaku: \"Stani kod svoje žrtve paljenice, a ja ću otići na sastanak.\""},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "Jahve se susrete s Bileamom, stavi mu riječ u usta i reče: \"Vrati se Balaku i tako govori!\""},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "On se vrati Balaku, koji je stajao kod svoje žrtve paljenice, a s njime moapski knezovi. \"Što je Jahve rekao?\" - upita ga Balak."},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "Tada Bileam izreče ovu besjedu: \"Ustani, o Balače, i poslušaj, čuj me, sine Siporov!"},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Bog nije čovjek da bi lagao, ni sin čovječji da bi se kajao. Što rekne, neće li učiniti; što obeća, neće li ispuniti?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "Gle, zapovijed mi je dana da blagoslovim: kad on blagoslovi, ja ne mogu opozvati."},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "Ne vidi se zlodjelo u Jakovu, ne opaža se nesreća u Izraelu. Jahve, Bog njegov, s njime je, u njemu jek kraljevski."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Bog ga izvede iz Egipta, snaga mu je kao u divljega bivola."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Nema čaranja protiv Jakova, ni vradžbine protiv Izraela. U pravo vrijeme kazat će se Jakovu i Izraelu: 'Što Bog učini?'"},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "Gle, narod ustaje kao lavica, kao lav se diže: neće leći dok ne proždre plijen i ne popije krvi pobijenih.\""},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "Tada reče Balak Bileamu: \"Nemoj ga ni proklinjati ni blagoslivljati!\""},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "Bileam odgovori Balaku: \"Nisam li ti rekao: 'Sve što Jahve kaže, to ću učiniti'?\""},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "Tada reče Balak Bileamu: \"Hajde da te povedem na drugo mjesto. Možda će se Bogu svidjeti da ga mi odande prokuneš!\""},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "I Balak povede Bileama na vrh Peora, koji gleda na pustinju."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Opet Bileam reče Balaku: \"Sagradi mi ovdje sedam žrtvenika i pripravi mi ovdje sedam junaca i sedam ovnova!\""},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "Balak učini kako je rekao Bileam i prinese junca i ovna na svakom žrtveniku."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Kad Bileam vidje da je Jahvi milo blagosloviti Izraela, ne ode, kao i prije, tražiti znamenja, nego se okrenu prema pustinji."},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "Podigavši oči, Bileam ugleda Izraela gdje taboruje po svojim plemenima. Duh Božji siđe na nj"},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "i on izreče ovu besjedu: \"Riječ Bileama, sina Beorova, riječ čovjeka pronicava oka,"},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "riječ onoga koji sluša riječi Božje, koji gleda viđenje Svesilnoga, koji pada i kojemu se otvara oko:"},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "\"Kako su lijepi tvoji šatori, Jakove, tvoji stanovi, Izraele!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Kao doline što se pružaju, kao vrtovi pokraj rijeke, kao aloja koje je Jahve zasadio, kao cedri pokraj voda!"},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "Voda mu izvire iz vedra, sjeme mu ima obilje voda; kralj će mu biti veći od Agaga, kraljevstvo će mu se uzdići!"},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Bog ga izvede iz Egipta, snaga mu je kao u divljega bivola: on proždire narode, protivnike svoje, kosti im drobi i strijelama probada."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Sklupčao se, legao kao lav, kao lavica: tko će ga probuditi? Blagoslovljen tko te blagoslivlja, proklet tko te proklinje!\""},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Tada se Balak razgnjevi na Bileama, udari rukama i reče Bileamu: \"Dozvah te da mi prokuneš neprijatelje, a ti ih, eto, već triput blagoslovi!"},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "Sad se gubi i bježi kući! Rekoh da ću te bogato nagraditi, ali te Jahve lišio nagrade.\""},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Bileam odgovori Balaku: \"Nisam li već rekao poslanicima koje si mi slao:"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "Da mi Balak dade kuću punu srebra i zlata, ne bih mogao prestupiti zapovijedi Jahvine i činiti što god mi se prohtije, bilo dobro bilo zlo. Što Jahve kaže, to ću govoriti!"},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "A sad, evo, idem svome narodu. Hajde da ti kažem što će taj narod učiniti tvome narodu u budućnosti!\""},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "I izreče svoju besjedu: \"Riječ Bileama, sina Beorova, riječ čovjeka pronicava oka,"},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "riječ onoga koji sluša riječi Božje, koji ima spoznanje Svevišnjega, koji gleda viđenje Svesilnoga, koji pada i kojemu se otvara oko:"},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "\"Vidim ga, ali ne sad; motrim ga, ali ne izbliza: zvijezda izlazi iz Jakova, žezlo se diže iz Izraela, razbit će Moabu sljepoočnice i lubanju svim sinovima Šetovim!"},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "Edom će postati posjed njegov, Seir će postati posjed njegovih neprijatelja, Izrael će se junački držati."},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Iz Jakova će doći vladar i zatrti ostatak gradski.\""},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "Promatrajući Amalečane, izreče ovu besjedu: \"Prvi među narodima bijaše Amalečanin, ali mu je kraj, uništenje.\""},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Promatrajući Kenejce, izreče ovu besjedu: \"Čvrst je tvoj stan, Kajine, gnijezdo ti je u stijeni svito!"},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Ali Kajin će biti uništen kad te Asirija odvede u ropstvo.\""},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Izreče svoju besjedu i reče: \"Jao! Tko će preživjeti kad Bog to učini?"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "Lađe od Kittima, prignut će Asur, prignut će Eber, ali i on će biti uništen.\""},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Onda Bileam ustade i ode na svoje mjesto, a i Balak se vrati svojim putem."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "Dok je Izrael boravio u Šitimu, narod se oda bludništvu s moapskim kćerima."},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "One pozovu narod na žrtve svojim bogovima, i narod jede i klanjaše se njihovim bogovima."},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "Tako se Izrael udruži s Baal-Peorom, i Jahve se razgnjevi na Izraela."},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "Jahve reče Mojsiju: \"Uhvati sve narodne glavare i objesi ih Jahvi pred suncem, da se odvrati od Izraela žestina Jahvina gnjeva.\""},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "Mojsije reče sucima Izraelovim: \"Neka svatko pobije svoje ljude koji su se udružili s Baal-Peorom!\""},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "I gle, neki Izraelac dovede k svojoj braći Midjanku pred očima Mojsijevim i pred očima cijele zajednice Izraelaca koji su plakali na ulazu u Šator od sastanka."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "Kad to vidje Pinhas, sin Eleazara, sina svećenika Arona, ustade isred zajednice, uze koplje u ruku,"},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "pođe za Izraelcem u javnu kuću i probode oboje, Izraelca i ženu, kroz trbuh. Tada presta pomor među Izraelcima."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "A pomrlo ih je dvadeset i četiri tisuće."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Jahve reče Mojsiju:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "\"Pinhas, sin Eleazara, sina svećenika Arona, odvratio je moj gnjev od Izraelaca, jer je bio među njima revan mojom revnošću, tako da u svojoj revnosti nisam istrijebio Izraelaca."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Zato reci: Ja mu dajem svoj Savez mira."},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "Neka mu bude Savez vječnoga svećeništva za njega i za njegovo potomstvo, jer je bio revan za Boga svoga i izvršio je pomirenje za Izraelce.\""},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "Izraelac koji je ubijen, ubijen s Midjankom, zvao se Zimri, sin Saluov, glavar jednog Simeonova doma."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "Žena, ubijena Midjanka, zvala se Kozbi, kći Surova, glave jednog doma midjanskog plemena."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "Jahve reče Mojsiju:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "\"Nap