[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Mas a Arão e a seus filhos ordenarás que guardem o seu sacerdócio, e o estranho que se chegar morrerá."},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "E eu, eis que tenho tomado os levitas do meio dos filhos de Israel, em lugar de todo o primogênito, que abre a madre, entre os filhos de Israel; e os levitas serão meus."},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Porque todo o primogênito é meu; desde o dia em que tenho ferido a todo o primogênito na terra do Egito, santifiquei para mim todo o primogênito em Israel, desde o homem até ao animal: meus serão; Eu sou o SENHOR."},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "E falou o SENHOR a Moisés no deserto de Sinai, dizendo:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "Conta os filhos de Levi, segundo a casa de seus pais, pelas suas famílias; contarás a todo o homem da idade de um mês para cima."},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "E Moisés os contou conforme ao mandado do SENHOR, como lhe foi ordenado."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Estes, pois, foram os filhos de Levi pelos seus nomes: Gérson, e Coate e Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "E estes são os nomes dos filhos de Gérson pelas suas famílias: Libni e Simei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "E os filhos de Coate pelas suas famílias: Amrão, e Jizar, Hebrom e Uziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "E os filhos de Merari pelas suas famílias: Maeli e Musi; estas são as famílias dos levitas, segundo a casa de seus pais."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "De Gérson é a família dos libnitas e a família dos simeítas; estas são as famílias dos gersonitas."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "Os que deles foram contados pelo número de todo o homem da idade de um mês para cima, sim, os que deles foram contados eram sete mil e quinhentos."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "As famílias dos gersonitas armarão as suas tendas atrás do tabernáculo, ao ocidente."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "E o príncipe da casa paterna dos gersonitas será Eliasafe, filho de Lael."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "E os filhos de Gérson terão a seu cargo, na tenda da congregação, o tabernáculo, a tenda, a sua coberta, e o véu da porta da tenda da congregação."},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "E as cortinas do pátio, e o pavilhão da porta do pátio, que estão junto ao tabernáculo e junto ao altar, em redor; como também as suas cordas para todo o seu serviço."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "E de Coate é a família dos amramitas, e a família dos jizaritas, e a família dos hebronitas, e a família dos uzielitas; estas são as famílias dos coatitas."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "Pelo número contado de todo o homem da idade de um mês para cima, eram oito mil e seiscentos, que tinham cuidado da guarda do santuário."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "As famílias dos filhos de Coate armarão as suas tendas ao lado do tabernáculo, do lado do sul."},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "E o príncipe da casa paterna das famílias dos coatitas será Elisafã, filho de Uziel."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "E a sua guarda será a arca, e a mesa, e o candelabro, e os altares, e os utensílios do santuário com que ministram, e o véu com todo o seu serviço."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "E o príncipe dos príncipes de Levi será Eleazar, filho de Arão, o sacerdote; terá a superintendência sobre os que têm cuidado da guarda do santuário."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "De Merari é a família dos malitas e a família dos musitas; estas são as famílias de Merari."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "E os que deles foram contados pelo número de todo o homem de um mês para cima, foram seis mil e duzentos."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "E o príncipe da casa paterna das famílias de Merari será Zuriel, filho de Abiail; armarão as suas tendas ao lado do tabernáculo, do lado do norte."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "E os filhos de Merari terão a seu cargo as tábuas do tabernáculo, os seus varais, as suas colunas, as suas bases, e todos os seus utensílios, com todo o seu serviço."},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "E as colunas do pátio em redor, e as suas bases, as suas estacas e as suas cordas."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "E os que armarão as suas tendas diante do tabernáculo, ao oriente, diante da tenda da congregação, para o nascente, serão Moisés e Arão, com seus filhos, tendo o cuidado da guarda do santuário, pela guarda dos filhos de Israel; e o estranho que se chegar morrerá."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Todos os que foram contados dos levitas, que contaram Moisés e Arão por mandado do SENHOR, segundo as suas famílias, todo o homem de um mês para cima, foram vinte e dois mil."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "E disse o SENHOR a Moisés: Conta todo o primogênito homem dos filhos de Israel, da idade de um mês para cima, e toma o número dos seus nomes,"},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "E para mim tomarás os levitas (eu sou o SENHOR), em lugar de todo o primogênito dos filhos de Israel, e os animais dos levitas, em lugar de todo o primogênito entre os animais dos filhos de Israel."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "E contou Moisés, como o SENHOR lhe ordenara, todo o primogênito entre os filhos de Israel."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "E todos os primogênitos homens, pelo número dos nomes dos da idade de um mês para cima, segundo os que eram contados deles, foram vinte e dois mil e duzentos e setenta e três."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Toma os levitas em lugar de todo o primogênito entre os filhos de Israel, e os animais dos levitas em lugar dos seus animais; porquanto os levitas serão meus: Eu sou o SENHOR."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "Quanto aos duzentos e setenta e três, que se houverem de resgatar dos primogênitos dos filhos de Israel, que excedem ao número dos levitas,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "Tomarás, por cabeça, cinco siclos; conforme ao siclo do santuário os tomarás, a vinte geras o siclo."},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "E a Arão e a seus filhos darás o dinheiro dos resgatados, dos que sobram entre eles."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "Então Moisés tomou o dinheiro do resgate dos que excederam sobre os resgatados pelos levitas."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Dos primogênitos dos filhos de Israel recebeu o dinheiro, mil e trezentos e sessenta e cinco siclos, segundo o siclo do santuário."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "E Moisés deu o dinheiro dos resgatados a Arão e a seus filhos, segundo o mandado do SENHOR, como o SENHOR ordenara a Moisés."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "E FALOU o SENHOR a Moisés e a Arão, dizendo:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Fazei a soma dos filhos de Coate, dentre os filhos de Levi, pelas suas famílias, segundo a casa de seus pais;"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "Da idade de trinta anos para cima até aos cinqüenta anos, será todo aquele que entrar neste serviço, para fazer o trabalho na tenda da congregação."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Este será o ministério dos filhos de Coate na tenda da congregação, nas coisas santíssimas."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Quando partir o arraial, Arão e seus filhos virão e tirarão o véu da tenda, e com ele cobrirão a arca do testemunho;"},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "E pôr-lhe-ão por cima uma coberta de peles de texugos, e sobre ela estenderão um pano, todo azul, e lhe colocarão os varais."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Também sobre a mesa da proposição estenderão um pano azul; e sobre ela porão os pratos, as colheres, e as taças e os jarros para libação; também o pão contínuo estará sobre ela."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "Depois estenderão em cima deles um pano de carmesim, e com a coberta de peles de texugos o cobrirão, e lhe colocarão os seus varais."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Então tomarão um pano azul, e cobrirão o candelabro da luminária, e as suas lâmpadas, e os seus espevitadores, e os seus apagadores, e todos os seus vasos de azeite, com que o servem."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "E envolverão, a ele e a todos os seus utensílios, na coberta de peles de texugos; e o colocarão sobre os varais."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "E sobre o altar de ouro estenderão um pano azul, e com a coberta de peles de texugos, o cobrirão, e lhe colocarão os seus varais."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Também tomarão todos os utensílios do ministério, com que servem no santuário; e os colocarão num pano azul, e os cobrirão com uma coberta de peles de texugos, e os colocarão sobre os varais."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "E tirarão as cinzas do altar, e por cima dele estenderão um pano de púrpura."},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "E sobre ele colocarão todos os seus instrumentos com que o servem: os seus braseiros, os garfos e as pás, e as bacias; todos os pertences do altar; e por cima dele estenderão uma coberta de peles de texugos, e lhe colocarão os seus varais."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Havendo, pois, Arão e seus filhos, ao partir do arraial, acabado de cobrir o santuário, e todos os instrumentos do santuário, então os filhos de Coate virão para levá-lo; mas no santuário não tocarão para que não morram; este é o cargo dos filhos de Coate na tenda da congregação."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Porém o cargo de Eleazar, filho de Arão, o sacerdote, será o azeite da luminária e o incenso aromático, e a contínua oferta dos alimentos, e o azeite da unção, o cargo de todo o tabernáculo, e de tudo que nele há, o santuário e os seus utensílios."},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "E falou o SENHOR a Moisés e a Arão, dizendo:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "Não deixareis extirpar a tribo das famílias dos coatitas do meio dos levitas."},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Mas isto lhes fareis, para que vivam e não morram, quando se aproximarem das coisas santíssimas: Arão e seus filhos virão, e a cada um colocarão no seu ministério e no seu cargo,"},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "Porém não entrarão a ver, quando cobrirem o santuário, para que não morram."},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Fazei também a soma dos filhos de Gérson, segundo a casa de seus pais, segundo as suas famílias:"},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Da idade de trinta anos para cima até aos cinqüenta, contarás a todo aquele que entrar a se ocupar no seu serviço, para executar o ministério na tenda da congregação."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Este será o ministério das famílias dos gersonitas no serviço e no cargo."},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Levarão, pois, as cortinas do tabernáculo, e a tenda da congregação, e a sua coberta, e a coberta de peles de texugos, que está por cima dele, e a cortina da porta da tenda da congregação,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "E as cortinas do pátio, e a cortina da porta do pátio, que está junto ao tabernáculo, e junto ao altar em redor, e as suas cordas, e todos os instrumentos do seu ministério, com tudo o que diz respeito a eles, para que sirvam."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Todo o ministério dos filhos dos gersonitas, em todo o seu cargo, e em todo o seu trabalho, será segundo o mandado de Arão e de seus filhos; e lhes designareis as responsabilidades do seu cargo."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Este é o ministério das famílias dos filhos dos gersonitas na tenda da congregação; e a sua guarda será debaixo da mão de Itamar, filho de Arão, o sacerdote."},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "Quanto aos filhos de Merari, segundo as suas famílias e segundo a casa de seus pais os contarás;"},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Da idade de trinta anos para cima, até aos cinqüenta, contarás a todo aquele que entrar neste serviço, para administrar o ministério da tenda da congregação."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "Esta, pois, será a responsabilidade do seu cargo, segundo todo o seu ministério, na tenda da congregação: As tábuas do tabernáculo, e os seus varais, e as suas colunas, e as suas bases;"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "Como também as colunas do pátio em redor, e as suas bases, e as suas estacas, e as suas cordas, com todos os seus instrumentos, e com todo o seu ministério; e contareis os objetos que ficarão a seu cargo, nome por nome."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Este é o ministério das famílias dos filhos de Merari, segundo todo o seu ministério, na tenda da congregação, debaixo da mão de Itamar, filho de Arão, o sacerdote."},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "Moisés, pois, e Arão e os príncipes da congregação contaram os filhos dos coatitas, segundo as suas famílias e segundo a casa de seus pais;"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério da tenda da congregação."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "Os que deles foram contados, pois, segundo as suas famílias, foram dois mil e setecentos e cinqüenta."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Estes são os que foram contados das famílias dos coatitas, de todo aquele que ministrava na tenda da congregação, os quais Moisés e Arão contaram, conforme ao mandado do SENHOR pela mão de Moisés."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Semelhantemente os que foram contados dos filhos de Gérson, segundo as suas famílias, e segundo a casa de seus pais;"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "Da idade de trinta anos para cima até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação."},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "Os que deles foram contados, segundo as suas famílias, segundo a casa de seus pais, foram dois mil e seiscentos e trinta."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Estes são os contados das famílias dos filhos de Gérson, de todo aquele que ministrava na tenda da congregação; os quais Moisés e Arão contaram, conforme ao mandado do SENHOR."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "E os que foram contados das famílias dos filhos de Merari, segundo as suas famílias, segundo a casa de seus pais;"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrou neste serviço, para o ministério na tenda da congregação."},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "Os que deles foram contados, segundo as suas famílias, eram três mil e duzentos."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Estes são os contados das famílias dos filhos de Merari; os quais Moisés e Arão contaram, conforme ao mandado do SENHOR, pela mão de Moisés."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Todos os que deles foram contados, que contaram Moisés e Arão, e os príncipes de Israel, dos levitas, segundo as suas famílias, segundo a casa de seus pais;"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "Da idade de trinta anos para cima, até aos cinqüenta, todo aquele que entrava a executar o ministério da administração, e o ministério das cargas na tenda da congregação,"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "Os que deles foram contados foram oito mil quinhentos e oitenta."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Conforme ao mandado do SENHOR, pela mão de Moisés, foram contados cada qual segundo o seu ministério, e segundo o seu cargo; assim foram contados por ele, como o SENHOR ordenara a Moisés."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "E FALOU o SENHOR a Moisés, dizendo:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Ordena aos filhos de Israel que lancem fora do arraial a todo o leproso, e a todo o que padece fluxo, e a todos os imundos por causa de contato com algum morto."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Desde o homem até a mulher os lançareis; fora do arraial os lançareis; para que não contaminem os seus arraiais, no meio dos quais eu habito."},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "E os filhos de Israel fizeram assim, e os lançaram fora do arraial; como o SENHOR falara a Moisés, assim fizeram os filhos de Israel."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Dize aos filhos de Israel: Quando homem ou mulher fizer algum de todos os pecados humanos, transgredindo contra o SENHOR, tal alma culpada é."},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "E confessará o seu pecado que cometeu; pela sua culpa, fará plena restituição, segundo a soma total, e lhe acrescentará a sua quinta parte, e a dará àquele contra quem se fez culpado."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Mas, se aquele homem não tiver resgatador, a quem se restitua a culpa, então a culpa que se restituir ao SENHOR será do sacerdote, além do carneiro da expiação pelo qual por ele se fará expiação."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "Semelhantemente toda a oferta de todas as coisas santificadas dos filhos de Israel, que trouxerem ao sacerdote, será sua."}]