[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Saul és fia, Jónátán, meg a velük levő nép a benjámini Gebában tartózkodott, a filiszteusok pedig Mikmászban táboroztak."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "Akkor elindult a filiszteusok táborából három portyázó csapat. Az egyik csapat Ofrá irányába, Súál földje felé tartott."},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "A másik csapat Bét-Hórón felé tartott, a harmadik csapat pedig annak a határnak a mentén haladt, amely a Cebóim völgyén át a pusztáig terjed."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "Kovácsot pedig egész Izráel földjén nem lehetett találni, mert a filiszteusok így gondolkodtak: Ne csinálhassanak a héberek kardot vagy dárdát!"},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Ezért egész Izráelnek a filiszteusokhoz kellett eljárnia, hogy megélesíttessék ekevasukat, kapájukat, fejszéjüket és ásójukat,"},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "ha megtompult az ekevasak, kapák, háromágú villák és fejszék éle, vagy ha ki kellett egyenesíteni az ösztökét."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "Így történt, hogy az ütközet napján az egész hadinépnek, amely Saullal és Jónátánnal volt, sem kardja, sem dárdája nem volt, csak Saulnak és fiának, Jónátánnak."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "A filiszteusok előőrse pedig már a mikmászi hágóig nyomult előre."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Egyik napon azt mondta Jónátán, Saul fia a fegyverhordozó legényének: Gyere, menjünk át a filiszteusok előőrséhez, amely odaát van! Apjának azonban nem szólt róla."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Saul éppen Gibea határában, Migrónban, a gránátalmafa alatt tartózkodott. Mintegy hatszáz főnyi hadinép volt vele,"},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "meg Ahijjá is, aki Silóban az éfódot viselte, fia Ahitúbnak, Íkábód testvérének, Fineás fiának, aki az ÚR papjának, Élinek volt a fia. A hadinép sem tudta, hogy Jónátán elment."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "A szorosban pedig, ahol Jónátán igyekezett átjutni a filiszteusok előőrséhez, innen is, onnan is volt egy sziklaszirt. Az egyiknek Bócéc, a másiknak Szenne volt a neve."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Az egyik szirt Mikmásszal szemben északon, a másik Gebával szemben délen emelkedik."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Jónátán tehát ezt mondta fegyverhordozó legényének: Gyere, menjünk át ezeknek a körülmetéletleneknek az előőrséhez! Hátha tesz valamit értünk az ÚR, mert az ÚR előtt nincs akadály: akár sok, akár kevés ember által szerezhet szabadulást."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Fegyverhordozója így felelt neki: Tégy mindent úgy, ahogyan gondolod. Láss hozzá, én veled leszek, bármit tervezel!"},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "Akkor Jónátán ezt mondta: Figyelj ide! Átmegyünk ezekhez az emberekhez, és megmutatjuk magunkat nekik."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Ha azt mondják nekünk: Maradjatok veszteg, amíg odaérünk hozzátok! - akkor megállunk egy helyben, és nem megyünk fel hozzájuk."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Ha azonban ezt mondják: Gyertek csak fel hozzánk! - akkor felmegyünk, mert kezünkbe adja őket az ÚR. Ez legyen számunkra a jel."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Amikor megmutatták magukat mindketten a filiszteusok előőrsének, ezt mondták a filiszteusok: Nézd csak! Héberek jöttek elő az üregekből, ahová elrejtőztek!"},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "És így szólították meg egyesek az előőrsből Jónátánt és fegyverhordozóját: Gyertek csak föl hozzánk, mondani akarunk valamit nektek! Akkor ezt mondta Jónátán a fegyverhordozójának: Gyere utánam, mert az ÚR Izráel kezébe adja őket."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "És fölkapaszkodott Jónátán négykézláb, utána meg a fegyverhordozója. Voltak, akik Jónátán előtt hullottak el, másokat meg a fegyverhordozója ölt meg mögötte."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "Így történt az első összecsapás, amelyben mintegy húsz embert ölt meg Jónátán és fegyverhordozója, egy hold földnek a fél barázdáján."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "És riadalom támadt a táborban, a harcmezőn és az egész hadinép között. Megriadt az előőrs, sőt a portyázó csapat is. A föld pedig megrendült, és Isten riadalmat támasztott."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "Amikor Saul megfigyelői a benjámini Gibeában meglátták, hogy a lármázó sokaság hullámzik, és ide-oda futkos,"},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "ezt mondta Saul a vele levő hadinépnek: Vegyétek számba, és nézzetek utána, hogy ki ment el közülünk! Amikor számba vették, kitűnt, hogy Jónátán és a fegyverhordozója nincs sehol."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "Akkor ezt mondta Saul Ahijjának: Hozasd ide az Isten ládáját! Mert az Isten ládája akkor már Izráel fiainál volt."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "Amíg azonban Saul a pappal beszélt, a lárma egyre nagyobb lett a filiszteusok táborában. Azért ezt mondta Saul a papnak: Hagyd abba!"},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Ekkor hadba szólította Saul a vele levő egész hadinépet, és megkezdték a harcot, ahol már ember ember ellen harcolt, és igen nagy volt a zűrzavar."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Azok a héberek is, akik azelőtt a filiszteusokkal tartottak, és mindenfelől velük együtt vonultak táborba, azok is Izráelhez csatlakoztak, tehát Saulhoz és Jónátánhoz."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Amikor az Efraim hegyvidékén elrejtőzött izráeliek meghallották, hogy menekülnek a filiszteusok, ők is utánuk eredtek a harcba."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "Így szabadította meg az ÚR Izráelt azon a napon. A harc azonban átterjedt Bét-Ávenen túlra."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "Az izráeliek már igen el voltak csigázva azon a napon, mert így eskette meg Saul a népet: Átkozott az az ember, aki enni merészel estig, amíg bosszút nem állok ellenségeimen! Ezért nem evett semmit a nép."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Egyszer csak eljutottak egy erdőbe, ahol méz volt a földön."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "Amikor a hadinép az erdőbe ért, csak úgy folyt a méz, de senki sem emelte kezét a szájához, mert félt a hadinép az eskü miatt."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Jónátán azonban nem hallotta, hogy apja megeskette a népet. Ezért kinyújtotta a kezében levő botot, és belemártotta a végét a lépes mézbe, kezével a szájához vitte, és mindjárt ragyogni kezdett a szeme."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Ekkor megszólalt valaki a nép közül, és ezt mondta: Apád szent esküt tétetett a néppel, hogy átkozott mindenki, aki ma enni mer! Ezért olyan kimerült a nép."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Jónátán ezt felelte: Apám bajba viszi az országot. Nézzétek csak, hogy elkezdett ragyogni a szemem, mert egy kicsit megkóstoltam ezt a mézet!"},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "Hát még, ha jót evett volna ma a nép az ellenségeinél talált zsákmányból! Ezért nem elég nagy a filiszteusok veresége!"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Azon a napon Mikmásztól Ajjálónig verték a filiszteusokat, és a nép nagyon kimerült."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Ezért a zsákmányra vetette magát a nép. Fogták a juhokat, marhákat, borjakat, és a földön vágták le, és a vérrel ette a nép a húst."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "Amikor jelentették Saulnak, hogy vétkezik a nép az ÚR ellen, mert vérrel együtt eszi a húst, ezt mondta: Bűnös mulasztást követtetek el! Gördítsetek ide hozzám egy nagy követ!"},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Majd ezt mondta Saul: Menjetek a nép közé, és mondjátok meg nekik, hogy hozza ide mindenki az ökrét és a juhát. Itt vágjátok le, és itt egyétek meg! Akkor nem vétkeztek az ÚR ellen azzal, hogy vérrel együtt eszitek a húst. Elhozta tehát az egész nép, mindenki a maga ökrét még azon az éjszakán, és ott vágták le."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Saul ugyanis oltárt épített az ÚRnak. Ez volt az első oltár, amit az ÚRnak épített."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Azután ezt mondta Saul: Törjünk rá még az éjjel a filiszteusokra, virradatra fosszuk ki őket, és ne hagyjunk meg senkit közülük! Ők pedig ezt felelték: Tégy mindent úgy, ahogyan jónak látod. De a pap ezt mondta: Lépjünk először az Isten elé!"},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Ekkor megkérdezte Saul az Istent: Rátörjek-e a filiszteusokra? Izráel kezébe adod-e őket? De Isten nem válaszolt neki azonnal."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Azért ezt mondta Saul: Gyertek ide mindnyájan, akik oszlopai vagytok a népnek, tudjátok meg, és nézzetek utána, hogy miféle vétek történhetett ma?"},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Mert az élő ÚRra, Izráel szabadítójára mondom, hogy még ha a fiam, Jónátán követte is el azt, neki is meg kell halnia. De a népből senki sem felelt neki."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Akkor ezt mondta egész Izráelnek: Ti legyetek az egyik oldalon, én pedig Jónátán fiammal a másik oldalon. A nép ezt mondta Saulnak: Tégy úgy, ahogyan jónak látod!"},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Akkor ezt mondta Saul az ÚRnak, Izráel Istenének: Tárd fel az igazságot! És a sors Jónátánra meg Saulra esett, a nép pedig megszabadult."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Saul ezt mondta: Vessetek sorsot köztem és Jónátán fiam között! És a sors Jónátánra esett."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Saul ezt mondta Jónátánnak: Valld meg nekem, mit tettél? Jónátán be is vallotta, és ezt mondta: A kezemben levő bot végével valóban megkóstoltam egy kis mézet. Most pedig kész vagyok meghalni."},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Saul ezt mondta: Engem verjen meg az Isten, ha nem halsz meg, Jónátán!"},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "A nép azonban azt mondta Saulnak: Jónátán haljon meg, aki ezt a nagy győzelmet szerezte Izráelnek? Távol legyen tőlünk! Az élő ÚRra mondjuk, hogy egy hajszál sem hullhat fejéről a földre, mert Isten segítségével vitte ezt véghez a mai napon. Így mentette meg a nép Jónátánt a haláltól."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Ekkor Saul felhagyott a filiszteusok üldözésével, a filiszteusok pedig visszatértek lakóhelyükre."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Mióta átvette Saul a királyi hatalmat Izráel felett, harcban állt minden ellenségével körös-körül: Móábbal, az ammóniakkal, Edómmal, Cóbá királyával és a filiszteusokkal. Ahol csak megfordult, mindenütt győzelmet aratott."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Derekasan viselkedett, megverte az amálékiakat, és megmentette Izráelt fosztogatói kezéből."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Saul fiai ezek voltak: Jónátán, Jisvi és Malkisúa. Két leányának a neve pedig: az idősebbé Mérab, a kisebbiké Míkal."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "Saul feleségének a neve Ahinóam volt, Ahimaac leánya. Hadseregparancsnokának a neve Abnér volt, aki Saul nagybátyjának, Nérnek volt a fia."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Kís, Saul apja és Nér, Abnér apja is Abiél fiai voltak."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "A filiszteus háború egyre súlyosabb lett Saul egész életében. Ezért, ha meglátott Saul egy-egy erős vagy bátor embert, azt maga mellé vette."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Egyszer ezt mondta Sámuel Saulnak: Engem küldött az ÚR, hogy népének, Izráelnek a királyává kenjelek. Most azért hallgass az ÚR beszédére."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Ezt mondja a Seregek URa: Számon tartom, hogy hogyan bánt Amálék Izráellel, hogy útját állta, amikor kijött Egyiptomból."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Most azért indulj, verd le Amálékot, és irts ki mindent, amije van! Ne kíméld, hanem öld meg a férfiakat és a nőket, a gyermekeket és a csecsemőket, az ökröket és a juhokat, a tevéket és a szamarakat!"},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Ekkor mozgósította Saul a hadinépet, és megszemlélte Teláimban: kétszázezer gyalogost és tízezer embert Júdából."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Amikor Amálék városáig hatolt Saul, lesbe állt a folyó völgyében."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "De a kénieknek ezt üzente Saul: Menjetek el innen, távozzatok el az amálékiak közül, hogy titeket is ki ne irtsalak velük együtt, mert ti szeretettel bántatok Izráel fiaival, amikor kijöttek Egyiptomból. Erre eltávoztak a kéniek az amálékiak közül."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "Saul pedig vágta Amálékot Havilától egészen a Súrba vezető útig, amely Egyiptommal szemben van."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "Agágot, Amálék királyát élve fogta el, de az egész népet fegyverrel irtotta ki."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "Saul és népe azonban megkímélte Agágot, meg a juhoknak és marháknak a legjavát, azaz a másodellésüket, meg a bárányokat és mindazt, ami szép volt. Ezeket nem akarták kiirtani, hanem csak a hitvány és értéktelen jószágot semmisítették meg."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Akkor így szólította meg Sámuelt az ÚR:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Megbántam, hogy királlyá tettem Sault, mert elfordult tőlem, és nem teljesítette, amit meghagytam neki. Sámuel haragra gerjedt, és egész éjjel jajgatott az ÚR előtt."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Reggel korán fölkelt Sámuel, hogy találkozzék Saullal. De ekkor azt jelentették Sámuelnek, hogy Saul Kármelbe érkezett, és ott emlékoszlopot állított magának. Azután megfordult, továbbment, és lement Gilgálba."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Amikor Sámuel Saulhoz érkezett, ezt mondta neki Saul: Az ÚR áldottja vagy te! Teljesítettem, amit az ÚR meghagyott."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "Sámuel azonban megkérdezte: Akkor mi az a juhbégetés, amely a fülembe jut, és az a marhabőgés, amit hallok?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Saul ezt felelte: Az amálékiaktól hozták azokat, mert megkímélte a nép a legszebb juhokat és marhákat, hogy Istenednek, az ÚRnak áldozza. De a többit kiirtottuk."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "Akkor ezt mondta Sámuel Saulnak: Hagyd! Majd én megmondom neked, hogy mit mondott nekem ma éjjel az ÚR. Saul így felelt: Beszélj!"},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Sámuel ezt mondta: Milyen kicsiny voltál a magad szemében, és mégis Izráel törzseinek a fejévé lettél, Izráel királyává kent téged az ÚR!"},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "Azután ezzel a megbízással küldött utadra az ÚR: Menj, és irtsd ki a vétkes amálékiakat, harcolj ellenük, míg csak nem végzel velük!"},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Miért nem hallgattál az ÚR szavára? Miért estél neki a zsákmánynak, és miért követtél el olyat, amit rossznak lát az ÚR?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Saul ezt felelte Sámuelnek: Hiszen hallgattam az ÚR szavára, és eljártam abban a megbízatásban, amiért elküldött az ÚR: elhoztam Agágot, Amálék királyát, az amálékiakat pedig kiirtottam."},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "A nép azonban elvette a zsákmányból a kiirtásra szánt juhok és marhák javát, hogy feláldozza Istenednek, az ÚRnak Gilgálban."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "Akkor ezt mondta Sámuel: Talán ugyanúgy tetszik az ÚRnak az égő- és a véresáldozat, mint az engedelmesség az ÚR szava iránt? Bizony, többet ér az engedelmesség az áldozatnál, és a szófogadás a kosok kövérjénél!"},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Olyan az engedetlenség, mint a varázslás vétke, és az ellenszegülés, mint a bálványimádás. Mivel te megvetetted az ÚR igéjét, ő meg elvetett téged, és nem leszel király!"},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Saul így felelt Sámuelnek: Vétkeztem, mert megszegtem az ÚR parancsát és a te beszédedet. Mert féltem a néptől, és hallgattam a szavára."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "De bocsásd meg ezúttal vétkemet, és jöjj vissza velem, hogy leboruljak az ÚR előtt!"},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Sámuel azonban ezt mondta Saulnak: Nem megyek vissza veled, mert te megvetetted az ÚR igéjét&#59; az ÚR meg elvetett téged, és nem maradsz Izráel királya."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "Ezzel Sámuel sarkon fordult, és menni készült. De Saul megragadta a köpenye szélét, úgyhogy leszakadt."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Ekkor így szólt hozzá Sámuel: Így szakítja el tőled az ÚR a mai napon Izráel királyságát, és másnak, nálad különbnek adja."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Izráel fenséges Istene nem hazudik, és nem is bán meg semmit, mert nem ember ő, hogy megbánjon valamit."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Ő pedig ezt mondta: Vétkeztem, de azért add meg nekem a tiszteletet népem vénei és Izráel előtt! Jöjj vissza velem, hogy leboruljak Istened, az ÚR előtt!"},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Ekkor megfordult Sámuel, követte Sault, és Saul leborult az ÚR előtt."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Azután ezt mondta Sámuel: Hozzátok elém Agágot, Amálék királyát. Agág odament hozzá bilincsbe verve, és azt gondolta Agág: Biztosan nem a keserű halál vár."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "De Sámuel így szólt: Ahogyan gyermektelenné tett asszonyokat a kardod, úgy legyen gyermektelenné anyád az asszonyok között! És felkoncolta Sámuel Agágot az ÚR előtt Gilgálban."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Ezután elment Sámuel Rámába, Saul pedig hazament Saul Gibeájába."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "Sámuel nem is látta többé Sault holta napjáig&#59; de bánkódott Sámuel Saul miatt, mivel megbánta az ÚR, hogy Sault Izráel királyává tette."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Az ÚR azonban ezt mondta Sámuelnek: Meddig bánkódsz még Saul miatt, hiszen én elvetettem, és nem marad Izráel királya? Töltsd meg olajjal a szarudat, és indulj! Elküldelek a betlehemi Isaihoz, mert ennek a fiai közül szemeltem ki a királyt."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "Hogyan mehetnék oda? - kérdezte Sámuel. Ha meghallja Saul, megöl engem. De az ÚR ezt mondta: Vigyél magaddal egy üszőborjút, és ezt mondd: Azért jöttem, hogy áldozatot mutassak be az ÚRnak."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "De Isait hívd meg az áldozati lakomára. Én pedig majd tudtodra adom, hogy mit kell tenned: azt kend fel, akit én mondok neked!"},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "És úgy tett Sámuel, ahogyan az ÚR megmondta neki. Amikor megérkezett Betlehembe, remegve mentek eléje a város vénei, és azt kérdezték: Békés szándékkal jöttél-e?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Békés szándékkal - felelte. Azért jöttem, hogy áldozatot mutassak be az ÚRnak. Szenteljétek meg magatokat, és jöjjetek velem az áldozatra! Miután szentnek találta Isait és fiait, meghívta őket az áldozati lakomára."}]