[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Most azért, URam, Izráel Istene, tartsd meg, amit szolgádnak, Dávidnak, az én apámnak ígértél, amikor ezt mondtad: Nem vesznek ki színem elől utódaid, akik Izráel trónján ülnek, de csak akkor, ha fiaid ügyelnek útjukra, és törvényem szerint élnek, ahogyan éltél te is."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Most azért, URam, Izráel Istene, váljék valóra ígéreted, amelyet szolgádnak, Dávidnak tettél!"},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "De vajon lakhatik-e Isten a földön az emberekkel? Hiszen az ég, sőt az egeknek egei sem fogadhatnak magukba téged. Hát még ez a ház, amelyet én építettem!"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Mégis tekints szolgád imádságára és könyörgésére, URam, Istenem, és hallgasd meg a kiáltást és imádságot, amikor szolgád színed előtt imádkozik!"},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "Nézz nyitott szemmel erre a házra éjjel és nappal, arra a helyre, amelyről azt mondtad, hogy ott lesz a te neved. Hallgasd meg az imádságot, amikor szolgád ezen a helyen imádkozik!"},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Hallgasd meg szolgádnak és népednek, Izráelnek a könyörgését, amikor imádkoznak ezen a helyen! Hallgasd meg lakóhelyedről, a mennyből, hallgasd meg, és bocsáss meg nekik!"},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Ha majd valaki vétkezik felebarátja ellen, és arra kényszerítik, hogy esküt tegyen, ő pedig idejön, és esküt tesz oltárod előtt ebben a házban,"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "te halld meg a mennyből, és tégy igazságot szolgáid ügyében: fizess meg a bűnösnek, és olvasd fejére a tettét&#59; az igaznak pedig bizonyítsd be az igazságát, és bánj vele igazsága szerint!"},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "Ha majd néped, Izráel vereséget szenved ellenségétől, mert vétkezik ellened, de azután megtér, és vallást tesz nevedről, hozzád imádkozik, és könyörög színed előtt ebben a házban,"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "te hallgasd meg a mennyből, bocsásd meg népednek, Izráelnek a vétkét, és hozd vissza arra a földre, amelyet neki és őseinek adtál!"},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Ha majd bezárul az ég, és nem lesz eső, mert vétkeznek ellened, de azután imádkoznak ezen a helyen, vallást tesznek nevedről, és megtérnek vétkükből, mert megaláztad őket,"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "te hallgasd meg őket a mennyből, és bocsásd meg szolgáidnak és népednek, Izráelnek a vétkét, sőt tanítsd őket a jó útra, amelyen járniuk kell, és adj esőt földedre, amelyet népednek adtál örökségül!"},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Ha majd éhínség lesz az országban, vagy dögvész, aszály, rozsda, sáska vagy cserebogár lesz, vagy ha ellenség ostromolja az ország városait, vagy bármilyen csapás és betegség lesz,"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "akkor minden imádságot és könyörgést, amelyet akár egy ember, akár egész néped, Izráel mond el, és ha valaki elismeri, hogy miatta van a csapás és fájdalom, és kiterjeszti a kezét e ház felé,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "te hallgasd meg lakóhelyedről, a mennyből, bocsáss meg, és bánj mindenkivel tettei szerint, ahogyan megismerted a szívét, hiszen egyedül te ismered az emberek szívét,"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "hogy féljenek téged és járjanak a te utaidon, amíg csak azon a földön élnek, amelyet őseinknek adtál."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Még az idegent is, aki nem a te népedből, Izráelből való, de eljön messze földről a te nagy nevedért, erős kezedért és kinyújtott karodért, ha eljön és imádkozik ebben a házban,"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "te hallgasd meg lakóhelyedről, a mennyből, és tedd meg mindazt, amit az idegen kér tőled, hogy a föld minden népe megismerje nevedet, és úgy féljenek téged, ahogyan néped, Izráel, és tudják meg, hogy a te nevedről nevezték el ezt a házat, amelyet építettem."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Ha majd néped hadba vonul ellenségei ellen olyan úton, amelyen te küldöd, és hozzád imádkozik e város felé fordulva, amelyet kiválasztottál, és e ház felé, amelyet neved tiszteletére építettem,"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "te hallgasd meg a mennyből imádságukat és könyörgésüket, és pártold ügyüket!"},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Ha vétkeznek ellened, mert nincs ember, aki ne vétkeznék, és megharagszol rájuk, kiszolgáltatod őket ellenségeiknek, és foglyul ejtve fogságba viszik őket, távoli vagy közeli országba,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "de szívből megtérnek azon a földön, ahova fogságba vitték őket, ha megtérnek, és így könyörögnek hozzád fogságuk földjén: Vétkeztünk, bűnt követtünk el, gonoszul cselekedtünk!"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "Ha teljes szívükből és teljes lelkükből megtérnek hozzád fogságuk földjén, ahol őket fogva tartják, és imádkoznak hozzád országuk felé fordulva, amelyet őseiknek adtál, a város felé, amelyet kiválasztottál, és a ház felé, amelyet neved tiszteletére építettem,"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "hallgasd meg lakóhelyedről, a mennyből imádságukat és könyörgésüket, és pártold ügyüket! Bocsásd meg népednek, hogy vétkezett ellened!"},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Most azért, Istenem, legyen nyitva szemed, és füleddel figyelj az imádságra ezen a helyen."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "És most indulj el, ÚRisten, nyugalmad helyére, te és hatalmad ládája! Papjaidat, ÚRisten, vedd körül szabadításoddal, híveid pedig örvendezzenek a jónak!"},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "ÚRisten, ne fordulj el fölkentedtől: gondolj arra, hogy milyen kegyelmes voltál szolgádhoz, Dávidhoz!"},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "Amikor befejezte Salamon az imádkozást, tűz szállt alá az égből, és megemésztette az égőáldozatot és a véresáldozatokat, az ÚR dicsősége pedig betöltötte a templomot."},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "A papok nem tudtak bemenni az ÚR házába, mert az ÚR dicsősége betöltötte az ÚR házát."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "Izráel fiai mindnyájan látták, amikor leszállt a tűz és az ÚR dicsősége a templomra, ezért arcukkal a földet érintve letérdeltek a kőpadlóra. Imádták és magasztalták az URat, mert ő jó, és örökké tart szeretete."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "Azután a király és az egész nép áldozatot mutatott be az ÚRnak."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "Salamon király huszonkétezer marhát és százhúszezer juhot mutatott be véresáldozatul. Így avatta fel az Isten házát a király és az egész nép."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "A papok pedig szolgálatba álltak, a léviták is az ÚR minden hangszerével, amelyeket Dávid király készíttetett, hogy magasztalják az URat, mert örökké tart szeretete. Miközben ők előadták Dávid dicséretét, a papok velük szemben trombitáltak, az egész Izráel pedig ott állt."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "Fölszentelte Salamon az udvar középső részét az ÚR háza előtt, mert ott készítette el az égőáldozatokat és a hálaáldozatok kövérjét. A rézoltáron ugyanis, amelyet Salamon készíttetett, nem fért el az égőáldozat, az ételáldozat és a kövérje."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "Így ünnepelt akkor Salamon hét napig egész Izráellel együtt. Igen sokan gyűltek össze a hamáti úttól fogva Egyiptom patakjáig."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "A nyolcadik napon záróünnepet tartottak, mert az oltár fölavatását hét napig végezték, és az ünnep hét napig tartott."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "A hetedik hónap huszonharmadik napján hazabocsátotta a népet. Örültek és jókedvűek voltak azért, mert jót cselekedett az ÚR Dáviddal, Salamonnal és népével, Izráellel."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "Amikor Salamon sikeresen elkészítette az ÚR házát, a királyi palotát és mindazt, amit elkészíttetni szándékozott Salamon az ÚR házában és a maga palotájában,"},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "akkor megjelent az ÚR Salamonnak éjjel, és ezt mondta neki: Meghallgattam imádságodat, és kiválasztottam magamnak ezt a helyet az áldozat házául."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Ha majd bezárom az eget, és nem lesz eső, vagy parancsolok a sáskáknak, hogy leegyék a földet, vagy ha dögvészt bocsátok népemre,"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "de megalázza magát népem, amelyet az én nevemről neveznek, ha imádkoznak, keresik az én orcámat, és megtérnek gonosz utaikról, én is meghallgatom a mennyből, megbocsátom vétküket, és meggyógyítom országukat."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Szemem már nyitva van, és fülemmel figyelek az imádságra ezen a helyen."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Kiválasztottam és megszenteltem ezt a házat, azért itt lesz a nevem örökké, itt lesz a szemem és a szívem is mindenkor."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "És ha te előttem jársz, ahogyan járt apád, Dávid is, és úgy teszel mindent, ahogyan megparancsoltam, rendelkezéseimet és törvényeimet megtartod,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "akkor állandóvá teszem királyi trónodat, ahogyan megígértem apádnak, Dávidnak, mikor ezt mondtam: Nem vesznek ki utódaid, és uralkodnak Izráelben."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Ha azonban elfordultok tőlem, és elhagyjátok rendelkezéseimet és parancsolataimat, amelyeket elétek tártam, ha más isteneket fogtok tisztelni, és azokat imádjátok,"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "akkor kitépem őket földemből, amelyet nekik adtam, ezt a templomot, amelyet nevemnek szenteltem, elvetem színem elől, őket pedig példabeszéd és gúny tárgyává teszem minden nép előtt."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "És bármilyen felséges is ez a templom, mégis aki csak elmegy majd mellette, borzadva kérdezi: Miért bánt így az ÚR ezzel az országgal és ezzel a templommal?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "És ezt fogják rá felelni: Azért, mert elhagyták az URat, őseik Istenét, aki kihozta őket Egyiptomból, és más istenekhez ragaszkodtak, azokat imádták, és azokat tisztelték. Ezért hozta rájuk mindezt a veszedelmet."},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "Annak a húsz esztendőnek az eltelte után, amíg Salamon az ÚR templomát és a maga palotáját építtette,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "azokat a városokat is kiépíttette Salamon, amelyeket Hírám adott Salamonnak, és izráelieket telepített oda."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Azután Salamon Hamát-Cóbá ellen ment, és hatalmába kerítette."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Kiépíttette Tadmórt is a pusztában és mindazokat a raktárvárosokat, amelyeket Hamátban kezdett építeni."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Azután Felső-Béthórónt és Alsó-Béthórónt erődített városokká építtette ki várfalakkal, kapukkal és zárakkal."},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "Baalátot és az összes raktárvárost, amelyek Salamonéi voltak, a harci kocsik összes városát, a lovasok városait és mindent, amihez csak kedve támadt Salamonnak, kiépíttetett Jeruzsálemben, a Libánonon és birodalma egész területén."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "A hettiták, emóriak, perizziek, hivviek és jebúsziak közül megmaradt egész népet, akik nem tartoztak Izráelhez,"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "meg fiaikat, akik utánuk az országban megmaradtak, mert nem irtották ki őket Izráel fiai, kényszermunkásokká tette Salamon&#59; még ma is azok."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Izráel fiai közül azonban senkit sem kényszerített Salamon szolgálatra a munkáinál, mert ezek harcosok voltak, vezérei, tisztjei, meg harci kocsijainak és lovasainak a parancsnokai."},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "Salamon király helyőrségeinek a parancsnokai kétszázötvenen voltak, ezek álltak a hadinép élén."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Azután fölvitte Salamon a fáraó leányát Dávid városából abba a palotába, amelyet neki építtetett, mert ezt mondta: Ne lakjék a feleségem Izráel királyának, Dávidnak a palotájában, mert szent hely az, mivel oda került az ÚR ládája."},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Akkor égőáldozatokat mutatott be az ÚRnak Salamon, az ÚRnak azon az oltárán, amelyet a csarnok elé építtetett."},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "Minden napon: a nyugalomnapokon, újholdkor és az évenként háromszor tartandó megszabott ünnepeken, mégpedig a kovásztalan kenyerek ünnepén, a hetek ünnepén és a sátoros ünnepen, annak a napnak az előírása szerint kellett áldozni, ahogyan Mózes parancsolta."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "Megállapította apjának, Dávidnak a rendelkezése szerint a papok szolgálati beosztását és a léviták feladatát, hogy dicséretet énekeljenek, és végezzék szolgálatukat a papok mellett mindennap, annak a napnak az előírása szerint&#59; meg a kapuőrség beosztását az egyes kapuknál, mert így szólt Dávidnak, Isten emberének a parancsa."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Semmiben sem tértek el attól, amit a király parancsolt a papoknak és a lévitáknak, még a kincsek dolgában sem."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Így készült el Salamon minden munkája az ÚR temploma megalapozásától az ÚR temploma teljes befejezéséig."},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "Akkor elment Salamon Ecjón-Geberbe és Élótba, amelyek a tengerparton voltak Edóm országában."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "Hírám ugyanis hajókat küldött neki szolgáival. Ezek a szolgák ismerték a tengert, és Salamon szolgáival együtt eljutottak Ófírba. Hoztak onnan négyszázötven talentum aranyat, és Salamon királynak vitték."},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "Sába királynője hallotta Salamon hírét, azért eljött, hogy próbára tegye Salamont találós kérdésekkel. Megérkezett Jeruzsálembe Salamonhoz igen tekintélyes kísérettel és tevékkel, amelyek balzsamot, töméntelen aranyat meg drágakövet hoztak. Beszélt vele mindenről, amit kigondolt."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "De Salamon megfelelt minden szavára. Nem volt egyetlen olyan rejtélyes szó sem, amelyikre Salamon ne tudott volna megfelelni."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Amikor Sába királynője látta Salamon bölcsességét és a palotát, amelyet építtetett,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "az asztalán levő ételeket, az udvari emberek ülésrendjét, a felszolgálók magatartását és öltözetét, a pohárnokokat és azok öltözetét, továbbá a följáróját, amelyen az ÚR házába szokott följárni, még a lélegzete is elállt."},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "És ezt mondta a királynak: Igaz volt, amit országomban hallottam dolgaidról és bölcsességedről,"},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "de nem hittem azoknak a beszédeknek, míg el nem jöttem, és saját szememmel meg nem láttam. Nekem még a felét sem mondták el nagy bölcsességednek. Felülmúlod azt a hírt, amelyet hallottam rólad."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Boldogok az embereid, és boldogok azok a szolgák, akik állandóan előtted állnak, és hallgatják bölcs szavaidat!"},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Áldott legyen Istened, az ÚR, aki kedvét lelte benned, és trónjára emelt, az ÚRnak, a te Istenednek a királyaként! Mivel Istened szereti Izráelt, és fenn akarja tartani örökké, azért tett királyukká, hogy jogot és igazságot szolgáltass."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "Azután adott a királynak százhúsz talentum aranyat és igen sok balzsamot meg drágakövet. Nem volt ahhoz fogható balzsam, mint amilyet Sába királynője adott Salamon királynak."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "Hírám szolgái meg Salamon szolgái, akik aranyat hoztak Ófírból, hoztak ébenfát és drágaköveket is."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "A király az ébenfából lépcsőket készíttetett az ÚR házába és a királyi palotába, az énekeseknek pedig citerákat és lantokat. Nem is láttak ilyet azelőtt Júda országában."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Salamon király is adott Sába királynőjének mindent, ami megtetszett neki és amit csak kért, de mást, mint amit ő hozott a királynak. Azután visszatért országába szolgáival együtt."},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "Annak az aranynak a súlya, amely Salamonhoz egy évben befolyt, hatszázhatvanhat talentum volt,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "azon kívül, amit az árusok és a kereskedők hoztak. Az arab királyok és a birodalom helytartói is hoztak aranyat és ezüstöt Salamonnak."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "Csináltatott Salamon király kétszáz hosszú pajzsot vert aranyból&#59; mindegyik hosszú pajzshoz hatszáz sekel vert aranyat használtak fel."},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "Továbbá háromszáz kerek pajzsot vert aranyból, mindegyik kerek pajzshoz három mina aranyat használtak fel. Ezeket a király a Libánon-erdő palotába helyezte el."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Csináltatott a király egy nagy elefántcsont trónt, és bevonatta színarannyal."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "Hat lépcsője volt a trónnak, és aranyzsámoly volt a trónhoz erősítve. Az ülőhely két oldalán karjai voltak, és két oroszlánalak állt a karok mellett."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Tizenkét oroszlánalak állt a hat lépcső mindkét oldalán. Nem csináltak ilyet egyetlen országban sem."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "Salamon király minden ivóedénye aranyból volt, a Libánon-erdő palota minden edénye is tiszta aranyból volt. Az ezüstöt semmire sem becsülték Salamon idejében."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Mert a király hajói Tarsísban jártak Hírám szolgáival együtt. Háromévenként egyszer érkeztek vissza a Tarsís-hajók, és hoztak aranyat, ezüstöt, elefántcsontot, majmokat és pávákat."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "Salamon király nagyobb volt a föld minden királyánál gazdagságban és bölcsességben."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "És a föld minden királya igyekezett Salamonhoz eljutni, hogy hallhassák bölcsességét, amelyet Isten adott a szívébe."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "Mindegyik hozott ajándékot: arany- és ezüsttárgyakat, díszes ruhákat és fegyvereket, balzsamot, meg lovakat és öszvéreket. Így volt ez évről évre."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Salamonnak voltak négyezer lovat és harci kocsit befogadó istállói, és volt tizenkétezer lovasa. Ezeket a harci kocsik városaiban és Jeruzsálemben, a király mellett helyezte el."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "Így uralkodott minden király felett az Eufrátesztől a filiszteusok földjéig és Egyiptom határáig."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "A király elérte, hogy annyi lett Jeruzsálemben az ezüst, mint a kő, és annyi lett a cédrus, mint amennyi a vadfügefa az alföldön."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "Salamonnak Egyiptomból és egyéb országokból szállították a lovakat."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "Salamon egyéb dolgai elejétől végig meg vannak írva Nátán próféta történetében, a silói Ahijjá próféciájában és Jedó látnoknak Jeroboámról, Nebát fiáról írt látomásaiban."},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "Salamon negyven évig uralkodott Jeruzsálemben egész Izráelen."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "Azután Salamon pihenni tért őseihez, és eltemették apjának, Dávidnak a városában. Utána fia, Roboám lett a király."},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "Roboám elment Sikembe, mert Sikembe ment egész Izráel, hogy királlyá tegye őt."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "Meghallotta ezt Jeroboám, Nebát fia, aki Egyiptomban volt, mert oda menekült Salamon király elől. De visszatért Jeroboám Egyiptomból,"}]