[{"i":16400,"b":18,"c":2045,"r":2045,"o":14,"t": "Hospodin podpírá všechny, kteří klesají, a pozdvihuje všechny sklíčené."},{"i":16401,"b":18,"c":2045,"r":2045,"o":15,"t": "Oči všech se upírají k tobě v naději, a ty jim dáváš pokrm v pravý čas;"},{"i":16402,"b":18,"c":2045,"r":2045,"o":16,"t": "otevíráš svou ruku a sytíš všechno živé s laskavostí."},{"i":16403,"b":18,"c":2045,"r":2045,"o":17,"t": "Spravedlivý jest Hospodin ve všech svých cestách a milosrdný ve všech svých skutcích;"},{"i":16404,"b":18,"c":2045,"r":2045,"o":18,"t": "blízko jest Hospodin všem, kteří ho vzývají, všem, kteří ho vzývají v pravdě."},{"i":16405,"b":18,"c":2045,"r":2045,"o":19,"t": "Plní přání těch, kteří se ho bojí, slyší jejich volání a zachraňuje je;"},{"i":16406,"b":18,"c":2045,"r":2045,"o":20,"t": "Hospodin chrání všechny, kteří ho milují, ale všechny bezbožné vyhladí."},{"i":16407,"b":18,"c":2045,"r":2045,"o":21,"t": "Má ústa budou hlásat chválu Hospodinovu, ať všechno tvorstvo žehná jeho svaté jméno na věky věků!"},{"i":16408,"b":18,"c":2046,"r":2046,"o":1,"t": "Haleluja! Chval duše má, Hospodina!"},{"i":16409,"b":18,"c":2046,"r":2046,"o":2,"t": "Budu chválit Hospodina, dokud budu žít, zpívat svému Bohu, dokud budu trvat."},{"i":16410,"b":18,"c":2046,"r":2046,"o":3,"t": "Nespoléhejte na knížata, na syna člověka, v němž není spása!"},{"i":16411,"b":18,"c":2046,"r":2046,"o":4,"t": "Vyjde jeho duch, navrátí se do země své; v ten den zaniknou jeho myšlenky."},{"i":16412,"b":18,"c":2046,"r":2046,"o":5,"t": "Blaze tomu, jemuž Bohem Jákobovým jest pomoc, jehož naděje jest v Hospodinu, jeho Bohu,"},{"i":16413,"b":18,"c":2046,"r":2046,"o":6,"t": "který učinil nebe i zemi, moře a všechno, co je v nich; který zachovává pravdu navěky,"},{"i":16414,"b":18,"c":2046,"r":2046,"o":7,"t": "který činí spravedlnost utlačovaným, dává chléb hladovým; Hospodin propouští vězně,"},{"i":16415,"b":18,"c":2046,"r":2046,"o":8,"t": "Hospodin otvírá oči slepým, Hospodin pozdvihuje sklíčené, Hospodin miluje spravedlivé,"},{"i":16416,"b":18,"c":2046,"r":2046,"o":9,"t": "Hospodin chrání cizince, sirotka a vdovu podpírá, ale cestu bezbožných převrací,"},{"i":16417,"b":18,"c":2046,"r":2046,"o":10,"t": "Hospodin kraluje navěky, tvůj Bůh, Sione, po všechna pokolení."},{"i":16418,"b":18,"c":2047,"r":2047,"o":1,"t": "Haleluja! Chvalte Hospodina, neboť dobré jest zpívat našemu Bohu; líbezná jest chvála."},{"i":16419,"b":18,"c":2047,"r":2047,"o":2,"t": "Stavitel Jeruzaléma jest Hospodin, shromažďuje vyhnané Izraele,"},{"i":16420,"b":18,"c":2047,"r":2047,"o":3,"t": "uzdravuje ty, kteří mají srdce zlomené, a obvazuje jejich rány;"},{"i":16421,"b":18,"c":2047,"r":2047,"o":4,"t": "počítá množství hvězd a každou z nich jménem nazývá."},{"i":16422,"b":18,"c":2047,"r":2047,"o":5,"t": "Veliký jest náš Pán a všemocný, jeho rozumu není míry."},{"i":16423,"b":18,"c":2047,"r":2047,"o":6,"t": "Hospodin podpírá pokorné, až k zemi snižuje bezbožné."},{"i":16424,"b":18,"c":2047,"r":2047,"o":7,"t": "Zpívejte Hospodinu s díkůvzdáním, hrajte našemu Bohu na harfu:"},{"i":16425,"b":18,"c":2047,"r":2047,"o":8,"t": "který zahaluje nebesa oblaky, připravuje zemi déšť, dává vyrůst trávě na horách a bylinám k užitku člověku,"},{"i":16426,"b":18,"c":2047,"r":2047,"o":9,"t": "dává dobytku potravu a mláďatům havranů, která křičí."},{"i":16427,"b":18,"c":2047,"r":2047,"o":10,"t": "Nemá zalíbení v síle koně ani nelibuje si v mužných lýtkách;"},{"i":16428,"b":18,"c":2047,"r":2047,"o":11,"t": "Hospodin má zalíbení v těch, kteří se ho bojí, v těch, kteří doufají v jeho milosrdenství."},{"i":16429,"b":18,"c":2047,"r":2047,"o":12,"t": "Slav Hospodina, Jeruzaléme, chval svého Boha, Sione!"},{"i":16430,"b":18,"c":2047,"r":2047,"o":13,"t": "Neboť upevnil závory tvých bran, požehnal tvým dětem uprostřed tebe;"},{"i":16431,"b":18,"c":2047,"r":2047,"o":14,"t": "zajišťuje tvé území pokojem, sytí tě tukem pšenice."},{"i":16432,"b":18,"c":2047,"r":2047,"o":15,"t": "Sesílá na zemi své slovo, rychle běží jeho řeč;"},{"i":16433,"b":18,"c":2047,"r":2047,"o":16,"t": "dává sníh jako vlnu, rozsévá jinovatku jako popel."},{"i":16434,"b":18,"c":2047,"r":2047,"o":17,"t": "Sype ledové kroupy: kdo obstojí před jeho chladem?"},{"i":16435,"b":18,"c":2047,"r":2047,"o":18,"t": "Sesílá své slovo a roztává je, vane jeho vítr a vody tečou."},{"i":16436,"b":18,"c":2047,"r":2047,"o":19,"t": "Zjevuje Jákobovi své slovo, Izraeli svá ustanovení a soudy;"},{"i":16437,"b":18,"c":2047,"r":2047,"o":20,"t": "neučinil tak žádnému jinému národu, neznali jeho soudy."},{"i":16438,"b":18,"c":2048,"r":2048,"o":1,"t": "Haleluja! Chvalte Hospodina z nebes, chvalte ho na výsostech,"},{"i":16439,"b":18,"c":2048,"r":2048,"o":2,"t": "chvalte ho, všichni jeho andělé, chvalte ho, všechna jeho vojska!"},{"i":16440,"b":18,"c":2048,"r":2048,"o":3,"t": "Chvalte ho, slunce a luno, chvalte ho, všechny hvězdy světla,"},{"i":16441,"b":18,"c":2048,"r":2048,"o":4,"t": "chvalte ho, nebesa nebes, a vody nad nebesy!"},{"i":16442,"b":18,"c":2048,"r":2048,"o":5,"t": "Ať chválí jméno Hospodinovo, neboť on přikázal, a byly stvořeny;"},{"i":16443,"b":18,"c":2048,"r":2048,"o":6,"t": "ustanovil je navždy a navěky, dal řád, který nepomine."},{"i":16444,"b":18,"c":2048,"r":2048,"o":7,"t": "Chvalte Hospodina ze země, obludy mořské a všechny hlubiny,"},{"i":16445,"b":18,"c":2048,"r":2048,"o":8,"t": "oheň a kroupy, sníh a mlha, vichřice, jež plní jeho slovo,"},{"i":16446,"b":18,"c":2048,"r":2048,"o":9,"t": "hory a všechny pahorky, ovocné stromy a všechny cedry,"},{"i":16447,"b":18,"c":2048,"r":2048,"o":10,"t": "divoká zvěř a veškerý dobytek, plazi a ptáci, kteří létají,"},{"i":16448,"b":18,"c":2048,"r":2048,"o":11,"t": "králové země a všechny národy, knížata a všichni soudcové země,"},{"i":16449,"b":18,"c":2048,"r":2048,"o":12,"t": "mladíci i panny, starci i děti!"},{"i":16450,"b":18,"c":2048,"r":2048,"o":13,"t": "Ať chválí jméno Hospodinovo, neboť jeho jméno jest vyvýšené, jeho velebnost nad zemí i nebem!"},{"i":16451,"b":18,"c":2048,"r":2048,"o":14,"t": "Zdvihl roh svému lidu, slávu všem svým svatým, synům Izraele, lidu jemu blízkému."},{"i":16452,"b":18,"c":2049,"r":2049,"o":1,"t": "Haleluja! Zpívejte Hospodinu píseň novou, jeho chválu ve shromáždění svatých!"},{"i":16453,"b":18,"c":2049,"r":2049,"o":2,"t": "Ať se raduje Izrael ze svého Stvořitele, ať jásají synové Siona nad svým Králem!"},{"i":16454,"b":18,"c":2049,"r":2049,"o":3,"t": "Ať chválí jeho jméno tancem, ať mu hrají na tympán a harfu!"},{"i":16455,"b":18,"c":2049,"r":2049,"o":4,"t": "Neboť Hospodin má zalíbení ve svém lidu, korunuje pokorné spásou;"},{"i":16456,"b":18,"c":2049,"r":2049,"o":5,"t": "ať se svatí radují v slávě, ať jásají na svých ložích!"},{"i":16457,"b":18,"c":2049,"r":2049,"o":6,"t": "Chvála Boží ať jest v jejich hrdlech a meč dvojsečný v jejich rukou,"},{"i":16458,"b":18,"c":2049,"r":2049,"o":7,"t": "aby vykonávali pomstu na národech a tresty na lidech,"},{"i":16459,"b":18,"c":2049,"r":2049,"o":8,"t": "aby spoutávali jejich krále řetězy a jejich šlechtice železnými pouty,"},{"i":16460,"b":18,"c":2049,"r":2049,"o":9,"t": "aby na nich vykonali psaný soud. To jest sláva pro všechny jeho svaté!"},{"i":16461,"b":18,"c":2050,"r":2050,"o":1,"t": "Haleluja! Chvalte Boha v jeho svatyni, chvalte ho v klenbě jeho moci,"},{"i":16462,"b":18,"c":2050,"r":2050,"o":2,"t": "chvalte ho za jeho činy mocné, chvalte ho podle nesmírnosti jeho velikosti!"},{"i":16463,"b":18,"c":2050,"r":2050,"o":3,"t": "Chvalte ho zvukem rohu, chvalte ho harfou a citerou,"},{"i":16464,"b":18,"c":2050,"r":2050,"o":4,"t": "chvalte ho tympánem a tancem, chvalte ho strunami a píšťalami,"},{"i":16465,"b":18,"c":2050,"r":2050,"o":5,"t": "chvalte ho zvučnými činely, chvalte ho činely hlaholícími!"},{"i":16466,"b":18,"c":2050,"r":2050,"o":6,"t": "Všechno, co dýchá, ať chválí Hospodina!"},{"i":16467,"b":19,"c":2101,"r":2101,"o":1,"t": "Přísloví Šalomounova, syna Davidova, krále izraelského:"},{"i":16468,"b":19,"c":2101,"r":2101,"o":2,"t": "k poznání moudrosti a kázně, k pochopení řečí rozumných,"},{"i":16469,"b":19,"c":2101,"r":2101,"o":3,"t": "k přijetí kázně, která dává rozhled, spravedlnosti, práva a přímosti,"},{"i":16470,"b":19,"c":2101,"r":2101,"o":4,"t": "aby nezkušení získali chytrost, mladíci poznání a rozvahu."},{"i":16471,"b":19,"c":2101,"r":2101,"o":5,"t": "Moudrý ať poslouchá a přidá si vědomostí, rozumný ať získá umění vést."},{"i":16472,"b":19,"c":2101,"r":2101,"o":6,"t": "K pochopení přísloví a výmluvných řečí, slov moudrých a jejich hádanek."},{"i":16473,"b":19,"c":2101,"r":2101,"o":7,"t": "Bázeň před Hospodinem jest počátek poznání, pošetilci pohrdají moudrostí a kázní."},{"i":16474,"b":19,"c":2101,"r":2101,"o":8,"t": "Poslouchej, synu můj, napomenutí svého otce a neopouštěj naučení své matky,"},{"i":16475,"b":19,"c":2101,"r":2101,"o":9,"t": "neboť jest to věnec milosti na tvé hlavě a náhrdelník na tvém hrdle."},{"i":16476,"b":19,"c":2101,"r":2101,"o":10,"t": "Synu můj, svádějí-li tě hříšníci, nedej se!"},{"i":16477,"b":19,"c":2101,"r":2101,"o":11,"t": "Říkají-li: „Pojď s námi, nastražme past na krev, číhejme bezdůvodně na nevinného;"},{"i":16478,"b":19,"c":2101,"r":2101,"o":12,"t": "pohltíme je živé jako hrob, celé jako ty, kteří sestupují do jámy;"},{"i":16479,"b":19,"c":2101,"r":2101,"o":13,"t": "najdeme všelijaké drahocennosti, naplníme své domy kořistí;"},{"i":16480,"b":19,"c":2101,"r":2101,"o":14,"t": "budeš losovat s námi, všichni budeme mít jednu měšec!""},{"i":16481,"b":19,"c":2101,"r":2101,"o":15,"t": "Synu můj, nechoď s nimi po cestě, zdrž svou nohu od jejich stezky,"},{"i":16482,"b":19,"c":2101,"r":2101,"o":16,"t": "neboť jejich nohy běží ke zlému a spěchají prolévat krev;"},{"i":16483,"b":19,"c":2101,"r":2101,"o":17,"t": "neboť marně se nastavuje síť před očima všech ptáků."},{"i":16484,"b":19,"c":2101,"r":2101,"o":18,"t": "Sami sobě nastražují past na krev, sami na sebe číhají;"},{"i":16485,"b":19,"c":2101,"r":2101,"o":19,"t": "takové jsou stezky každého, kdo lační po zisku, bere život těm, kteří ho získávají."},{"i":16486,"b":19,"c":2101,"r":2101,"o":20,"t": "Moudrost hlasitě volá na ulicích, na náměstích pozvedá svůj hlas;"},{"i":16487,"b":19,"c":2101,"r":2101,"o":21,"t": "u bran na nárožích křičí, pronáší svá slova ve městě:"},{"i":16488,"b":19,"c":2101,"r":2101,"o":22,"t": "„Dokdy budete, prostí, milovat prostotu? A posměvači si libovat v posměchu? A hlupáci nenávidět poznání?"},{"i":16489,"b":19,"c":2101,"r":2101,"o":23,"t": "Obraťte se k mému napomenutí, hle, vyliji vám svého ducha a seznámím vás se svými slovy."},{"i":16490,"b":19,"c":2101,"r":2101,"o":24,"t": "Protože jsem volala, a vy jste se zdráhali, vztahovala jsem ruku, a nikdo si toho nevšímal,"},{"i":16491,"b":19,"c":2101,"r":2101,"o":25,"t": "protože jste zavrhli každou mou radu a nedbali na mé napomenutí,"},{"i":16492,"b":19,"c":2101,"r":2101,"o":26,"t": "budu se smát i já vašemu neštěstí, budu se posmívat, až přijde na vás hrůza,"},{"i":16493,"b":19,"c":2101,"r":2101,"o":27,"t": "až přijde na vás hrůza jako bouře, až přijde vaše neštěstí jako vichřice, až na vás přijde úzkost a soužení."},{"i":16494,"b":19,"c":2101,"r":2101,"o":28,"t": "Tehdy mě budou volat, ale neodpovím, budou mě hledat, ale nenajdou mě,"},{"i":16495,"b":19,"c":2101,"r":2101,"o":29,"t": "protože nenáviděli poznání a nevyvolili si bázeň před Hospodinem,"},{"i":16496,"b":19,"c":2101,"r":2101,"o":30,"t": "nedbali na mou radu, pohrdali každým mým napomenutím;"},{"i":16497,"b":19,"c":2101,"r":2101,"o":31,"t": "budou tedy jíst plody své cesty a nasytí se svými vlastními radami,"},{"i":16498,"b":19,"c":2101,"r":2101,"o":32,"t": "neboť odvrácení prostých je zabíjí a pokoj hlupáků je ničí,"},{"i":16499,"b":19,"c":2101,"r":2101,"o":33,"t": "ale kdo mě poslouchá, bude bydlet v bezpečí a bude v klidu, neboť se nebude bát zlého.“"}]