[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "Lélekszám szerint kétszázhetvenhatan voltunk a hajón."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "Miután jóllaktak, a gabonát a tengerbe szórva könnyítettek a hajón."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "Amikor megvirradt, a szárazföldet nem ismerték fel, de egy öblöt vettek észre, amelynek lapos volt a partja. Elhatározták, hogy ha tudják, erre futtatják rá a hajót."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "A horgonyokat eloldották, és a tengerben hagyták, egyúttal a kormányrúd tartóköteleit is megeresztették, és az orrvitorlát szélnek feszítve igyekeztek a part felé."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "Mikor azonban a földnyelvhez értek, ráfuttatták a hajót, amelynek orra befúródva ott maradt mozdulatlanul, hátsó része pedig a hullámveréstől kezdett szakadozni."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "A katonáknak az volt a szándékuk, hogy megölik a foglyokat, nehogy valaki kiúszva elmeneküljön."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "De a százados meg akarta menteni Pált, visszatartotta őket elhatározásuktól, és megparancsolta, hogy akik úszni tudnak, azok ugorjanak először a tengerbe, és meneküljenek a szárazföldre,"},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "azután a többiek pedig, ki deszkákon, ki a hajó egyéb darabjain. Így történt, hogy mindnyájan szerencsésen kimenekültek a szárazföldre."},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "Miután megmenekültünk, akkor tudtuk meg, hogy Máltának hívják ezt a szigetet."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "A barbárok nem mindennapi emberséget tanúsítottak irántunk, mert tüzet raktak, és a ránk zúduló eső és a hideg miatt mindnyájunkat befogadtak."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "Amikor Pál összegyűjtött egy csomó rőzsét, és a tűzre tette, egy vipera jött elő a melegből, és a kezébe mart."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "Amikor a barbárok meglátták a kezéről lecsüngő mérges kígyót, így szóltak egymáshoz: \"Bizonyára gyilkos ez az ember, aki a tengerből kimenekült ugyan, de az isteni bosszúállás nem hagyja élni.\""},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "Ő azonban lerázta a kígyót a tűzbe, és semmi baja sem esett."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Azok pedig azt várták, hogy feldagad, vagy hirtelen holtan esik össze. Mikor azonban a hosszas várakozás után azt látták, hogy nem történik semmi baja, megváltozott a véleményük, és azt mondták róla, hogy isten."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "Azon a környéken volt a sziget elöljárójának, Publiusznak a birtoka, aki befogadott minket, és három napon át nagyon barátságosan megvendégelt."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "Történt pedig, hogy Publiusz apja lázrohamoktól és vérhastól gyötörve ágynak esett. Pál bement hozzá, és miután imádkozott, rátette a kezét, és meggyógyította."},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "Miután ez megtörtént, a többi beteg szigetlakó is odament hozzá, és ő meggyógyította őket."},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "Ezért nagy megbecsülésben részesítettek minket, és amikor elhajóztunk, elláttak bennünket minden szükséges dologgal."},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "Három hónap múlva azután elindultunk egy alexandriai hajón, amely a szigeten telelt, és amelynek címerében Dioszkurok voltak."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "Szirakuzába érkezve ott maradtunk három napig."},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "Innen a part mentén hajózva megérkeztünk Régiumba, és mivel egy nap múlva feltámadt a déli szél, így másnap Puteoliba értünk."},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Itt testvéreket találtunk, akik kértek, hogy maradjunk náluk hat napig. Így érkeztünk Rómába."},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "Mikor az ottani testvérek hallottak érkezésünkről, elénk jöttek Appiusz fórumáig és Tres Tabernaeig. Amikor Pál meglátta őket, hálát adott Istennek, és megtelt bizakodással."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "Amikor megérkeztünk Rómába, Pálnak megengedték, hogy külön lakjék az őt őrző katonával."},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "Három nap múlva magához hívatta a zsidók ottani elöljáróit. Amikor ezek összegyűltek, így szólt hozzájuk: \"Atyámfiai, férfiak, bár semmit sem vétkeztem e nép ellen, vagy ősi szokásaik ellen, Jeruzsálemből mégis foglyul adtak engem a rómaiak kezébe."},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "Miután ezek kihallgattak, szabadon akartak bocsátani, mert semmi halállal büntetendő vétket nem találtak bennem."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Mivel azonban ez ellen tiltakoztak a zsidók, kénytelen voltam fellebbezni a császárhoz&#59; de nem azért, mintha népem ellen akarnék vádaskodni."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "Emiatt kértem, hogy láthassalak titeket, és beszélhessek veletek, hiszen Izráel reménységéért viselem ezt a láncot.\""},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "Ők pedig ezt mondták erre: \"Mi sem levelet nem kaptunk rólad Júdeából, sem az atyafiak közül nem jött ide senki, és nem jelentett vagy mondott rólad semmi rosszat."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Helyesnek tartjuk tehát, hogy tőled halljuk meg, hogyan gondolkozol. Mert erről az irányzatról tudjuk, hogy mindenfelé ellenzik.\""},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "Kitűztek tehát neki egy napot, és akkor sokan eljöttek hozzá a szállására. Pál bizonyságot tett előttük az Isten országáról, és reggeltől estig igyekezett őket meggyőzni Jézusról Mózes törvénye és a próféták alapján."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "Egyesek hittek a beszédének, mások meg nem hittek."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "Mivel nem értettek egyet egymással, szétoszlottak, s ekkor Pál ezt az egy igét mondta nekik: \"Helyesen szólt a Szentlélek Ézsaiás próféta által atyáitokról,"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "amikor ezt mondta: Menj el ehhez a néphez, és mondd meg: Hallván halljatok, és ne értsetek, és látván lássatok, és ne lássátok meg!"},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Mert megkövéredett e nép szíve, és fülükkel nehezen hallottak, és szemüket behunyták, hogy ne lássanak szemükkel, és ne halljanak fülükkel, szívükkel ne értsenek, és meg ne térjenek, és meg ne gyógyítsam őket."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "Vegyétek tehát tudomásul, hogy a pogányoknak küldetett el Istennek ez az üdvössége. Ők pedig meg is fogják azt hallani.\""},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "(Miután ezt mondta, a zsidók maguk között sokat vitatkozva eltávoztak.)"},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "Ő pedig ott maradt két teljes esztendeig saját bérelt szállásán, és fogadta mindazokat, akik felkeresték."},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "Hirdette az Isten országát, és tanított az Úr Jézus Krisztusról, teljes bátorsággal, minden akadályoztatás nélkül."},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "Pál, Krisztus Jézus szolgája, elhívott apostol, akit az Isten kiválasztott arra, hogy hirdesse evangéliumát,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "amelyet prófétái által a szent iratokban előre megígért."},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "Az ő Fiáról szól ez az evangélium, aki test szerint Dávid utódaitól származott,"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "a Szentlélek szerint pedig a halottak közül való feltámadásával Isten hatalmas Fiának bizonyult. Ez a Jézus Krisztus a mi Urunk,"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "aki által kegyelmet és apostolságot kaptunk arra, hogy az ő nevéért hitre és engedelmességre hívjunk fel minden népet:"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "akik közé tartoztok ti is, mint Jézus Krisztus elhívottai."},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "Mindazoknak Rómában, akik az Isten szerettei, akiket ő elhívott és megszentelt: Kegyelem néktek és békesség Istentől, a mi Atyánktól, és az Úr Jézus Krisztustól."},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "Először is hálát adok az én Istenemnek Jézus Krisztus által mindnyájatokért, hogy hiteteknek az egész világon híre van."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Mert tanúm az Isten, akinek teljes lelkemmel szolgálok az ő Fia evangéliumával, hogy szüntelenül megemlékezem rólatok,"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "és szüntelenül kérem imádságaimban, hogy Isten akaratából egyszer már el tudjak menni hozzátok."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Mert szeretnélek látni benneteket, hogy megerősítésetekre valamilyen lelki ajándékot adjak nektek,"},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "vagyis, hogy együtt bátorodjunk meg közöttetek egymás hite által, a tietek és az enyém által."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Szeretném, testvéreim, ha tudnátok: sokszor feltettem magamban, hogy elmegyek hozzátok, de mindeddig megakadályoztattam abban, hogy közöttetek is legyen munkámnak valami gyümölcse, ahogy a többi nép között is volt."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "Görögöknek és barbároknak, bölcseknek és tudatlanoknak egyaránt adósa vagyok."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "Azért szívem szerint kész vagyok az evangéliumot hirdetni nektek is, akik Rómában vagytok."},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "Mert nem szégyellem az evangéliumot, hiszen Isten ereje az, minden hívőnek üdvösségére, elsőként zsidónak, de görögnek is,"},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "mert Isten a maga igazságát nyilatkoztatja ki benne hitből hitbe, ahogyan meg van írva: \"Az igaz ember pedig hitből fog élni.\""},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "Isten ugyanis haragját nyilatkoztatja ki a mennyből az emberek minden hitetlensége és gonoszsága ellen, azok ellen, akik gonoszságukkal feltartóztatják az igazságot."},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Mert ami megismerhető az Istenből, az nyilvánvaló előttük, mivel Isten nyilvánvalóvá tette számukra."},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "Ami ugyanis nem látható belőle: az ő örök hatalma és istensége, az a világ teremtésétől fogva alkotásainak értelmes vizsgálata révén meglátható. Ennélfogva nincs mentségük,"},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "hiszen megismerték Istent, mégsem dicsőítették vagy áldották Istenként, hanem hiábavalóságokra jutottak gondolkodásukban, és értetlen szívük elsötétedett."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Akik azt állították magukról, hogy bölcsek, azok bolonddá lettek,"},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "és a halhatatlan Isten dicsőségét felcserélték emberek és madarak, négylábúak és csúszómászók képével."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Ezért kiszolgáltatta őket az Isten szívük vágyai által a tisztátalanságnak, hogy meggyalázzák egymás testét."},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "Akik az Isten igazságát hazugsággal cserélték fel, azok a teremtményt imádták és szolgálták a Teremtő helyett, aki áldott mindörökké. Ámen."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Ezért Isten gyalázatos szenvedélyeknek szolgáltatta ki őket. Mint ahogy asszonyaik felcserélték a természetes érintkezést a természetellenessel,"},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "ugyanúgy a férfiak is elhagyták a női nemmel való természetes érintkezést, és egymás iránt gerjedtek fel kívánságukban&#59; férfiak férfiakkal fajtalankodtak, de el is veszik tévelygésük méltó jutalmát önmagukban."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "És mivel nem méltatták Istent arra, hogy megtartsák ismeretükben, Isten kiszolgáltatta őket az erkölcsi ítéletre képtelen gondolkodásnak, hogy azt tegyék, ami nem illik."},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "Ezért tele vannak mindenféle hamissággal, gonoszsággal, kapzsisággal, viszálykodással, álnoksággal, rosszindulattal&#59; besúgók,"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "rágalmazók, istengyűlölők, gőgösek, dicsekvők, találékonyak a rosszban, szüleiknek engedetlenek,"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "kíméletlenek, szószegők, szeretetlenek és irgalmatlanok."},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "Ők ugyan megismerték Istennek azt az elhatározását, hogy akik ilyeneket cselekszenek, méltók a halálra, mégis nem csak maguk cselekszik ezeket, hanem azokkal is egyetértenek, akik ilyeneket művelnek."},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "Ezért nincs mentséged, te ítélkező ember, mert amikor más felett ítélkezel, magadat ítéled el, hiszen magad is ugyanazt cselekszed, miközben ítélkezel!"},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Azt pedig tudjuk, hogy az Isten ítélete igazságosan sújtja azokat, akik ilyeneket cselekszenek."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "Azt gondolod, te ember, aki ítélkezel azok felett, akik ilyeneket tesznek, holott magad is ugyanazokat cselekszed, hogy akkor te megmenekülsz az Isten ítéletétől?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "Vagy megveted jóságának, elnézésének és türelmének gazdagságát, és nem veszed tudomásul, hogy téged az Isten jósága megtérésre ösztönöz?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Te azonban kemény szívvel és megtérés nélkül gyűjtesz magadnak haragot a harag napjára, amikor az Isten nyilvánvalóvá teszi, hogy igazságosan ítél."},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "Mert mindenkinek cselekedetei szerint fog megfizetni:"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "azoknak, akik állhatatosan jót cselekedve törekszenek dicsőségre, megbecsülésre, és halhatatlanságra, örök életet ad&#59;"},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "azoknak pedig, akik viszálykodók, akik ellenállnak az igazságnak, és a hamisságot követik, haraggal és bosszúállással fizet majd."},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Gyötrelem és szorongás lesz a része minden ember lelkének, aki a rosszat cselekszi, zsidónak elsősorban, de görögnek is&#59;"},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "viszont dicsőség, tisztelet és békesség jut majd osztályrészül mindenkinek, aki a jót cselekszi, zsidónak elsősorban, de görögnek is!"},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Mert Isten nem személyválogató."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Akik ugyanis törvény ismerete nélkül vétkeztek, a törvény nélkül vesznek el, és akik a törvény ismeretében vétkeztek, azok a törvény alapján kapják meg majd az ítéletet."},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "Hiszen nem a törvény hallgatói igazak Isten előtt, hanem a törvény megtartói fognak megigazíttatni."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Mert amikor a pogányok, akik nem ismerik a törvényt, természetes eszük szerint cselekszik azt, amit a törvény követel, akkor ezek a törvény nélküliek önmaguknak szabnak törvényt."},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "Ezzel azt bizonyítják, hogy a törvény cselekedete be van írva a szívükbe. Erről lelkiismeretük és egymást vádló vagy éppen védő gondolataik együtt tanúskodnak majd,"},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "azon a napon, amelyen megítéli Isten az emberek rejtett gondolatait az én evangéliumom szerint Krisztus Jézus által."},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "Ha pedig te zsidónak nevezed magadat, aki a törvényre hagyatkozol, és az Istennel dicsekszel,"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "és ismered az ő akaratát, és meg tudod ítélni, mi a helyes, mert megtanultad a törvényből&#59;"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "és meg vagy győződve arról is, hogy te a vakok vezetője vagy, meg a sötétben járók világossága,"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "az oktalanok nevelője, és a kiskorúak tanítója, mivel tied a törvényben az ismeret és az igazság teljessége:"},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "ha tehát mást tanítasz, magadat nem tanítod? Aki hirdeted, hogy ne lopj, lopsz?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "Aki azt mondod, hogy ne paráználkodj, paráználkodsz? Aki utálod a bálványokat, templomrabló vagy?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "Aki a törvénnyel dicsekszel, a törvény megszegésével gyalázod az Istent?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Bizony \"miattatok káromolják az Isten nevét a pogányok között\", úgy amint meg van írva."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "A körülmetélkedés valóban használ, ha megtartod a törvényt&#59; de ha törvényszegő vagy, akkor körülmetéltséged körülmetéletlenséggé lett."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "Ha pedig a körülmetéletlen megtartja a törvény rendelkezéseit, nem tekinti-e Isten a körülmetéletlenségét körülmetéltségnek?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "Még a származása szerint körülmetéletlen is, aki betölti a törvényt, el fog ítélni téged azért, mert az Írás és a körülmetélés ellenére törvényszegő vagy."},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Mert nem az részesül dicséretben, aki külsőleg zsidó, aki testén külsőleg van körülmetélve,"},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "hanem az részesül dicséretben - mégpedig nem emberektől, hanem Istentől -, aki belsejében zsidó, aki nem betű szerint, hanem szívében a Lélek által van körülmetélve."}]