[{"i":5200,"b":4,"c":510,"r":510,"o":15,"t": "Jahve se ipak priljubio uz oce tvoje, jer ih je ljubio, i poslije njih izabrao je potomstvo njihovo, vas, između svih naroda, sve do danas."},{"i":5201,"b":4,"c":510,"r":510,"o":16,"t": "Obrežite srce svoje i ne budite više tvrdovrati,"},{"i":5202,"b":4,"c":510,"r":510,"o":17,"t": "jer Jahve, Bog vaš, Bog je nad bogovima i Gospodar nad gospodarima, Bog veliki, jaki i strašni, koji ne gleda tko je tko i ne prima mita."},{"i":5203,"b":4,"c":510,"r":510,"o":18,"t": "On daje pravo siročetu i udovici, i ljubi stranca, dajući mu kruh i odjeću."},{"i":5204,"b":4,"c":510,"r":510,"o":19,"t": "(Ljubite stranca, jer ste i sami bili stranci u zemlji egipatskoj.)"},{"i":5205,"b":4,"c":510,"r":510,"o":20,"t": "Boj se Jahve, Boga svoga, njemu služi, njega se drži i imenom njegovim se kuni."},{"i":5206,"b":4,"c":510,"r":510,"o":21,"t": "On je hvala tvoja, on je Bog tvoj: on je za tebe učinio ta velika i strašna djela koja si vidio svojim očima;"},{"i":5207,"b":4,"c":510,"r":510,"o":22,"t": "i dok su oci tvoji bili samo sedamdeset duša kad su sišli u Egipat, Jahve, Bog tvoj, učinio te je sada brojnima kao zvijezde na nebu."},{"i":5208,"b":4,"c":511,"r":511,"o":1,"t": "Ljubi Jahve, Boga svoga, i drži se uvijek njegovih odredaba, njegovih zakona, običaja i zapovijedi."},{"i":5209,"b":4,"c":511,"r":511,"o":2,"t": "Vi ste doživjeli, a ne sinovi vaši. Oni nisu doživjeli i nisu spoznali pouke Jahve, Boga vašega, njegovu veličinu, njegovu jaku ruku i njegovu ispruženu mišicu,"},{"i":5210,"b":4,"c":511,"r":511,"o":3,"t": "znakove i djela koja je učinio usred Egipta, protiv faraona, kralja egipatskoga, i cijele njegove zemlje,"},{"i":5211,"b":4,"c":511,"r":511,"o":4,"t": "što je učinio vojskama egipatskim, konjima njegovim i bojnim kolima, kad je na njih navalio vode Crvenoga mora dok su vas progonili i kako ih je uništio sve do danas;"},{"i":5212,"b":4,"c":511,"r":511,"o":5,"t": "što je učinio za vas u pustinji dok niste došli ovamo;"},{"i":5213,"b":4,"c":511,"r":511,"o":6,"t": "što je učinio Datanu i Abiramu, sinovima Eliaba Rubenova, kad je zemlja otvorila usta svoja i progutala ih usred svega Izraela, s njihovim obiteljima, šatorima i svim ljudima koji su ih slijedili."},{"i":5214,"b":4,"c":511,"r":511,"o":7,"t": "Vaše su oči vidjele ovo veliko djelo Jahvino."},{"i":5215,"b":4,"c":511,"r":511,"o":8,"t": "Držite sve zapovijedi koje vam danas propisujem, da budete jaki za osvajanje zemlje u koju idete da je zaposjednete,"},{"i":5216,"b":4,"c":511,"r":511,"o":9,"t": "da biste dugo živjeli na zemlji koju je Jahve zakletvom obećao ocima vašim i potomstvu njihovu, zemlji koja teče mlijekom i medom."},{"i":5217,"b":4,"c":511,"r":511,"o":10,"t": "Jer zemlja u koju ulaziš da je zaposjedneš nije kao zemlja egipatska iz koje ste izašli, gdje ste, nakon što ste posijali, morali navodnjavati nogom, kao što se navodnjava povrtnjak."},{"i":5218,"b":4,"c":511,"r":511,"o":11,"t": "Nego je zemlja u koju idete da je zaposjednete zemlja planina i dolina koje se natapaju kišom s neba."},{"i":5219,"b":4,"c":511,"r":511,"o":12,"t": "Za tu se zemlju brine Jahve, Bog tvoj; oči Jahve, Boga tvojega, uvijek su uprte u nju, od početka godine do njezina kraja."},{"i":5220,"b":4,"c":511,"r":511,"o":13,"t": "Ako zaista budete poslušni mojim zapovijedima koje vam danas propisujem, ljubeći Jahve, Boga svoga, i služeći mu svim srcem svojim i svom dušom svojom,"},{"i":5221,"b":4,"c":511,"r":511,"o":14,"t": "dat ću vašoj zemlji kišu u pravo vrijeme, jesensku i proljetnu kišu, i moći ćete sabirati žito svoje, novo vino i ulje,"},{"i":5222,"b":4,"c":511,"r":511,"o":15,"t": "dat ću stoci tvojoj travu u polju, i jest ćeš i nasitit ćeš se."},{"i":5223,"b":4,"c":511,"r":511,"o":16,"t": "Čuvajte se da se srce vaše ne zavede: zalutali biste, služili drugim bogovima i klanjali im se;"},{"i":5224,"b":4,"c":511,"r":511,"o":17,"t": "i gnjev bi se Jahvin razbuktao protiv vas, zatvorio bi nebesa, ne bi više bilo kiše, zemlja ne bi više davala svoj rod i ubrzo biste propali u ovoj sretnoj zemlji koju vam Jahve daje."},{"i":5225,"b":4,"c":511,"r":511,"o":18,"t": "Ove riječi koje vam govorim usadite u svoje srce i u svoju dušu, privežite ih na svoju ruku kao znak, na svoje čelo kao povez."},{"i":5226,"b":4,"c":511,"r":511,"o":19,"t": "Poučavajte ih svoje sinove i ponavljajte im ih, sjedeći u svojoj kući i hodeći putem, liježući i ustajući."},{"i":5227,"b":4,"c":511,"r":511,"o":20,"t": "Pišite ih na dovratnike svoje kuće i na svoja vrata,"},{"i":5228,"b":4,"c":511,"r":511,"o":21,"t": "da biste vi i sinovi vaši dugo živjeli na zemlji za koju se Jahve zakleo ocima vašim da će im je dati, dokle god nebesa traju nad zemljom."},{"i":5229,"b":4,"c":511,"r":511,"o":22,"t": "Jer, ako zaista budete držali i vršili sve ove zapovijedi koje vam propisujem, ljubeći Jahve, Boga svoga, hodeći svim njegovim putovima i priljubljujući se uz njega,"},{"i":5230,"b":4,"c":511,"r":511,"o":23,"t": "Jahve će istjerati pred vama sve te narode i vi ćete istjerati narode veće i moćnije od vas."},{"i":5231,"b":4,"c":511,"r":511,"o":24,"t": "Svako mjesto koje dotakne taban vaših nogu bit će vaše; od pustinje, od Libanona, od Rijeke, rijeke Eufrata, sve do Zapadnoga mora protezat će se vaše područje."},{"i":5232,"b":4,"c":511,"r":511,"o":25,"t": "Nitko se neće održati pred vama, Jahve, Bog vaš, učinit će da vas se boje i strahuju na cijelom području zemlje koju budete gazili, kako vam je rekao."},{"i":5233,"b":4,"c":511,"r":511,"o":26,"t": "Gle! Danas vam nudim blagoslov i prokletstvo."},{"i":5234,"b":4,"c":511,"r":511,"o":27,"t": "Blagoslov ako budete poslušni zapovijedima Jahve, Boga svoga, koje vam danas propisujem,"},{"i":5235,"b":4,"c":511,"r":511,"o":28,"t": "prokletstvo ako ne budete poslušni zapovijedima Jahve, Boga svoga, ako skrenete s puta kojim vam danas zapovijedam, slijedeći druge bogove koje niste poznavali."},{"i":5236,"b":4,"c":511,"r":511,"o":29,"t": "Kad te Jahve, Bog tvoj, uvede u zemlju u koju ideš da je zaposjedneš, stavit ćeš blagoslov na goru Gerizim, a prokletstvo na goru Ebal."},{"i":5237,"b":4,"c":511,"r":511,"o":30,"t": "(Te se gore, kao što je poznato, nalaze s onu stranu Jordana, na putu prema zapadu, u zemlji Kanaanaca koji žive u Arabi, nasuprot Gilgalu, kod hrasta More.)"},{"i":5238,"b":4,"c":511,"r":511,"o":31,"t": "Jer ćete prijeći Jordan da biste došli zaposjesti zemlju koju vam Jahve, Bog vaš, daje. Zaposjest ćete je, nastanit ćete se u njoj,"},{"i":5239,"b":4,"c":511,"r":511,"o":32,"t": "i držat ćete i vršiti sve zakone i običaje koje danas iznosim pred vas."},{"i":5240,"b":4,"c":512,"r":512,"o":1,"t": "A ovo su zakoni i običaji koje ćete držati i vršiti u zemlji koju ti Jahve, Bog otaca tvojih, daje u posjed, sve dane što ćete živjeti na tom tlu."},{"i":5241,"b":4,"c":512,"r":512,"o":2,"t": "Iskorijenit ćete sva mjesta na kojima su narodi koje istjerujete služili svojim bogovima, na visokim gorama, na brdima, pod svakim zelenim stablom."},{"i":5242,"b":4,"c":512,"r":512,"o":3,"t": "Srušit ćete njihove žrtvenike, razbit ćete njihove stupove; njihove svete stupove spalit ćete, rezane slike njihovih bogova oborit ćete i njihovo ćete ime istrijebiti s toga mjesta."},{"i":5243,"b":4,"c":512,"r":512,"o":4,"t": "Što se tiče Jahve, Boga vašega, postupat ćete drukčije."},{"i":5244,"b":4,"c":512,"r":512,"o":5,"t": "Samo na mjesto koje Jahve, Bog vaš, izabere, između svih vaših plemena, da ondje postavi ime svoje i da ondje prebiva, dolazit ćete da ga tražite"},{"i":5245,"b":4,"c":512,"r":512,"o":6,"t": "Donosit ćete onamo svoje paljenice i svoje žrtve, svoje desetine i darove svojih ruku, svoje zavjetne prinose i svoje dragovoljne prinose, prvorođence svoje krupne i sitne stoke,"},{"i":5246,"b":4,"c":512,"r":512,"o":7,"t": "ondje ćete jesti u prisutnosti Jahve, Boga svoga, i veselit ćete se svim svojim radovima, vi i domovi vaši, jer te Jahve, Bog tvoj, blagoslovio."},{"i":5247,"b":4,"c":512,"r":512,"o":8,"t": "Nećete činiti kao što mi činimo ovdje danas: svatko čini što mu se čini dobrim,"},{"i":5248,"b":4,"c":512,"r":512,"o":9,"t": "jer još niste ušli u naselje i baštinu koju ti Jahve, Bog tvoj, daje."},{"i":5249,"b":4,"c":512,"r":512,"o":10,"t": "Prijeći ćete Jordan i nastanit ćete se u zemlji koju vam Jahve, Bog vaš, daje u baštinu; on će vas uspostaviti zaštićene od svih vaših neprijatelja uokolo, i imat ćete sigurno prebivalište."},{"i":5250,"b":4,"c":512,"r":512,"o":11,"t": "Na mjesto koje Jahve, Bog vaš, izabere da ondje prebiva njegovo ime, donosit ćete sve što vam propisujem, svoje paljenice i svoje žrtve, svoje desetine, darove svojih ruku i sve izvrsne stvari koje ste obećali zavjetom Jahvi;"},{"i":5251,"b":4,"c":512,"r":512,"o":12,"t": "tada ćete se veseliti u prisutnosti Jahve, Boga svoga, vi, vaši sinovi i vaše kćeri, vaše sluge i vaše sluškinje i levit koji boravi kod vas, jer nema udjela ni baštine s vama."},{"i":5252,"b":4,"c":512,"r":512,"o":13,"t": "Čuvaj se da ne prinosiš paljenice svoje na svim svetim mjestima koja vidiš,"},{"i":5253,"b":4,"c":512,"r":512,"o":14,"t": "samo na mjestu koje Jahve izabere u jednom od tvojih plemena moći ćeš prinositi svoje paljenice i provoditi u djelo sve što sam ti zapovjedio."},{"i":5254,"b":4,"c":512,"r":512,"o":15,"t": "Ipak, svaki put kad poželiš, moći ćeš zaklati i jesti, u svakom od svojih gradova, meso koliko ti bude dao blagoslov Jahve, Boga tvoga. Bilo da je tko čist ili nečist, moći će ga jesti, kao da je gazela ili jelen."},{"i":5255,"b":4,"c":512,"r":512,"o":16,"t": "Međutim, nećete jesti krv, nego je prolit ćeš na zemlju kao vodu."},{"i":5256,"b":4,"c":512,"r":512,"o":17,"t": "Nećeš moći jesti u svojim gradovima desetinu svoga žita, svoga novog vina ili svoga ulja, ni prvorođence svoje krupne ili sitne stoke, ni bilo koji od svojih zavjetnih ili dragovoljnih prinosa, ni ono što si Jahvi prinio rukama svojim."},{"i":5257,"b":4,"c":512,"r":512,"o":18,"t": "Nego ćeš ih jesti u prisutnosti Jahve, Boga svoga, na mjestu koje izabere Jahve, Bog tvoj, i samo ondje, ti, tvoj sin i tvoja kći, tvoj sluga i tvoja sluškinja i levit koji je kod tebe. Veselit ćeš se u prisutnosti Jahve, Boga svoga, svim svojim radovima."},{"i":5258,"b":4,"c":512,"r":512,"o":19,"t": "Na svom tlu pazi da ne zanemariš levita sve dane svoje."},{"i":5259,"b":4,"c":512,"r":512,"o":20,"t": "Kad Jahve, Bog tvoj, proširi tvoje područje, kao što ti je rekao, i ti uzvikneš: \"Želio bih jesti meso\", ako želiš jesti meso, moći ćeš to činiti koliko god želiš."},{"i":5260,"b":4,"c":512,"r":512,"o":21,"t": "Ako je mjesto koje je izabrao Jahve, Bog tvoj, da ondje postavi ime svoje predaleko od tebe, moći ćeš zaklati krupnu i sitnu stoku koju ti je dao Jahve, kao što sam ti zapovjedio; jest ćeš je u svojim gradovima koliko god želiš,"},{"i":5261,"b":4,"c":512,"r":512,"o":22,"t": "nego ćeš je jesti kao što se jede gazela ili jelen: čisti i nečisti jest će je zajedno."},{"i":5262,"b":4,"c":512,"r":512,"o":23,"t": "Samo se čuvaj da ne jedeš krv, jer je krv duša, i ne smiješ jesti dušu s mesom."},{"i":5263,"b":4,"c":512,"r":512,"o":24,"t": "Nećeš je jesti, prolit ćeš je na zemlju kao vodu."},{"i":5264,"b":4,"c":512,"r":512,"o":25,"t": "Nećeš je jesti, da bi bio sretan ti i sin tvoj nakon tebe, čineći što je pravo u očima Jahve."},{"i":5265,"b":4,"c":512,"r":512,"o":26,"t": "Nego svete stvari koje bi bile tvoje i one koje si zavjetovao, odnijet ćeš na to mjesto koje je izabrao Jahve."},{"i":5266,"b":4,"c":512,"r":512,"o":27,"t": "Prinosit ćeš paljenicu od mesa i krvi na žrtveniku Jahve, Boga svoga; što se tiče tvojih žrtava, krv će biti prolivena na žrtveniku Jahve, Boga svoga, i ti ćeš jesti meso."},{"i":5267,"b":4,"c":512,"r":512,"o":28,"t": "Poslušno drži i vrši sve ove naredbe koje ti dajem, da bi bio sretan zauvijek, ti i sin tvoj nakon tebe, ispunjavajući ono što je dobro i pravo u očima Jahve, Boga tvoga."},{"i":5268,"b":4,"c":512,"r":512,"o":29,"t": "Kad Jahve, Bog tvoj, istrijebi narode kod kojih ideš da ih istjeraš pred sobom, kad ih istjeraš i nastaniš se u njihovoj zemlji,"},{"i":5269,"b":4,"c":512,"r":512,"o":30,"t": "čuvaj se da ne upadneš u zamku za njima, nakon što budu uništeni pred tobom, i ne traži njihove bogove govoreći: \"Kako su ti narodi služili svojim bogovima? Tako ću i ja činiti.\""},{"i":5270,"b":4,"c":512,"r":512,"o":31,"t": "Ne čini tako Jahvi, Bogu svome. Jer je Jahvi sve to odvratno i mrzi ono što su učinili za svoje bogove: čak spaljuju u vatri svoje sinove i svoje kćeri za svoje bogove!"},{"i":5271,"b":4,"c":513,"r":513,"o":1,"t": "Sve što vam zapovijedam, držat ćete i vršit ćete, ne dodajući niti oduzimajući od toga."},{"i":5272,"b":4,"c":513,"r":513,"o":2,"t": "Ako se u tvojoj sredini pojavi prorok ili tumač snova, ako ti predloži znak ili čudo"},{"i":5273,"b":4,"c":513,"r":513,"o":3,"t": "i potom se ispuni taj najavljeni znak ili čudo, ako ti tada kaže: \"Pođimo za drugim bogovima (koje nisi poznavao) i služimo im\","},{"i":5274,"b":4,"c":513,"r":513,"o":4,"t": "nećeš slušati riječi toga proroka ni snove toga sanjača. To vas Jahve, Bog vaš, iskušava da bi znao ljubite li uistinu Jahve, Boga svoga, svim srcem svojim i svom dušom svojom."},{"i":5275,"b":4,"c":513,"r":513,"o":5,"t": "Za Jahvom, Bogom svojim, ići ćete i njega ćete se bojati, njegove ćete zapovijedi držati, njegov ćete glas slušati, njemu ćete služiti, njega ćete se držati."},{"i":5276,"b":4,"c":513,"r":513,"o":6,"t": "Taj prorok ili taj tumač snova mora umrijeti, jer je propovijedao otpadništvo od Jahve, Boga tvoga, koji te izveo iz zemlje egipatske i otkupio te iz kuće ropstva, i odveo bi te s puta kojim ti je Jahve, Bog tvoj, zapovjedio da ideš. Uklonit ćeš zlo iz svoje sredine."},{"i":5277,"b":4,"c":513,"r":513,"o":7,"t": "Ako te brat tvoj, sin oca tvoga ili sin majke tvoje, tvoj sin, tvoja kći, žena koja počiva na tvojim grudima ili drug koji je kao ti sam, potajno nastoji zavesti govoreći: \"Pođimo služiti drugim bogovima\", koje ni ti ni tvoji oci niste poznavali,"},{"i":5278,"b":4,"c":513,"r":513,"o":8,"t": "među bogovima naroda blizu ili daleko koji vas okružuju, od jednoga kraja zemlje do drugoga,"},{"i":5279,"b":4,"c":513,"r":513,"o":9,"t": "nećeš ga odobriti, nećeš ga slušati, oko tvoje bit će bez milosti, nećeš ga poštedjeti i nećeš sakriti njegovu krivnju."},{"i":5280,"b":4,"c":513,"r":513,"o":10,"t": "Da, morat ćeš ga ubiti, tvoja će ruka prva biti protiv njega da ga ubije, a ruka cijeloga naroda nastavit će izvršenje."},{"i":5281,"b":4,"c":513,"r":513,"o":11,"t": "Kamenovat ćeš ga dok ne umre, jer je nastojao da te odvrati od Jahve, Boga tvoga, koji te izveo iz zemlje egipatske, iz kuće ropstva."},{"i":5282,"b":4,"c":513,"r":513,"o":12,"t": "Cijeli će Izrael to čuti, obuzeti strahom i prestat će činiti to zlo u tvojoj sredini."},{"i":5283,"b":4,"c":513,"r":513,"o":13,"t": "Ako čuješ da se u jednom od gradova koje ti je Jahve, Bog tvoj, dao da se u njima nastaniš,"},{"i":5284,"b":4,"c":513,"r":513,"o":14,"t": "ljudi, ništarije, iz tvoga roda, zavedoše svoje sugrađane govoreći: \"Pođimo služiti drugim bogovima\", koje niste poznavali,"},{"i":5285,"b":4,"c":513,"r":513,"o":15,"t": "ispitat ćeš stvar, provest ćeš istragu, pažljivo ćeš ispitivati. Ako se dobro dokaže i ako se dobro utvrdi da je takva gnusoba počinjena u tvojoj sredini,"},{"i":5286,"b":4,"c":513,"r":513,"o":16,"t": "mačem ćeš pogubiti stanovnike toga grada, stavit ćeš ga pod prokletstvo, njega i sve što je u njemu,"},{"i":5287,"b":4,"c":513,"r":513,"o":17,"t": "skupit ćeš sav plijen usred javnoga trga i spalit ćeš grad sa svim njegovim plijenom, prinoseći ga cijeloga Jahvi, Bogu svome. On će zauvijek postati ruševina, koja se više neće obnavljati."},{"i":5288,"b":4,"c":513,"r":513,"o":18,"t": "Ništa nećeš zadržati od toga prokletstva, da se Jahve povrati od žestine svoga gnjeva, da ti iskaže milosrđe, da te smiluje i da te umnoži, kao što se zakleo ocima tvojim,"},{"i":5289,"b":4,"c":513,"r":513,"o":19,"t": "pod uvjetom da slušaš glas Jahve, Boga svoga, držeći sve njegove zapovijedi koje ti danas propisujem i čineći što je pravo u očima Jahve, Boga tvoga."},{"i":5290,"b":4,"c":514,"r":514,"o":1,"t": "Vi ste sinovi Jahve, Boga svoga. Ne pravite si ureze ni brijte ćelavo čelo zbog mrtvaca."},{"i":5291,"b":4,"c":514,"r":514,"o":2,"t": "Jer si narod posvećen Jahvi, Bogu svome, i Jahve te je izabrao da budeš njegov narod među svim narodima koji su na zemlji."},{"i":5292,"b":4,"c":514,"r":514,"o":3,"t": "Nećeš jesti ništa što je odvratno."},{"i":5293,"b":4,"c":514,"r":514,"o":4,"t": "Ovo su životinje koje ćete moći jesti: govedo, ovca, koza,"},{"i":5294,"b":4,"c":514,"r":514,"o":5,"t": "jelen, gazela, srndać, divokoza, antilopa, oriks, muflon."},{"i":5295,"b":4,"c":514,"r":514,"o":6,"t": "Moći ćete jesti svaku životinju koja ima razdvojene papke, razdijeljene na dva prsta, i koja preživa."},{"i":5296,"b":4,"c":514,"r":514,"o":7,"t": "Međutim, među preživačima i životinjama s razdvojenim i razdijeljenim papcima nećete moći jesti ove: devu, zeca i jazavca, koji preživaju, ali nemaju razdvojene papke; smatrat ćete ih nečistima."},{"i":5297,"b":4,"c":514,"r":514,"o":8,"t": "Ni svinju, koja ima razdvojene i razdijeljene papke, ali ne preživa; smatrat ćete je nečistom. Nećete jesti njihovo meso i nećete se doticati njihovih lešina."},{"i":5298,"b":4,"c":514,"r":514,"o":9,"t": "Među svime što živi u vodi, moći ćete jesti ovo: sve što ima peraje i ljuske, moći ćete jesti."},{"i":5299,"b":4,"c":514,"r":514,"o":10,"t": "Ali nećete jesti ono što nema peraje i ljuske: smatrat ćete to nečistim."}]