[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "E il Signore disse a Gedeone: Per questi trecent’uomini, che hanno lambita l’acqua, io vi salverò, e ti darò i Madianiti nelle mani; ma vadasene tutta l’altra gente, ciascuno al luogo suo."},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "E quella gente prese della vittuaglia in mano, e le sue trombe. Gedeone adunque rimandò a casa tutti gli altri Israeliti, ciascuno alle sue stanze, e ritenne seco que’ trecent’uomini. Or il campo de’ Madianiti era disotto di lui nella valle"},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "E in quella notte il Signore gli disse: Levati, scendi nel campo; perciocchè io te l’ho dato nelle mani."},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "E se pur tu temi di scendervi, scendi prima tu, con Fura, tuo servitore, verso il campo."},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "E tu udirai ciò che vi si dirà; e poi le tue mani saranno rinforzate, e tu scenderai nel campo. Egli adunque, con Fura, suo servitore, scese all’estremità della gente ch’era in armi nel campo."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "E i Madianiti, e gli Amalechiti, e tutti gli Orientali, giacevano nella valle, come locuste in moltitudine; e i lor cammelli erano innumerevoli, ed erano in moltitudine come la rena ch’è in sul lito del mare."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Giuntovi adunque Gedeone, ecco, uno raccontava un sogno al suo compagno, e gli diceva: Ecco, io ho sognato un sogno. E’ mi parea che una focaccia d’orzo si rotolava verso il campo de’ Madianiti, e giungeva infino a’ padiglioni, e li percoteva, ed essi cadevano; e li riversava sottosopra, e i padiglioni cadevano."},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "E il suo compagno rispose, e disse: Questo non è altro, se non la spada di Gedeone, figliuolo di Ioas, uomo Israelita; Iddio gli ha dati i Madianiti, e tutto il campo, nelle mani."},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "E, quando Gedeone ebbe udito raccontare il sogno, ed ebbe intesa la sua interpretazione, adorò. Poi, ritornato al campo d’Israele, disse: Levatevi; perciocchè il Signore vi ha dato il campo de’ Madianiti nelle mani"},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Poi spartì quei trecent’uomini in tre schiere, e diede a tutti delle trombe in mano, e de’ testi voti, e delle fiaccole dentro ai testi."},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "E disse loro: Riguardate ciò che da me sarà fatto, e fate così voi. Quando adunque io sarò giunto all’estremità del campo, fate così come farò io."},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "E quando io, con tutti quelli che sono meco, sonerò con la tromba, sonate ancora voi con le trombe, intorno a tutto il campo, e dite: Al Signore, ed a Gedeone."},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Gedeone adunque, e i cent’uomini che erano con lui, vennero all’estremità del campo, al principio della veglia della mezzanotte, come prima furono poste le guardie, e sonarono con le trombe, e spezzarono i testi che aveano nelle mani."},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Allora le tre schiere sonarono con le trombe, e spezzarono i testi, e tenevano con la man sinistra le fiaccole, e con la destra le trombe per sonare, e gridavano; La spada del Signore, e di Gedeone."},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "E ciascuno di essi stette fermo nel suo luogo, intorno al campo; e tutto il campo discorreva qua e là, sclamando, e fuggendo."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Ora, mentre que’ trecent’uomini sonavano con le trombe, il Signore voltò la spada di ciascuno contro al suo compagno, e ciò per tutto il campo. E il campo fuggì fino a Bet-sitta, verso Serera, infino alla ripa d’Abel-mehola, presso a Tabbat"},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "E gl’Israeliti furono raunati a grida, di Neftali, e di Aser, e di tutto Manasse, e perseguitarono i Madianiti."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "E Gedeone mandò de’ messi per tutto il monte d’Efraim, a dire: Scendete giù ad incontrare i Madianiti, e prendete loro i passi delle acque fino a Bet-bara, lungo il Giordano. Tutti gli Efraimiti adunque, adunatisi a grida, presero i passi delle acque fino a Bet-bara, lungo il Giordano."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "E presero due Capi dei Madianiti, Oreb e Zeeb; e ammazzarono Oreb nel luogo detto: Il sasso d’Oreb; e Zeeb, nel luogo detto: Il torcolo di Zeeb; e, dopo aver perseguitati i Madianiti, portarono le teste di que’ Capi a Gedeone, di qua dal Giordano"},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "E GLI uomini di Efraim gli dissero: Che cosa è questo che tu ci hai fatto, di non averci chiamati, quando tu sei andato a combattere contro a Madian? E contesero aspramente con lui."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "Ma egli disse loro: Che ho io ora fatto al par di voi? il raspollar d’Efraim non vale egli meglio che la vendemmia d’Abiezer?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "Iddio vi ha dati i Capi de’ Madianiti, Oreb, e Zeeb, nelle mani; e che ho io potuto fare al par di voi? Allora, dopo ch’ebbe loro così parlato, il lor cruccio contro a lui si acquetò"},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Or Gedeone arrivò al Giordano, e, passandolo con que’ trecent’uomini ch’erano con lui, i quali stanchi come erano, pur perseguitavano i Madianiti,"},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "disse a que’ di Succot: Deh! date alcuni pezzi di pane alla gente che è al mio seguito; perciocchè sono stanchi, e io perseguito Zeba, e Salmunna, re di Madian."},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Ma i principali di Succot risposero: Hai tu già in mano le palme di Zeba e di Salmunna, che noi diamo del pane al tuo esercito?"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "E Gedeone rispose: Perciò, quando il Signore mi avrà dato nelle mani Zeba e Salmunna, io vi sminuzzerò le carni con delle spine del deserto, e con triboli."},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Poi di là egli salì in Penuel, e parlò a que’ di Penuel nella medesima maniera; ed essi gli risposero come que’ di Succot aveano risposto."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Ed egli disse parimente a que’ di Penuel: Quando io ritornerò in pace, io disfarò questa torre."},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Or Zeba e Salmunna, erano in Carcor, co’ lor campi d’intorno a quindicimila uomini, ch’erano tutti quelli ch’erano rimasti di tutto il campo degli Orientali; e i morti erano cenventimila uomini, che potevano trar la spada."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "E Gedeone salì traendo al paese di coloro che abitano in padiglioni, dal lato orientale di Noba, e di Iogbea; e percosse il campo, il qual se ne stava in sicurtà."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "E Zeba, e Salmunna, fuggirono; ma egli li perseguitò, e prese i due re di Madian, Zeba, e Salmunna, e mise in rotta tutto il campo."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Poi Gedeone, figliuolo di Ioas, se ne ritornò dalla battaglia, dalla salita di Heres."},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "E prese un fanciullo della gente di Succot, e lo domandò; ed egli gli descrisse i principali e gli Anziani di Succot, ch’erano settantasette uomini."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Poi Gedeone venne agli uomini di Succot, e disse: Ecco Zeba, e Salmunna, de’ quali per ischerno voi mi diceste: Hai tu già nelle mani le palme di Zeba, e di Salmunna, che noi diamo del pane alla tua gente stanca?"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Ed egli prese gli Anziani della città, e delle spine del deserto, e de’ triboli, e con essi castigò quegli uomini di Succot."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Disfece ancora la torre di Penuel, e uccise gli uomini della città"},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Poi disse a Zeba, ed a Salmunna: Come erano quegli uomini che voi uccideste in Tabor? Ed essi risposero: Come tu appunto; ciascuno di essi pareva nel sembiante un figliuolo di re."},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "Ed egli disse loro: Essi erano miei fratelli, figliuoli di mia madre; come il Signore vive, se voi aveste loro salvata la vita, io non vi ucciderei."},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Poi disse a Ieter, suo primogenito: Levati, uccidili. Ma il fanciullo non trasse fuori la sua spada; perciocchè avea paura; conciossiachè egli fosse ancor giovanetto."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "E Zeba, e Salmunna, dissero: Levati su tu, e avventati sopra noi; perciocchè quale è l’uomo tale è la sua forza. Gedeone adunque si levò, e uccise Zeba, e Salmunna, e prese le borchie che i lor cammelli aveano al collo"},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "E gl’Israeliti dissero a Gedeone: Signoreggia sopra noi, tu, e il tuo figliuolo, e il figliuolo del tuo figliuolo; conciossiachè tu ci abbi salvati dalla mano de’ Madianiti."},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "Ma Gedeone disse loro: Nè io, nè il mio figliuolo, signoreggeremo sopra voi; il Signore signoreggerà sopra voi."},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "Poi Gedeone disse loro: Io vi farò una richiesta, che ciascun di voi mi dia il monile ch’egli ha predato; perciocchè coloro aveano de’ monili d’oro, perchè erano Ismaeliti."},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "Ed essi dissero: Noi del tutto te li daremo. Steso adunque un ammanto, ciascuno vi gittò il monile ch’egli aveva predato."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "E il peso dei monili d’oro, che Gedeone avea chiesti, fu di mille settecento sicli d’oro; oltre alle borchie, e alle collane, e a’ vestimenti di porpora, che i re di Madian aveano indosso; e oltre a’ collari che i cammelli loro aveano al collo."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "E Gedeone fece di quell’oro un Efod, e lo pose in Ofra, sua città; e tutto Israele fornicò quivi dietro ad esso; e ciò fu in laccio a Gedeone e alla sua casa."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Così Madian fu depresso davanti a’ figliuoli d’Israle, e non alzò più il capo; e il paese ebbe riposo per quarant’anni, a’ dì di Gedeone"},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "E Ierubbaal, figliuolo di Ioas, se ne andò, e dimorò in casa sua."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Or Gedeone ebbe settanta figliuoli, ch’erano usciti della sua anca; conciossiachè egli avesse molte mogli."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "E la sua concubina, ch’era in Sichem, gli partorì anch’essa un figliuolo, al quale egli pose nome Abimelec."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Poi Gedeone, figliolo di Ioas, morì in buona vecchiezza, e fu seppellito nella sepoltura di Ioas, suo padre, in Ofra degli Abiezeriti."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "E, dopo che Gedeone fu morto, i figliuoli d’Israele tornarono a fornicare dietro a’ Baali, e si costituirono Baal-berit per dio."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "E non si ricordarono del Signore Iddio loro, il quale li avea riscossi dalle mani di tutti i lor nemici d’ogn’intorno;"},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "e non usarono benignità inverso la casa di Ierubbaal, cioè, di Gedeone, secondo tutto il bene ch’egli avea operato inverso Israele"},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "OR Abimelec, figliuolo di Ierubbaal, andò in Sichem a’ fratelli di sua madre, e parlò loro, e a tutta la famiglia della casa del padre di sua madre, dicendo:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "Deh! parlate a tutti i Sichemiti, e dite loro: Qual cosa è migliore per voi, che settant’uomini, cioè tutti i figliuoli di Ierubbaal, signoreggino sopra voi, ovvero, che un uomo solo signoreggi sopra voi? ricordatevi ancora che io sono vostre ossa, e vostra carne."},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "E i fratelli di sua madre parlarono di lui a tutti i Sichemiti, e dissero loro tutte quelle parole; e il cuor loro s’inchinò a seguitare Abimelec; perchè dissero: Egli è nostro fratello."},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "E gli diedero settanta sicli d’argento, tolti dal tempio di Baal-berit, co’ quali Abimelec soldò degli uomini da nulla, e vagabondi, i quali lo seguitarono."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Ed egli venne in casa di suo padre, in Ofra, e uccise in su una stessa pietra i suoi fratelli, figliuoli di Ierubbaal, ch’erano settant’uomini; ma Giotam, figliuol minore di Ierubbaal, scampò; perchè s’era nascosto."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Poi tutti i Sichemiti, e tutta la casa di Millo, si adunarono insieme, e andarono, e costituirono re Abimelec, presso alla quercia dove era rizzato il piliere in Sichem"},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "E ciò essendo rapportato a Giotam, egli andò, e si fermò in su la sommità del monte di Gherizim; e alzò la voce, e gridò, e disse loro: Ascoltatemi, Sichemiti, e così vi ascolti Iddio."},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Gli alberi andarono già per ungere un re che regnasse sopra loro; e dissero all’ulivo: Regna sopra noi."},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Ma l’ulivo disse loro: Resterei io di produrre il mio olio, il quale Iddio e gli uomini onorano in me, per andar vagando per gli altri alberi?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Poi gli alberi dissero al fico: Vieni tu, regna sopra noi."},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Ma il fico disse loro: Resterei io di produrre la mia dolcezza, e il mio buon frutto, per andar vagando per gli altri alberi?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "E gli alberi dissero alla vite: Vieni tu, regna sopra noi."},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Ma la vite disse loro: Resterei io di produrre il mio mosto, che rallegra Iddio e gli uomini, per andar vagando per gli altri alberi?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Allora tutti gli alberi dissero al pruno: Vieni tu, regna sopra noi."},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "E il pruno disse agli alberi: Se ciò che voi fate, ungendomi per re sopra voi, è con verità, venite, riparatevi sotto alla mia ombra; se no, esca il fuoco dal pruno, e consumi i cedri del Libano."},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "Ora altresì, se voi siete proceduti con verità e con integrità, costituendo Abimelec re; e se avete operato bene inverso Ierubbaal, e inverso la sua casa; e se voi gli avete renduta la retribuzione delle sue opere"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "conciossiachè mio padre abbia guerreggiato per voi, e abbia cacciato dietro alle spalle ogni riguardo alla sua vita, e vi abbia riscossi dalla mano de’ Madianiti."},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "Ma oggi voi vi siete sollevati contro alla casa di mio padre, e avete uccisi sopra una medesima pietra i suoi figliuoli, in numero di settant’uomini, e avete costituito re sopra i Sichemiti Abimelec, figliuolo della sua serva, perciocchè egli è vostro fratello;"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "se, dico, siete oggi proceduti con verità e con integrità, verso Ierubbaal e verso la sua casa, godete d’Abimelec, e Abimelec goda di voi;"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "se no, esca il fuoco d’Abimelec, e consumi i Sichemiti e la casa di Millo; esca parimente il fuoco de’ Sichemiti e della casa di Millo, e consumi Abimelec."},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Poi Giotam scampò e se ne fuggì d’innanzi ad Abimelec suo fratello, e andò in Beer, e quivi dimorò"},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "E Abimelec signoreggiò sopra Israele tre anni."},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "E Iddio mandò uno spirito maligno fra Abimelec e i Sichemiti; e i Sichemiti ruppero la fede ad Abimelec;"},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "acciocchè la violenza fatta a’ settanta figliuoli di Ierubbaal, e il sangue loro, venisse ad esser messo addosso ad Abimelec lor fratello, il quale li avea uccisi; e addosso a’ Sichemiti, i quali aveano tenuta mano con lui a uccidere i suoi fratelli."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "I Sichemiti adunque gli posero agguati in su le sommità de’ monti, i quali rubavano in su la strada chiunque passava appresso di loro. E ciò fu rapportato ad Abimelec."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Poi Gaal, figliuolo di Ebed, e i suoi fratelli, vennero, e passarono in Sichem; e i Sichemiti presero confidenza in lui."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "E, usciti alla campagna, vendemmiarono le lor vigne, e calcarono le uve, e cantarono delle canzoni. Poi entrarono nel tempio dell’iddio loro, e mangiarono, e bevvero, e maledissero Abimelec."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "E Gaal, figliuolo di Ebed, disse: Chi è Abimelec, e quale è Sichem, che noi serviamo ad Abimelec? non è egli figliuolo di Ierubbaal? e Zebul non è egli suo commissario? Servite a’ discendenti di Hemor, padre di Sichem. E perchè serviremo noi a costui?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Oh! fossemi pur data questa gente sotto la mia condotta, io caccerei Abimelec. Poi disse ad Abimelec: Accresci pure il tuo esercito, e vien fuori."},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "E Zebul, capitano della città, avendo udite le parole di Gaal, figliuolo di Ebed, si accese nell’ira."},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "E cautamente mandò messi ad Abimelec, a dirgli: Ecco, Gaal, figliuolo di Ebed, e i suoi fratelli, son venuti in Sichem; ed ecco, stringono la città contro a te."},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Ora, dunque, levati di notte, con la gente ch’è teco, e poni agguati nella campagna;"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "e domattina a buon’ora, in sul levar del sole, levati, e fa’ una correria sopra la città; ed ecco, egli e la gente ch’è con lui, uscirà incontro a te, e tu gli farai secondo che ti occorrerà."},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Abimelec adunque si levò di notte, con tutta la gente ch’era con lui, e stettero agli agguati contro a Sichem, in quattro schiere."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Or Gaal, figliuolo di Ebed, uscì fuori, e si fermò in su l’entrata della porta della città; e Abimelec si levò dagli agguati, con la gente ch’era con lui."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "E Gaal, veduta quella gente, disse a Zebul: Ecco della gente, che scende dalle sommità de’ monti. E Zebul gli disse: Tu vedi l’ombra de’ monti, e ti pare che sieno uomini."},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "E Gaal parlò di nuovo, e disse: Ecco della gente che scende dal bellico del paese, ed una schiera che viene dalla via del querceto degl’indovini."},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "E Zebul gli disse: Dove è ora la tua bocca, con la quale tu dicevi: Chi è Abimelec, che noi gli serviamo? Non è egli questo popolo quello che tu sprezzavi? Deh! esci ora fuori, e combatti con lui."},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "Allora Gaal uscì fuori davanti a’ Sichemiti, e combattè con Abimelec."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Ma Abimelec gli diè la caccia, ed egli fuggì d’innanzi a lui, e molti caddero uccisi infino all’entrata della porta."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "E Abimelec si fermò in Aruma; e Zebul cacciò di Sichem Gaal, e i suoi fratelli; talchè non poterono più stare in Sichem."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "E il giorno seguente, il popolo di Sichem uscì fuori a’ campi; e ciò fu rapportato ad Abimelec."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "Ed egli prese la sua gente, e la spartì in tre schiere, e si pose in agguato su per li campi; e, veggendo che il popolo usciva della città, si levò contro ad esso, e lo percosse."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Ed Abimelec, con la schiera ch’egli avea seco, corse verso la città, e si fermò all’entrata della porta della città; e le altre due schiere corsero sopra tutti quelli ch’erano per li campi, e li percossero."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Ed Abimelec combattè contro alla città tutto quel giorno, e la prese, e uccise il popolo ch’era in essa; poi spianò la città, e vi seminò del sale."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "E tutti gli abitanti della torre di Sichem, udito ciò, si ridussero nella fortezza del tempio d’El-berit."}]