[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "I povolal farao Mojžíše a řekl jemu: Jděte, služte Hospodinu, toliko stáda vaše a dobytek váš ať ostanou. I dítky vaše také a ženy vaše s vámi ať jdou."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "I řekl Mojžíš: I ty také dáš nám oběti a zápaly, kteréž bychom obětovali Hospodinu Bohu našemu."},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "Protož i stáda naše půjdou s námi, ani paznehtu nezůstavíme; nebo z nich vezmeme, abychom sloužili Hospodinu Bohu našemu, a my nevíme, čím bychom mu sloužiti měli, dokudž tam nepřijdeme."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "Ale Hospodin zatvrdil srdce Faraonovo, tak že jich nechtěl propustiti."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "I řekl Farao jemu: Odejdi ode mne, ostříhej se, abys více neviděl tváři mé; nebo v kterýž den uzříš tvář mou, umřeš."},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "Odpověděl Mojžíš: Dobře jsi mluvil, více neuzřím tváři tvé."},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Řekl pak Hospodin Mojžíšovi: Ještě jednu ránu uvedu na Faraona a na Egypt, potom propustí vás odsud; když vás propustí, jistotně vás vyžene odsud všecky."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Mluv tedy před lidem, ať žádá jeden každý od souseda svého, a každá žena od sousedy své nádob stříbrných a nádob zlatých."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "I dal Hospodin milost lidu tomu před očima Egyptských. Muž také ten, Mojžíš, velmi veliký byl v zemi Egyptské, před očima služebníků Faraonových, i před očima lidu."},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "A tak řekl Mojžíš: Toto praví Hospodin: O půlnoci já vyjdu do prostřed Egypta."},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "I pomře všecko prvorozené v zemi Egyptské, od prvorozeného Faraonova, kterýž má seděti na stolici jeho, až do prvorozeného děvečky, kteráž jest za žernovem, i všecko prvorozené hovad."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "A bude křik veliký po vší zemi Egyptské, jakéhož nebylo, aniž potom bude podobného."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "Ale proti žádnému z synů Izraelských neštěkne pes, ani proti člověku, ani proti hovadu, abyste poznali, že činí rozdíl Hospodin mezi Egyptem a mezi Izraelem."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "A přijdou ke mně všickni služebníci tvoji tito, a klanějíce se mi, řeknou: Vyjdi ty i všecken lid, kterýž tebe následuje. A potom vyjdu. I vyšel od Faraona s hněvem velikým."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Řekl pak Hospodin Mojžíšovi: Nebude vás slyšeti Farao, aby rozmnoženy byly divné věci mé v zemi Egyptské."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Mojžíš a Aron činili všecky divné věci tyto před Faraonem. Ale Hospodin zatvrdil srdce Faraonovo, a nepustil synů Izraelských z země své."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Řekl pak Hospodin Mojžíšovi a Aronovi v zemi Egyptské, řka:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Měsíc tento bude vám počátek měsíců, první bude vám měsíc léta vašeho."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Mluvte všímu shromáždění Izraelskému, řkouce: Desátého dne měsíce tohoto vezměte sobě jeden každý beránka podlé čeledi otců, beránka na dům."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Pakli by malá byla čeleď v domě, než by mohla snísti beránka, ať vezme s sousedem svým nejbližším domu svému, podle počtu duší. Každý dle snědení svého odečtěte beránka."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Beránek bez vady, samec roční bude vám; z ovcí neb z koz vezmete jej."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "A chovejte jej až do čtrnáctého dne měsíce tohoto; i zabije jej všecko shromáždění obce Izraelské zvečera."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "A vezmou z krve jeho, a pomaží veřeje i nadpraží u domů, v nichž ho jísti budou."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "A jísti budou maso té noci pečené na ohni, s chlebem přesným, a s bylinami hořkými jísti jej budou."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Nejezte ho nic syrového, ani uvařeného v vodě, ale toliko pečeného na ohni, s hlavou jeho, i s nohami jeho, i s vnitřnostmi jeho."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "A nezanecháte z něho ničeho do jitra; což by pak pozůstalo do jitra, ohněm spálíte."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "A takto jísti ho budete: Bedra vaše opásaná, obuv vaše na nohách vašich, a hůl vaše v ruce vaší. A jísti jej budete kvapně, nebo obětování velikonoční jest Hospodinovo."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "Nebo projdu té noci zemi Egyptskou, a zbiji všecko prvorozené v zemi Egyptské, od člověka až do hovad; a nade všemi bohy Egyptskými vykonám soudy. Já Hospodin."},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "I bude vám ta krev ku znamení na domích, v nichž vy budete. A uzřím tu krev, a minu vás, aniž bude s vámi rána hubitelné, když bíti budu zemi Egyptskou."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "A ten den budete míti v paměti, a slaviti jej budete svátkem Hospodinovým po všech pokoleních vašich; ustanovením věčným slaviti jej budete."},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Po sedm dní chleby přesné jísti budete. Prvního dne odstraníte kvas z domů svých; nebo kdož by koli jedl chléb kvašený ode dne prvního až do sedmého dne, vyhlazena bude duše ta z Izraele."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "Dne prvního sbor svatý míti budete, i dne sedmého sbor svatý míti budete; žádného díla nebudete dělati v nich, kromě toho, což komu potřebí jísti, toliko to sami uděláte."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Ostříhejte tedy svátku přesnic; nebo téhož dne vyvedl jsem vojska vaše z země Egyptské. Protož ostříhejte dne toho po všech pokoleních vašich, ustanovením věčným."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "V měsíci prvním, čtrnáctého dne téhož měsíce zvečera, budete jísti chleby přesné, až do jedenadvacátého dne téhož měsíce zvečera."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Po sedm dní kvasu nenalezne se v domích vašich; nebo kdož by koli jedl, což kvašeného jest, vyhlazena bude duše ta z shromáždění Izraelského, buďto příchozí, buďto domorody."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Žádného chleba kvašeného nejezte; ve všech příbytcích svých chleby přesné jísti budete."},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "I povolal Mojžíš všech starších Izraelských, a řekl jim: Táhněte, a vezměte sobě beránka podlé čeledí svých, a zabijte beránka k obětování velikonočnímu."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "A namočivše snop yzopu v krvi, kteráž bude v míse, pomažte nadpraží i veřeje krví, kteráž bude v míse; a žádný z vás nevycházej z dveří domu svého až do"},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "Nebo projde Hospodin, aby porazil Egyptské. A uzří tu krev na nadpraží i na veřeji, a mine Hospodin ty dveře, a nedopustí hubiteli vejíti do domu vašeho, aby vás bil."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Protož ostříhejte toho ustanovení, aby bylo na věčnost tobě i synům tvým."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "A když vejdete do země, kterouž dá Hospodin vám, jakož slíbil, ostříhejte tohoto obřadu."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "A když se vás zeptají synové vaši: Jaký obřad tento jest?"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "Od povíte: Toto jest obětování velikonoční Hospodinovo, kterýž pominul domy synů Izraelských v Egyptě, když bíl Egyptské, a domů našich ušetřil. I sklonil se lid, a klaněli se."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "A odešli synové Izraelští, a učinili, jakž přikázal Hospodin Mojžíšovi a Aronovi."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "I stalo se o půlnoci, že pobil Hospodin všecko prvorozené v zemi Egyptské, od prvorozeného Faraonova, kterýž měl seděti na stolici jeho, až do prvorozeného vězně v žaláři, i všecko prvorozené hovad."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "Protož vstal Farao v noci, i všickni služebníci jeho, a všickni Egyptští; a byl křik veliký v Egyptě, nebo nebylo domu, v němž by nebyl některý mrtev."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "I povolal Mojžíše a Arona v noci, a řekl: Vstaňte, vyjděte z prostřed lidu mého, i vy i synové Izraelští, a jděte, služte Hospodinu, jakž jste mluvili."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "I bravy i hovězí své vezměte, jakž jste mluvili, a jdouce, požehnejte i mně."},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "I nutili Egyptští lid, aby rychle propuštěni byli z země; nebo řekli: Všickni zemřeme."},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "Vzal tedy lid těsto své, prvé než zkvasilo, nádoby těsta svého svázané v rouchách svých na ramenou svých."},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "A učinili synové Izraelští podlé řeči Mojžíšovy, a žádali od Egyptských nádob stříbrných, a nádob zlatých, i rouch."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "I dal Hospodin milost lidu tomu před očima Egyptských, tak že jim dávali, čehož žádali. A tak oloupili Egyptské."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Tedy táhli synové Izraelští z Rames do Sochot, okolo šesti set tisíců mužů pěších, kromě dítek."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Přitrhlo se pak s nimi veliké množství jiných lidí, a ovce i hovada, dobytek velmi veliký."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "I pekli z těsta, kteréž přinesli z Egypta, přesné koláče, proto že těsto nekvasilo; nebo vyhnáni byli z Egypta, a nemohli prodlévati, ani sobě pokrmů připraviti."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Bydlení pak synů Izraelských, v němž bydlili v Egyptě, trvalo čtyři sta a třidceti let."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "I stalo se po vyplnění čtyř set a třidceti let, právě toho dne, že vyšla všecka vojska Hospodinova z země Egyptské."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Noc bdění jest ta Hospodinu, proto aby je vyvedl z země Egyptské; ta jest noc bdění Hospodinu všechněm synům Izraelským po všech pokoleních jejich."},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "Řekl Hospodin Mojžíšovi a Aronovi: Toto jest ustanovení o obětování velikonočním: Žádný cizozemec nebude jísti z něho."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "Ale každý služebník koupený za peníze, obřezavše ho, bude jísti z něho."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Příchozí a nájemník nebudou jísti z něho."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "V domě jednom jísti ho budete; nevyneseš nic z masa ven z domu, a kosti jeho nezlámejte."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Všecko množství Izraelské činiti jej bude."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Jestliže by pak přebýval s tebou příchozí, a chtěl by činiti obětování velikonoční Hospodinu, obřež všecky mužského pohlaví, kteříž jsou v domě jeho, a tehdy přistup a čiň je, a bude jako domorody země; žádný neobřezaný nebude jísti z něho."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Jeden zákon bude domorodci i příchozímu, kterýž by přebýval mezi vámi."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "Tedy učinili všickni synové Izraelští, jakž přikázal Hospodin Mojžíšovi a Aronovi."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "A stalo se právě toho dne, že vyvedl Hospodin syny Izraelské z země Egyptské, podlé vojsk jejich."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "Posvěť mi všecko prvorozené, cožkoli otvírá život v synech Izraelských, z lidí i z hovad, méť jest."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "Řekl Mojžíš lidu: Pamatujte na tento den, v němž jste vyšli z Egypta, z domu služby; nebo silnou rukou vyvedl vás Hospodin odtud, a protož nebudete jísti chleba kvašeného."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Dnes vycházíte vy v měsíci Abib."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "I bude, když tě u v e d e Hospodin do země Kananejských, a Hetejských, a Amorejských, a Hevejských, a Jebuzejských, o kteréž přisáhl otcům tvým, že tobě ji dá, zemi oplývající mlékem a strdí, tehdy budeš sloužiti tomuto obřadu v měsíci tomto."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Po sedm dní chleby přesné jísti budeš, a dne sedmého bude svátek Hospodinu."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Chleby přesné jísti budou po sedm dní, a neukáže se u tebe chléb kvašený, aniž se ukáže u tebe kvas po všech končinách tvých."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "A oznámíš synu svému v ten den, řka: Pro toť učinil mi Hospodin, když jsem vycházel z Egypta."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "A bude tobě na znamení na ruce tvé, a na památku mezi očima tvýma, aby zákon Hospodinův byl v ústech tvých; nebo rukou silnou vyvedl tě Hospodin z Egypta."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Protož ostříhej tohoto ustanovení v čas uložený, ode dne ke dni."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "I bude, když tě u v e d e Hospodin do země Kananejských, jakož přisáhl tobě i otcům tvým, a dá ji tobě,"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "Oddělíš Hospodinu všecko, což otvírá život; a všecko prvorozené z hovad, kteréž budeš míti, mužského pohlaví, Hospodinovo bude."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "Oslátko prvorozené vykoupíš beránkem; pakli nevykoupíš, zrazíš šíji jeho. Všecko také prvorozené z lidí z synů tvých vykoupíš."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "A když se tě zeptá syn tvůj potom, řka: Co to jest? Odpovíš jemu: Ruku silnou vyvedl nás Hospodin z Egypta, z domu služby."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "A když se zatvrdil Farao, aby nás nepustil, pobil Hospodin všecko prvorozené v zemi Egyptské, od prvorozeného člověka až do prvorozeného hovad. Protož obětuji Hospodinu všecko mužského pohlaví, což otvírá život, a všecko prvorozené z synů svých vykupuji."},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "I bude tobě na znamení na ruce tvé, a za odznak mezi očima tvýma, že rukou silnou vyvedl nás Hospodin z Egypta."},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Stalo se pak, když propustil Farao lid, nevedl jich Bůh cestou země Filistinské, ačkoli byla blízko, nebo pravil Bůh: Ať by snad litovali lidé, uzřevše boje, a navrátili se do Egypta."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Ale obvedl Bůh lid cestou pouště u moře Červeného; a sešikováni šli synové Izraelští z země Egyptské."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "Vzal také Mojžíš kosti Jozefovy s sebou; nebo zapřisáhl byl s velikou jistotou syny Izraelské, řka: Jistě navštíví vás Bůh, a vynesete kosti mé odsud s sebou."},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Tedy táhli z Sochot, a položili se v Etam na kraji pouště."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "A Hospodin šel před nimi ve dne v sloupu oblakovém, ukazuje jim cestu, v noci pak v sloupu ohnivém, k osvěcování jich, aby šli dnem i nocí."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Neodstupoval sloup oblakový ve dne, ani sloup ohnivý v noci od lidu."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Mluv k synům Izraelským, ať se navrátí, a položí se před Piachirot, mezi Magdalum a mořem, proti Belsefon; proti němu položíte se u moře."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "I řekne Farao o synech Izraelských: Zamotániť jsou v zemi, zavřelť je sobě poušť."},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Protož zatvrdím srdce Faraonovo, a stíhati je bude; i oslavím se nad Faraonem, a nade vším vojskem jeho, a zvědí Egyptští, že já jsem Hospodin. I učinili tak."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Oznámeno pak jest králi Egyptskému, že utekl lid; i proměněno jest srdce Faraonovo, a služebníků jeho proti lidu, a řekli: Co jsme to učinili, že jsme propustili Izraele, aby nesloužil nám?"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "Tedy zapřáhl Farao do vozu svého, a lid svůj vzal s sebou."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "A vzal šest set vozů výborných, i všecky vozy Egyptské, a hejtmany nade všemi."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "Zatvrdil pak Hospodin srdce Faraona krále Egyptského, tak že stíhal syny Izraelské. Synové pak Izraelští táhli s rukou vysokou."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "Tedy stíhali je Egyptští, a dostihli jich, když se položili u moře, všecken kůň Faraonův i vozy jeho i jezdci jeho, u Piachirot proti Belsefon."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "Když se pak přiblížil Farao, pozdvihli synové Izraelští očí svých, a aj, Egyptští táhli za nimi. Tedy báli se velmi, a křičeli synové Izraelští k Hospodinu."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "A řekli Mojžíšovi: Zdaliž nebyli hrobové v Egyptě, žes nás vyvedl, abychom zemřeli na poušti? Což jsi nám to učinil, že jsi nás vyvedl z Egypta?"}]