[{"i":11400,"b":13,"c":1410,"r":1410,"o":3,"t": "mivel érte küldtek, és hazahívták. Jeroboám egész Izráellel együtt eljött, és így beszélt Roboámhoz:"},{"i":11401,"b":13,"c":1410,"r":1410,"o":4,"t": "Apád súlyos igát rakott ránk, te azért most könnyíts azon a súlyos szolgálaton és nehéz igán, amelyet apád ránk rakott&#59; akkor szolgálunk neked."},{"i":11402,"b":13,"c":1410,"r":1410,"o":5,"t": "Ő így felelt nekik: Három nap múlva térjetek vissza hozzám! A nép tehát elment."},{"i":11403,"b":13,"c":1410,"r":1410,"o":6,"t": "Ekkor Roboám király tanácskozott a vénekkel, akik apja, Salamon szolgálatában álltak, amíg élt, és ezt kérdezte: Mit tanácsoltok, milyen választ adjak ennek a népnek?"},{"i":11404,"b":13,"c":1410,"r":1410,"o":7,"t": "Azok így szóltak hozzá: Ha jó leszel ehhez a néphez, kegyesen fogadod őket, és jóságosan beszélsz velük, akkor mindig szolgáid lesznek."},{"i":11405,"b":13,"c":1410,"r":1410,"o":8,"t": "De ő nem fogadta meg a vének tanácsát, amelyet tanácsoltak neki, hanem tanácskozott az ifjakkal is, akik vele együtt nőttek fel, és az ő szolgálatára álltak."},{"i":11406,"b":13,"c":1410,"r":1410,"o":9,"t": "Ezt kérdezte tőlük: Mit tanácsoltok? Milyen választ adjunk ennek a népnek, amely így szólt hozzám: Tedd könnyebbé az igát, amelyet apád rakott ránk?!"},{"i":11407,"b":13,"c":1410,"r":1410,"o":10,"t": "Az ifjak, akik vele együtt nőttek föl, így szóltak hozzá: Ezt mondd a népnek, amely így szólt hozzád: Apád megnehezítette igánkat, te azért könnyíts rajtunk! Ezt mondd nekik: Az én kisujjam is vastagabb apám derekánál."},{"i":11408,"b":13,"c":1410,"r":1410,"o":11,"t": "Ha tehát apám nehéz igával terhelt meg benneteket, én még nehezebbé teszem igátokat. Apám ostorral tanított fegyelemre benneteket, én meg majd szeges korbáccsal!"},{"i":11409,"b":13,"c":1410,"r":1410,"o":12,"t": "Harmadnapra elment Jeroboám és az egész nép Roboámhoz, ahogyan meghagyta a király, hogy térjenek vissza hozzá harmadnapra."},{"i":11410,"b":13,"c":1410,"r":1410,"o":13,"t": "De a király keményen válaszolt nekik. Nem fogadta meg Roboám király a vének tanácsát,"},{"i":11411,"b":13,"c":1410,"r":1410,"o":14,"t": "hanem az ifjak tanácsa szerint így szólt hozzájuk: Apám nehézzé tette igátokat, én még nehezebbé teszem. Apám ostorral tanított fegyelemre benneteket, én meg majd szeges korbáccsal!"},{"i":11412,"b":13,"c":1410,"r":1410,"o":15,"t": "Nem hallgatott a király a népre, mert Isten rendelte így, hogy beteljesítse igéjét az ÚR, amelyet a silói Ahijjá által mondott Jeroboámnak, Nebát fiának."},{"i":11413,"b":13,"c":1410,"r":1410,"o":16,"t": "Mivel a király nem hallgatott rájuk, ezért ilyen választ adott az egész Izráel népe a királynak: Mi közünk nekünk Dávidhoz? Nincs közösségünk Isai fiával! Térj sátraidba, Izráel! Törődj, Dávid, a magad házával! Hazament tehát egész Izráel."},{"i":11414,"b":13,"c":1410,"r":1410,"o":17,"t": "Roboám pedig Izráel fiai közül csak azoknak maradt a királya, akik Júda városaiban laktak."},{"i":11415,"b":13,"c":1410,"r":1410,"o":18,"t": "Roboám király ugyan kiküldte Hadórámot, a kényszermunkák felügyelőjét, de Izráel fiai megkövezték, és meghalt. Ekkor Roboám király gyorsan harci kocsijára szállt, és Jeruzsálembe menekült."},{"i":11416,"b":13,"c":1411,"r":1411,"o":1,"t": "Amikor Roboám visszaérkezett Jeruzsálembe, összegyűjtötte Júda házát és Benjámint, száznyolcvanezer válogatott harcost, hogy megtámadják Izráelt, és visszaszerezzék az országot Roboámnak."},{"i":11417,"b":13,"c":1411,"r":1411,"o":2,"t": "De így szólt az ÚR igéje Semajához, az Isten emberéhez:"},{"i":11418,"b":13,"c":1411,"r":1411,"o":3,"t": "Mondd meg Roboámnak, Salamon fiának, Júda királyának és az egész Izráelnek Júdában és Benjáminban:"},{"i":11419,"b":13,"c":1411,"r":1411,"o":4,"t": "Így szól az ÚR: Ne vonuljatok fel, és ne harcoljatok testvéreitekkel! Térjen haza mindenki, mert én akartam ezt így. Ők hallgattak is az ÚR szavára és visszatértek, nem mentek Jeroboám ellen."},{"i":11420,"b":13,"c":1411,"r":1411,"o":5,"t": "Roboám Jeruzsálemben lakott és egyes városokat erődítményekké épített ki Júdában."},{"i":11421,"b":13,"c":1411,"r":1411,"o":6,"t": "Így építette ki Betlehemet, Étámot és Tekóát,"},{"i":11422,"b":13,"c":1411,"r":1411,"o":7,"t": "Bét-Cúrt, Szókót és Adullámot,"},{"i":11423,"b":13,"c":1411,"r":1411,"o":8,"t": "Gátot, Márésát és Zífet,"},{"i":11424,"b":13,"c":1411,"r":1411,"o":9,"t": "Adóraimot, Lákist és Azékát,"},{"i":11425,"b":13,"c":1411,"r":1411,"o":10,"t": "Corát, Ajjálónt és Hebrónt. Ezek voltak az erődített városok Júdában és Benjáminban."},{"i":11426,"b":13,"c":1411,"r":1411,"o":11,"t": "Megerősítette az erődítményeket, és parancsnokokat helyezett oda, ellátta élelem-, olaj-, és borraktárakkal,"},{"i":11427,"b":13,"c":1411,"r":1411,"o":12,"t": "továbbá mindegyik várost hosszú pajzsokkal és kopjákkal, és rendkívül megerősítette azokat. Így lett az övé Júda és Benjámin."},{"i":11428,"b":13,"c":1411,"r":1411,"o":13,"t": "Az egész Izráelben levő papok és léviták mindenünnen hozzá csatlakoztak."},{"i":11429,"b":13,"c":1411,"r":1411,"o":14,"t": "A léviták elhagyták legelőiket és birtokukat, és átmentek Júdába és Jeruzsálembe, mert kikergették őket Jeroboám és fiai, nem maradhattak az ÚR papjai."},{"i":11430,"b":13,"c":1411,"r":1411,"o":15,"t": "Az pedig a saját papjait rendelte az áldozóhalmokra, a gonosz szellemek szolgálatára, meg a borjakéra, amelyeket csináltatott."},{"i":11431,"b":13,"c":1411,"r":1411,"o":16,"t": "A papok után Jeruzsálembe mentek Izráel valamennyi törzséből azok is, akiket szívük arra indított, hogy keressék Izráel Istenét, az URat, és áldozzanak őseik Istenének, az ÚRnak."},{"i":11432,"b":13,"c":1411,"r":1411,"o":17,"t": "Ezek erősítették Júda országát, támogatták Roboámot, Salamon fiát három évig, mert csak három évig jártak Dávid és Salamon útján."},{"i":11433,"b":13,"c":1411,"r":1411,"o":18,"t": "Roboám feleségül vette Mahalatot, Jerimótnak, Dávid fiának a leányát, meg Abihailt, Eliábnak, Isai fiának a leányát."},{"i":11434,"b":13,"c":1411,"r":1411,"o":19,"t": "Ez fiúkat szült neki: Jeúst, Semarját és Zahamot."},{"i":11435,"b":13,"c":1411,"r":1411,"o":20,"t": "Azután elvette Maakát, Absolon leányát, aki Abijját, Attajt, Zízát és Selómitot szülte neki."},{"i":11436,"b":13,"c":1411,"r":1411,"o":21,"t": "Maakát, Absolon leányát jobban szerette Roboám valamennyi feleségénél és másodrangú feleségénél, bár tizennyolc feleséget és hatvan másodrangú feleséget tartott, és nemzett huszonnyolc fiút és hatvan leányt."},{"i":11437,"b":13,"c":1411,"r":1411,"o":22,"t": "Roboám Abijját, Maaká fiát tette testvérei között az elsővé, mint trónörököst, mert királlyá akarta tenni."},{"i":11438,"b":13,"c":1411,"r":1411,"o":23,"t": "Ezért okosan szétosztotta többi fiai között Júda és Benjámin egész területét és az összes erődített várost. Ellátta őket bőségesen élelemmel, és szerzett nekik sok feleséget."},{"i":11439,"b":13,"c":1412,"r":1412,"o":1,"t": "Amikor Roboám királysága megszilárdult és megerősödött, elhagyta az ÚR törvényét, és vele együtt egész Izráel."},{"i":11440,"b":13,"c":1412,"r":1412,"o":2,"t": "Roboám király ötödik évében fölvonult Sisák, Egyiptom királya Jeruzsálem ellen, mert hűtlenné váltak az ÚRhoz."},{"i":11441,"b":13,"c":1412,"r":1412,"o":3,"t": "Ezerkétszáz harci kocsi, hatvanezer lovas, megszámlálhatatlan líbiai, szukki és kúsi hadinép jött vele Egyiptomból."},{"i":11442,"b":13,"c":1412,"r":1412,"o":4,"t": "Elfoglalta Júda megerősített városait, és Jeruzsálem alá érkezett."},{"i":11443,"b":13,"c":1412,"r":1412,"o":5,"t": "Akkor Semajá próféta odament Roboámhoz és Júda vezéreihez, akik Jeruzsálembe gyűltek Sisák elől, és ezt mondta nekik: Ezt mondja az ÚR: Ti elhagytatok engem, azért én Sisák kezébe adlak benneteket."},{"i":11444,"b":13,"c":1412,"r":1412,"o":6,"t": "Akkor megalázták magukat Izráel vezérei, meg a király, és ezt mondták: Igaz az ÚR!"},{"i":11445,"b":13,"c":1412,"r":1412,"o":7,"t": "Amikor látta az ÚR, hogy megalázták magukat, akkor így szólt az ÚR igéje Semajához: Megalázták magukat, nem pusztítom el őket, hanem rövidesen szabadulást adok nekik, és nem zúdul haragom Jeruzsálemre Sisák által."},{"i":11446,"b":13,"c":1412,"r":1412,"o":8,"t": "De azért szolgái lesznek, és megtudják, hogy mit jelent nekem szolgálni, és mit jelent földi királyságokat szolgálni!"},{"i":11447,"b":13,"c":1412,"r":1412,"o":9,"t": "Sisák, Egyiptom királya tehát felvonult Jeruzsálem ellen, és elvitte az ÚR templomának a kincseit meg a királyi palota kincseit&#59; mindent elvitt. Még a kerek aranypajzsokat is elvitte, amelyeket Salamon csináltatott."},{"i":11448,"b":13,"c":1412,"r":1412,"o":10,"t": "Ezek helyett rézpajzsokat csináltatott Roboám király, és azoknak a testőröknek a parancsnokaira bízta, akik a királyi palota bejáratát őrizték."},{"i":11449,"b":13,"c":1412,"r":1412,"o":11,"t": "Valahányszor bement a király az ÚR templomába, bementek a testőrök is, és bevitték azokat, majd visszavitték a testőrök őrszobájába."},{"i":11450,"b":13,"c":1412,"r":1412,"o":12,"t": "Amikor Roboám megalázta magát, elfordult róla az ÚR haragja. Nem volt ok a teljes pusztulásra, hiszen Júdában is volt valami jó."},{"i":11451,"b":13,"c":1412,"r":1412,"o":13,"t": "Azután megerősödött Roboám király uralma Jeruzsálemben. Negyvenegy éves volt Roboám, amikor uralkodni kezdett, és tizenhét évig uralkodott Jeruzsálemben, abban a városban, amelyet az ÚR választott ki Izráel valamennyi törzse közül, hogy ott legyen az ő neve. Anyja egy Naamá nevű ammóni asszony volt."},{"i":11452,"b":13,"c":1412,"r":1412,"o":14,"t": "Gonoszságot cselekedett, mert nem kereste állhatatos szívvel az URat."},{"i":11453,"b":13,"c":1412,"r":1412,"o":15,"t": "Roboám története elejétől végig meg van írva Semajá próféta és Iddó látnok történetében, leszármazásával együtt. Roboám és Jeroboám között háborúskodás volt egész életükben."},{"i":11454,"b":13,"c":1412,"r":1412,"o":16,"t": "Azután Roboám pihenni tért őseihez, és eltemették Dávid városában. Fia, Abijjá lett utána a király."},{"i":11455,"b":13,"c":1413,"r":1413,"o":1,"t": "Jeroboám király tizennyolcadik évében Abijjá lett Júda királya."},{"i":11456,"b":13,"c":1413,"r":1413,"o":2,"t": "Három évig uralkodott Jeruzsálemben. Anyja neve Míkájáhú volt, a gibeai Úriél leánya. Háború tört ki Abijjá és Jeroboám között."},{"i":11457,"b":13,"c":1413,"r":1413,"o":3,"t": "Abijjá indította meg a háborút négyszázezer válogatott harcosból álló haderővel. Jeroboám pedig nyolcszázezer válogatott harcossal indult harcba ellene."},{"i":11458,"b":13,"c":1413,"r":1413,"o":4,"t": "Abijjá kiállt a Cemáraim-hegyre, amely az Efraim hegyvidékén volt, és így szólt: Hallgassatok meg engem, Jeroboám és egész Izráel!"},{"i":11459,"b":13,"c":1413,"r":1413,"o":5,"t": "Nektek tudnotok kellene, hogy az ÚR, Izráel Istene Dávidnak és fiainak adta Izráel királyságát, örökre megmaradó szövetséggel."},{"i":11460,"b":13,"c":1413,"r":1413,"o":6,"t": "De fölkelt Jeroboám, Nebát fia, Salamonnak, Dávid fiának a szolgája, és föllázadt ura ellen."},{"i":11461,"b":13,"c":1413,"r":1413,"o":7,"t": "Hitvány és elvetemült emberek gyűltek hozzá, és ellene szegültek Roboámnak, Salamon fiának, mivel Roboám még ifjú és lágyszívű volt, és nem volt elég erős velük szemben."},{"i":11462,"b":13,"c":1413,"r":1413,"o":8,"t": "Ti most azt gondoljátok, hogy elég erősek vagytok az ÚR királyságával szemben, amely Dávid fiainak a kezében van, mert nagy tömeggel vagytok, és veletek vannak az aranyborjak, amelyeket Jeroboám csináltatott, hogy isteneitek legyenek."},{"i":11463,"b":13,"c":1413,"r":1413,"o":9,"t": "Elkergettétek az ÚR papjait, Áron fiait és a lévitákat! Olyan papokat szereztetek magatoknak, mint más országok népei: akárki eljött egy fiatal bikával vagy hét kossal, hogy fölavassák, papja lehetett azoknak, amik nem istenek."},{"i":11464,"b":13,"c":1413,"r":1413,"o":10,"t": "Mi azonban megmaradtunk Istenünk, az ÚR mellett, nem hagytuk el őt. A papok az ÚR szolgálatában állnak, Áron fiai és a léviták is munkában vannak."},{"i":11465,"b":13,"c":1413,"r":1413,"o":11,"t": "Minden reggel és minden este égőáldozatokat és jó illatú füstölőszereket füstölögtetnek az ÚRnak. Sorba rakják a kenyeret a tiszta asztalon, meggyújtják az arany lámpatartó mécseseit minden este, mert mi megtartjuk Istenünknek, az ÚRnak a szolgálatát, de ti elhagytátok őt."},{"i":11466,"b":13,"c":1413,"r":1413,"o":12,"t": "Bizony, velünk van vezérünk, az Isten, és papjai zengő trombitákkal fújnak riadót ellenetek! Izráel fiai, ne harcoljatok őseitek Istene, az ÚR ellen, mert nem boldogultok!"},{"i":11467,"b":13,"c":1413,"r":1413,"o":13,"t": "Ekkor Jeroboám kiküldött egy csapatot, hogy lesbe álljanak mögöttük&#59; a sereg ott volt Júdával szemben, a lesben álló csapat pedig mögötte."},{"i":11468,"b":13,"c":1413,"r":1413,"o":14,"t": "Amikor a júdaiak körülnéztek, látták, hogy elől is, hátul is harc vár rájuk, ezért az ÚRhoz kiáltottak segítségért, a papok megfújták a trombitákat,"},{"i":11469,"b":13,"c":1413,"r":1413,"o":15,"t": "a júdaiak pedig harci kiáltásban törtek ki. És miközben a júdaiak harci kiáltása hangzott, megverte az Isten Jeroboámot és egész Izráelt Abijjá és Júda előtt."},{"i":11470,"b":13,"c":1413,"r":1413,"o":16,"t": "Futásnak eredtek Izráel fiai Júda elől, de Isten a kezükbe adta őket."},{"i":11471,"b":13,"c":1413,"r":1413,"o":17,"t": "Abijjá és hadinépe nagy vereséget mért rájuk, úgyhogy ötszázezer válogatott férfi esett el halálos sebbel Izráelből."},{"i":11472,"b":13,"c":1413,"r":1413,"o":18,"t": "Ilyen megaláztatás érte Izráel fiait abban az időben, Júda fiai viszont megerősödtek, mert az ÚRra, őseik Istenére támaszkodtak."},{"i":11473,"b":13,"c":1413,"r":1413,"o":19,"t": "Abijjá üldözte Jeroboámot, és a következő városokat foglalta el tőle: Bételt falvaival együtt, Jesánát falvaival együtt és Efravint falvaival együtt."},{"i":11474,"b":13,"c":1413,"r":1413,"o":20,"t": "Nem is tudta többé Jeroboám összeszedni az erejét Abijjá idejében. Az ÚR megverte őt, és meghalt."},{"i":11475,"b":13,"c":1413,"r":1413,"o":21,"t": "Abijjá pedig megerősödött. Vett magának tizennégy feleséget, és nemzett huszonkét fiút és tizenhat leányt."},{"i":11476,"b":13,"c":1413,"r":1413,"o":22,"t": "Abijjá történetének a többi része, életútja és viselt dolgai meg vannak írva Iddó próféta magyarázatában."},{"i":11477,"b":13,"c":1414,"r":1414,"o":1,"t": "És pihenni tért Abijjá az őseihez, eltemették Dávid városában, és fia, Ászá lett utána a király. Az ő idejében béke volt az országban tíz esztendeig."},{"i":11478,"b":13,"c":1414,"r":1414,"o":2,"t": "Ászá azt tette, amit jónak és helyesnek tartott Istene, az ÚR."},{"i":11479,"b":13,"c":1414,"r":1414,"o":3,"t": "Eltávolította az idegen oltárokat és az áldozóhalmokat, összetörte a szent oszlopokat és kivágta a szent fákat."},{"i":11480,"b":13,"c":1414,"r":1414,"o":4,"t": "A júdaiaknak pedig megparancsolta, hogy őseik Istenét, az URat keressék, és teljesítsék a törvényt és a parancsolatokat."},{"i":11481,"b":13,"c":1414,"r":1414,"o":5,"t": "Eltávolította Júda összes városából az áldozóhalmokat és a tömjénező oltárokat, és uralkodása alatt béke volt az országban."},{"i":11482,"b":13,"c":1414,"r":1414,"o":6,"t": "Épített Júdában megerősített városokat, mert béke volt az országban. Nem viseltek ellene háborút azokban az években, mert nyugalmat adott neki az ÚR."},{"i":11483,"b":13,"c":1414,"r":1414,"o":7,"t": "Ezt mondta a Júdaiaknak: Építsük ki ezeket a városokat, vegyük őket körül várfallal, lássuk el tornyokkal, kapukkal és zárakkal, míg a mienk az ország, mert kerestük Istenünket, az URat, és ő nyugalmat adott nekünk mindenfelől. El is végezték sikeresen az építkezést."},{"i":11484,"b":13,"c":1414,"r":1414,"o":8,"t": "Ászá haderejét háromszázezer júdai pajzsos és kopjás, továbbá kétszáznyolcvanezer benjámini könnyű pajzsot viselő és íjász alkotta. Ezek mind vitéz harcosok voltak."},{"i":11485,"b":13,"c":1414,"r":1414,"o":9,"t": "Kivonult ellenük az etióp Zerah milliós haderővel és háromszáz harci kocsival, és megérkezett Márésa alá."},{"i":11486,"b":13,"c":1414,"r":1414,"o":10,"t": "Ászá is kivonult ellene, és csatarendbe álltak a Cefatá-völgyben Márésánál."},{"i":11487,"b":13,"c":1414,"r":1414,"o":11,"t": "Akkor Ászá így kiáltott Istenéhez, az ÚRhoz: URam, neked nem nehéz segíteni az erőtlent a sokasággal szemben! Segíts meg bennünket, URunk, Istenünk, mert rád támaszkodunk, és a te nevedben jöttünk ez ellen a tömeg ellen! URam, te vagy a mi Istenünk, mutasd meg, hogy ember nem tehet ellened semmit!"},{"i":11488,"b":13,"c":1414,"r":1414,"o":12,"t": "És megverte az ÚR az etiópokat Ászá és Júda előtt. Megfutamodtak az etiópok,"},{"i":11489,"b":13,"c":1414,"r":1414,"o":13,"t": "Ászá és hadinépe egészen Gerárig üldözte őket. Elhulltak az etiópok, senki sem maradt életben közülük, mert összetörtek az ÚR előtt és serege előtt. A júdaiak igen sok zsákmányt ejtettek."},{"i":11490,"b":13,"c":1414,"r":1414,"o":14,"t": "Levertek Gerár környékén minden várost, mert az ÚRtól való rettegés fogta el azokat. Kifosztottak minden várost, mert sok zsákmány volt bennük."},{"i":11491,"b":13,"c":1414,"r":1414,"o":23,"t": null},{"i":11492,"b":13,"c":1415,"r":1415,"o":1,"t": "Azután Isten lelke szállt Azarjáhúra, Ódéd fiára,"},{"i":11493,"b":13,"c":1415,"r":1415,"o":2,"t": "kiment Ászá elé, és ezt mondta neki: Hallgassatok rám, Ászá és egész Júda, meg Benjámin! Az ÚR veletek lesz, ha ti is ővele lesztek. Ha keresitek őt, megtaláljátok, de ha elhagyjátok, ő is elhagy benneteket."},{"i":11494,"b":13,"c":1415,"r":1415,"o":3,"t": "Hosszú ideig élt Izráel az igaz Isten nélkül, tanító pap nélkül és törvény nélkül."},{"i":11495,"b":13,"c":1415,"r":1415,"o":4,"t": "De ha nyomorúságában megtért az ÚRhoz, Izráel Istenéhez, és kereste őt, meg is találta."},{"i":11496,"b":13,"c":1415,"r":1415,"o":5,"t": "Azokban az időkben nem volt biztonságban sem az eltávozó, sem a hazatérő, mert sok gyötrelem szakadt mindazokra, akik ezekben a tartományokban laktak."},{"i":11497,"b":13,"c":1415,"r":1415,"o":6,"t": "Egyik nép a másik népet, egyik város a másik várost zúzta szét, mert Isten gyötörte őket mindenféle nyomorúsággal."},{"i":11498,"b":13,"c":1415,"r":1415,"o":7,"t": "Ti azonban legyetek erősek, ne lankadjatok el, mert tetteiteknek meglesz a jutalma!"},{"i":11499,"b":13,"c":1415,"r":1415,"o":8,"t": "Amikor Ászá meghallotta ezt a beszédet, Ódéd próféta prófétálását, összeszedte az erejét, és eltávolította az utálatos bálványokat Júda és Benjámin egész földjéről, meg azokból a városokból, amelyeket elfoglalt Efraim hegyvidékén. Ezután megújította az ÚR oltárát, amely az ÚR csarnoka előtt volt."}]