[{"i":24900,"b":42,"c":4413,"r":4413,"o":46,"t": "\"Nezacházej s námi, pravili, dle zloby naší, ale dle milosrdenství svého.\""},{"i":24901,"b":42,"c":4413,"r":4413,"o":47,"t": "Simon učinil s nimi úmluvu a nebojoval proti nim. Pouze je vyhnal z města, očistil domy, v nichž byli modly, a tehdy vstoupil do nich zpívaje hymny a požehnání."},{"i":24902,"b":42,"c":4413,"r":4413,"o":48,"t": "Vyhnal z něj veškerou nečistotu, ustanovil v něm muže, kteří činili dle Zákona, a posilniv jej, zbudoval si v něm příbytek pro sebe."},{"i":24903,"b":42,"c":4413,"r":4413,"o":49,"t": "Ti pak z Citadely v Jeruzalémě nemohli vycházet a jít na venkov, kupovati ani prodávati: strašlivě hladověli a mnozí z nich byli pohlceni hladem."},{"i":24904,"b":42,"c":4413,"r":4413,"o":50,"t": "Volali s pláčem na Simona, aby s nimi učinil pokoj, což jim dopřál. Vyhnal je odtud a očistil Citadelu od veškeré poskvrny."},{"i":24905,"b":42,"c":4413,"r":4413,"o":51,"t": "Židé do ní vstoupili dvacátého třetího dne druhého měsíce roku sto sedmdesátého prvního, s provoláváním a palmami, za zvuku louten, cimbálů a harf, zpívajíce hymny a písně, neboť veliký nepřítel byl zlomen a vyvržen z Izraele."},{"i":24906,"b":42,"c":4413,"r":4413,"o":52,"t": "Simon rozkázal slavit každý rok ten den s jásotem. Posilnil horu svatyně ze strany Citadely a přebýval tam on i jeho rodina."},{"i":24907,"b":42,"c":4413,"r":4413,"o":53,"t": "Simon viděl, že Jan, syn jeho, jest vskutku mužem; ustanovil jej tedy velitelem veškerého vojska; on pak sídlil v Gazeře."},{"i":24908,"b":42,"c":4414,"r":4414,"o":1,"t": "Roku sto sedmdesátého druhého shromáždil král Demetrius vojsko své a odešel do Médie, aby si opatřil pomoc k boji proti Tryfonovi."},{"i":24909,"b":42,"c":4414,"r":4414,"o":2,"t": "Arsaces, král Persie a Médie, uslyšev, že Demetrius vstoupil na jeho území, poslal jednoho ze svých vojevůdců, aby jej zajal živého."},{"i":24910,"b":42,"c":4414,"r":4414,"o":3,"t": "Ten odešel a porazil vojsko Demetriovo, jehož se zmocnil; přivedl jej k Arsacovi, který jej vsadil do vězení."},{"i":24911,"b":42,"c":4414,"r":4414,"o":4,"t": "Země Judská měla pokoj po všechny dny vlády Simonovy. Hledal dobro svého národa a jeho autorita byla přijímána svými, jakož i jeho velkolepost, po celý jeho život."},{"i":24912,"b":42,"c":4414,"r":4414,"o":5,"t": "Kromě svých titulů slávy dobyl Joppy, učinil z ní svůj přístav a otevřel si přístup k ostrovům moře."},{"i":24913,"b":42,"c":4414,"r":4414,"o":6,"t": "Rozšířil hranice svého národa, a přitom držel zemi v rukou,"},{"i":24914,"b":42,"c":4414,"r":4414,"o":7,"t": "a shromáždil zástup zajatců. Ovládl Gazeru, Betsur a Citadelu, vykořenil z nich nečistoty a nikdo se nenašel, kdo by mu odporoval."},{"i":24915,"b":42,"c":4414,"r":4414,"o":8,"t": "Lidé obdělávali svou zemi v pokoji, země dávala své výnosy a stromy na rovině své plody."},{"i":24916,"b":42,"c":4414,"r":4414,"o":9,"t": "Starci seděli na náměstích, všichni rozmlouvali o prosperitě, mladí oblékali nádherné zbroje."},{"i":24917,"b":42,"c":4414,"r":4414,"o":10,"t": "Městům opatřoval živobytí, opevňoval je, takže jeho sláva došla až na konec světa."},{"i":24918,"b":42,"c":4414,"r":4414,"o":11,"t": "Učinil pokoj v zemi a Izrael zakusil veliké veselí."},{"i":24919,"b":42,"c":4414,"r":4414,"o":12,"t": "Každý seděl pod svou vinicí a pod svým fíkovníkem a nebyl nikdo, kdo by jej znepokojoval."},{"i":24920,"b":42,"c":4414,"r":4414,"o":13,"t": "Kdo s ním bojoval v zemi, zmizel, a v těch dnech byli králové rozdrceni."},{"i":24921,"b":42,"c":4414,"r":4414,"o":14,"t": "Upevnil všechny pokorné svého lidu a potlačil každého bezbožníka a každého zlého. Zachovával Zákon,"},{"i":24922,"b":42,"c":4414,"r":4414,"o":15,"t": "pokryl slávou svatyni a obohatil ji mnoha nádobami."},{"i":24923,"b":42,"c":4414,"r":4414,"o":16,"t": "Když v Římě a až ve Spartě uslyšeli, že Jonatan zemřel, byli hluboce zarmouceni."},{"i":24924,"b":42,"c":4414,"r":4414,"o":17,"t": "Ale když uslyšeli, že Simon, jeho bratr, nastoupil po něm jako velekněz a že je pánem země a měst, která se v ní nacházela,"},{"i":24925,"b":42,"c":4414,"r":4414,"o":18,"t": "napsali mu na bronzové tabulky, aby s ním obnovili přátelství a spojenectví, které uzavřeli s Judou a Jonatanem, jeho bratry."},{"i":24926,"b":42,"c":4414,"r":4414,"o":19,"t": "Čtení z nich bylo předneseno před shromážděním v Jeruzalémě."},{"i":24927,"b":42,"c":4414,"r":4414,"o":20,"t": "Zde jest kopie listů, které poslali Sparťané: „Magistráti a město Sparťanů Simonovi, veleknězi, starším, kněžím a ostatnímu lidu Židů, pozdravení."},{"i":24928,"b":42,"c":4414,"r":4414,"o":21,"t": "Vyslanci, které jste poslali k našemu lidu, nás informovali o vaší slávě a vašem štěstí, byli jsme potěšeni jejich příchodem."},{"i":24929,"b":42,"c":4414,"r":4414,"o":22,"t": "Zaznamenali jsme jejich prohlášení mezi lidová rozhodnutí těmito slovy: Númenios, syn Antiocha, a Antipater, syn Jasona, vyslanci Židů, přišli k nám, aby s námi obnovili přátelství."},{"i":24930,"b":42,"c":4414,"r":4414,"o":23,"t": "A zalíbilo se lidu přijmout tyto osoby s poctou a uložit kopii jejich řeči do veřejného archivu, aby lid Sparty uchovával v paměti. Byla pořízena i kopie pro Simona, velekněze.\""},{"i":24931,"b":42,"c":4414,"r":4414,"o":24,"t": "Poté Simon poslal Númenia do Říma s velkým zlatým štítem o váze tisíce min, aby potvrdil spojenectví s nimi."},{"i":24932,"b":42,"c":4414,"r":4414,"o":25,"t": "Když se lidé dozvěděli tyto skutečnosti, pravili: „Jaké svědectví vděčnosti dáme Simonovi a jeho synům?"},{"i":24933,"b":42,"c":4414,"r":4414,"o":26,"t": "Neboť se ukázal pevným, on i jeho bratři a dům jeho otce; bojem odrazil nepřátele Izraele daleko od něj a nastolil jeho svobodu.“ Proto vytesali text na bronzové tabulky a umístili je na stély na hoře Sion."},{"i":24934,"b":42,"c":4414,"r":4414,"o":27,"t": "Zde jest kopie onoho textu: „Osmnáctého dne Elulu roku sto sedmdesátého druhého, jenž jest třetí rok Simonův, velekněze vynikajícího, v Asaramelu,"},{"i":24935,"b":42,"c":4414,"r":4414,"o":28,"t": "ve velkém shromáždění kněží, lidu, knížat národa a starších země, bylo nám oznámeno toto:"},{"i":24936,"b":42,"c":4414,"r":4414,"o":29,"t": "Když se vedly ustavičné boje v kraji, Simon, syn Mattatiášův, potomek synů Joaribových, a jeho bratři se vystavili nebezpečí a postavili se nepřátelům svého národa, aby jejich svatyně zůstala stát, jakož i Zákon, a získali svému národu velikou slávu."},{"i":24937,"b":42,"c":4414,"r":4414,"o":30,"t": "Jonatan shromáždil svůj národ a stal se jeho veleknězem, pak odešel ke svému lidu."},{"i":24938,"b":42,"c":4414,"r":4414,"o":31,"t": "Nepřátelé Židů chtěli vpadnout do jejich země, aby zpustošili jejich území a vztáhli ruku na jejich svatyni."},{"i":24939,"b":42,"c":4414,"r":4414,"o":32,"t": "Tehdy povstal Simon a bojoval za svůj národ. Vynaložil mnoho ze svého vlastního bohatství, opatřil zbraně statečným mužům svého národa a dal jim žold;"},{"i":24940,"b":42,"c":4414,"r":4414,"o":33,"t": "opevnil města Judeje, jakož i Betsur, na hranicích Judeje, kde byly dříve zbraně nepřátel, a umístil tam posádku židovských bojovníků."},{"i":24941,"b":42,"c":4414,"r":4414,"o":34,"t": "Opevnil Joppu na moři a Gazeru na hranicích Azotu, obývanou kdysi nepřáteli, kde umístil židovské osadníky a uskladnil vše, co bylo vhodné pro jejich obživu."},{"i":24942,"b":42,"c":4414,"r":4414,"o":35,"t": "Lid viděl věrnost Simonovu a slávu, kterou zamýšlel dát svému národu; ustanovili jej svým higumenem a svým veleknězem kvůli všem službám, které vykonal, kvůli spravedlnosti a věrnosti, kterou zachovával vůči svému národu, a protože všemi způsoby pracoval na pozvednutí svého lidu."},{"i":24943,"b":42,"c":4414,"r":4414,"o":36,"t": "V těch dnech mu bylo dáno vykořenit ze své země národy a ty, kteří byli v Městě Davidově v Jeruzalémě, z něhož si udělali citadelu, odkud prováděli výpady, poskvrňovali okolí svatyně a vážně poškozovali její svatost."},{"i":24944,"b":42,"c":4414,"r":4414,"o":37,"t": "Umístil tam židovské bojovníky a opevnil ji pro bezpečnost země a města, a zvýšil zdi Jeruzaléma."},{"i":24945,"b":42,"c":4414,"r":4414,"o":38,"t": "Král Demetrius mu následkem toho potvrdil svrchované kněžství,"},{"i":24946,"b":42,"c":4414,"r":4414,"o":39,"t": "povýšil jej do hodnosti přátel a obklopil jej značnou slávou."},{"i":24947,"b":42,"c":4414,"r":4414,"o":40,"t": "Král se totiž dozvěděl, že Římané nazývají Židy přáteli, spojenci a bratry, že s poctou přijali vyslance Simonovy,"},{"i":24948,"b":42,"c":4414,"r":4414,"o":41,"t": "a že Židé a kněží uznali za dobré, aby Simon byl higumenem a veleknězem navždy, dokud se neobjeví prorok schválený;"},{"i":24949,"b":42,"c":4414,"r":4414,"o":42,"t": "a také aby byl jejich stratégem a staral se o jmenování odpovědných za stavbu svatyně, za správu země, za zbrojení a za pevnosti;"},{"i":24950,"b":42,"c":4414,"r":4414,"o":43,"t": "(aby se staral o svatyni), aby byl poslušen všemi, aby všechny činy v zemi byly sepsány jeho jménem, aby byl oděn purpurem a nosil zlaté ozdoby."},{"i":24951,"b":42,"c":4414,"r":4414,"o":44,"t": "Nebude dovoleno nikomu z lidu a z kněží odmítnout jeden z těchto bodů, ani odporovat rozkazům, které dá, ani držet shromáždění v zemi bez jeho vědomí, ani oblékat purpur nebo nosit zlatou sponu."},{"i":24952,"b":42,"c":4414,"r":4414,"o":45,"t": "Kdokoli bude jednat v rozporu s těmito rozhodnutími nebo odmítne jeden bod, bude podléhat trestu."},{"i":24953,"b":42,"c":4414,"r":4414,"o":46,"t": "Lid uznal za dobré udělit Simonovi právo jednat podle těchto ustanovení."},{"i":24954,"b":42,"c":4414,"r":4414,"o":47,"t": "Simon přijal a souhlasil s tím, že bude vykonávat svrchované kněžství, že bude stratégem a etnarchem Židů a kněží, že bude stát v čele všech."},{"i":24955,"b":42,"c":4414,"r":4414,"o":48,"t": "Rozhodli, že tento zápis bude vytesán na bronzové tabulky, které mají být umístěny v areálu svatyně na viditelném místě,"},{"i":24956,"b":42,"c":4414,"r":4414,"o":49,"t": "a že kopie z nich budou uloženy v pokladnici, aby byly k dispozici Simonovi a jeho synům.\""},{"i":24957,"b":42,"c":4415,"r":4415,"o":1,"t": "Antiochus, syn krále Demetria, poslal z ostrovů moře Simonovi, knězi a etnarši Židů, a celému národu,"},{"i":24958,"b":42,"c":4415,"r":4415,"o":2,"t": "listinu tohoto znění: „Král Antiochus Simonovi, veleknězi a etnarši, a národu Židů, pozdravení."},{"i":24959,"b":42,"c":4415,"r":4415,"o":3,"t": "Protože se zločinci zmocnili království našich otců, a já hodlám uplatnit nárok na vlastnictví království, abych je obnovil do jeho dřívějšího stavu, a shromáždil jsem množství vojska a vybavil válečné lodě,"},{"i":24960,"b":42,"c":4415,"r":4415,"o":4,"t": "s úmyslem vylodit se v zemi a pronásledovat ty, kteří ji zničili a kteří zpustošili mnoho měst mého království,"},{"i":24961,"b":42,"c":4415,"r":4415,"o":5,"t": "potvrzuji ti tedy nyní všechna prominutí, která ti udělili králové, moji předchůdci, a zproštění všech ostatních darů, které ti udělili."},{"i":24962,"b":42,"c":4415,"r":4415,"o":6,"t": "Dovoluji ti razit mince s tvým otiskem, s platností v tvé zemi."},{"i":24963,"b":42,"c":4415,"r":4415,"o":7,"t": "Nechť Jeruzalém a svatyně jsou svobodné; nechť všechny zbraně, které jsi vyrobil, a pevnosti, které jsi postavil a které obýváš, ti zůstanou."},{"i":24964,"b":42,"c":4415,"r":4415,"o":8,"t": "Nechť vše, co dlužíš královské pokladně a co jí budeš dlužit v budoucnu, ti bude prominuto již nyní a navždy."},{"i":24965,"b":42,"c":4415,"r":4415,"o":9,"t": "Až dobudeme naše království, obdaříme tebe, tvůj národ a svatyni takovými poctami, že vaše sláva se stane zářivou po celé zemi.\""},{"i":24966,"b":42,"c":4415,"r":4415,"o":10,"t": "Roku sto sedmdesátého čtvrtého se Antiochus vydal na pochod do země svých otců, a všechno vojsko k němu přišlo, takže u Tryfona zbylo jen málo lidí."},{"i":24967,"b":42,"c":4415,"r":4415,"o":11,"t": "Antiochus se vydal za ním a Tryfon uprchl do Dóry u moře,"},{"i":24968,"b":42,"c":4415,"r":4415,"o":12,"t": "neboť věděl, že se na něj hromadí neštěstí a že ho jeho vojsko opustilo."},{"i":24969,"b":42,"c":4415,"r":4415,"o":13,"t": "Antiochus přišel tábořit před Dóru se sto dvaceti tisíci bojovníky a osmi tisíci jezdci."},{"i":24970,"b":42,"c":4415,"r":4415,"o":14,"t": "Obléhal město, a lodě se přiblížily ze strany moře, takže tiskl město po zemi i po moři a nenechával nikoho vcházet ani vycházet."},{"i":24971,"b":42,"c":4415,"r":4415,"o":15,"t": "Mezitím Númenios a jeho společníci dorazili z Říma s listinami adresovanými králům a zemím; zde jest jejich obsah:"},{"i":24972,"b":42,"c":4415,"r":4415,"o":16,"t": "„Lucius, konzul Římanů, králi Ptolemaiovi, pozdravení."},{"i":24973,"b":42,"c":4415,"r":4415,"o":17,"t": "Vyslanci Židů přišli k nám jako přátelé a spojenci, aby obnovili přátelství a spojenectví z dřívějška, poslaní veleknězem Simonem a lidem Židů."},{"i":24974,"b":42,"c":4415,"r":4415,"o":18,"t": "Přinesli zlatý štít o tisíci min."},{"i":24975,"b":42,"c":4415,"r":4415,"o":19,"t": "Zalíbilo se nám následkem toho psát králům a zemím, aby jim nečinili nepříjemnosti, aby proti nim neválčili, ani proti jejich městům, ani proti jejich zemi, a aby se nespojovali s těmi, kteří by je napadli."},{"i":24976,"b":42,"c":4415,"r":4415,"o":20,"t": "Rozhodli jsme se přijmout štít z jejich strany."},{"i":24977,"b":42,"c":4415,"r":4415,"o":21,"t": "Pokud se tedy nějací zlí lidé uprchli z jejich země, aby se uchýlili k vám, vydejte je veleknězi Simonovi, aby je potrestal podle jejich zákonů.\""},{"i":24978,"b":42,"c":4415,"r":4415,"o":22,"t": "Stejná listina byla adresována králi Demetriovi, Attalovi, Ariaratovi, Arsacovi,"},{"i":24979,"b":42,"c":4415,"r":4415,"o":23,"t": "a všem zemím, Sampsamemu, Sparťanům, Délu, Myndu, Sikyónu, Kárii, Samu, Pamfýlii, Lycii, Halikarnassu, Rhodu, Faselis, Kosu, Sidé, Aradu, Gortyně, Knidu, Kypru a Kyréně."},{"i":24980,"b":42,"c":4415,"r":4415,"o":24,"t": "Pořídili kopii těchto listin pro velekněze Simona."},{"i":24981,"b":42,"c":4415,"r":4415,"o":25,"t": "Král Antiochus tábořil před Dórou, na předměstí, neustále posílal oddíly proti městu a stavěl stroje. Blokoval Tryfona, takže nebylo možno ani vycházet ani vcházet."},{"i":24982,"b":42,"c":4415,"r":4415,"o":26,"t": "Simon mu poslal dva tisíce vybraných mužů, aby se zúčastnili boje, s penězi, zlatem a značným materiálem."},{"i":24983,"b":42,"c":4415,"r":4415,"o":27,"t": "Nechtěl je přijmout; ba co více, odvolal vše, na čem se dříve se Simonem dohodl, a stal se k němu zcela jiným."},{"i":24984,"b":42,"c":4415,"r":4415,"o":28,"t": "Poslal mu Athénobia, jednoho ze svých přátel, aby s ním pohovořil a řekl mu: „Obsazujete Joppu, Gazeru a Citadelu, která je v Jeruzalémě, města mého království."},{"i":24985,"b":42,"c":4415,"r":4415,"o":29,"t": "Zpustošili jste jejich území, napáchali jste mnoho škody v zemi a zmocnili jste se mnoha lokalit mého království."},{"i":24986,"b":42,"c":4415,"r":4415,"o":30,"t": "Vraťte tedy nyní města, která jste dobyli, a daně z kantonů, kterých jste se zmocnili mimo hranice Judeje."},{"i":24987,"b":42,"c":4415,"r":4415,"o":31,"t": "Nebo dejte na jejich místo pět set talentů stříbra, a za spoušť, kterou jste spáchali, a za daně z měst pět set dalších talentů; jinak přijdeme proti vám bojovat.\""},{"i":24988,"b":42,"c":4415,"r":4415,"o":32,"t": "Athénobius, přítel králův, přišel do Jeruzaléma a viděl velkolepost Simonovu, jeho bufet plný zlatých a stříbrných nádob a veškerou nádheru, kterou se obklopoval. Byl tím ohromen a seznámil jej se slovy krále."},{"i":24989,"b":42,"c":4415,"r":4415,"o":33,"t": "Simon mu odpověděl těmito slovy: „Není to cizí země, kterou jsme dobyli, ani majetek cizí, který jsme si podmanili, ale je to dědictví našich otců: nespravedlivě je naši nepřátelé vlastnili po jistou dobu."},{"i":24990,"b":42,"c":4415,"r":4415,"o":34,"t": "Ale my, naleznouce příhodnou příležitost, získáme zpět dědictví našich otců."},{"i":24991,"b":42,"c":4415,"r":4415,"o":35,"t": "Pokud jde o Joppu a Gazeru, které požaduješ, tato města páchala mnoho zla lidu a pustošila naši zemi, za ně dáme sto talentů.“ Vyslanec mu neodpověděl ani slovo."},{"i":24992,"b":42,"c":4415,"r":4415,"o":36,"t": "Vrátil se rozzuřený ke králi a seznámil ho s odpovědí a velkolepostí Simonovou, zkrátka, se vším, co viděl, což krále velmi rozhněvalo."},{"i":24993,"b":42,"c":4415,"r":4415,"o":37,"t": "Tryfon pak, vstav na loď, uprchl do Orthosie."},{"i":24994,"b":42,"c":4415,"r":4415,"o":38,"t": "Král ustanovil Kendébea epistratégem Námořní zóny a svěřil mu vojsko pěšáků a jezdců."},{"i":24995,"b":42,"c":4415,"r":4415,"o":39,"t": "Dal mu rozkaz tábořit naproti Judeji a přikázal mu, aby postavil Kédrón, zpevnil jeho brány a válčil proti lidu; pokud jde o krále, vydal se na pronásledování Tryfona."},{"i":24996,"b":42,"c":4415,"r":4415,"o":40,"t": "Kendébeus se odebral do Iamnie a neprodleně začal provokovat lid, napadat Judeu, zajímat zajatce a vraždit."},{"i":24997,"b":42,"c":4415,"r":4415,"o":41,"t": "Znovu postavil Kédrón a ubytoval v něm jezdce a pěšáky, aby prováděli výpady a hlídkovali na cestách Judeje, jak mu král rozkázal."},{"i":24998,"b":42,"c":4416,"r":4416,"o":1,"t": "Jan vystoupil z Gazery a upozornil Simona, svého otce, na to, co Kendébeus prováděl."},{"i":24999,"b":42,"c":4416,"r":4416,"o":2,"t": "Simon tehdy zavolal své dva nejstarší syny, Judu a Jana, a řekl jim: „Moji bratři a já a dům mého otce jsme bojovali proti nepřátelům Izraele od našeho mládí až do tohoto dne, a naše ruce úspěšně zachránily Izrael mnohokrát."}]