[{"i":9700,"b":11,"c":1206,"r":1206,"o":25,"t": "Pročež byl hlad veliký v Samaří; nebo aj, tak dlouho obleženo bylo, až hlava oslová byla za osmdesáte stříbrných, a čtvrtý díl míry káb trusů holubích za pět stříbrných."},{"i":9701,"b":11,"c":1206,"r":1206,"o":26,"t": "I přihodilo se, když král Izraelský šel po zdi, žena jedna zvolala k němu, řkuci: Spomoz mi, pane můj králi."},{"i":9702,"b":11,"c":1206,"r":1206,"o":27,"t": "Kterýž řekl: Jestliť nespomůže Hospodin, odkud já mám pomoci tobě? Zdali z humna aneb z presu?"},{"i":9703,"b":11,"c":1206,"r":1206,"o":28,"t": "Řekl jí ještě král: Cožtě pak? Kteráž odpověděla: Žena tato řekla mi: Dej syna svého, abychom ho dnes snědly, zítra také sníme syna mého."},{"i":9704,"b":11,"c":1206,"r":1206,"o":29,"t": "I uvařily jsme syna mého, a snědly jsme jej. Potom druhého dne řekla jsem jí: Dej syna svého, abychom ho snědly. Ale ona skryla syna svého."},{"i":9705,"b":11,"c":1206,"r":1206,"o":30,"t": "A když uslyšel král slova ženy té, roztrhl roucha svá. (Když pak on šel po zdi, viděl lid, an pytel byl na těle jeho zespod.)"},{"i":9706,"b":11,"c":1206,"r":1206,"o":31,"t": "Protož řekl král: Toto mi učiň Bůh a toto přidej, jestliže zůstane hlava Elizea syna Safatova na něm dnes."},{"i":9707,"b":11,"c":1206,"r":1206,"o":32,"t": "(Elizeus pak seděl v domě svém, a starší s ním seděli.) I poslal jednoho z přístojících svých, a prvé než přišel posel ten k němu, již byl řekl starším: Nevíte-liž, že poslal ten syn vražedlníkův, aby sťal hlavu mou? Šetřtež, když by vcházel ten posel, zavřete dvéře a odstrčte jej ode dveří. Zdaliž i dusání noh pána jeho není za ním?"},{"i":9708,"b":11,"c":1206,"r":1206,"o":33,"t": "A když on ještě mluvil s nimi, hle, posel přicházel k němu, a řekl: Aj, toto zlé jest od Hospodina, což mám déle čekati na něj?"},{"i":9709,"b":11,"c":1207,"r":1207,"o":1,"t": "Řekl pak Elizeus: Slyšte slovo Hospodinovo. Toto praví Hospodin: O tomto času zítra míra mouky bělné bude za lot stříbra, a dvě míry ječmene za lot stříbra v bráně Samařské."},{"i":9710,"b":11,"c":1207,"r":1207,"o":2,"t": "I odpověděl muži Božímu jeden z knížat, na jehož ruku král zpoléhal, a řekl: Kdyby otevřel Hospodin průduchy nebeské, zdali by to býti mohlo? Kterýž řekl: Aj, uzříš očima svýma, ale nebudeš jísti z toho."},{"i":9711,"b":11,"c":1207,"r":1207,"o":3,"t": "Byli pak u vrat brány čtyři muži malomocní, kteříž řekli jeden druhému: Co tu sedíme, až bychom zemříti musili?"},{"i":9712,"b":11,"c":1207,"r":1207,"o":4,"t": "Díme-li: Poďme do města, hlad jest v městě, i zemřeme tam; pakli zde zůstaneme, také zemřeme. Protož nyní poďte, a utecme do vojska Syrských. Budou-li nás živiti, zůstaneme živi; pakli nás zbijí, též zemřeme."},{"i":9713,"b":11,"c":1207,"r":1207,"o":5,"t": "Vstavše tedy v soumrak, aby šli k vojsku Syrských, přišli až k kraji ležení Syrského, a hle, nebylo tu žádného."},{"i":9714,"b":11,"c":1207,"r":1207,"o":6,"t": "Nebo Pán učinil to, aby slyšelo vojsko Syrské hřmot vozů a zvuk koňů, a tak hluk vojska velikého. I řekli jeden druhému: Hle, ze mzdy najal proti nám král Izraelský krále Hetejské a krále Egyptské, aby připadli na nás."},{"i":9715,"b":11,"c":1207,"r":1207,"o":7,"t": "A vstavše, utekli v soumrak a nechali tu stanů svých, a koňů svých i oslů svých, a ležení, tak jakž bylo, a utekli pro zachování života svého."},{"i":9716,"b":11,"c":1207,"r":1207,"o":8,"t": "Když tedy přišli malomocní ti na kraj ležení, všedše do jednoho stanu, jedli a pili, a pobravše v něm stříbro a zlato i roucha, odešli a schovali. Opět navrátivše se, vešli do jiného stanu a pobrali v něm, a odšedše, schovali."},{"i":9717,"b":11,"c":1207,"r":1207,"o":9,"t": "I řekli vespolek: Nedobře děláme. Den tento jest den dobrých novin, a my mlčíme. Budeme-li čekati až do svitání, postihne nás nepravost; protož nyní poďte, vejdouce, oznamme to domu královskému."},{"i":9718,"b":11,"c":1207,"r":1207,"o":10,"t": "A přišedše, volali na branné města, a pověděli jim, řkouce: Přišli jsme do ležení Syrského, a aj, nebylo tam žádného, ani hlasu lidského, kromě koní přivázaných a oslů přivázaných, a stanů, jakž prvé byli."},{"i":9719,"b":11,"c":1207,"r":1207,"o":11,"t": "I volal ten na jiné branné, a ti ohlásili to po všem domě královském."},{"i":9720,"b":11,"c":1207,"r":1207,"o":12,"t": "Vstav tedy král v noci, řekl služebníkům svým: Povím vám nyní, co jsou nám udělali Syrští. Vědí, že jsme hladovití, protož vyšli z ležení, aby se skryli v poli, řkouce: Když vyjdou z města, zjímáme je živé a vejdeme do města."},{"i":9721,"b":11,"c":1207,"r":1207,"o":13,"t": "K tomu odpovídaje jeden z služebníků jeho, řekl: Nechť, prosím, vezmou pět koní z těch, kteříž pozůstali v městě. (Hle, oniť jsou jako i všecko množství Izraelské, jenž zůstali v něm, hle, jsou jako všecko množství Izraelské, kteréž již hyne.) Ty pošleme a přezvíme."},{"i":9722,"b":11,"c":1207,"r":1207,"o":14,"t": "A tak vzali dva koně vozní, kteréž poslal král za vojskem Syrským, řka: Jděte a vizte."},{"i":9723,"b":11,"c":1207,"r":1207,"o":15,"t": "I jeli za nimi až k Jordánu, a aj, po vší té cestě plno bylo šatů a nádob, kteréž metali od sebe Syrští, splašeni jsouce. Tedy navrátivše se poslové, oznámili to králi."},{"i":9724,"b":11,"c":1207,"r":1207,"o":16,"t": "Protož vyšed lid, vzebral ležení Syrské. A byla míra mouky bělné za lot, a dvě míry ječmene za lot vedlé řeči Hospodinovy."},{"i":9725,"b":11,"c":1207,"r":1207,"o":17,"t": "Král pak byl ustanovil to kníže, na jehož ruku zpoléhal, u brány. Kteréhož pošlapal lid v bráně, tak že umřel, vedlé řeči muže Božího, kterouž mluvil, když král k němu byl sešel."},{"i":9726,"b":11,"c":1207,"r":1207,"o":18,"t": "A stalo se tak, jakž mluvil muž Boží králi, řka: Dvě míry ječmene budou za lot stříbra, a míra mouky bělné za lot stříbra zítra o tomto času v bráně Samařské."},{"i":9727,"b":11,"c":1207,"r":1207,"o":19,"t": "K čemuž bylo odpovědělo kníže muži Božímu, a řeklo: Kdyby otevřel Hospodin průduchy nebeské, zdali by to podlé řeči této býti mohlo? Jemuž on řekl: Aj, ty uzříš očima svýma, ale z toho jísti nebudeš."},{"i":9728,"b":11,"c":1207,"r":1207,"o":20,"t": "A tak se stalo jemu; nebo pošlapal ho lid v bráně, tak že umřel."},{"i":9729,"b":11,"c":1208,"r":1208,"o":1,"t": "Mluvil pak Elizeus k ženě té, jejíhož byl syna vzkřísil, řka: Vstaň a jdi, ty i čeled tvá, a buď pohostinu, kdežkoli budeš moci byt míti; nebo zavolal Hospodin hladu, a přijdeť na zemi za sedm let."},{"i":9730,"b":11,"c":1208,"r":1208,"o":2,"t": "Vstavši tedy žena, učinila vedlé řeči muže Božího, a odešla s čeledí svou, a bydlila pohostinu v zemi Filistinských sedm let."},{"i":9731,"b":11,"c":1208,"r":1208,"o":3,"t": "I stalo se, že když pominulo těch sedm let, navrátila se ta žena z země Filistinské, a šla, aby prosila krále za dům svůj a za pole své."},{"i":9732,"b":11,"c":1208,"r":1208,"o":4,"t": "Mezi tím král mluvil s Gézi, služebníkem muže Božího, řka: Vypravuj mi medle o všech věcech velikých, kteréž činil Elizeus."},{"i":9733,"b":11,"c":1208,"r":1208,"o":5,"t": "A když on vypravoval králi, kterak obživil mrtvého, aj žena, jejíhož syna vzkřísil, prosila krále za dům svůj a za pole své. I řekl Gézi: Pane můj králi, to jest ta žena, a tento syn její, kteréhož vzkřísil Elizeus."},{"i":9734,"b":11,"c":1208,"r":1208,"o":6,"t": "Tedy tázal se král ženy, kteráž vypravovala jemu. I poručil král komorníku jednomu, řka: Ať jsou navráceny všecky věci, kteréž byly její, i všecky užitky pole, ode dne, v němž opustila zemi, až po dnes."},{"i":9735,"b":11,"c":1208,"r":1208,"o":7,"t": "Potom přišel Elizeus do Damašku, král pak Syrský Benadad stonal. I oznámeno jemu těmito slovy: Přišel muž Boží sem."},{"i":9736,"b":11,"c":1208,"r":1208,"o":8,"t": "I řekl král Hazaelovi: Vezmi v ruce své dar, a jdi vstříc muži Božímu, a zeptej se Hospodina skrze něho, řka: Povstanu-li z nemoci této?"},{"i":9737,"b":11,"c":1208,"r":1208,"o":9,"t": "A tak šel Hazael vstříc jemu, vzav s sebou dar, a všeliké věci výborné Damašské, břemena na čtyřidcíti velbloudích, a přišed, stál před ním a řekl: Syn tvůj Benadad, král Syrský, poslal mne k tobě, řka: Povstanu-li z nemoci této?"},{"i":9738,"b":11,"c":1208,"r":1208,"o":10,"t": "Odpověděl mu Elizeus: Jdi, pověz jemu: Zajisté mohl bys živ zůstati. Ale Hospodin mi ukázal, že jistotně umře."},{"i":9739,"b":11,"c":1208,"r":1208,"o":11,"t": "V tom proměniv muž Boží tvář svou, ukázal se k němu neochotně a plakal."},{"i":9740,"b":11,"c":1208,"r":1208,"o":12,"t": "Jemuž řekl Hazael: Proč pán můj pláče? Odpověděl: Proto že vím, co zlého ty učiníš synům Izraelským. Pevnosti jejich spálíš a mládence jejich zmorduješ mečem, a nemluvňátka jejich rozrážeti budeš, a těhotné jejich zroztínáš."},{"i":9741,"b":11,"c":1208,"r":1208,"o":13,"t": "I řekl Hazael: I což jest služebník tvůj pes, aby učiniti mohl věc tak velikou? Odpověděl Elizeus: Ukázal tě mi Hospodin, že budeš králem Syrským."},{"i":9742,"b":11,"c":1208,"r":1208,"o":14,"t": "A odšed od Elizea, přišel ku pánu svému. Kterýž řekl jemu: Cožť řekl Elizeus? Odpověděl: Pravil mi, že bys mohl živ zůstati."},{"i":9743,"b":11,"c":1208,"r":1208,"o":15,"t": "I stalo se nazejtří, že vzal koberec, a namočiv jej v vodě, prostřel jej na tvář jeho. I umřel, a kraloval Hazael místo něho."},{"i":9744,"b":11,"c":1208,"r":1208,"o":16,"t": "Léta pak pátého Jorama, syna Achabova krále Izraelského, a Jozafata krále Judského, počal kralovati Jehoram, syn Jozafatův král Judský."},{"i":9745,"b":11,"c":1208,"r":1208,"o":17,"t": "Ve dvou a třidcíti letech byl, když počal kralovati, a kraloval osm let v Jeruzalémě."},{"i":9746,"b":11,"c":1208,"r":1208,"o":18,"t": "A chodil po cestě králů Izraelských, tak jako činil dům Achabův; nebo měl dceru Achabovu za manželku. Takž činil zlé věci před očima Hospodinovýma."},{"i":9747,"b":11,"c":1208,"r":1208,"o":19,"t": "Hospodin však nechtěl zahladiti Judy pro Davida služebníka svého, jakž mu byl zaslíbil, že dá jemu svíci i synům jeho po všecky dny."},{"i":9748,"b":11,"c":1208,"r":1208,"o":20,"t": "Ve dnech jeho odstoupil Edom od království Judského, a ustanovili nad sebou krále."},{"i":9749,"b":11,"c":1208,"r":1208,"o":21,"t": "Tou příčinou táhl Jehoram do Seir, i všickni vozové s ním. A vstav v noci, porazil Idumejské, kteříž jej byli obklíčili, i hejtmany vozů, a lid utekl do stanů svých."},{"i":9750,"b":11,"c":1208,"r":1208,"o":22,"t": "Však předce odstoupil Edom od království Judského až do tohoto dne. Takž odstoupilo i Lebno téhož času."},{"i":9751,"b":11,"c":1208,"r":1208,"o":23,"t": "O jiných pak věcech Jehoramových, a o všem, cožkoli činil, psáno jest v knize o králích Judských."},{"i":9752,"b":11,"c":1208,"r":1208,"o":24,"t": "I usnul Jehoram s otci svými, a pochován jest s otci svými v městě Davidově, kraloval pak Ochoziáš syn jeho místo něho."},{"i":9753,"b":11,"c":1208,"r":1208,"o":25,"t": "Léta dvanáctého Jorama syna Achabova, krále Izraelského, počal kralovati Ochoziáš syn Jehorama, krále Judského."},{"i":9754,"b":11,"c":1208,"r":1208,"o":26,"t": "Ve dvamecítma letech byl Ochoziáš, když počal kralovati, a kraloval jeden rok v Jeruzalémě. Jméno matky jeho bylo Atalia, dcera Amri krále Izraelského."},{"i":9755,"b":11,"c":1208,"r":1208,"o":27,"t": "A chodil cestou domu Achabova, čině, což jest zlého před očima Hospodinovýma, jako i dům Achabův, nebo byl zetěm domu Achabova."},{"i":9756,"b":11,"c":1208,"r":1208,"o":28,"t": "Pročež vycházel s Joramem synem Achabovým, na vojnu proti Hazaelovi králi Syrskému, do Rámot Galád; ale porazili Syrští Jorama."},{"i":9757,"b":11,"c":1208,"r":1208,"o":29,"t": "A tak navrátil se král Joram, aby se hojil v Jezreel na rány, kterýmiž ho ranili Syrští v Ráma, když bojoval s Hazaelem králem Syrským. Ochoziáš pak syn Jehorama, krále Judského, přijel, aby navštívil Jorama syna Achabova v Jezreel; nebo tam nemocen byl."},{"i":9758,"b":11,"c":1209,"r":1209,"o":1,"t": "Prorok pak Elizeus povolal jednoho z synů prorockých, a řekl jemu: Přepaš bedra svá, a vezmi tuto nádobku oleje do ruky své, a jdi do Rámot Galád."},{"i":9759,"b":11,"c":1209,"r":1209,"o":2,"t": "A když tam přijdeš, uzříš tam Jéhu, syna Jozafata syna Namsi. K němuž když přijdeš, vyvoláš ho z prostředku bratří jeho, a uvedeš ho do nejtajnějšího pokojíku."},{"i":9760,"b":11,"c":1209,"r":1209,"o":3,"t": "A vezma nádobku oleje, vyleješ na hlavu jeho a díš: Toto praví Hospodin: Pomazuji tebe za krále nad Izraelem. A hned otevra dvéře, utec a nemeškej se."},{"i":9761,"b":11,"c":1209,"r":1209,"o":4,"t": "I odšel mládenec ten služebník prorokův do Rámot Galád."},{"i":9762,"b":11,"c":1209,"r":1209,"o":5,"t": "A když přišel, aj, knížata vojska seděli. I řekl: Mámť něco povědíti, ó kníže. I řekl Jéhu: Komu ze všech nás? Odpověděl: Tobě, ó kníže."},{"i":9763,"b":11,"c":1209,"r":1209,"o":6,"t": "Vyvstav tedy, všel do vnitřku. I vylil olej na hlavu jeho a řekl jemu: Toto praví Hospodin, Bůh Izraelský: Pomazuji tebe za krále nad lidem Hospodinovým, nad Izraelem."},{"i":9764,"b":11,"c":1209,"r":1209,"o":7,"t": "A zmorduješ dům Achaba pána svého; neboť pomstím krve služebníků svých proroků, a krve všech služebníků Hospodinových z ruky Jezábel."},{"i":9765,"b":11,"c":1209,"r":1209,"o":8,"t": "A tak zahyne všecken dům Achabův, a vypléním z domu Achabova močícího na stěnu, a zajatého i zanechaného v Izraeli."},{"i":9766,"b":11,"c":1209,"r":1209,"o":9,"t": "Učiním zajisté domu Achabovu, jako domu Jeroboámovu syna Nebatova, a jako domu Bázy syna Achiášova."},{"i":9767,"b":11,"c":1209,"r":1209,"o":10,"t": "Jezábel pak sežerou psi na poli Jezreel, a nebude, kdo by ji pochoval. A rychle otevřev dvéře, utekl."},{"i":9768,"b":11,"c":1209,"r":1209,"o":11,"t": "A když Jéhu vyšel k služebníkům pána svého, řekl mu jeden: Dobře-li se děje? Proč přišel ten blázen k tobě? Odpověděl jim: Vy znáte člověka i řeč jeho."},{"i":9769,"b":11,"c":1209,"r":1209,"o":12,"t": "I řekli: Klamť jest, pověz nám medle. Kterýž řekl: Takto a takto mluvil mi, řka: Toto praví Hospodin: Pomazuji tě za krále nad Izraelem."},{"i":9770,"b":11,"c":1209,"r":1209,"o":13,"t": "Tedy rychle vzali jeden každý roucho své, a prostřeli pod něj na nejvyšším stupni, a troubíce v troubu, pravili: Kralujeť Jéhu."},{"i":9771,"b":11,"c":1209,"r":1209,"o":14,"t": "Zatím spuntoval se Jéhu syn Jozafata, syna Namsi, proti Joramovi, (když Joram ostříhaje Rámot Galád spolu se vším Izraelem, před Hazaelem králem Syrským,"},{"i":9772,"b":11,"c":1209,"r":1209,"o":15,"t": "Navrátil se byl Joram král, aby se hojil v Jezreel na rány, kterýmiž ho ranili Syrští, když bojoval proti Hazaelovi králi Syrskému). A řekl Jéhu: Vidí-li se vám, nechť nevychází žádný z města, kterýž by šel a oznámil to v Jezreel."},{"i":9773,"b":11,"c":1209,"r":1209,"o":16,"t": "I vsedl na vůz Jéhu a jel do Jezreel, nebo Joram ležel tam. Ochoziáš také král Judský přijel byl, aby navštívil Jorama."},{"i":9774,"b":11,"c":1209,"r":1209,"o":17,"t": "V tom strážný, kterýž stál na věži v Jezreel, když viděl houf Jéhu přicházející, řekl: Vidím jakýsi houf. I řekl Joram: Povolej jízdného, a pošli vstříc jim, aby se otázal: Jest-li pokoj?"},{"i":9775,"b":11,"c":1209,"r":1209,"o":18,"t": "I vyjel jízdný proti nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou. Protož oznámil to strážný, řka: Přijel posel až k nim, ale nevracuje se."},{"i":9776,"b":11,"c":1209,"r":1209,"o":19,"t": "Ještě poslal druhého jízdného. Kterýž přijel k nim a řekl: Takto praví král: Jest-li pokoj? Odpověděl Jéhu: Co tobě do pokoje? Jeď za mnou."},{"i":9777,"b":11,"c":1209,"r":1209,"o":20,"t": "Opět oznámil to strážný, řka: Přijel až k nim, ale nevrací se. Příjezd pak jest jako příjezd Jéhu syna Namsi; nebo vztekle jede."},{"i":9778,"b":11,"c":1209,"r":1209,"o":21,"t": "Tedy řekl Joram: Zapřáhni. I zapřáhl k vozu jeho. Takž vyjel Joram král Izraelský a Ochoziáš král Judský, každý na voze svém, a vyjevše proti Jéhu, potkali se s ním na poli Nábota Jezreelského."},{"i":9779,"b":11,"c":1209,"r":1209,"o":22,"t": "I stalo se, když uzřel Joram Jéhu, že řekl: Jest-liž pokoj, Jéhu? Odpověděl: Jaký pokoj, poněvadž ještě smilství Jezábel matky tvé a kouzelnictví její velmi mnohá trvají?"},{"i":9780,"b":11,"c":1209,"r":1209,"o":23,"t": "Pročež obrátiv se Joram, utíkal a řekl Ochoziášovi: Zrada, Ochoziáši!"},{"i":9781,"b":11,"c":1209,"r":1209,"o":24,"t": "Ale Jéhu pochytiv lučiště, postřelil Jorama mezi ramenem jeho, tak že střela pronikla srdce jeho. I padl na voze svém."},{"i":9782,"b":11,"c":1209,"r":1209,"o":25,"t": "Zatím řekl Jéhu Badakerovi, hejtmanu svému: Vezma, povrz jej na pole Nábota Jezreelského; nebo pamatuješ, když jsme já a ty jeli spolu za Achabem otcem jeho, že Hospodin vynesl proti němu pohrůžku tuto, řka:"},{"i":9783,"b":11,"c":1209,"r":1209,"o":26,"t": "Zajisté krve Nábotovy a krve synů jeho, kterouž jsem viděl včera, řekl Hospodin, pomstím na tobě na poli tomto. Hospodin to řekl, nyní tedy vezma, povrz jej na pole, vedlé řeči Hospodinovy."},{"i":9784,"b":11,"c":1209,"r":1209,"o":27,"t": "Ochoziáš pak král Judský uzřev to, utíkal cestou k domu zahradnímu. Ale honil ho Jéhu a řekl: I toho zabíte na voze jeho. Takž ho ranili, když vyjížděl k Guru, kteréž jest podlé Jibleam. I utekl do Mageddo a tam umřel."},{"i":9785,"b":11,"c":1209,"r":1209,"o":28,"t": "Kteréhož vloživše na vůz služebníci jeho, vezli jej do Jeruzaléma, a pochovali jej v hrobě jeho s otci jeho v městě Davidově."},{"i":9786,"b":11,"c":1209,"r":1209,"o":29,"t": "Léta jedenáctého Jorama syna Achabova počal kralovati Ochoziáš nad Judou."},{"i":9787,"b":11,"c":1209,"r":1209,"o":30,"t": "Potom Jéhu přijel do Jezreel. O čemž když uslyšela Jezábel, ulíčila tvář svou, a ozdobila hlavu svou, a vyhlédala z okna."},{"i":9788,"b":11,"c":1209,"r":1209,"o":31,"t": "A když Jéhu jel skrze bránu, řekla: Jest-li pokoj, ó Zamri, mordéři pána svého?"},{"i":9789,"b":11,"c":1209,"r":1209,"o":32,"t": "On pak pozdvih tváři své k oknu, řekl: Kdo drží se mnou, kdo? I vyhlédli na něj dva či tři komorníci její."},{"i":9790,"b":11,"c":1209,"r":1209,"o":33,"t": "Jimž řekl: Svrzte ji. Kteřížto svrhli ji. I pokropena jest krví její stěna i koni; a tak pošlapal ji."},{"i":9791,"b":11,"c":1209,"r":1209,"o":34,"t": "A když přijel, jedl a pil, a řekl: Pohleďte již na tu zlořečenou a pochovejte ji, nebť jest dcera královská."},{"i":9792,"b":11,"c":1209,"r":1209,"o":35,"t": "Protož odšedše, aby ji pochovali, nenalezli z ní než leb a nohy a dlaně rukou."},{"i":9793,"b":11,"c":1209,"r":1209,"o":36,"t": "A navrátivše se, pověděli jemu. Kterýž řekl: Slovo Hospodinovo jest, kteréž mluvil skrze služebníka svého, Eliáše Tesbitského, řka: Na poli Jezreel žráti budou psi tělo Jezábel."},{"i":9794,"b":11,"c":1209,"r":1209,"o":37,"t": "Budiž tedy tělo Jezábel na poli Jezreel, jako hnůj na svrchku pole, tak aby žádný neřekl: Tato jest Jezábel."},{"i":9795,"b":11,"c":1210,"r":1210,"o":1,"t": "Měl pak Achab sedmdesáte synů v Samaří. I napsal Jéhu list, a poslal jej do Samaří k knížatům Jezreelským, starším, a kteříž chovali syny Achabovy, s tímto poručením:"},{"i":9796,"b":11,"c":1210,"r":1210,"o":2,"t": "Hned jakž vás dojde list tento, poněvadž u vás jsou synové pána vašeho, jsou i vozové u vás, i koni, i město hrazené a zbroj,"},{"i":9797,"b":11,"c":1210,"r":1210,"o":3,"t": "Vybeřte nejlepšího a nejzpůsobnějšího z synů pána svého, a posaďte na stolici otce jeho, a bojujte za dům pána svého."},{"i":9798,"b":11,"c":1210,"r":1210,"o":4,"t": "Kteříž bojíce se náramně, pravili: Aj, dva králové neostáli před ním, a kterak my ostojíme?"},{"i":9799,"b":11,"c":1210,"r":1210,"o":5,"t": "A tak poslal ten, kterýž byl ustanoven nad domem, a kterýž ustanoven byl nad městem, i starší, a kteříž chovali syny Achabovy, k Jéhu, řkouce: Služebníci tvoji jsme, a všecko, což nám rozkážeš, učiníme. Neustanovíme žádného krále; což se tobě dobře líbí, učiň."}]