[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "Quant’è a me, ecco, io fo il mio patto teco: Tu diventerai padre d’una moltitudine di nazioni."},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "E tu non sarai più nominato Abramo; anzi il tuo nome sarà Abrahamo; perciocchè io ti ho costituito padre d’una moltitudine di nazioni."},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "E ti farò moltiplicare grandissimamente, e ti farò divenir nazioni; e re usciranno di te"},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Ed io fermerò il mio patto fra me e te, ed i tuoi discendenti dopo te, per le lor generazioni, per patto perpetuo; per esser l’Iddio tuo, e della tua progenie dopo te."},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "E darò a te, ed a’ tuoi discendenti dopo te, il paese dove tu abiti come forestiere, tutto il paese di Canaan, in possessione perpetua; e sarò loro Dio."},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Iddio disse ancora ad Abrahamo: Tu altresì, ed i tuoi discendenti dopo te, per le lor generazioni, osservate il mio patto."},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Questo è il mio patto, che io fo fra me e voi, e la tua progenie dopo te, il quale voi avete ad osservare: Ogni maschio d’infra voi sia circonciso."},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "E voi circonciderete la carne del vostro prepuzio, e ciò sarà per segno del patto fra me a voi."},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Ed ogni maschio d’infra voi sarà circonciso nell’età di otto giorni per le vostre generazioni; così il servo che sarà nato in casa, come colui che sarà stato comperato con danari d’infra qualunque popolo straniero, che non sarà della tua progenie."},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "Circoncidasi del tutto, così colui che sarà nato in casa tua, come colui che tu avrai comperato co’ tuoi danari; e sia il mio patto nella vostra carne, per patto perpetuo."},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "E quant’è al maschio incirconciso, la carne del cui prepuzio non sarà stata circoncisa, sia una tal persona ricisa dai suoi popoli; ella ha violato il mio patto"},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Oltre a ciò Iddio disse ad Abraham: Quant’è a Sarai, non chiamar più la tua moglie Sarai; perciocchè il suo nome ha ad esser Sara."},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Ed io la benedirò, ed anche ti darò d’essa un figliuolo; io la benedirò, ed ella diventerà nazioni; e d’essa usciranno re di popoli."},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Ed Abrahamo cadde sopra la sua faccia, e rise, e disse nel cuor suo: Nascerà egli pure un figliuolo ad un uomo di cent’anni? e Sara, ch’è d’età di novant’anni partorirà ella pure?"},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "Ed Abrahamo disse a Dio: Viva pure Ismaele nel tuo cospetto."},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "E Iddio disse: Anzi Sara tua moglie ti partorirà un figliuolo, e tu gli porrai nome Isacco; ed io fermerò il mio patto con lui, per patto perpetuo per la sua progenie dopo lui."},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "E quant’è ad Ismaele ancora, io ti ho esaudito; ecco, io l’ho benedetto, e lo farò moltiplicare e crescer grandissimamente; egli genererà dodici principi, ed io lo farò divenire una gran nazione."},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Ma io fermerò il mio patto con Isacco, il qual Sara ti partorirà l’anno vegnente, in quest’istessa stagione."},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "E, quando Iddio ebbe finito di parlare con Abrahamo, egli se ne salì d’appresso a lui"},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Ed Abrahamo prese Ismaele suo figliuolo, e tutti coloro che gli erano nati in casa, e tutti coloro ch’egli avea comperati co’ suoi danari, tutti i maschi dei suoi famigliari; e circoncise il prepuzio della lor carne, in quell’istesso giorno, come Iddio gliene avea parlato."},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Or Abrahamo era d’età di novantanove anni, quando egli circoncise la carne del suo prepuzio."},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "Ed Ismaele suo figliuolo era d’età di tredici anni, quando gli fu circoncisa la carne del suo prepuzio."},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "In quell’istesso giorno fu circonciso Abraham, ed Ismaele suo figliuolo."},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "Furono parimente circoncisi con lui tutti gli uomini della sua casa, così quelli ch’erano nati in casa, come quelli ch’erano stati comperati con danari d’infra gli stranieri"},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "POI il Signore gli apparve nelle pianure di Mamre, essendo egli a sedere all’entrata del padiglione, in sul caldo del giorno."},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "Ed egli, alzati gli occhi, riguardò, ed ecco, tre uomini si presentarono a lui; e come egli li ebbe veduti, corse loro incontro dall’entrata del padiglione, e s’inchinò verso terra. E disse:"},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "Deh! Signore mio, se io ho trovato grazia appo te, non passare, ti prego, oltre la stanza del tuo servitore."},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Deh! prendasi un poco d’acqua, e lavatevi i piedi, e vi posate sotto quest’albero."},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "Ed io arrecherò una fetta di pane, e voi vi conforterete il cuore; poi procederete al vostro cammino; conciossiachè per questo siate passati dal vostro servitore. Ed essi dissero: Fa’ così come tu hai detto."},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Abrahamo adunque se ne andò in fretta nel padiglione a Sara, e le disse: Prendi prestamente tre misure di fior di farina, ed intridila, e fanne delle schiacciate."},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Abrahamo corse ancora all’armento, e ne prese un vitello tenero e buono, e lo diede al servitore, il qual si affrettò d’apparecchiarlo."},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Poi prese del burro e del latte, e quel vitello che il servitore avea apparecchiato, e pose queste cose davanti a loro: ed egli si stette presso di loro sotto quell’albero; ed essi mangiarono"},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "E gli dissero: Ov’è Sara tua moglie? Ed egli rispose: Eccola nel padiglione."},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Ed egli gli disse: Io del tutto ritornerò a te, l’anno vegnente, in quest’istessa stagione; ed ecco, Sara tua moglie avrà un figliuolo. Or Sara ascoltava all’uscio del padiglione, dietro al quale essa era."},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "Or Abrahamo e Sara erano vecchi ed attempati; ed era cessato a Sara ciò che sogliono aver le donne."},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "E Sara rise tra sè stessa, dicendo: Avrei io diletto, dopo essere invecchiata? ed oltre a ciò, il mio signore è vecchio."},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "E il Signore disse ad Abrahamo: Perchè ha riso Sara, dicendo: Partorirei io pur certamente, essendo già vecchia?"},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Evvi cosa alcuna difficile al Signore? io ritornerò a te al termine posto, l’anno vegnente, in quest’istessa stagione, e Sara avrà un figliuolo."},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "E Sara negò d’aver riso, dicendo: Io non ho riso; perciocchè ebbe paura. Ma egli le disse: Non dir così, perciocchè tu hai riso"},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "POI quegli uomini si levarono di là, e si dirizzarono verso Sodoma; ed Abrahamo andava con loro, per accommiatarli."},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "E il Signore disse: Celerò io ad Abrahamo ciò ch’io son per fare?"},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "Conciossiachè Abrahamo abbia pure a diventare una grande e possente nazione; ed in lui saranno benedette tutte le nazioni della terra."},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Perciocchè io l’ho conosciuto, io glielo paleserò, acciocchè ordini a’ suoi figliuoli ed alla sua casa, dopo sè, che osservino la via del Signore, per far giustizia e giudicio; acciocchè il Signore faccia avvenire ad Abrahamo quello che gli ha promesso."},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Il Signore adunque disse: Certo il grido di Sodoma e di Gomorra è grande, e il lor peccato è molto grave."},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Ora io scenderò, e vedrò se son venuti allo stremo, come il grido n’è pervenuto a me; e se no, io lo saprò."},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "Quegli uomini adunque, partitisi di là, s’inviarono verso Sodoma; ed Abrahamo stette ancora davanti al Signore"},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "Ed Abrahamo si accostò, e disse: Faresti tu pur perire il giusto con l’empio?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Forse vi son cinquanta uomini giusti dentro a quella città; li faresti tu eziandìo perire? anzi non perdoneresti tu a quel luogo per amor di cinquanta uomini giusti, che vi fosser dentro?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Sia lungi da te il fare una cotal cosa, di far morire il giusto con l’empio, e che il giusto sia al par con l’empio. Sia ciò lungi da te; il Giudice di tutta la terra non farebbe egli diritta giustizia?"},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "E il Signore disse: Se io trovo dentro alla città di Sodoma cinquanta uomini giusti, io perdonerò a tutto il luogo per amor di essi."},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Ed Abrahamo rispose, e disse: Ecco, ora io ho pure impreso di parlare al Signore, benchè io sia polvere e cenere."},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Forse ne mancheranno cinque di quei cinquanta uomini giusti; distruggeresti tu tutta la città per cinque persone? E il Signore disse: Se io ve ne trovo quarantacinque, io non la distruggerò."},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Ed Abrahamo continuò a parlargli, dicendo: Forse vi se ne troveranno quaranta. E il Signore disse: Per amor di que’ quaranta, io nol farò."},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "Ed Abrahamo disse: Deh! non adirisi il Signore, ed io parlerò: Forse vi se ne troveranno trenta. E il Signore disse: Io nol farò, se ve ne trovo trenta."},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Ed Abrahamo disse: Ecco, ora io ho impreso di parlare al Signore: Forse vi se ne troveranno venti. E il Signore disse: Per amor di que’ venti, io non la distruggerò."},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Ed Abrahamo disse: Deh! non adirisi il Signore, ed io parlerò sol questa volta: Forse vi se ne troveranno dieci. E il Signore disse: Per amor di que’ dieci, io non la distruggerò."},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "E quando il Signore ebbe finito di parlare ad Abrahamo, egli se ne andò; ed Abrahamo se ne ritornò al suo luogo"},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "OR que’ due Angeli giunsero in Sodoma, in su la sera; e Lot sedeva alla porta di Sodoma; e come egli li vide, si levò per andar loro incontro, e s’inchinò verso terra."},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "E disse: Or su, signori miei, io vi prego, riducetevi in casa del vostro servitore, e statevi questa notte ad albergo, e vi lavate i piedi: poi domattina voi vi leverete, e ve ne andrete al vostro cammino. Ed essi dissero: No; anzi noi staremo questa notte in su la piazza."},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Ma egli fece loro gran forza, tanto che essi si ridussero appo lui, ed entrarono in casa sua. Ed egli fece loro un convito, e cosse de’ pani azzimi, ed essi mangiarono"},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Avanti che si fossero posti a giacere, gli uomini della città di Sodoma intorniarono la casa, giovani e vecchi, tutto il popolo, fin dalle estremità della città."},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "E chiamarono Lot, e gli dissero: Ove son quegli uomini che son venuti a te questa notte? menaceli fuori, acciocchè noi li conosciamo."},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "E Lot uscì fuori a loro, in su la porta, e si serrò l’uscio dietro."},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "E disse: Deh! fratelli miei, non fate male."},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Ecco, ora io ho due figliuole che non hanno conosciuto uomo; deh! lasciate che io ve le meni fuori, e fate loro come vi piacerà; solo non fate nulla a questi uomini; perciocchè per questo son venuti all’ombra del mio coperto."},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "Ma essi gli dissero: Fatti in là. Poi dissero: Quest’uno è venuto qua per dimorarvi come straniere, e pur fa il giudice! Ora noi faremo peggio a te che a loro. Fecero adunque gran forza a quell’uomo Lot, e si accostarono per romper l’uscio."},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "E quegli uomini stesero le mani, e ritrassero Lot a loro, dentro alla casa; poi serrarono l’uscio."},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "E percossero d’abbarbaglio gli uomini ch’erano alla porta della casa, dal minore al maggiore; onde essi si stancarono, per trovar la porta"},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "E quegli uomini dissero a Lot: Chi de’ tuoi è ancora qui? fa’ uscir di questo luogo generi, figliuoli e figliuole, e chiunque è de’ tuoi in questa città."},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Perciocchè noi di presente distruggeremo questo luogo; perchè il grido loro è grande nel cospetto del Signore; e il Signore ci ha mandati per distruggerlo."},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Lot adunque uscì fuori, e parlò a’ suoi generi, che doveano prender le sue figliole, e disse loro: Levatevi, uscite di questo luogo; perciocchè il Signore di presente distruggerà questa città. Ma parve loro ch’egli si facesse beffe"},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "E, come l’alba cominciò ad apparire, gli Angeli sollecitarono Lot, dicendo: Levati, prendi la tua moglie, e le tue due figliuole che qui si ritrovano; che talora tu non perisca nell’iniquità della città."},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "Ed egli s’indugiava; ma quegli uomini presero lui, la sua moglie e le sue due figliuole, per la mano perciocchè il Signore voleva risparmiarlo, e lo fecero uscire, e lo misero fuor della città."},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "E quando li ebber fatti uscir fuori, il Signore disse: Scampa sopra l’anima tua; non riguardare indietro, e non fermarti in tutta la pianura; scampa verso il monte, che talora tu non perisca."},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "E Lot disse loro: Deh! no, Signore."},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Ecco, ora il tuo servitore ha trovato grazia appo te, e tu hai usata gran benignità in ciò che hai fatto verso me, conservando in vita la mia persona; ma io non potrò scampar verso il monte, che il male non mi giunga, onde io morrò."},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Deh! ecco, questa città è vicina, per rifuggirmici, ed è poca cosa; deh! lascia che io mi salvi là non è ella poca cosa?, e la mia persona resterà in vita."},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "Ed egli gli disse: Ecco, io ti ho esaudito eziandio in questa cosa, per non sovvertir quella città, della quale tu hai parlato."},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Affrettati, scampa là; perciocchè io non potrò far nulla fin che tu non vi sii arrivato. Perciò quella città è stata nominata Soar."},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "Il sole si levava in su la terra, quando Lot arrivò a Soar"},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "E il Signore fece piover dal cielo sopra Sodoma e sopra Gomorra, solfo e fuoco, dal Signore."},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "E sovvertì quelle città e tutta la pianura, e tutti gli abitanti di esse città, e le piante della terra"},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "Or la moglie di Lot riguardò di dietro a lui, e divenne una statua di sale"},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Ed Abrahamo levatosi la mattina a buon’ora, andò al luogo ove si era fermato davanti al Signore."},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "E, riguardando verso Sodoma e Gomorra e verso tutto il paese della pianura, vide che dalla terra saliva un fumo simile ad un fumo di fornace."},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Così avvenne che, quando Iddio distrusse le città della pianura, egli si ricordò di Abrahamo, e mandò Lot fuori di mezzo la sovversione, mentre egli sovvertiva le città nelle quali Lot era dimorato"},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "POI Lot salì di Soar, e dimorò sul monte, insieme con le sue due figliuole perciocchè egli temeva di dimorare in Soar, e dimorò in una spelonca, egli e le sue due figliuole."},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "E la maggiore disse alla minore: Nostro padre è vecchio, e non vi è più uomo alcuno sulla terra ch’entri da noi, secondo l’usanza di tutta la terra."},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Vieni, diam da bere del vino a nostro padre, e giaciamoci con lui; e così di nostro padre conserveremo in vita alcuna progenie."},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "Quell’istessa notte adunque diedero a ber del vino al loro padre; e la maggiore venne, e si giacque con suo padre, il quale non si avvide nè quando ella si pose a giacere, nè quando si levò."},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "E il giorno seguente, la maggiore disse alla minore: Ecco, la notte passata io son giaciuta con mio padre; diamogli a ber del vino ancora questa notte; poi va’, e giaciti con lui; così di nostro padre conserveremo in vita alcuna progenie."},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "Quella notte adunque diedero ancora a ber del vino al padre loro, e la minore si levò, e si giacque con lui; ed egli non si avvide nè quando ella si pose a giacere, nè quando si levò."},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "E le due figliuole di Lot concepettero di lor padre."},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "E la maggiore partorì un figliuolo, al quale pose nome Moab. Esso è il padre de’ Moabiti, che son fino ad oggi."},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "E la minore partorì anch’essa un figliuolo, al quale pose nome Ben-ammi. Esso è il padre degli Ammoniti, che son fino ad oggi"},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "ED Abrahamo se ne andò di là verso il paese del Mezzodì, e dimorò fra Cades e Sur; ed abitò come forestiere in Gherar."},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Ed Abrahamo disse della sua moglie Sara: Ell’è mia sorella. Ed Abimelecco, re di Gherar, mandò a torla"},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Ma Iddio venne ad Abimelecco in sogno di notte, e gli disse: Ecco, tu sei morto, per cagion della donna che tu hai tolta, essendo ella maritata ad un marito."},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Or Abimelecco non se l’era accostato. Ed egli disse: Signore, uccideresti tu tutta una nazione, ed anche giusta?"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Non mi ha egli detto: Ell’è mia sorella? ed essa ancora ha detto: Egli è mio fratello; io ho fatto questo con integrità del mio cuore, e con innocenza delle mie mani."}]