[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "Šestorica se okrenuše i pobjegoše u pustinju, prema Stijeni Rimonu. Ondje ostadoše četiri mjeseca."},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Narod Izraelov vrati se k Benjaminovcima, i posjekoše mačem sve muške glave u gradu, pa i stoku i sve što nađoše. I spališe ognjem sve gradove na koje naiđoše."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "A narod Izraelov bijaše se zakleo u Mispi: \"Nitko od nas neće dati svoju kćer Benjaminu za ženu.\""},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Narod dođe u Betel, i ostaše ondje sjedeći pred Bogom do večeri, podižući vapaje i gorko plačući:"},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "\"Jahve, Bože Izraelov, zašto se dogodi da danas u Izraelu nestane jedno pleme Izraelovo?\""},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "Sutradan rano narod ustade i sagradi ondje žrtvenik; i prinesoše paljenice i pričesnice."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Potom Izraelci rekoše: \"Tko od svih plemena Izraelovih nije došao na zbor pred Jahvu?\" Jer se zakletvom velikom objavilo da će svatko tko ne dođe u Mispu pred Jahvu, zacijelo umrijeti."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "A Izraelce spopade žalost za Benjaminom, bratom svojim: \"Danas, rekoše, je odsječeno jedno pleme od Izraela."},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "Što ćemo učiniti da pribavimo žene onima koji su ostali, budući da smo se zakleli Jahvom da im nećemo dati svojih kćeri za žene?\""},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Onda se raspitaše: \"Tko je od plemena Izraelovih onaj koji nije došao pred Jahvu u Mispu?\" I nađe se da nitko iz Jabeša u Gileadu nije došao u tabor, na zbor."},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Narod se naime bijaše prebrojio, i ne bijaše ondje nikoga od stanovnika Jabeša u Gileadu."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Tada zajednica posla onamo dvanaest tisuća ljudi od najhrabrijih s ovom naredbom: \"Idite i posjecite mačem stanovnike Jabeša u Gileadu, pa i žene i djecu."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Ovo ćete učiniti: posvetit ćete uništenju sve muškarce i sve žene koje su poznale postelju mušku, a poštedjet ćete djevice.\" I učiniše tako."},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "Među stanovnicima Jabeša u Gileadu nađoše četiri stotine mladih djevojaka, koje nisu dijelile postelju s muškarcem, i odvedoše ih u tabor (u Šilo, koji je u zemlji Kanaanskoj)."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Tada sva zajednica posla poslanike Benjaminovcima koji se nalazili kod Stijene Rimonu da im ponude mir."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "Benjamin se tada vrati. Dadoše im od žena iz Jabeša u Gileadu one koje su ostavili na životu, ali ih ne bijaše dovoljno za sve."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "Narod se sažali nad Benjaminom, jer Jahve učini proboj među plemenima Izraelovim."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "\"Što ćemo učiniti da pribavimo žene onima koji su ostali, rekoše starješine zajednice, budući da su žene Benjaminove istrijebljene?\""},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Dodali su: \"Kako da sačuvamo ostatak Benjaminu da se jedno pleme ne izbriše iz Izraela?\""},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "Jer mi ne možemo im dati svoje kćeri za žene.\" Izraelci su se naime bili zakleli: \"Proklet bio onaj tko da ženu Benjaminu!\""},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "\"Ali evo, rekoše, Jahvina je svetkovina koja se svake godine slavi u Šilu.\" (Grad se nalazi sjeverno od Betela, istočno od ceste koja vodi od Betela u Sihem i južno od Lebone.)"},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "Stoga preporučiše Benjaminovcima: \"Idite i postavite zasjedu u vinogradima."},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "Vrebajte, i kada djevojke iz Šila izađu da plešu u kolu, izađite iz vinograda, otmite sebi svaki po jednu ženu među djevojkama iz Šila i otiđite u zemlju Benjaminovu."},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "Ako se njihovi očevi ili njihova braća budu htjeli s nama svađati, reći ćemo im: Udijelite nam ih, jer nismo mogli pribaviti ženu svakome u borbi; a vi im ih niste mogli dati, jer biste inače bili krivi."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "Tako učiniše Benjaminovci, i među plesačicama koje su oteli uzeše sebi jednak broj žena, potom otiđoše, vratiše se u svoju baštinu, sagradiše gradove i nastaniše se u njima."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "Tada se Izraelci raziđoše da se svaki vrati u svoje pleme i svoj rod, i otiđoše odande svaki u svoju baštinu."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "U ono vrijeme nije bilo kralja u Izraelu i svatko je činio što mu se činilo dobrim."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "U vrijeme kad su vladali suci, nastade glad u zemlji, i čovjek iz Betlehema Judina ode sa svojom ženom i svoja dva sina da se nastani u Moapskim poljima."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "Čovjek se zvao Elimelek, njegova žena Noemi, a njegova dva sina Mahlon i Kiljon; bili su Efraćani, iz Betlehema Judina. Došavši u Moapska polja, nastaniše se ondje."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "Elimelek, Noemin muž, umre, i ona preživje njega sa svoja dva sina."},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Oženiše se Moapkama, jedna se zvala Orpa, a druga Ruta. Ostadoše ondje desetak godina."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "Potom umriješe i Mahlon i Kiljon, obojica, i Noemi osta sama, bez svoja dva sina i bez svoga muža."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Tada se sa svojim snahama spremi da se vrati iz Moapskih polja, jer je čula u Moapskim poljima da je Bog pohodio svoj narod da mu dade kruha."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Ona dakle napusti sa svojim snahama mjesto gdje je živjela i krenuše na put da se vrate u zemlju Judinu."},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "Noemi reče svojim dvjema snahama: \"Idite i vratite se svaka kući svojoj majke. Neka Jahve bude blag prema vama, kao što ste vi bile prema onima koji su umrli i prema meni samoj!"},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Neka Jahve udijeli svakoj od vas da nađe miran život u domu svoga muža!\" Zagrli ih, ali one počeše vikati i plakati,"},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "i rekoše: \"Ne! Vratit ćemo se s tobom tvome narodu.\""},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "Vratite se, kćeri moje, odgovori Noemi, zašto biste išle sa mnom? Imam li još u utrobi svojoj sinove koji bi mogli postati vaši muževi?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Vratite se, kćeri moje, idite, jer sam prestara da se udam! Pa i kad bih rekla: Još ima nade za mene, još bih se ove noći udala i rodila sinove,"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "biste li čekale da odrastu? Biste li se odrekle udaje? Ne, kćeri moje! Puna sam gorčine zbog vas, jer se ruka Jahvina podigla protiv mene.\""},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "One opet počeše vikati i plakati, zatim Orpa poljubi svoju svekrvu i vrati se svome narodu, ali Ruta osta vezana uz nju."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Tada Noemi reče: \"Vidi, tvoja se snaha vratila svome narodu i svome bogu; vrati se i ti, i slijedi je.\""},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Ruta odgovori: \"Ne nagovaraj me da te ostavim i da se udaljim od tebe, jer kamo ti ideš, i ja ću ići, gdje ti prebivaš, i ja ću prebivati; tvoj narod bit će moj narod i tvoj Bog bit će moj Bog."},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Gdje ti umreš, i ja ću umrijeti i ondje ću biti pokopana. Neka mi Jahve učini to zlo i neka mi doda još i ovo, ako nas išta drugo osim smrti rastavi!\""},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Vidjevši da Ruta uporno želi ići s njom, Noemi prestade navaljivati na nju."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "Otiđoše dakle obje i stigoše u Betlehem. Njihov dolazak u Betlehem uzbudi sav grad: \"Je li to zaista Noemi?\" uzvikivale su žene."},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "\"Ne zovite me više Noemi, odgovori im ona, zovite me Mara, jer me Svemogući napunio gorčinom."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Puna sam otišla, praznu me Jahve vraća! Zašto biste me još zvale Noemi, kad je Jahve svjedočio protiv mene i kad me Svemogući učinio nesretnom?\""},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "Tako se Noemi vratila, imajući sa sobom svoju snahu Rutu, Moabkinju, onu koja se vratila iz Moapskih polja. Stigoše u Betlehem na početku žetve ječma."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "Noemi je imala, s muževljeve strane, rođaka. Bio je to čovjek od ugleda koji je pripadao istom rodu kao i Elimelek, zvao se Boaz."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "Ruta Moabkinja reče Noemi: \"Dopusti mi da idem u polja pabirčiti klasje za onim u čijim očima nađem milost.\" Ona joj odgovori: \"Idi, kćeri moja.\""},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Ruta dakle ode i dođe pabirčiti u polja za žeteocima. Sreća je dovede u njivu koja je pripadala Boazu, iz roda Elimelekova."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "A gle, Boaz je dolazio iz Betlehema: \"Jahve bio s vama!\" reče žeteocima, a oni odgovoriše: \"Neka te Jahve blagoslovi!\""},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Boaz tada upita onoga od svojih slugu koji je zapovijedao žeteocima: \"Čija je ova mlada žena?\""},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "A sluga koji je zapovijedao žeteocima odgovori: \"Ova je mlada žena Moabkinja, ona koja se vratila iz Moapskih polja s Noemi."},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Rekla je: Dopusti mi da pabirčim i skupljam što pada od snopova za žeteocima. Ona je dakle došla i ostala; od jutra do sada jedva da se odmorila.\""},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Boaz reče Ruti: \"Čuješ li, kćeri moja? Ne idi pabirčiti na drugo polje, ne udaljuj se odavde, nego se drži mojih sluškinja."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Gledaj njivu koju se žanje i slijedi ih. Znaj da sam zabranio slugama da te udare. Ako si žedna, idi k vrčevima i pij od onoga što su natočili.\""},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Tada Ruta, pavši licem na zemlju, pokloni se i reče mu: \"Kako sam našla milost u tvojim očima da se zanimaš za mene, koja sam samo strankinja\" –"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "\"Čuo sam, reče joj Boaz, sve što si učinila za svoju svekrvu nakon smrti svoga muža; kako si napustila svoga oca, svoju majku i svoju rodnu zemlju da odeš k narodu kojeg nisi poznavala ni jučer ni prekjučer."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Neka ti Jahve vrati što si učinila i neka ti se obilno nagradi od Jahve, Boga Izraelova, pod čija si krila došla potražiti utočište!\""},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Ona reče: \"Neka uvijek nalazim milost u tvojim očima, gospodaru moj! Utješio si me i govorio si srcu svoje sluškinje, iako nisam ni ravna jednoj od tvojih sluškinja.\""},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "U vrijeme objeda Boaz reče Ruti: \"Priđi, jedi od ovoga kruha i umoči svoj komad u ocat.\" Ona sjede pored žeteoca i Boaz joj je bacao i grumena pržena zrnja. Nakon što se najela do sitosti, ostalo joj je još."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "Kad se digla da pabirči, Boaz zapovjedi svojim slugama: \"Pustite je neka pabirči među snopovima, i vi je nemojte uznemiravati."},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "I čak, pobrinite se da sami počupate nekoliko klasova iz svojih žetvenica, ostavit ćete ih da ih ona pokupi i ne vičite za njom.\""},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "Ruta je pabirčila u polju do večeri, i kad je istukla ono što je sakupila, bilo je otprilike mjera ječma."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Odnesla ga je, vratila se u grad i njezina svekrva vidje što je pabirčila; izvadila je ono što je stavila u zalihu nakon što se najela do sitosti i dala joj to."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "\"Gdje si danas pabirčila, reče joj njezina svekrva, gdje si radila? Blagoslovljen bio onaj koji se zanimao za tebe!\" Ruta je rekla svojoj svekrvi kod koga je radila; ona reče: \"Čovjek kod koga sam danas radila zove se Boaz.\""},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "Noemi reče svojoj snahi: \"Neka ga Jahve blagoslovi koji ne prestaje iskazivati svoju blagost prema živima i mrtvima!\" I Noemi doda: \"Taj je čovjek naš blizak rođak, on je od onih koji imaju pravo otkupa nad nama.\""},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "Ruta Moabkinja reče svojoj svekrvi: \"Rekao mi je i ovo: Ostani s mojim slugama dok ne završe cijelu žetvu.\""},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "Noemi reče Ruti, svojoj snahi: \"Dobro je, kćeri moja, da ideš s njegovim sluškinjama, tako te neće zlostavljati na drugom polju.\""},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "I ona je ostala među Boazovim sluškinjama da pabirči do kraja žetve ječma i žetve pšenice, i stanovala je sa svojom svekrvom."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "Noemi, njezina svekrva, reče joj: \"Kćeri moja, ne bih li ti trebala potražiti dom da ti bude dobro?\""},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "Pa dobro! Nije li Boaz naš rođak, onaj čije si sluškinje slijedila? Ove noći on treba vijati ječam na gumnu."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Operi se dakle i namaži se mirisom, stavi svoj ogrtač i siđi na gumno, ali nemoj dopustiti da te prepozna dok ne završi s jelom i pićem."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "Kad legne, promatraj mjesto gdje počiva, onda ćeš otići, oslobodit ćeš mjesto kod njegovih nogu i leći ćeš. On će ti sam javiti što trebaš učiniti.\""},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "A Ruta joj odgovori: \"Sve što mi kažeš, učinit ću.\""},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Ona dakle siđe na gumno i učini sve što joj je zapovjedila njezina svekrva."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Boaz je jeo i pio, potom, radosna srca, ode spavati pored gomile ječma. Onda Ruta pođe tiho, oslobodi mjesto kod njegovih nogu i leže."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "Usred noći, čovjek zadrhta; on se okrenu i ugleda ženu kako leži kod njegovih nogu."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "\"Tko si ti?\" reče. – Ja sam Ruta, tvoja sluškinja, reče mu ona. Raširi nad svoju sluškinju skut svoga plašta, jer imaš pravo otkupa –"},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "\"Blagoslovljena bila od Jahve, kćeri moja, reče joj on, ovo drugo djelo pobožnosti koje si učinila nadilazi prvo, jer nisi tražila mladiće, siromašne ili bogate."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "A sada, kćeri moja, ne boj se, sve što mi kažeš, učinit ću za tebe, jer sav narod na vratima moga grada zna da si ti savršena žena."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Međutim, ako je istina da imam pravo otkupa, postoji rođak bliži od mene."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Provedi noć ovdje i ujutro, ako želi iskoristiti svoje pravo prema tebi, dobro je, neka te otkupi; ali ako te ne želi otkupiti, tada, živim Jahvom, ja ću te otkupiti. Ostani ležati do jutra.\""},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Ona je dakle ostala ležati kod njegovih nogu do jutra, potom se digla prije vremena kad čovjek može prepoznati drugoga; govorio je sebi: \"Ne smije se znati da je ova žena došla na gumno.\""},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "On tada reče: \"Daj plašt koji imaš na sebi i drži ga.\" Ona ga je držala i on izmjeri šest mjera ječma koje natovari na nju, potom se ona vrati u grad."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "Kad se Ruta vratila svojoj svekrvi, ova joj reče: \"Što je s tobom, kćeri moja?\" Ruta joj je ispričala sve što je taj čovjek učinio za nju."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "Ona reče: \"Ove mi je šest mjera ječma dao govoreći: Nećeš se vratiti praznih ruku svojoj svekrvi\" –"},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "\"Kćeri moja, ostani mirna, reče joj Noemi, dok ne saznaš kako će završiti ova stvar; zasigurno, taj čovjek neće mirovati dok je ne završi još danas.\""},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "A Boaz je bio otišao na vrata i sjeo ondje, i gle, rođak o kojem je Boaz govorio naiđe. \"Ti, reče Boaz, priđi i sjedni ovdje.\" Čovjek priđe i sjedne."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "Boaz uze deset ljudi među starješinama grada: \"Sjednite ovdje\", reče, i oni sjednu."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Tada reče onome koji je imao pravo otkupa: \"Njivu koja je pripadala našem bratu Elimeleku, Noemi koja se vratila iz Moapskih polja stavlja na prodaju."},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "Mislio sam da ću te o tome obavijestiti govoreći: Kupi je u nazočnosti onih koji sjede ovdje i starješina moga naroda. Ako želiš iskoristiti svoje pravo otkupa, otkupi, ali ako ne želiš, javi mi da znam. Ti si prvi koji ima pravo otkupa, ja dolazim tek poslije tebe.\" Drugi odgovori: \"Da! Želim otkupiti.\""},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "Ali Boaz reče: \"Onoga dana kad iz Noemine ruke stekneš tu njivu, stječeš i Rutu Moabkinju, ženu onoga koji je umro, da se nastavi ime mrtvoga na njegovoj baštini.\""},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Onaj koji je imao pravo otkupa tada odgovori: \"Ne mogu iskoristiti svoje pravo, jer bih se bojao da ne naudim svojoj baštini. Iskorištavaj ti svoje pravo otkupa, jer ja ga ne mogu iskoristiti.\""},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "A nekoć je bio običaj u Izraelu, u slučaju otkupa ili nasljedstva, da se potvrdi svaka stvar: jedan bi skinuo svoju obuću i dao je drugome. Tako se svjedočilo u Izraelu."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Onaj koji je imao pravo otkupa reče dakle Boazu: \"Kupi za sebe\", i izvadi svoju obuću."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Boaz reče starješinama i svemu narodu: \"Vi ste danas svjedoci da kupujem iz Noemine ruke sve što je pripadalo Elimeleku i sve što je pripadalo Mahlonu i Kiljonu,"},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "i da ujedno kupujem za ženu Rutu Moabkinju, udovicu Mahlonovu, da nastavim ime mrtvoga na njegovoj baštini i da se ime mrtvoga ne izbriše među njegovom braćom ni s vrata njegova grada. Vi ste danas svjedoci.\""}]