[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "Jesus aber richtete sich auf und sagte zu ihr: Weib, wo sind sie? hat dich keiner verurteilt?"},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "Sie aber sagte: keiner, Herr. Jesus aber sagte zu ihr: so verurteile auch ich dich nicht; gehe hin und sündige von jetzt an nicht mehr."},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Wiederum redete Jesus zu ihnen und sagte: ich bin das Licht der Welt; wer mir folgt, wird nimmermehr in der Finsternis wandeln, sondern er wird das Licht des Lebens haben."},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "Da sagten die Pharisäer zu ihm: du zeugst über dich selbst; dein Zeugnis ist nicht wahr."},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Antwortete Jesus und sagte zu ihnen: Auch wenn ich über mich selbst zeuge, ist mein Zeugnis wahr, weil ich weiß, woher ich gekommen bin und wo ich hingehe. Ihr aber wisset nicht, woher ich komme oder wo ich hingehe."},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "Ihr richtet nach dem Fleisch, ich richte niemand."},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "Und wenn ich richte, so ist mein Gericht wahrhaftig, weil ich nicht allein bin, sondern mit mir ist der, der mich gesandt hat."},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "Auch in eurem Gesetze aber steht geschrieben, daß das Zeugnis zweier Menschen wahr ist."},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "Ich bin Zeuge über mich, weiter ist der Vater, der mich gesandt hat, Zeuge über mich."},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Da sagten sie zu ihm: wo ist dein Vater? Antwortete Jesus: ihr kennet weder mich noch meinen Vater. Wenn ihr mich kenntet, so kenntet ihr auch meinen Vater."},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "Diese Worte sprach er im Schatzhause lehrend im Tempel; und niemand griff ihn, weil seine Stunde noch nicht gekommen war."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "Da sprach er wiederum zu ihnen: Ich gehe hin, dann werdet ihr mich suchen; doch ihr werdet in eurer Sünde sterben; wo ich hingehe, könnet ihr nicht hinkommen."},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "Da sagten die Juden: Er will sich doch nicht selbst töten, daß er sagt: wo ich hingehe, könnet ihr nicht hinkommen?"},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "Und er sagte zu ihnen: ihr seid von drunten her, ich bin von droben her. Ihr seid aus dieser Welt, ich bin nicht aus dieser Welt."},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "So habe ich euch denn gesagt, daß ihr in euren Sünden sterben werdet: denn wenn ihr nicht glaubt, daß ich es bin, werdet ihr in euren Sünden sterben."},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "Da sagten sie zu ihm: wer bist du? Sagte Jesus zu ihnen: Fürs erste, was ich zu euch sage:"},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "viel habe ich über euch zu sagen und zu richten. Aber der mich gesandt hat, ist wahrhaftig, und ich, was ich von ihm gehört habe, das rede ich in die Welt."},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "Sie verstanden nicht, daß er ihnen vom Vater sprach."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Da sagte Jesus: wenn ihr den Sohn des Menschen erhöht habt, dann werdet ihr erkennen, daß ich es bin, und daß ich nichts von mir selbst thue, sondern so rede, wie mich der Vater gelehrt hat."},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "Und der mich gesandt hat, ist mit mir. Er hat mich nicht allein gelassen, weil ich allezeit das thue, was ihm gefällig ist."},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "Da er dieses redete, da wurden viele gläubig an ihn."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Da sagte Jesus zu den Juden, die zum Glauben an ihn gekommen waren: wenn ihr an meinem Worte haltet, so seid ihr wahrhaft meine Jünger,"},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "und werdet die Wahrheit erkennen, und die Wahrheit wird euch frei machen."},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "Sie entgegneten ihm: wir sind Abrahams Samen, und sind nie jemands Knechte gewesen. Wie kannst du sagen: ihr sollt frei werden?"},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Antwortete ihnen Jesus: wahrlich, wahrlich, ich sage euch: jeder, der die Sünde thut, ist der Sünde Knecht."},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "Der Knecht aber hat seinen Platz nicht für immer im Hause, der Sohn aber bleibt für immer."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "Wenn euch nun der Sohn frei macht, dann werdet ihr wirklich frei sein."},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "Ich weiß, daß ihr Abrahams Same seid; allein ihr sucht mich zu töten, weil mein Wort euch nicht eingeht."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "Was ich bei dem Vater gesehen habe, rede ich; so thut auch ihr, was ihr vom Vater gehört habt."},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "Sie antworteten ihm: unser Vater ist Abraham. Sagt Jesus zu ihnen: seid ihr Abrahams Kinder, so thut die Werke Abrahams."},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "Nun aber suchet ihr mich zu töten, einen Menschen, der ich euch die Wahrheit geredet, die ich von Gott gehört habe. Das hat Abraham nicht gethan."},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "Ihr thut die Werke eures Vaters. Sagten sie zu ihm: wir sind nicht aus Unzucht entstanden, wir haben nur einen Vater, Gott."},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Sagte Jesus zu ihnen: wenn Gott euer Vater wäre, würdet ihr mich lieben; denn ich bin von Gott ausgegangen und komme von ihm. Nicht also, daß ich von mir selbst gekommen wäre, sondern er hat mich gesandt."},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "Warum versteht ihr meine Rede nicht? Weil ihr mein Wort nicht hören könnt."},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "Ihr habt zum Vater den Teufel, und eures Vaters Gelüste wollt ihr vollbringen. Der war ein Menschenmörder von Anfang, und ist nicht in der Wahrheit bestanden, weil keine Wahrheit in ihm ist. Wenn er die Lüge redet, redet er aus seinem Eigentum, weil er ein Lügner ist und der Vater davon."},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "Ich aber, weil ich die Wahrheit sage, glaubet ihr mir nicht."},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "Wer von euch kann mich einer Sünde zeihen? Wenn ich Wahrheit rede, warum glaubet ihr mir nicht?"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "Der aus Gott ist, hört die Worte Gottes. Darum hört ihr es nicht, weil ihr nicht aus Gott seid."},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Die Juden hoben an und sprachen zu ihm: sagen wir nicht recht, daß du ein Samariter bist und einen Dämon hast?"},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Antwortete Jesus: ich habe keinen Dämon, sondern ich ehre meinen Vater, und ihr schmähet mich."},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "Ich aber sorge nicht für meinen Ruhm. Es ist einer, der dafür sorgt und der richtet."},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "Wahrlich, wahrlich ich sage euch, wenn einer mein Wort hält, wird er nimmermehr den Tod schauen in Ewigkeit."},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "Sagten zu ihm die Juden: nun haben wir es sicher, daß du einen Dämon hast. Abraham ist gestorben und die Propheten, und du sagst: wenn einer mein Wort hält, wird er nimmermehr den Tod kosten in Ewigkeit."},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "Bist du etwa mehr als unser Vater Abraham, der doch gestorben ist? Auch die Propheten sind gestorben. Zu was machst denn du dich selbst?"},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Antwortete Jesus: wenn ich mich selbst rühme, ist mein Ruhm nichts; es ist mein Vater da, der mich rühmt, von dem ihr saget: unser Gott ist er."},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "Und ihr habt ihn nicht erkannt, ich aber kenne ihn. Und wenn ich sage, ich kenne ihn nicht, so werde ich zum Lügner gerade wie ihr."},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Aber ich kenne ihn und halte sein Wort. Abraham euer Vater frohlockte, daß er meinen Tag sehen sollte, und er sah ihn und freute sich."},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "Da sagten die Juden zu ihm: Du hast noch nicht fünfzig Jahre, und hättest Abraham gesehen?"},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Sagte Jesus zu ihnen: wahrlich, wahrlich, ich sage euch, ehe Abraham ward, bin ich."},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "Da hoben sie Steine auf, ihn zu werfen, Jesus aber verbarg sich und gieng zum Tempel hinaus."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "Und als er dahinzog, sah er einen von Geburt an blinden Menschen."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "Und seine Jünger fragten ihn: Rabbi, wer hat gesündigt, dieser oder seine Eltern, daß er blind geboren ward?"},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Jesus antwortete: keines von beiden; sondern es sollten die Werke Gottes an ihm offenbar werden."},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "Wir müssen schaffen die Werke dessen, der uns gesandt hat, so lange es Tag ist. Es kommt eine Nacht, wo niemand schaffen kann."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "So lange ich in der Welt bin, bin ich das Licht der Welt."},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "Da er dies gesagt, spie er auf den Boden und machte mit dem Speichel einen Teig, und strich ihm den Teig auf die Augen und sagte zu ihm:"},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "gehe hin, wasche dich im Teiche von Siloam, was übersetzt heißt: Abgesandter. Da gieng er hin und wusch sich, und gieng sehend davon."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "Die Nachbarn nun und die ihn zuvor als Bettler kannten, sagten: ist dies nicht der, der da saß und bettelte?"},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Die einen sagten: ja er ist es; die andern: nein, er ist ihm nur ähnlich. Er selbst sagte: ich bin es."},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Da sagten sie zu ihm: wie wurden dir denn die Augen aufgethan?"},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "Er antwortete: der Mensch mit Namen Jesus hat einen Teig gemacht und mir die Augen bestrichen, und zu mir gesagt: gehe zum Siloam und wasche dich. Da gieng ich hin und wusch mich und ward sehend."},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "Und sie sagten zu ihm: wo ist der? Sagt er: ich weiß es nicht."},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "Sie führen ihn zu den Pharisäern, den Blindgewesenen;"},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "es war aber Sabbat an dem Tage, da Jesus den Teig machte und ihm die Augen öffnete."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "Wiederum fragten ihn auch die Pharisäer, wie er sehend geworden. Er aber sagte zu ihnen: er hat mir einen Teig auf die Augen gelegt, und ich wusch mich und bin sehend."},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Da sagten einige von den Pharisäern: dieser Mensch ist nicht von Gott, da er den Sabbat nicht hält; andere sagten: wie kann ein sündiger Mensch solche Zeichen thun? Und es war Zwiespalt unter ihnen."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "Da sagten sie wiederum zu dem Blinden: Was sagst du von ihm, darum daß er dir die Augen aufgethan? Er aber sagte: daß er ein Prophet ist."},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "Die Juden glaubten nicht von ihm, daß er blind war und wieder sehend geworden, bis sie die Eltern des Sehendgewordenen gerufen,"},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "und sie fragten dieselben: ist dies euer Sohn, von dem ihr sagt, daß er blind geboren ward? Wie kommt er nun zum Sehen?"},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "Da antworteten seine Eltern und sagten: wir wissen, daß dies unser Sohn ist und daß er blind geboren ist."},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "Wie es aber kommt, daß er nun sehend ist, wissen wir nicht, oder wer ihm die Augen geöffnet hat, wir wissen es nicht; fraget ihn selbst, er ist mündig, er soll für sich selbst reden."},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "So sprachen seine Eltern, weil sie die Juden fürchteten; denn schon waren die Juden übereingekommen, daß, wenn einer ihn als Christus bekenne, er aus der Synagoge ausgeschlossen werden soll."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Darum sagten seine Eltern: er sei mündig, man solle ihn selbst fragen."},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "So riefen sie den Menschen zum zweitenmale, der blind gewesen, und sagten zu ihm: gibt Gott die Ehre; wir wissen, daß dieser Mensch ein Sünder ist."},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "Da antwortete jener: ob er ein Sünder ist, weiß ich nicht; eines weiß ich, daß ich blind war und jetzt sehe."},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "Da sagten sie zu ihm: was hat er dir gethan? wie hat er dir die Augen geöffnet?"},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "Er antwortete ihnen: ich habe es euch schon gesagt, und ihr habt nicht darauf gehört. Was wollt ihr es noch einmal hören? Wollt ihr etwa auch seine Jünger werden?"},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "Und sie schmähten ihn und sagten: du bist sein Jünger, wir aber sind Moses' Jünger."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "Wir wissen, daß zu Moses Gott geredet hat; von diesem aber wissen wir nicht, wo er her ist."},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "Antwortete der Mensch und sagte zu ihnen: darin liegt eben das Verwunderliche, daß ihr nicht wisset, wo er her ist, und mir hat er doch die Augen aufgethan."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Wir wissen, daß Gott nicht auf Sünder hört, sondern wenn einer gottesfürchtig ist und seinen Willen thut, den hört er."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Von Urzeit ist es unerhört, daß einer einem Blindgeborenen die Augen aufgethan."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "Wäre dieser nicht von Gott, so vermöchte er nichts zu thun."},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "Antworteten sie und sagten zu ihm: du bist ganz in Sünden geboren und willst uns belehren? und sie warfen ihn hinaus."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Jesus hörte, daß sie ihn hinausgeworfen, und da er ihn traf, sprach er: du glaubst an den Sohn des Menschen?"},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "Antwortete jener und sagte: wer ist es denn, daß ich an ihn glauben möge?"},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "Sagte Jesus zu ihm: du hast ihn gesehen; ja der mit dir spricht, der ist es."},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "Er aber sagte: ich glaube, Herr, und warf sich vor ihm nieder."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "Und Jesus sagte: zum Gericht bin ich in diese Welt gekommen, damit die da nicht sehen, sehen, und die da sehen, blind werden."},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "Das hörten die Pharisäer, die bei ihm waren, und sagten zu ihm: sind wir etwa auch blind?"},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Sagte Jesus zu ihnen: wenn ihr blind wäret, hättet ihr nicht Sünde. Nun aber sagt ihr: wir sehen. Es bleibt bei eurer Sünde."},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "Wahrlich, wahrlich, ich sage euch: wer nicht durch die Thüre in den Schafhof eingeht, sondern anderswo durch einsteigt, der ist ein Dieb und Räuber."},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "Der aber, der durch die Thüre eingeht, ist der Schafe Hirte."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "Diesem macht der Thürhüter auf, und die Schafe hören auf seinen Ruf, und er ruft die Schafe die ihm gehören mit Namen, und führt sie heraus."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "Wenn er die seinen alle herausgelassen, so zieht er vor ihnen her, und die Schafe folgen ihm, weil sie seinen Ruf kennen."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "Einem Fremden aber werden sie nicht folgen, sondern sie werden vor ihm fliehen, weil sie den Ruf der Fremden nicht kennen."},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "Diesen Bildspruch sagte ihnen Jesus; sie aber verstanden nicht den Sinn dessen, was er zu ihnen redete."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Da sprach Jesus wieder zu ihnen: wahrlich, wahrlich, ich sage euch, ich bin die Thüre zu den Schafen."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "Alle, so viel vor mir gekommen sind, sind Diebe und Räuber, aber die Schafe haben nicht auf sie gehört."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "Ich bin die Thüre. Wenn einer durch mich eingeht, so wird er gerettet werden und ein- und ausgehen und Weide finden."}]