[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "Protož dostal se Hebron Kálefovi, synu Jefona Cenezejského, v dědictví až do tohoto dne, proto že cele kráčel za Hospodinem Bohem Izraelským."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "Sloulo pak Hebron prvé město Arbe, kterýžto Arbe byl člověk veliký mezi Enakim. I odpočinula země od bojů."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "Tento pak byl los pokolení synů Juda po čeledech jejich, při pomezí Edomském a poušti Tsin ku poledni, k straně polední."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "I byla jejich meze polední kraj moře slaného od zátoky, kteráž se chýlí ku poledni."},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "Odkudž jda na poledne k vrchu Akrabim, přechází Tsin, a táhne se od poledne k Kádesbarne, i přichází až do Ezron, a odtud točí se k Addar, a obchází Karkaha."},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "Odtud jde do Asmona, a vychází ku potoku Egyptskému, a přichází meze ta až k západu. To budete míti pomezí na poledne."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "Meze pak na východ jest moře slané, až k kraji Jordánu, a meze strany půlnoční jest od zátoky moře a od kraje Jordánu."},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "Odkudž jde meze ta do Betogla, a táhne se od půlnoci do Betaraba; a odtud přichází k kameni Bohana syna Rubenova."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "A vstupuje ta meze do Dabir od údolí Achor, a na půlnoci chýlí se k Galgala, kteréž jest naproti vcházení do Adomim, jenž jest údolí tomu ku poledni, a přechází k vodám Ensemes, a skonává se u studnice Rogel."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "Odtud jde ta meze přes údolí synů Hinnom k straně Jebus od poledne, jenž jest Jeruzalém, odkudž vstupuje táž meze k vrchu hory, kteráž jest naproti údolí Hinnom na západ, a kteráž jest na konci údolí Refaim na půlnoci."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "Obchází pak ta meze od vrchu té hory k studnici vody Neftoa, a vychází k městům hory Efron; a odtud jde ta meze do Bála, jenž jest Kariatjeharim."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Potom točí se ta meze od Bála na západ k hoře Seir, a odtud jde k straně hory Jeharimských od půlnoci, jenž jest Cheslon, a sstupuje do Betsemes, a přichází do Tamna."},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "A vychází ta meze v stranu Akaron na půlnoci, a točí se vůkol k Sechronu, a přechází až k hoře Bála, a odtud táhne se do Jebnael, i dochází ta meze k moři."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "Potom západní pomezí jest při moři velikém a mezech jeho. To jest pomezí synů Juda vůkol, po čeledech jejich."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Kálefovi pak, synu Jefone, dal díl u prostřed synů Juda, podlé řeči Hospodinovy k Jozue, město Arbe, otce Enakova, jenž jest Hebron."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "I vyhnal odtud Kálef tři syny Enakovy: Sesai a Achimana a Tolmai, rodinu Enakovu."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "A odtud vstoupil k obyvatelům Dabir, kteréž prvé sloulo Kariatsefer."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "I řekl Kálef: Kdo by dobyl Kariatsefer a vzal je, dám jemu Axu dceru svou za manželku."},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Dobyl ho pak Otoniel syn Cenezův, příbuzný Kálefův, i dal jemu Axu dceru svou za manželku."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "I stalo se, že když přišla k němu, ponukla ho, aby prosil otce jejího za pole; protož ssedla s osla. I řekl jí Kálef: Což tě?"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "A ona odpověděla: Dej mi dar, poněvadž jsi mi dal zemi suchou, dejž mi také studnice vod. I dal jí studnice horní a studnice dolní."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "To jest dědictví pokolení synů Juda po čeledech jejich."},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "Tato pak jsou města v končinách pokolení synů Juda, podlé pomezí Edom na poledne: Kabsael, Eder a Jagur;"},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "A Cina, a Dimona, a Adada;"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "A Kedes, a Azor, a Jetnan;"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Zif a Telem, a Balot;"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "Též Azor, Chadat a Kariot, Ezron, jenž jest Azor;"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amam a Sama, a Molada;"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "A Azar Gadda, a Esmon, a Betfelet;"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "Též Azarsual, a Bersabé, a Baziothia;"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Bála a Im, a Esem;"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "A Eltolad, a Chesil, a Horma;"},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "A Sicelech, a Medemena, a Sensenna;"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "A Lebaot, a Selim, též Ain a Remmon; všech měst dvadceti a devět i vsi jejich."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "Na rovinách pak: Estaol a Zaraha, a Asna;"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "A Zanoe, a Engannim, Tafua a Enaim;"},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "Jarmut, Adulam, Socho a Azeka;"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "A Saraim, Aditaim, a Gedera, a Gederotaim, měst čtrnácte i vsi jejich;"},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Senan a Adassa, a Magdalgad;"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "Delean a Masfa, a Jektehel;"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Lachis, Baskat a Eglon;"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "Chebon, Lemam a Cetlis;"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "Gederot, Betdagon, a Naama, i Maceda, měst šestnáct a vsi jejich;"},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Lebna, Eter a Asan;"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "Jefta, Asna a Nesib;"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "Ceila, Achzib a Maresa, měst devět i vsi jejich;"},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Akaron a městečka, i vsi jeho;"},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Od Akaron až k moři všecka města, kteráž se chýlí k Azotu, i vsi jejich;"},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Azot, městečka jeho i vsi jeho; Gáza, městečka jeho i vsi jeho až ku potoku Egyptskému, i moře veliké s pomezím svým."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "A na horách: Samir, Jeter a Socho;"},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "Danna a město Sanna, jenž jest Dabir;"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "Anab, Estemo a Anim;"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "Gosen, Holon a Gilo, měst jedenácte i vsi jejich;"},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Arab, Duma a Esan;"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "Janum, Bettafua a Afeka;"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "Též Atmata a Kariatarbe, jenž jest Hebron, a Sior, měst devět a vsi jejich."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Maon, Karmel a Zif, a Juta;"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "Jezreel a Jukadam, a Zanoe;"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Kain, Gabaa a Tamna, měst deset i vsi jejich;"},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Alul, Betsur a Gedor;"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "Maret, Betanot a Eltekon, měst šest i vsi jejich;"},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Kariatbaal, kteréž jest Kariatjeharim, a Rebba, města dvě i vsi jejich;"},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "Na poušti: Betaraba, Middin a Sechacha;"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "A Nibsam, a město solné, a Engadi, měst šest i vsi jejich."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "Jebuzejských pak obyvatelů Jeruzaléma nemohli synové Juda vypléniti, protož bydlil Jebuzejský s syny Judskými v Jeruzalémě až do tohoto dne."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "Potom padl los synům Jozefovým, od Jordánu proti Jerichu při vodách Jerišských k východu, poušť, kteráž se začíná od Jericha přes hory Bethel."},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "A od Bethel vychází do Lůza, a přichází ku pomezí Archi do Atarot."},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "Potom jde k moři ku pomezí Jefleti, až ku pomezí Betoron dolního, a až k Gázer, a skonává se při moři."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "I vzali dědictví své synové Jozefovi, Manasses a Efraim."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "Byla pak meze synů Efraimových po čeledech jejich, ta byla meze dědictví jejich na východ, od Atarot Addar až do Betoron vrchního."},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "A vychází meze ta k moři při Michmetat od půlnoční strany, a obchází meze k východu Tanatsilo, a přechází ji od východu k Janoe."},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "A sstupuje z Janoe do Atarot a Nárat, a přichází do Jericha, a vychází k Jordánu."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "Od Tafue meze jde k moři ku potoku Kána, a skonává se při moři. To jest dědictví pokolení synů Efraim po čeledech jejich."},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "Města pak oddělená synům Efraimovým byla u prostřed dědictví synů Manassesových, všecka města s vesnicemi svými."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "A nevyplénili Kananea bydlícího v Gázer. I bydlil Kananejský u prostřed Efraima až do dnes, dávaje plat."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "A tento byl los Manassesův (nebo on jest prvorozený Jozefův): Machirovi prvorozenému Manassesovu, otci Gálad, proto že byl muž bojovný, dostal se Galád a Bázan."},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Dostalo se také jiným synům Manassesovým po čeledech jejich, synům Abiezer, a synům Helek, a synům Asriel, i synům Sechem, a synům Hefer, a synům Semida. (Nebo ti jsou synové Manassesovi, syna Jozefova, muži po rodech svých."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "Ale Salfad, syn Hefer, syna Galád, syna Machir, syna Manasse, neměl synů, než dcery toliko, jejichž jsou tato jména: Mahla a Noa, Hegla, Melcha a Tersa."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "Kteréžto přistoupivše před Eleazara kněze, a před Jozue, syna Nun, i před knížata, řekly: Hospodin přikázal Mojžíšovi, aby nám dal dědictví u prostřed bratří našich. I dal jim Jozue podlé rozkázaní Hospodinova dědictví u prostřed bratří otce jejich.)"},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "Dostalo se provazců Manassesovi deset, krom země Galád a Bázan, kteráž byla před Jordánem."},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "Nebo dcery Manassesovy obdržely dědictví mezi syny jeho, země pak Galád přišla jiným synům Manassesovým."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "A byla meze Manassesova od Asser, Michmetat, jenž jest před Sichem, a táhne se na pravou stranu k obyvatelům Entafue."},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "(Manassesova zajisté byla země Tafue, ale Tafue podlé pomezí Manassesova jest synů Efraimových.)"},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Odkudž sstupuje pomezí ku potoku Kána, na poledne tomu potoku, a tu jsou města Efraimova u prostřed měst Manassesových; pomezí pak Manassesovo jest na půlnoci toho potoka, a skonává se při moři."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "Na poledne jest díl Efraimův, a na půlnoci Manassesův, moře pak jest pomezí jejich; a v pokolení Asser sbíhají se na půlnoci, v pokolení pak Izachar na východ."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Nebo dědictví Manassesovo jest mezi Izacharovým a Asserovým, Betsan i městečka jeho, a Jibleam a městečka jeho; též obyvatelé Dor a městečka jeho, a obyvatelé Endor a městečka jeho; také obyvatelé Tanach a městečka jeho, i obyvatelé Mageddo a městečka jeho; tři ty krajiny."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "Ale synové Manassesovi nemohli vypléniti obyvatelů těch měst; protož směleji počal Kananejský bydliti v zemi té."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "Když se pak zsilili synové Izraelští, uvedli sobě Kananejské pod plat, a nevyhladili jich do konce."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "Tedy mluvili synové Jozefovi k Jozue, řkouce: Proč jsi nám dal dědictví toliko los jeden a provazec jeden, poněvadž jsme lid mnohý; nebo až dosavad žehnal nám Hospodin."},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "I řekl jim Jozue: Poněvadž jsi lid tak mnohý, vejdi do lesa, a vyplaň sobě tam v zemi Ferezejské a Refaimské, jestližeť jest malá hora Efraim."},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Jemuž odpověděli synové Jozefovi: I tak nám nepostačí ta hora; přes to vozy železné mají všickni Kananejští, kteříž bydlejí v luzích těch, i ti, kteříž jsou v Betsan a v městečkách jeho, i ti, kteříž jsou v údolí Jezreel."},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "I řekl Jozue domu Jozefovu, Efraimovu a Manassesovu, řka: Lid mnohý a silný jsi, nebudeš míti toliko dílu jednoho,"},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "Ale horu budeš míti. Jestližeť překáží les, tedy vysekáš jej, a obdržíš končiny její; nebo vyhladíš Kananejského, ačkoli má vozy železné a jest silný."},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "Shromáždilo se pak všecko množství synů Izraelských do Sílo, a tu postavili stánek úmluvy, když již země od nich podmaněna byla."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "Pozůstalo pak z synů Izraelských, jimž ještě nebylo rozděleno dědictví jejich, sedmero pokolení."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "I řekl Jozue synům Izraelským: I dokudž zanedbáváte vjíti, abyste se uvázali v zemi, kterouž vám dal Hospodin Bůh otců vašich?"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "Vydejte z sebe z každého pokolení tři muže, ať je pošli, aby vstanouce, zchodili zemi, a popsali ji vedlé dědictví svých; potom navrátí se ke mně."},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "I rozdělí ji na sedm dílů. Juda zůstane v končinách svých od poledne, a čeledi Jozefovy zůstanou v končinách svých od půlnoci."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "Vy pak, když popíšete zemi na sedm dílů, přinesete sem ke mně; tedy uvrhu vám losy zde před Hospodinem Bohem naším."},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "Nebo nemají dílu Levítové u prostřed vás, proto že kněžství Hospodinovo jest dědictví jejich; Gád pak a Ruben, a polovice pokolení Manassesova, vzali dědictví své před Jordánem na východ, kteréž dal jim Mojžíš, služebník Hospodinův."}]