[{"i":500,"b":0,"c":120,"r":120,"o":6,"t": "Da sprach Gott zu ihm im Traum: Auch ich weiß wohl, daß du in der Einfalt deines Herzens so gehandelt hast, und ich habe dich davor bewahrt, daß du dich gegen mich versündigtest; darum habe ich nicht zugelassen, daß du sie berührtest."},{"i":501,"b":0,"c":120,"r":120,"o":7,"t": "So gieb nun dem Manne sein Weib zurück, denn er ist ein Prophet, und er soll Fürbitte für dich einlegen, daß du am Leben bleibst. Wenn du sie aber nicht zurückgiebst, so wisse, daß du sterben muß samt allen, die dir angehören."},{"i":502,"b":0,"c":120,"r":120,"o":8,"t": "Am andern Morgen früh rief Abimelech alle seine Knechte und erzählte ihnen alles, was vorgegangen war; da geriethen die Männer in große Furcht."},{"i":503,"b":0,"c":120,"r":120,"o":9,"t": "Und Abimelech ließ Abraham rufen und sprach zu ihm: Was hast du uns angethan! Was habe ich gegen dich verschuldet, daß du über mich und mein Königreich so schwere Verschuldung gebracht hast! Was nimmermehr geschehen sollte, das hast du mir angethan!"},{"i":504,"b":0,"c":120,"r":120,"o":10,"t": "Und Abimelech sprach zu Abraham: Was hast du damit beabsichtigt, daß du so gehandelt hast?"},{"i":505,"b":0,"c":120,"r":120,"o":11,"t": "Da sprach Abraham: Ja, ich dachte, schwerlich ist irgend welche Gottesfurcht an diesem Ort zu finden; so werden sie mich denn umbringen um meines Weibes willen."},{"i":506,"b":0,"c":120,"r":120,"o":12,"t": "Übrigens ist sie wirklich meine Schwester, die Tochter meines Vaters - nur nicht die Tochter meiner Mutter -, und sie wurde mein Weib."},{"i":507,"b":0,"c":120,"r":120,"o":13,"t": "Als mich Gott aus meiner Heimat in die Fremde wandern ließ, da sprach ich zu ihr: Das mußt du mir zu Liebe thun: wohin wir auch kommen mögen, da gieb mich für deinen Bruder aus!"},{"i":508,"b":0,"c":120,"r":120,"o":14,"t": "Da nahm Abimelech Schafe und Rinder und Sklaven und Sklavinnen und gab sie Abraham; dazu gab er ihm sein Weib Sara zurück."},{"i":509,"b":0,"c":120,"r":120,"o":15,"t": "Und Abimelech sprach: Mein Land steht dir offen; laß dich nieder, wo es dir gefällt."},{"i":510,"b":0,"c":120,"r":120,"o":16,"t": "Und zu Sara sprach er: hier übergebe ich deinem Bruder tausend Silberstücke; das soll eine Ehrenerklärung für dich sein gegenüber allen, die bei dir sind, so daß du vor jedermann gerechtfertigt bist."},{"i":511,"b":0,"c":120,"r":120,"o":17,"t": "Da legte Abraham bei Gott Fürbitte ein, und Gott heilte den Abimelech und sein Weib und seine Sklavinnen, so daß sie Kinder gebaren."},{"i":512,"b":0,"c":120,"r":120,"o":18,"t": "Denn Jahwe hatte um Saras, des Weibes Abrahams, willen die Leiber aller Frauen im Hause Abimelechs gänzlich verschlossen."},{"i":513,"b":0,"c":121,"r":121,"o":1,"t": "Jahwe aber hatte an Sara erfüllt, was er verheißen hatte, und Jahwe that mit Sara, wie er geredet hatte."},{"i":514,"b":0,"c":121,"r":121,"o":2,"t": "Und Sara wurde schwanger und gebar dem Abraham einen Sohn in seinem hohen Alter um die Zeit, die Gott vorausgesagt hatte."},{"i":515,"b":0,"c":121,"r":121,"o":3,"t": "Und Abraham nannte seinen neugebornen Sohn, den ihm Sara geboren hatte, Isaak."},{"i":516,"b":0,"c":121,"r":121,"o":4,"t": "Und Abraham beschnitt seinen Sohn Isaak, als er acht Tage alt war, wie ihm Gott geboten hatte."},{"i":517,"b":0,"c":121,"r":121,"o":5,"t": "Abraham aber war hundert Jahre alt, als ihm sein Sohn Isaak geboren wurde."},{"i":518,"b":0,"c":121,"r":121,"o":6,"t": "Und Sara sprach: Ein Lachen hat mir Gott bereitet; jedermann, der davon hört, wird über mich lachen."},{"i":519,"b":0,"c":121,"r":121,"o":7,"t": "Und sie sprach: Wer hätte je von Abraham gedacht, daß Sara Kinder säugen werde! und doch habe ich ihm einen Sohn geboren in seinem Alter."},{"i":520,"b":0,"c":121,"r":121,"o":8,"t": "Und der Knabe wuchs heran und wurde entwöhnt; Abraham aber veranstaltete ein großes Mahl an dem Tage, wo Isaak entwöhnt wurde."},{"i":521,"b":0,"c":121,"r":121,"o":9,"t": "Als nun Sara den Sohn der Ägypterin Hagar, den sie Abraham geboren hatte, lachen sah,"},{"i":522,"b":0,"c":121,"r":121,"o":10,"t": "da sprach sie zu Abraham: Jage diese Sklavin und ihren Sohn hinweg; denn der Sohn dieser Sklavin soll nicht erben mit meinem Sohn, mit Isaak!"},{"i":523,"b":0,"c":121,"r":121,"o":11,"t": "Abraham aber mißfiel die Sache sehr um seines Sohnes willen."},{"i":524,"b":0,"c":121,"r":121,"o":12,"t": "Da sprach Gott zu Abraham: Laß es dir nicht leid sein wegen des Knaben und wegen deiner Sklavin; gehorche Sara in allem, was sie von dir verlangt; denn nur die, die von Isaak stammen, werden als deine wahrhaften Nachkommen gelten."},{"i":525,"b":0,"c":121,"r":121,"o":13,"t": "Aber auch den Sohn der Magd will ich zu einem Volke werden lassen, weil er dein Sohn ist."},{"i":526,"b":0,"c":121,"r":121,"o":14,"t": "Am andern Morgen früh nahm Abraham Brot und einen Schlauch mit Wasser und gab es Hagar; das Kind aber setzte er ihr auf die Schulter und schickte sie fort. Da ging sie hinweg und irrte umher in der Steppe von Beerseba."},{"i":527,"b":0,"c":121,"r":121,"o":15,"t": "Als nun das Wasser im Schlauche zu Ende gegangen war, da warf sie den Knaben unter einen Strauch,"},{"i":528,"b":0,"c":121,"r":121,"o":16,"t": "ging hin und setzte sich abseits einen Bogenschuß weit; denn sie sprach: Ich kann das Sterben des Kindes nicht ansehen! Daher setzte sie sich abseits; das Kind aber begann laut zu weinen."},{"i":529,"b":0,"c":121,"r":121,"o":17,"t": "Als nun Gott das Schreien des Knaben hörte, da rief der Engel Gottes der Hagar vom Himmel her zu und sprach zu ihr: Was ist dir, Hagar? Sei getrost! Gott hat das Schreien des Knaben gehört da, wo er liegt."},{"i":530,"b":0,"c":121,"r":121,"o":18,"t": "Geh, hebe den Knaben auf und fasse ihn bei der Hand, denn ich will ihn zu einem großen Volke werden lassen."},{"i":531,"b":0,"c":121,"r":121,"o":19,"t": "Und Gott that ihr die Augen auf, daß sie einen Wasserquell erblickte. Da ging sie hin, füllte den Schlauch mit Wasser und gab dem Knaben zu trinken."},{"i":532,"b":0,"c":121,"r":121,"o":20,"t": "Und Gott war mit dem Knaben; der wuchs heran und nahm seinen Aufenthalt in der Steppe und wurde ein Bogenschütz."},{"i":533,"b":0,"c":121,"r":121,"o":21,"t": "Er nahm aber seinen Aufenthalt in der Steppe Paran, und seine Mutter nahm ihm ein Weib aus dem Lande Ägypten."},{"i":534,"b":0,"c":121,"r":121,"o":22,"t": "Um dieselbe Zeit sprachen Abimelech und sein Heerführer Pichol zu Abraham also: Gott ist mir dir in allem, was du thust."},{"i":535,"b":0,"c":121,"r":121,"o":23,"t": "Darum schwöre mir jetzt bei Gott allhier, daß du an mir und meiner gesamten Verwandtschaft nimmermehr treulos handeln willst. Gleichwie ich mich freundschaftlich gegen dich erzeigt habe, sollst du dich gegen mich erzeigen und gegen das Land, in welchem du dich als Fremdling aufhältst."},{"i":536,"b":0,"c":121,"r":121,"o":24,"t": "Da sprach Abraham: Ich will schwören."},{"i":537,"b":0,"c":121,"r":121,"o":25,"t": "Abraham aber setzte den Abimelech zur Rede wegen des Wasserbrunnens, den die Sklaven Abimelechs mit Gewalt genommen hatten."},{"i":538,"b":0,"c":121,"r":121,"o":26,"t": "Abimelech antwortete: Ich weiß nicht, wer das gethan hat; weder hast du mir etwas davon gesagt, noch habe ich bis heute davon gehört."},{"i":539,"b":0,"c":121,"r":121,"o":27,"t": "Da nahm Abraham Schafe und Rinder und gab sie dem Abimelech, und sie schlossen einen Vertrag miteinander."},{"i":540,"b":0,"c":121,"r":121,"o":28,"t": "Abraham aber stellte die sieben Lämmer besonders."},{"i":541,"b":0,"c":121,"r":121,"o":29,"t": "Da sprach Abimelech zu Abraham: Was sollen diese sieben Lämmer, die du besonders gestellt hast?"},{"i":542,"b":0,"c":121,"r":121,"o":30,"t": "Abraham antwortete: Die sieben Lämmer mußt du von mir annehmen; das soll mir zum Zeugnis dienen, daß ich diesen Brunnen gegraben habe."},{"i":543,"b":0,"c":121,"r":121,"o":31,"t": "Daher heißt jene Stätte Beerseba, weil sie dort einander geschworen haben."},{"i":544,"b":0,"c":121,"r":121,"o":32,"t": "So schlossen sie einen Vertrag zu Beerseba. Alsdann brachen Abimelech und sein Heerführer Pichol auf und kehrten zurück ins Philisterland."},{"i":545,"b":0,"c":121,"r":121,"o":33,"t": "Abraham aber pflanzte eine Tamariske zu Beerseba und rief daselbst den Namen Jahwes an, des ewigen Gottes."},{"i":546,"b":0,"c":121,"r":121,"o":34,"t": "Abraham aber verweilte lange Zeit im Philisterland."},{"i":547,"b":0,"c":122,"r":122,"o":1,"t": "Nach diesen Begebenheiten versuchte Gott Abraham und sprach zu ihm: Abraham! Er antwortete: Hier bin ich!"},{"i":548,"b":0,"c":122,"r":122,"o":2,"t": "Da sprach er: Nimm deinen Sohn, deinen einzigen, den du lieb hast, Isaak, ziehe hin in das Land Morija und bringe ihn dort als Brandopfer dar auf einem der Berge, den ich dir sagen werde."},{"i":549,"b":0,"c":122,"r":122,"o":3,"t": "Da gürtete Abraham am andern Morgen früh seinen Esel, nahm seine beiden Diener mit sich samt seinem Sohne Isaak, spaltete Holz zum Brandopfer, brach auf und zog nach der Stätte, von der ihm Gott gesagt hatte."},{"i":550,"b":0,"c":122,"r":122,"o":4,"t": "Am dritten Tage aber hob Abraham seine Augen auf und erblickte die Stätte von weitem."},{"i":551,"b":0,"c":122,"r":122,"o":5,"t": "Da sprach Abraham zu seinen Dienern: Bleibt hier mit dem Esel; ich aber und der Knabe wollen dorthin gehen und anbeten und dann wieder zu euch kommen."},{"i":552,"b":0,"c":122,"r":122,"o":6,"t": "Hierauf nahm Abraham das Holz zum Brandopfer und legte es auf seinen Sohn Isaak, nahm in seine Hand das Feuer und das Schlachtmesser, und so gingen die beiden miteinander."},{"i":553,"b":0,"c":122,"r":122,"o":7,"t": "Da sprach Isaak zu seinem Vater Abraham und sagte: Mein Vater! Er antwortete: Hier bin ich, mein Sohn! Da sagte er: Das Feuer und das Holz ist da; wo aber ist das Schaf zum Brandopfer?"},{"i":554,"b":0,"c":122,"r":122,"o":8,"t": "Abraham antwortete: Mein Sohn, Gott wird schon für ein Schaf zum Brandopfer sorgen! So gingen die beiden miteinander."},{"i":555,"b":0,"c":122,"r":122,"o":9,"t": "Als sie nun an die Stätte gelangt waren, von der ihm Gott gesagt hatte, da errichtete Abraham den Altar und legte die Holzscheite zurecht; alsdann band er seinen Sohn Isaak und legte ihn auf den Altar oben über die Scheite."},{"i":556,"b":0,"c":122,"r":122,"o":10,"t": "Sodann reckte Abraham seine Hand aus und ergriff das Messer, um seinen Sohn zu schlachten."},{"i":557,"b":0,"c":122,"r":122,"o":11,"t": "Da rief ihm der Engel Jahwes vom Himmel her zu und sprach: Abraham! Abraham! Er antwortete: Hier bin ich!"},{"i":558,"b":0,"c":122,"r":122,"o":12,"t": "Da sprach er: lege nicht Hand an den Knaben und thue ihm nichts zu leide! Denn nun weiß ich, daß du Gott fürchtest, da du mir deinen einzigen Sohn nicht verweigert hast."},{"i":559,"b":0,"c":122,"r":122,"o":13,"t": "Da hob Abraham seine Augen auf und gewahrte einen Widder, der sich mit seinen Hörnern im Dickicht verfangen hatte; da ging Abraham hin, holte den Widder und brachte ihn als Brandopfer dar an Stelle seines Sohnes."},{"i":560,"b":0,"c":122,"r":122,"o":14,"t": "Und Abraham nannte die Stätte: Jahwe sieht! Daher man noch heutiges Tages sagt: auf dem Berge, wo Jahwe erscheint."},{"i":561,"b":0,"c":122,"r":122,"o":15,"t": "Der Engel Jahwes aber rief dem Abraham ein zweites Mal vom Himmel her zu"},{"i":562,"b":0,"c":122,"r":122,"o":16,"t": "und sprach: Ich schwöre bei mir selbst, ist der Spruch Jahwes: dafür, daß du das gethan und mir deinen einzigen Sohn nicht verweigert hast,"},{"i":563,"b":0,"c":122,"r":122,"o":17,"t": "will ich dich reichlich segnen und deine Nachkommen so überaus zahlreich werden lassen, wie die Sterne am Himmel und wie der Sand am Ufer des Meeres, und deine Nachkommen sollen die Thore ihrer Feinde besitzen,"},{"i":564,"b":0,"c":122,"r":122,"o":18,"t": "und durch deine Nachkommen sollen alle Völker der Erde gesegnet werden, zum Lohne dafür, daß du meinem Befehle gehorcht hast!"},{"i":565,"b":0,"c":122,"r":122,"o":19,"t": "Hierauf kehrte Abraham wieder zu seinen Dienern zurück, und sie brachen auf und zogen miteinander nach Beerseba, und Abraham blieb in Beerseba wohnen."},{"i":566,"b":0,"c":122,"r":122,"o":20,"t": "Nach diesen Begebenheiten wurde dem Abraham berichtet: Auch Milka hat deinem Bruder Nahor Söhne geboren,"},{"i":567,"b":0,"c":122,"r":122,"o":21,"t": "nämlich Uz, seinen Erstgebornen, und dessen Bruder Bus und Kemuel, von dem die Aramäer stammen,"},{"i":568,"b":0,"c":122,"r":122,"o":22,"t": "und Chesed, Haso, Pildas, Jidlaph und Bethuel;"},{"i":569,"b":0,"c":122,"r":122,"o":23,"t": "Bethuel aber erzeugte Rebeka. Diese acht gebar Milka dem Nahor, dem Bruder Abrahams."},{"i":570,"b":0,"c":122,"r":122,"o":24,"t": "Er hatte aber auch ein Kebsweib mit Namen Reuma; auch diese gebar: nämlich den Tebah, Gaham, Tahas und Maacha."},{"i":571,"b":0,"c":123,"r":123,"o":1,"t": "Es betrug aber die Lebensdauer Saras 127 Jahre; das waren die Lebensjahre Saras."},{"i":572,"b":0,"c":123,"r":123,"o":2,"t": "Und Sara starb zu Kirjath-Arba, das ist Hebron, im Lande Kanaan. Abraham aber ging hin, um wegen Sara zu klagen und sie zu beweinen."},{"i":573,"b":0,"c":123,"r":123,"o":3,"t": "Sodann verließ Abraham den Leichnam und redete also zu den Hethitern:"},{"i":574,"b":0,"c":123,"r":123,"o":4,"t": "Als Fremdling und Beisaß bin ich bei euch; gebt mir ein Erbbegräbnis bei euch, damit ich meine Tote aus dem Hause bringe und begrabe."},{"i":575,"b":0,"c":123,"r":123,"o":5,"t": "Da antworteten die Hethiter dem Abraham also:"},{"i":576,"b":0,"c":123,"r":123,"o":6,"t": "Höre uns doch an, o Herr! Als ein Fürst Gottes weilst du unter uns; in dem besten unserer Gräber begrabe deine Tote! Keiner von uns wird dir verweigern, daß du deine Tote in seinem Grabe bestattest."},{"i":577,"b":0,"c":123,"r":123,"o":7,"t": "Da erhob sich Abraham und verneigte sich vor den Landeskindern, den Hethitern,"},{"i":578,"b":0,"c":123,"r":123,"o":8,"t": "und redete mit ihnen also: Wenn es euch genehm ist, daß ich meine Tote aus dem Hause bringe und begrabe, so thut mir den Gefallen und legt Fürsprache für mich ein bei Ephron, dem Sohne Zohars,"},{"i":579,"b":0,"c":123,"r":123,"o":9,"t": "daß er mir die Höhle Machpela abtrete, die ihm gehört und die ganz am Ende seines Grundstücks liegt; für den vollen Betrag soll er sie mir abtreten zum Erbbegräbnis unter euch."},{"i":580,"b":0,"c":123,"r":123,"o":10,"t": "Ephron aber saß mit da unter den Hethitern. Da antwortete Ephron, der Hethiter, dem Abraham, so daß es die Hethiter hörten, so viele ihrer durch das Thor seiner Stadt aus- und eingingen, folgendermaßen:"},{"i":581,"b":0,"c":123,"r":123,"o":11,"t": "Nicht doch, Herr! höre mich an! Ich schenke dir das Grundstück, und auch die Höhle, die darauf ist, die schenke ich dir; vor den Augen meiner Stammesgenossen schenke ich sie dir. Begrabe du nur deine Tote!"},{"i":582,"b":0,"c":123,"r":123,"o":12,"t": "Da verneigte sich Abraham vor den Landeskindern;"},{"i":583,"b":0,"c":123,"r":123,"o":13,"t": "sodann sprach er zu Ephron, so daß es seine Landsleute hörten, also: Wenn du - höre mich einmal an! Ich zahle das Geld für das Grundstück; nimm es von mir an, damit ich meine Tote begrabe."},{"i":584,"b":0,"c":123,"r":123,"o":14,"t": "Ephron aber antwortete dem Abraham also:"},{"i":585,"b":0,"c":123,"r":123,"o":15,"t": "Höre mich doch nur an, Herr! Ein Stück Land von vierhundert Silbersekeln Wert, was hat das unter uns zu sagen? Begrabe du nur deine Tote!"},{"i":586,"b":0,"c":123,"r":123,"o":16,"t": "Und Abraham hörte auf Ephron, und Abraham wog dem Ephron den Kaufpreis dar, von dem er im Beisein der Hethiter gesprochen hatte: vierhundert Sekel Silber, wie es im Handel gäng und gäbe war."},{"i":587,"b":0,"c":123,"r":123,"o":17,"t": "So wurde das Grundstück Ephrons bei Machpela, gegenüber Mamre, das Grundstück mit der Höhle darauf und mit allen Bäumen, die sich auf dem Grundstück befanden in seinem ganzen Bereich ringsum,"},{"i":588,"b":0,"c":123,"r":123,"o":18,"t": "dem Abraham zum Eigentum bestätigt im Beisein der Hethiter, so viele durch das Thor seiner Stadt aus- und eingingen."},{"i":589,"b":0,"c":123,"r":123,"o":19,"t": "Danach begrub Abraham sein Weib Sara in der Höhle des Grundstücks Machpela, gegenüber Mamre, das ist Hebron, in Kanaan."},{"i":590,"b":0,"c":123,"r":123,"o":20,"t": "So wurde das Grundstück und die Höhle darauf dem Abraham zum Erbbegräbnis bestätigt von den Hethitern."},{"i":591,"b":0,"c":124,"r":124,"o":1,"t": "Abraham aber war alt und wohlbetagt, und Jahwe hatte Abraham gesegnet in allem."},{"i":592,"b":0,"c":124,"r":124,"o":2,"t": "Da sprach Abraham zu seinem Sklaven, dem Hausältesten, der alles das Seinige zu verwalten hatte: Lege doch deine Hand unter meine Lende!"},{"i":593,"b":0,"c":124,"r":124,"o":3,"t": "Denn du muß mir schwören bei Jahwe, dem Gott des Himmels und dem Gott der Erde, daß du für meinen Sohn nicht ein Weib freien willst von den Töchtern der Kanaaniter, unter denen ich wohne,"},{"i":594,"b":0,"c":124,"r":124,"o":4,"t": "sondern daß du in mein Vaterland und zu meiner Verwandtschaft ziehen willst, um für meinen Sohn Isaak ein Weib zu freien."},{"i":595,"b":0,"c":124,"r":124,"o":5,"t": "Da antwortete ihm der Sklave: Wenn nun aber das Weib mir nicht folgen will in dieses Land, soll ich dann deinen Sohn wieder in das Land zurückbringen, aus dem du ausgewandert bist?"},{"i":596,"b":0,"c":124,"r":124,"o":6,"t": "Abraham sprach zu ihm: Hüte dich, meinen Sohn dorthin zurückzubringen!"},{"i":597,"b":0,"c":124,"r":124,"o":7,"t": "Jahwe, der Gott des Himmels, der mich hinweggeführt hat aus dem Hause meines Vaters und aus meinem Heimatlande, der zu mir geredet und mir zugeschworen hat: Deinen Nachkkommen will ich dieses Land verleihen! - der wird seinen Engel vor dir hersenden, daß du meinem Sohn ein Weib von dort freiest."},{"i":598,"b":0,"c":124,"r":124,"o":8,"t": "Und wenn das Weib nicht willens sein sollte, dir zu folgen, so bist du dieses Eides quitt; keinesfalls aber darfst du meinen Sohn dorthin zurückbringen."},{"i":599,"b":0,"c":124,"r":124,"o":9,"t": "Da legte der Sklave seine Hand unter die Lende Abrahams, seines Herrn, und schwur ihm, wie er verlangt hatte."}]