[{"i":6300,"b":5,"c":618,"r":618,"o":8,"t": "Tada ustadoše ljudi ti i otiđoše. A Jošua zapovjedi onima koji pođoše da zemlju opišu, govoreći: \"Idite, prođite zemlju i opišite je, pa se vratite k meni, i bacit ću ždrijeb za vas ovdje, pred Jahvom, u Šilu.\""},{"i":6301,"b":5,"c":618,"r":618,"o":9,"t": "Ljudi ovi pođoše, prođoše zemlju i opisaše je po gradovima, u sedam dijelova, u knjizi, pa se vratiše k Jošui u tabor u Šilo."},{"i":6302,"b":5,"c":618,"r":618,"o":10,"t": "Jošua baci za njih ždrijeb u Šilu, pred Jahvom, i ondje Jošua razdijeli zemlju Izraelcima, po dijelovima njihovim."},{"i":6303,"b":5,"c":618,"r":618,"o":11,"t": "Prvi ždrijeb pade na pleme sinova Benjaminovih, po rodovima njihovim: područje ždrijeba njihova bijaše između sinova Judinih i sinova Josipovih."},{"i":6304,"b":5,"c":618,"r":618,"o":12,"t": "Granica im sa sjeverne strane polazi od Jordana, uspinje se uz obronak Jerihona, sa sjevera, penje se uz goru prema zapadu i izlazi u pustinju Bet-Aven."},{"i":6305,"b":5,"c":618,"r":618,"o":13,"t": "Odande granica prelazi k Luzu, uz obronak Luzov s juga, koji je sada Betel; zatim se spušta k Atrot-Adaru na gori koja je južno od Bet-Horon-donjega."},{"i":6306,"b":5,"c":618,"r":618,"o":14,"t": "Granica se savija i okreće, prema zapadu, prema jugu, od gore koja je nasuprot Bet-Horonu s juga, da bi izašla prema Kirjat-Baalu, koji je sada Kirjat-Jearim, gradu sinova Judinih. To je bila strana zapadna."},{"i":6307,"b":5,"c":618,"r":618,"o":15,"t": "Evo strane južne: od kraja Kirjat-Jearima, granica ide prema Gasonu i izlazi blizu izvora voda Neftoa,"},{"i":6308,"b":5,"c":618,"r":618,"o":16,"t": "zatim se spušta k kraju gore koja je nasuprot dolini Ben-Hinom, u ravnici Refaimskoj sa sjevera; silazi u dolinu Hinom prema obronku Jebusejca s juga i silazi k En-Rogelu."},{"i":6309,"b":5,"c":618,"r":618,"o":17,"t": "Onda se savija prema sjeveru da bi izašla k En-Šemešu, i izlazi na kamen krug koji je nasuprot usponu Adumimskom, zatim se spušta k Kamenu Bohanovu, sinu Rubenovu."},{"i":6310,"b":5,"c":618,"r":618,"o":18,"t": "Potom prelazi k Ketefu, uz obronak Bet-ha-Arabe prema sjeveru, i spušta se k Arabi;"},{"i":6311,"b":5,"c":618,"r":618,"o":19,"t": "onda granica prelazi uz obronak Bet-Hogle sa sjevera, i točka dolaska granice bijaše u uvali Mrtvoga mora, sa sjevera, na južnom kraju Jordana. To je bila granica južna."},{"i":6312,"b":5,"c":618,"r":618,"o":20,"t": "Jordan je tvorio granicu sa strane istoka. Takva bijaše baština sinova Benjaminovih po obodu granice njihove, po rodovima njihovim."},{"i":6313,"b":5,"c":618,"r":618,"o":21,"t": "Gradovi plemena sinova Benjaminovih, po rodovima njihovim, bijahu: Jerihon, Bet-Hogla, Emek-Kezis,"},{"i":6314,"b":5,"c":618,"r":618,"o":22,"t": "Bet-ha-Araba, Cemarajim, Betel,"},{"i":6315,"b":5,"c":618,"r":618,"o":23,"t": "Avim, Para, Ofra,"},{"i":6316,"b":5,"c":618,"r":618,"o":24,"t": "Kephar-ha-Ammoni, Ofni, Gaba: dvanaest gradova i sela njihovih."},{"i":6317,"b":5,"c":618,"r":618,"o":25,"t": "Gabaon, Rama, Beerot,"},{"i":6318,"b":5,"c":618,"r":618,"o":26,"t": "Mispa, Kefira, Moca,"},{"i":6319,"b":5,"c":618,"r":618,"o":27,"t": "Rekem, Jirpeel, Tareala,"},{"i":6320,"b":5,"c":618,"r":618,"o":28,"t": "Cela-ha-Elef, Jebusejac - to jest Jeruzalem -, Gibea i Kirjat: četrnaest gradova sa selima njihovim. Takva bijaše baština sinova Benjaminovih po rodovima njihovim."},{"i":6321,"b":5,"c":619,"r":619,"o":1,"t": "Drugi ždrijeb izađe za Šimuna, za pleme sinova Šimunovih po rodovima njihovim: baština se njihova nađe usred baštine sinova Judinih."},{"i":6322,"b":5,"c":619,"r":619,"o":2,"t": "Oni primiše u baštinu Beer-Šebu, Šemu, Moladu,"},{"i":6323,"b":5,"c":619,"r":619,"o":3,"t": "Hacar-Šual, Balu, Esem,"},{"i":6324,"b":5,"c":619,"r":619,"o":4,"t": "Eltolad, Betul, Hormu,"},{"i":6325,"b":5,"c":619,"r":619,"o":5,"t": "Ciklag, Bet-ha-Markabot, Hacar-Susu,"},{"i":6326,"b":5,"c":619,"r":619,"o":6,"t": "Bet-Lebaot i Šaruhen: trinaest gradova i sela njihovih;"},{"i":6327,"b":5,"c":619,"r":619,"o":7,"t": "Ajin, Rimon, Eter, Ašan: četiri grada i sela njihovih,"},{"i":6328,"b":5,"c":619,"r":619,"o":8,"t": "sa svim selima što su oko tih gradova sve do Baalat-Beera i Rame negevske. Takva bijaše baština plemena sinova Šimunovih po rodovima njihovim."},{"i":6329,"b":5,"c":619,"r":619,"o":9,"t": "Baština sinova Šimunovih uzeta je od dijela sinova Judinih, jer je dio sinova Judinih bio prevelik za njih; zato sinovi Šimunovi primiše baštinu svoju usred baštine sinova Judinih."},{"i":6330,"b":5,"c":619,"r":619,"o":10,"t": "Treći ždrijeb pade na sinove Zebulunove po rodovima njihovim: područje baštine njihove protezalo se do Saduda;"},{"i":6331,"b":5,"c":619,"r":619,"o":11,"t": "granica im se uspinjala na zapad prema Maraali, dodirivala Dabešet kao i potok koji je nasuprot Jokneamu."},{"i":6332,"b":5,"c":619,"r":619,"o":12,"t": "Granica se okretala od Saduda prema istoku, onamo gdje sunce izlazi, sve do granice Kislot-Tabora, izlazila je prema Daberatu i uspinjala se u Jafiu."},{"i":6333,"b":5,"c":619,"r":619,"o":13,"t": "Odande je prelazila prema istoku, na izlazak sunca, prema Gat-Heferu i Ita-Kacinu, izlazila u Rimon i okretala se prema Neji."},{"i":6334,"b":5,"c":619,"r":619,"o":14,"t": "Sjeverna se granica okretala prema Hanatonu, i točka dolaska njezina bijaše u dolini Jiftah-El;"},{"i":6335,"b":5,"c":619,"r":619,"o":15,"t": "s Katatom, Nahalalom, Šimronom, Jirealom i Betlehemom: dvanaest gradova sa selima njihovim."},{"i":6336,"b":5,"c":619,"r":619,"o":16,"t": "Takva bijaše baština sinova Zebulunovih po rodovima njihovim: ti gradovi sa selima njihovim."},{"i":6337,"b":5,"c":619,"r":619,"o":17,"t": "Četvrti ždrijeb izađe za Jisakara, za sinove Jisakarove po rodovima njihovim."},{"i":6338,"b":5,"c":619,"r":619,"o":18,"t": "Njihovo se područje protezalo prema Jizreelu i obuhvaćalo Kesulot, Šunem,"},{"i":6339,"b":5,"c":619,"r":619,"o":19,"t": "Hafarajim, Šion, Anaharat,"},{"i":6340,"b":5,"c":619,"r":619,"o":20,"t": "Daberat, Kišjon, Ebec,"},{"i":6341,"b":5,"c":619,"r":619,"o":21,"t": "Remet, En-Ganim, En-Hada, i Bet-Paces."},{"i":6342,"b":5,"c":619,"r":619,"o":22,"t": "Granica je dodirivala Tabor, Šahazimu i Bet-Šemeš, i točka dolaska granice bijaše Jordan: šesnaest gradova sa selima njihovim."},{"i":6343,"b":5,"c":619,"r":619,"o":23,"t": "Takva bijaše baština plemena sinova Jisakarovih po rodovima njihovim: gradovi i sela njihova."},{"i":6344,"b":5,"c":619,"r":619,"o":24,"t": "Peti ždrijeb izađe za pleme sinova Ašerovih po rodovima njihovim."},{"i":6345,"b":5,"c":619,"r":619,"o":25,"t": "Njihovo područje obuhvaćalo je: Helkat, Hali, Beten, Akšaf,"},{"i":6346,"b":5,"c":619,"r":619,"o":26,"t": "Alammelek, Amead i Mišal; dodirivalo je Karmel na zapadu i tok Libnata."},{"i":6347,"b":5,"c":619,"r":619,"o":27,"t": "Sa strane gdje sunce izlazi, išlo je sve do Bet-Dagona, dodirivalo je Zebulun, dolinu Jiftah-El na sjeveru, Bet-ha-Emek i Neiel, izlazeći prema Kabulu s lijeve strane,"},{"i":6348,"b":5,"c":619,"r":619,"o":28,"t": "s Abdonom, Rehobom, Hamonom, i Kanom sve do Sidon-velikoga. Zatim je granica išla prema Rami i sve do grada utvrde Tira;"},{"i":6349,"b":5,"c":619,"r":619,"o":29,"t": "granica je zatim išla k Hosi i točka dolaska njezina bijaše, na moru, Mahalab i Akzib,"},{"i":6350,"b":5,"c":619,"r":619,"o":30,"t": "s Akom, Afekom i Rehobom: dvadeset i dva grada sa selima njihovim."},{"i":6351,"b":5,"c":619,"r":619,"o":31,"t": "Takva bijaše baština plemena sinova Ašerovih po rodovima njihovim: ti gradovi i sela njihova."},{"i":6352,"b":5,"c":619,"r":619,"o":32,"t": "Za sinove Naftalijeve izađe šesti ždrijeb, za sinove Naftalijeve po rodovima njihovim."},{"i":6353,"b":5,"c":619,"r":619,"o":33,"t": "Granica im je išla k Helefu i Hrastu Caanannimu, s Adami-ha-Negebom i Jabneelom, sve do Lakuma, i točka dolaska njezina bijaše Jordan."},{"i":6354,"b":5,"c":619,"r":619,"o":34,"t": "Na zapadu je granica prelazila k Aznot-Taboru, izlazila je odande k Hukoku i dodirivala Zebulun na jugu, Ašer na zapadu i Jordan na istoku."},{"i":6355,"b":5,"c":619,"r":619,"o":35,"t": "Gradovi utvrđeni bijahu: Ciddim, Cer, Hamat, Rakkat, Kineret,"},{"i":6356,"b":5,"c":619,"r":619,"o":36,"t": "Adama, Rama, Hazor,"},{"i":6357,"b":5,"c":619,"r":619,"o":37,"t": "Kedeš, Edrei, En-Hazor,"},{"i":6358,"b":5,"c":619,"r":619,"o":38,"t": "Jireon, Migdal-El, Horem, Bet-Anat, i Bet-Šemeš: devetnaest gradova i sela njihovih."},{"i":6359,"b":5,"c":619,"r":619,"o":39,"t": "Takva bijaše baština sinova Naftalijevih po rodovima njihovim: gradovi i sela njihova."},{"i":6360,"b":5,"c":619,"r":619,"o":40,"t": "Za pleme sinova Danovih po rodovima njihovim izađe sedmi ždrijeb."},{"i":6361,"b":5,"c":619,"r":619,"o":41,"t": "Područje baštine njihove obuhvaćalo je: Koreu, Eštaol, Ir-Šemeš,"},{"i":6362,"b":5,"c":619,"r":619,"o":42,"t": "Šaalbim, Ajalon, Silata,"},{"i":6363,"b":5,"c":619,"r":619,"o":43,"t": "Elon, Timna, Ekron,"},{"i":6364,"b":5,"c":619,"r":619,"o":44,"t": "Elteke, Gibeton, Baalat,"},{"i":6365,"b":5,"c":619,"r":619,"o":45,"t": "Azor, Bene-Berak i Gat-Rimon;"},{"i":6366,"b":5,"c":619,"r":619,"o":46,"t": "a prema moru Jerakon s područjem koje je nasuprot Jope."},{"i":6367,"b":5,"c":619,"r":619,"o":47,"t": "Ali se područje sinova Danovih izmaklo od njih, pa sinovi Danovi uzađoše da se bore s Lešemom, kojega osvojiše i posjekoše mačem. Pošto su ga zaposjeli, nastaniše se u njemu i nazvaše Lešem, Dan, po imenu pretka svoga Dana."},{"i":6368,"b":5,"c":619,"r":619,"o":48,"t": "Takva bijaše baština plemena sinova Danovih po rodovima njihovim: ti gradovi i sela njihova."},{"i":6369,"b":5,"c":619,"r":619,"o":49,"t": "Pošto su završili razdiobu zemlje po granicama njezinim, Izraelci dadoše Jošui, sinu Nunovu, baštinu usred njih;"},{"i":6370,"b":5,"c":619,"r":619,"o":50,"t": "po zapovijedi Jahvinoj, dadoše mu grad koji je zaiskao, Timnat-Seru, u gori Efrajimovoj; on sazida grad i nastani se u njemu."},{"i":6371,"b":5,"c":619,"r":619,"o":51,"t": "To su dijelovi baštine što su ih svećenik Eleazar, Jošua sin Nunov i glavari obitelji razdijelili ždrijebom između plemena Izraelovih u Šilu, u prisutnosti Jahvinoj, na ulazu u Šator od Sastanka. Tako je završena dioba zemlje."},{"i":6372,"b":5,"c":620,"r":620,"o":1,"t": "Jahve reče Jošui:"},{"i":6373,"b":5,"c":620,"r":620,"o":2,"t": "\"Govori Izraelcima i reci im: Dajte sebi gradove utočišta o kojima sam vam govorio po Mojsiju,"},{"i":6374,"b":5,"c":620,"r":620,"o":3,"t": "gdje se može uteći ubojica koji je udario koga nenamjerno (nehotično), i koji će vam služiti kao utočište od osvetnika krvi."},{"i":6375,"b":5,"c":620,"r":620,"o":4,"t": "(Neka se dakle ubojica utekne u jedan od tih gradova. On će stajati na ulazu u vrata grada i iznijeti slučaj svoj starješinama grada. Ovi će ga primiti u svoj grad i dodijeliti mu mjesto gdje će boraviti među njima."},{"i":6376,"b":5,"c":620,"r":620,"o":5,"t": "Ako ga osvetnik krvi progoni, oni neće izručiti ubojicu u ruke njegove, jer je nenamjerno udario bližnjega svojega, ne imajući prema njemu ukorijenjene mržnje."},{"i":6377,"b":5,"c":620,"r":620,"o":6,"t": "On mora ostati u tom gradu) dok ne stane na sud pred zajednicu (dok ne umre veliki svećenik koji bude na službi u to vrijeme. Tada će se tek ubojica moći vratiti u svoj grad i svoj dom, u grad iz kojega je pobjegao.)\""},{"i":6378,"b":5,"c":620,"r":620,"o":7,"t": "Posvetiše dakle Kedeš u Galileji, u gori Naftalijevoj, Sihem u gori Efrajimovoj, i Kirjat-Arbu - to jest Hebron - u gori Judinoj."},{"i":6379,"b":5,"c":620,"r":620,"o":8,"t": "S druge strane Jordana Jerihonskoga na istoku odrediše u pustinji, na visoravni, Beser od plemena Rubenova, Ramot u Gileadu, od plemena Gadova, i Golan u Bašanu, od plemena Manašeova."},{"i":6380,"b":5,"c":620,"r":620,"o":9,"t": "To su gradovi određeni za sve Izraelce i za strance koji borave među njima, da bi se onamo mogao uteći tko god udari koga nenamjerno, i da bi utekao ruci osvetnika krvi, sve dok ne stane pred zajednicu."},{"i":6381,"b":5,"c":621,"r":621,"o":1,"t": "Tada glavari obitelji Levita dođoše k svećeniku Eleazaru, Jošui, sinu Nunovu, i glavarima obitelji plemena Izraelovih,"},{"i":6382,"b":5,"c":621,"r":621,"o":2,"t": "dok su se nalazili u Šilu, u zemlji Kanaan, i rekoše im: \"Jahve je, po Mojsiju, zapovjedio da nam se daju gradovi za boravak u njima, i pašnjaci njihovi za stoku našu.\""},{"i":6383,"b":5,"c":621,"r":621,"o":3,"t": "Izraelci dadoše dakle Levitima, od baštine svoje, po naredbi Jahvinoj, gradove dotične s pašnjacima njihovim."},{"i":6384,"b":5,"c":621,"r":621,"o":4,"t": "Bacalo se ždrijeb za rodove Kehatita: sinovima svećenika Arona, od Levita, pripalo je trinaest gradova od plemena Judina, Šimunova i Benjaminova;"},{"i":6385,"b":5,"c":621,"r":621,"o":5,"t": "ostalim sinovima Kehatovim po rodovima njihovim pripalo je deset gradova od plemena Efrajimova, Danova i od polovice plemena Manašeova."},{"i":6386,"b":5,"c":621,"r":621,"o":6,"t": "Sinovima Geršonovim, po rodovima njihovim, pripalo je trinaest gradova od plemena Jisakarova, Ašerova, Naftalijeva i od polovice plemena Manašeova u Bašanu."},{"i":6387,"b":5,"c":621,"r":621,"o":7,"t": "Sinovima Merarijevim po rodovima njihovim pripalo je dvanaest gradova od plemena Rubenova, Gadova i od Zebulunova."},{"i":6388,"b":5,"c":621,"r":621,"o":8,"t": "Izraelci su određivali ždrijebom te gradove i pašnjake njihove Levitima, kako je zapovjedio Jahve po Mojsiju."},{"i":6389,"b":5,"c":621,"r":621,"o":9,"t": "Dadoše od plemena sinova Judinih i od plemena sinova Šimunovih gradove ove, kojima imena bijahu dana."},{"i":6390,"b":5,"c":621,"r":621,"o":10,"t": "To je bio najprije dio sinova Aronovih, koji pripadahu rodu Kehatita, sinovima Levijevim, jer prvi ždrijeb bijaše za njih."},{"i":6391,"b":5,"c":621,"r":621,"o":11,"t": "Dadoše im Kirjat-Arbu, grad oca Anakova - to jest Hebron - u gori Judinoj, s pašnjacima okolnim."},{"i":6392,"b":5,"c":621,"r":621,"o":12,"t": "Ali polja toga grada sa selima njegovim dadoše u vlasništvo Kalebu, sinu Jefuneovu."},{"i":6393,"b":5,"c":621,"r":621,"o":13,"t": "Sinovima svećenika Arona dadoše Hebron, grad utočišta za ubojicu, s pašnjacima njegovim, kao i Libnu i pašnjake njezine,"},{"i":6394,"b":5,"c":621,"r":621,"o":14,"t": "Jatir i pašnjake njegove, Eštemou i pašnjake njezine,"},{"i":6395,"b":5,"c":621,"r":621,"o":15,"t": "Holon i pašnjake njegove, Debir i pašnjake njegove,"},{"i":6396,"b":5,"c":621,"r":621,"o":16,"t": "Ašan i pašnjake njegove, Jutu i pašnjake njezine, i Bet-Šemeš i pašnjake njegove: devet gradova uzetih od tih dvaju plemena."},{"i":6397,"b":5,"c":621,"r":621,"o":17,"t": "Od plemena Benjaminova, Gabaon i pašnjake njegove, Gebu i pašnjake njezine,"},{"i":6398,"b":5,"c":621,"r":621,"o":18,"t": "Anatot i pašnjake njegove, i Almon i pašnjake njegove: četiri grada."},{"i":6399,"b":5,"c":621,"r":621,"o":19,"t": "Ukupno gradova svećenika sinova Aronovih: trinaest gradova i pašnjaci njihovi."}]