[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Der Spinne gleich hat er sein Haus gebaut und gleich der Hütte, die ein Hüter machte."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "Reich legte er sich hin - er thut's nicht wieder; er öffnet seine Augen, da ist es aus mit ihm."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Es ereilen ihn Gewässern gleich die Schrecken, des Nachts entführt ihn der Sturmwind."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Der Ost hebt ihn empor, daß er dahinfährt, und stürmt ihn fort von seiner Stätte."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Erbarmungslos schleudert er auf ihn, vor seiner Hand muß er entfliehn, entfliehn -"},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "da klatscht man über ihn in die Hände und zischt ihn aus von seiner Wohnstatt her."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "Wohl giebt es einen Fundort für das Silber, eine Stätte für das Gold, das man läutert."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "Eisen wird aus dem Erdreiche geholt, und Gestein schmilzt man zu Erz."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "Ein Ende hat man der Finsternis gemacht und bis zur äußersten Grenze durchforscht man das im tiefsten Dunkel verborgene Gestein."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Man bricht einen Schacht fern von den droben Wohnenden; vergessen von dem droben schreitenden Fuß, fern von den Menschen hangen, schweben sie."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "Aus der Erde geht Brotkorn hervor, und ihr Tiefen werden wie mit Feuer umgewühlt."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "Des Saphirs Fundstätte ist ihr Gestein, Goldstäubchen werden ihm zu teil."},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "Den Weg kennt nicht der Adler, noch erspäht ihn des Geiers Auge."},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Nicht betreten ihn die stolzen Raubtiere, noch schreitet auf ihm der Leu."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "An den Kiesel legt man die Hand, wühlt von Grund aus die Berge um."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "Durch die Felsen schlägt man Gänge, und allerlei Kostbares erschaut das Auge."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Die Wasseradern verbindet man, daß sie nicht thränen, und bringt Verborgenes ans Licht."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Die Weisheit aber, wo findet man sie, und wo ist der Fundort der Erkenntnis?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "Kein Mensch kennt den Weg zu ihr, und sie ist nicht zu finden im Lande der Lebendigen."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "Die Meerestiefe spricht: \"In mir ist sie nicht!\" und das Meer spricht: \"Sie ist nicht bei mir!\""},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Mit gediegenem Golde wird sie nicht erkauft, noch wird Silber dargewogen als ihr Preis."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "Sie läßt sich nicht aufwiegen mit Ophirgold, mit kostbarem Schoham und Sapphir."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Gold und Glas kommen ihr nicht gleich, noch tauscht man sie ein für güldenes Geschirr."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Korallen und Krystall kommen nicht in Betracht, und der Besitz der Weisheit geht über Perlen."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Äthiopiens Topas kommt ihr nicht gleich, mit reinstem Golde wird sie nicht aufgewogen."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Die Weisheit also - woher kommt sie, und wo ist der Fundort der Erkenntnis?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Verhüllt ist sie vor den Augen aller Lebenden, auch den Vögeln unter dem Himmel ist sie verborgen."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "Abgrund und Tod sprechen: \"Wir haben mit unseren Ohren ein Gerücht von ihr gehört.\""},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Gott kennt den Weg zu ihr und er weiß um ihren Fundort."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Denn er schaut bis zu der Erde Enden; was irgend unter dem Himmel ist, sieht er."},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Als er des Windes Wucht abwog und dem Wasser sein Maß bestimmte,"},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "als er dem Regen sein Gesetz gab, und seinen Pfad dem Wasserstrahle,"},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "da sah er sie und machte sie kund, stellte sie hin und durchforschte sie."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "Und zum Menschen sprach er: Siehe, Furcht des Herrn, das ist Weisheit, und das Böse meiden, ist Verstand!"},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "Darauf fuhr Hiob also fort, seine Rede vorzutragen:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "O daß ich wäre wie in früheren Monden, wie in den Tagen da mich Gott beschützte;"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "als seine Leuchte über meinem Haupte schien, und ich bei seinem Licht durch Dunkel wandelte,"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "so, wie ich war in meines Sommers Tagen, als Gottes Freundschaft über meinem Zelte waltete,"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "als der Allmächtige noch mit mir war, rings um mich meine Knaben;"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "als ich meine Schritte in Dickmilch badete, und der Fels neben mir Bäche Öls ergoß;"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "als ich zum Thore ging hinauf zur Stadt, auf dem freien Platze meinen Sitz aufschlug."},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "Wenn mich die Knaben sahen, verbargen sie sich, und die Greise erhoben sich und blieben stehn;"},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "Häuptlinge hielten inne mit Reden und legten die Hand auf ihren Mund."},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "Der Edlen Stimme verbarg sich, und ihre Zunge klebte an ihrem Gaumen."},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Denn wo ein Ohr nur hörte, da pries es mich selig, und wo ein Auge sah, da gab es mir Zeugnis."},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Denn ich rettete den Elenden, der um Hilfe schrie, und die Waise und den, der keinen Helfer hatte."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "Der Segen des Verlorenen kam über mich, und das Herz der Witwe macht ich jubeln."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "Gerechtigkeit zog ich an, und sie zog mich an, wie Talar und Turban zog ich an meine Rechtschaffenheit."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Auge ward ich dem Blinden und Fuß war ich dem Lahmen."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Ein Vater war ich den Armen und die Rechtssache des mir Unbekannten untersuchte ich;"},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "ich zerschmetterte dem Frevler die Kinnladen und warf ihm die Beute aus den Zähnen."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "So dachte ich denn: \"Bei meinem Neste werde ich verscheiden und wie der Phönix meine Tage mehren."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "Meine Wurzel steht über dem Wasser offen, und der Tau übernachtet in meinen Zweigen."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "Meine Würde ist stets neu bei mir, und mein Bogen verjüngt sich in meiner Hand.\""},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Mir hörten sie zu und warteten und lauschten schweigend meinem Rate."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Wenn ich geredet, sprachen sie nicht mehr, und meine Rede troff auf sie herab."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "So warteten sie auf mich wie auf Regen und wie nach Spätregen sperrten sie den Mund auf."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Ich lächelte ihnen zu, wenn sie verzagten, und das heitre Antlitz trübten sie mir nie."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Gern wählte ich den Weg zu ihnen, saß da als Haupt und thronte wie ein König in der Heerschar, wie einer, der Trauernde tröstet."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "Und jetzt verlachen mich solche, die jünger sind als ich, deren Väter ich meinen Herdenhunden nicht hätte beigesellen mögen."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Was sollte mir auch ihrer Hände Kraft, da es für sie doch keine volle Reife giebt?"},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "Durch Mangel und durch Hunger ausgedörrt, benagen sie dürres Land, die unfruchtbare Wüste und Öde,"},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "sie, die Melde pflücken am Gesträuch und deren Speise Ginsterwurzeln sind."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Aus der Gesellschaft werden sie fortgetrieben; man schreit über sie wie über einen Dieb."},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "In schauerlichen Schluchten müssen sie wohnen, in Erdlöchern und Felsenhöhlen."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "Zwischen den Sträuchern brüllen sie, unter den Nesseln thun sie sich zusammen;"},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "eine ruchlose und ehrlose Brut wurden sie hinausgepeitscht aus dem Lande."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "Und jetzt bin ich ihr Spottlied geworden und diene ihnen zum Gerede."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "Sie verabscheuen mich, rücken fern von mir hinweg und scheuen sich nicht, mir ins Gesicht zu speien."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Denn meine Sehne hat er gelöst und mich gebeugt, so lassen auch sie den Zügel vor mir schießen."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "Zur Rechten erhebt sich die Brut; meine Füße stoßen sie hinweg und schütten wider mich ihre Verderbensstraßen auf."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Meinen Pfad haben sie aufgerissen, zu meinem Sturze helfen sie, die Helferlosen."},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Wie durch breite Bresche kommen sie, unter Trümmern wälzen sie sich heran."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Schrecknisse haben sich gegen mich gewendet; dem Sturmwinde gleich jagen sie meinen Adel dahin, und wie eine Wolke ist mein Glück entschwunden."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "Und jetzt zerfließt in mir meine Seele, Tage des Elends halten mich fest."},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "Die Nacht bohrt in meine Gebeine und löst sich von mir ab, und meine Nager schlafen nicht."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Durch Allgewalt ist mein Gewand entstellt; wie die Halsöffnung meines Leibrocks umschließt es mich."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Er hat mich in den Kot geworfen, und dem Staub und der Asche ward ich gleich."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Ich schreie zu dir, doch du antwortest mir nicht; ich stehe da, du aber starrst mich an."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Du wandelst dich in einen Grausamen für mich, mit deiner starken Hand befeindest du mich."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Du hebst mich auf den Sturmwind, lässest mich dahinfahren und lässest mich vergehn in Sturmesbrausen."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Ja, ich weiß zum Tode willst du mich führen und zum Versammlungshaus für alles Lebende."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Doch - streckt wohl einer nicht im Sturze seine Hand nach Rettung aus, oder giebts bei seinem Untergang nicht darob Hilfsgeschrei?"},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Oder habe ich nicht um den geweint, der harte Tage hatte, und hat mein Herz des Armen nicht gejammert?"},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Ja, auf Glück hoffte ich, aber Unheil kam; ich harrte auf Licht und es kam Dunkel."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Mein Inneres siedet ohne Unterlaß, Tage des Elends überfielen mich."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Geschwärzt gehe ich einher - doch nicht vom Sonnenbrand; ich stehe auf und schreie vor den Leuten."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "Der Schakale Bruder bin ich geworden und ein Genosse den Straußen."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Meine Haut ist schwarz geworden und löst sich von mir ab, und meine Gebeine sind von Glut verbrannt."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "Und so ward meine Zither zum Klagelaut und meine Schalmei zu lautem Weinen."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "Strenge Vorschrift gab ich meinen Augen, und wie hätte ich auf eine Jungfrau lüstern blicken sollen!"},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Was wäre da die Zuteilung von Gotte droben und das Verhängnis des Allmächtigen in Himmelshöhen?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "Ist es nicht Verderben für den Frevler und Unglück für die Übelthäter?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Sieht er nicht meine Wege und zählt alle meine Schritte?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Wenn ich mit Lüge umging, und mein Fuß dem Truge nachjagte, -"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "es wäge mich Gott mit rechter Wage, daß er meine Unschuld erkenne! -"},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "wenn mein Schritt vom rechten Weg abwich, wenn mein Herz meinen Augen nachging, und an meinen Händen ein Makel klebte,"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "so will ich säen und ein andrer möge essen, und meine Schößlinge mögen ausgerissen werden."},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Wenn sich mein Herz wegen eines Weibes bethören ließ, und ich an der Thüre meines Nächsten lauerte,"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "so möge mein Weib einem anderen mahlen, und andere mögen sich über sie strecken."}]