[{"i":28600,"b":47,"c":4903,"r":4903,"o":3,"t": "Und er sagt zu dem Menschen mit der geschwundenen Hand: auf, trete vor;"},{"i":28601,"b":47,"c":4903,"r":4903,"o":4,"t": "und er sagt zu ihnen: ist es erlaubt am Sabbat Gutes zu thun oder Böses zu thun, ein Leben zu retten oder zu töten? Sie aber schwiegen."},{"i":28602,"b":47,"c":4903,"r":4903,"o":5,"t": "Und er sah sie an ringsherum im Zorn, betrübt über die Verstockung ihres Herzens, und sagt zu dem Menschen: strecke deine Hand aus, und er streckte sie aus, und seine Hand ward hergestellt."},{"i":28603,"b":47,"c":4903,"r":4903,"o":6,"t": "Und die Pharisäer giengen alsbald hinaus und faßten mit den Herodianern einen Beschluß wider ihn, ihn umzubringen."},{"i":28604,"b":47,"c":4903,"r":4903,"o":7,"t": "Und Jesus zog sich mit seinen Jüngern zurück an den See, und viel Volk von Galiläa folgte nach, und von Judäa"},{"i":28605,"b":47,"c":4903,"r":4903,"o":8,"t": "und von Jerusalem und von Idumäa, und dem Land jenseit des Jordan und der Umgegend von Tyrus und Sidon - viel Volk, da sie hörten, was er alles that, kamen sie zu ihm."},{"i":28606,"b":47,"c":4903,"r":4903,"o":9,"t": "Und er sagte zu seinen Jüngern, daß ein Schiff für ihn bereit sein solle wegen der Menge, damit sie ihn nicht drückten;"},{"i":28607,"b":47,"c":4903,"r":4903,"o":10,"t": "denn er heilte viele, so daß wer einen Schmerz hatte, sich an ihn drängte, um ihn anzurühren;"},{"i":28608,"b":47,"c":4903,"r":4903,"o":11,"t": "und die unreinen Geister, wenn sie ihn schauten, fielen vor ihm hin und riefen: du bist der Sohn Gottes,"},{"i":28609,"b":47,"c":4903,"r":4903,"o":12,"t": "und er bedrohte sie eifrig, daß sie ihn nicht offenbar machen sollten."},{"i":28610,"b":47,"c":4903,"r":4903,"o":13,"t": "Und er steigt auf den Berg und ruft zu sich, welche ihm gefielen, und sie kamen zu ihm,"},{"i":28611,"b":47,"c":4903,"r":4903,"o":14,"t": "und er bestellte Zwölf, die er auch Apostel nannte, daß sie um ihn seien, und daß er sie aussende zur Verkündigung"},{"i":28612,"b":47,"c":4903,"r":4903,"o":15,"t": "und mit der Vollmacht, die Dämonen auszutreiben."},{"i":28613,"b":47,"c":4903,"r":4903,"o":16,"t": "Und er bestellte die Zwölf und gab dem Simon den Namen Petrus,"},{"i":28614,"b":47,"c":4903,"r":4903,"o":17,"t": "sodann Jakobus den Sohn des Zebedäus und Johannes den Bruder des Jakobus, und diesen legte er den Namen Boanerges bei, das heißt Donnersöhne,"},{"i":28615,"b":47,"c":4903,"r":4903,"o":18,"t": "und Andreas und Philippus und Bartholomäus und Matthäus und Thomas und Jakobus den Sohn des Alphäus und Thaddäus und Simon den Kananäer"},{"i":28616,"b":47,"c":4903,"r":4903,"o":19,"t": "und Judas Iskarioth, denselben, der ihn verriet."},{"i":28617,"b":47,"c":4903,"r":4903,"o":20,"t": "Und er kommt nach Haus. Und wiederum sammelt sich eine Menge, so daß sie nicht einmal Brot essen konnten."},{"i":28618,"b":47,"c":4903,"r":4903,"o":21,"t": "Und da es die Seinigen hörten, giengen sie aus, ihn zu greifen; denn, sagten sie, er ist von Sinnen."},{"i":28619,"b":47,"c":4903,"r":4903,"o":22,"t": "Und die Schriftgelehrten, welche von Jerusalem herabgekommen waren, sagten, er habe den Beelzebul, und er treibe die Dämonen aus mit dem obersten der Dämonen."},{"i":28620,"b":47,"c":4903,"r":4903,"o":23,"t": "Und er rief sie herzu und sagte zu ihnen in Gleichnissen; wie kann ein Satan einen Satan austreiben?"},{"i":28621,"b":47,"c":4903,"r":4903,"o":24,"t": "Und wenn ein Reich in sich selbst gespalten ist, so kann das Reich nicht bestehen;"},{"i":28622,"b":47,"c":4903,"r":4903,"o":25,"t": "und wenn ein Haus in sich selbst gespalten ist, so kann das Haus nicht bestehen;"},{"i":28623,"b":47,"c":4903,"r":4903,"o":26,"t": "und wenn der Satan wider sich selbst aufgestanden und gespalten ist, so kann er nicht bestehen, sondern es ist zu Ende mit ihm."},{"i":28624,"b":47,"c":4903,"r":4903,"o":27,"t": "Aber niemand kann in das Haus des Starken einbrechen und ihm seine Werkzeuge rauben, außer wenn er zuerst den Starken bindet, und hierauf mag er sein Haus ausplündern."},{"i":28625,"b":47,"c":4903,"r":4903,"o":28,"t": "Wahrlich, ich sage euch, alle Sünden werden den Söhnen der Menschen vergeben werden, auch die Lästerungen, so viel sie lästern mögen;"},{"i":28626,"b":47,"c":4903,"r":4903,"o":29,"t": "wer aber auf den heilgen Geist lästert, hat keine Vergebung in Ewigkeit, sondern er ist einer Sünde schuldig für die Ewigkeit -"},{"i":28627,"b":47,"c":4903,"r":4903,"o":30,"t": "weil sie sagten, er habe einen unreinen Geist."},{"i":28628,"b":47,"c":4903,"r":4903,"o":31,"t": "Und es kommen seine Mutter und seine Brüder und standen außen und ließen ihn rufen,"},{"i":28629,"b":47,"c":4903,"r":4903,"o":32,"t": "und um ihn her saß eine Menge, und man sagt ihm: siehe, deine Mutter und deine Brüder sind draußen und suchen dich."},{"i":28630,"b":47,"c":4903,"r":4903,"o":33,"t": "Und er antwortete ihnen: wer ist meine Mutter und meine Brüder?"},{"i":28631,"b":47,"c":4903,"r":4903,"o":34,"t": "Und er sah um sich auf die, welche rings um ihn her saßen, und sagt: siehe, meine Mutter und meine Brüder."},{"i":28632,"b":47,"c":4903,"r":4903,"o":35,"t": "Wer da thut den Willen Gottes, der ist mir Bruder, Schwester und Mutter."},{"i":28633,"b":47,"c":4904,"r":4904,"o":1,"t": "Und wiederum begann er zu lehren am See. Und es versammelt sich bei ihm eine sehr große Menge, so daß er ein Schiff bestieg und sich setzte im See, und die ganze Menge stand beim See auf dem Land."},{"i":28634,"b":47,"c":4904,"r":4904,"o":2,"t": "Und er lehrte sie viel in Gleichnissen und sagte zu ihnen in seiner Lehre:"},{"i":28635,"b":47,"c":4904,"r":4904,"o":3,"t": "Höret. Siehe, es gieng der Sämann aus zu säen;"},{"i":28636,"b":47,"c":4904,"r":4904,"o":4,"t": "und es geschah, da er säte, fiel das eine an den Weg, und es kamen die Vögel und fraßen es auf."},{"i":28637,"b":47,"c":4904,"r":4904,"o":5,"t": "Und anderes fiel auf das steinige Land, wo es nicht viel Boden hatte, und schoß alsbald auf, weil es nicht tief im Boden lag,"},{"i":28638,"b":47,"c":4904,"r":4904,"o":6,"t": "und als die Sonne aufgieng, ward es versengt und verdorrte, weil es keine Wurzel hatte."},{"i":28639,"b":47,"c":4904,"r":4904,"o":7,"t": "Und anderes fiel in die Dornen, und die Dornen giengen auf und erstickten es, und es gab keine Frucht."},{"i":28640,"b":47,"c":4904,"r":4904,"o":8,"t": "Und anderes fiel in das gute Land, und brachte Frucht, die aufgieng und wuchs, und trug dreißigfach und sechzigfach und hundertfach."},{"i":28641,"b":47,"c":4904,"r":4904,"o":9,"t": "Und er sagte: wer Ohren hat zu hören, der höre."},{"i":28642,"b":47,"c":4904,"r":4904,"o":10,"t": "Und als er allein war, fragten ihn seine Umgebung sammt den Zwölf um die Gleichnisse,"},{"i":28643,"b":47,"c":4904,"r":4904,"o":11,"t": "und er sagte zu ihnen: euch ist das Geheimnis des Reiches Gottes gegeben, jenen draußen aber kommt alles in Gleichnissen zu,"},{"i":28644,"b":47,"c":4904,"r":4904,"o":12,"t": "damit sie sehend sehen und nichts erblicken, und hörend hören und nichts verstehen, auf das sie nicht umkehren und es werde ihnen vergeben."},{"i":28645,"b":47,"c":4904,"r":4904,"o":13,"t": "Und er sagt zu ihnen: ihr versteht dieses Gleichnis nicht, wie wollet ihr die Gleichnisse insgesamt erkennen?"},{"i":28646,"b":47,"c":4904,"r":4904,"o":14,"t": "Der Sämann sät das Wort."},{"i":28647,"b":47,"c":4904,"r":4904,"o":15,"t": "Das aber sind die am Wege: wo das Wort gesät wird, und wenn sie es hören, kommt alsbald der Satan und nimmt das Wort weg, das unter sie gesät ist."},{"i":28648,"b":47,"c":4904,"r":4904,"o":16,"t": "Und desgleichen wo auf das steinige Land gesät wird, das sind die, die, wenn sie das Wort hören, es alsbald mit Freuden annehmen,"},{"i":28649,"b":47,"c":4904,"r":4904,"o":17,"t": "und haben keine Wurzel in sich, sondern sind Kinder des Augenblicks; dann, wenn Drangsal kommt oder Verfolgung um des Wortes willen, nehmen sie alsbald Anstoß."},{"i":28650,"b":47,"c":4904,"r":4904,"o":18,"t": "Und dagegen wo unter die Dornen gesät wird, das sind die, welche das Wort gehört haben,"},{"i":28651,"b":47,"c":4904,"r":4904,"o":19,"t": "und die Sorgen der Welt und der Trug des Reichtums und was sonst Lüste sind, kommen darein und ersticken das Wort, und es bleibt ohne Frucht."},{"i":28652,"b":47,"c":4904,"r":4904,"o":20,"t": "Und dort, wo auf das gute Land gesät wird, das sind diejenigen, die das Wort hören und annehmen und Frucht bringen, dreißig-, sechzig-, hundertfach."},{"i":28653,"b":47,"c":4904,"r":4904,"o":21,"t": "Und er sagte zu ihnen: kommt denn das Licht, damit man es unter das Hohlmaß oder unter das Bett setze? nicht vielmehr, damit man es auf den Leuchter setze?"},{"i":28654,"b":47,"c":4904,"r":4904,"o":22,"t": "Denn nichts ist verborgen, außer damit es geoffenbart werde, und nichts ward geheim, als damit es zur Offenbarung komme."},{"i":28655,"b":47,"c":4904,"r":4904,"o":23,"t": "Wer Ohren hat zu hören, der höre."},{"i":28656,"b":47,"c":4904,"r":4904,"o":24,"t": "Und er sagte zu ihnen: Sehet zu, was ihr höret. Mit welchem Maß ihr messet, wird euch gemessen werden, und wird euch noch zugelegt werden."},{"i":28657,"b":47,"c":4904,"r":4904,"o":25,"t": "Denn wer da hat, dem wird gegeben werden, und wer nicht hat, von dem wird auch genommen werden, das er hat."},{"i":28658,"b":47,"c":4904,"r":4904,"o":26,"t": "Und er sagte: So ist es mit dem Reich Gottes, wie wenn ein Mensch den Samen aufs Land würfe,"},{"i":28659,"b":47,"c":4904,"r":4904,"o":27,"t": "und schliefe und wachte Nacht und Tag, und der Same sproßt und schießt auf, ohne das er es weiß."},{"i":28660,"b":47,"c":4904,"r":4904,"o":28,"t": "Die Erde bringt von selbst Frucht, erst Gras, dann Aehren, dann volles Korn in den Aehren."},{"i":28661,"b":47,"c":4904,"r":4904,"o":29,"t": "Wenn aber die Frucht sich neigt, so schickt er alsbald die Sichel, denn die Ernte ist da."},{"i":28662,"b":47,"c":4904,"r":4904,"o":30,"t": "Und er sprach: womit sollen wir das Reich Gottes vergleichen, oder unter welches Gleichnis sollen wir es bringen?"},{"i":28663,"b":47,"c":4904,"r":4904,"o":31,"t": "Mit einem Senfkorn, das wenn es auf die Erde gesät wird, der kleinste unter allen Samen auf der Erde ist,"},{"i":28664,"b":47,"c":4904,"r":4904,"o":32,"t": "und wenn es gesät ist, so geht es auf und wird größer als alle Kräuter, und macht große Zweige, so daß unter seinem Schatten die Vögel des Himmels nisten können."},{"i":28665,"b":47,"c":4904,"r":4904,"o":33,"t": "Und mit vielen solchen Gleichnissen redete er zu ihnen das Wort, wie sie es zu hören vermochten."},{"i":28666,"b":47,"c":4904,"r":4904,"o":34,"t": "Und ohne Gleichnis redete er nicht zu ihnen. Beiseit aber erklärte er seinen Jüngern alles."},{"i":28667,"b":47,"c":4904,"r":4904,"o":35,"t": "Und er sagt zu ihnen an jenem Tage, als es Abend geworden: lasset uns auf das andere Ufer übersetzen."},{"i":28668,"b":47,"c":4904,"r":4904,"o":36,"t": "Und sie entließen die Menge, und nahmen ihn mit im Schiff, wie er war, und andere Schiffe begleiteten ihn."},{"i":28669,"b":47,"c":4904,"r":4904,"o":37,"t": "Und es kommt ein gewaltiger Sturmwind, und die Wellen schlugen in das Schiff, so daß sich das Schiff schon füllte."},{"i":28670,"b":47,"c":4904,"r":4904,"o":38,"t": "Und er war im Hinterteil und schlief auf dem Kissen; und sie wecken ihn auf und sagen zu ihm: Meister, ist dir's einerlei, daß wir untergehen?"},{"i":28671,"b":47,"c":4904,"r":4904,"o":39,"t": "und als er aufwachte, schalt er den Wind, und sprach zum See: schweige und sei still. Und der Wind legte sich und es wurde still und glatt."},{"i":28672,"b":47,"c":4904,"r":4904,"o":40,"t": "Und er sagte zu ihnen: was seid ihr so zaghaft? Habt ihr noch keinen Glauben?"},{"i":28673,"b":47,"c":4904,"r":4904,"o":41,"t": "Und sie fürchteten sich groß und sprachen zu einander: wer ist wohl dieser, daß selbst Wind und See ihm gehorchen?"},{"i":28674,"b":47,"c":4905,"r":4905,"o":1,"t": "Und sie kamen an das andere Ufer des Sees in das Land der Gerasener."},{"i":28675,"b":47,"c":4905,"r":4905,"o":2,"t": "Und als er aus dem Schiffe ausstieg, trat ihm alsbald von den Gräbern her ein Mensch entgegen mit einem unreinen Geist,"},{"i":28676,"b":47,"c":4905,"r":4905,"o":3,"t": "der seinen Aufenthalt unter den Gräbern hatte, und den niemand selbst mit Fesseln zu binden vermochte,"},{"i":28677,"b":47,"c":4905,"r":4905,"o":4,"t": "denn oft war er mit Fuß- und Handfesseln gebunden worden, und hatte die Handfesseln zerrissen und die Fußfesseln zerbrochen, und Niemand vermochte ihn zu bändigen;"},{"i":28678,"b":47,"c":4905,"r":4905,"o":5,"t": "und allezeit bei Nacht und Tag war er unter den Gräbern und in den Bergen, und schrie und zerschlug sich selbst mit Steinen."},{"i":28679,"b":47,"c":4905,"r":4905,"o":6,"t": "Und da er Jesus von weitem sah, lief er und warf sich vor ihm nieder,"},{"i":28680,"b":47,"c":4905,"r":4905,"o":7,"t": "und schrie laut: was willst du von mir, Jesus, du Sohn des höchsten Gottes? Ich beschwöre dich bei Gott, quäle mich nicht."},{"i":28681,"b":47,"c":4905,"r":4905,"o":8,"t": "Er sagte nämlich zu ihm: gehe aus, du unreiner Geist, von dem Menschen."},{"i":28682,"b":47,"c":4905,"r":4905,"o":9,"t": "Und er fragte ihn: wie heißt du? und er sagt zu ihm: Legion heiße ich, denn wir sind viele."},{"i":28683,"b":47,"c":4905,"r":4905,"o":10,"t": "Und er bat ihn dringend, daß er sie nicht aus dem Lande schicke."},{"i":28684,"b":47,"c":4905,"r":4905,"o":11,"t": "Es war aber daselbst am Berge eine große Schweineherde auf der Weide,"},{"i":28685,"b":47,"c":4905,"r":4905,"o":12,"t": "und sie baten ihn: sende uns in die Schweine, daß wir in sie fahren."},{"i":28686,"b":47,"c":4905,"r":4905,"o":13,"t": "Und er gestattete es ihnen, und die unreinen Geister fuhren aus und fuhren in die Schweine, und die Herde stürzte sich den Abhang hinab in den See, wohl zweitausend, und sie ertranken im See."},{"i":28687,"b":47,"c":4905,"r":4905,"o":14,"t": "Und ihre Hirten flohen und berichteten es in der Stadt und in den Höfen, und sie kamen zu sehen, was geschehen war."},{"i":28688,"b":47,"c":4905,"r":4905,"o":15,"t": "Und sie kommen zu Jesus und schauen den Dämonischen dasitzen, bekleidet und vernünftig, der die Legion gehabt hatte, und sie fürchteten sich."},{"i":28689,"b":47,"c":4905,"r":4905,"o":16,"t": "Und die, welche zugesehen hatten, erzählten ihnen, was dem Dämonischen begegnet war, und das von den Schweinen."},{"i":28690,"b":47,"c":4905,"r":4905,"o":17,"t": "Und sie fiengen an ihn zu bitten, daß er ihr Gebiet verlasse."},{"i":28691,"b":47,"c":4905,"r":4905,"o":18,"t": "Und da er in das Schiff stieg, bat ihn, der dämonisch gewesen war, daß er ihn begleiten dürfe."},{"i":28692,"b":47,"c":4905,"r":4905,"o":19,"t": "Und er ließ ihn nicht zu, sondern sagt zu ihm: gehe heim zu den Deinen und verkünde ihnen, wie großes der Herr an dir gethan und sich deiner erbarmt hat."},{"i":28693,"b":47,"c":4905,"r":4905,"o":20,"t": "Und er gieng hin, und fieng an in der Dekapolis zu verkünden, wie großes ihm Jesus gethan, und alles verwunderte sich."},{"i":28694,"b":47,"c":4905,"r":4905,"o":21,"t": "Und als Jesus wieder zu Schiff auf das andere Ufer gekommen war, versammelte sich eine große Menge zu ihm, und er war am See."},{"i":28695,"b":47,"c":4905,"r":4905,"o":22,"t": "Und es kommt einer von den Synagogenvorstehern, mit Namen Jairus, und wie er ihn erblickte, fällt er ihm zu Füßen"},{"i":28696,"b":47,"c":4905,"r":4905,"o":23,"t": "und bittet ihn mit vielen Worten: mein Töchterlein liegt in den letzten Zügen, komm doch und lege ihr die Hände auf, daß sie gerettet werde und lebe."},{"i":28697,"b":47,"c":4905,"r":4905,"o":24,"t": "Und er gieng mit ihm hin, und es folgte ihm eine große Menge, und sie drängten ihn."},{"i":28698,"b":47,"c":4905,"r":4905,"o":25,"t": "Und eine Frau, die zwölf Jahre den Blutfluß hatte,"},{"i":28699,"b":47,"c":4905,"r":4905,"o":26,"t": "und vieles von vielen Aerzten erlitten und ihr ganzes Vermögen darangewendet hatte, ohne einen Nutzen zu haben - vielmehr war es nur schlechter mit ihr geworden -"}]