[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "De az ÚR megharagudott rám miattatok, nem hallgatott rám, hanem azt mondta nekem az ÚR: Elég, ne beszélj hozzám többet erről a dologról!"},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Menj föl a Piszgá csúcsára, tekints szét nyugatra és északra, délre és keletre, nézz körül saját szemeddel, mert te nem kelhetsz át a Jordánon."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Józsuénak azonban adj parancsot, erősítsd és bátorítsd őt, mert ő fog átkelni e nép élén, és ő osztja majd fel az országot, amelyet látsz."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Ezért ott maradtunk a völgyben, Bét-Peórral szemben."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "Most pedig, Izráel, hallgass azokra a rendelkezésekre és döntésekre, amelyekre tanítalak benneteket, és cselekedjetek azok szerint, hogy élhessetek, és hogy bemehessetek, és birtokba vehessétek azt a földet, amelyet atyáitok Istene, az ÚR ad nektek."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Semmit se tegyetek ahhoz az igéhez, amelyet én parancsolok nektek, se el ne vegyetek abból! Tartsátok meg Isteneteknek, az ÚRnak parancsolatait, amelyeket én parancsolok nektek."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Saját szemetekkel láttátok, mit tett az ÚR Baal-Peór miatt, hogyan pusztította ki közületek Istenetek, az ÚR, mindazokat, akik Baal-Peórt követték."},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "De ti, akik ragaszkodtatok Istenetekhez, az ÚRhoz, ma is mindnyájan éltek."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Íme, én megtanítottalak benneteket azokra a rendelkezésekre és döntésekre, amelyeket az én Istenem, az ÚR parancsolt meg nekem. Azok szerint cselekedjetek azon a földön, ahova bementek, hogy birtokoljátok azt."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Tartsátok meg, és teljesítsétek azokat, mert az által lesztek bölcsek és értelmesek a népek szemében. Ha meghallják mindezeket a rendelkezéseket, ezt mondják majd: Bizony, bölcs és értelmes nép ez a nagy nemzet!"},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Mert melyik nagy nemzethez vannak olyan közel az istenei, mint hozzánk a mi Istenünk, az ÚR, valahányszor kiáltunk hozzá?!"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "És melyik nagy nemzetnek vannak olyan igazságos rendelkezései és döntései, mint amilyen az az egész törvény, amelyet én adok ma elétek?!"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Őrizkedj azért, és vigyázz nagyon magadra, hogy meg ne feledkezz azokról, amiket saját szemeddel láttál&#59; ne vesszenek el emlékezetedből egész életedben! Ismertesd meg azokat fiaiddal és unokáiddal is&#59;"},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "azt a napot, amelyen ott álltál Istened, az ÚR előtt a Hóreben, ahol ezt mondta nekem az ÚR: Gyűjtsd össze a népet, hogy meghallgassa igéimet, és tanuljanak meg félni engem mindig, amíg csak a földön élnek, sőt tanítsák meg erre a fiaikat is."},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "Akkor ti közelebb jöttetek, és megálltatok a hegy lábánál. A hegy pedig égig érő lánggal égett, sötétség, felhő és homály borította."},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "A tűz közepéből az ÚR beszélt hozzátok. Szavának hangját hallottátok, de alakot nem láttatok, csak hangot hallottatok."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Kijelentette nektek szövetségét, amikor megparancsolta, hogy tartsátok meg a tíz igét, és felírta azokat két kőtáblára."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Nekem pedig megparancsolta az ÚR abban az időben, hogy tanítsalak meg benneteket a rendelkezésekre és döntésekre, amelyeket meg kell tartanotok azon a földön, ahova átkeltek, hogy birtokba vegyétek."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Nagyon vigyázzatok azért magatokra! Mivel nem láttatok semmiféle alakot, amikor az ÚR beszélt hozzátok a Hóreben a tűz közepéből,"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "azért ne fajuljatok el, ne készítsetek magatoknak istenszobrot, és semmiféle bálványszobrot férfi vagy nő formájára,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "sem a földi állatok formájára, sem az égen repkedő madarak formájára,"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "sem a földön csúszó-mászók formájára, sem a föld alatt a vizekben levő halak formájára!"},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Ha szemedet az égre emeled, és látod a napot, a holdat és a csillagokat, az ég egész seregét, ne tántorodj meg, ne borulj le azok előtt, és ne tiszteld azokat&#59; mert azokat az ég alatt levő többi népnek hagyta meg Istened, az ÚR."},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "Titeket azonban kézen fogott az ÚR, és kihozott az egyiptomi vaskohóból, hogy az ő tulajdon népe legyetek. Így van ez ma is."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "De reám megharagudott miattatok az ÚR, és megesküdött, hogy nem kelhetek át a Jordánon, és nem mehetek be arra a jó földre, amelyet Istened, az ÚR ad neked örökségül."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Nekem tehát ezen a földön kell meghalnom, nem kelhetek át a Jordánon. De ti átkeltek, és birtokba veszitek azt a jó földet."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Vigyázzatok, ne feledkezzetek meg Isteneteknek, az ÚRnak veletek kötött szövetségéről, és ne készítsetek magatoknak istenszobrot semminek a képmására, mert megtiltotta Istened, az ÚR."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "Mert az ÚR, a te Istened emésztő tűz, féltőn szerető Isten!"},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Ha majd gyermekeid és unokáid születnek, és meghonosodtok azon a földön, de elfajultok, és istenszobrot csináltok bárminek a képmására, és azt teszitek, amit rossznak lát Istenetek, az ÚR, bosszantván őt,"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "az ég és a föld most a tanúm, hogy nagyon hamar kivesztek arról a földről, ahova átkeltek a Jordánon, hogy birtokba vegyétek. Nem éltek rajta sokáig, hanem menthetetlenül kipusztultok."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "Szétszór benneteket az ÚR a népek közé, és csak kevesen maradtok meg azok közt a nemzetek közt, ahova elhajt benneteket az ÚR."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "Ott majd olyan isteneket kell szolgálnotok, amelyeket emberi kéz készített fából és kőből, amelyek nem látnak, nem hallanak, nem esznek és nem szagolnak."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "De ha keresni fogod ott az URat, a te Istenedet, megtalálod, ha teljes szívvel, lélekkel keresed."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "Ha nyomorúságban leszel, és utolérnek mindezek a dolgok, de végül megtérsz Istenedhez, az ÚRhoz, és hallgatsz a szavára,"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "akkor mivel irgalmas Isten az ÚR, a te Istened, nem hagy cserben, és nem hagy elpusztulni. Nem feledkezik meg az atyáiddal kötött szövetségről, amelyet esküvel fogadott meg nekik."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Kutasd át a régi időket, amelyek előtted voltak, attól fogva, hogy embert teremtett Isten a földre, az ég egyik szélétől a másik széléig, történt-e ilyen nagy esemény, vagy hallott-e valaki ehhez foghatót?!"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Volt-e olyan nép, amely hallotta a tűz közepéből szólani Isten szavát, és mégis életben maradt, mint ahogyan te hallottad?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Vagy volt-e olyan isten, amelyik megpróbált előállni, hogy kivegyen egy népet a többi nép közül próbatételekkel, jelekkel és csodákkal, harcok árán is, erős kézzel és kinyújtott karral, nagy és félelmes tettekkel, ahogyan veletek megtette mindezt Istenetek, az ÚR Egyiptomban, a szemetek láttára?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Azért láthattad meg ezeket, hogy megtudd: az ÚR az Isten, és nincs más rajta kívül."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Az égből hallatta szavát, hogy figyelmeztessen téged, a földön pedig nagy tüzet láttatott veled, és a tűzből hallottad beszédét."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "És mivel szerette atyáidat, és kiválasztotta utódaikat, azért hozott ki ő maga nagy erővel Egyiptomból."},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "Nálad nagyobb és erősebb népeket űz ki előled, hogy bevigyen téged, és neked adja földjüket örökségül. Így van ez ma is."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Tudd meg azért ma, és szívleld meg: az ÚR az Isten fenn a mennyben és lenn a földön, nincs más!"},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "Tartsd meg rendelkezéseit és parancsolatait, amelyeket én ma parancsolok neked, hogy jó dolgod legyen neked és utódaidnak, és hogy sokáig élhess azon a földön, amelyet Istened, az ÚR ad neked minden időkre!"},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Akkor kijelölt Mózes három várost a Jordánon túl napkeletre,"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "hogy oda menekülhessen a gyilkos, aki nem szándékosan ölte meg embertársát, akit nem is gyűlölt azelőtt. Maradjon életben, ha e városok valamelyikébe menekül."},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "Kijelölte a rúbenieknek Becert a puszta sík földjén, a gádiaknak Rámótot Gileádban, a manassébelieknek pedig Gólánt Básánban."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Ezt a törvényt adta Mózes Izráel fiainak,"},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "ezeket az intelmeket, rendelkezéseket és döntéseket mondotta el Mózes Izráel fiainak, miután kijöttek Egyiptomból,"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "a Jordánon túl, a Bét-Peórral szemben levő völgyben&#59; Szíhónnak, az emóriak Hesbónban lakó királyának a földjén, akit megvert Mózes Izráel fiaival miután kijöttek Egyiptomból."},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "Birtokba vették országát, és Ógnak, Básán királyának az országát, az emóriak két királyáét, akik a Jordánon túl napkeletre laktak,"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "az Arnón patak partján levő Aróértól a Szíón hegyéig, azaz a Hermónig,"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "meg az egész síkságot a Jordántól napkeletre a síkság tengeréig, a Piszgá lejtőjének a tövében."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "Mózes összehívta egész Izráelt, és ezt mondta nekik: Halld meg, Izráel, azokat a rendelkezéseket és döntéseket, amelyeket ma elmondok nektek. Tanuljátok meg, tartsátok meg és teljesítsétek azokat!"},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Az ÚR, a mi Istenünk, szövetséget kötött velünk a Hóreben."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Nemcsak atyáinkkal kötötte meg az ÚR ezt a szövetséget, hanem mivelünk is, mindnyájunkkal, akik itt ma életben vagyunk."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Szemtől szemben beszélt hozzátok az ÚR azon a hegyen a tűzből."},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "Én ott álltam akkor köztetek és az ÚR között, mert ti féltetek a tűztől, és nem mertetek felmenni a hegyre. Így mondtam el nektek az ÚR igéit:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "Én, az ÚR, vagyok a te Istened, aki kihoztalak Egyiptom földjéről, a szolgaság házából."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "Ne legyen más istened rajtam kívül!"},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "Ne csinálj magadnak semmiféle istenszobrot azoknak a képmására, amik fenn az égben, lenn a földön vagy a föld alatt a vízben vannak."},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Ne imádd, és ne tiszteld azokat, mert én, az ÚR, a te Istened, féltőn szerető Isten vagyok! Megbüntetem az atyák bűnéért a fiakat is harmad- és negyedízig, ha gyűlölnek engem."},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "De irgalmasan bánok ezerízig azokkal, akik szeretnek engem, és megtartják parancsolataimat."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "Ne mondd ki hiába Istenednek, az ÚRnak a nevét, mert nem hagyja az ÚR büntetés nélkül, ha valaki hiába mondja ki a nevét!"},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Tartsd meg a nyugalom napját, és szenteld meg azt, ahogyan megparancsolta neked Istened, az ÚR."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Hat napon át dolgozz, és végezd mindenféle munkádat!"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "De a hetedik nap a te Istenednek, az ÚRnak a nyugalomnapja. Semmiféle munkát ne végezz azon, se te, se fiad, se lányod, se szolgád, se szolgálód, se ökröd, se szamarad és semmiféle állatod, se a kapuidon belül tartózkodó jövevény. Hadd pihenjen szolgád és szolgálód hozzád hasonlóan!"},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Emlékezzél arra, hogy szolga voltál Egyiptomban, de kihozott onnan Istened, az ÚR, erős kézzel és kinyújtott karral. Ezért parancsolta neked Istened, az ÚR, hogy tartsd meg a nyugalom napját."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Tiszteld apádat és anyádat, ahogyan megparancsolta neked Istened, az ÚR, hogy hosszú ideig élhess, és jó dolgod lehessen azon a földön, amelyet Istened, az ÚR ad neked!"},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "Ne ölj!"},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "Ne paráználkodj!"},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "Ne lopj!"},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "Ne tanúskodj hamisan felebarátod ellen!"},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "Ne kívánd felebarátod feleségét, ne kívánd felebarátod házát, se mezejét, se szolgáját, se szolgálóját, se ökrét, se szamarát, és semmit, ami a felebarátodé!"},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Ezeket az igéket mondotta el az ÚR nektek, az egész gyülekezetnek a hegyen, a tűz, a felhő és a homály közül hangos szóval&#59; mást nem mondott. Felírta azokat két kőtáblára, és odaadta nekem."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "Amikor hallottátok a hangot a sötétségből, a hegy pedig tűzben égett, odajöttetek hozzám törzsfőitekkel és véneitekkel együtt,"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "és ezt mondtátok: Íme, Istenünk, az ÚR, megmutatta nekünk dicsőségét és nagyságát, hangját is hallottuk a tűzből. A mai napon láttuk, hogy életben maradhat az ember, ha Isten beszél hozzá."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "De most miért haljunk meg? Hiszen megemészt bennünket ez a nagy tűz! Ha még tovább is hallgatjuk Istenünknek, az ÚRnak a szavát, akkor meghalunk."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Mert van-e olyan ember, aki ha hallotta az élő Isten szavát a tűzből beszélni, úgy mint mi, életben maradt?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Csak te menj oda, és hallgasd meg mindazt, amit Istenünk, az ÚR mond, azután te mondd el nekünk mindazt, amit Istenünk, az ÚR mondott neked: mi pedig meghallgatjuk, és megtesszük azt."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Amikor meghallotta az ÚR azokat a szavakat, amelyeket elmondtatok nekem, így szólt hozzám az ÚR: Meghallottam e népnek a szavait, amelyeket neked elmondtak. Mind helyes az, amit mondtak."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Bárcsak mindig ilyen lenne a szívük, és félnének engem, és megtartanák minden parancsomat&#59; akkor jó dolguk lenne nekik és fiaiknak mindenkor."},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Menj, mondd meg nekik: Térjetek vissza sátraitokba!"},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Te pedig állj ide mellém, én elmondom neked mindazokat a parancsokat, rendelkezéseket és döntéseket, amelyekre meg kell tanítanod őket, hogy azokat teljesítsék azon a földön, amelyet én adok nekik birtokul."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Tartsátok meg, és teljesítsétek azt, amit Istenetek, az ÚR, megparancsolt nektek, ne térjetek el attól se jobbra, se balra."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Mindenben azon az úton járjatok, amelyet megparancsolt Istenetek, az ÚR, hogy élhessetek, és jó dolgotok legyen, és hosszú ideig lakhassatok azon a földön, amelyet birtokba vesztek!"},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Ezek azok a parancsolatok, rendelkezések és döntések, amelyekről azt parancsolta Istenetek, az ÚR, hogy tanítsam meg nektek&#59; ezeket teljesítsétek azon a földön, ahová átkeltek, hogy birtokba vegyétek."},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Féld Istenedet, az URat, és tartsd meg minden rendelkezését és parancsolatát, amelyeket én parancsolok neked, te magad, a fiad és unokád, életed minden napján, hogy hosszú ideig élhess."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Hallgasd meg, Izráel, tartsd meg és teljesítsd ezeket, hogy jó dolgod legyen, és igen megsokasodj a tejjel és mézzel folyó földön, ahogyan megígérte neked atyáid Istene, az ÚR."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Halld meg, Izráel: Az ÚR a mi Istenünk, egyedül az ÚR!"},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Szeresd azért az URat, a te Istenedet teljes szívedből, teljes lelkedből és teljes erődből!"},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "Maradjanak a szívedben azok az igék, amelyeket ma parancsolok neked."},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "Ismételgesd azokat fiaid előtt, és beszélj azokról, akár a házadban vagy, akár úton jársz, akár lefekszel, akár fölkelsz!"},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "Kösd azokat jelként a kezedre, és legyenek fejdíszként a homlokodon."},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "Írd azokat házad ajtófélfáira és kapuidra!"},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Amikor bevisz téged Istened, az ÚR arra a földre, amelyet esküvel ígért atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak, és ad neked nagy és szép városokat, amelyeket nem te építettél,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "minden jóval telt házakat, amelyeket nem te töltöttél meg, és megásott kutakat, amelyeket nem te ástál, szőlőket és olajfákat, amelyeket nem te ültettél, mégis ehetsz róluk jóllakásig,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "akkor vigyázz: ne feledkezz meg az ÚRról, aki kihozott téged Egyiptom földjéről, a szolgaság házából!"},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "Az URat, a te Istenedet féld, és őt szolgáld, az ő nevére esküdj!"},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "Ne kövessetek más isteneket a körülöttetek levő népek istenei közül!"}]