[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Sodann soll der Priester etwas von dem Blute an die Hörner des Altars mit dem wohlriechenden Räucherwerk streichen, der vor Jahwe im Offenbarungszelte steht; das ganze übrige Blut des Farren aber soll er am Brandopferaltar, der vor der Thüre des Offenbarungszeltes steht, auf den Boden gießen."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Sodann aber soll er von dem Sündopfer-Farren das ganze Fett abheben - das Fett, welches die Eingeweide bedeckt, und alles Fett an den Eingeweiden,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, sowie das Anhängsel an der Leber; an den Nieren soll er es wegnehmen -"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "so, wie es vom Heilsopfer-Stier abgehoben wird. Und der Priester soll es auf dem Brandopferaltar in Rauch aufgehn lassen."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Was aber das Fell des Farren betrifft, sowie sein gesamtes Fleisch nebst seinem Kopf und seinen Beinen, seine Eingeweide und seinen Mist,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "so soll man den ganzen Farren hinaus vor das Lager schaffen an eine reine Stätte - an den Ort, wo man die Asche hinschüttet, - und ihn auf Holzscheiten verbrennen; an dem Orte, wo man die Asche hinschüttet, soll er verbrannt werden."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Wenn sich aber die ganze Gemeinde Israel unvorsätzlich vergeht, ohne daß sich das Volk dessen bewußt wird, und sie irgend eines der Verbote Jahwes übertreten und so in Schuld geraten,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "so soll das Volk, wenn das Vergehen kund geworden ist, dessen sie sich schuldig gemacht haben, einen jungen Stier als Sündopfer darbringen. Und zwar sollen sie ihn vor das Offenbarungszelt bringen;"},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "die Vornehmsten der Gemeinde sollen vor Jahwe die Hand auf den Kopf des Farren stemmen, und dann soll man den Farren vor Jahwe schlachten."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Hierauf soll der gesalbte Priester einen Teil des Blutes des Farren hinein ins Offenbarungszelt bringen."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Und der Priester soll seinen Finger in das Blut tauchen und siebenmal etwas von dem Blute vor Jahwe - vor den Vorhang - hinsprengen."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Auch soll er etwas von dem Blut an die Hörner des Altars streichen, der vor Jahwe im Offenbarungszelte steht; das ganze übrige Blut aber soll er am Brandopferaltar, der vor der Thüre des Offenbarungszeltes steht, an den Boden gießen."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Das gesamte Fett aber soll er von ihm abheben und auf dem Altar in Rauch aufgehn lassen."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Und mit dem Farren soll er verfahren, wie er mit dem eigenen Sündopfer-Farren verfuhr - so soll er auch mit ihm verfahren. Wenn ihnen so der Priester Sühne geschafft haben wird, wird ihnen vergeben werden."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Den Farren aber soll man hinaus vor das Lager schaffen und ihn verbrennen, wie man den ersterwähnten Stier verbrannt hat. Dies ist das Gemeinde-Sündopfer."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Wenn sich ein Fürst vergeht und unvorsätzlich irgend eines der Verbote Jahwes, seines Gottes, übertritt und so in Schuld gerät,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "und das Vergehen, dessen er sich schuldig gemacht hat, ihm kundgegeben worden ist, so soll er einen fehllosen Ziegenbock als Opfergabe bringen,"},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "die Hand auf den Kopf des Bockes stemmen und ihn schlachten, da, wo man die Brandopfer vor Jahwe zu schlachten pflegt; ein Sündopfer ist es."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "Sodann soll der Priester etwas von dem Blute des Sündopfers mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; sein übriges Blut aber soll er am Brandopferaltar auf den Boden gießen."},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "Das gesamte Fett aber soll er auf dem Altar in Rauch aufgehn lassen, wie das Fett des Heilsopfers. Wenn ihm so der Priester Sühne wegen seines Vergehens geschafft haben wird, wird ihm vergeben werden."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Wenn aber einer aus dem gemeinen Volke sich unvorsätzlich vergeht, indem er irgend eines der Verbote Jahwes übertritt und so in Schuld gerät,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "und ihm das Vergehen, dessen er sich schuldig gemacht hat, kundgegeben worden ist, so soll er für das Vergehen, dessen er sich schuldig gemacht hat, ein fehlloses Ziegenweibchen als Opfergabe bringen,"},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "die Hand auf den Kopf des Sündopfers stemmen und sodann das Sündopfer schlachten, da, wo man die Brandopfer zu schlachten pflegt."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Hierauf soll der Priester etwas von dem Blute mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; das ganze übrige Blut aber soll er am Altar auf den Boden gießen."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Das gesamte Fett aber soll er hinwegnehmen, wie das Fett vom Heilsopfer weggenommen wurde, und der Priester soll es auf dem Altar in Rauch aufgehn lassen zum lieblichen Geruch für Jahwe. Wenn ihm so der Priester Sühne geschafft haben wird, wird ihm vergeben werden."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Falls aber die Opfergabe, die er als Sündopfer bringt, in einem Schaflamm besteht, so muß es ein weibliches fehlloses Tier sein, das er bringt."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Sodann soll er die Hand auf den Kopf des Sündopfers stemmen und es schlachten als Sündopfer, da, wo man die Brandopfer zu schlachten pflegt."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Hierauf soll der Priester etwas von dem Blute des Sündopfers mit dem Finger nehmen und an die Hörner des Brandopferaltars streichen; das ganze übrige Blut aber soll er am Altar auf den Boden gießen."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Das gesamte Fett aber soll er wegnehmen, wie das Fett des Schaflamms beim Heilsopfer weggenommen zu werden pflegt, und der Priester soll es auf dem Altar über den Feueropfern Jahwes in Rauch aufgehn lassen. Wenn ihm so der Priester Sühne geschafft haben wird wegen des Vergehens, dessen er sich schuldig gemacht hatte, wird ihm vergeben werden."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Wenn sich jemand vergeht, indem er eine laut ausgesprochene Verwünschung anhört und könnte Zeuge sein, mag er nun den Thäter gesehen oder sonst in Erfahrung gebracht haben, hat aber keine Anzeige gemacht und so Schuld auf sich geladen, -"},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "oder wenn jemand irgend etwas Unreines berührt, sei es nun das Aas eines unreinen wilden Tiers oder das Aas eines unreinen Haustiers; oder das Aas eines unreinen Gewürms, ohne daß er sich dessen bewußt wird, es aber nachher inne wird und in Schuld gerät, -"},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "oder wenn er mit der Unreinigkeit an einem Menschen in Berührung kommt, mit irgend welcher Unreinigkeit, infolge derer einer unrein sein kann, ohne daß er sich dessen bewußt wird, es aber nachher inne wird und in Schuld gerät, -"},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "oder wenn jemand Ieichtfertigerweise schwört, daß er irgend etwas thun wolle, worauf man etwa leichtfertigerweise einen Schwur setzt, ohne daß er sich dessen bewußt wird, es aber nachher inne wird und durch irgend etwas Derartiges in Schuld gerät,"},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "so soll er, wenn er durch irgend etwas Derartiges in Schuld gerät, bekennen, wessen er sich schuldig gemacht hat."},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "Sodann soll er Jahwe als Buße für das Vergehen, dessen er sich schuldig gemacht hat, ein Stück Kleinvieh, und zwar ein Weibchen, es sei ein Schaf oder eine Ziege, zum Sündopfer bringen, und der Priester soll ihm wegen seines Vergehens Sühne schaffen."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Wenn er aber zur Beschaffung eines Schafs zu arm ist, so soll er Jahwe als Buße für sein Vergehen zwei Turteltauben oder zwei junge Tauben bringen, die eine als Sündopfer, die andere als Brandopfer."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Und zwar soll er sie zum Priester bringen; dieser soll die zum Sündopfer bestimmte zuerst darbringen. Er soll ihr dicht vor dem Genick den Kopf einknicken, ohne ihn abzutrennen."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Sodann soll er etwas von dem Blute des Sündopfers an die Wand des Altars sprengen. Der Rest des Blutes aber soll auf den Grund des Altars ausgedrückt werden; ein Sündopfer ist es."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Die andere aber soll er zum Brandopfer herrichten, so, wie es sich gebührt. Wenn ihm so der Priester Sühne geschafft haben wird wegen des Vergehens, dessen er sich schuldig gemacht hat, wird ihm vergeben werden."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Wenn er aber zur Beschaffung zweier Turteltauben oder zweier junger Tauben zu arm ist, so soll er als Opfergabe für sein Vergehen ein Zehntel Epha Feinmehl zum Sündopfer bringen, doch ohne Öl darauf zu schütten oder Weihrauch darauf zu thun, denn es ist ein Sündopfer."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Und er soll es zum Priester bringen. Der Priester aber soll eine reichliche Hand voll davon nehmen, als Duftteil von ihm, und soll es auf dem Altar über den Feueropfern Jahwes in Rauch aufgehn lassen; ein Sündopfer ist es."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Wenn ihm so der Priester Sühne geschafft haben wird wegen des Vergehens, dessen er sich bei irgend einem jener Anlässe schuldig gemacht hat, wird ihm vergeben werden. Es soll aber wie das Speisopfer dem Priester gehören."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Und Jahwe redete mit Mose also:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Wenn jemand etwas veruntreut und sich unvorsätzlich an dem vergreift, was Jahwe geheiligt ist, so soll er Jahwe als Buße einen fehllosen Widder aus seiner Klienvieh-Herde, der nach deiner Schätzung einen Wert von mindestens zwei Sekeln heiligen Gewichts hat, zum Schuldopfer bringen."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Und was er sich von dem Geheiligten widerrechtlich angeeignet hat, soll er zurückerstatten und noch ein Fünftel des Betrags darauflegen. Er soll es dem Priester übergeben, und der Priester soll ihm durch den Schuldopfer-Widder Sühne schaffen; so wird ihm vergeben werden."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Und wenn sich jemand vergeht und unbewußt irgend eines der Verbote Jahwes übertritt und so in Schuld gerät und Verschuldung auf sich geladen hat,"},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "so soll er einen fehllosen Widder aus seiner Kleinvieh-Herde nach deiner Schätzung als Schuldopfer zum Priester bringen, und der Priester soll ihm Sühne schaffen wegen des Vergehens, das er unbewußt begangen hat; so wird ihm vergeben werden."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Ein Schuldopfer ist es; hat er sich doch gegen Jahwe verschuldet."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": "Und Jahwe redete mit Mose aIso:"},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": "Wenn sich jemand vergeht und sich einer Veruntreuung gegen Jahwe schuldig macht, indem er seinem Nächsten etwas Anvertrautes oder Hinterlegtes oder Geraubtes ableugnet oder seinen Nächsten übervorteilt"},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": "oder Verlorenes, das er gefunden hat, ableugnet oder indem er einen falschen Eid schwört wegen irgend einer Handlung, durch die sich einer vergehen kann, -"},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": "wenn er sich so vergeht und in Schuld gerät, so soll er dasjenige, was er geraubt oder erpreßt hat, oder was ihm anvertraut worden war, oder das Verlorene, das er gefunden,"},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": "oder dasjenige, um dessentwillen er betrüglich geschworen hat - was es auch sein mag - zurückerstatten; und zwar soll er es nach seinem vollen Wert ersetzen und noch ein Fünftel des Betrags darauflegen. Dem soll er es geben, dem es zukommt, an dem Tage, wo er seine Buße entrichtet."},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": "Als Buße aber soll er für Jahwe einen fehllosen Widder aus seiner Kleinvieh-Herde nach deiner Schätzung als Schuldopfer zum Priester bringen."},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": "Und der Priester soll ihm Sühne schaffen vor Jahwe; so wird ihm vergeben werden - jedwede Handlung, durch die sich einer verschulden kann."},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Gieb Aaron und seinen Söhnen folgende Weisung: Dies sind die Bestimmungen in betreff des Brandopfers. Dieses - das Brandopfer - soll auf dem Altar da, wo es angezündet wurde, die ganze Nacht hindurch verbleiben bis zum Morgen; das Altarfeuer soll damit brennend erhalten werden."},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Und der Priester ziehe sein linnenes Gewand an, bedecke seine Scham mit linnenen Beinkleidern, nehme die Asche weg, in welche das Brandopfer vom Feuer auf dem Altar verwandelt ist, und schütte sie neben den Altar."},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Hierauf ziehe er seine Kleider aus, lege andere Kleider an und schaffe die Asche hinaus vor das Lager an einen reinen Ort."},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Das Feuer auf dem Altar aber soll damit brennend erhalten werden und nie erlöschen. Alle Morgen soll der Priester Holzscheite darauf anzünden, das Brandopfer darauf schichten und die Fettstücke der Heilsopfer über demselben in Rauch aufgehn lassen."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Immerfort soll Feuer auf dem Altar brennen und nie erlöschen."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Und dies sind die Bestimmungen in betreff des Speisopfers. Die Söhne Aarons sollen es vor Jahwe, heran an den Altar, bringen."},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "Sodann soll er eine Hand voll davon nehmen - von dem Feinmehl und dem Öl, aus welchem das Speisopfer besteht, - dazu den ganzen Weihrauch, der auf dem Speisopfer liegt, und es auf dem Altar in Rauch aufgehn lassen als ein Feueropfer lieblichen Geruchs, als den Duftteil von ihm für Jahwe."},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Und was übrig ist von ihm, das sollen Aaron und seine Söhne essen. Ungesäuert soll es gegessen werden an heiliger Stätte; im Vorhof des Offenbarungszeltes sollen sie es essen."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "Es darf nicht mit Sauerteig gebacken werden. Ich verleihe es ihnen als ihren Anteil an meinen Feueropfern; hochheilig ist es, wie das Sündopfer und das Schuldopfer."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Alles, was männlich ist unter den Kindern Aarons, darf es essen, kraft eines für alle Zeiten geltenden Rechtes, das euch gegenüber den Feueropfern Jahwes zusteht von GeschIecht zu Geschlecht. Jeder der sie berührt, ist dem Heiligtume verfallen."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Und Jahwe redete mit Mose also:"},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Dies sei die Opfergabe Aarons und seiner Söhne, die sie Jahwe darzubringen haben an dem Tag, an welchem er gesalbt wird: Ein Zehntel Epha Feinmehl als regelmäßiges Speisopfer - die eine Hälfte davon am Morgen, die andere Hälfte am Abend."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Auf einer Platte soll es mit Öl bereitet werden; eingerührt sollst du es bringen. Zu einem Speisopfer in Bissen sollst du es zerbrechen und es darbringen zum lieblichen Geruch für Jahwe."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Der Priester, der aus der Reihe seiner Söhne an seiner Statt gesalbt ist, soll es verrichten, kraft einer für alle Zeiten geltenden Satzung Jahwes; als Ganzopfer soll es verbrannt werden."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Alle Priester-Speisopfer sollen Ganzopfer sein; sie dürfen nicht gegessen werden."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Und Jahwe redete mit Mose also:"},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Sprich zu Aaron und zu seinen Söhnen und gebiete ihnen: Dies sind die Bestimmungen in betreff des Sündopfers: Da, wo das Brandopfer zu schIachten ist vor Jahwe, soll auch das Sündopfer geschlachtet werden; hochheiIig ist es."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Der Priester, der das Sündopfer darbringt, soll es verzehren; an heiliger Stätte muß es gegessen werden, im Vorhofe des Offenbarungszeltes."},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Jeder, der das Fleisch von ihm berührt ist dem Heiligtume verfallen; und wenn etwas von seinem Blut ans Kleid spritzt, so mußt du das von ihm bespritzte an heiliger Stätte waschen."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Irdenes Gefäß, in dem es gekocht wurde, muß zerbrochen werden; wurde es aber in einem kupfernen Gefäße gekocht, so muß dieses gescheuert und gehörig ausgespült werden."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Alles, was männlich ist unter den Priestern, darf es essen; hochheilig ist es."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "Alle die Sündopfer aber, von denen ein Teil des Blutes ins Offenbarungszelt gebracht worden ist, um die Sühnegebräuche im Heiligtume zu vollziehen, dürfen nicht gegessen werden, sondern sind zu verbrennen."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Und dies sind die Bestimmungen in betreff des Schuldopfers; hochheilig ist es."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Da, wo man das Brandopfer schlachtet, soll man auch das Schuldopfer schlachten, und das Blut desselben soll man ringsum an den Altar sprengen."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Das gesamte Fett aber soll man von ihm darbringen: Den Fettschwanz und das Fett, welches die Eingeweide bedeckt,"},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, sowie das Anhängsel an der Leber; bei den Nieren soll er es wegnehmen."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "Und der Priester soll es auf dem Altar in Rauch aufgehn lassen als ein Jahwe dargebrachtes Feueropfer; ein Schuldopfer ist es."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "Alles, was männlich ist unter den Priestern, soll es essen; an heiliger Stätte muß es gegessen werden - hochheilig ist es."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Wie vom Sündopfer, so gilt ganz gleich auch vom Schuldopfer: Dem Priester, der die Sühnegebräuche damit vollzieht, dem soll es gehören!"},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Und dem Priester, der das Brandopfer jemandes darbringt, demselben soll das Fell des Brandopfers, welches er dargebracht hat, gehören."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Ebenso sollen alle Speisopfer, die im Ofen gebacken, sowie alle, die in der Pfanne und auf der Platte bereitet sind, dem Priester gehören, der sie darbringt."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Alle Speisopfer, die mit Öl angemachten, wie die trockenen, sollen allen Söhnen Aarons gehören, einem wie dem anderen."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Und dies sind die Bestimmungen in betreff der Heilsopfer, die man Jahwe darbringt:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Wenn es einer als Danksagung darbringt, so soll er zu dem Dankopfer ungesäuerte, mit ÖI angemachte Kuchen und ungesäuerte Fladen, die mit Öl bestrichen sind, und eingerührtes Feinmehl - mit Öl angemachte Kuchen darbringen."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Nebst Kuchen von gesäuertem Brote soll er seine Opfergabe darbringen, außer dem Opfertier, in welchem sein Heils-Dankopfer besteht."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Und zwar soll er davon je ein Stück von jeder Art Opfergabe als Hebeopfer für Jahwe darbringen; dem Priester, der das Blut des Heilsopfers sprengt, soll es gehören."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Das Fleisch des Heils-Dankopfers aber muß an demselben Tage gegessen werden, an welchem das Opfer gebracht wird; man darf nichts davon übrig lassen bis zum Morgen."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Beruht aber das Opfer, das er darbringt, auf einem Gelübde oder ist es eine freiwillige Leistung, so soll es an demselben Tage gegessen werden, an welchem das Opfer dargebracht wird; doch mag, was davon übrig geblieben ist, am folgenden Tage gegessen werden."},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "Was aber am dritten Tage vom Opferfleisch übrig ist, muß verbrannt werden."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Sollte aber auch am dritten Tage noch von dem Heilsopfer-Fleische gegessen werden, so wird dies den, der es dargebracht hat, nicht wohlgefällig machen; es wird ihm nicht angerechnet werden, sondern als Verdorbenes gelten, und derjenige, der davon ißt, wird Verschuldung auf sich laden."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Auch solches Fleisch, welches mit irgend etwas Unreinem in Berührung gekommen ist, darf nicht gegessen werden, sondern ist zu verbrennen. Was aber das Fleisch überhaupt anlangt, so darf jeder, der rein ist, Fleisch essen."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "Derjenige aber, der Fleisch von dem Jahwe dargebrachten Heilsopfer ißt, während er mit Unreinigkeit behaftet ist, ein solcher soll hinweggetilgt werden aus seinen Volksgenossen."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Und wenn jemand mit irgend etwas Unreinem in Berührung gekommen ist, sei es nun mit der Unreinigkeit an einem Menschen oder mit einem unreinen Vieh oder irgend einem unreinen Greuel, und ißt von dem Fleische des Jahwe dargebrachten Heilsopfers, ein solcher soll hinweggetilgt werden aus seinen Volksgenossen."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Und Jahwe redete mit Mose also:"}]