[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "Er soll aber Jahwe als seine Buße einen Widder zum Schuldopfer an die Thüre des Offenbarungszeltes bringen,"},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "und der Priester soll ihm mit dem Schuldopfer-Widder vor Jahwe Sühne schaffen wegen der Sünde, die er begangen hat; so wird ihm dann die Sünde, die er begangen hat, vergeben werden."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Wenn ihr in das Land kommt und allerlei Fruchtbäume pflanzt, so sollt ihr deren Vorhaut - ihre ersten Früchte - ungestört wachsen lassen. Drei Jahre sollen sie euch als unbeschnitten gelten, und darf nicht von ihnen gegessen werden."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Im vierten Jahre sollen alle ihre Früchte Jahwe zu einer Dankfeier geweiht sein."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Im fünften Jahr aber dürft ihr ihre Früchte essen, daß euch um so reichIicherer Ertrag von ihnen zu teil werde; ich bin Jahwe, euer Gott."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Ihr dürft nichts samt dem Blut essen. Ihr dürft nicht wahrsagen, noch Zauberei treiben."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Ihr dürft den Rand eures Kopfes nicht kreisförmig abscheren, noch sollst du den Rand deines Bartes verstümmeln."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Ihr dürft euch nicht wegen eines Toten Einschnitte an eurem Leibe machen, noch dürft ihr euch Schriftzeichen einätzen; ich bin Jahwe."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Du sollst deine Tochter nicht entweihen, indem du sie zum Huren anhältst, daß nicht das Land hurerisch und voll grober Unzucht werde."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Meine Ruhetage sollt ihr beobachten und euch vor meinem Heiligtume scheuen; ich bin Jahwe."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Wendet euch nicht an die Totenbeschwörer- und an die Wahrsagegeister. Befragt sie nicht, daß ihr euch durch sie verunreinigt; ich bin Jahwe, euer Gott."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Vor einem grauen Haupte sollst du aufstehen und die Person eines Greisen ehren und sollst dich fürchten vor deinem Gott; ich bin Jahwe."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Und wenn sich ein Fremder bei dir aufhält in eurem Lande, so sollt ihr ihn nicht bedrücken."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Wie ein Landeseingeborner aus eurer Mitte soll euch der Fremde gelten, der sich bei euch aufhält, und du sollst ihn lieben, wie dich selbst. Denn ihr seid auch Fremdlinge gewesen in Ägypten; ich bin Jahwe, euer Gott."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Ihr sollt nicht Unrecht verüben beim Rechtsprechen, noch in betreff des Längenmaßes, des Gewichts und des Hohlmaßes."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Richtige Wage, richtige Gewichtsteine, richtiges Epha und richtiges Hin sollt ihr führen; ich bin Jahwe, euer Gott, der euch aus Ägypten weggeführt hat."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "So sollt ihr denn alle meine Satzungen und alle meine Rechte beobachten und nach ihnen thun; ich bin Jahwe."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Und zu den Israeliten sollst du sprechen: Jedermann von den Israeliten und von den Fremden, die sich in Israel aufhalten, der eines von seinen Kindern dem Melech hingiebt, soll mit dem Tode bestraft werden; die Landesbewohner sollen ihn steinigen."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Und ich selbst will gegen einen solchen mein Antlitz richten und ihn hinwegtilgen mitten aus seinem Volke, darum daß er eines von seinen Kindern dem Melech hingegeben hat, um mein Heiligtum zu verunreinigen und meinen heiligen Namen zu entweihen."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Und wenn etwa die Landesbewohner einem solchen durch die Finger sehen wollten, wenn er eines von seinen Kindern dem Melech hingiebt, daß Sie ihn nicht töten wollen,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "so will doch ich mein Antlitz wider einen solchen richten und wider sein Geschlecht und will ihn und alle, die es ihm in der Abgötterei nachthun, indem sie mit dem Melech Abgötterei treiben, mitten aus ihrem Volk hinwegtilgen."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Derjenige aber, der sich an die Totenbeschwörer- und die Wahrsagegeister wendet und so Abgötterei mit ihnen treibt, wider einen solchen will ich mein Antlitz richten und ihn mitten aus seinem Volk hinwegtilgen."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Und ihr sollt euch heilig erweisen und sollt heilig sein, denn ich bin Jahwe, euer Gott."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Darum sollt ihr meine Satzungen beobachten und nach ihnen thun; ich bin Jahwe der euch heiligt."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Denn jedermann, der seinem Vater und seiner Mutter flucht, soll mit dem Tode bestraft werden; seinem Vater und seiner Mutter hat er geflucht - Blutschuld haftet auf ihm."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Und wenn jemand Ehebruch treibt mit einem Eheweibe, wenn jemand Ehebruch treibt mit dem Weibe seines Nächsten, soll sowohl der Ehebrecher als die Ehebrecherin mit dem Tode bestraft werden."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Und wenn jemand bei dem Weibe seines Vaters liegt, so hat er die Scham seines Vaters entblößt; sie sollen beide mit dem Tode bestraft werden, Blutschuld haftet auf ihnen."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Und wenn jemand bei seiner Schwiegertochter liegt, so sollen beide mit dem Tode bestraft werden; sie haben eine schwere Schandthat verübt, Blutschuld haftet auf ihnen."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Und wenn jemand bei einem Manne liegt, wie man beim Weibe liegt, so haben beide eine Greuelthat verübt; mit dem Tode sollen sie bestraft werden, Blutschuld haftet auf ihnen."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Und wenn jemand ein Weib nimmt und dazu ihre Mutter, so ist dies grobe Unzucht; man soll ihn und sie beide verbrennen, daß nicht Unzucht unter euch im Schwange gehe."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Und wenn sich jemand mit einem Tiere fleischlich vermischt, so soll er mit dem Tode bestraft werden, und auch das Tier sollt ihr töten."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Und wenn sich ein Weib irgend einem Tiere naht, daß es sich mit ihr begatte, so sollst du das Weib samt dem Tiere töten; mit dem Tode sollen sie bestraft werden, Blutschuld haftet auf ihnen."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Und wenn einer seine Schwester, die Tochter seines Vaters oder die Tochter seiner Mutter, nimmt, so daß er ihre Scham sieht, und sie seine Scham sieht, so ist dies Blutschande, und sie sollen hinweggetilgt werden vor den Augen ihrer Volksgenossen; die Scham seiner Schwester hat er entblößt und Verschuldung auf sich geladen."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Und wenn jemand bei einem Weibe liegt zur Zeit ihrer monatlichen Krankheit und ihre Scham entblößt, ihren Brunnen aufgedeckt hat, und sie so den Brunnen ihres Bluts entblößt hat, so sollen beide mitten aus ihrem Volk hinweggetilgt werden."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Die Scham der Schwester deiner Mutter und der Schwester deines Vaters darfst du nicht entblößen; denn wer es thut, der hat seine nächste Blutsverwandte aufgedeckt und sie haben Verschuldung auf sich geladen."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Und wenn jemand bei dem Weibe des Bruders seines Vaters liegt, so hat er die Scham seines Oheims entblößt und sie haben Sünde auf sich geladen - ohne Kinder sollen sie sterben."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Und wenn jemand das Weib seines Bruders nimmt, so ist dies Blutschande; die Scham seines Bruders hat er entblößt - sie sollen ohne Kinder sein."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "So beobachtet denn alle meine Satzungen und alle meine Rechte und thut darnach, daß euch das Land nicht ausspeie, in das ich euch bringen will, daß ihr darin wohnen sollt."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Ihr dürft nicht wandeln nach den Satzungen des Volks, welches ich vor euch ausstoße, weil sie alles das verübt haben, so daß es mich vor ihnen ekelte."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Darum sprach ich zu euch: Ihr sollt ihren Boden zu eigen bekommen, und ich will ihn euch zum Besitze geben - ein Land, das von Milch und Honig überfließt, ich, Jahwe, euer Gott, der euch ausgesondert hat von den Völkern."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "So macht denn einen Unterschied zwischen den reinen und den unreinen Vierfüßlern, sowie zwischen den unreinen und den reinen Vögeln, und macht euch nicht selbst abscheulich durch Vierfüßler oder Vögel oder irgend etwas, das sich auf Erden regt, was ich abgesondert habe, damit es euch als unrein gelte."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Und ihr sollt mir heilig sein, denn ich, Jahwe, bin heilig und habe euch abgesondert von den Völkern, daß ihr mir angehören sollt."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Und wenn sich in einem Mann oder Weib ein Totenbeschwörer- oder Wahrsagegeist befinden wird, so sollen sie mit dem Tode bestraft werden; man soll sie steinigen, Blutschuld lastet auf ihnen."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Und Jahwe sprach zu Mose: Sage den Priestern, den Söhnen Aarons, und sprich zu ihnen: ein Priester darf sich nicht an einer Leiche verunreinigen unter seinen Volksgenossen."},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "Nur an den Blutsverwandten, die ihm am nächsten stehen, an seiner Mutter und seinem Vater, seinem Sohne, seiner Tochter, seinem Bruder und"},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "seiner Schwester, die Jungfrau ist und ihm so noch nahe steht, die noch keinem Manne zu teil geworden ist - an der darf er sich verunreinigen."},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "Er darf sich nicht verunreinigen unter seinen Volksgenossen, daß er sich dadurch entweihe."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Sie dürfen sich auf ihrem Haupte keine Glatze scheren, dürfen den Rand ihres Bartes nicht abscheren und sich an ihrem Leibe keine Einschnitte machen."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Sie sollen ihrem Gotte heilig sein und den Namen ihres Gottes nicht entweihen; denn Sie bringen die Feueropfer Jahwes, die Speise ihres Gottes, dar, darum sollen sie heilig sein."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Eine Hure oder eine Geschwächte dürfen sie nicht zum Weibe nehmen; auch eine von ihrem Manne verstoßene Frau dürfen Sie nicht nehmen, denn der Priester ist seinem Gotte heilig."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Darum sollst du ihn heilig halten, denn er bringt die Speise deines Gottes dar; als heilig soll er dir gelten, denn ich bin heilig, Jahwe, der euch heiligt."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Und wenn sich die Tochter eines Priesters entweiht durch Hurerei, so entweiht sie damit ihren Vater; man soll sie verbrennen."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Der aber Hoherpriester ist unter seinen Brüdern, auf dessen Haupt das Salböl gegossen ward, dem man die Hand gefüllt und die heiligen Kleider angelegt hat, der darf sein Haupthaar nicht wild fliegen lassen und seine Kleider nicht zerreißen."},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "Er darf zu gar keiner Leiche hineingehen; sogar an seinem Vater und an seiner Mutter darf er sich nicht verunreinigen."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Das Heiligtum darf er nicht verlassen, damit er nicht etwa das Heiligtum seines Gottes entweihe, denn die Weihe des Salböls seines Gottes ruht auf ihm; ich bin Jahwe."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Eine reine Jungfrau muß er zum Weibe nehmen;"},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "eine Witwe oder Verstoßene oder Geschwächte oder Hure - diese darf er nicht nehmen; nur eine Jungfrau aus seinen Volksgenossen darf er zum Weibe nehmen,"},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "daß er nicht seinen Stamm unter seinen Volksgenossen entweihe, denn ich bin Jahwe, der ihn heiligt."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Und Jahwe redete mit Mose also:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Rede mit Aaron also: wenn jemand von deinen Nachkommen, jetzt und in allen künftigen Zeiten, ein Leibesgebrechen hat, so darf er nicht herzutreten, um die Speise seines Gottes darzubringen."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Denn wer irgend ein Leibesgebrechen hat, darf nicht herzutreten, er sei nun blind oder lahm oder im Gesicht verstümmelt oder mit einem zu langen Gliede behaftet"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "oder habe ein gebrochenes Bein oder einen gebrochenen Arm"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "oder sei bucklig oder unnatürlich abgemagert oder habe weiße Flecken im Auge oder leide an Krätze oder Flechten oder an einem Hodenbruch."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Keiner von den Nachkommen Aarons, des Priesters, der ein Leibesgebrechen hat, darf herzunahen, um die Feueropfer Jahwes darzubringen; hat er ein Leibesgebrechen, so darf er nicht herzunahen, die Speise seines Gottes darzubringen."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Von der Speise seines Gottes, sowohl den hochheiligen, als den heiligen Gaben, darf er essen."},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "Nur darf er nicht hineingehn zum inneren Vorhang und zum Altar nicht nahen, weil er ein Leibesgebrechen hat, damit er meine Heiligtümer nicht entweihe; denn ich bin Jahwe, der sie heiligt."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "Und Mose redete solches zu Aaron und zu seinen Söhnen und zu allen Israeliten."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Sage Aaron und seinen Söhnen, daß sie sich vorsichtig verhalten sollen gegenüber den heiligen Gaben der Israeliten, die sie mir weihen, damit sie nicht meinen heiligen Namen entweihen; ich bin Jahwe."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Sprich zu ihnen: Wenn irgend jemand von allen euren Nachkommen, jetzt und in künftigen Zeiten, den heiligen Gaben, welche die Israeliten Jahwe weihen werden, sich nähert, während ihm Unreinigkeit anhaftet, ein solcher soll hinweggetilgt werden aus meinem Angesicht; ich bin Jahwe."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Wer irgend von den Nachkommen Aarons aussätzig ist oder einen Fluß hat, darf von den heiligen Gaben nicht mit essen, bis er wieder rein ist. Wer irgend einen durch eine Leiche Verunreinigten berührt hat oder wem der Same entgangen ist,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "oder wer irgend ein Gewürm berührt hat, durch das er unrein geworden ist, oder einen Menschen, durch den er unrein geworden ist zufolge irgend welcher Unreinigkeit, die ihm anhaftet, -"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "wer solches berührt hat, ein solcher bleibt unrein bis zum Abend und darf nicht von den heiligen Gaben essen, wenn er nicht zuvor seinen Leib gebadet hat."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Sobald die Sonne untergegangen ist, ist er wieder rein; alsdann mag er von den heiligen Gaben essen, denn das ist seine Speise."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Aas und von wilden Tieren Zerrissenes darf er nicht essen, daß er sich dadurch verunreinigt; ich bin Jahwe."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "So sollen sie denn meine Anordnungen befolgen, daß sie nicht wegen des Geheiligten Sünde auf sich laden und deshalb sterben, weil sie es entweihen; ich bin Jahwe, der sie heiligt."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Kein Fremder aber darf Geheiligtes essen; der Beisaß oder Tagelöhner eines Priesters darf nicht Geheiligtes essen."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Wenn aber ein Priester einen Sklaven für Geld erwirbt, so darf dieser mit davon essen; ebenso der in seinem Hause geborene - sie dürfen mit von seiner Speise essen."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Eine Priesterstochter, die einem Fremden zu teil geworden ist, darf von der Hebe, die von den heiligen Gaben entrichtet wird, nicht mit essen."},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "Eine Priesterstochter aber, welche Witwe oder von ihrem Manne verstoßen und kinderlos ist und wieder zu ihrer Familie zurückkehrt, wie in ihrer Jugend, die darf von der Speise ihres Vaters essen; dagegen darf durchaus kein Fremder mit davon essen."},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "Und wenn jemand aus Versehen Geheiligtes ißt, so soll er ein Fünftel des Betrags darauf legen und es dem Priester geben samt dem Geheiligten."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Und die Priester sollen die heiligen Gaben der Israeliten nicht entweihen - was sie als Hebe für Jahwe hinwegnehmen -,"},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "damit Sie ihnen nicht Schuld aufladen durch ihre Verschuldung, wenn Sie ihre heiligen Gaben verzehren; denn ich bin Jahwe, der Sie heiligt."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Und Jahwe redete mit Mose also:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Rede mit Aaron und mit seinen Söhnen und allen Israeliten und sprich zu ihnen: Wenn irgend jemand vom Hause Israel oder von den Fremden in Israel seine Opfergabe darbringt - irgend welche gelobte oder freiwillige Gaben, die sie Jahwe als Brandopfer darbringen wollen -,"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "sollt ihr sie so darbringen, daß sie euch wohlgefällig mache: ein fehlloses, männliches Tier von den Rindern, den Lämmern oder den Ziegen."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Was irgend einen Makel an sich hat, dürft ihr nicht darbringen; denn es würde euch nicht wohlgefällig machen."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Und wenn jemand Jahwe von den Rindern oder Schafen ein Heilsopfer darbringen will, sei es nun zur Abtragung eines Gelübdes oder als freiwillige Gabe, so muß es fehllos sein, damit es ihn wohlgefällig mache; es darf gar keinen Makel an sich haben."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Was blind ist oder ein gebrochenes Glied oder eine Wunde hat oder mit Geschwüren oder Krätze oder Flechten behaftet ist - solche dürft ihr Jahwe nicht darbringen und kein derartiges Jahwe als Feueropfer auf den Altar legen."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Ein Rind aber oder ein Schaf mit zu langen oder zu kurzen Gliedern darfst du als freiwillige Gabe herrichten; dagegen als Gelübdeopfer würde es euch nicht wohlgefällig machen."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Auch ein solches, dem die Hoden zerquetscht oder zerschlagen oder abgerissen oder ausgeschnitten sind, dürft ihr Jahwe nicht darbringen. Ihr dürft weder irgend welche derart Verstümmelte in eurem Lande machen,"},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "noch von einem Ausländer erwerben und als Speise eures Gottes darbringen; denn es haftet ihnen ein Schaden an - ein Makel haftet an ihnen -, darum werden sie euch nicht wohlgefällig machen."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Und Jahwe redete mit Mose also:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "wenn ein Rind oder ein Lamm oder ein Zicklein geboren wird, so soll es sieben Tage von seiner Mutter gesäugt werden; aber vom achten Tage ab und weiterhin wird es wohlgefällig aufgenommen werden, wenn es Jahwe als Feueropfer dargebracht wird."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Ein Rind oder Schaf dürft ihr nicht zusammen mit seinem Jungen an einem und demselben Tage schlachten."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Und wenn ihr Jahwe ein Dankopfer opfern wollt, sollt ihr es so opfern, daß es euch wohlgefällig mache."},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "An ebendemselben Tage muß es verzehrt werden: ihr dürft nichts davon übrig lassen bis zum nächsten Morgen; ich bin Jahwe."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "So beobachtet denn meine Gebote und thut darnach - ich bin Jahwe."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Und entweiht nicht meinen heiligen Namen, damit ich geheiligt werde inmitten der Israeliten; ich bin Jahwe, der euch heiligt,"}]