[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "daß er ihre Seele vom Tod errette und sie in der Hungersnot am Leben erhalte."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "Unsere Seele harrt auf Jahwe; er ist unsere Hilfe und unser Schild."},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "Ja, über ihn freut sich unser Herz, ja, wir vertrauen auf seinen heiligen Namen."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "Deine Gnade, Jahwe, sei über uns, wie wir auf dich hoffen!"},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Von David, als er seinen Verstand vor Abimelech verstellte, und der ihn forttrieb, und er von dannen ging."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "Ich will Jahwe preisen alle Zeit, sein Lob soll beständig in meinem Munde sein."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "Jahwes soll sich meine Seele rühmen; die Elenden sollen es hören und sich freuen."},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Verherrlicht Jahwe mit mir und laßt uns miteinander seinen Namen erheben!"},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "So oft ich Jahwe suchte, erhörte er mich und aus allem, was ich gefürchtet, errettete er mich."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Die auf ihn blickten, wurden leuchtenden Angesichts, und ihr Antlitz brauchte nicht zu erblassen."},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "Hier ist so ein Elender, welcher rief, und Jahwe hörte und half ihm aus allen seinen Nöten."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Der Engel Jahwes lagert sich rings um die, die ihn fürchten, und reißt sie heraus."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Schmeckt und seht, daß Jahwe gütig ist; wohl dem Manne, der bei ihm Zuflucht sucht!"},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "Fürchtet Jahwe, ihr, seine Heiligen; denn die ihn fürchten, haben keinen Mangel."},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Junge Löwen darben und hungern; aber die, die Jahwe suchen, haben keinen Mangel an irgend einem Gut."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "Kommt, Kinder, hört mir zu; ich will euch die Furcht Jahwes lehren!"},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Wer ist der Mann, der Leben begehrt, zahlreiche Lebenstage wünscht, um Glück zu erleben?"},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Wahre deine Zunge vor Bösem und deine Lippen vor trügerischer Rede!"},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "Halte dich fern vom Bösen und thue Gutes, suche Frieden und jage ihm nach!"},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "Das Antlitz Jahwes ist wider die, die Böses thun, daß er ihr Gedächtnis von der Erde vertilge."},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "Die Augen Jahwes sind auf die Frommen gerichtet, und seine Ohren auf ihr Geschrei."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Sie schrieen und Jahwe hörte und rettete sie aus allen ihren Nöten."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Jahwe ist denen nahe, die zerbrochenes Herzens sind, und hilft denen, die ein zerschlagenes Gemüt haben."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "Zahlreich sind die Leiden des Frommen, aber Jahwe errettet ihn aus allen."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "Er behütet alle seine Gebeine, daß ihrer keines zerbrochen wird."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Den Gottlosen wird das Unheil töten, und die den Frommen hassen, werden büßen."},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": "Jahwe erlöst die Seele seiner Knechte, und alle, die bei ihm Zuflucht suchen, werden nicht büßen."},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Von David. Streite, Jahwe, mit denen, die wider mich streiten; kämpfe mit denen, die wider mich kämpfen."},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Ergreife Schild und Tartsche und erhebe dich als Hilfe für mich."},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "Ziehe die Lanze heraus und sperre den Weg entgegen meinen Verfolgern; sprich zu meiner Seele: Ich bin deine Hilfe!"},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Beschämt und zu Schanden müssen werden, die mir nach dem Leben trachten, zurückweichen und enttäuscht werden, die mein Unglück sinnen."},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Sie müssen wie Spreu vor dem Winde werden, indem sie der Engel Jahwes umstößt."},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Ihr Weg müsse finster und schlüpfrig sein, während sie der Engel Jahwes verfolgt."},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Denn ohne Ursache haben sie mir heimlich ihr Netz gelegt, ohne Ursache mir eine Grube gegraben."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Möge ihn unversehens Verderben überfallen, und sein Netz, das er heimlich gelegt, ihn fangen: ins Verderben stürze er hinein!"},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Aber meine Seele wird über Jahwe frohlocken, sich über seine Hilfe freun!"},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "Alle meine Gebeine werden sprechen: \"Jahwe, wer ist wie du? der den Elenden errettet von dem, der ihm zu stark ist, und den Elenden und Armen von dem, der ihn beraubt.\""},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Es treten frevelhafte Zeugen auf; wovon ich nichts weiß, danach fragen sie mich."},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Sie vergelten mir Böses für Gutes, Kinderlosigkeit ward mir zu teil."},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "Ich aber bekleidete mich, als sie krank waren, mit einem Trauergewand, kasteite mich mit Fasten, und mein Gebet kehrte zurück in meinen Busen."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Wie um einen Freund, einen Bruder von mir ging ich trauernd einher, war gebeugt wie einer, der um seine Mutter trauert."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "Aber bei meinem Falle freuen sie sich und rotten sich wider mich zusammen. Es rotten sich Fremde wider mich zusammen und die ich nicht kenne; sie lästern ohne Aufhören."},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "Sie höhnen mich, spotten und spotten, indem sie gegen mich mit den Zähnen knirschen."},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "O Herr, wie lange willst du zusehen? Erquicke meine Seele und befreie sie von ihrem Gebrüll, von den jungen Löwen meine Verlassene."},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "Ich will dich preisen in großer Versammlung, unter zahlreichem Volke dich rühmen."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "Laß sich nicht freuen über mich, die mich grundlos befeinden, noch mit dem Auge blinzeln, die mich ohne Ursache hassen."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Denn sie reden nicht, was zum Frieden dient, und wider die Stillen im Land ersinnen sie trügerische Worte."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Sie rissen ihr Maul weit auf wider mich, riefen: \"Ha, ha! Wir haben's mit eigenem Auge gesehen!\""},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "Du hast's gesehen, Jahwe; schweige nicht! Herr, sei nicht fern von mir!"},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Wache auf, ja erwache, mir Recht zu schaffen, mein Gott und Herr, meine Sache zu führen!"},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "Schaffe mir Recht nach deiner Gerechtigkeit, Jahwe, mein Gott, und laß sie sich nicht über mich freuen!"},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "Laß sie nicht in ihrem Herzen sprechen: Ha, unsere Mordlust! Laß sie nicht sprechen: Wir haben ihn zu Grunde gerichtet!"},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Laß sie insgesamt beschämt und enttäuscht werden, die sich über mein Unglück freuen, in Scham und Schande sich hüllen, die wider mich groß thun."},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Laß jubeln und sich freuen, die Gerechtigkeit für mich wollen; laß sie allezeit sprechen: Groß ist Jahwe, der das Heil seines Knechtes will!"},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "Und meine Zunge soll deine Gerechtigkeit preisen, alle Zeit deinen Ruhm."},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "Dem Musikmeister. Vom Knechte Jahwes, von David."},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "Eine Eingebung der Sünde wird dem Gottlosen im Innern seines Herzens zu teil; es giebt vor seinen Augen keinen Schrecken Gottes."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Denn sie hat sanft gegen ihn gethan in seinen Augen, daß seine Verschuldung kund werde, und ihn Haß treffe."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Die Worte seines Mundes sind Frevel und Trug; er hat's aufgegeben, klug zu sein, gut zu handeln."},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "Frevel sinnt er auf seinem Lager; er tritt auf einen unguten Weg, Böses verabscheut er nicht."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "Jahwe, bis an den Himmel reicht deine Gnade, deine Treue bis zu den Wolken."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "Deine Gerechtigkeit ist wie die Berge Gottes, deine Gerichte wie die große Flut; Menschen und Vieh hilfst du, Jahwe."},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Wie köstlich ist deine Gnade, o Gott! Die Menschenkinder bergen sich im Schatten deiner Flügel."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Sie laben sich vom Fette deines Hauses, und mit dem Bache deiner Wonnen tränkst du sie."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Denn bei dir ist die Quelle des Lebens; in deinem Lichte schauen wir Licht!"},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "Laß deine Gnade fortwähren denen, die dich kennen, und deine Gerechtigkeit denen, die redliches Herzens sind."},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Laß nicht den Fuß des Übermuts über mich kommen, noch die Hand der Gottlosen mich in die Irre jagen!"},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": "Daselbst fielen die Übelthäter, wurden umgestoßen und vermochten sich nicht wieder zu erheben."},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Von David. Erhitze dich nicht über die Bösewichter, ereifere dich nicht über die, welche Frevel verüben."},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Denn wie das Gras werden sie schnell abgeschnitten und wie das grüne Kraut verwelken sie."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Vertraue auf Jahwe und thue Gutes, bewohne das Land und pflege Redlichkeit:"},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "so wirst du an Jahwe deine Wonne haben, und er wird dir geben, was dein Herz wünscht."},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Stelle Jahwe dein Geschick anheim und vertraue auf ihn, so wird er es machen"},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "und wird deine Gerechtigkeit aufgehen lassen wie das Morgenlicht und dein Recht wie die Mittagshelle."},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Sei still vor Jahwe und harre auf ihn; erhitze dich nicht über den, der seine Unternehmungen glücklich hinausführt, über einen, der Ränke übt."},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Stehe ab vom Zorn und laß den Groll fahren; erhitze dich nicht, es führt nur zum Bösesthun."},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Denn die Bösewichter werden ausgerottet werden, aber die auf Jahwe harren, die werden das Land in Besitz nehmen."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Nur noch ein Weilchen, so ist der Gottlose nicht mehr, und achtest du auf seine Wohnstätte, so ist er nicht mehr da."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Aber die Elenden werden das Land in Besitz nehmen und an einer Fülle von Heil ihre Wonne haben."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "Der Gottlose sinnt Unheil gegen den Frommen und knirscht wider ihn mit den Zähnen."},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "Der Herr lacht seiner, denn er hat längst gesehen, daß sein Tag kommen wird."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Die Gottlosen haben das Schwert gezückt und ihren Bogen gespannt, um den Elenden und Armen zu fällen, um redlich Wandelnde hinzuschlachten."},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "Ihr Schwert wird ihnen ins eigene Herz dringen, und ihre Bogen werden zerbrochen werden."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Das Wenige, was der Fromme hat, ist besser, als der Reichtum vieler Gottlosen."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Denn die Arme der Gottlosen werden zerbrochen, aber die Frommen stützt Jahwe."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Jahwe kennt die Lebenstage der Redlichen, und ihr Besitz wird immerdar bestehn."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "Sie werden in böser Zeit nicht zu Schanden werden und in den Tagen der Hungersnot sich sättigen."},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "Denn die Gottlosen gehen zu Grunde, und die Feinde Jahwes sind wie die Pracht der Auen: sie schwinden dahin, wie der Rauch, schwinden dahin."},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "Der Gottlose borgt und bezahlt nicht, aber der Fromme ist mildthätig und giebt."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Denn die von ihm Gesegneten werden das Land in Besitz nehmen, und die von ihm Verfluchten werden ausgerottet."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "Von Jahwe aus werden eines Mannes Schritte gefestigt, wenn er an seinem Wandel Gefallen hat."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Fällt er, so wird er nicht hingestreckt, denn Jahwe stützt seine Hand."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Ich bin jung gewesen und bin alt geworden und habe nie einen Frommen verlassen gesehen oder seine Nachkommen nach Brot gehn."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "Alle Zeit ist er mildthätig und leiht, und seine Nachkommen werden zum Segen."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Halte dich fern vom Bösen und thue Gutes, so wirst du immerdar wohnen bleiben."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Denn Jahwe liebt das Recht und verläßt seine Frommen nimmermehr. Die Ungerechten werden vertilgt, und die Nachkommen der Gottlosen ausgerottet."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "Die Frommen werden das Land in Besitz nehmen und für immer darin wohnen."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "Der Mund des Frommen spricht Weisheit, und seine Zunge redet Recht."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "Das Gesetz seines Gottes ist in seinem Herzen; seine Schritte wanken nicht."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "Der Gottlose lauert auf den Frommen und trachtet darnach, ihn zu töten."}]