[{"i":3200,"b":2,"c":316,"r":316,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi po smrti dvou synů Aronových, kteřížto, když předstoupili před Hospodina, zemřeli,"},{"i":3201,"b":2,"c":316,"r":316,"o":2,"t": "A řekl Hospodin Mojžíšovi: Mluv Aronovi bratru svému, ať nevchází každého času do svatyně za oponu před slitovnici, kteráž jest na truhle, aby neumřel; nebo já v oblace ukáži se nad slitovnicí."},{"i":3202,"b":2,"c":316,"r":316,"o":3,"t": "S tímto vcházeti bude Aron do svatyně: S volkem mladým, kterýž bude v obět za hřích, a s beranem k oběti zápalné."},{"i":3203,"b":2,"c":316,"r":316,"o":4,"t": "V sukni lněnou svatou obleče se, a košilku lněnou bude míti na těle hanby své, pasem také lněným opáše se, a čepici lněnou vstaví na hlavu, roucha zajisté svatá jsou tato; i umyje vodou tělo své a obleče se v ně."},{"i":3204,"b":2,"c":316,"r":316,"o":5,"t": "Od shromáždění pak synů Izraelských vezme dva kozly k oběti za hřích, a jednoho berana k zápalné oběti."},{"i":3205,"b":2,"c":316,"r":316,"o":6,"t": "I bude obětovati Aron volka svého v obět za hřích, a očistí sebe i dům svůj."},{"i":3206,"b":2,"c":316,"r":316,"o":7,"t": "Potom vezme ty dva kozly a postaví je před Hospodinem u dveří stánku úmluvy."},{"i":3207,"b":2,"c":316,"r":316,"o":8,"t": "I dá Aron na ty dva kozly losy, los jeden Hospodinu, a los druhý Azazel."},{"i":3208,"b":2,"c":316,"r":316,"o":9,"t": "A obětovati bude Aron kozla toho, na něhož by los padl Hospodinu, obětovati jej bude za hřích."},{"i":3209,"b":2,"c":316,"r":316,"o":10,"t": "Kozla pak toho, na něhož přišel los Azazel, postaví živého před Hospodinem, aby skrze něho učinil očištění, a pustí ho na poušť k Azazel."},{"i":3210,"b":2,"c":316,"r":316,"o":11,"t": "I bude obětovati Aron volka svého v obět za hřích, a očistí sebe i dům svůj, a zabije volka svého v obět za hřích."},{"i":3211,"b":2,"c":316,"r":316,"o":12,"t": "Vezme také plnou kadidlnici uhlí řeřavého s oltáře, kterýž jest před tváří Hospodinovou, a plné obě hrsti své vonných věcí stlučených, a vnese za oponu."},{"i":3212,"b":2,"c":316,"r":316,"o":13,"t": "A vloží kadidlo to na oheň před Hospodinem, a dým kadění toho přikryje slitovnici, kteráž jest nad svědectvím, a neumře."},{"i":3213,"b":2,"c":316,"r":316,"o":14,"t": "Potom vezma krve volka toho, pokropí prstem svým na slitovnicí k východu; tolikéž před slitovnicí kropiti bude sedmkrát krví tou prstem svým."},{"i":3214,"b":2,"c":316,"r":316,"o":15,"t": "Zabije také v obět za hřích kozla toho, kterýž jest lidu, a vnese krev jeho do vnitřku za oponu, a učiní se krví jeho, jakož učinil se krví volka, totiž pokropí jí na slitovnici a před slitovnicí."},{"i":3215,"b":2,"c":316,"r":316,"o":16,"t": "A očistí svatyni od nečistot synů Izraelských a od přestoupení jejich i všech hříchů jejich. Totéž učiní i stánku úmluvy, kterýž jest mezi nimi u prostřed nečistot jejich."},{"i":3216,"b":2,"c":316,"r":316,"o":17,"t": "(Žádný pak člověk ať není v stánku úmluvy, když on vchází k očišťování do svatyně, dokudž by on zase nevyšel a očištění za sebe, za dům svůj i za všecko množství Izraelské nevykonal.)"},{"i":3217,"b":2,"c":316,"r":316,"o":18,"t": "Vyjde pak k oltáři, kterýž jest před Hospodinem, a očistí jej. A vezma krve volka toho, a ze krve kozla, dá na rohy oltáře vůkol."},{"i":3218,"b":2,"c":316,"r":316,"o":19,"t": "A pokropí ho svrchu krví tou prstem svým sedmkrát, a očistí jej i posvětí ho od nečistot synů Izraelských."},{"i":3219,"b":2,"c":316,"r":316,"o":20,"t": "A když by dokonal očištění svatyně a stánku úmluvy a oltáře, obětovati bude kozla živého."},{"i":3220,"b":2,"c":316,"r":316,"o":21,"t": "A vlože Aron obě ruce své na hlavu kozla živého, vyznávati bude nad ním všecky nepravosti synů Izraelských, a všecka přestoupení jejich se všemi hříchy jejich, a vloží je na hlavu kozla, a vyžene ho člověk k tomu zřízený na poušť."},{"i":3221,"b":2,"c":316,"r":316,"o":22,"t": "(Kozel ten zajisté ponese na sobě všecky nepravosti jejich do země pusté.) A pustí kozla toho na poušti."},{"i":3222,"b":2,"c":316,"r":316,"o":23,"t": "Potom pak přijda Aron do stánku úmluvy, svleče s sebe roucha lněná, v něž se byl oblékl, když vjíti měl do svatyně, a nechá jich tu."},{"i":3223,"b":2,"c":316,"r":316,"o":24,"t": "A umyje tělo své vodou na místě svatém, a obleče se zase v roucha svá, a vyjda, obětovati bude obět zápalnou svou a obět zápalnou lidu, a očistí sebe i lid."},{"i":3224,"b":2,"c":316,"r":316,"o":25,"t": "A tuk oběti za hřích páliti bude na oltáři."},{"i":3225,"b":2,"c":316,"r":316,"o":26,"t": "Ten pak, kterýž vyvedl kozla na Azazel, zpéře roucha svá, a zmyje tělo své vodou, a potom vejde do stanů."},{"i":3226,"b":2,"c":316,"r":316,"o":27,"t": "Volka pak za hřích a kozla za hřích, jejichž krev vnesena byla k vykonání očištění v svatyni, vynese ven z táboru, a spálí ohněm kůže jejich, i maso jejich, i lejna jejich."},{"i":3227,"b":2,"c":316,"r":316,"o":28,"t": "Kdož by pak spálil je, zpéře roucha svá, a umyje tělo své vodou, a potom vejde do táboru."},{"i":3228,"b":2,"c":316,"r":316,"o":29,"t": "Bude vám i toto za věčné ustanovení: Sedmého měsíce, desátého dne téhož měsíce ponižovati budete duší svých, a žádného díla nebudete dělati, ani doma zrozený, ani příchozí, kterýž jest pohostinu mezi vámi."},{"i":3229,"b":2,"c":316,"r":316,"o":30,"t": "Nebo v ten den očistí vás, abyste očištěni byli; ode všech hříchů svých před Hospodinem očištěni budete."},{"i":3230,"b":2,"c":316,"r":316,"o":31,"t": "Sobota odpočinutí bude vám, a ponižovati budete duší svých ustanovením věčným."},{"i":3231,"b":2,"c":316,"r":316,"o":32,"t": "Očišťovati pak bude kněz, kterýž jest pomazaný, a jehož ruce posvěceny jsou k vykonávání úřadu kněžského místo otce svého, a obleče se v roucha lněná, roucha svatá."},{"i":3232,"b":2,"c":316,"r":316,"o":33,"t": "A očistí svatyni svatou a stánek úmluvy, očistí také i oltář, i kněží, i všecken lid shromážděný očistí."},{"i":3233,"b":2,"c":316,"r":316,"o":34,"t": "A bude vám to ustanovením věčným k očišťování synů Izraelských ode všech hříchů jejich, každého roku jednou. I učinil Mojžíš tak, jakž jemu byl přikázal Hospodin."},{"i":3234,"b":2,"c":317,"r":317,"o":1,"t": "I mluvil Hospodin Mojžíšovi, řka:"},{"i":3235,"b":2,"c":317,"r":317,"o":2,"t": "Mluv k Aronovi a synům jeho i ke všechněm synům Izraelským, a rci jim: Tato jest věc, kterouž přikázal Hospodin, řka:"},{"i":3236,"b":2,"c":317,"r":317,"o":3,"t": "Kdož by koli z domu Izraelského zabil vola aneb beránka, neb kozu, buď mezi stany, aneb kdož by zabil vně za stany,"},{"i":3237,"b":2,"c":317,"r":317,"o":4,"t": "A ke dveřím stánku úmluvy nepřivedl by ho, aby obětoval obět Hospodinu před příbytkem Hospodinovým: vinen bude krví, nebo krev vylil; protož vyhlazen bude muž ten z prostředku lidu svého."},{"i":3238,"b":2,"c":317,"r":317,"o":5,"t": "Přivedou tedy synové Izraelští oběti své, kteréž by na poli zabíjeti chtěli, přivedou je, pravím, k Hospodinu ke dveřím stánku úmluvy, k knězi, a obětovati budou oběti pokojné Hospodinu."},{"i":3239,"b":2,"c":317,"r":317,"o":6,"t": "A pokropí kněz krví na oltáři Hospodinovu u dveří stánku úmluvy, a páliti bude tuk u vůni líbeznou Hospodinu."},{"i":3240,"b":2,"c":317,"r":317,"o":7,"t": "A nikoli více nebudou obětovati obětí svých ďáblům, po nichžto odcházejíce, oni smilní. Zákon tento bude jim věčný i všechněm potomkům jejich."},{"i":3241,"b":2,"c":317,"r":317,"o":8,"t": "Protož povíš jim: Kdož by koli z domu Izraelského aneb z příchozích, kteříž by pohostinu byli mezi vámi, obětoval zápal aneb jinou obět,"},{"i":3242,"b":2,"c":317,"r":317,"o":9,"t": "A ke dveřím stánku úmluvy nepřivedl by jí, aby ji obětoval Hospodinu; tedy vyhlazen bude člověk ten z lidu svého."},{"i":3243,"b":2,"c":317,"r":317,"o":10,"t": "A kdož by koli z domu Izraelského aneb z příchozích, kteříž jsou pohostinu mezi nimi, jedl jakou krev: postavím tvář svou proti člověku tomu, a vyhladím jej z prostředku lidu jeho."},{"i":3244,"b":2,"c":317,"r":317,"o":11,"t": "Nebo duše všelikého těla ve krvi jest, já pak oddal jsem vám ji k oltáři, k očišťování duší vašich. Nebo sama krev na duši očišťuje."},{"i":3245,"b":2,"c":317,"r":317,"o":12,"t": "Protož řekl jsem synům Izraelským: Nižádný z vás nebude jísti krve; ani příchozí, kterýž pohostinu jest mezi vámi, nebude krve jísti."},{"i":3246,"b":2,"c":317,"r":317,"o":13,"t": "A kdož by koli z synů Izraelských aneb z příchozích, kteříž jsou pohostinu mezi vámi, honě, ulovil zvíře aneb ptáka, což se jísti může, tedy vycedí krev jeho a zasype ji prstí."},{"i":3247,"b":2,"c":317,"r":317,"o":14,"t": "Nebo duše všelikého těla jest krev jeho, kteráž jest v duši jeho. Protož jsem pověděl synům Izraelským: Krve žádného těla jísti nebudete, nebo duše všelikého těla jest krev jeho; kdož by koli jedl ji, vyhlazen bude."},{"i":3248,"b":2,"c":317,"r":317,"o":15,"t": "Kdož by pak koli jedl tělo mrtvé aneb udávené, buď on doma zrozený aneb příchozí: zpéře roucha svá, a umyje se vodou, a nečistý bude až do večera, potom pak čistý bude."},{"i":3249,"b":2,"c":317,"r":317,"o":16,"t": "A pakli nezpéře roucha svého, a těla svého neumyje, tedy ponese nepravost svou."},{"i":3250,"b":2,"c":318,"r":318,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3251,"b":2,"c":318,"r":318,"o":2,"t": "Mluv synům Izraelským a rci jim: Já jsem Hospodin Bůh váš."},{"i":3252,"b":2,"c":318,"r":318,"o":3,"t": "Vedlé skutků země Egyptské, v níž jste bydlili, nečiňte, ani podlé skutků země Kananejské, do kteréž já vás uvozuji, činiti budete, a v ustanoveních jejich nechoďte."},{"i":3253,"b":2,"c":318,"r":318,"o":4,"t": "Soudy mé čiňte a ustanovení mých ostříhejte, abyste chodili v nich: Já jsem Hospodin Bůh váš."},{"i":3254,"b":2,"c":318,"r":318,"o":5,"t": "Ostříhejte ustanovení mých a soudů mých. Člověk ten, kterýž by je činil, živ bude v nich: Já jsem Hospodin."},{"i":3255,"b":2,"c":318,"r":318,"o":6,"t": "Nižádný člověk k žádné přítelkyni krevní nepřistupuj k obnažení hanby její: Já jsem Hospodin."},{"i":3256,"b":2,"c":318,"r":318,"o":7,"t": "Hanby otce svého a matky své neodkryješ; matka tvá jest, neodkryješ hanby její."},{"i":3257,"b":2,"c":318,"r":318,"o":8,"t": "Hanby ženy otce svého neodkryješ; nebo hanba otce tvého jest."},{"i":3258,"b":2,"c":318,"r":318,"o":9,"t": "Hanby sestry své, dcery otce svého aneb dcery matky své, kteráž doma zplozena aneb vně zplozena jest, neodkryješ hanby jejich."},{"i":3259,"b":2,"c":318,"r":318,"o":10,"t": "Hanby vnučky své, buď po synu neb dceři své, neodkryješ; nebo hanba tvá jsou."},{"i":3260,"b":2,"c":318,"r":318,"o":11,"t": "Hanby dcery manželky otce svého, kteráž jest zplozena od otce tvého, tvá sestra jest, neodkryješ hanby její."},{"i":3261,"b":2,"c":318,"r":318,"o":12,"t": "Hanby sestry otce svého neodkryješ; nebo krevní přítelkyně otce tvého jest."},{"i":3262,"b":2,"c":318,"r":318,"o":13,"t": "Hanby sestry matky své neodkryješ; nebo krevní přítelkyně matky tvé jest."},{"i":3263,"b":2,"c":318,"r":318,"o":14,"t": "Hanby bratra otce svého neodkryješ; k manželce jeho nevejdeš, stryna tvá jest."},{"i":3264,"b":2,"c":318,"r":318,"o":15,"t": "Hanby nevěsty své neodkryješ; manželka jest syna tvého, neodkryješ hanby její."},{"i":3265,"b":2,"c":318,"r":318,"o":16,"t": "Hanby manželky bratra svého neodkryješ; nebo hanba bratra tvého jest."},{"i":3266,"b":2,"c":318,"r":318,"o":17,"t": "Hanby ženy a dcery její neodkryješ. Vnučky její po synu neb po dceři její nepojmeš, abys odkryl hanbu její; nebo krevní jsou, a nešlechetnost jest."},{"i":3267,"b":2,"c":318,"r":318,"o":18,"t": "Nevezmeš sobě ženy k ženě první, abys ssoužil ji, odkrývaje hanbu její za života jejího."},{"i":3268,"b":2,"c":318,"r":318,"o":19,"t": "Také k ženě, když jest v své nemoci nečisté, nepřistoupíš, odkrývaje hanbu její."},{"i":3269,"b":2,"c":318,"r":318,"o":20,"t": "S manželkou bližního svého nebudeš obcovati, poškvrňuje se s ní."},{"i":3270,"b":2,"c":318,"r":318,"o":21,"t": "Nedopustíš, aby kdo z semene tvého proveden byl skrze oheň modly Moloch, abys nepoškvrnil jména Boha svého: Já jsem Hospodin."},{"i":3271,"b":2,"c":318,"r":318,"o":22,"t": "Nebudeš obcovati s mužským pohlavím, scházeje se s ním jako s ženou; nebo ohavnost jest."},{"i":3272,"b":2,"c":318,"r":318,"o":23,"t": "A s žádným hovadem nebudeš obcovati, poškvrňuje se s ním; ani žena nepoddá se hovadu, aby s ním obývala; nebo mrzkost jest."},{"i":3273,"b":2,"c":318,"r":318,"o":24,"t": "A protož nepoškvrňujtež se žádnou touto věcí; nebo těmito všemi věcmi poškvrnili se pohané, kteréž já vyvrhu od tváři vaší."},{"i":3274,"b":2,"c":318,"r":318,"o":25,"t": "Nebo poškvrnila se země, a navštívím nepravost její na ní, a vyvrátí země obyvatele své."},{"i":3275,"b":2,"c":318,"r":318,"o":26,"t": "Ale vy ostříhejte ustanovení mých a soudů mých, a nečiňte nižádných ohavností těchto, tak domácí jako příchozí, kterýž jest pohostinu u prostřed vás."},{"i":3276,"b":2,"c":318,"r":318,"o":27,"t": "(Nebo všecky ty ohavnosti činili lidé země té, kteříž byli před vámi, čímž poškvrněna jest země.)"},{"i":3277,"b":2,"c":318,"r":318,"o":28,"t": "Aby nevyvrátila vás země, proto že byste jí poškvrnili, jako vyvrátila národ, kterýž byl před vámi."},{"i":3278,"b":2,"c":318,"r":318,"o":29,"t": "Nebo kdož by koli dopustil se některé ze všech ohavností těch: duše zajisté, kteréž by činily to, vyhlazeny budou z prostředku lidu svého."},{"i":3279,"b":2,"c":318,"r":318,"o":30,"t": "Protož ostříhejte přikázání mých, abyste nečinili ničeho z obyčejů ohavných,kteříž činěni jsou před vámi, aniž sebe jimi poškvrňujte: Já jsem Hospodin Bůh váš."},{"i":3280,"b":2,"c":319,"r":319,"o":1,"t": "I mluvil Hospodin k Mojžíšovi, řka:"},{"i":3281,"b":2,"c":319,"r":319,"o":2,"t": "Mluv ke všemu množství synů Izraelských a rci jim: Svatí buďte, nebo svatý jsem, já Hospodin Bůh váš."},{"i":3282,"b":2,"c":319,"r":319,"o":3,"t": "Jeden každý matky své a otce svého báti se budete. A sobot mých ostříhejte, nebo já jsem Hospodin Bůh váš."},{"i":3283,"b":2,"c":319,"r":319,"o":4,"t": "Neobracejte se k modlám, a bohů litých nedělejte sobě: Já jsem Hospodin Bůh váš."},{"i":3284,"b":2,"c":319,"r":319,"o":5,"t": "A když obětovati budete oběti pokojné Hospodinu, z dobré vůle své obětovati budete je."},{"i":3285,"b":2,"c":319,"r":319,"o":6,"t": "Kterého dne obětovati budete, jísti budete je, i nazejtří; což by pak zůstalo až do třetího dne, ohněm spáleno bude."},{"i":3286,"b":2,"c":319,"r":319,"o":7,"t": "Pakli předce jísti budete dne třetího, věc ohavná bude, a nebude oblíbena."},{"i":3287,"b":2,"c":319,"r":319,"o":8,"t": "Kdož by to jedl, pokutu nepravosti své ponese; nebo svatosti Hospodinovy poškvrnil, protož vyhlazena bude duše ta z lidu svého."},{"i":3288,"b":2,"c":319,"r":319,"o":9,"t": "Když budete žíti obilé země vaší, nesežneš naskrze všeho pole svého, a nebudeš sbírati pozůstalých klasů žně své."},{"i":3289,"b":2,"c":319,"r":319,"o":10,"t": "Tolikéž ostatků vinice své nebudeš bráti, a zrní vinice své nebudeš sbírati; chudému a příchozímu zanecháš toho: Já jsem Hospodin Bůh váš."},{"i":3290,"b":2,"c":319,"r":319,"o":11,"t": "Nekraďte a nelžete, a nižádný neoklamávej bližního svého."},{"i":3291,"b":2,"c":319,"r":319,"o":12,"t": "Nepřisahejte křivě ve jméno mé, aniž kdo poškvrňuj jména Boha svého: Já jsem Hospodin."},{"i":3292,"b":2,"c":319,"r":319,"o":13,"t": "Neutiskneš mocí bližního svého, aniž obloupíš ho. Nezůstane mzda dělníka u tebe až do jitra."},{"i":3293,"b":2,"c":319,"r":319,"o":14,"t": "Hluchému nebudeš zlořečiti, a před slepým nepoložíš úrazu, ale báti se budeš Boha svého, nebo já jsem Hospodin."},{"i":3294,"b":2,"c":319,"r":319,"o":15,"t": "Neučiníš neprávě v soudu. Nepřijmeš osoby chudého, aniž šanovati budeš osoby bohatého; spravedlivě souditi budeš bližního svého."},{"i":3295,"b":2,"c":319,"r":319,"o":16,"t": "Nebudeš choditi jako utrhač v lidu svém, aniž státi budeš na hrdlo bližnímu svému: Já jsem Hospodin."},{"i":3296,"b":2,"c":319,"r":319,"o":17,"t": "Nebudeš nenáviděti bratra svého v srdci svém; svobodně potresceš bližního svého, a nesneseš na něm hříchu."},{"i":3297,"b":2,"c":319,"r":319,"o":18,"t": "Nebudeš se mstíti, aniž držeti budeš hněvu proti synům lidu svého, ale milovati budeš bližního svého jako sebe samého: Já jsem Hospodin."},{"i":3298,"b":2,"c":319,"r":319,"o":19,"t": "Ustanovení mých ostříhejte. Hovadu svému nedáš se scházeti s hovadem jiného pokolení. Pole svého neposeješ rozdílným semenem, a rouchem z rozdílných věcí, jako z vlny a ze lnu, setkaným nebudeš se odívati."},{"i":3299,"b":2,"c":319,"r":319,"o":20,"t": "Jestliže by muž spal s ženou, a obcoval s ní, kteráž děvkou jsuc, byla by zasnoubená jinému muži, a nebyla by žádnou mzdou vykoupena, ani propuštěna: oba dva zmrskáni budou, a neumrouť; nebo nebyla svobodná učiněna."}]