[{"i":2300,"b":1,"c":228,"r":228,"o":8,"t": "Y el artificio de su cinto que está sobre él, será de su misma obra, de lo mismo; de oro, cárdeno, y púrpura, y carmesí, y lino torcido."},{"i":2301,"b":1,"c":228,"r":228,"o":9,"t": "Y tomarás dos piedras oniquinas, y grabarás en ellas los nombres de los hijos de Israel:"},{"i":2302,"b":1,"c":228,"r":228,"o":10,"t": "Los seis de sus nombres en la una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos."},{"i":2303,"b":1,"c":228,"r":228,"o":11,"t": "De obra de escultor en piedra á modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; harásles alrededor engastes de oro."},{"i":2304,"b":1,"c":228,"r":228,"o":12,"t": "Y pondrás aquellas dos piedras sobre los hombros del ephod, para piedras de memoria á los hijos de Israel; y Aarón llevará los nombres de ellos delante de Jehová en sus dos hombros por memoria."},{"i":2305,"b":1,"c":228,"r":228,"o":13,"t": "Harás pues, engastes de oro,"},{"i":2306,"b":1,"c":228,"r":228,"o":14,"t": "Y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engastes."},{"i":2307,"b":1,"c":228,"r":228,"o":15,"t": "Harás asimismo el racional del juicio de primorosa obra, le has de hacer conforme á la obra del ephod, de oro, y cárdeno, y púrpura, y carmesí, y lino torcido."},{"i":2308,"b":1,"c":228,"r":228,"o":16,"t": "Será cuadrado y doble, de un palmo de largo y un palmo de ancho:"},{"i":2309,"b":1,"c":228,"r":228,"o":17,"t": "Y lo llenarás de pedrería con cuatro órdenes de piedras: un orden de una piedra sárdica, un topacio, y un carbunclo; será el primer orden;"},{"i":2310,"b":1,"c":228,"r":228,"o":18,"t": "El segundo orden, una esmeralda, un zafiro, y un diamante;"},{"i":2311,"b":1,"c":228,"r":228,"o":19,"t": "El tercer orden, un rubí, un ágata, y una amatista;"},{"i":2312,"b":1,"c":228,"r":228,"o":20,"t": "Y el cuarto orden, un berilo, un onix, y un jaspe: estarán engastadas en oro en sus encajes."},{"i":2313,"b":1,"c":228,"r":228,"o":21,"t": "Y serán aquellas piedra según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una con su nombre, vendrán á ser según las doce tribus."},{"i":2314,"b":1,"c":228,"r":228,"o":22,"t": "Harás también en el racional cadenetas de hechura de trenzas de oro fino."},{"i":2315,"b":1,"c":228,"r":228,"o":23,"t": "Y harás en el racional dos anillos de oro, los cuales dos anillos pondrás á las dos puntas del racional."},{"i":2316,"b":1,"c":228,"r":228,"o":24,"t": "Y pondrás las dos trenzas de oro en los dos anillos á las dos puntas del racional:"},{"i":2317,"b":1,"c":228,"r":228,"o":25,"t": "Y los dos cabos de las dos trenzas sobre los dos engastes, y las pondrás á los lados del ephod en la parte delantera."},{"i":2318,"b":1,"c":228,"r":228,"o":26,"t": "Harás también dos anillos de oro, los cuales pondrás á las dos puntas del racional, en su orilla que está al lado del ephod de la parte de dentro."},{"i":2319,"b":1,"c":228,"r":228,"o":27,"t": "Harás asimismo dos anillos de oro, los cuales pondrás á los dos lados del ephod abajo en la parte delantera, delante de su juntura sobre el cinto del ephod."},{"i":2320,"b":1,"c":228,"r":228,"o":28,"t": "Y juntarán el racional con sus anillos á los anillos del ephod con un cordón de jacinto, para que esté sobre el cinto del ephod, y no se aparte el racional del ephod."},{"i":2321,"b":1,"c":228,"r":228,"o":29,"t": "Y llevará Aarón los nombres de los hijos de Israel en el racional del juicio sobre su corazón, cuando entrare en el santuario, para memoria delante de Jehová continuamente."},{"i":2322,"b":1,"c":228,"r":228,"o":30,"t": "Y pondrás en el racional del juicio Urim y Thummim, para que estén sobre el corazón de Aarón cuando entrare delante de Jehová: y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante de Jehová."},{"i":2323,"b":1,"c":228,"r":228,"o":31,"t": "Harás el manto del ephod todo de jacinto:"},{"i":2324,"b":1,"c":228,"r":228,"o":32,"t": "Y en medio de él por arriba habrá una abertura, la cual tendrá un borde alrededor de obra de tejedor, como el cuello de un coselete, para que no se rompa."},{"i":2325,"b":1,"c":228,"r":228,"o":33,"t": "Y abajo en sus orillas harás granadas de jacinto, y púrpura, y carmesí, por sus bordes alrededor; y entre ellas campanillas de oro alrededor."},{"i":2326,"b":1,"c":228,"r":228,"o":34,"t": "Una campanilla de oro y una granada, campanilla de oro y granada, por las orillas del manto alrededor."},{"i":2327,"b":1,"c":228,"r":228,"o":35,"t": "Y estará sobre Aarón cuando ministrare; y oiráse su sonido cuando él entrare en el santuario delante de Jehová y cuando saliere, porque no muera."},{"i":2328,"b":1,"c":228,"r":228,"o":36,"t": "Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD A JEHOVA."},{"i":2329,"b":1,"c":228,"r":228,"o":37,"t": "Y la pondrás con un cordón de jacinto, y estará sobre la mitra; por el frente anterior de la mitra estará."},{"i":2330,"b":1,"c":228,"r":228,"o":38,"t": "Y estará sobre la frente de Aarón: y llevará Aarón el pecado de las cosas santas, que los hijos de Israel hubieren consagrado en todas sus santas ofrendas; y sobre su frente estará continuamente para que hayan gracia delante de Jehová."},{"i":2331,"b":1,"c":228,"r":228,"o":39,"t": "Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador."},{"i":2332,"b":1,"c":228,"r":228,"o":40,"t": "Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás chapeos (tiaras) para honra y hermosura."},{"i":2333,"b":1,"c":228,"r":228,"o":41,"t": "Y con ellos vestirás á Aarón tu hermano, y á sus hijos con él: y los ungirás, y los consagrarás, y santificarás, para que sean mis sacerdotes."},{"i":2334,"b":1,"c":228,"r":228,"o":42,"t": "Y les harás pañetes de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:"},{"i":2335,"b":1,"c":228,"r":228,"o":43,"t": "Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo de testimonio, ó cuando se llegaren al altar para servir en el santuario, porque no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él."},{"i":2336,"b":1,"c":229,"r":229,"o":1,"t": "Y ESTO es lo que les harás para consagrarlos, para que sean mis sacerdotes: Toma un becerro de la vacada, y dos carneros sin tacha;"},{"i":2337,"b":1,"c":229,"r":229,"o":2,"t": "Y panes sin levadura, y tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite; las cuales cosas harás de flor de harina de trigo:"},{"i":2338,"b":1,"c":229,"r":229,"o":3,"t": "Y las pondrás en un canastillo, y en el canastillo las ofrecerás, con el becerro y los dos carneros."},{"i":2339,"b":1,"c":229,"r":229,"o":4,"t": "Y harás llegar á Aarón y á sus hijos á la puerta del tabernáculo del testimonio, y los lavarás con agua."},{"i":2340,"b":1,"c":229,"r":229,"o":5,"t": "Y tomarás las vestiduras, y vestirás á Aarón la túnica y el manto del ephod, y el ephod, y el racional, y le ceñirás con el cinto del ephod;"},{"i":2341,"b":1,"c":229,"r":229,"o":6,"t": "Y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa."},{"i":2342,"b":1,"c":229,"r":229,"o":7,"t": "Y tomarás el aceite de la unción, y derramarás sobre su cabeza, y le ungirás."},{"i":2343,"b":1,"c":229,"r":229,"o":8,"t": "Y harás llegar sus hijos, y les vestirás las túnicas."},{"i":2344,"b":1,"c":229,"r":229,"o":9,"t": "Y les ceñirás el cinto, á Aarón y á sus hijos, y les atarás los chapeos (tiaras), y tendrán el sacerdocio por fuero perpetuo: y henchirás las manos de Aarón y de sus hijos."},{"i":2345,"b":1,"c":229,"r":229,"o":10,"t": "Y harás llegar el becerro delante del tabernáculo del testimonio, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro."},{"i":2346,"b":1,"c":229,"r":229,"o":11,"t": "Y matarás el becerro delante de Jehová á la puerta del tabernáculo del testimonio."},{"i":2347,"b":1,"c":229,"r":229,"o":12,"t": "Y tomarás de la sangre del becerro, y pondrás sobre los cuernos del altar con tu dedo, y derramarás toda la demás sangre al pie del altar."},{"i":2348,"b":1,"c":229,"r":229,"o":13,"t": "Tomarás también todo el sebo que cubre los intestinos, y el redaño de sobre el hígado, y los dos riñones, y el sebo que está sobre ellos, y los quemarás sobre el altar."},{"i":2349,"b":1,"c":229,"r":229,"o":14,"t": "Empero consumirás á fuego fuera del campo la carne del becerro, y su pellejo, y su estiércol: es expiación."},{"i":2350,"b":1,"c":229,"r":229,"o":15,"t": "Asimismo tomarás el un carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero."},{"i":2351,"b":1,"c":229,"r":229,"o":16,"t": "Y matarás el carnero, y tomarás su sangre, y rociarás sobre el altar alrededor."},{"i":2352,"b":1,"c":229,"r":229,"o":17,"t": "Y cortarás el carnero en pedazos, y lavarás sus intestinos y sus piernas, y las pondrás sobre sus trozos y sobre su cabeza."},{"i":2353,"b":1,"c":229,"r":229,"o":18,"t": "Y quemarás todo el carnero sobre el altar: es holocausto á Jehová, olor grato, es ofrenda quemada á Jehová."},{"i":2354,"b":1,"c":229,"r":229,"o":19,"t": "Tomarás luego el otro carnero, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero:"},{"i":2355,"b":1,"c":229,"r":229,"o":20,"t": "Y matarás el carnero, y tomarás de su sangre, y pondrás sobre la ternilla de la oreja derecha de Aarón, y sobre la ternilla de las orejas de sus hijos, y sobre el dedo pulgar de las manos derechas de ellos, y sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar alrededor."},{"i":2356,"b":1,"c":229,"r":229,"o":21,"t": "Y tomarás de la sangre que hay sobre el altar, y del aceite de la unción, y esparcirás sobre Aarón, y sobre sus vestiduras, y sobre sus hijos, y sobre las vestimentas de éstos; y él será santificado, y sus vestiduras, y sus hijos, y las vestimentas de sus hijos con él."},{"i":2357,"b":1,"c":229,"r":229,"o":22,"t": "Luego tomarás del carnero el sebo, y la cola, y el sebo que cubre los intestinos, y el redaño del hígado, y los dos riñones, y el sebo que está sobre ellos, y la espaldilla derecha; porque es carnero de consagraciones:"},{"i":2358,"b":1,"c":229,"r":229,"o":23,"t": "También una torta de pan, y una hojaldre amasada con aceite, y una lasaña del canastillo de los ázimos presentado á Jehová;"},{"i":2359,"b":1,"c":229,"r":229,"o":24,"t": "Y lo has de poner todo en las manos de Aarón, y en las manos de sus hijos; y lo mecerás agitándolo delante de Jehová."},{"i":2360,"b":1,"c":229,"r":229,"o":25,"t": "Después lo tomarás de sus manos, y lo harás arder sobre el altar en holocausto, por olor agradable delante de Jehová. Es ofrenda encendida á Jehová."},{"i":2361,"b":1,"c":229,"r":229,"o":26,"t": "Y tomarás el pecho del carnero de las consagraciones, que fue inmolado para la de Aarón, y lo mecerás por ofrenda agitada delante de Jehová; y será porción tuya."},{"i":2362,"b":1,"c":229,"r":229,"o":27,"t": "Y apartarás el pecho de la ofrenda mecida, y la espaldilla de la santificación, lo que fue mecido y lo que fue santificado del carnero de las consagraciones de Aarón y de sus hijos:"},{"i":2363,"b":1,"c":229,"r":229,"o":28,"t": "Y será para Aarón y para sus hijos por estatuto perpetuo de los hijos de Israel, porque es porción elevada; y será tomada de los hijos de Israel de sus sacrificios pacíficos, porción de ellos elevada en ofrenda á Jehová."},{"i":2364,"b":1,"c":229,"r":229,"o":29,"t": "Y las vestimentas santas, que son de Aarón, serán de sus hijos después de él, para ser ungidos con ellas, y para ser con ellas consagrados."},{"i":2365,"b":1,"c":229,"r":229,"o":30,"t": "Por siete días las vestirá el sacerdote de sus hijos, que en su lugar viniere al tabernáculo del testimonio á servir en el santuario."},{"i":2366,"b":1,"c":229,"r":229,"o":31,"t": "Y tomarás el carnero de las consagraciones, y cocerás su carne en el lugar del santuario."},{"i":2367,"b":1,"c":229,"r":229,"o":32,"t": "Y Aarón y sus hijos comerán la carne del carnero, y el pan que está en el canastillo, á la puerta del tabernáculo del testimonio."},{"i":2368,"b":1,"c":229,"r":229,"o":33,"t": "Y comerán aquellas cosas con las cuales se hizo expiación, para henchir sus manos para ser santificados: mas el extranjero no comerá, porque es cosa santa."},{"i":2369,"b":1,"c":229,"r":229,"o":34,"t": "Y si sobrare algo de la carne de las consagraciones y del pan hasta la mañana, quemarás al fuego lo que hubiere sobrado: no se comerá, porque es cosa santa."},{"i":2370,"b":1,"c":229,"r":229,"o":35,"t": "Así pues harás á Aarón y á sus hijos, conforme á todas las cosas que yo te he mandado: por siete días los consagrarás."},{"i":2371,"b":1,"c":229,"r":229,"o":36,"t": "Y sacrificarás el becerro de la expiación en cada día para las expiaciones; y purificarás el altar en habiendo hecho expiación por él, y lo ungirás para santificarlo."},{"i":2372,"b":1,"c":229,"r":229,"o":37,"t": "Por siete días expiarás el altar, y lo santificarás, y será un altar santísimo: cualquiera cosa que tocare al altar, será santificada."},{"i":2373,"b":1,"c":229,"r":229,"o":38,"t": "Y esto es lo que ofrecerás sobre el altar: dos corderos de un año cada día, sin intermisión."},{"i":2374,"b":1,"c":229,"r":229,"o":39,"t": "Ofrecerás el un cordero á la mañana, y el otro cordero ofrecerás á la caída de la tarde:"},{"i":2375,"b":1,"c":229,"r":229,"o":40,"t": "Además una décima parte de un epha de flor de harina amasada con la cuarta parte de un hin de aceite molido: y la libación será la cuarta parte de un hin de vino con cada cordero."},{"i":2376,"b":1,"c":229,"r":229,"o":41,"t": "Y ofrecerás el otro cordero á la caída de la tarde, haciendo conforme á la ofrenda de la mañana, y conforme á su libación, en olor de suavidad; será ofrenda encendida á Jehová."},{"i":2377,"b":1,"c":229,"r":229,"o":42,"t": "Esto será holocausto continuo por vuestras generaciones á la puerta del tabernáculo del testimonio delante de Jehová, en el cual me concertaré con vosotros, para hablaros allí."},{"i":2378,"b":1,"c":229,"r":229,"o":43,"t": "Y allí testificaré de mí á los hijos de Israel, y el lugar será santificado con mi gloria."},{"i":2379,"b":1,"c":229,"r":229,"o":44,"t": "Y santificaré el tabernáculo del testimonio y el altar: santificaré asimismo á Aarón y á sus hijos, para que sean mis sacerdotes."},{"i":2380,"b":1,"c":229,"r":229,"o":45,"t": "Y habitaré entre los hijos de Israel, y seré su Dios."},{"i":2381,"b":1,"c":229,"r":229,"o":46,"t": "Y conocerán que yo soy Jehová su Dios, que los saqué de la tierra de Egipto, para habitar en medio de ellos: Yo Jehová su Dios."},{"i":2382,"b":1,"c":230,"r":230,"o":1,"t": "HARAS asimismo un altar de sahumerio de perfume: de madera de Sittim lo harás."},{"i":2383,"b":1,"c":230,"r":230,"o":2,"t": "Su longitud será de un codo, y su anchura de un codo: será cuadrado: y su altura de dos codos: y sus cuernos serán de lo mismo."},{"i":2384,"b":1,"c":230,"r":230,"o":3,"t": "Y cubrirlo has de oro puro, su techado, y sus paredes en derredor, y sus cuernos: y le harás en derredor una corona de oro."},{"i":2385,"b":1,"c":230,"r":230,"o":4,"t": "Le harás también dos anillos de oro debajo de su corona á sus dos esquinas en ambos lados suyos, para meter los varales con que será llevado."},{"i":2386,"b":1,"c":230,"r":230,"o":5,"t": "Y harás los varales de madera de Sittim, y los cubrirás de oro."},{"i":2387,"b":1,"c":230,"r":230,"o":6,"t": "Y lo pondrás delante del velo que está junto al arca del testimonio, delante de la cubierta que está sobre el testimonio, donde yo te testificaré de mí."},{"i":2388,"b":1,"c":230,"r":230,"o":7,"t": "Y quemará sobre él Aarón sahumerio de aroma cada mañana cuando aderezare las lámparas lo quemará."},{"i":2389,"b":1,"c":230,"r":230,"o":8,"t": "Y cuando Aarón encenderá las lámparas al anochecer, quemará el sahumerio: rito perpetuo delante de Jehová por vuestras edades."},{"i":2390,"b":1,"c":230,"r":230,"o":9,"t": "No ofreceréis sobre él sahumerio extraño, ni holocausto, ni presente; ni tampoco derramaréis sobre él libación."},{"i":2391,"b":1,"c":230,"r":230,"o":10,"t": "Y sobre sus cuernos hará Aarón expiación una vez en el año con la sangre de la expiación para las reconciliaciones: una vez en el año hará expiación sobre él en vuestras edades: será muy santo á Jehová."},{"i":2392,"b":1,"c":230,"r":230,"o":11,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":2393,"b":1,"c":230,"r":230,"o":12,"t": "Cuando tomares el número de los hijos de Israel conforme á la cuenta de ellos, cada uno dará á Jehová el rescate de su persona, cuando los contares, y no habrá en ellos mortandad por haberlos contado."},{"i":2394,"b":1,"c":230,"r":230,"o":13,"t": "Esto dará cualquiera que pasare por la cuenta, medio siclo conforme al siclo del santuario. El siclo es de veinte óbolos: la mitad de un siclo será la ofrenda á Jehová."},{"i":2395,"b":1,"c":230,"r":230,"o":14,"t": "Cualquiera que pasare por la cuenta, de veinte años arriba, dará la ofrenda á Jehová."},{"i":2396,"b":1,"c":230,"r":230,"o":15,"t": "Ni el rico aumentará, ni el pobre disminuirá de medio siclo, cuando dieren la ofrenda á Jehová para hacer expiación por vuestras personas."},{"i":2397,"b":1,"c":230,"r":230,"o":16,"t": "Y tomarás de los hijos de Israel el dinero de las expiaciones, y lo darás para la obra del tabernáculo del testimonio: y será por memoria á los hijos de Israel delante de Jehová, para expiar vuestras personas."},{"i":2398,"b":1,"c":230,"r":230,"o":17,"t": "Habló más Jehová á Moisés, diciendo:"},{"i":2399,"b":1,"c":230,"r":230,"o":18,"t": "Harás también una fuente de metal, con su basa de metal, para lavar; y la has de poner entre el tabernáculo del testimonio y el altar; y pondrás en ella agua."}]