[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "I otázal se jich: „Zdaliž se dobře má?“ A oni odpověděli: „Dobře se má, a hle, Ráchel, dcera jeho, přichází s stádem.“"},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "I řekl Jákob: „Aj, ještě den jest veliký, a není čas sháněti dobytek. Napojte brav a jděte zase pásti.“"},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "Oni pak odpověděli: „Nemůžeme, dokudž se nesejdou všechna stáda, a neodvalí kámen s ústí studnice, a napojíme brav.“"},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "A dokudž on mluvil s nimi, Ráchel přišla s ovcemi otce svého; nebo ona je pásla."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "I stalo se, když Jákob uzřel Ráchel, dceru Labána, strýce svého, a dobytek Labána, strýce svého, že přistoupil Jákob a odvalil kámen s ústí studnice, a napojil dobytek Labána, strýce svého."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "Potom políbil Jákob Ráchel, a pozdvihl hlasu svého, plakal."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "I oznámil Jákob Ráchel, že jest příbuzný otce jejího, a že jest syn Rebekčin. A ona běžela a oznámila otci svému."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "A jakž uslyšel Labán pověst o Jákobovi, synu sestry své, vyběhl proti němu, a objal ho, a políbil ho, a uvedl ho do domu svého. I vypravoval Jákob Labánovi všecky ty věci."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "A Labán řekl jemu: „Věru kost má a tělo mé jsi.“ A bydlil s ním po celý měsíc."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Potom řekl Labán Jákobovi: „Zdaliž proto, že jsi příbuzný můj, budeš mi zadarmo sloužiti? Pověz mi, jaký má býti mzda tvá?“"},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "Měl pak Labán dvě dcery; jméno starší Leá, a jméno mladší Ráchel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Oči Leány byly mdlé, ale Ráchel byla krásné postavy a krásné tváři."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "I zamiloval Jákob Ráchel, a řekl: „Budu tobě sloužiti sedm let pro Ráchel, dceru tvou mladší.“"},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Odpověděl Labán: „Lépeť jest mi dáti ji tobě, nežli bych ji měl dáti muži jinému. Zůstaň u mne.“"},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Tak sloužil Jákob pro Ráchel sedm let, a zdály se jemu jako nemnohé dny, pro velikou lásku, kterouž k ní měl."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "I řekl Jákob Labánovi: „Dej mi manželku mou, nebo se naplnili dnové moji, abych všel k ní.“"},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Tedy shromáždil Labán všecky lidi toho místa, a učinil hody."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "A stalo se u večer, že vzal dceru svou Leu, a uvedl ji k němu; i všel k ní."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "Dal pak Labán Zelfu, děvku svou, dceři své Leu za děvku."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "A když bylo ráno, aj, byla to Leá. I řekl Jákob Labánovi: „Co jsi mi to učinil? Zdaliž jsem tobě nesloužil pro Ráchel? Pročež jsi mne oklamal?“"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Odpověděl Labán: „Neníť obyčej na místě našem, dáti mladší dceru před starší."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Naplň týhodně této, a dáme tobě i tu, pro službu, kterouž budeš sloužiti u mne ještě sedm let jiných.“"},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "I učinil tak Jákob, a naplnil týhodně té. Tedy dal mu Labán Ráchel dceru svou za manželku."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Dal také Labán Bala, děvku svou, Rácheli dceři své za děvku."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Všel také Jákob k Rácheli, a miloval Ráchel více než Leu. Sloužil u něho ještě sedm let jiných."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Viděl pak Hospodin, že Leá byla v nenávisti, a otevřel život její; ale Ráchel byla neplodná."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "I počala Leá, a porodila syna, a nazvala jméno jeho Ruben; nebo řekla: „Proto že spatřil Hospodin trápení mé; protož mne nyní bude milovati muž můj.“"},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "A počala zase, a porodila syna, a řekla: „Proto že uslyšel Hospodin, že jsem v nenávisti, dal mi i toho.“ I nazvala jméno jeho Simeon."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "Opět počala, a porodila syna, a řekla: „Nyní již připojí se ke mně muž můj; nebo jsem mu porodila tři syny.“ Protož nazváno jméno jeho Léví."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "A počala zase, a porodila syna, a řekla: „Jižť budu chváliti Hospodina.“ Protož nazvala jméno jeho Juda. A přestala roditi."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Vida pak Ráchel, že nerodí Jákobovi, záviděla sestře své, a řekla Jákobovi: „Dej mi syny, a jestliže nedáš, umru.“"},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "I rozhněval se Jákob na Ráchel, a řekl: „Zdaliž jsem já na místě Boha, kterýž odjal od tebe život?“"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Ona pak řekla: „Hle, děvka má Bala, vejdi k ní, a ať porodí na klíně mém, abych měla i já skrze ni syny.“"},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "I dala mu za manželku děvku svou Bala; i všel k ní Jákob."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "A počala Bala, a porodila Jákobovi syna."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "I řekla Ráchel: „Soudil mi Bůh, i uslyšel hlas můj, a dal mi syna.“ Protož nazvala jméno jeho Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "Potom počala zase Bala, děvka Ráchel, a porodila Jákobovi druhého syna."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "I řekla Ráchel: „Souboje Boží bojovala jsem se sestrou svou, a přemohla jsem.“ Protož nazvala jméno jeho Neftalím."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Vida pak Leá, že přestala roditi, vzala Zelfu, děvku svou, a dala ji Jákobovi za manželku."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "I porodila Zilfa, děvka Leá, Jákobovi syna."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Tedy řekla Leá: „Šťastně.“ Protož nazvala jméno jeho Gád."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "A porodila Zilfa, děvka Leá, Jákobovi druhého syna."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Tedy řekla Leá: „Pro mou radost, nebo mi blahoslaviti budou dcery.“ A nazvala jméno jeho Asser."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Šel pak Ruben v čas žní pšeničných, a nalezl mandragory na poli, a přinesl je Leu, matce své. I řekla Ráchel Leu: „Dej mi, prosím, mandragory syna svého.“"},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Ona pak řekla jí: „Zdaliž málo jest, žes mi vzala muže mého, než bys i mandragory syna mého vzíti chtěla?“ Odpověděla Ráchel: „Protož bude s tebou spáti noci této pro mandragory syna tvého.“"},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "A když přišel Jákob z pole u večer, vyšla proti němu Leá, a řekla: „Ke mně vejdeš, nebo jsem tě najmula sobě za mandragory syna svého.“ I spal s ní noci té."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Uslyšel tedy Bůh Leu, i počala, a porodila Jákobovi pátého syna."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "A řekla Leá: „Dal mi Bůh mzdu mou za to, že jsem dala děvku svou muži svému.“ I nazvala jméno jeho Izachar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "Potom počala ještě Leá, a porodila Jákobovi šestého syna."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "I řekla Leá: „Obdařil mne Bůh darem dobrým; jižť mne bude obydlovati muž můj, nebo jsem mu porodila šest synů.“ Protož nazvala jméno jeho Zabulon."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "A potom porodila dceru, a nazvala jméno její Dína."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Rozpomenul se pak Bůh na Ráchel, a uslyšel ji Bůh, a otevřel život její."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "I počala, a porodila syna, a řekla: „Odejal Bůh pohanění mé.“"},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "A nazvala jméno jeho Jozef, řkuci: „Nechť mi přidá Hospodin syna jiného.“"},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Stalo se pak, když porodila Ráchel Jozefa, řekl Jákob Labánovi: „Propusť mne, ať odejdu do místa svého a do země své.“"},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Dej mi ženy mé a děti mé, pro kteréž jsem tobě sloužil, a nechť odejdu; ty zajisté víš službu mou, kterouž jsem sloužil tobě.“"},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "I řekl jemu Labán: „Jestliže jsem nalezl milost před očima tvýma, zůstaň u mne. Dověděl jsem se zajisté, že mi Bůh požehnal pro tebe.“"},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "Řekl ještě: „Ustanov mi mzdu svou, a dámť.“"},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Odpověděl jemu: „Ty víš, jak jsem tobě sloužil, a jaký byl dobytek tvůj se mnou."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Nebo málo jsi měl, prvé než jsem já přišel, a nyní rozmnožilo se to náramně. Požehnalť jest Hospodin při všem, co jsem činil. Nyní tedy, kdy i já budu pracovati pro dům svůj?“"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "Tedy řekl Labán: „Což mám tobě dáti?“ Odpověděl Jákob: „Nedáš mi ničeho, jestliže mi učiníš to, což mluvím, zase budu pásti dobytek tvůj a ostříhati ho."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "Projdu dnes skrze všecken dobytek tvůj, a oddělím od něho všecky ovce strakaté a škvrnité, i všecka kozlata černá; to bude mzda má."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "A tak svědčiti bude proti mně spravedlnost má v budoucnu, když přijdeš, abys prohlédl mzdu mou. Všecko, což nebude strakaté a škvrnité mezi kozami, a černé mezi ovcemi, to bude u mne ukradené.“"},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Řekl Labán: „Dobrá, ať se stane podle řeči tvé.“"},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "Oddělil tedy toho dne kozly pruhované a strakaté, i všecky kozy škvrnité a strakaté, všecko, v čemž bylo něco bílého, i všecko černé mezi ovcemi, a dal v ruku synů svých."},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "A postavil tří dní cesty prostranství mezi sebou a mezi Jákobem. Jákob pak pásl ostatní dobytek Labánův."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Tedy vzal sobě Jákob hůlky zelené topolové, mandloňové a javorové, a oloupal na nich loupání bílé, tak že se ukázala bělost, kteráž byla na hůlkách."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "A nastavěl ty hůlky, kteréž byl oloupal, před brav v žlabech, v korytách s vodou, kamž brav přicházel píti, když se pářil."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "I pářil se brav před těmi hůlkami, a rodil brav pruhovaný, škvrnitý a strakatý."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Ovce pak Jákob oddělil, a obrátil brav k pruhovanému a všechněm černému mezi dobytkem Labánovým. A tak učinil sobě stáda zvláštní, a nedal jich k stádu Labánovu."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "A kdykoli pářil se brav silný, kladl Jákob hůlky před oči dobytku v žlabech, aby se pářil před hůlkami."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "Když pak byl brav churavý, nekladl jich. A tak slabý byl Labánův, a silný Jákobův."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "I zbohatl ten muž velmi náramně, a měl brav mnohé, služebnice a služebníky, velbloudy a osly."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Slyšel pak Jákob řeči synů Labánových, říkající: „Vzal Jákob všecko, což bylo otce našeho; a z toho, což bylo otce našeho, udělal všecko to bohatství.“"},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "I viděl Jákob na tváři Labánově, že nebyl k němu jako prvé."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "Řekl také Hospodin Jákobovi: „Navrať se do země otců svých a do příbuznosti své, a budu s tebou.“"},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Tedy poslav Jákob, povolal Ráchel a Leu na pole k stádu svému,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "A řekl jim: „Vidím na tváři otce vašeho, že není ke mně jako prvé; ale Bůh otce mého byl se mnou."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Vy samy víte, že jsem sloužil otci vašemu ze vší síly své."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Otec pak váš oklamal mne, a změnil mzdu mou desetkrát; ale nedopustil Bůh jemu, aby mi uškodil."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Jestliže řekl: Strakaté bude mzda tvá, tedy všecken brav rodil strakaté; a jestliže řekl: Pruhované bude mzda tvá, tedy všecken brav rodil pruhované."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "A tak odjal Bůh dobytek otce vašeho, a dal mi."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Stalo se pak v čas páření dobytka, že pozdvihl jsem očí svých, viděl jsem ve snu, že kozlové, kteříž připouštějí dobytek, byli pruhovaní, strakatí a šediví."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "I řekl mi anděl Boží ve snu: Jákobe. A já jsem odpověděl: Aj, tu jsem."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "Tedy řekl: Pozdvihni očí svých, a viz: Všickni kozlové, kteříž připouštějí dobytek, jsou pruhovaní, strakatí a šediví; nebo jsem já viděl všecko, což tobě Labán činí."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Já jsem Bůh ten, kterýž se tobě ukázal v Bethel, kdež jsi pomazal sloup, a kdež jsi mi slíbil slib. Nyní tedy vstaň, vyjdi z země této, a navrať se do země příbuznosti své.“"},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Odpověděly pak Ráchel a Leá, a řekly jemu: „Zdaliž nám ještě díl aneb dědictví v domě otce našeho?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Zdaliž za cizí nemáme ho, nebo nás prodal, a jistě snědl peníze naše?"},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Všeliké zajisté bohatství, kteréž Bůh odjal otci našemu, naše jest a dítek našich. Protož nyní všecko, což jest tobě Bůh řekl, učiň.“"},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Tedy vstav Jákob, vložil syny své a ženy své na velbloudy."},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "A shnal všecken dobytek svůj, i všecky věci své, kteréž byl nadělal, dobytek svého vlastnictví, kteréhož byl nadělal v Pádan Aram, aby šel k Izákovi, otci svému, do země Kananejské."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Labán pak byl odšel ostříhati ovcí svých. A Ráchel ukradla modly, kteréž měl otec její."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "Oklamal také Jákob srdce Labána Syrského, že mu neoznámil, že utíkal."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "A utekl se vším, což měl. A vstav, přešel řeku, a obrátil se k hoře Galád."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Oznámeno pak Labánovi třetího dne, že Jákob utekl."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Vzal tedy s sebou bratří své, a honil ho po sedmi dnech cesty, a dostihl ho na hoře Galád."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "I přišel Bůh k Labánovi Syrskému ve snu nočním, a řekl jemu: „Varuj se, abys nemluvil s Jákobem ani dobrého, ani zlého.“"},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Dostihl tedy Labán Jákoba. Jákob pak rozbil byl stan svůj na hoře. I rozbil také Labán s bratřími svými stan svůj na hoře Galád."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "I řekl Labán Jákobovi: „Co jsi to učinil, že jsi oklamal srdce mé, a odvedl jsi dcery mé jako zajaté mečem?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Pročež jsi tajně utekl, a oklamals mne, a neoznámils mi, abych byl propustil tě s veselím, s zpěvmi, s bubnem a s harfou?“"}]