[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "Mluvil pak ještě Achimaas syn Sádochův, a řekl Joábovi: Buď, jak buď, medle, nechť já také běžím za Chuzi. Odpověděl Joáb: Proč bys ty běžel, synu můj, když nemáš, co bys dobrého zvěstoval?"},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "I řekl: Buď, jak buď, poběhnu. Odpověděl mu: Běž. A tak běžel Achimaas cestou přímější a předběhl Chuzi."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "David pak seděl mezi dvěma branami. I vyšel strážný na vrch brány na zed, kterýž pozdvih očí svých, uzřel, a hle, muž běžel sám."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "Tedy volaje strážný, oznámil králi. I řekl král: Jest-liť sám, dobré poselství nese. A když ten šel předce a přibližoval se,"},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "Uzřel ještě strážný muže druhého běžícího. I zavolal strážný na branného a řekl: Hle, opět muž běží sám.Tedy řekl král: I tenť v poselství běží."},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Řekl ještě strážný: Vidím běh prvního, jako běh Achimaasa syna Sádochova. I řekl král: Dobrýtě to muž, protož s dobrým poselstvím jde."},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Tedy volaje Achimaas, řekl králi: Pokoj tobě. A pokloniv se králi tváří svou k zemi, řekl: Požehnaný Hospodin Bůh tvůj, kterýž podmanil muže ty, kteříž pozdvihli rukou svých proti pánu mému králi."},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "I řekl král: Dobře-li se má syn můj Absolon? Odpověděl Achimaas: Viděl jsem hluk veliký, když posílal služebníka králova Joáb, a mne služebníka tvého, ale nevím nic, co bylo."},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "Jemuž řekl král: Odstup a stůj tamto. I odstoupil a stál."},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "A v tom Chuzi přišed, řekl: Zvěstuje se pánu mému králi, že vysvobodil tě dnes Hospodin z ruky všech povstávajících proti tobě."},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "Ale král řekl k Chuzi: Jest-liž živ syn můj Absolon? Odpověděl Chuzi: Nechť jsou tak, jako syn králův, nepřátelé pána mého krále, i všickni, kteříž povstávají proti tobě ke zlému."},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "I oznámeno jest Joábovi: Aj, král pláče a naříká pro Absolona."},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Pročež obrátilo se to vysvobození toho dne v kvílení všemu lidu; nebo slyšel lid v ten den, že bylo praveno: Zámutek má král pro syna svého."},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "A tak kradl se lid toho dne, vcházeje do města, jako se krade lid, když se stydí, utíkaje z boje."},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "Král pak zakryl tvář svou, a křičel král hlasem velikým: Synu můj Absolone, Absolone synu můj, synu můj!"},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Tedy všed Joáb k králi do domu, řekl: Zahanbil jsi dnes tváři všech služebníků svých, kteříž vysvobodili život tvůj dnes, a život synů tvých i dcer tvých, a život žen tvých i život ženin tvých,"},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Miluje ty, kteříž tě mají v nenávisti, a v nenávisti maje ty, kteříž tě milují; nebos dokázal dnes, že sobě nevážíš hejtmanů a služebníků. Shledalť jsem to zajisté dnes, že kdyby byl Absolon živ zůstal, bychom pak všickni dnes byli pobiti, tedy dobře by se tobě to líbilo."},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "Protož nyní vstana, vyjdi, a mluv ochotně k služebníkům svým; nebo přisahámť skrze Hospodina, jestliže nevyjdeš, žeť nezůstane žádný s tebou této noci, a toť bude tobě horší, nežli všecky zlé věci, kteréž na tebe přišly od mladosti tvé až dosavad."},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "A tak vstav král, posadil se v bráně. I povědíno bylo všemu lidu těmito slovy: Aj, král sedí v bráně. I přišel všecken lid před oblíčej krále, ale lid Izraelský byl zutíkal jeden každý do svých stanů."},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "Tedy všecken lid hádal se vespolek ve všech pokoleních Izraelských, a pravili: Král vytrhl nás z ruky nepřátel našich, a tentýž vytrhl nás z ruky Filistinských, a teď nyní utekl z země před Absolonem."},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "Absolon pak, kteréhož jsme pomazali sobě, zahynul v boji. Nyní tedy, proč zanedbáváte přivésti zase krále?"},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Protož král David poslal k Sádochovi a Abiatarovi kněžím, s těmito slovy: Mluvte k starším Judským, řkouce: Proč máte býti poslední v uvedení zase krále do domu jeho? (Nebo řeč všeho lidu Izraelského donesla se krále o uvedení jeho do domu jeho.)"},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "Bratří moji jste, kost má a tělo mé jste; proč tedy máte býti poslední v uvedení zase krále?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "A Amazovi také rcete: Zdaliž ty nejsi kost má a tělo mé? Toto ať mi učiní Bůh a toto přidá, jestliže nebudeš hejtmanem vojska přede mnou po všecky dny na místo Joába."},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "I naklonil srdce všech mužů Judských, jako muže jednoho, aby poslali k králi, řkouce: Navratiž se ty i všickni služebníci tvoji."},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Tedy navrátil se král, a přišel až k Jordánu. Lid pak Judský byl přišel do Galgala, aby se bral vstříc králi, a převedl jej přes Jordán."},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "Pospíšil také Semei syn Gery, syna Jemini, kterýž byl z Bahurim, a vyšel s lidem Judským vstříc králi Davidovi."},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "A tisíc mužů bylo s ním z Beniamin. Síba také služebník domu Saulova, s patnácti syny svými, a dvadceti služebníků jeho s ním, přepravili se přes Jordán před krále."},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "I přeplavili lodí, aby převezli čeled královskou a učinili, což by se jemu líbilo. Semei pak syn Gerův padl před králem, když se přepraviti měl přes Jordán."},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "A řekl králi: Nepočítej mi pán můj nepravosti, a nezpomínej, co neprávě učinil služebník tvůj toho dne, když vyšel pán můj král z Jeruzaléma, aby to měl skládati král v srdci svém."},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "Neboť zná služebník tvůj, že zhřešil, a aj, přišel jsem dnes prvé, než kdo ze vší čeledi Jozefovy, abych vyšel vstříc pánu svému králi."},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "I odpověděl Abizai syn Sarvie a řekl: A což nebude zabit Semei, proto že zlořečil pomazanému Hospodinovu?"},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "Ale David řekl: Co vám do toho, synové Sarvie, že jste mi dnes odporní? Dnes-liž má zabit býti někdo v Izraeli? Nebo zdaliž nevím, že dnes jsem králem nad Izraelem."},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "Tedy řekl král k Semei: Neumřeš. I přisáhl mu král."},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "Mifibozet také vnuk Saulův vyjel vstříc králi. (Neošetřoval pak byl noh svých, ani brady nespravoval, ani šatů svých nepral od toho dne, jakž byl odšel král, až do dne, když se navrátil v pokoji.)"},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "A když přišel do Jeruzaléma, vyšel vstříc králi. I řekl jemu král: Proč jsi neodšel se mnou, Mifibozete?"},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "Kterýž odpověděl: Pane můj králi, služebník můj oklamal mne. Řekltě byl zajisté služebník tvůj: Osedlám sobě osla, abych vsedna na něj, bral se s králem, proto že jest kulhavý služebník tvůj."},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "I osočil služebníka tvého u pána mého krále, ale pán můj král jest jako anděl Boží, učiniž tedy, cožť se dobrého vidí."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Nebo všickni z domu otce mého byli jsme hodni smrti před pánem mým králem, a však jsi zasadil služebníka svého mezi ty, kteříž jedí chléb stolu tvého. K čemuž bych více právo měl, a oč se více na krále domlouval?"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "Jemuž řekl král: Proč šíříš řeč svou? Vyřklť jsem. Ty a Síba rozdělte se statkem."},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "Ještě řekl Mifibozet králi: Třebas nechť všecko vezme, když se jen navrátil pán můj král v pokoji do domu svého."},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "Ano i Barzillai Galádský vyšel z Rogelim, a přepravil se s králem přes Jordán, aby ho zprovodil za Jordán."},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "Byl pak Barzillai velmi starý, maje osmdesáte let, kterýž opatroval krále stravou, když obýval v Mahanaim; nebo byl člověk bohatý velmi."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "I řekl král k Barzillai: Poď se mnou, a chovati tě budu při sobě v Jeruzalémě."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "Ale Barzillai odpověděl králi: Jacíž jsou dnové věku mého, abych šel s králem do Jeruzaléma?"},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "V osmdesáti letech jsem dnes. Zdaliž mohu rozeznati mezi dobrým a zlým? Zdaliž okušením rozezná služebník tvůj, co bych jedl a co bych pil? Zdaliž poslouchati mohu již hlasu zpěváků a zpěvakyní? Proč by tedy služebník tvůj déle býti měl břemenem pánu svému králi?"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Maličko ještě půjde služebník tvůj za Jordán s králem; nebo proč by mi se takovou odplatou král odplacovati měl?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Nechť se navrátí, prosím, služebník tvůj, ať umru v městě svém, kdež jest hrob otce mého a matky mé. Aj, služebník tvůj Chimham půjde se pánem mým králem, jemuž učiníš, cožť se dobrého viděti bude."},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "I řekl král: Dobře, nechť jde se mnou Chimham, a učiním jemu, což se tobě za dobré viděti bude; nadto čehožkoli požádáš ode mne, toť učiním."},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "A když se přepravil všecken lid přes Jordán, král také přepravil se. I políbil král Barzillai a požehnal ho, kterýžto navrátil se na místo své."},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "A tak bral se král do Galgala a Chimham s ním; všecken také lid Judský provázeli krále, též i polovice lidu Izraelského."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "A aj, všickni muži Izraelští přišedše k králi, řekli jemu: Proč jsou tě ukradli bratří naši, muži Juda, a převedli krále a čeled jeho přes Jordán, i všecky muže Davidovy s ním?"},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "I odpověděli všickni muži Judští mužům Izraelským: Proto že král jest příbuzný náš. A proč se hněváte o to? Zdaliž nás za to král pokrmy opatroval? Zdaliž nám jaké dary dal?"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "Odpovídajíce pak muži Izraelští mužům Judským, řekli: Deset dílů máme v králi, a protož i v Davidovi máme více nežli vy. Pročež tedy málo jste nás sobě vážili? Zdaliž jsme my prvé o to nemluvili, abychom zase přivedli krále svého? Ale tvrdší byla řeč mužů Judských nad řeč mužů Izraelských."},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": null},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "Přišel pak tu náhodou člověk nešlechetný, jehož jméno bylo Seba, syn Bichri, muž Jemini. Ten zatroubil v troubu a řekl: Nemámeť my dílu v Davidovi, ani dědictví v synu Izai;obrať se jeden každý k stanům svým, ó Izraeli."},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "A tak všickni muži Izraelští odstoupili od Davida za Sebou synem Bichri, ale muži Judští přídrželi se krále svého od Jordánu až do Jeruzaléma."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "David pak přišel do domu svého do Jeruzaléma. A vzal král deset ženin, kterýchž byl nechal, aby hlídaly doma, a dal je pod stráž, a choval je, ale nevcházel k nim. A zůstaly zavřené až do dne smrti své v vdovství."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Potom řekl král Amazovi: Svolej mi muže Judské do třetího dne, ty také se tu postav."},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "A tak odšel Amaza, aby svolal lid Judský, ale prodlil mimo určitý čas, kterýž mu byl uložil."},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "Protož řekl David Abizai: Již nyní hůře nám činiti bude Seba syn Bichri, nežli Absolon. Vezmi služebníky pána svého, a hoň jej, aby sobě nenalezl měst hrazených, a tak ušel by nám s očí."},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "Tedy táhli za ním muži Joábovi, i Cheretejští, i Peletejští, a všickni udatní vytáhli z Jeruzaléma, aby honili Sebu syna Bichri."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "A když byli u kamene toho velikého, kterýž jest v Gabaon, Amaza potkal se s nimi. Joáb pak byl opásán po sukni, v kterouž byl oblečen, na níž také měl připásaný meč k bedrám v pošvě své, kterýž snadně vytrhnouti i zase vstrčiti mohl."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "I řekl Joáb Amazovi: Dobře-li se máš, bratře můj? A ujal Joáb pravou rukou Amazu za bradu, aby ho políbil."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "Ale Amaza nešetřil se meče, kterýž byl v ruce Joábově. I ranil ho jím pod páté žebro, a vykydl střeva jeho na zem jednou ranou, a umřel. I honili Joáb a Abizai, bratr jeho, Sebu syna Bichri."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Tedy stoje tu jeden podlé něho z služebníků Joábových, řekl: Kdokoli přeje Joábovi, a kdokoli drží s Davidem, jdi za Joábem."},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "Amaza pak válel se ve krvi prostřed cesty. A vida onen, že se zastavoval všecken lid, odvlékl Amazu s cesty do pole, a uvrhl na něj roucho, vida, že každý, kdož šel mimo něj, zastavoval se."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "A když byl odvlečen z cesty, šel jeden každý za Joábem, aby honili Sebu syna Bichri."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "(Kterýžto prošel všecka pokolení Izraelská do Abel Betmaacha se všechněmi Berejskými, kteříž se byli shromáždili a šli za ním.)"},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "A přitáhše, oblehli jej v Abel Betmaacha, a udělali násyp proti městu, kteréž se bránilo z bašt; všecken pak lid, kterýž byl s Joábem, usiloval podvrátiti zed."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "V tom zvolala jedna rozumná žena z města: Slyšte, slyšte! Rcete medle Joábovi: Přistup sem, a budu s tebou mluviti."},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Kterýž když k ní přistoupil, řekla žena: Ty-li jsi Joáb? Odpověděl: Jsem. I řekla jemu: Poslyš slov služebnice své. Odpověděl: Slyším."},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Protož mluvila, řkuci: Takť jsou rozmlouvali hned s počátku, řkouce: Bez pochyby žeť se ptáti budou Abelských, a tak se spraví."},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "Jáť jsem jedno z pokojných a věrných Izraelských, ty pak usiluješ zkaziti město, a to ještě hlavní město v Izraeli. I pročež usiluješ sehltiti dědictví Hospodinovo?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Tedy odpověděl Joáb a řekl: Odstup, odstup to ode mne, abych sehltiti a zkaziti chtěl."},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "Neníť toho, ale muž z hory Efraim, jménem Seba, syn Bichri, pozdvihl ruky své proti králi Davidovi. Vydejte ho samého, a odtrhnemť od města. I řekla žena Joábovi: Hle, hlava jeho vyvržena bude tobě přes zed."},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "A tak zjednala to žena ta u všeho lidu moudrostí svou, že sťavše hlavu Seby syna Bichri, vyhodili ji Joábovi. Kterýžto když zatroubil v troubu, rozešli se od města jeden každý do stanů svých. Joáb také vrátil se do Jeruzaléma k králi."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "Byl pak Joáb představen všemu vojsku Izraelskému, a Banaiáš syn Joiadův nad Cheretejskými a Peletejskými."},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "Též Aduram byl nad platy, a Jozafat syn Achiludův byl kanclířem,"},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "A Seiáš písařem, Sádoch pak a Abiatar byli kněžími."},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "Híra také Jairský byl knížetem Davidovým."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "Byl pak hlad za dnů Davidových tři léta pořád. I hledal David tváři Hospodinovy. Jemuž řekl Hospodin: Pro Saule a pro dům jeho vražedlný, nebo zmordoval Gabaonitské."},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Tedy povolav král Gabaonitských, mluvil k nim. (Gabaonitští pak nebyli z synů Izraelských, ale z ostatků Amorejských, jimž ačkoli byli synové Izraelští přísahou se zavázali, však Saul usiloval je vypléniti, v horlivosti své pro syny Izraelské a Judské.)"},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "A řekl David Gabaonitským: Což vám učiním a čím vás spokojím, abyste dobrořečili dědictví Hospodinovu?"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "Odpověděli jemu Gabaonitští: Není nám o stříbro ani o zlato činiti s Saulem a domem jeho, ani o bezživotí někoho z Izraele. I řekl: Cožkoli díte, učiním vám."},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "Kteříž řekli králi: Muže toho, kterýž vyhubil nás, a kterýž ukládal o nás, vyhladíme, aby nezůstal v žádných končinách Izraelských."},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "Nechť jest nám dáno sedm mužů z jeho synů, a zvěsíme je Hospodinu u Gabaa Saulova, kteréhož byl vyvolil Hospodin. I řekl král: Já dám."},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "Odpustil pak král Mifibozetovi synu Jonaty, syna Saulova, pro přísahu Hospodinovu, kteráž byla mezi nimi, mezi Davidem a Jonatou synem Saulovým."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Ale vzal král dva syny Rizpy dcery Aja, kteréž porodila Saulovi, Armona a Mifibozeta, a pět synů sestry Míkol dcery Saulovy, kteréž byla porodila Adrielovi synu Barzillai Molatitského."},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "I vydal je v ruku Gabaonitských, kteréž zvěšeli na hoře před Hospodinem. A tak kleslo těch sedm spolu, a zbiti jsou při začátku žně, když počínali žíti ječmene."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "Rizpa pak, dcera Aja, vzavši žíni, prostřela ji sobě na skále při začátku žně, dokudž nepršel na ně déšť s nebe, a nedala ptákům nebeským sedati na ně ve dne, ani přicházeti zvěři polní v noci."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "Tedy oznámeno jest Davidovi, co učinila Rizpa dcera Aja, ženina Saulova."},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "Protož odšed David, vzal kosti Saulovy a kosti Jonaty syna jeho od starších Jábes Galád, kteříž byli je ukradli na ulici Betsan, kdežto byli je zvěšeli Filistinští v ten den, když porazili Filistinští Saule v Gelboe."},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "Vzal, pravím, odtud kosti Saulovy a kosti Jonaty syna jeho; i kosti těch, kteříž zvěšeni byli, sebrali."},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "A pochovali je s kostmi Saulovými a Jonaty syna jeho, v zemi Beniamin, v Sela, v hrobě Cis otce jeho; a učinili všecko, což byl přikázal král, a potom slitoval se Bůh nad zemí."},{"i":8595,"b":9,"c":1021,"r":1021,"o":15,"t": "Vznikla pak opět válka Filistinských proti Izraelovi. I vytáhl David a služebníci jeho s ním, a bili se s Filistinskými, tak že ustal David."},{"i":8596,"b":9,"c":1021,"r":1021,"o":16,"t": "Tedy Izbibenob, kterýž byl z synů jednoho obra, (jehož kopí hrot vážil tři sta lotů oceli, a měl připásaný k sobě meč nový), myslil zabiti Davida."},{"i":8597,"b":9,"c":1021,"r":1021,"o":17,"t": "Ale retoval ho Abizai syn Sarvie, a raniv toho Filistinského, zabil jej. Protož muži Davidovi přisáhli, řkouce jemu: Nepůjdeš více s námi do boje, abys nezhasil svíce Izraelské."},{"i":8598,"b":9,"c":1021,"r":1021,"o":18,"t": "Opět byla válka v Gob s Filistinskými. Tehdáž Sibbechai Chusatský zabil Sáfu, kterýž byl z synů téhož obra."},{"i":8599,"b":9,"c":1021,"r":1021,"o":19,"t": "Byla ještě i jiná válka s Filistinskými v Gob, kdež Elchánan syn Járe Oregim Betlémský zabil bratra Goliáše Gittejského, u jehož kopí bylo dřevo jako vratidlo tkadlcovské."}]