[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Aniž vejde do shromáždění Hospodinova syn postranní; také i desáté koleno jeho nevejde do shromáždění Hospodinova."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Ammonitský tolikéž ani Moábský nevejde do shromáždění Hospodinova, ani desáté koleno jejich nevejde do shromáždění Hospodinova až na věky."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Proto že proti vám nevyšli s chlebem a s vodou na cestě, když jste šli z Egypta, a že ze mzdy najal proti tobě Baláma, syna Beor, z Petor Mezopotamie Syrské, aby zlořečil tobě:"},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "(Ačkoli nechtěl Hospodin Bůh tvůj slyšeti Baláma, ale obrátil Hospodin Bůh tvůj tobě zlořečení v požehnání, nebo miloval tebe Hospodin Bůh tvůj.)"},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Nebudeš hledati pokoje jejich ani dobrého jejich po všecky dny své na věky."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Nebudeš míti v ohavnosti Idumejského, nebo bratr tvůj jest, aniž Egyptského v ohavnosti míti budeš, nebo jsi byl pohostinu v zemi jeho."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Synové, kteříž se jim zrodí v třetím kolenu, vejdou do shromáždění Hospodinova."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Když bys vytáhl vojensky proti nepřátelům svým, vystříhej se od všeliké zlé věci."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Bude-li mezi vámi kdo, ješto by poškvrněn byl příhodou noční, vyjde ven z stanů, a nevejde do nich;"},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Ale když bude k večerou, umyje se vodou, a po západu slunce vejde do stanů."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Také místo budeš míti vně za stany, abys tam chodíval ven;"},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "A budeš míti kolík mezi jinými nástroji svými, a když bys chtěl sednouti vně, vykopáš jím důlek, a obrátě se, zahrabeš nečistotu svou."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Nebo Hospodin Bůh tvůj chodí u prostřed stanů tvých, aby tě vysvobodil, a dal tobě nepřátely tvé; protož ať jest příbytek tvůj svatý, tak aby nespatřil při tobě mrzkosti nějaké, pročež by se odvrátil od tebe."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Nevydáš služebníka pánu jeho, kterýž k tobě utekl od pána svého."},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "S tebou bydliti bude u prostřed tebe na místě, kteréž by vyvolil v některém městě tvém, kdežkoli jemu se líbiti bude; nebudeš ho mocí utiskati."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Nebude nevěstka žádná z dcer Izraelských, ani nečistý smilník z synů Izraelských."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Nepřineseš mzdy nevěstky, a mzdy psa do domu Hospodina Boha svého z jakéhokoli slibu, nebo to obé ohavnost jest Hospodinu Bohu tvému."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Nedáš na lichvu bratru svému ani peněz, ani pokrmu, ani jakékoli věci, kteráž se dává na lichvu."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Cizímu půjčíš na lichvu, ale bratru svému nedáš na lichvu, aby požehnal tobě Hospodin Bůh tvůj při všech věcech, k kterýmž bys vztáhl ruku svou v zemi, do níž vejdeš, abys dědičně obdržel ji."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Když bys učinil slib Hospodinu Bohu svému, neprodlévej splniti ho; nebo konečně toho vyhledávati bude Hospodin Bůh tvůj od tebe, a byl by na tobě hřích."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Pakli nebudeš slibovati, nebude na tobě hříchu."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Což jednou vyšlo z úst tvých, to splníš, a učiníš, jakž jsi slíbil Hospodinu Bohu svému dobrovolně, což jsi vynesl ústy svými."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Všel-li bys do vinice bližního svého, jísti budeš hrozny podlé žádosti své do sytosti své, ale do nádoby své nevložíš."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Všel-li bys do obilí bližního svého, natrháš sobě klasů rukou svou, ale srpem nebudeš žíti obilí bližního svého."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "Pojal-li by muž ženu a byl by manželem jejím, přihodilo by se pak, že by nenašla milosti před očima jeho pro nějakou mrzkost, kterouž by nalezl na ní, i napsal by jí lístek zapuzení a dal v ruku její, a vyhnal by ji z domu svého;"},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "A vyjduci z domu jeho, odešla by a vdala se za druhého muže;"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "A ten také muž poslední v nenávisti maje ji, napsal by lístek zapuzení a dal v ruce její, a vyhnal by ji z domu svého; aneb umřel by muž její poslední, kterýž vzal ji sobě za manželku:"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "Nebude moci manžel její první, kterýž ji vyhnal, zase ji vzíti sobě za manželku, když již příčinou jeho poškvrněna jest; nebo ohavnost jest před Hospodinem. Protož nedopouštěj hřešiti lidu země, kterouž Hospodin Bůh tvůj dává tobě v dědictví."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Když by někdo v nově pojal ženu, nevyjde k boji, aniž na něj vzkládána bude jaká obecní práce; svoboden bude v domě svém za jeden rok, a veseliti se bude s manželkou svou, kterouž pojal."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Žádný nevezme v zástavě svrchního i spodního žernovu, nebo takový bral by duši v základu."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Byl-li by postižen někdo, že ukradl člověka z bratří svých synů Izraelských, a k zisku by sobě jej přivedl aneb prodal jej: umře zloděj ten, a odejmeš zlé z prostředku svého."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Šetř se při ráně malomocenství, abys ostříhal pilně a činil všecko, jakž učiti budou vás kněží Levítové; jakož přikázal jsem jim, ostříhati toho budete a tak činiti."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Pomni na ty věci, které učinil Hospodin Bůh tvůj Marii na cestě, když jste vyšli z Egypta."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Půjčil-li bys bližnímu svému něčeho, nevejdeš do domu jeho, abys vzal něco v zástavě od něho."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Ale vně staneš, a člověk, jemuž jsi půjčil, vynese tobě základ svůj ven."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Jestliže by pak byl člověk chudý, nebudeš spáti s základem jeho."},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Bez prodlévání navrátíš jemu zastavenou věc jeho při západu slunce, aby leže v šatech svých, dobrořečil tobě, a bude to za spravedlnost tobě před Hospodinem Bohem tvým."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Neutiskneš nájemníka chudého a nuzného, tak z bratří svých jako z příchozích, kteříž jsou v zemi tvé v branách tvých."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Na každý den dáš jemu mzdu jeho, prvé nežli by slunce zapadlo; nebo chudý jest, a tím se živí, aby neúpěl proti tobě k Hospodinu, a byl by na tobě hřích."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Nebudou na hrdle trestáni otcové za syny, ani synové trestáni budou na hrdle za otce, jeden každý za svůj hřích umře."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Nepřevrátíš soudu příchozímu neb sirotku, ani vezmeš v základu roucha vdovy,"},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Ale pamatuj, že jsi byl služebníkem v Egyptě, a že tě vykoupil Hospodin Bůh tvůj odtud; protož přikazujiť, abys činil toto."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Když bys žal obilí své na poli svém, a zapomenul bys tam některého snopu, nenavrátíš se, abys jej vzal; příchozímu, sirotku a vdově to bude, aby požehnal tobě Hospodin Bůh tvůj při všelikém díle rukou tvých."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Když bys třásl olivy své, nebudeš shledávati po každé ratolesti za sebou; příchozímu, sirotku a vdově to zůstane."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Když bys sbíral víno na vinici své, nebudeš paběrovati jahodek za sebou; příchozímu, sirotku a vdově to bude."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "Pamatuj, že jsi byl služebníkem v zemi Egyptské; protož přikazujiť, abys to činil."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "Vznikla-li by jaká nesnáz mezi některými, a přistoupili by k soudu, aby je rozsoudili, tedy spravedlivého ospravedlní, a nepravého odsoudí."},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "Bude-li pak hoden mrskání nepravý, tedy káže ho položiti soudce a mrskati před sebou, vedlé nepravosti jeho v jistý počet ran."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Čtyřidcetikrát káže ho mrštiti, aniž přidá více, aby, jestliže by jej nadto mrskal ranami mnohými, nebyl příliš zlehčen bratr tvůj před očima tvýma."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Nezavížeš úst vola mlátícího."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Když by bratří spolu bydlili, a umřel by jeden z nich, nemaje syna, nevdá se ven žena toho mrtvého za jiného muže; bratr jeho vejde k ní, a vezme ji sobě za manželku, a právem švagrovství přižení se k ní."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "Prvorozený pak, kteréhož by porodila, nazván bude jménem bratra jeho mrtvého, aby nebylo vyhlazeno jméno jeho z Izraele."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Nechtěl-li by pak muž ten pojíti příbuzné své, tedy přijde příbuzná jeho k bráně před starší a řekne: Nechce příbuzný můj vzbuditi bratru svému jména v Izraeli, a nechce podlé práva švagrovství pojíti mne."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Tedy povolají ho starší města toho, a mluviti budou s ním; a stoje, řekl-li by: Nechci jí pojíti,"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "Přistoupí příbuzná jeho k němu před staršími, a szuje střevíc jeho s nohy jeho, a pline mu na tvář a odpoví, řkuci: Tak se má státi muži tomu, kterýž by nechtěl vzdělati domu bratra svého."},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "I bude nazváno jméno jeho v Izraeli: Dům bosého."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Když by se svadili někteří spolu jeden s druhým, a přistoupila by žena jednoho, aby vysvobodila muže svého z ruky bijícího jej, i vztáhla by ruku svou a uchopila by ho za lůno:"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "Tedy utneš ruku její, neslituje se nad ní oko tvé."},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Nebudeš míti v pytlíku svém nejednostejného kamene, většího a menšího."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Aniž budeš míti v domě svém nejednostejného korce, většího a menšího."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Váhu celou a spravedlivou míti budeš, též míru celou a spravedlivou budeš míti, aby se prodlili dnové tvoji v zemi, kterouž Hospodin Bůh tvůj dává tobě."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Nebo v ohavnosti jest Hospodinu Bohu tvému, kdožkoli činí ty věci, všeliký činící nepravost."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Pamatuj na to, coť učinil Amalech na cestě, když jste šli z Egypta:"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "Kterak vyšed tobě v cestu, zadní houf tvůj všech mdlých, kteříž šli za tebou, pobil, když jsi ty byl zemdlený a ustalý, a nebál se Boha."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Protož když byl Hospodin Bůh tvůj dal tobě odpočinutí ode všech nepřátel tvých vůkol v zemi, kterouž Hospodin Bůh tvůj dává tobě v dědictví, abys dědičně obdržel ji, vyhladíš památku Amalecha pod nebem; nezapomínejž na to."},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Když pak vejdeš do země, kterouž Hospodin Bůh tvůj dává tobě v dědictví, a opanuje ji, bydliti v ní budeš:"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "Vezmeš prvotin všeho ovoce země té, kteréž obětovati budeš z země své, již Hospodin Bůh tvůj dává tobě, a vlože do koše, půjdeš k místu, kteréž by Hospodin Bůh tvůj k přebývání tam jménu svému vyvolil."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "A přijda k knězi, kterýž těch dnů bude, díš jemu: Vyznávám dnes Hospodinu Bohu svému, že jsem všel do země, kterouž s přísahou zaslíbil Hospodin otcům našim, že ji nám dá."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "I vezma kněz z ruky tvé koš, postaví jej před oltářem Hospodina Boha tvého."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "A mluviti budeš před Hospodinem Bohem svým, řka: Syrský chudý otec můj sstoupil do Egypta s nemnohými osobami, a byv tam pohostinu, vzrostl v národ veliký, silný a mnohý."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "A když zle nakládali s námi Egyptští, trápíce nás, a vzkládajíce na nás službu těžkou,"},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Volali jsme k Hospodinu Bohu otců našich, a vyslyšev Hospodin hlas náš, popatřil na trápení naše, práci naši a ssoužení naše."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "I vyvedl nás Hospodin z Egypta v ruce silné a v rameni vztaženém, v strachu velikém, a znameních i zázracích."},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "A uvedl nás na toto místo, a dal nám zemi tuto oplývající mlékem a strdí."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Protož nyní, hle, přinesl jsem prvotiny úrod země, kterouž jsi mi dal, ó Hospodine. I necháš toho před Hospodinem Bohem svým, a pokloníš se před ním."},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "I veseliti se budeš ve všech dobrých věcech, kteréž by tobě dal Hospodin Bůh tvůj, i domu tvému, ty i Levíta i příchozí, kterýž jest u prostřed tebe."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Když bys pak vyplnil všecky desátky ze všech úrod svých léta třetího, jenž rok desátků jest, a dal bys Levítovi, příchozímu, sirotku i vdově, a jedli by v branách tvých a nasyceni byli:"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "Tedy díš před Hospodinem Bohem svým: Vynesl jsem, což posvěceného bylo, z domu svého, a dal jsem také Levítovi, příchozímu, sirotku a vdově vedlé všelikého přikázaní tvého, kteréž jsi mi přikázal; nepřestoupil jsem žádného z přikázaní tvých, aniž jsem zapomenul na ně."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Nejedl jsem v zámutku svém z toho, a neujal jsem z toho k věci obecné, aniž jsem dal něco odtud ku pohřbu; poslechl jsem hlasu Hospodina Boha svého, učinil jsem podlé všeho, což jsi mi přikázal."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Popatřiž z příbytku svatého svého s nebe, a požehnej lidu svému Izraelskému a zemi, kterouž jsi dal nám, jakož jsi s přísahou zaslíbil otcům našim, zemi oplývající mlékem a strdí."},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Dnes Hospodin Bůh tvůj přikazuje tobě, abys ostříhal ustanovení těchto a soudů; ostříhejž tedy a čiň je z celého srdce svého a ze vší duše své."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Dnes i ty připověděls se k Hospodinu, že jej budeš míti za Boha, a choditi budeš po cestách jeho, a ostříhati ustanovení jeho, a přikázaní i soudů jeho, a poslouchati hlasu jeho."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "Hospodin také připověděl se k tobě dnes, že tě bude míti za lid zvláštní, jakož mluvil tobě, abys ostříhal všech příkázaní jeho,"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "A že tě vyvýší nade všecky národy, kteréž učinil, abys byl vzácnější, slovoutnější a slavnější nad ně, a tak lid svatý Hospodinu Bohu svému, jakož jest mluvil."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "I přikázal Mojžíš a starší Izraelští lidu, řkouce: Ostříhejž každého přikázaní, kteréž já přikazuji vám dnes."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "A když přejdeš přes Jordán do země, kterouž Hospodin Bůh tvůj dává tobě, vyzdvihneš sobě kameny veliké, a obvržeš je vápnem."},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "A napíšeš na nich všecka slova zákona tohoto, když přejdeš, abys všel do země, kterouž Hospodin Bůh tvůj dává tobě, do země oplývající mlékem a strdí, jakož jest mluvil Hospodin Bůh otců tvých tobě."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Když tedy přejdeš Jordán a vyzdvihneš ty kameny, kteréž já přikazuji vám dnes, na hoře Hébal, a obvržeš je vápnem,"},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "A vzděláš tam oltář Hospodinu Bohu svému: oltář z kamenů, jichž nebudeš tesati železem,"},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "Z kamení celého vzděláš oltář Hospodinu Bohu svému, abys na něm obětoval oběti zápalné Hospodinu Bohu svému."},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "Obětovati budeš i oběti pokojné, a jísti tu a veseliti se před Hospodinem Bohem svým."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "Napíšeš pak na těch kameních všecka slova zákona toho dobře a zřetelně."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "I mluvil Mojžíš a kněží Levítští ke všemu Izraelovi, řkouce: Pozoruj a slyš, Izraeli, dnes učiněn jsi lidem Hospodina Boha svého."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Protož poslouchej hlasu Hospodina Boha svého, a zachovávej přikázaní jeho i ustanovení jeho, kteráž já tobě dnes přikazuji."},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "I přikázal Mojžíš v ten den lidu, řka:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Tito stanou, aby dobrořečili lidu na hoře Garizim, když byste přešli Jordán: Simeon, Léví, Juda, Izachar, Jozef a Beniamin."},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "Tito pak stanou, aby zlořečili na hoře Hébal: Ruben, Gád, Asser, Zabulon, Dan a Neftalím."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "I budou osvědčovati Levítové, a řeknou ke všechněm mužům Izraelským vysokým hlasem:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Zlořečený člověk, kterýž by udělal rytinu aneb věc slitou, ohavnost Hospodinu, dílo rukou řemeslníka, by ji pak i do skrýše odložil. I odpoví všecken lid a řekne: Amen."}]