[{"i":13100,"b":17,"c":1810,"r":1810,"o":14,"t": "Jakž zhřeším, hned mne šetříš, a od nepravosti mé neočišťuješ mne."},{"i":13101,"b":17,"c":1810,"r":1810,"o":15,"t": "Jestliže jsem bezbožný, běda mně; pakliť jsem spravedlivý, ani tak nepozdvihnu hlavy, nasycen jsa hanbou, a vida trápení své,"},{"i":13102,"b":17,"c":1810,"r":1810,"o":16,"t": "Kteréhož vždy více přibývá. Honíš mne jako lev, a jedno po druhém divně se mnou zacházíš."},{"i":13103,"b":17,"c":1810,"r":1810,"o":17,"t": "Obnovuješ svědky své proti mně, a rozmnožuješ rozhněvání své na mne; vojska jedna po druhých jsou proti mně."},{"i":13104,"b":17,"c":1810,"r":1810,"o":18,"t": "Proč jsi jen z života vyvedl mne? Ó bych byl zahynul, aby mne bylo ani oko nevidělo,"},{"i":13105,"b":17,"c":1810,"r":1810,"o":19,"t": "A abych byl, jako by mne nikdy nebylo, z života do hrobu abych byl vnesen."},{"i":13106,"b":17,"c":1810,"r":1810,"o":20,"t": "Zdaliž jest mnoho dnů mých? Ponechejž tedy a popusť mne, abych maličko pookřál,"},{"i":13107,"b":17,"c":1810,"r":1810,"o":21,"t": "Prvé než odejdu tam, odkudž se zase nenavrátím, do krajiny tmavé, anobrž stínu smrti,"},{"i":13108,"b":17,"c":1810,"r":1810,"o":22,"t": "Do krajiny, pravím, tmavé, kdež jest sama mrákota stínu smrti, a kdež není žádných proměn, ale sama pouhá mrákota."},{"i":13109,"b":17,"c":1810,"r":1810,"o":26,"t": null},{"i":13110,"b":17,"c":1811,"r":1811,"o":1,"t": "A odpovídaje Zofar Naamatský, řekl:"},{"i":13111,"b":17,"c":1811,"r":1811,"o":2,"t": "Zdaliž k mnohým slovům nemá odpovědíno býti? Aneb zdali člověk mnohomluvný práv zůstane?"},{"i":13112,"b":17,"c":1811,"r":1811,"o":3,"t": "Žváním svým lidi zaměstknáváš, a posmíváš se, aniž jest, kdo by tě zahanbil."},{"i":13113,"b":17,"c":1811,"r":1811,"o":4,"t": "Nebo jsi řekl: Čisté jest učení mé, a čist jsem, ó Bože, před očima tvýma."},{"i":13114,"b":17,"c":1811,"r":1811,"o":5,"t": "Ješto, ó kdyby Bůh mluvil, a otevřel rty své proti tobě,"},{"i":13115,"b":17,"c":1811,"r":1811,"o":6,"t": "Aťby oznámil tajemství moudrosti, že dvakrát většího trestání zasloužil jsi. A věz, že se Bůh zapomněl na tebe pro nepravost tvou."},{"i":13116,"b":17,"c":1811,"r":1811,"o":7,"t": "Zdaliž ty stižitelnosti Boží dosáhneš, aneb dokonalost Všemohoucího vystihneš?"},{"i":13117,"b":17,"c":1811,"r":1811,"o":8,"t": "Vyšší jest nebes, což učiníš? Hlubší než peklo, jakž porozumíš?"},{"i":13118,"b":17,"c":1811,"r":1811,"o":9,"t": "Delší jest míra její než země, a širší než moře."},{"i":13119,"b":17,"c":1811,"r":1811,"o":10,"t": "Bude-li pléniti neb zavírati aneb ssužovati, kdo se na něj bude domlouvati?"},{"i":13120,"b":17,"c":1811,"r":1811,"o":11,"t": "Poněvadž zná lidskou marnost, a vidí nepravost, což by tomu rozuměti neměl?"},{"i":13121,"b":17,"c":1811,"r":1811,"o":12,"t": "Tak aby muž nesmyslný nabyl rozumu, ačkoli člověk jest jako hřebec z divokého osla zplozený."},{"i":13122,"b":17,"c":1811,"r":1811,"o":13,"t": "Jestliže ty nastrojíš srdce své, a ruce své k němu vztáhneš;"},{"i":13123,"b":17,"c":1811,"r":1811,"o":14,"t": "Byla-li by nepravost v ruce tvé, vzdal ji od sebe, aniž dopouštěj bydliti v staních svých nešlechetnosti:"},{"i":13124,"b":17,"c":1811,"r":1811,"o":15,"t": "Tedy jistě pozdvihneš tváři své z poškvrny, a budeš nepohnutý, aniž se báti budeš."},{"i":13125,"b":17,"c":1811,"r":1811,"o":16,"t": "Nebo se na těžkost zapomeneš, na niž jako na vody, kteréž pominuly, zpomínati budeš."},{"i":13126,"b":17,"c":1811,"r":1811,"o":17,"t": "K tomu nad poledne jasný nastaneť čas; zatmíš-li se pak, jitru podobný budeš."},{"i":13127,"b":17,"c":1811,"r":1811,"o":18,"t": "Budeš i mysli doufanlivé, maje naději; stánek roztáhneš, i bezpečně spáti budeš."},{"i":13128,"b":17,"c":1811,"r":1811,"o":19,"t": "A tak v pokoji budeš, aniž tě kdo předěsí, a mnozí tváři tvé kořiti se budou."},{"i":13129,"b":17,"c":1811,"r":1811,"o":20,"t": "Oči pak bezbožných zkaženy budou, a utíkání jim zhyne; nadto naděje jejich bude jako dchnutí člověka."},{"i":13130,"b":17,"c":1812,"r":1812,"o":1,"t": "Odpověděv pak Job, řekl:"},{"i":13131,"b":17,"c":1812,"r":1812,"o":2,"t": "V pravdě, že jste vy lidé, a že s vámi umře moudrost."},{"i":13132,"b":17,"c":1812,"r":1812,"o":3,"t": "I jáť mám srdce jako vy, aniž jsem zpozdilejší než vy, anobrž při komž toho není?"},{"i":13133,"b":17,"c":1812,"r":1812,"o":4,"t": "Za posměch příteli svému jsem, kteréhož, když volá, vyslýchá Bůh; v posměchuť jest spravedlivý a upřímý."},{"i":13134,"b":17,"c":1812,"r":1812,"o":5,"t": "Pochodně zavržená jest (podlé smýšlení člověka pokoje užívajícího) ten, kterýž jest blízký pádu."},{"i":13135,"b":17,"c":1812,"r":1812,"o":6,"t": "Pokojné a bezpečné příbytky mají loupežníci ti, kteříž popouzejí Boha silného, jimž on uvodí dobré věci v ruku jejich."},{"i":13136,"b":17,"c":1812,"r":1812,"o":7,"t": "Ano zeptej se třebas hovad, a naučí tě, aneb ptactva nebeského, a oznámí tobě."},{"i":13137,"b":17,"c":1812,"r":1812,"o":8,"t": "Aneb rozmluv s zemí, a poučí tě, ano i ryby mořské vypravovati budou tobě."},{"i":13138,"b":17,"c":1812,"r":1812,"o":9,"t": "Kdo nezná ze všeho toho, že ruka Hospodinova to učinila?"},{"i":13139,"b":17,"c":1812,"r":1812,"o":10,"t": "V jehož ruce jest duše všelikého živočicha, a duch každého těla lidského."},{"i":13140,"b":17,"c":1812,"r":1812,"o":11,"t": "Zdaliž ucho slov rozeznávati nebude, tak jako dásně pokrmu okoušejí?"},{"i":13141,"b":17,"c":1812,"r":1812,"o":12,"t": "Při starcích jest moudrost, a při dlouhověkých rozumnost."},{"i":13142,"b":17,"c":1812,"r":1812,"o":13,"t": "Nadto pak u Boha moudrost a síla, jehoť jest rada a rozumnost."},{"i":13143,"b":17,"c":1812,"r":1812,"o":14,"t": "Jestliže on boří, nemůže zase stavíno býti; zavírá-li člověka, nemůže býti otevříno."},{"i":13144,"b":17,"c":1812,"r":1812,"o":15,"t": "Hle, tak zastavuje vody, až i vysychají, a tak je vypouští, že podvracejí zemi."},{"i":13145,"b":17,"c":1812,"r":1812,"o":16,"t": "U něho jest síla a bytnost, jeho jest ten, kterýž bloudí, i kterýž v blud uvodí."},{"i":13146,"b":17,"c":1812,"r":1812,"o":17,"t": "On uvodí rádce v nemoudrost, a z soudců blázny činí."},{"i":13147,"b":17,"c":1812,"r":1812,"o":18,"t": "Svazek králů rozvazuje, a pasem přepasuje bedra jejich."},{"i":13148,"b":17,"c":1812,"r":1812,"o":19,"t": "On uvodí knížata v nemoudrost, a mocné vyvrací."},{"i":13149,"b":17,"c":1812,"r":1812,"o":20,"t": "On odjímá řeč výmluvným, a soud starcům béře."},{"i":13150,"b":17,"c":1812,"r":1812,"o":21,"t": "On vylévá potupu na urozené, a sílu mocných zemdlívá."},{"i":13151,"b":17,"c":1812,"r":1812,"o":22,"t": "On zjevuje hluboké věci z temností, a vyvodí na světlo stín smrti."},{"i":13152,"b":17,"c":1812,"r":1812,"o":23,"t": "On rozmnožuje národy i hubí je, rozšiřuje národy i zavodí je."},{"i":13153,"b":17,"c":1812,"r":1812,"o":24,"t": "On odjímá srdce předním z lidu země, a v blud je uvodí na poušti bezcestné,"},{"i":13154,"b":17,"c":1812,"r":1812,"o":25,"t": "Aby šámali ve tmě bez světla. Summou, činí, aby bloudili jako opilý."},{"i":13155,"b":17,"c":1813,"r":1813,"o":1,"t": "Aj, všecko to vidělo oko mé, slyšelo ucho mé, a srozumělo tomu."},{"i":13156,"b":17,"c":1813,"r":1813,"o":2,"t": "Jakož vy znáte to, znám i já, nejsem zpozdilejší než vy."},{"i":13157,"b":17,"c":1813,"r":1813,"o":3,"t": "Jistě žeť já s Všemohoucím mluviti, a s Bohem silným o svou při jednati budu."},{"i":13158,"b":17,"c":1813,"r":1813,"o":4,"t": "Nebo vy jste skladatelé lži, a lékaři marní všickni vy."},{"i":13159,"b":17,"c":1813,"r":1813,"o":5,"t": "Ó kdybyste aspoň mlčeli, a bylo by vám to za moudrost."},{"i":13160,"b":17,"c":1813,"r":1813,"o":6,"t": "Slyštež medle odpory mé, a důvodů rtů mých pozorujte."},{"i":13161,"b":17,"c":1813,"r":1813,"o":7,"t": "Zdali zastávajíce Boha silného, mluviti máte nepravost? Aneb za něho mluviti máte lest?"},{"i":13162,"b":17,"c":1813,"r":1813,"o":8,"t": "Zdaliž osobu jeho přijímati budete, a o Boha silného se zasazovati?"},{"i":13163,"b":17,"c":1813,"r":1813,"o":9,"t": "Zdaž vám to k dobrému bude, když na průbu vezme vás, že jakož člověk oklamán bývá, oklamati jej chcete?"},{"i":13164,"b":17,"c":1813,"r":1813,"o":10,"t": "V pravdě žeť vám přísně domlouvati bude, budete-li povrchně osoby jeho šetřiti."},{"i":13165,"b":17,"c":1813,"r":1813,"o":11,"t": "Což ani důstojnost jeho vás nepředěšuje, ani strach jeho nepřikvačuje vás?"},{"i":13166,"b":17,"c":1813,"r":1813,"o":12,"t": "Všecka vzácnost vaše podobná jest popelu, a hromadám bláta vyvýšení vaše."},{"i":13167,"b":17,"c":1813,"r":1813,"o":13,"t": "Postrptež mne, nechať já mluvím, přiď na mne cokoli."},{"i":13168,"b":17,"c":1813,"r":1813,"o":14,"t": "Pročež bych trhati měl maso své zuby svými, a duši svou klásti v ruku svou?"},{"i":13169,"b":17,"c":1813,"r":1813,"o":15,"t": "By mne i zabil, což bych v něho nedoufal? A však cesty své před oblíčej jeho předložím."},{"i":13170,"b":17,"c":1813,"r":1813,"o":16,"t": "Onť sám jest spasení mé; nebo před oblíčej jeho pokrytec nepřijde."},{"i":13171,"b":17,"c":1813,"r":1813,"o":17,"t": "Poslouchejte pilně řeči mé, a zprávu mou pusťte v uši své."},{"i":13172,"b":17,"c":1813,"r":1813,"o":18,"t": "Aj, jižť začínám pře své vésti, vím, že zůstanu spravedliv."},{"i":13173,"b":17,"c":1813,"r":1813,"o":19,"t": "Kdo jest, ješto by mi odpíral, tak abych nyní umlknouti a umříti musil?"},{"i":13174,"b":17,"c":1813,"r":1813,"o":20,"t": "Toliko té dvoji věci, ó Bože, nečiň mi, a tehdy před tváří tvou nebudu se skrývati:"},{"i":13175,"b":17,"c":1813,"r":1813,"o":21,"t": "Ruku svou vzdal ode mne, a hrůza tvá nechť mne neděsí."},{"i":13176,"b":17,"c":1813,"r":1813,"o":22,"t": "Zatím povolej mne, a buduť odpovídati; aneb nechať já mluvím, a odpovídej mi."},{"i":13177,"b":17,"c":1813,"r":1813,"o":23,"t": "Jak mnoho jest mých nepravostí a hříchů? Přestoupení mé a hřích můj ukaž mi."},{"i":13178,"b":17,"c":1813,"r":1813,"o":24,"t": "Proč tvář svou skrýváš, a pokládáš mne sobě za nepřítele?"},{"i":13179,"b":17,"c":1813,"r":1813,"o":25,"t": "Zdaliž list větrem se zmítající potříti chceš, a stéblo suché stihati budeš?"},{"i":13180,"b":17,"c":1813,"r":1813,"o":26,"t": "Že zapisuješ proti mně hořkosti, a dáváš mi v dědictví nepravosti mladosti mé,"},{"i":13181,"b":17,"c":1813,"r":1813,"o":27,"t": "A dáváš do klady nohy mé, a šetříš všech stezek mých, na paty noh mých našlapuješ;"},{"i":13182,"b":17,"c":1813,"r":1813,"o":28,"t": "Ješto člověk jako hnis kazí se, a jako roucho, kteréž jí mol."},{"i":13183,"b":17,"c":1814,"r":1814,"o":1,"t": "Člověk narozený z ženy jest krátkého věku a plný lopotování."},{"i":13184,"b":17,"c":1814,"r":1814,"o":2,"t": "Jako květ vychází a podťat bývá, a utíká jako stín, a netrvá."},{"i":13185,"b":17,"c":1814,"r":1814,"o":3,"t": "A však i na takového otvíráš oko své, a mne uvodíš k soudu s sebou."},{"i":13186,"b":17,"c":1814,"r":1814,"o":4,"t": "Kdo toho dokáže, aby čistý z nečistého pošel? Ani jeden."},{"i":13187,"b":17,"c":1814,"r":1814,"o":5,"t": "Poněvadž vyměřeni jsou dnové jeho, počet měsíců jeho u tebe, a cíles jemu položil, kterýchž by nepřekračoval:"},{"i":13188,"b":17,"c":1814,"r":1814,"o":6,"t": "Odvrať se od něho, ať oddechne sobě, a zatím aby přečekal jako nájemník den svůj."},{"i":13189,"b":17,"c":1814,"r":1814,"o":7,"t": "O stromu zajisté jest naděje, by i podťat byl, že se zase zotaví, a výstřelek jeho nevyhyne,"},{"i":13190,"b":17,"c":1814,"r":1814,"o":8,"t": "By se pak i sstaral v zemi kořen jeho, a v prachu již jako umřel peň jeho:"},{"i":13191,"b":17,"c":1814,"r":1814,"o":9,"t": "Avšak jakž počije vláhy, zase se pučí, a zahustí jako keř."},{"i":13192,"b":17,"c":1814,"r":1814,"o":10,"t": "Ale člověk umírá, mdlobou přemožen jsa, a když vypustí duši člověk, kam se poděl?"},{"i":13193,"b":17,"c":1814,"r":1814,"o":11,"t": "Jakož ucházejí vody z jezera, a řeka opadá a vysychá:"},{"i":13194,"b":17,"c":1814,"r":1814,"o":12,"t": "Tak člověk, když lehne, nevstává zase dotud, dokudž nebes stává. Nebývajíť vzbuzeni lidé, aniž se probuzují ze sna svého."},{"i":13195,"b":17,"c":1814,"r":1814,"o":13,"t": "Ó kdybys mne v hrobě schoval, a skryl mne, dokudž by nebyl odvrácen hněv tvůj, ulože mi cíl, abys se rozpomenul na mne."},{"i":13196,"b":17,"c":1814,"r":1814,"o":14,"t": "Když umře člověk, zdaliž zase ožive? Po všecky tedy dny vyměřeného času svého očekávati budu, až přijde proměna při mně."},{"i":13197,"b":17,"c":1814,"r":1814,"o":15,"t": "Zavoláš, a já se ohlásím tobě, díla rukou svých budeš žádostiv,"},{"i":13198,"b":17,"c":1814,"r":1814,"o":16,"t": "Ačkoli nyní kroky mé počítáš, aniž shovíváš hříchům mým,"},{"i":13199,"b":17,"c":1814,"r":1814,"o":17,"t": "Ale zapečetěné maje jako v pytlíku přestoupení mé, ještě přikládáš k nepravosti mé."}]