[{"i":4900,"b":4,"c":501,"r":501,"o":9,"t": "E in quel tempo io vi parlai, dicendo: Io non posso reggervi solo."},{"i":4901,"b":4,"c":501,"r":501,"o":10,"t": "Il Signore Iddio vostro vi ha moltiplicati, ed ecco, oggi voi siete come le stelle del cielo, in moltitudine."},{"i":4902,"b":4,"c":501,"r":501,"o":11,"t": "Il Signore Iddio de’ vostri padri vi accresca pure mille volte più, e benedicavi, siccome egli vi ha parlato."},{"i":4903,"b":4,"c":501,"r":501,"o":12,"t": "Come potrei io portar solo la fatica, e il carico di voi, e le vostre liti?"},{"i":4904,"b":4,"c":501,"r":501,"o":13,"t": "Datemi d’infra le vostre tribù degli uomini savi, e intendenti, e ben riconosciuti, e io ve li costituirò per Capi."},{"i":4905,"b":4,"c":501,"r":501,"o":14,"t": "E voi mi rispondeste, e diceste: Egli è bene di far ciò che tu dici."},{"i":4906,"b":4,"c":501,"r":501,"o":15,"t": "Allora io presi de’ principali delle vostre tribù, uomini savi, e ben riconosciuti, e li costituii Capi sopra voi, Capi di migliaia, Capi di centinaia, Capi di cinquantine, Capi di decine, e Ufficiali per le vostre tribù."},{"i":4907,"b":4,"c":501,"r":501,"o":16,"t": "E in quel tempo comandai, e dissi a’ vostri giudici: Date udienza a’ vostri fratelli negli affari che avranno insieme, e giudicate giustamente fra l’uno uomo e l’altro; fratello, o straniere ch’egli gli sia."},{"i":4908,"b":4,"c":501,"r":501,"o":17,"t": "Non riguardate alla qualità della persona nel giudicio; ascoltate così il piccolo, come il grande; non temete di alcun uomo; conciossiachè il giudicio appartenga a Dio; e rapportate a me le cose che saranno troppo difficili per voi, ed io le udirò."},{"i":4909,"b":4,"c":501,"r":501,"o":18,"t": "In quel tempo ancora vi comandai tutte le cose che dovete fare"},{"i":4910,"b":4,"c":501,"r":501,"o":19,"t": "Poi noi ci partimmo di Horeb, e camminammo per tutto quel grande e spaventevole deserto, il qual voi avete veduto, traendo al monte degli Amorrei, come il Signore Iddio nostro ci avea comandato: e arrivammo fino a Cades-barnea."},{"i":4911,"b":4,"c":501,"r":501,"o":20,"t": "Allora io vi dissi: Voi siete arrivati al monte degli Amorrei, il quale il Signore Iddio nostro ci dona."},{"i":4912,"b":4,"c":501,"r":501,"o":21,"t": "Vedi, il Signore Iddio tuo ha posto il paese in tuo potere; sali, possedilo, come il Signore Iddio de’ tuoi padri ti ha detto; non temere, e non ispaventarti."},{"i":4913,"b":4,"c":501,"r":501,"o":22,"t": "E voi vi accostaste tutti a me, e diceste: Lascia che mandiamo davanti a noi degli uomini, che c’investighino il paese, e ci rapportino alcuna cosa del cammino per lo quale abbiamo da salire, e delle città alle quali abbiamo da venire."},{"i":4914,"b":4,"c":501,"r":501,"o":23,"t": "E la cosa mi aggradì; e io presi dodici uomini di voi, uno per tribù;"},{"i":4915,"b":4,"c":501,"r":501,"o":24,"t": "ed essi si misero in cammino; e, saliti al monte, pervennero fino alla valle di Escol, e spiarono il paese."},{"i":4916,"b":4,"c":501,"r":501,"o":25,"t": "E presero in mano del frutto di esso, e cel portarono, e fecero la lor relazione, e dissero: Il paese che il Signore Iddio nostro ci dona è buono."},{"i":4917,"b":4,"c":501,"r":501,"o":26,"t": "Ma voi non voleste salire, e foste ribelli al comandamento del Signore Iddio vostro."},{"i":4918,"b":4,"c":501,"r":501,"o":27,"t": "E mormoraste nelle vostre tende, e diceste: Perciocchè il Signore ci odia, egli ci ha fatti uscir fuor del paese di Egitto, per darci nelle mani degli Amorrei, per distruggerci."},{"i":4919,"b":4,"c":501,"r":501,"o":28,"t": "Dove montiamo noi? i nostri fratelli ci hanno fatto struggere il cuore, dicendo: Quella gente è più grande, e di più alta statura di noi; le città vi sono grandi e forti, e arrivano fino al cielo; e anche vi abbiamo veduti i figliuoli degli Anachiti."},{"i":4920,"b":4,"c":501,"r":501,"o":29,"t": "E io vi dissi: Non vi sgomentate, e non abbiate paura di loro."},{"i":4921,"b":4,"c":501,"r":501,"o":30,"t": "Il Signore Iddio vostro, che cammina davanti a voi, esso combatterà per voi, secondo tutto ciò ch’egli ha fatto inverso voi, davanti agli occhi vostri in Egitto;"},{"i":4922,"b":4,"c":501,"r":501,"o":31,"t": "e nel deserto, dove tu hai veduto come il Signore Iddio vostro ti ha portato, come un uomo porterebbe il suo figliuolo, per tutto il cammino che avete fatto, finchè siate arrivati in questo luogo."},{"i":4923,"b":4,"c":501,"r":501,"o":32,"t": "Ma per tutto ciò voi non credeste al Signore Iddio vostro,"},{"i":4924,"b":4,"c":501,"r":501,"o":33,"t": "il quale andava davanti a voi per lo cammino, per investigarvi luogo da accamparvi, in fuoco di notte per illuminarvi nel cammino, per lo quale avevate da camminare, e di giorno nella nuvola."},{"i":4925,"b":4,"c":501,"r":501,"o":34,"t": "E il Signore udì la voce delle vostre parole, e si adirò gravemente, e giurò, dicendo:"},{"i":4926,"b":4,"c":501,"r":501,"o":35,"t": "Se alcuno di questi uomini, questa malvagia generazione, vedrà quel buon paese che ho giurato di dare a’ vostri padri,"},{"i":4927,"b":4,"c":501,"r":501,"o":36,"t": "salvo Caleb, figliuolo di Gefunne; egli lo vedrà, e a lui, e a’ suoi figliuoli, darò il paese, nel quale è camminato; perciocchè egli ha compiutamente seguitato il Signore."},{"i":4928,"b":4,"c":501,"r":501,"o":37,"t": "Eziandio contr’a me si adirò il Signore per cagion vostra, dicendo: Nè anche tu vi entrerai."},{"i":4929,"b":4,"c":501,"r":501,"o":38,"t": "Giosuè, figliuolo di Nun, che ti serve, esso vi entrerà; confortalo; perciocchè esso metterà Israele in possessione di quel paese."},{"i":4930,"b":4,"c":501,"r":501,"o":39,"t": "E i vostri piccoli figliuoli, de’ quali avete detto che sarebbero in preda, e i vostri figliuoli, i quali oggi non conoscono nè il bene nè il male, essi vi"},{"i":4931,"b":4,"c":501,"r":501,"o":40,"t": "Ma voi, tornate indietro e avviatevi verso il deserto, in direzione del mar Rosso\""},{"i":4932,"b":4,"c":501,"r":501,"o":41,"t": "Allora voi rispondeste, dicendomi: \"bbiam peccato contro l’Eterno; noi saliremo e combatteremo, interamente come l’Eterno, l’Iddio nostro, ci ha ordinato\" E ognun di voi cinse le armi, e vi metteste temerariamente a salire verso i monti."},{"i":4933,"b":4,"c":501,"r":501,"o":42,"t": "E l’Eterno mi disse: \"i’ loro: Non salite, e non combattete, perché io non sono in mezzo a voi; voi sareste sconfitti davanti ai vostri nemici\""},{"i":4934,"b":4,"c":501,"r":501,"o":43,"t": "Io ve lo dissi, ma voi non mi deste ascolto; anzi foste ribelli all’ordine dell’Eterno, foste presuntuosi, e vi metteste a salire verso i monti."},{"i":4935,"b":4,"c":501,"r":501,"o":44,"t": "Allora gli Amorei, che abitano quella contrada montuosa, uscirono contro a voi, v’inseguirono come fanno le api, e vi batterono in Seir fino a Horma."},{"i":4936,"b":4,"c":501,"r":501,"o":45,"t": "E voi tornaste e piangeste davanti all’Eterno; ma l’Eterno non dette ascolto alla vostra voce e non vi porse orecchio."},{"i":4937,"b":4,"c":501,"r":501,"o":46,"t": "Così rimaneste in Kades molti giorni; e ben sapete quanti giorni vi siete rimasti"},{"i":4938,"b":4,"c":502,"r":502,"o":1,"t": "Poi noi ci rivolgemmo indietro, e andammo verso il deserto, traendo al mar rosso, come il Signore mi avea detto; e circuimmo il monte di Seir, per un lungo tempo."},{"i":4939,"b":4,"c":502,"r":502,"o":2,"t": "Poi il Signore mi disse: Voi avete assai circuito questo monte;"},{"i":4940,"b":4,"c":502,"r":502,"o":3,"t": "rivolgetevi verso il Settentrione."},{"i":4941,"b":4,"c":502,"r":502,"o":4,"t": "E comanda al popolo, e digli: Voi siete ora per passar per li confini de’ figliuoli di Esaù, vostri fratelli, i quali dimorano in Seir; ed essi avranno paura di voi; ma però prendetevi gran guardia."},{"i":4942,"b":4,"c":502,"r":502,"o":5,"t": "Non movete lor guerra; perciocchè io non vi darò nulla del lor paese, non pure un piè di terra; perciocchè io ho dato il monte di Seir per eredità a Esaù."},{"i":4943,"b":4,"c":502,"r":502,"o":6,"t": "Comperate da loro con danari la vittuaglia che mangerete; comperate eziandio da loro con danari l’acqua che berrete."},{"i":4944,"b":4,"c":502,"r":502,"o":7,"t": "Conciossiachè il Signore Iddio tuo ti abbia benedetto in tutta l’opera delle tue mani; egli ha avuta cura di te, mentre sei camminato per questo gran deserto; il Signore Iddio tuo è stato teco questi quarant’anni, e tu non hai avuto mancamento di nulla"},{"i":4945,"b":4,"c":502,"r":502,"o":8,"t": "Così noi passammo oltre, lasciati i figliuoli di Esaù, nostri fratelli, i quali abitano nel monte di Seir, fin dalla via della pianura, da Elat, e da Esion-gaber, e ci rivolgemmo, e passammo oltre, traendo verso il deserto di Moab."},{"i":4946,"b":4,"c":502,"r":502,"o":9,"t": "E il Signore mi disse: Non nimicare i Moabiti, e non mover loro guerra; perciocchè io non ti darò nulla del lor paese a possedere; conciossiachè io abbia dato Ar per eredità a’ figliuoli di Lot."},{"i":4947,"b":4,"c":502,"r":502,"o":10,"t": "Già abitavano quel paese gli Emei, gente grande, possente, e d’alta statura, come gli Anachiti."},{"i":4948,"b":4,"c":502,"r":502,"o":11,"t": "Ed erano anch’essi riputati giganti, come gli Anachiti; e i Moabiti li chiamavano Emei."},{"i":4949,"b":4,"c":502,"r":502,"o":12,"t": "E in Seir già abitavano gli Horei; ma i figliuoli di Esaù li cacciarono, e li distrussero d’innanzi a loro, e abitarono in luogo loro; come ha fatto Israele nel paese della sua eredità, che il Signore gli ha dato."},{"i":4950,"b":4,"c":502,"r":502,"o":13,"t": "Ora levatevi, passate il torrente di Zered. E noi passammo il torrente di Zered."},{"i":4951,"b":4,"c":502,"r":502,"o":14,"t": "Or il tempo, nel quale noi siamo camminati da Cades-barnea, finchè siamo passati il torrente di Zered, è stato trentotto anni; finchè sia stata consumata, d’infra il campo, tutta quella generazione, cioè gli uomini di guerra; come il Signore avea loro giurato."},{"i":4952,"b":4,"c":502,"r":502,"o":15,"t": "La mano del Signore è stata altresì contro a loro, per distruggerli d’infra il campo, finchè sieno stati consumati."},{"i":4953,"b":4,"c":502,"r":502,"o":16,"t": "E, dopo che tutti quegli uomini di guerra d’infra il popolo furono finiti di morire,"},{"i":4954,"b":4,"c":502,"r":502,"o":17,"t": "il Signore mi parlò, dicendo:"},{"i":4955,"b":4,"c":502,"r":502,"o":18,"t": "Oggi tu sei per passare i confini di Moab, cioè Ar;"},{"i":4956,"b":4,"c":502,"r":502,"o":19,"t": "e tu ti appresserai dirincontro a’ figliuoli di Ammon; non usar contr’a loro alcuna ostilità, e non mover loro guerra; perciocchè io non ti darò nulla del lor paese a possedere; conciossiachè io l’abbia dato a’ figliuoli di Lot, per eredità."},{"i":4957,"b":4,"c":502,"r":502,"o":20,"t": "Quel paese fu anch’esso già riputato paese di giganti; già vi abitavano i giganti; e gli Ammoniti li chiamavano Zamzummei;"},{"i":4958,"b":4,"c":502,"r":502,"o":21,"t": "gente grande, e possente, e d’alta statura, come gli Anachiti; e il Signore li distrusse d’innanzi agli Ammoniti, onde essi li cacciarono, e abitarono nel luogo loro;"},{"i":4959,"b":4,"c":502,"r":502,"o":22,"t": "come egli avea fatto a’ figliuoli di Esaù, che abitano in Seir, d’innanzi ai quali distrusse gli Horei; onde essi li cacciarono, e sono abitati nel luogo loro sino a questo giorno."},{"i":4960,"b":4,"c":502,"r":502,"o":23,"t": "I Caftorei anch’essi, usciti di Caftor, distrussero gli Avvei, che dimoravano in Haserim, fino a Gaza, e abitarono nel luogo loro"},{"i":4961,"b":4,"c":502,"r":502,"o":24,"t": "Levatevi, dipartitevi, e passate il torrente di Arnon; vedi, io ti do nelle mani Sihon, re di Hesbon, Amorreo, e il suo paese; comincia a prender possessione, e movigli guerra."},{"i":4962,"b":4,"c":502,"r":502,"o":25,"t": "Oggi comincerò a mettere spavento e paura di te sopra i popoli, sotto tutto il cielo, talchè udendo il grido di te, tremeranno, e saranno in angoscia per tema di te."},{"i":4963,"b":4,"c":502,"r":502,"o":26,"t": "Allora io mandai ambasciatori dal deserto di Chedemot, a Sihon, re di Hesbon, per portargli parole di pace, dicendo:"},{"i":4964,"b":4,"c":502,"r":502,"o":27,"t": "Lascia che io passi per lo tuo paese; io camminerò per la strada maestra, senza rivolgermi nè a destra nè a sinistra."},{"i":4965,"b":4,"c":502,"r":502,"o":28,"t": "Tu mi venderai la vittuaglia ch’io mangerò a prezzo, e a prezzo altresì mi darai l’acqua ch’io berrò; concedimi solo di passare col mio seguito;"},{"i":4966,"b":4,"c":502,"r":502,"o":29,"t": "come mi han fatto i figliuoli di Esaù, che abitano in Seir; e i Moabiti, che abitano in Ar; finchè io sia passato il Giordano, per entrar nel paese che il Signore Iddio nostro ci dà."},{"i":4967,"b":4,"c":502,"r":502,"o":30,"t": "Ma Sihon, re di Hesbon, non volle lasciarci passar per lo suo paese; perciocchè il Signore Iddio tuo gli avea indurato lo spirito, e ostinato il cuore, per dartelo nelle mani, come oggi appare."},{"i":4968,"b":4,"c":502,"r":502,"o":31,"t": "E il Signore mi disse: Vedi, io ho cominciato a darti in tuo potere Sihon, e il suo paese; comincia a prender possessione, conquistando il suo paese."},{"i":4969,"b":4,"c":502,"r":502,"o":32,"t": "Sihon adunque uscì, con tutta la sua gente, in battaglia contro a noi, in Iaas."},{"i":4970,"b":4,"c":502,"r":502,"o":33,"t": "E il Signore Iddio nostro lo mise in nostro potere, e noi percotemmo lui, e i suoi figliuoli, e tutta la sua gente."},{"i":4971,"b":4,"c":502,"r":502,"o":34,"t": "E in quel tempo noi prendemmo tutte le sue città, e distruggemmo alla maniera dell’interdetto, in tutte le città, gli uomini, le donne, e i piccoli fanciulli; noi non vi lasciammo alcuno in vita."},{"i":4972,"b":4,"c":502,"r":502,"o":35,"t": "Sol predammo per noi il bestiame, e le spoglie delle città che avevamo prese."},{"i":4973,"b":4,"c":502,"r":502,"o":36,"t": "Da Aroer, che è in su la riva del torrente di Arnon, e la città che è nel torrente, fino a Galaad, e’ non vi fu città alcuna così forte, che noi non l’occupassimo; il Signore Iddio nostro le mise tutte in nostro potere."},{"i":4974,"b":4,"c":502,"r":502,"o":37,"t": "Sol tu non ti appressasti al paese de’ figliuoli di Ammon; cioè a parte alcuna delle contrade che son lungo il torrente di Iabboc, nè alle città del monte, nè ad alcuno di quei luoghi che il Signore Iddio nostro avea vietati"},{"i":4975,"b":4,"c":503,"r":503,"o":1,"t": "Poi noi ci mettemmo in cammino, e salimmo traendo verso Basan; e Og, re di Basan, con tutta la sua gente, uscì in battaglia contro a noi, in Edrei."},{"i":4976,"b":4,"c":503,"r":503,"o":2,"t": "E il Signore mi disse: Non temerlo; perciocchè io ti do nelle mani lui, e tutta la sua gente, e il suo paese: e fagli come tu facesti a Sihon, re degli Amorrei, che abitava in Hesbon."},{"i":4977,"b":4,"c":503,"r":503,"o":3,"t": "E il Signore Iddio nostro ci diede nelle mani eziandio Og, re di Basan, e tutta la sua gente; e noi lo percotemmo, per maniera che non gli lasciammo alcuno in vita."},{"i":4978,"b":4,"c":503,"r":503,"o":4,"t": "E in quel tempo pigliammo tutte le sue città; e non vi fu città alcuna che noi non prendessimo loro; noi prendemmo sessanta città, tutta la contrada di Argob, ch’era il regno di Og, in Basan."},{"i":4979,"b":4,"c":503,"r":503,"o":5,"t": "Tutte quelle città erano fortificate con alte mura, con porte e sbarre; oltre alle terre non murate, ch’erano in grandissimo numero."},{"i":4980,"b":4,"c":503,"r":503,"o":6,"t": "E noi le distruggemmo al modo dell’interdetto, come avevamo fatto a Sihon, re di Hesbon; distruggendo al modo dell’interdetto, in tutte le città, gli uomini, le donne, e i fanciulli."},{"i":4981,"b":4,"c":503,"r":503,"o":7,"t": "Ma predammo per noi tutto il bestiame, e le spoglie delle città."},{"i":4982,"b":4,"c":503,"r":503,"o":8,"t": "Così pigliammo in quel tempo a’ due re degli Amorrei, ch’erano di qua dal Giordano, questo paese, dal torrente di Arnon, fino al monte di Hermon;"},{"i":4983,"b":4,"c":503,"r":503,"o":9,"t": "i Sidonii chiamano Hermon Sirion, ma gli Amorrei lo chiamano Senir"},{"i":4984,"b":4,"c":503,"r":503,"o":10,"t": "tutte le città della pianura, e tutto Galaad, e tutto Basan, fino a Salca, ed Edrei, le città del regno di Og, in Basan."},{"i":4985,"b":4,"c":503,"r":503,"o":11,"t": "Conciossiachè Og, re di Basan, fosse rimasto solo delle reliquie de’ giganti; ecco, la sua lettiera, che è una lettiera di ferro, non è ella in Rabbat de’ figliuoli di Ammon? la cui lunghezza è di nove cubiti, e la larghezza di quattro cubiti, a cubito d’uomo"},{"i":4986,"b":4,"c":503,"r":503,"o":12,"t": "E in quel tempo noi prendemmo possessione di questo paese; io diedi a’ Gaditi, e a’ Rubeniti, ciò che è da Aroer, che è in sul torrente di Arnon, e la metà del monte di Galaad, e le sue città."},{"i":4987,"b":4,"c":503,"r":503,"o":13,"t": "Diedi ancora alla metà della tribù di Manasse il rimanente di Galaad, e tutto Basan, ch’era il regno di Og. Tutta la contrada di Argob, per tutto Basan, si chiamava il paese de’ giganti."},{"i":4988,"b":4,"c":503,"r":503,"o":14,"t": "Iair, figliuolo di Manasse, prese tutta la contrada di Argob, fino a’ confini de’ Ghesuriti e de’ Maacatiti; e chiamò que’ luoghi del suo nome: Basan delle villate di Iair; il quale nome dura infino a questo giorno."},{"i":4989,"b":4,"c":503,"r":503,"o":15,"t": "E a Machir diedi Galaad."},{"i":4990,"b":4,"c":503,"r":503,"o":16,"t": "Ma a’ Rubeniti e a’ Gaditi diedi da Galaad fino al torrente di Arnon, nel mezzo del torrente, e i confini; e fino al torrente di Iabboc, confine de’ figliuoli di Ammon;"},{"i":4991,"b":4,"c":503,"r":503,"o":17,"t": "e la campagna, e il Giordano, e i confini, da Chinneret, fino al mare della pianura, che è il mar salato, sotto Asdot-Pisga, verso Oriente."},{"i":4992,"b":4,"c":503,"r":503,"o":18,"t": "E in quel tempo io vi comandai, e dissi: Il Signore Iddio vostro vi ha dato questo paese, per possederlo; tutti gli uomini di valore d’infra voi passino in arme, davanti a’ figliuoli d’Israele, vostri fratelli."},{"i":4993,"b":4,"c":503,"r":503,"o":19,"t": "Sol restino nelle vostre città, ch’io vi ho date, le vostre mogli, e i vostri piccoli figliuoli, e il vostro bestiame, del quale io so che avete assai;"},{"i":4994,"b":4,"c":503,"r":503,"o":20,"t": "finchè il Signore abbia dato riposo a’ vostri fratelli, siccome ha dato a voi, e che abbian presa anch’essi possessione del paese che il Signore Iddio vostro dà loro, di là dal Giordano; poi ve ne ritornerete, ciascuno alla sua possessione, la quale io vi ho data"},{"i":4995,"b":4,"c":503,"r":503,"o":21,"t": "In quel tempo ancora io comandai, e dissi a Giosuè: I tuoi occhi hanno veduto tutto ciò che il Signore Iddio vostro ha fatto a questi due re; così farà il Signore a tutti i regni, dove tu passerai."},{"i":4996,"b":4,"c":503,"r":503,"o":22,"t": "Non temete di loro; perciocchè il Signore Iddio vostro è quel che combatte per voi."},{"i":4997,"b":4,"c":503,"r":503,"o":23,"t": "In quel tempo ancora io supplicai al Signore, dicendo:"},{"i":4998,"b":4,"c":503,"r":503,"o":24,"t": "Signore Iddio, tu hai cominciato a mostrare al tuo servitore la tua grandezza, e la tua potente mano; perciocchè, chi è quel Dio nel cielo, o nella terra, che possa fare secondo le tue opere, e secondo le tue potenze?"},{"i":4999,"b":4,"c":503,"r":503,"o":25,"t": "Deh! permetti ch’io passi, e vegga quel buon paese, che è di là dal Giordano, que’ buoni monti, e il Libano."}]