[{"i":1900,"b":1,"c":214,"r":214,"o":12,"t": "Zdaliž jsme ti neříkali v Egyptě: Nech nás sloužiti Egypťanům? Nebo lépe jest nám sloužiti Egypťanům, nežli umříti na poušti."},{"i":1901,"b":1,"c":214,"r":214,"o":13,"t": "I řekl Mojžíš lidu: Nebojte se, stůjte a vizte spasení Hospodinovo, kteréž učiní vám dnes; nebo ty, kteréž dnes vidíte, neuzříte jich více na věky."},{"i":1902,"b":1,"c":214,"r":214,"o":14,"t": "Hospodin bude bojovati za vás, a vy mlčte."},{"i":1903,"b":1,"c":214,"r":214,"o":15,"t": "Řekl pak Hospodin Mojžíšovi: Proč ke mně křičíš? Rci synům Izraelským, ať táhnou."},{"i":1904,"b":1,"c":214,"r":214,"o":16,"t": "Ty pak pozdvihni hůl svou, a vztáhni ruku svou na moře, a rozděl je, aby šli synové Izraelští prostředkem moře po suše."},{"i":1905,"b":1,"c":214,"r":214,"o":17,"t": "Jáť zajisté zatvrdím srdce Egyptských, a vejdou za nimi; i oslavím se na Faraonovi a na vší moci jeho, na vozích jeho a na jezdcích jeho."},{"i":1906,"b":1,"c":214,"r":214,"o":18,"t": "A zvědí Egyptští, že já jsem Hospodin, když se oslavím na Faraonovi, na vozích jeho a na jezdcích jeho."},{"i":1907,"b":1,"c":214,"r":214,"o":19,"t": "I pohnul se anděl Boží, kterýž chodil před vojskem Izraelským, a šel za ně; pohnul se i sloup oblakový, kterýž byl před nimi, a stál za nimi."},{"i":1908,"b":1,"c":214,"r":214,"o":20,"t": "A všel mezi vojsko Egyptských a mezi vojsko Izraelské; a byl ten oblak tmavý, a osvěcoval v noci, takže nepřistoupili jedni k druhým po celou noc."},{"i":1909,"b":1,"c":214,"r":214,"o":21,"t": "I vztáhl Mojžíš ruku svou na moře, a hnal Hospodin moře větrem prudkým východním po celou noc, a učinil moře sušinou, a rozdělily se vody."},{"i":1910,"b":1,"c":214,"r":214,"o":22,"t": "I šli synové Izraelští prostředkem moře po suše, a vody jim byly zdí s pravé i s levé strany."},{"i":1911,"b":1,"c":214,"r":214,"o":23,"t": "A honili je Egyptští, a vešli za nimi všickni koni Faraonovi, vozy jeho i jezdci jeho do prostředku moře."},{"i":1912,"b":1,"c":214,"r":214,"o":24,"t": "I stalo se za jitra, že pohleděl Hospodin na vojsko Egyptské z sloupu ohně a z oblaku, a zmatek uvedl v vojsko Egyptské."},{"i":1913,"b":1,"c":214,"r":214,"o":25,"t": "A ujal kol vozů jejich, takže těžce chodili. Tedy řekli Egyptští: Utečme od tváři Izraelské, nebo Hospodin bojuje za ně proti Egyptským."},{"i":1914,"b":1,"c":214,"r":214,"o":26,"t": "Řekl pak Hospodin Mojžíšovi: Vztáhni ruku svou na moře, a navrátí se vody na Egyptské, na vozy jejich a na jezdce jejich."},{"i":1915,"b":1,"c":214,"r":214,"o":27,"t": "I vztáhl Mojžíš ruku svou na moře, a navrátilo se moře za jitra do svého stavu, a Egyptští utíkali proti němu. I vyvrátil Hospodin Egyptské u prostřed moře."},{"i":1916,"b":1,"c":214,"r":214,"o":28,"t": "Nebo se navrátily vody, a přikryly vozy i jezdce všeho vojska Faraonova, kteříž vešli za nimi do moře; nezůstal ani jeden z nich."},{"i":1917,"b":1,"c":214,"r":214,"o":29,"t": "Synové pak Izraelští šli po suše u prostřed moře, a vody jim byly zdí s pravé i s levé strany."},{"i":1918,"b":1,"c":214,"r":214,"o":30,"t": "Tak vysvobodil Hospodin Izraele z ruky Egyptských v ten den; i viděl Izrael Egyptské mrtvé na břehu mořském."},{"i":1919,"b":1,"c":214,"r":214,"o":31,"t": "I viděl Izrael ruku velikou, kterouž učinil Hospodin nad Egyptskými; a bál se lid Hospodina, a uvěřili Hospodinu i Mojžíšovi služebníku jeho."},{"i":1920,"b":1,"c":215,"r":215,"o":1,"t": "Tehdy zpíval Mojžíš s syny Izraelskými píseň tuto Hospodinu, a řekli: Zpívati budu Hospodinu, neboť se slávně oslavil; koně i jezdce svrhl do moře."},{"i":1921,"b":1,"c":215,"r":215,"o":2,"t": "Síla má a píseň má jest Hospodin, a učiněn jest mi spasením. On jest Bůh můj, a budu ho oslavovati, Bůh otce mého, a budu ho vyvyšovati."},{"i":1922,"b":1,"c":215,"r":215,"o":3,"t": "Hospodin válečník, Hospodin jméno jeho."},{"i":1923,"b":1,"c":215,"r":215,"o":4,"t": "Vozy Faraonovy i vojsko jeho svrhl do moře; i vybraní hejtmané jeho utonuli v moři Červeném."},{"i":1924,"b":1,"c":215,"r":215,"o":5,"t": "Propasti je přikryly, sstoupili do hlubiny jako kámen."},{"i":1925,"b":1,"c":215,"r":215,"o":6,"t": "Pravice tvá, Hospodine, oslavena jest v síle, pravice tvá, Hospodine, rozráží nepřítele."},{"i":1926,"b":1,"c":215,"r":215,"o":7,"t": "A v velikosti důstojnosti své povaluješ ty, kteříž povstávají proti tobě; posíláš prchlivost svou, a sežírá je jako strniště."},{"i":1927,"b":1,"c":215,"r":215,"o":8,"t": "A od dchnutí chřípí tvých sebraly se vody, stály jako hromady tekutosti, ssedly se propasti u prostřed moře."},{"i":1928,"b":1,"c":215,"r":215,"o":9,"t": "Řekl nepřítel: Honiti budu, dostihnu, rozdělím kořist, nasycena bude jimi duše má, vytasím meč svůj, vyhubí je ruka má."},{"i":1929,"b":1,"c":215,"r":215,"o":10,"t": "Dchnul jsi větrem svým, přikrylo je moře, potonuli jako olovo ve vodách velikých."},{"i":1930,"b":1,"c":215,"r":215,"o":11,"t": "Kdo jest jako ty mezi bohy, Hospodine? Kdo jest jako ty slavný v svatosti, strašlivý v chválách, čině zázraky?"},{"i":1931,"b":1,"c":215,"r":215,"o":12,"t": "Vztáhl jsi pravici svou, a sehltla je země."},{"i":1932,"b":1,"c":215,"r":215,"o":13,"t": "Vedl jsi v milosrdenství svém lid tento, kteréhož jsi vykoupil, provodil jsi silou svou k příbytku svatosti své."},{"i":1933,"b":1,"c":215,"r":215,"o":14,"t": "Uslyšeli národové, a zkormouceni jsou, bolest objala obyvatele Filistinské."},{"i":1934,"b":1,"c":215,"r":215,"o":15,"t": "Tehdy zděšeni jsou knížata Edomští, silné Moábské objal strach, rozplynuli se všickni obyvatelé Kanánští."},{"i":1935,"b":1,"c":215,"r":215,"o":16,"t": "Přijde na ně strach a bázeň pro velikost ramene tvého, zmlknou jako kámen, dokudž nepřejde lid tvůj, Hospodine, dokudž nepřejde lid tento, kteréhož jsi obdržel."},{"i":1936,"b":1,"c":215,"r":215,"o":17,"t": "Uvedeš je a zasadíš na hoře dědictví svého, na místě, kteréž jsi sobě připravil k přebývání, Hospodine, v svatyni, Pane, kterouž připravily ruce tvé."},{"i":1937,"b":1,"c":215,"r":215,"o":18,"t": "Hospodin kralovati bude na věky věkův."},{"i":1938,"b":1,"c":215,"r":215,"o":19,"t": "Nebo když vjel kůň Faraonův s vozy jeho a s jezdci jeho do moře, Hospodin obrátil na ně vody mořské; synové pak Izraelští šli po suše u prostřed moře."},{"i":1939,"b":1,"c":215,"r":215,"o":20,"t": "I vzala Maria prorokyně, sestra Aaronova, buben do ruky své, a vyšly za ní všecky ženy s bubny a s plésáním."},{"i":1940,"b":1,"c":215,"r":215,"o":21,"t": "A odpovídala jim Maria: Zpívejte Hospodinu, neboť se slávně oslavil; koně i jezdce svrhl do moře."},{"i":1941,"b":1,"c":215,"r":215,"o":22,"t": "I pohnul Mojžíš Izraelem od moře Červeného, a šli na poušť Sur, a šli tři dni po poušti, a nenalezli vody."},{"i":1942,"b":1,"c":215,"r":215,"o":23,"t": "A přišli do Mara, a nemohli píti vody z Mara, nebo byla hořká; protož nazváno jest jméno její Mara."},{"i":1943,"b":1,"c":215,"r":215,"o":24,"t": "A reptal lid proti Mojžíšovi, řka: Co píti budeme?"},{"i":1944,"b":1,"c":215,"r":215,"o":25,"t": "Tedy volal Mojžíš k Hospodinu, i ukázal mu Hospodin dřevo, kteréž když uvrhl do vod, obsladly vody. Tam jim ustanovil právo a soud, a tam je zkusil,"},{"i":1945,"b":1,"c":215,"r":215,"o":26,"t": "Řka: Jestliže pilně poslouchati budeš hlasu Hospodina Boha svého, a činiti, což dobrého jest před očima jeho, a pozorovati přikázání jeho, a ostříhati všech ustanovení jeho, žádné nemoci, kterouž jsem uvedl na Egyptské, neuvedu na tě; nebo já Hospodin lé"},{"i":1946,"b":1,"c":215,"r":215,"o":27,"t": "Potom přišli do Elim, kdež bylo dvanácte studnic vod a sedmdesáte stromů palmových, a položili se tam podle vod."},{"i":1947,"b":1,"c":216,"r":216,"o":1,"t": "Odtud hnuli se z Elim, a přišlo všecko shromáždění synů Izraelských na poušť Sin, kteráž jest mezi Elim a mezi Sinai, patnáctého dne měsíce druhého po vyjití svém z země Egyptské."},{"i":1948,"b":1,"c":216,"r":216,"o":2,"t": "A reptalo všecko shromáždění synů Izraelských proti Mojžíšovi a proti Aaronovi na poušti."},{"i":1949,"b":1,"c":216,"r":216,"o":3,"t": "Řekli jim synové Izraelští: Kéž bychom byli pomřeli od ruky Hospodinovy v zemi Egyptské, když jsme sedávali nad hrnci masa, a jedli jsme chléb do sytosti. Nebo jste nás vyvedli na poušť tuto, abyste všecko toto shromáždění zmordovali hla"},{"i":1950,"b":1,"c":216,"r":216,"o":4,"t": "Tedy řekl Hospodin Mojžíšovi: Aj, já vám dám pršeti chlebem s nebe; i vycházeti bude lid, a sbírati na každý den díl každodenní, abych ho pokusil, bude-li choditi v zákoně mém, neb nebude-li."},{"i":1951,"b":1,"c":216,"r":216,"o":5,"t": "Budeť pak v den šestý, připravovati, což přinesou, a bude toho dvojnásobí, než což sbírali na každý den."},{"i":1952,"b":1,"c":216,"r":216,"o":6,"t": "I řekli Mojžíš a Aaron všechněm synům Izraelským: Večer poznáte, že Hospodin vyvedl vás z země Egyptské,"},{"i":1953,"b":1,"c":216,"r":216,"o":7,"t": "A ráno uzříte slávu Hospodinovu, nebo uslyšel reptání vaše proti Hospodinu. My pak což jsme, že reptáte proti nám?"},{"i":1954,"b":1,"c":216,"r":216,"o":8,"t": "Řekl Mojžíš: Když dá Hospodin vám večer maso k jiesti, a ráno chléb k nasycení, poněvadž uslyšel Hospodin reptání vaše, kteréž reptáte proti němu, my pak což jsme? Ne proti nám reptání vaše, ale proti Hospodinu jest."},{"i":1955,"b":1,"c":216,"r":216,"o":9,"t": "Řekl Mojžíš Aaronovi: Rci veškerému shromáždění synů Izraelských: Přistupte před Hospodina, nebo uslyšel reptání vaše."},{"i":1956,"b":1,"c":216,"r":216,"o":10,"t": "I stalo se, když mluvil Aaron ke všímu shromáždění synů Izraelských, že ohlédli se k poušti, a aj, sláva Hospodinova ukázala se v oblaku."},{"i":1957,"b":1,"c":216,"r":216,"o":11,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":1958,"b":1,"c":216,"r":216,"o":12,"t": "Slyšel jsem reptání synů Izraelských. Mluv k nim a rci: Mezi dvěma večery jísti budete maso, a ráno budete nasyceni chlebem; a zvíte, že já jsem Hospodin Bůh váš."},{"i":1959,"b":1,"c":216,"r":216,"o":13,"t": "I stalo se večer, že vylétly křepelky, a přikryly stan; a ráno byla rosa vůkol stanu."},{"i":1960,"b":1,"c":216,"r":216,"o":14,"t": "A když odešla rosa, aj, na povrchu pouště něco drobného, zrnitého, drobného jako jíní na zemi."},{"i":1961,"b":1,"c":216,"r":216,"o":15,"t": "I viděli to synové Izraelští, a řekli jeden k druhému: Man hu? To jest, Co to jest? Nebo nevěděli, co jest. I řekl jim Mojžíš: To jest chléb, kterýž vám dal Hospodin k jiesti."},{"i":1962,"b":1,"c":216,"r":216,"o":16,"t": "Toto jest slovo, kteréž přikázal Hospodin: Sbírati bude každý podle potřeby k jiesti, gomer na každou hlavu, podle počtu duší vašich, kteříž jsou v stanu vašem, sbírejte."},{"i":1963,"b":1,"c":216,"r":216,"o":17,"t": "I učinili tak synové Izraelští, a nasbírali jedni více, a druzí méně."},{"i":1964,"b":1,"c":216,"r":216,"o":18,"t": "A když měřili gomerem, nezbylo tomu, kdož více nasbíral, aniž scházelo tomu, kdož méně nasbíral. Každý podle potřeby k jiesti nasbíral."},{"i":1965,"b":1,"c":216,"r":216,"o":19,"t": "Řekl pak jim Mojžíš: Žádný neschovávej z toho až do rána."},{"i":1966,"b":1,"c":216,"r":216,"o":20,"t": "Ale neuposlechli Mojžíše někteří, a schovali z toho až do rána; i zčervivilo se to, a ošklivilo se. Protož se rozhněval na ně Mojžíš."},{"i":1967,"b":1,"c":216,"r":216,"o":21,"t": "I sbírali to každého rána, každý podle potřeby k jiesti; nebo když slunce rozpálilo, rozteklo se."},{"i":1968,"b":1,"c":216,"r":216,"o":22,"t": "Stalo se pak v den šestý, že nasbírali chleba dvojnásobí, dva gomery na jednoho. A přišli všickni knížata shromáždění, a oznámili to Mojžíšovi."},{"i":1969,"b":1,"c":216,"r":216,"o":23,"t": "Kterýž řekl jim: To jest, což mluvil Hospodin: Odpočinutí jest zítra, sobota svatá Hospodinu. Co chcete píci, upečte, a což chcete vařiti, uvařte; a což zbude, schovejte sobě až do rána."},{"i":1970,"b":1,"c":216,"r":216,"o":24,"t": "I schovali to až do rána, jakož přikázal Mojžíš, aniž se zčervivilo, aniž se ošklivilo."},{"i":1971,"b":1,"c":216,"r":216,"o":25,"t": "Řekl Mojžíš: Jezte toho dnes, nebo sobota jest dnes Hospodinu; dnes nenaleznete toho na poli."},{"i":1972,"b":1,"c":216,"r":216,"o":26,"t": "Šest dní sbírati budete, ale dne sedmého jest sobota, tehdy nebude toho."},{"i":1973,"b":1,"c":216,"r":216,"o":27,"t": "I stalo se dne sedmého, že vyšli někteří z lidu sbírati, a nenalezli."},{"i":1974,"b":1,"c":216,"r":216,"o":28,"t": "Tedy řekl Hospodin Mojžíšovi: Dokudž se zdráháte ostříhati přikázaní mých a zákonů mých?"},{"i":1975,"b":1,"c":216,"r":216,"o":29,"t": "Vizte, poněvadž Hospodin dal vám sobotu, protož on dává vám dne šestého chleba na dva dni. Zůstaň každý na místě svém, a nechť žádný nevychází s místa svého dne sedmého."},{"i":1976,"b":1,"c":216,"r":216,"o":30,"t": "Tak odpočinul lid dne sedmého."},{"i":1977,"b":1,"c":216,"r":216,"o":31,"t": "I nazval dům Izraelský jméno jeho manna. Bylo pak jako semínko koriandrové bílé, a chuť jeho jako podplamenice medové."},{"i":1978,"b":1,"c":216,"r":216,"o":32,"t": "Řekl Mojžíš: Toto jest slovo, kteréž přikázal Hospodin: Naplňte gomerem z toho, a schovejte to pro budoucí rodiny vaše, aby viděli chléb, kterým jsem vás krmil na poušti, když jsem vás vyvedl z země Egyptské."},{"i":1979,"b":1,"c":216,"r":216,"o":33,"t": "Řekl Mojžíš Aaronovi: Vezmi nádobu, a vlož do ní plný gomer manny, a slož ji před Hospodinem, k schování pro budoucí rodiny vaše."},{"i":1980,"b":1,"c":216,"r":216,"o":34,"t": "Jakož přikázal Hospodin Mojžíšovi, tak složil ji Aaron před svědectvím, k schování."},{"i":1981,"b":1,"c":216,"r":216,"o":35,"t": "I jedli synové Izraelští mannu čtyřidceti let, až přišli do země obydlé; jedli mannu, až přišli na meze země Kanánské."},{"i":1982,"b":1,"c":216,"r":216,"o":36,"t": "Gomer pak jest desátá část efy."},{"i":1983,"b":1,"c":217,"r":217,"o":1,"t": "Hnulo se všecko shromáždění synů Izraelských z pouště Sin po putování svém, podle řeči Hospodinovy, a položili se v Refidim, kdež nebylo vody k pití lidu."},{"i":1984,"b":1,"c":217,"r":217,"o":2,"t": "Protož hádal se lid s Mojžíšem, a řekli: Dej nám vody, ať pijeme. Jimž Mojžíš řekl: Proč se hádáte se mnou? Proč pokoušíte Hospodina?"},{"i":1985,"b":1,"c":217,"r":217,"o":3,"t": "Žíznil pak lid tam pro nedostatek vody, a reptal lid proti Mojžíšovi, řka: Proč jsi nás vyvedl z Egypta, abys nás, a syny naše, i dobytek náš, zmordoval žízní?"},{"i":1986,"b":1,"c":217,"r":217,"o":4,"t": "Tedy volal Mojžíš k Hospodinu, řka: Co mám činiti s lidem tím? Ještě maličko, a ukamenují mne."},{"i":1987,"b":1,"c":217,"r":217,"o":5,"t": "I řekl Hospodin Mojžíšovi: Jdi před lidem, a vezmi s sebou starší z Izraele, a hůl svou, kterouž jsi udeřil v řeku, vezmi do ruky své, a jdi."},{"i":1988,"b":1,"c":217,"r":217,"o":6,"t": "Aj, já stoji budu před tebou tam na skále, na Horebě; udeříš v skálu, a vyjdou z ní vody, a napije se lid. I učinil tak Mojžíš před staršími z Izraele."},{"i":1989,"b":1,"c":217,"r":217,"o":7,"t": "A nazval jméno místa toho Massa a Meriba, proto že se hádali synové Izraelští, a proto že pokoušeli Hospodina, říkajíce: Jest-li Hospodin u prostřed nás, čili nic?"},{"i":1990,"b":1,"c":217,"r":217,"o":8,"t": "Přišel pak Amalech, a bojoval s Izraelem v Refidim."},{"i":1991,"b":1,"c":217,"r":217,"o":9,"t": "I řekl Mojžíš Jozue: Vyber sobě muže, a vyjdi, bojuj s Amalechem; já pak zítra stoji budu na vrchu hory, a hůl Boží v ruce mé."},{"i":1992,"b":1,"c":217,"r":217,"o":10,"t": "I učinil Jozue, jakž mu rozkázal Mojžíš, a bojoval s Amalechem; Mojžíš pak a Aaron a Hur vstoupili na vrch hory."},{"i":1993,"b":1,"c":217,"r":217,"o":11,"t": "I stávalo se, když pozdvihl Mojžíš ruku svou, že silnější byl Izrael, a když polevil rukou svou, silnější byl Amalech."},{"i":1994,"b":1,"c":217,"r":217,"o":12,"t": "Ruce pak Mojžíšovy byly těžké. Protož vzali kámen, a podložili pod něj, na němž seděl; Aaron pak a Hur podpírali ruce jeho, jeden s jedné strany, a druhý s druhé strany, a byly ruce jeho silné až do západu slunce."},{"i":1995,"b":1,"c":217,"r":217,"o":13,"t": "A tak Jozue přemohl Amalecha i lid jeho ostrostí meče."},{"i":1996,"b":1,"c":217,"r":217,"o":14,"t": "Řekl pak Hospodin Mojžíšovi: Vpiš to na památku do knihy, a vložiž v uši Jozue, že docela vyhladím památku Amalechovu pod nebem."},{"i":1997,"b":1,"c":217,"r":217,"o":15,"t": "I vzdělal Mojžíš oltář, a nazval jméno jeho: Hospodin korouhev má."},{"i":1998,"b":1,"c":217,"r":217,"o":16,"t": "A řekl: Proto ruka má s korouhví Hospodinovou, že boj bude míti Hospodin s Amalechem od pokolení do pokolení."},{"i":1999,"b":1,"c":218,"r":218,"o":1,"t": "Uslyšel pak Jetro kněz Madianitský, tchán Mojžíšův, všecko, což činil Bůh Mojžíšovi a Izraelovi lidu svému, že vyvedl Hospodin Izraele z Egypta."}]