[{"i":35000,"b":71,"c":7301,"r":7301,"o":20,"t": "Ale vy, milovaní, budujíce se na své přesvaté víře, v Duchu svatém se modlíce,"},{"i":35001,"b":71,"c":7301,"r":7301,"o":21,"t": "zachovávejte se v lásce Boží, očekávajíce milosrdenství Pána našeho Ježíše Krista k životu věčnému."},{"i":35002,"b":71,"c":7301,"r":7301,"o":22,"t": "A nad některými, kteříž pochybují, smilujte se,"},{"i":35003,"b":71,"c":7301,"r":7301,"o":23,"t": "jiné pak z ohně uchvacujte, bojíce se, nenávidíce i tu košili poskvrněnou od těla."},{"i":35004,"b":71,"c":7301,"r":7301,"o":24,"t": "Tomu pak, kterýž vás může zachovati bez úpadku, a postaviti před obličejem slávy své bez poškvrny v radosti,"},{"i":35005,"b":71,"c":7301,"r":7301,"o":25,"t": "samému moudrému Bohu Spasiteli našemu budiž sláva i velebnost, moc i panování, i nyní i po všecky věky. Amen."},{"i":35006,"b":72,"c":7401,"r":7401,"o":1,"t": "Zjevení Ježíše Krista, kteréž jemu dal Bůh, aby oznámil služebníkům svým, co se má díti brzo. I zjevil poslav skrze anděla svého služebníku svému Janovi,"},{"i":35007,"b":72,"c":7401,"r":7401,"o":2,"t": "kterýž osvědčil slovo Boží a svědectví Ježíše Krista, a všecko, což viděl."},{"i":35008,"b":72,"c":7401,"r":7401,"o":3,"t": "Blahoslavený, kdož čte, i ti, kteříž slyší slova proroctví tohoto, a ostříhají toho, což psáno jest v něm; nebo čas blízko jest."},{"i":35009,"b":72,"c":7401,"r":7401,"o":4,"t": "Jan sedmi sborům, kteříž jsou v Azii: Milost vám a pokoj od toho, kterýž jest, a kterýž byl, a kterýž přijíti má, i od sedmi Duchů, kteříž jsou před obličejem trůnu jeho,"},{"i":35010,"b":72,"c":7401,"r":7401,"o":5,"t": "a od Ježíše Krista, kterýž jest svědek věrný, ten prvorozený z mrtvých a kníže králů zemských. Tomu, kterýž nás miluje, a umyl nás od hříchů našich krví svou,"},{"i":35011,"b":72,"c":7401,"r":7401,"o":6,"t": "a učinil nás krále a kněží Bohu a Otci svému, jemu budiž sláva a moc na věky věků. Amen."},{"i":35012,"b":72,"c":7401,"r":7401,"o":7,"t": "Aj, béře se s oblaky, a uzříť ho všeliké oko, i ti, kteříž ho bodli. A kvíliti budou před ním všecka pokolení země. Ano, Amen."},{"i":35013,"b":72,"c":7401,"r":7401,"o":8,"t": "Já jsem Alfa i Omega, počátek i konec, dí Pán, kterýž jest, a kterýž byl, a kterýž přijíti má, ten Všemohoucí."},{"i":35014,"b":72,"c":7401,"r":7401,"o":9,"t": "Já Jan, kterýž jsem i bratr váš, i spoluúčastník v trápení, i v království, i v trpělivosti Ježíše Krista, byl jsem na ostrově, kterýž slove Patmos, pro slovo Boží a pro svědectví Ježíše Krista."},{"i":35015,"b":72,"c":7401,"r":7401,"o":10,"t": "Byl jsem v duchu v den Páně, a uslyšel jsem za sebou hlas veliký jako trouby,"},{"i":35016,"b":72,"c":7401,"r":7401,"o":11,"t": "řkoucího: Co vidíš, piš do knihy, a pošli sborům, kteříž jsou v Efezu, a v Smyrně, a v Pergamu, a v Tiatirech, a v Sardech, a ve Filadelfii, a v Laodicii."},{"i":35017,"b":72,"c":7401,"r":7401,"o":12,"t": "I obrátil jsem se, abych viděl hlas, kterýž mluvil se mnou. A obrátiv se, uzřel jsem sedm svícnů zlatých,"},{"i":35018,"b":72,"c":7401,"r":7401,"o":13,"t": "a uprostřed sedmi svícnů podobného Synu člověka, oblečeného v dlouhé roucho, a přepásaného na prsech pásem zlatým."},{"i":35019,"b":72,"c":7401,"r":7401,"o":14,"t": "Hlava pak jeho a vlasové bílí jako vlna bílá, jako sníh, a oči jeho jako plamen ohně,"},{"i":35020,"b":72,"c":7401,"r":7401,"o":15,"t": "a nohy jeho podobné mědi zlatotavné, jako v peci hořící, a hlas jeho jako hlas vod mnohých."},{"i":35021,"b":72,"c":7401,"r":7401,"o":16,"t": "A měl v pravé ruce své sedm hvězd, a z úst jeho meč s obou stran ostrý vycházel, a tvář jeho jako slunce, když svítí v síle své."},{"i":35022,"b":72,"c":7401,"r":7401,"o":17,"t": "A jakž jsem ho uzřel, padl jsem k nohám jeho jako mrtvý. I vložil ruku svou pravou na mne, řka ke mně: Neboj se, já jsem ten první i poslední,"},{"i":35023,"b":72,"c":7401,"r":7401,"o":18,"t": "a ten živý. Byl jsem mrtev, a aj, živ jsem na věky věků. Amen. A mám klíče pekla i smrti."},{"i":35024,"b":72,"c":7401,"r":7401,"o":19,"t": "Piš tedy, co jsi viděl, a co jest, a co se má díti potom."},{"i":35025,"b":72,"c":7401,"r":7401,"o":20,"t": "Tajemství sedmi hvězd, kteréž jsi viděl v pravici mé, a sedm svícnů zlatých: Sedm hvězd jsou andělé sedmi sborů, a sedm svícnů, kteréž jsi viděl, jsou sedm sborů."},{"i":35026,"b":72,"c":7402,"r":7402,"o":1,"t": "Andělu Efezského sboru piš: Totoť praví ten, kterýž drží sedm hvězd v pravici své, kterýž chodí uprostřed sedmi svícnů zlatých:"},{"i":35027,"b":72,"c":7402,"r":7402,"o":2,"t": "Vím skutky tvé, i práci tvou, i trpělivost tvou, a že nemůžeš snésti zlých, a zkusils těch, kteříž se dělají apoštoly, a nejsou, a shledals je lháře."},{"i":35028,"b":72,"c":7402,"r":7402,"o":3,"t": "A trpělivost máš, a pro jméno mé jsi pracoval, a neustals."},{"i":35029,"b":72,"c":7402,"r":7402,"o":4,"t": "Ale mám proti tobě, že jsi první lásku svou opustil."},{"i":35030,"b":72,"c":7402,"r":7402,"o":5,"t": "Rozpomeň se tedy, odkud jsi vypadl, a čiň pokání, a první skutky čiň; pakliť ne, přijduť brzo, a pohnu svícnem tvým z místa jeho, jestliže nebudeš činiti pokání."},{"i":35031,"b":72,"c":7402,"r":7402,"o":6,"t": "Ale to máš, že nenávidíš skutků Nikolaitů, kterýchž i já nenávidím."},{"i":35032,"b":72,"c":7402,"r":7402,"o":7,"t": "Kdo má uši, slyš, co Duch praví sborům: Tomu, kdož zvítězí, dám jísti z dřeva života, kteréž jest uprostřed ráje Božího."},{"i":35033,"b":72,"c":7402,"r":7402,"o":8,"t": "A andělu sboru Smyrnaenského piš: Totoť praví ten první i poslední, kterýž byl mrtev, a ožil:"},{"i":35034,"b":72,"c":7402,"r":7402,"o":9,"t": "Vím skutky tvé, i soužení tvé, i chudobu tvou, (ale bohatý jsi), i rouhání těch, kteříž se dělají Židy, a nejsou, ale jestiť shromáždění satanovo."},{"i":35035,"b":72,"c":7402,"r":7402,"o":10,"t": "Neboj se nic toho, co máš trpěti. Aj, ďábel uvrže některé z vás do žaláře, abyste byli zkušeni, a míti budete soužení za deset dní. Buď věrný až do smrti, a dám tobě korunu života."},{"i":35036,"b":72,"c":7402,"r":7402,"o":11,"t": "Kdo má uši, slyš, co Duch praví sborům: Kdož zvítězí, nebudeť zraněn od smrti druhé."},{"i":35037,"b":72,"c":7402,"r":7402,"o":12,"t": "A andělu sboru Pergamského piš: Totoť praví ten, kterýž má meč s obou stran ostrý:"},{"i":35038,"b":72,"c":7402,"r":7402,"o":13,"t": "Vím skutky tvé, i kde bydlíš, totiž tam, kdež jest trůn satanův, a držíš se jména mého, a nezapřels víry mé ani v těch dnech, v kterýchž Antipas, svědek můj věrný, zabit jest u vás, kdež satan bydlí."},{"i":35039,"b":72,"c":7402,"r":7402,"o":14,"t": "Ale mám něco málo proti tobě, že tam máš ty, kteříž drží učení Balaamovo, kterýž učil Baláka pohoršení klásti synům Izraelským, aby jedli oběti modlám, a smilnili."},{"i":35040,"b":72,"c":7402,"r":7402,"o":15,"t": "Takž máš i ty ty, kteříž drží učení Nikolaitů, kteréž věci nenávidím."},{"i":35041,"b":72,"c":7402,"r":7402,"o":16,"t": "Čiň tedy pokání; pakliť ne, přijduť brzo, a bojovati budu s nimi mečem úst svých."},{"i":35042,"b":72,"c":7402,"r":7402,"o":17,"t": "Kdo má uši, slyš, co Duch praví sborům: Tomu, kdož zvítězí, dám jísti mannu skrytou, a dám jemu kámen bílý, a na tom kameni jméno nové napsané, kteréhož žádný nezná, kromě toho, kdož béře."},{"i":35043,"b":72,"c":7402,"r":7402,"o":18,"t": "A andělu sboru Tiatirenského piš: Totoť praví Syn Boží, kterýž má oči své jako plamen ohně, a nohy jeho podobné mědi zlatotavné:"},{"i":35044,"b":72,"c":7402,"r":7402,"o":19,"t": "Vím skutky tvé, i lásku, i službu, i víru, i trpělivost tvou, i skutky tvé poslední hojnější nežli první."},{"i":35045,"b":72,"c":7402,"r":7402,"o":20,"t": "Ale mám něco proti tobě, že trpíš ženu Jezábel, kteráž se dělá prorokyní, a učí, a svodí služebníky mé, aby smilnili a jedli oběti modlám."},{"i":35046,"b":72,"c":7402,"r":7402,"o":21,"t": "A dal jsem jí čas, aby činila pokání od smilství svého, a nečinila pokání."},{"i":35047,"b":72,"c":7402,"r":7402,"o":22,"t": "Aj, já uvrhu ji na lože, a ty, kteříž s ní cizoloží, do velikého soužení, nebudou-li činiti pokání od skutků svých."},{"i":35048,"b":72,"c":7402,"r":7402,"o":23,"t": "A syny její zmorduji, i zvědíť všecky sbory, že já jsem ten, kterýž zpytuji ledví i srdce, a dámť jednomu každému z vás podlé skutků jeho."},{"i":35049,"b":72,"c":7402,"r":7402,"o":24,"t": "Vám pak pravím i jiným, kteříž jste v Tiatirech, kteříž nemáte učení toho, a neznáte hlubokostí satanových, jakož oni říkají: Neuložímť na vás jiného břemene."},{"i":35050,"b":72,"c":7402,"r":7402,"o":25,"t": "Však což máte, držte, až přijdu."},{"i":35051,"b":72,"c":7402,"r":7402,"o":26,"t": "A kdož zvítězí, a ostříhá skutků mých až do konce, dám jemu moc nad národy,"},{"i":35052,"b":72,"c":7402,"r":7402,"o":27,"t": "a spravovati je bude prutem železným, a jako nádoby hrnčířské rozbiti budou, jakož i já jsem přijal od Otce svého."},{"i":35053,"b":72,"c":7402,"r":7402,"o":28,"t": "A dám jemu hvězdu jitřní."},{"i":35054,"b":72,"c":7402,"r":7402,"o":29,"t": "Kdo má uši, slyš, co Duch praví sborům."},{"i":35055,"b":72,"c":7403,"r":7403,"o":1,"t": "A andělu sboru Sardského piš: Totoť praví ten, kterýž má sedm Duchů Božích a sedm hvězd: Vím skutky tvé, že jméno máš, jako bys živ byl, ale jsi mrtev."},{"i":35056,"b":72,"c":7403,"r":7403,"o":2,"t": "Budiž bdělivý, a potvrzuj ostatků, kteříž jsou již umříti měli; nebo jsem neshledal skutků tvých dokonalých před Bohem."},{"i":35057,"b":72,"c":7403,"r":7403,"o":3,"t": "Pomniž tedy, jak jsi přijal a slyšel, a ostříhej, a čiň pokání. Pakliť nebudeš bdělivý, přijduť na tebe jako zloděj, a nezvědíť, v kterou hodinu přijdu na tebe."},{"i":35058,"b":72,"c":7403,"r":7403,"o":4,"t": "Ale máš málo jmen v Sardech, kteříž neposkvrnili rouch svých, a choditi budou se mnou v bílém rouchu; nebo hodni jsou."},{"i":35059,"b":72,"c":7403,"r":7403,"o":5,"t": "Kdož zvítězí, tenť bude odín bílým rouchem, a nevymažiť jména jeho z knihy života, a vyznám jméno jeho před Otcem svým i před anděly jeho."},{"i":35060,"b":72,"c":7403,"r":7403,"o":6,"t": "Kdo má uši, slyš, co Duch praví sborům."},{"i":35061,"b":72,"c":7403,"r":7403,"o":7,"t": "A andělu sboru Filadelfského piš: Totoť praví ten svatý a pravý, kterýž má klíč Davidův, kterýž otvírá, a žádný nezavírá, zavírá, a žádný neotvírá:"},{"i":35062,"b":72,"c":7403,"r":7403,"o":8,"t": "Vím skutky tvé. Aj, otevřel jsem před tebou dveře, kterýchž žádný nemůže zavříti; nebo málo máš síly, a ostříhals slova mého, a nezapřels jména mého."},{"i":35063,"b":72,"c":7403,"r":7403,"o":9,"t": "Aj, jáť dám ty z shromáždění satanovského, kteříž se dělají Židy, a nejsou, ale lhouť, aj, jáť učiním to, že přijdou, a budou se klaněti před nohama tvýma, a poznajíť, že jsem já tebe miloval."},{"i":35064,"b":72,"c":7403,"r":7403,"o":10,"t": "Že jsi ostříhal slova trpělivosti mé, i já tebe ostříhati budu od hodiny pokušení, kteráž přijíti má na všecken svět, aby zkusila ty, kteříž přebývají na zemi."},{"i":35065,"b":72,"c":7403,"r":7403,"o":11,"t": "Aj, přijduť rychle. Drž, což máš, aby žádný nevzal koruny tvé."},{"i":35066,"b":72,"c":7403,"r":7403,"o":12,"t": "Kdož zvítězí, učiním ho sloupem v chrámě Boha svého, a nevyjdeť již více ven; a napíšiť na něm jméno Boha svého, a jméno města Boha svého, nového Jeruzaléma, kteréž sstupuje s nebe od Boha mého, i jméno své nové."},{"i":35067,"b":72,"c":7403,"r":7403,"o":13,"t": "Kdo má uši, slyš, co Duch praví sborům."},{"i":35068,"b":72,"c":7403,"r":7403,"o":14,"t": "A andělu sboru Laodiceského piš: Totoť praví ten Amen, ten svědek věrný a pravý, ten počátek stvoření Božího:"},{"i":35069,"b":72,"c":7403,"r":7403,"o":15,"t": "Vím skutky tvé, že ani jsi studený, ani horký. Ó bych toliko studený aneb horký byl!"},{"i":35070,"b":72,"c":7403,"r":7403,"o":16,"t": "A tak že jsi vlažný, a ani studený, ani horký, vypustím tě z úst svých."},{"i":35071,"b":72,"c":7403,"r":7403,"o":17,"t": "Nebo díš: Bohatý jsem, a zbohatl jsem, a nepotřebuji ničehož; a nevíš, že jsi bídný, a mizerný, i chudý, i slepý, i nahý."},{"i":35072,"b":72,"c":7403,"r":7403,"o":18,"t": "Radím tobě, abys koupil ode mne zlato v ohni zprubované, abys zbohatl, a roucho bílé, abys se oblékl, a nebyla zjevna hanba nahoty tvé, a mast očima pomaž, abys viděl."},{"i":35073,"b":72,"c":7403,"r":7403,"o":19,"t": "Já kteréžkoli miluji, kárám a tresci. Horliž tedy, a čiň pokání."},{"i":35074,"b":72,"c":7403,"r":7403,"o":20,"t": "Aj, stojím u dveří, a tluku. Jestliže kdo uslyší hlas můj, a otevře dveře, vejduť k němu, a budu s ním večeřeti, a on se mnou."},{"i":35075,"b":72,"c":7403,"r":7403,"o":21,"t": "Kdož zvítězí, dám jemu seděti se mnou na trůnu svém, jako i já jsem zvítězil, a sedím s Otcem svým na trůnu jeho."},{"i":35076,"b":72,"c":7403,"r":7403,"o":22,"t": "Kdo má uši, slyš, co Duch praví sborům.\""},{"i":35077,"b":72,"c":7404,"r":7404,"o":1,"t": "Potom viděl jsem, a aj, dveře otevříny byly v nebi, a hlas první, kterýž jsem slyšel jako trouby mluvící se mnou, řekl: Vstup sem, a ukážiť, co se má díti potom."},{"i":35078,"b":72,"c":7404,"r":7404,"o":2,"t": "A hned jsem byl v duchu, a aj, trůn postaven byl na nebi, a na trůnu sedící."},{"i":35079,"b":72,"c":7404,"r":7404,"o":3,"t": "A ten, kterýž seděl, podoben byl vidění kameni jaspisu a sardinu; a duha vůkol trůnu, podobná vidění smaragdu."},{"i":35080,"b":72,"c":7404,"r":7404,"o":4,"t": "A vůkol trůnu stolic čtyři a dvadceti, a na stolicích těch sedělo čtyři a dvadceti starců, oděných v roucho bílé, a měli na hlavách svých koruny zlaté."},{"i":35081,"b":72,"c":7404,"r":7404,"o":5,"t": "A z trůnu pocházeli bleskové, a hřímání, a hlasové; a sedm lamp ohnivých hořelo před trůnem, kteréž jsou sedm Duchů Božích."},{"i":35082,"b":72,"c":7404,"r":7404,"o":6,"t": "A před trůnem moře staklené podobné křišťálu; a uprostřed trůnu a vůkol trůnu čtyři zvířata, plná očí zpředu i zpozadu."},{"i":35083,"b":72,"c":7404,"r":7404,"o":7,"t": "A zvíře první podobné lvu, a zvíře druhé podobné volku, a zvíře třetí mělo tvář jako člověk, a zvíře čtvrté podobné orlici letící."},{"i":35084,"b":72,"c":7404,"r":7404,"o":8,"t": "A ta čtyři zvířata měly jedno každé z nich šest křídel vůkol, a vnitř plná byla očí; a nemají odpočinutí dnem i nocí, říkajíce: Svatý, svatý, svatý Pán Bůh Všemohoucí, kterýž byl, a jest, a přijíti má."},{"i":35085,"b":72,"c":7404,"r":7404,"o":9,"t": "A když dávají ta zvířata slávu, a čest, a díky tomu, kterýž sedí na trůnu, a živ jest na věky věků,"},{"i":35086,"b":72,"c":7404,"r":7404,"o":10,"t": "padají ti čtyři a dvadceti starci před tím, kterýž sedí na trůnu, a klanějí se tomu, kterýž živ jest na věky věků, a metají koruny své před trůnem, říkajíce:"},{"i":35087,"b":72,"c":7404,"r":7404,"o":11,"t": "Hoden jsi, Pane, přijíti slávu, a čest, i moc; nebo jsi ty stvořil všecko, a pro vůli tvou jest, a stvořeno jest."},{"i":35088,"b":72,"c":7405,"r":7405,"o":1,"t": "I viděl jsem v pravici toho, kterýž seděl na trůnu, knihu napsanou zevnitř i zevnitř, zapečetěnou pečetmi sedmi."},{"i":35089,"b":72,"c":7405,"r":7405,"o":2,"t": "A viděl jsem anděla silného, hlásajícího hlasem velikým: Kdo jest hoden otevříti knihu, a zlomiti pečetě její?"},{"i":35090,"b":72,"c":7405,"r":7405,"o":3,"t": "A žádný nemohl, ani na nebi, ani na zemi, ani pod zemí, otevříti knihu, ani pohleděti do ní."},{"i":35091,"b":72,"c":7405,"r":7405,"o":4,"t": "I plakal jsem velmi, že by žádný nebyl hoden nalezen otevříti a čísti knihu, ani pohleděti do ní."},{"i":35092,"b":72,"c":7405,"r":7405,"o":5,"t": "A jeden z starců řekl mi: Neplač; aj, přemohl lev z pokolení Judova, kořen Davidův, aby otevřel knihu a zlomil sedm pečetí jejích."},{"i":35093,"b":72,"c":7405,"r":7405,"o":6,"t": "A viděl jsem, a aj, uprostřed trůnu a těch čtyř zvířat, a uprostřed starců Beránka stojícího, jako zabitého, majícího rohů sedm, a očí sedm, kteréž jsou sedm Duchů Božích, poslaných na všecku zemi."},{"i":35094,"b":72,"c":7405,"r":7405,"o":7,"t": "I přišel, a vzal z pravice toho, kterýž seděl na trůnu, knihu."},{"i":35095,"b":72,"c":7405,"r":7405,"o":8,"t": "A když tu knihu vzal, čtyři zvířata a čtyři a dvadceti starců padli před Beránkem, mající jedno každé harfy a misky zlaté, plné vůní, kteréž jsou modlitby svatých,"},{"i":35096,"b":72,"c":7405,"r":7405,"o":9,"t": "a zpívali píseň novou, řkouce: Hoden jsi vzíti knihu, a otevříti pečetě její; nebo jsi zabit, a vykoupils Boha krví svou z všelikého pokolení, i jazyku, i lidu, i národu,"},{"i":35097,"b":72,"c":7405,"r":7405,"o":10,"t": "a učinils z nich Bohu našemu krále a kněží, a kralovati budou na zemi."},{"i":35098,"b":72,"c":7405,"r":7405,"o":11,"t": "I viděl jsem, a slyšel jsem hlas andělů mnohých vůkol trůnu, i těch zvířat i starců, (a byl počet jich na tisíce tisíců),"},{"i":35099,"b":72,"c":7405,"r":7405,"o":12,"t": "říkajících hlasem velikým: Hoden jest Beránek zabitý přijíti moc, a bohatství, i moudrost, i sílu, i čest, i slávu, i dobrořečení."}]