[{"i":10700,"b":12,"c":1311,"r":1311,"o":26,"t": "Udatní hrdinové: Asael, bratr Joabův, Elchanan, syn Dódův, z Betléma,"},{"i":10701,"b":12,"c":1311,"r":1311,"o":27,"t": "Šamot Charorejský, Cheles Pelonský,"},{"i":10702,"b":12,"c":1311,"r":1311,"o":28,"t": "Ira, syn Ikéšův, z Tekoa, Abiezer z Anatotu,"},{"i":10703,"b":12,"c":1311,"r":1311,"o":29,"t": "Sibekaj Chušatský, Ilaj Ahochský,"},{"i":10704,"b":12,"c":1311,"r":1311,"o":30,"t": "Machraj Netofatský, Cheled, syn Baanův, z Netofy,"},{"i":10705,"b":12,"c":1311,"r":1311,"o":31,"t": "Itaj, syn Ribajův, z Gibeje synů Benjamínových, Benaja Piratonský,"},{"i":10706,"b":12,"c":1311,"r":1311,"o":32,"t": "Churaj, z potoků Gaašových, Abiel z Bet-araby,"},{"i":10707,"b":12,"c":1311,"r":1311,"o":33,"t": "Azmavet z Bachurímu, Eljachba z Šaalbónu,"},{"i":10708,"b":12,"c":1311,"r":1311,"o":34,"t": "Synové Chašémovi z Gizónu, Jonatan, syn Šageův, z Chararu,"},{"i":10709,"b":12,"c":1311,"r":1311,"o":35,"t": "Achiam, syn Sakarův, z Chararu, Elifelet, syn Úrův,"},{"i":10710,"b":12,"c":1311,"r":1311,"o":36,"t": "Chefer z Mekery, Achija Pelonský,"},{"i":10711,"b":12,"c":1311,"r":1311,"o":37,"t": "Cero z Karmelu, Naaraj, syn Ezbajův,"},{"i":10712,"b":12,"c":1311,"r":1311,"o":38,"t": "Joel, bratr Natanův, Mibchar, syn Hagriho,"},{"i":10713,"b":12,"c":1311,"r":1311,"o":39,"t": "Selek Amonitský, Nachraj z Beerotu, zbrojnoš Joaba, syna Cerújina,"},{"i":10714,"b":12,"c":1311,"r":1311,"o":40,"t": "Ira z Jatiru, Gareb z Jatiru,"},{"i":10715,"b":12,"c":1311,"r":1311,"o":41,"t": "Uriáš Chetejský, Zabad, syn Achlajův,"},{"i":10716,"b":12,"c":1311,"r":1311,"o":42,"t": "Adina, syn Šizův, Rubenovce, hlava Rubenitů a odpovědný za Třicet,"},{"i":10717,"b":12,"c":1311,"r":1311,"o":43,"t": "Chanan, syn Maakův, Jošafat Mitnitský,"},{"i":10718,"b":12,"c":1311,"r":1311,"o":44,"t": "Uzija z Aštarotu, Šama a Jeuel, synové Chotama z Aroeru,"},{"i":10719,"b":12,"c":1311,"r":1311,"o":45,"t": "Jediael, syn Šimriho, a Jocha, jeho bratr, Tisitský,"},{"i":10720,"b":12,"c":1311,"r":1311,"o":46,"t": "Eliel Machavitský, Jeribaj a Jošavja, synové Elnaamovi, Jitma Moábský,"},{"i":10721,"b":12,"c":1311,"r":1311,"o":47,"t": "Eliel, Obed a Jaasiel z Coby."},{"i":10722,"b":12,"c":1312,"r":1312,"o":1,"t": "Toto jsou ti, kteří se připojili k Davidovi v Ciklagu, když byl ještě zadržován daleko od Saula, syna Kíšova; byli to udatní, bojovníci ve válce,"},{"i":10723,"b":12,"c":1312,"r":1312,"o":2,"t": "kteří mohli střílet z luku pravou i levou rukou, používajíce kameny a šípy. Z bratrů Saulových, Benjamínovců:"},{"i":10724,"b":12,"c":1312,"r":1312,"o":3,"t": "Achiezer, hlava, a Joáš, syn Chasmaův z Gibeje, Jeziel a Pelet, synové Azmavetovi, Beraka a Jehu z Anatotu,"},{"i":10725,"b":12,"c":1312,"r":1312,"o":4,"t": "Jišmajja z Gibeónu, udatný mezi Třiceti a v čele Třiceti;"},{"i":10726,"b":12,"c":1312,"r":1312,"o":5,"t": "Jeremjáš, Jachaziel, Jochanan a Jozabad z Gederotu,"},{"i":10727,"b":12,"c":1312,"r":1312,"o":6,"t": "Eluzaj, Jerimot, Bealja, Šemarjahu, Šefatjahu z Harifu,"},{"i":10728,"b":12,"c":1312,"r":1312,"o":7,"t": "Elkana, Jišijahu, Azareel, Joezer, Jašobeam, Korejci,"},{"i":10729,"b":12,"c":1312,"r":1312,"o":8,"t": "Joela, Zebadja, syn Jerohamův z Gedoru."},{"i":10730,"b":12,"c":1312,"r":1312,"o":9,"t": "Z Gaditů odpadli a připojili se k Davidovi v jeho útočišti v poušti. Byli to udatní hrdinové, muži váleční připravení k boji, umějící zacházet se štítem a kopím. Vzezřením byli jako lvi; v rychlosti se podobali gazelám na horách."},{"i":10731,"b":12,"c":1312,"r":1312,"o":10,"t": "Ezer byl hlava, Obadja druhý, Eliab třetí,"},{"i":10732,"b":12,"c":1312,"r":1312,"o":11,"t": "Mašmanna čtvrtý, Jeremjáš pátý,"},{"i":10733,"b":12,"c":1312,"r":1312,"o":12,"t": "Attaj šestý, Eliel sedmý,"},{"i":10734,"b":12,"c":1312,"r":1312,"o":13,"t": "Jochanan osmý, Elzabad devátý,"},{"i":10735,"b":12,"c":1312,"r":1312,"o":14,"t": "Jeremjahu desátý, Makbannaj jedenáctý."},{"i":10736,"b":12,"c":1312,"r":1312,"o":15,"t": "Toto byli synové Gadovi, velitelé sborů; jeden velel stu, byl-li malý, tisíci, byl-li velký."},{"i":10737,"b":12,"c":1312,"r":1312,"o":16,"t": "To jsou oni, kteří přešli Jordán v prvním měsíci, když se rozléval po všech březích, a kteří zahnali obyvatele břehů na východ i na západ."},{"i":10738,"b":12,"c":1312,"r":1312,"o":17,"t": "Někteří Benjamínovci a Judejci také přišli k Davidovi do jeho útočiště."},{"i":10739,"b":12,"c":1312,"r":1312,"o":18,"t": "David jim vyšel vstříc, promluvil a řekl jim: \"Pokud přicházíte jako přátelé, abyste mi poskytli pomoc, jsem ochoten se s vámi spojit, ale pokud přicházíte, abyste mě zradili ve prospěch mých nepřátel, když mé ruce neučinily žádné zlo, nechť to Bůh našich otců vidí a učiní spravedlnost!\""},{"i":10740,"b":12,"c":1312,"r":1312,"o":19,"t": "Duch se tehdy zmocnil Amasaje, velitele Třiceti: \"Tobě, Davide! Pokoj tobě, synu Jesseho, pokoj tobě, pokoj tomu, kdo ti pomáhá, neboť tvá pomoc je tvůj Bůh.\" David je přijal a postavil je mezi velitele sborů."},{"i":10741,"b":12,"c":1312,"r":1312,"o":20,"t": "Někteří Manasští se vydali k Davidovi, když přicházel bojovat s Filištíny proti Saulovi. Ale neposkytli jim pomoc, neboť, poradivše se, filištínská knížata poslala Davida zpět se slovy: \"Šel by se vydat svému pánu Saulovi za cenu našich hlav!\""},{"i":10742,"b":12,"c":1312,"r":1312,"o":21,"t": "Odešel tedy do Ciklagu, když se k němu vydali někteří Manasští: Adnach, Jozabad, Jediael, Michael, Jozabad, Elihu, Cilletaj, velitelé tisíců Manassesových."},{"i":10743,"b":12,"c":1312,"r":1312,"o":22,"t": "To bylo posilou pro Davida a jeho družinu, neboť všichni byli udatní hrdinové a stali se důstojníky v armádě."},{"i":10744,"b":12,"c":1312,"r":1312,"o":23,"t": "Den za dnem totiž David přijímal posily, takže se jeho tábor stal táborem gigantickým."},{"i":10745,"b":12,"c":1312,"r":1312,"o":24,"t": "Toto je počet bojovníků vybavených pro válku, kteří se připojili k Davidovi v Hebronu, aby na něj přenesli Saulovo království podle Hospodinova rozkazu:"},{"i":10746,"b":12,"c":1312,"r":1312,"o":25,"t": "Synové Judovi, nesoucí štít a kopí: 6.800 bojovníků vybavených pro válku;"},{"i":10747,"b":12,"c":1312,"r":1312,"o":26,"t": "ze synů Šimeonových 7.100 udatných hrdinů ve válce;"},{"i":10748,"b":12,"c":1312,"r":1312,"o":27,"t": "ze synů Leviho 4.600,"},{"i":10749,"b":12,"c":1312,"r":1312,"o":28,"t": "stejně jako Jehojada, velitel Áronovců, s 3.700 z nich,"},{"i":10750,"b":12,"c":1312,"r":1312,"o":29,"t": "Sádok, mladý udatný hrdina, a dvacet dva důstojníků z jeho rodiny;"},{"i":10751,"b":12,"c":1312,"r":1312,"o":30,"t": "ze synů Benjamínových, tři tisíce bratrů Saulových, většina z nich dosud zůstávala ve službách domu Saulova;"},{"i":10752,"b":12,"c":1312,"r":1312,"o":31,"t": "ze synů Efrajimových, 20.800 udatných hrdinů, mužů slavných ze svých rodin;"},{"i":10753,"b":12,"c":1312,"r":1312,"o":32,"t": "z poloviny kmene Manassesova, osmnáct tisíc mužů jmenovitě určených, aby šli prohlásit Davida králem;"},{"i":10754,"b":12,"c":1312,"r":1312,"o":33,"t": "ze synů Isacharových, znalých rozeznávat časy, kdy měl Izrael jednat, a jak to učinit, dvě stě velitelů a všichni jejich bratři pod jejich rozkazy;"},{"i":10755,"b":12,"c":1312,"r":1312,"o":34,"t": "ze Zabulona, padesát tisíc mužů schopných vojenské služby, v bojovém uspořádání, se všemi druhy zbraní, a připravených poskytnout pomoc s odhodlaným srdcem;"},{"i":10756,"b":12,"c":1312,"r":1312,"o":35,"t": "z Neftaliho, tisíc důstojníků a s nimi třicet sedm tisíc mužů vybavených štítem a kopím;"},{"i":10757,"b":12,"c":1312,"r":1312,"o":36,"t": "z Danitů, 28.600 mužů v bojovém uspořádání;"},{"i":10758,"b":12,"c":1312,"r":1312,"o":37,"t": "z Ašera, čtyřicet tisíc mužů odcházejících do války v bojovém uspořádání;"},{"i":10759,"b":12,"c":1312,"r":1312,"o":38,"t": "ze Zajordánska, sto dvacet tisíc mužů z Rubena, Gada, z poloviny kmene Manassesova, se všemi druhy válečných zbraní."},{"i":10760,"b":12,"c":1312,"r":1312,"o":39,"t": "Všichni tito válečníci, přicházející jako posily v dobrém uspořádání, se vydali do Hebronu z celého srdce, aby prohlásili Davida králem nad celým Izraelem; všichni ostatní Izraelité byli navíc jednomyslní v tom, že království svěří Davidovi."},{"i":10761,"b":12,"c":1312,"r":1312,"o":40,"t": "Tři dny tam pobývali a jedli a pili s Davidem. Jejich bratři pro ně vše připravili;"},{"i":10762,"b":12,"c":1312,"r":1312,"o":41,"t": "navíc z okolí a až z Isachara, Zabulona a Neftaliho jim doručovali potraviny osly, velbloudy, mezky a voly: mouku, fíky a koláče z hroznů, víno a olej, velký i malý dobytek v mase, neboť to byla radost v Izraeli."},{"i":10763,"b":12,"c":1313,"r":1313,"o":1,"t": "David se radil s důstojníky tisíců a setnin a se všemi veliteli."},{"i":10764,"b":12,"c":1313,"r":1313,"o":2,"t": "Řekl celému izraelskému shromáždění: \"Pokud se vám to zdá vhodné a pokud Hospodin, náš Bůh, tak rozhodne, pošleme posly k našim ostatním bratrům ze všech izraelských zemí, stejně jako ke kněžím a levitům v jejich městech a okolních polích, aby se k nám připojili."},{"i":10765,"b":12,"c":1313,"r":1313,"o":3,"t": "Potom přivedeme zpět k sobě archu našeho Boha; nestarali jsme se o ni totiž za Saulových časů.\""},{"i":10766,"b":12,"c":1313,"r":1313,"o":4,"t": "Celé shromáždění se rozhodlo jednat takto, neboť to bylo spravedlivé v očích všeho lidu."},{"i":10767,"b":12,"c":1313,"r":1313,"o":5,"t": "David shromáždil celý Izrael, od Šichoru v Egyptě až k vstupu do Chamatu, aby přivedl archu Boží z Kirjat-jearimu."},{"i":10768,"b":12,"c":1313,"r":1313,"o":6,"t": "Potom David a celý Izrael šli do Baaly, do Kirjat-jearimu v Judsku, aby odtud vynesli archu Boží, která nese jméno Hospodina, sedícího na cherubech."},{"i":10769,"b":12,"c":1313,"r":1313,"o":7,"t": "V domě Abinadabově naložili archu Boží na nový vůz. Uzza a Achjo vedli vůz."},{"i":10770,"b":12,"c":1313,"r":1313,"o":8,"t": "David a celý Izrael tančili před Bohem z veškerých sil a zpívali za zvuků citer, harf, bubnů, činelů a trub."},{"i":10771,"b":12,"c":1313,"r":1313,"o":9,"t": "Když přicházeli k mlatu Ofratovu, Uzza vztáhl ruku, aby archu zadržel, neboť ji voli nakláněli."},{"i":10772,"b":12,"c":1313,"r":1313,"o":10,"t": "Tehdy se Boží hněv rozpálil proti Uzzovi a udeřil ho za to, že vztáhl ruku na archu; Uzza tam zemřel, před Bohem."},{"i":10773,"b":12,"c":1313,"r":1313,"o":11,"t": "David se rozhněval na to, že Hospodin udeřil na Uzzu, a dal tomu místu jméno Peres-uzza, které mu zůstalo až dosud."},{"i":10774,"b":12,"c":1313,"r":1313,"o":12,"t": "Toho dne se David bál Boha a řekl: \"Jak bych mohl nechat vstoupit k sobě archu Boží?\""},{"i":10775,"b":12,"c":1313,"r":1313,"o":13,"t": "A David nepřevezl archu do svého domu, do Města Davidova, ale dal ji odvézt do domu Obed-edoma Gatského."},{"i":10776,"b":12,"c":1313,"r":1313,"o":14,"t": "Archa Boží zůstala tři měsíce v domě Obed-edomově; Hospodin požehnal domu Obed-edomovu a všemu, co mu patřilo."},{"i":10777,"b":12,"c":1314,"r":1314,"o":1,"t": "Chiram, král Tyrský, poslal poselstvo k Davidovi, s cedrovým dřevem, kameníky a tesaři, aby mu postavili dům."},{"i":10778,"b":12,"c":1314,"r":1314,"o":2,"t": "Tehdy David poznal, že Hospodin ho potvrdil jako krále Izraele a že jeho království bylo vysoce vyvýšeno kvůli Izraeli, jeho lidu."},{"i":10779,"b":12,"c":1314,"r":1314,"o":3,"t": "V Jeruzalémě si David vzal ještě ženy a zplodil ještě syny a dcery."},{"i":10780,"b":12,"c":1314,"r":1314,"o":4,"t": "Toto jsou jména dětí, které se mu narodily v Jeruzalémě: Šammua, Šobab, Natan, Šalomoun,"},{"i":10781,"b":12,"c":1314,"r":1314,"o":5,"t": "Jibchar, Elišua, Elpelet,"},{"i":10782,"b":12,"c":1314,"r":1314,"o":6,"t": "Nogach, Nefeg, Jafia,"},{"i":10783,"b":12,"c":1314,"r":1314,"o":7,"t": "Elišama, Baaljada, Elifelet."},{"i":10784,"b":12,"c":1314,"r":1314,"o":8,"t": "Když se Filištíni dozvěděli, že Davida pomazali králem celého Izraele, vytáhli všichni, aby se ho zmocnili. Po této zprávě David vyšel proti nim."},{"i":10785,"b":12,"c":1314,"r":1314,"o":9,"t": "Filištíni přišli a rozložili se v údolí Refaim."},{"i":10786,"b":12,"c":1314,"r":1314,"o":10,"t": "Tehdy se David dotazoval Boha: \"Mám zaútočit na Filištíny?\" zeptal se, \"a vydáš je do mých rukou?\" Hospodin mu odpověděl: \"Zaútoč! a vydám je do tvých rukou.\""},{"i":10787,"b":12,"c":1314,"r":1314,"o":11,"t": "Vytáhli k Baal-perasimu, a tam je David porazil. A David řekl: \"Mou rukou Bůh prorazil do mých nepřátel trhlinu, jako trhlinu učiněnou vodami.\" Proto nazvali to místo Baal-perasim."},{"i":10788,"b":12,"c":1314,"r":1314,"o":12,"t": "Své bohy tam opustili: \"Nechť shoří v ohni!\" řekl David."},{"i":10789,"b":12,"c":1314,"r":1314,"o":13,"t": "Filištíni se znovu rozložili v údolí."},{"i":10790,"b":12,"c":1314,"r":1314,"o":14,"t": "David se znovu dotazoval Boha a Bůh mu odpověděl: \"Neútoč na ně. Jdi za ně, v jisté vzdálenosti, obklič je a zaútoč na ně naproti moruším."},{"i":10791,"b":12,"c":1314,"r":1314,"o":15,"t": "Až uslyšíš zvuk kroků na vrcholcích moruší, tehdy zahájíš boj: to proto, že Bůh vychází před tebou, aby porazil filištínské vojsko.\""},{"i":10792,"b":12,"c":1314,"r":1314,"o":16,"t": "David učinil tak, jak mu Bůh přikázal: porazil filištínské vojsko od Gibeónu až ke Gezeru."},{"i":10793,"b":12,"c":1314,"r":1314,"o":17,"t": "Davidova pověst se rozšířila do všech krajů a Hospodin učinil, že se ho bály všechny národy."},{"i":10794,"b":12,"c":1315,"r":1315,"o":1,"t": "Postavil si budovy v Městě Davidově, připravil místo pro archu Boží, postavil pro ni stan,"},{"i":10795,"b":12,"c":1315,"r":1315,"o":2,"t": "potom řekl: \"Archa Boží nemůže být přepravována, leda Levitů; neboť Hospodin je vyvolil, aby nesli archu Hospodinovu a navždy zajišťovali její službu.\""},{"i":10796,"b":12,"c":1315,"r":1315,"o":3,"t": "Tehdy David shromáždil celý Izrael v Jeruzalémě, aby vynesl archu Hospodinovu na místo, které jí připravil."},{"i":10797,"b":12,"c":1315,"r":1315,"o":4,"t": "Shromáždil syny Áronovy a syny Leviho:"},{"i":10798,"b":12,"c":1315,"r":1315,"o":5,"t": "pro syny Kehatovy, Uriel důstojník a jeho sto dvacet bratrů,"},{"i":10799,"b":12,"c":1315,"r":1315,"o":6,"t": "pro syny Merariho, Asaja důstojník a jeho 220 bratrů,"}]