[{"i":8700,"b":9,"c":1024,"r":1024,"o":8,"t": "A když schodili všecku zemi, přišli po přeběhnutí devíti měsíců a dvadcíti dní do Jeruzaléma."},{"i":8701,"b":9,"c":1024,"r":1024,"o":9,"t": "I dal Joáb počet sečteného lidu králi. Bylo pak lidu Izraelského osmkrát sto tisíc mužů silných, kteříž mohli vytrhnouti meč k bitvě. Mužů také Judských pětkrát sto tisíc."},{"i":8702,"b":9,"c":1024,"r":1024,"o":10,"t": "Potom padlo to těžce na srdce Davidovi, když již sečtl lid. I řekl David Hospodinu: Zhřešilť jsem těžce, že jsem to učinil, ale nyní, ó Hospodine, odejmi, prosím, nepravost služebníka svého, nebť jsem velmi bláznivě učinil."},{"i":8703,"b":9,"c":1024,"r":1024,"o":11,"t": "Když pak vstal David ráno, stalo se slovo Hospodinovo k Gádovi proroku, vidoucímu Davidovu, řkoucí:"},{"i":8704,"b":9,"c":1024,"r":1024,"o":12,"t": "Jdi a rci Davidovi: Toto praví Hospodin: Trojíť věci podávám, vyvol sobě jednu z nich, kteroužť bych učinil."},{"i":8705,"b":9,"c":1024,"r":1024,"o":13,"t": "Protož přišed Gád k Davidovi, oznámil mu to, a řekl jemu: Chceš-li, aby přišel na tebe hlad za sedm let v zemi tvé? čili abys za tři měsíce utíkal před nepřátely svými, a oni aby tě honili? čili aby za tři dni byl mor v zemi tvé? Pomysliž spěšně, a viz, jakou mám odpověd dáti tomu, kterýž mne poslal."},{"i":8706,"b":9,"c":1024,"r":1024,"o":14,"t": "I řekl David k Gádovi: Úzkostmi sevřín jsem náramně; nechať, prosím, upadneme v ruku Hospodinovu, neboť jsou mnohá slitování jeho, jediné ať v ruce lidské neupadám."},{"i":8707,"b":9,"c":1024,"r":1024,"o":15,"t": "A tak uvedl Hospodin mor na Izraele od jitra až do času uloženého, a zemřelo jich z lidu od Dan až do Bersabé sedmdesáte tisíc mužů."},{"i":8708,"b":9,"c":1024,"r":1024,"o":16,"t": "A když vztáhl anděl ruku svou na Jeruzalém, aby hubil jej, litoval Hospodin toho zlého, a řekl andělu, kterýž hubil lid: Dostiť jest, již přestaň. Anděl pak Hospodinův byl u humna Aravny Jebuzejského."},{"i":8709,"b":9,"c":1024,"r":1024,"o":17,"t": "I mluvil David Hospodinu, když uzřel anděla, an bije lid, a řekl: Aj, já jsem zhřešil, a já jsem neprávě učinil, ale tito, jsouce jako ovce, co učinili? Nechť jest, prosím, ruka tvá proti mně a proti domu otce mého."},{"i":8710,"b":9,"c":1024,"r":1024,"o":18,"t": "Potom navrátiv se Gád k Davidovi v ten den, řekl jemu: Vstup a vzdělej Hospodinu oltář na humně Aravny Jebuzejského."},{"i":8711,"b":9,"c":1024,"r":1024,"o":19,"t": "I šel David vedlé řeči Gádovy, jakož byl přikázal Hospodin."},{"i":8712,"b":9,"c":1024,"r":1024,"o":20,"t": "A vyhlédaje Aravna, uzřel krále s služebníky jeho, an jdou k němu; protož vyšed Aravna, poklonil se králi tváří svou až k zemi."},{"i":8713,"b":9,"c":1024,"r":1024,"o":21,"t": "I řekl Aravna: Proč přišel pán můj král k služebníku svému? Odpověděl David: Abych koupil od tebe humno toto, na němž bych vzdělal oltář Hospodinu, aby přestala rána tato v lidu."},{"i":8714,"b":9,"c":1024,"r":1024,"o":22,"t": "Opět řekl Aravna Davidovi: Nechť vezme a obětuje pán můj král, což se mu za dobré vidí. Aj, teď volové k oběti zápalné, a smyky vozové i přípravy volů na drva."},{"i":8715,"b":9,"c":1024,"r":1024,"o":23,"t": "Všecky ty věci dával králík Aravna králi. Řekl ještě Aravna králi: Hospodin Bůh tvůj zalibiž tě sobě."},{"i":8716,"b":9,"c":1024,"r":1024,"o":24,"t": "Řekl pak král Aravnovi: Nikoli, ale raději koupím od tebe, a zaplatím, aniž budu obětovati Hospodinu Bohu svému oběti zápalné darem dané. A tak koupil David humno a voly za padesáte lotů stříbra."},{"i":8717,"b":9,"c":1024,"r":1024,"o":25,"t": "A vzdělav tu David oltář Hospodinu, obětoval oběti zápalné a pokojné. I byl milostiv Hospodin zemi, a přestala zhouba v Izraeli."},{"i":8718,"b":10,"c":1101,"r":1101,"o":1,"t": "Král pak David sstaral se a sešel věkem, a ačkoli jej šaty přikrývali, však nemohl se zahřívati."},{"i":8719,"b":10,"c":1101,"r":1101,"o":2,"t": "I řekli jemu služebníci jeho: Nechť pohledají pánu našemu králi děvečky panny, kteráž by byla při králi a opatrovala jej, a aby spala v lůnu jeho, a zahřívala pána našeho krále."},{"i":8720,"b":10,"c":1101,"r":1101,"o":3,"t": "A protož hledajíce děvečky krásné ve všech končinách Izraelských, nalezli Abizag Sunamitskou, a přivedli ji k králi."},{"i":8721,"b":10,"c":1101,"r":1101,"o":4,"t": "Kterážto děvečka byla velmi krásná. I opatrovala krále a přisluhovala jemu, ale král jí nepoznal."},{"i":8722,"b":10,"c":1101,"r":1101,"o":5,"t": "Adoniáš pak syn Haggity pozdvihoval se, říkaje: Jáť budu kralovati. I najednal sobě vozů a jezdců, a padesáte mužů, kteříž by běhali před ním."},{"i":8723,"b":10,"c":1101,"r":1101,"o":6,"t": "A nikdy ho nezarmoutil otec jeho, aby řekl: Proč jsi to učinil? Nebo byl i on velmi krásné postavy, kteréhož porodila po Absolonovi."},{"i":8724,"b":10,"c":1101,"r":1101,"o":7,"t": "I mluvíval s Joábem synem Sarvie a s Abiatarem knězem, kteříž napomáhali Adoniášovi."},{"i":8725,"b":10,"c":1101,"r":1101,"o":8,"t": "Ale Sádoch kněz a Banaiáš syn Joiadův, též Nátan prorok a Simei i Rehi, a jiní přednější, kteréž měl David, nebyli s Adoniášem."},{"i":8726,"b":10,"c":1101,"r":1101,"o":9,"t": "Tedy nabil Adoniáš ovcí a volů a krmného dobytka u kamene Zohelet, kterýž byl u studnice Rogel, a pozval všech bratří svých synů královských, i všech mužů Judských, služebníků králových."},{"i":8727,"b":10,"c":1101,"r":1101,"o":10,"t": "Nátana však proroka a Banaiáše a jiných přednějších mužů, ani Šalomouna bratra svého nepozval."},{"i":8728,"b":10,"c":1101,"r":1101,"o":11,"t": "I mluvil Nátan k Betsabé matce Šalomounově, řka: Neslyšela-lis, že kraluje Adoniáš syn Haggity, a pán náš David nic neví o tom?"},{"i":8729,"b":10,"c":1101,"r":1101,"o":12,"t": "Protož nyní poď, prosím, a dámť radu, kterouž vysvobodíš život svůj, i život syna svého Šalomouna."},{"i":8730,"b":10,"c":1101,"r":1101,"o":13,"t": "Jdiž, a vejda k králi Davidovi, rci jemu: Zdaliž jsi ty, pane můj králi, nepřisáhl služebnici své, řka: Šalomoun syn tvůj kralovati bude po mně, a onť seděti bude na stolici mé? Pročež tedy kraluje Adoniáš?"},{"i":8731,"b":10,"c":1101,"r":1101,"o":14,"t": "A aj, když ty ještě tam mluviti budeš s králem, přijduť za tebou a doplním řeč tvou."},{"i":8732,"b":10,"c":1101,"r":1101,"o":15,"t": "A tak vešla Betsabé k králi do pokoje. Král pak již byl velmi starý, a Abizag Sunamitská přisluhovala králi."},{"i":8733,"b":10,"c":1101,"r":1101,"o":16,"t": "Tedy Betsabé naklonivši hlavy, poklonila se králi. Jížto řekl král: Což chceš?"},{"i":8734,"b":10,"c":1101,"r":1101,"o":17,"t": "I odpověděla jemu: Pane můj, ty jsi přisáhl skrze Hospodina Boha svého služebnici své, řka: Šalomoun syn tvůj kralovati bude po mně, a on seděti bude na stolici mé."},{"i":8735,"b":10,"c":1101,"r":1101,"o":18,"t": "A nyní, hle, Adoniáš kraluje, ty pak nyní, pane můj králi, nic nevíš o tom."},{"i":8736,"b":10,"c":1101,"r":1101,"o":19,"t": "Nebo nabiv volů a krmného dobytka a ovec množství, pozval všech synů královských, i Abiatara kněze a Joába hejtmana vojska, Šalomouna pak služebníka tvého nepozval."},{"i":8737,"b":10,"c":1101,"r":1101,"o":20,"t": "Ješto ty, pane můj králi, víš, že oči všeho Izraele na tebe jsou obráceny, abys jim oznámil, kdo by seděti měl na stolici pána mého krále po tobě."},{"i":8738,"b":10,"c":1101,"r":1101,"o":21,"t": "Sic jinak bude to, když usne pán můj král s otci svými, že já a syn můj Šalomoun budeme jako hříšníci."},{"i":8739,"b":10,"c":1101,"r":1101,"o":22,"t": "A aj, když ještě ona mluvila s králem, přišel Nátan prorok."},{"i":8740,"b":10,"c":1101,"r":1101,"o":23,"t": "I oznámili králi, řkouce: Aj, teď Nátan prorok. A tak všel před krále, a poklonil se jemu tváří svou až k zemi."},{"i":8741,"b":10,"c":1101,"r":1101,"o":24,"t": "Zatím řekl Nátan: Pane můj králi, ty-lis pověděl: Adoniáš kralovati bude po mně, a on seděti bude na stolici mé?"},{"i":8742,"b":10,"c":1101,"r":1101,"o":25,"t": "Nebo odšed dnes, nabil volů a krmného dobytka, i ovec množství, a sezval všecky syny královy a hejtmany vojska, i Abiatara kněze. A hle, oni jedí a pijí před ním, a praví: Živ buď král Adoniáš."},{"i":8743,"b":10,"c":1101,"r":1101,"o":26,"t": "Mne pak služebníka tvého, a Sádocha kněze, a Banaiáše syna Joiadova, a Šalomouna služebníka tvého nepozval."},{"i":8744,"b":10,"c":1101,"r":1101,"o":27,"t": "Tak-liž jest ode pána mého krále nařízeno? Mně jsi zajisté neoznámil služebníku svému, kdo bude seděti na stolici pána mého krále po tobě?"},{"i":8745,"b":10,"c":1101,"r":1101,"o":28,"t": "A odpovídaje král David, řekl: Zavolejte mi Betsabé. Kteráž všedši před krále, stála před ním."},{"i":8746,"b":10,"c":1101,"r":1101,"o":29,"t": "I přisáhl král, řka: Živť jest Hospodin, kterýž vysvobodil duši mou ze všelikých úzkostí,"},{"i":8747,"b":10,"c":1101,"r":1101,"o":30,"t": "Že jakož jsem přisáhl tobě skrze Hospodina Boha Izraelského, řka, že syn tvůj Šalomoun kralovati bude po mně, a on seděti bude na stolici mé místo mně, takť učiním dnes."},{"i":8748,"b":10,"c":1101,"r":1101,"o":31,"t": "A naklonivši hlavy Betsabé tváří k zemi, poklonu učinila králi a řekla: Živ buď pán můj král David na věky."},{"i":8749,"b":10,"c":1101,"r":1101,"o":32,"t": "Řekl ještě král David: Zavolejte ke mně Sádocha kněze a Nátana proroka, a Banaiáše syna Joiadova. Kteřížto vešli před krále."},{"i":8750,"b":10,"c":1101,"r":1101,"o":33,"t": "I řekl jim král: Vezměte s sebou služebníky pána svého, a vsaďte Šalomouna syna mého na mezkyni mou, a veďte ji k Gihonu."},{"i":8751,"b":10,"c":1101,"r":1101,"o":34,"t": "I pomaže ho tam Sádoch kněz a Nátan prorok za krále nad Izraelem, a troubiti budete troubou, a díte: Živ buď král Šalomoun."},{"i":8752,"b":10,"c":1101,"r":1101,"o":35,"t": "Potom vstoupíte zase, jdouce za ním. Kterýž přijda, seděti bude na stolici mé, a on kralovati bude místo mne; nebť jsem jemu přikázal, aby byl vůdcí nad Izraelem i nad Judou."},{"i":8753,"b":10,"c":1101,"r":1101,"o":36,"t": "A odpovídaje Banaiáš syn Joiadův králi, řekl: Amen. Způsobiž to Hospodin, Bůh pána mého krále."},{"i":8754,"b":10,"c":1101,"r":1101,"o":37,"t": "A jakož byl Hospodin se pánem mým králem, tak budiž i s Šalomounem, a zvelebiž stolici jeho více, než stolici pána mého krále Davida."},{"i":8755,"b":10,"c":1101,"r":1101,"o":38,"t": "A tak šli dolů Sádoch kněz a Nátan prorok, a Banaiáš syn Joiadův, Cheretejští také i Peletejští, a vsadili Šalomouna na mezkyni krále Davida, a dovedli jej k Gihonu."},{"i":8756,"b":10,"c":1101,"r":1101,"o":39,"t": "Vzal také Sádoch kněz roh oleje z stánku, a pomazal Šalomouna. Potom troubili trubou, a řekl všecken lid: Živ buď král Šalomoun."},{"i":8757,"b":10,"c":1101,"r":1101,"o":40,"t": "I vstoupil všecken lid za ním; kterýžto lid prozpěvoval s plésáním, a veselil se radostí velikou, tak až se všudy rozléhalo od zvuku jejich."},{"i":8758,"b":10,"c":1101,"r":1101,"o":41,"t": "Což slyše Adoniáš i všickni pozvaní, kteříž byli s ním, (byli pak již pojedli), slyše také i Joáb zvuk trouby, řekl: Jaký to zvuk v městě hlučících?"},{"i":8759,"b":10,"c":1101,"r":1101,"o":42,"t": "A když on ještě mluvil, aj, Jonata syn Abiatara kněze přišel, jemuž řekl Adoniáš: Přistup sem, nebo jsi muž udatný a dobré poselství neseš."},{"i":8760,"b":10,"c":1101,"r":1101,"o":43,"t": "Tedy odpovídaje Jonata, řekl Adoniášovi: Právě jižtě pán náš král David ustanovil Šalomouna za krále."},{"i":8761,"b":10,"c":1101,"r":1101,"o":44,"t": "Nebo poslal s ním král Sádocha kněze a Nátana proroka a Banaiáše syna Joiadova, ano i Cheretejské a Peletejské, a vsadili jej na mezkyni královskou."},{"i":8762,"b":10,"c":1101,"r":1101,"o":45,"t": "I pomazali jej Sádoch kněz a Nátan prorok za krále u Gihonu, a vstupovali odtud s radostí, tak že hlučelo město. Toť jest zvuk ten, kterýž jste slyšeli."},{"i":8763,"b":10,"c":1101,"r":1101,"o":46,"t": "Ano již i dosedl Šalomoun na stolici královskou."},{"i":8764,"b":10,"c":1101,"r":1101,"o":47,"t": "Nýbrž i služebníci královští přišli, aby dobrořečili pánu našemu, králi Davidovi, řkouce: Učiniž slavné Bůh tvůj jméno Šalomounovo nad jméno tvé, a zvelebiž stolici jeho nad stolici tvou. I poklonil se král na ložci svém."},{"i":8765,"b":10,"c":1101,"r":1101,"o":48,"t": "Ano i král takto řekl: Požehnaný Hospodin Bůh Izraelský, kterýž dal dnes sedícího na trůnu mém, a abych na to očima svýma hleděl."},{"i":8766,"b":10,"c":1101,"r":1101,"o":49,"t": "I předěšeni jsou, a vstavše všickni ti pozvaní, kteříž byli při Adoniášovi, odešli jeden každý cestou svou."},{"i":8767,"b":10,"c":1101,"r":1101,"o":50,"t": "Adoniáš také boje se Šalomouna, vstav, odšel a chytil se rohů oltáře."},{"i":8768,"b":10,"c":1101,"r":1101,"o":51,"t": "I pověděli Šalomounovi, řkouce: Aj, Adoniáš bojí se krále Šalomouna, a hle, drží se rohů oltáře a praví: Nechť mi přisáhne dnes král Šalomoun, že nezabije mne služebníka svého mečem."},{"i":8769,"b":10,"c":1101,"r":1101,"o":52,"t": "I řekl Šalomoun: Bude-li muž statečný, nespadneť vlas s něho na zem; pakliť co zlého na něm nalezeno bude, umřeť."},{"i":8770,"b":10,"c":1101,"r":1101,"o":53,"t": "Poslal tedy král Šalomoun, aby jej odvedli od oltáře. Kterýž přišed, poklonil se králi Šalomounovi. Jemuž řekl Šalomoun: Jdiž do domu svého."},{"i":8771,"b":10,"c":1102,"r":1102,"o":1,"t": "Když se pak čas smrti Davidovy přiblížil, dával přikázaní Šalomounovi synu svému, řka:"},{"i":8772,"b":10,"c":1102,"r":1102,"o":2,"t": "Jáť již odcházím podlé způsobu všech lidí. Proto posilniž se a měj se zmužile,"},{"i":8773,"b":10,"c":1102,"r":1102,"o":3,"t": "A ostříhej přikázaní Hospodina Boha svého, chodě po cestách jeho, a zachovávaje ustanovení jeho, rozkázaní jeho, i soudy jeho i svědectví jeho, jakož psáno jest v zákoně Mojžíšově, ať by se šťastně vedlo, což bys koli činil, i všecko, k čemuž bys se obrátil,"},{"i":8774,"b":10,"c":1102,"r":1102,"o":4,"t": "A aby naplnil Hospodin slovo své, kteréž mi zaslíbil, mluvě: Budou-li ostříhati synové tvoji cesty své, chodíce přede mnou v pravdě z celého srdce svého a z celé duše své, tak mluvě: Že nebude vypléněn po tobě muž z stolice Izraelské."},{"i":8775,"b":10,"c":1102,"r":1102,"o":5,"t": "Také i tom víš, co jest mi učinil Joáb syn Sarvie, totiž, co učinil dvěma hejtmanům vojsk Izraelských, Abnerovi synu Ner, a Amazovi synu Jeter, že je zamordoval, dopustiv se vraždy lstivé v čas pokoje, a zmazal krví zrádně vylitou pás svůj rytířský, kterýž měl na bedrách svých, a obuv svou, kterouž měl na nohách svých."},{"i":8776,"b":10,"c":1102,"r":1102,"o":6,"t": "Protož zachováš se podlé moudrosti své, a nedáš sstoupiti šedinám jeho v pokoji do hrobu."},{"i":8777,"b":10,"c":1102,"r":1102,"o":7,"t": "S syny pak Barzillai Galádského učiníš milosrdenství, tak aby jídali spolu s jinými při stole tvém; nebo tak podobně ke mně přišli, když jsem utíkal před Absolonem bratrem tvým."},{"i":8778,"b":10,"c":1102,"r":1102,"o":8,"t": "Hle, máš také v moci své Semei syna Gery Beniaminského z Bahurim, kterýž mi zlořečil zlořečením velikým v ten den, když jsem šel do Mahanaim, ačkoli potom vyšel mi vstříc k Jordánu, jemuž jsem přisáhl skrze Hospodina, řka: Nezabiji tě mečem."},{"i":8779,"b":10,"c":1102,"r":1102,"o":9,"t": "Nyní však neodpouštěj jemu. A poněvadž jsi muž opatrný, víš, jak bys k němu přistoupiti měl, abys uvedl šediny jeho se krví do hrobu."},{"i":8780,"b":10,"c":1102,"r":1102,"o":10,"t": "A tak usnul David s otci svými, a pohřben jest v městě Davidově."},{"i":8781,"b":10,"c":1102,"r":1102,"o":11,"t": "Dnů pak, v nichž kraloval David nad Izraelem, bylo čtyřidceti let. V Hebronu kraloval sedm let, a v Jeruzalémě kraloval třidceti a tři léta."},{"i":8782,"b":10,"c":1102,"r":1102,"o":12,"t": "I dosedl Šalomoun na stolici Davida otce svého, a utvrzeno jest království jeho velmi."},{"i":8783,"b":10,"c":1102,"r":1102,"o":13,"t": "Tedy přišel Adoniáš syn Haggity k Betsabé matce Šalomounově. Kterážto řekla: Pokojný-li jest příchod tvůj? I odpověděl: Pokojný."},{"i":8784,"b":10,"c":1102,"r":1102,"o":14,"t": "Řekl dále: Mám k tobě řeč. I řekla: Mluv."},{"i":8785,"b":10,"c":1102,"r":1102,"o":15,"t": "Tedy řekl: Ty víš, že mé bylo království, a na mne obrátili všickni Izraelští tvář svou, abych kraloval, ale přeneseno jest království na bratra mého, nebo od Hospodina usouzeno mu bylo."},{"i":8786,"b":10,"c":1102,"r":1102,"o":16,"t": "Nyní pak jediné věci žádám od tebe, nechť nejsem oslyšán. Kteráž řekla jemu: Mluv."},{"i":8787,"b":10,"c":1102,"r":1102,"o":17,"t": "A on řekl: Rci, prosím, Šalomounovi králi, (neboť neoslyší tebe), ať mi dá Abizag Sunamitskou za manželku."},{"i":8788,"b":10,"c":1102,"r":1102,"o":18,"t": "Odpověděla Betsabé: Dobře, jáť budu mluviti o tebe s králem."},{"i":8789,"b":10,"c":1102,"r":1102,"o":19,"t": "Protož vešla Betsabé k králi Šalomounovi, aby mluvila s ním o Adoniáše. I povstal král proti ní, a pokloniv se jí, posadil se na stolici své; rozkázal také postaviti stolici matce své. I posadila se po pravici jeho,"},{"i":8790,"b":10,"c":1102,"r":1102,"o":20,"t": "A řekla: Jediné věci neveliké já žádám od tebe, nechť nejsem oslyšána. I řekl jí král: Žádej, matko má, neboť neoslyším tebe."},{"i":8791,"b":10,"c":1102,"r":1102,"o":21,"t": "Kteráž řekla: Nechť jest dána Abizag Sunamitská Adoniášovi bratru tvému za manželku."},{"i":8792,"b":10,"c":1102,"r":1102,"o":22,"t": "A odpovídaje král Šalomoun, řekl matce své: Proč ty jen žádáš za Abizag Sunamitskou Adoniášovi? Žádej jemu království, poněvadž on jest bratr můj starší nežli já, a má po sobě Abiatara kněze a Joába syna Sarvie."},{"i":8793,"b":10,"c":1102,"r":1102,"o":23,"t": "I přisáhl král Šalomoun skrze Hospodina, řka: Toto ať mi učiní Bůh a toto přidá, že sám proti sobě mluvil Adoniáš řeč tuto."},{"i":8794,"b":10,"c":1102,"r":1102,"o":24,"t": "Protož nyní, živť jest Hospodin, kterýž mne utvrdil, a posadil na stolici Davida otce mého, a kterýž mi vzdělal dům, jakož byl mluvil, že dnes umříti musí Adoniáš."},{"i":8795,"b":10,"c":1102,"r":1102,"o":25,"t": "A tak poslal král Šalomoun Banaiáše syna Joiadova, kterýž udeřil na něj, tak že umřel."},{"i":8796,"b":10,"c":1102,"r":1102,"o":26,"t": "Abiatarovi knězi také řekl král: Jdi do Anatot k rolí své, nebo jsi hoden smrti. Ale nyní nezabiji tebe, poněvadž jsi nosil truhlu Hospodinovu před Davidem otcem mým, a snášel jsi všecka ta ssoužení, kteráž snášel otec můj."},{"i":8797,"b":10,"c":1102,"r":1102,"o":27,"t": "I svrhl Šalomoun Abiatara s kněžství Hospodinova, aby naplnil řeč Hospodinovu, kterouž byl mluvil proti domu Elí v Sílo."},{"i":8798,"b":10,"c":1102,"r":1102,"o":28,"t": "Donesla se pak pověst ta Joába, (nebo Joáb postoupil po Adoniášovi, ačkoli po Absolonovi byl nepostoupil). Protož utekl Joáb k stánku Hospodinovu, a chytil se rohů oltáře."},{"i":8799,"b":10,"c":1102,"r":1102,"o":29,"t": "I oznámeno králi Šalomounovi, že utekl Joáb k stánku Hospodinovu, a že jest u oltáře. Tedy poslal Šalomoun Banaiáše syna Joiadova, řka: Jdi, oboř se na něj."}]