[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "Até quando afligireis a minha alma, e me quebrantareis com palavras?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Já dez vezes me vituperastes; não tendes vergonha de injuriar-me."},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "Embora haja eu, na verdade, errado, comigo ficará o meu erro."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "Se deveras vos quereis engrandecer contra mim, e argüir-me pelo meu opróbrio,"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "Sabei agora que Deus é o que me transtornou, e com a sua rede me cercou."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "Eis que clamo: Violência! Porém não sou ouvido. Grito: Socorro! Porém não há justiça."},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "O meu caminho ele entrincheirou, e já não posso passar, e nas minhas veredas pôs trevas."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Da minha honra me despojou; e tirou-me a coroa da minha cabeça."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Quebrou-me de todos os lados, e eu me vou; e arrancou a minha esperança, como a uma árvore."},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "E fez inflamar contra mim a sua ira, e me reputou para consigo, como a seus inimigos."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Juntas vieram as suas tropas, e prepararam contra mim o seu caminho, e se acamparam ao redor da minha tenda."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Pôs longe de mim a meus irmãos, e os que me conhecem, como estranhos se apartaram de mim."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "Os meus parentes me deixaram, e os meus conhecidos se esqueceram de mim."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "Os meus domésticos e as minhas servas me reputaram como um estranho, e vim a ser um estrangeiro aos seus olhos."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Chamei a meu criado, e ele não me respondeu; cheguei a suplicar-lhe com a minha própria boca."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "O meu hálito se fez estranho à minha mulher; tanto que supliquei o interesse dos filhos do meu corpo."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "Até os pequeninos me desprezam, e, levantando-me eu, falam contra mim."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Todos os homens da minha confidência me abominam, e até os que eu amava se tornaram contra mim."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "Os meus ossos se apegaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me tocou."},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "Por que me perseguis assim como Deus, e da minha carne não vos fartais?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Quem me dera agora, que as minhas palavras fossem escritas! Quem me dera, fossem gravadas num livro!"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "E que, com pena de ferro, e com chumbo, para sempre fossem esculpidas na rocha."},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra."},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "E depois de consumida a minha pele, contudo ainda em minha carne verei a Deus,"},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Vê-lo-ei, por mim mesmo, e os meus olhos, e não outros o contemplarão; e por isso os meus rins se consomem no meu interior."},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Na verdade, que devíeis dizer: Por que o perseguimos? Pois a raiz da acusação se acha em mim."},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "Temei vós mesmos a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo."},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "ENTÃO respondeu Zofar, o naamatita, e disse:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Visto que os meus pensamentos me fazem responder, eu me apresso."},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "Eu ouvi a repreensão, que me envergonha, mas o espírito do meu entendimento responderá por mim."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "Porventura não sabes tu que desde a antiguidade, desde que o homem foi posto sobre a terra,"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "O júbilo dos ímpios é breve, e a alegria dos hipócritas momentânea? 6 Ainda que a sua altivez suba até ao céu, e a sua cabeça chegue até às nuvens."},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "Verszeile ohne Text"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "Contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam dirão: Onde está?"},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Como um sonho voará, e não será achado, e será afugentado como uma visão da noite."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "O olho, que já o viu, jamais o verá, nem o seu lugar o verá mais."},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "Os seus filhos procurarão agradar aos pobres, e as suas mãos restituirão os seus bens."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Os seus ossos estão cheios do vigor da sua mocidade, mas este se deitará com ele no pó."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da sua língua,"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "E o guarde, e não o deixe, antes o retenha no seu paladar,"},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "Contudo a sua comida se mudará nas suas entranhas; fel de áspides será interiormente."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Engoliu riquezas, porém vomitá-las-á; do seu ventre Deus as lançará."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Veneno de áspides sorverá; língua de víbora o matará."},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "Não verá as correntes, os rios e os ribeiros de mel e manteiga."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Restituirá o seu trabalho, e não o engolirá; conforme ao poder de sua mudança, e não saltará de gozo."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Porquanto oprimiu e desamparou os pobres, e roubou a casa que não edificou."},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "Porquanto não sentiu sossego no seu ventre; nada salvará das coisas por ele desejadas."},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "Nada lhe sobejará do que coma; por isso as suas riquezas não durarão."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "Sendo plena a sua abastança, estará angustiado; toda a força da miséria virá sobre ele."},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Mesmo estando ele a encher a sua barriga, Deus mandará sobre ele o ardor da sua ira, e a fará chover sobre ele quando for comer."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Ainda que fuja das armas de ferro, o arco de bronze o atravessará."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Desembainhará a espada que sairá do seu corpo, e resplandecendo virá do seu fel; e haverá sobre ele assombros."},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "Toda a escuridão se ocultará nos seus esconderijos; um fogo não assoprado o consumirá, irá mal com o que ficar na sua tenda."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "Os céus manifestarão a sua iniqüidade; e a terra se levantará contra ele."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "As riquezas de sua casa serão transportadas; no dia da sua ira todas se derramarão."},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Esta, da parte de Deus, é a porção do homem ímpio; esta é a herança que Deus lhe decretou."},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "RESPONDEU, porém, Jó, dizendo:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "Ouvi atentamente as minhas razões; e isto vos sirva de consolação."},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Sofrei-me, e eu falarei; e havendo eu falado, zombai."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "Porventura eu me queixo de algum homem? Porém, ainda que assim fosse, por que não se angustiaria o meu espírito?"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Olhai para mim, e pasmai; e ponde a mão sobre a boca."},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Porque, quando me lembro disto me perturbo, e a minha carne é sobressaltada de horror."},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder?"},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "A sua descendência se estabelece com eles perante a sua face; e os seus renovos perante os seus olhos."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "As suas casas têm paz, sem temor; e a vara de Deus não está sobre eles."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "O seu touro gera, e não falha; pare a sua vaca, e não aborta."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Fazem sair as suas crianças, como a um rebanho, e seus filhos andam saltando."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Levantam a voz, ao som do tamboril e da harpa, e alegram-se ao som do órgão."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Na prosperidade gastam os seus dias, e num momento descem à sepultura."},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "E, todavia, dizem a Deus: Retira-te de nós; porque não desejamos ter conhecimento dos teus caminhos."},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "Quem é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará que lhe façamos orações?"},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "Vede, porém, que a prosperidade não está nas mãos deles; esteja longe de mim o conselho dos ímpios!"},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Quantas vezes sucede que se apaga a lâmpada dos ímpios, e lhes sobrevém a sua destruição? E Deus na sua ira lhes reparte dores!"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "Porque são como a palha diante do vento, e como a pragana, que arrebata o redemoinho."},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "Deus guarda a sua violência para seus filhos, e dá-lhe o pago, para que o conheça."},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "Seus olhos verão a sua ruína, e ele beberá do furor do Todo-Poderoso."},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Por que, que prazer teria na sua casa, depois de morto, cortando-se-lhe o número dos seus meses?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "Porventura a Deus se ensinaria ciência, a ele que julga os excelsos?"},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Um morre na força da sua plenitude, estando inteiramente sossegado e tranqüilo."},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "Com seus baldes cheios de leite, e a medula dos seus ossos umedecida."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "E outro, ao contrário, morre na amargura do seu coração, não havendo provado do bem."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Juntamente jazem no pó, e os vermes os cobrem."},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "Eis que conheço bem os vossos pensamentos; e os maus intentos com que injustamente me fazeis violência."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "Porque direis: Onde está a casa do príncipe, e onde a tenda em que moravam os ímpios?"},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "Porventura não perguntastes aos que passam pelo caminho, e não conheceis os seus sinais,"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "Que o mau é preservado para o dia da destruição; e arrebatado no dia do furor?"},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "Quem acusará diante dele o seu caminho, e quem lhe dará o pago do que faz?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Finalmente é levado à sepultura, e vigiam-lhe o túmulo."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "Os torrões do vale lhe são doces, e o seguirão todos os homens; e adiante dele foram inumeráveis."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "Como, pois, me consolais com vaidade? Pois nas vossas respostas ainda resta a transgressão."},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "ENTÃO respondeu Elifaz, o temanita, dizendo:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "Porventura será o homem de algum proveito a Deus? Antes a si mesmo o prudente será proveitoso."},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "Ou tem o Todo-Poderoso prazer em que tu sejas justo, ou algum lucro em que tu faças perfeitos os teus caminhos?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "Ou te repreende, pelo temor que tem de ti, ou entra contigo em juízo?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "Porventura não é grande a tua malícia, e sem termo as tuas iniqüidades?"},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Porque sem causa penhoraste a teus irmãos, e aos nus despojaste as vestes."},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "Não deste ao cansado água a beber, e ao faminto retiveste o pão."},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "Mas para o poderoso era a terra, e o homem tido em respeito habitava nela."},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "As viúvas despediste vazias, e os braços dos órfãos foram quebrados."}]