[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "A Ježíš, pozdvihl se a řekl jí: „Ženo, kde jsou ti, kteří tě obviňovali? Nikdo tě neodsoudil?“"},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "Ona odpověděla: „Nikdo, Pane.“ A Ježíš jí pravil: „Ani já tě neodsuzuji. Jdi a od nynějška již nehřeš.“"},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Opět k nim Ježíš promluvil řka: „Já jsem světlo světa. Kdo mne následuje, nebude chodit v temnotě, ale bude mít světlo života.“"},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "Farizeové mu tedy řekli: „Sám o sobě svědectví vydáváš; tvé svědectví není pravé.“"},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Ježíš jim odpověděl: „I když sám o sobě svědectví vydávám, mé svědectví je pravé, neboť vím, odkud jsem přišel a kam jdu; vy však nevíte, odkud přicházím ani kam jdu.“"},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "Vy soudíte podle těla; já nesoudím nikoho;"},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "a jestliže soudím, můj soud je pravdivý, neboť nejsem sám, ale jsem s Otcem, který mne poslal;"},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "a v Zákoně vašem psáno jest, že svědectví dvou lidí je pravé.“"},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "Já svědectví vydávám sám o sobě, a svědectví o mně vydává Otec, který mne poslal.“"},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Tedy se ho ptali: „Kde je tvůj Otec?“ Ježíš odpověděl: „Neznáte ani mne ani mého Otce; kdybyste znali mne, znali byste i mého Otce.“"},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "Tato slova pravil v pokladnici, když učil v chrámě. A nikdo se ho nechopil, neboť jeho hodina ještě nepřišla."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "Opět jim Ježíš řekl: „Já odcházím a budete mne hledat, a zemřete ve svém hříchu. Kam já jdu, tam vy nemůžete přijít.“"},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "Židé tedy pravili: „Zabije se snad sám, že říká: Kam já jdu, tam vy nemůžete přijít?“"},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "A řekl jim: „Vy jste zdola, já jsem shora. Vy jste z tohoto světa, já nejsem z tohoto světa.“"},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "Proto jsem vám řekl, že zemřete ve svých hříších. Neboť nebudete-li věřit, že Já Jsem, zemřete ve svých hříších.“"},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "Tedy se ho ptali: „Kdo jsi?“ Ježíš jim řekl: „Co vám od počátku říkám.“"},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "Mám o vás mnoho říci a soudit; ale ten, který mne poslal, je pravdivý, a já říkám světu to, co jsem od něho slyšel.“"},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "Nepoznali, že jim mluví o Otci."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Ježíš jim tedy řekl: „Až vyvýšíte Syna člověka, tehdy poznáte, že Já Jsem, a že nedělám nic sám od sebe, ale mluvím tak, jak mne naučil Otec.“"},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "A ten, který mne poslal, je se mnou; nenechal mne samotného, neboť činím vždy to, co se mu líbí.“"},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "Když to mluvil, mnozí v něho uvěřili."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Ježíš tedy řekl Židům, kteří v něho uvěřili: „Zůstanete-li v mém slovu, budete opravdu mými učedníky,"},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "a poznáte pravdu, a pravda vás vysvobodí.“"},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "Odpověděli mu: „Jsme potomstvo Abrahamovo a nikdy jsme nikomu nebyli otroky. Jak to, že říkáš: Budete svobodní?“"},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Ježíš jim odpověděl: „Amen, amen, pravím vám, každý, kdo činí hřích, je otrokem hříchu.“"},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "Otrok nezůstává v domě navěky, syn zůstává navěky."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "Jestliže vás tedy Syn vysvobodí, budete skutečně svobodní.“"},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "Vím, že jste potomstvo Abrahamovo, ale usilujete mne zabít, neboť mé slovo ve vás nemá místa."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "Já mluvím to, co jsem viděl u svého Otce, a vy děláte to, co jste slyšeli od svého otce.“"},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "Odpověděli mu: „Náš otec je Abraham.“ Ježíš jim řekl: „Kdybyste byli dětmi Abrahamovými, činili byste skutky Abrahamovy.“"},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "Nyní však usilujete zabít mne, muže, který vám pověděl pravdu, kterou jsem slyšel od Boha. To Abraham neučinil!“"},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "Činíte skutky svého otce.“ Řekli mu: „Nenarodili jsme se ze smilstva; máme jednoho Otce, Boha.“"},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Ježíš jim řekl: „Kdyby Bůh byl váš Otec, milovali byste mne, neboť jsem vyšel z Boha a přicházím; nepřišel jsem sám od sebe, ale on mne poslal.“"},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "Proč nechápete mou řeč? Protože nemůžete slyšet mé slovo.“"},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "Vy jste z otce ďábla a chcete činit žádosti svého otce. On byl vrah od počátku a nezůstal v pravdě, protože v něm není pravda. Když mluví lež, mluví ze svého, neboť je lhář a otec lži.“"},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "Ale protože já říkám pravdu, nevěříte mi.“"},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "Kdo z vás mne usvědčí z hříchu? Jestliže říkám pravdu, proč mi nevěříte?“"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "Kdo je z Boha, slyší slova Boží; vy neslyšíte, protože nejste z Boha.“"},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Židé mu odpověděli: „Což neříkáme správně, že jsi Samařan a máš démona?“"},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Ježíš odpověděl: „Nemám démona, ale ctím svého Otce, a vy mne zneuctíváte.“"},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "Nehledám svou slávu; je někdo, kdo ji hledá a soudí.“"},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "Amen, amen, pravím vám, zachová-li někdo mé slovo, neuzří smrti navěky.“"},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "Židé mu řekli: „Nyní víme, že máš démona. Abraham zemřel, i proroci, a ty říkáš: Zachová-li někdo mé slovo, neokusí smrti navěky.“"},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "Jsi snad větší než náš otec Abraham, který zemřel? I proroci zemřeli. Za koho se pokládáš?“"},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Ježíš odpověděl: „Jestliže se oslavuji sám, má sláva nic není; můj Otec je ten, který mne oslavuje, o kterém vy říkáte: On je náš Bůh,"},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "a neznáte ho; ale já ho znám. Kdybych řekl: Neznám ho, byl bych jako vy, lhář. Ale znám ho a zachovávám jeho slovo.“"},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Abraham, váš otec, se zaradoval, že uvidí můj Den. A uviděl ho a byl šťasten.“"},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "Židé mu tedy řekli: „Ještě ti není padesát let, a viděl jsi Abrahama?“"},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Ježíš jim řekl: „Amen, amen, pravím vám, dříve než Abraham byl, Já Jsem.“"},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "Tehdy vzali kameny, aby po něm házeli; ale Ježíš se skryl a vyšel z chrámu."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "A když šel, uviděl člověka slepého od narození."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "Jeho učedníci se ho zeptali: „Mistře, kdo zhřešil, on nebo jeho rodiče, že se narodil slepý?“"},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Ježíš odpověděl: „Ne zhřešil ani on ani jeho rodiče, ale aby se na něm zjevily skutky Boží.“"},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "Dokud je den, musíme konat skutky toho, který mne poslal; přichází noc, kdy nikdo nemůže pracovat."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "Dokud jsem na světě, jsem světlo světa.“"},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "Když to řekl, plivl na zem, udělal ze sliny bláto, potřel tím blátem oči slepého"},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "a řekl mu: „Jdi, umyj se v rybníku Siloe“ – což se překládá: Poslaný. Slepý tedy odešel, umyl se a vrátil se zrakem obdařen."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "Sousedé a ti, kteří ho dříve vídali, že byl žebrák, tedy řekli: „Není to ten, který sedával a žebral?“"},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Jedni říkali: „To je on.“ Jiní říkali: „Ne, ale je mu podobný.“ On sám říkal: „Já jsem to.“"},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Tedy se ho zeptali: „Jak se ti tedy otevřely oči?“"},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "Odpověděl: „Ten člověk, kterému se říká Ježíš, udělal bláto, potřel mi jím oči a řekl mi: Jdi do Siloe a umyj se. Šel jsem tedy, umyl jsem se a prohlédl jsem.“"},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "Zeptali se ho: „Kde je?“ Řekl: „Nevím.“"},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "Přivedli k farizeům toho, který byl dříve slepý."},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "A byla sobota, den, kdy Ježíš udělal bláto a otevřel mu oči."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "Opět se ho tedy farizeové ptali, jak prohlédl. A on jim řekl: „Potřel mi oči blátem, umyl jsem se a vidím.“"},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Někteří z farizeů říkali: „Ten člověk není od Boha, neboť nezachovává sobotu“; jiní říkali: „Jak by mohl hříšný člověk činit takové zázraky?“ A vznikla mezi nimi neshoda."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "Opět se tedy zeptali slepého: „Co říkáš o něm ty, když ti otevřel oči?“ Řekl: „Je to prorok.“"},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "Židé nevěřili, že byl slepý, dokud nezavolali rodiče toho, který prohlédl."},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "Zeptali se jich: „Je to váš syn, o kterém říkáte, že se narodil slepý? Jak to, že nyní vidí?“"},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "Jeho rodiče odpověděli: „Víme, že je to náš syn a že se narodil slepý."},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "Jak to, že nyní vidí, to nevíme; ani kdo mu otevřel oči, to my nevíme. Zeptejte se ho, má už věk; ať se vyjádří sám za sebe.“"},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "Jeho rodiče to řekli proto, že se báli Židů; neboť Židé se již dohodli, že pokud by někdo vyznal Ježíše jako Krista, bude vyloučen ze synagogy."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Proto jeho rodiče řekli: „Má už věk; zeptejte se ho.“"},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "Židé tedy znovu zavolali toho člověka, který byl slepý, a řekli mu: „Vzdej Bohu slávu! My víme, že ten člověk je hříšník.“"},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "Odpověděl: „Jestli je hříšník, nevím; vím jedno: byl jsem slepý a nyní vidím.“"},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "Zeptali se ho tedy: „Co ti udělal? Jak ti otevřel oči?“"},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "Odpověděl jim: „Již jsem vám to řekl, a neslyšeli jste. Proč to chcete slyšet znovu? Chcete se i vy stát jeho učedníky?“"},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "Tehdy ho uráželi a řekli: „Ty jsi jeho učedník; my jsme učedníci Mojžíšovi."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "My víme, že Bůh mluvil k Mojžíšovi, ale o tomto nevíme, odkud je.“"},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "Ten člověk jim odpověděl: „To je divné, že nevíte, odkud je, a otevřel mi oči."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Víme, že Bůh hříšníky neslyší, ale slyší toho, kdo je zbožný a činí jeho vůli."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Od věků nebylo slyšet, že by někdo otevřel oči slepého od narození."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "Kdyby tento člověk nebyl od Boha, nemohl by nic učinit.“"},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "Odpověděli mu: „Celý jsi se narodil v hříších a ty nás poučuješ!“ A vyhnali ho ven."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Ježíš uslyšel, že ho vyhnali ven. Potkal ho a řekl mu: „Věříš v Syna člověka?“"},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "Odpověděl: „A kdo je to, Pane, abych v něho uvěřil?“"},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "Ježíš mu řekl: „Viděl jsi ho, a ten, který s tebou mluví, to je on.“"},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "A on pravil: „Věřím, Pane,“ a poklonil se mu."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "Ježíš řekl: „Já jsem přišel na tento svět k soudu, aby ti, kteří nevidí, viděli, a ti, kteří vidí, oslepli.“"},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "Farizeové, kteří byli s ním, uslyšeli tato slova a řekli mu: „Jsme snad i my slepí?“"},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Ježíš jim řekl: „Kdybyste byli slepí, neměli byste hřích; ale vy říkáte: Vidíme! Váš hřích zůstává.“"},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "Amen, amen, pravím vám, kdo nevchází do ovčince dveřmi, ale přelézá jinudy, ten je zloděj a lupič;"},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "kdo však vchází dveřmi, je pastýř ovcí."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "Tomu vrátný otevírá a ovce slyší jeho hlas; a své ovce volá jménem a vyvádí je."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "Když vyvede všechny své, jde před nimi a ovce jdou za ním, protože znají jeho hlas."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "Cizího však nebudou následovat, ale utečou od něho, protože neznají hlas cizích.“"},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "Toto podobenství jim Ježíš řekl, ale oni neporozuměli tomu, co jim mluvil."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Ježíš tedy řekl znovu: „Amen, amen, pravím vám, já jsem dveře ovcí."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "Všichni, kteří přede mnou přišli, jsou zloději a lupiči; ale ovce je neposlouchaly."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "Já jsem dveře. Kdo vejde skrze mne, bude spasen; bude vcházet a vycházet a nalezne pastvu.“"}]