[{"i":31600,"b":50,"c":5210,"r":5210,"o":32,"t": "Manda adunque in Ioppe, e chiama di là Simone, soprannominato Pietro; egli alberga in casa di Simone coiaio, presso del mare; quando egli sarà venuto, egli ti parlerà."},{"i":31601,"b":50,"c":5210,"r":5210,"o":33,"t": "Perciò, in quello stante io mandai a te, e tu hai fatto bene di venire; ed ora noi siamo tutti qui presenti davanti a Dio, per udir tutte le cose che ti sono da Dio state ordinate"},{"i":31602,"b":50,"c":5210,"r":5210,"o":34,"t": "Allora Pietro, aperta la bocca, disse: In verità io comprendo, che Iddio non ha riguardo alla qualità delle persone;"},{"i":31603,"b":50,"c":5210,"r":5210,"o":35,"t": "anzi che in qualunque nazione, chi lo teme, ed opera giustamente, gli è accettevole;"},{"i":31604,"b":50,"c":5210,"r":5210,"o":36,"t": "secondo la parola ch’egli ha mandata a’ figliuoli d’Israele, evangelizzando pace per Gesù Cristo, ch’è il Signor di tutti."},{"i":31605,"b":50,"c":5210,"r":5210,"o":37,"t": "Voi sapete ciò che è avvenuto per tutta la Giudea, cominciando dalla Galilea, dopo il battesimo che Giovanni predicò:"},{"i":31606,"b":50,"c":5210,"r":5210,"o":38,"t": "come Iddio ha unto di Spirito Santo, e di potenza, Gesù di Nazaret, il quale andò attorno facendo beneficii, e sanando tutti coloro che erano posseduti dal diavolo, perciocchè Iddio era con lui."},{"i":31607,"b":50,"c":5210,"r":5210,"o":39,"t": "E noi siamo testimoni, di tutte le cose ch’egli ha fatte nel paese de’ Giudei, e in Gerusalemme; il quale ancora essi hanno ucciso, appiccandolo al legno."},{"i":31608,"b":50,"c":5210,"r":5210,"o":40,"t": "Esso ha Iddio risuscitato nel terzo giorno, ed ha fatto che egli è stato manifestato."},{"i":31609,"b":50,"c":5210,"r":5210,"o":41,"t": "Non già a tutto il popolo, ma a’ testimoni prima da Dio ordinati, cioè a noi, che abbiamo mangiato e bevuto con lui, dopo ch’egli fu risuscitato da’ morti."},{"i":31610,"b":50,"c":5210,"r":5210,"o":42,"t": "Ed egli ci ha comandato di predicare al popolo, e di testimoniare ch’egli è quello che da Dio è stato costituito Giudice de’ vivi e de’ morti."},{"i":31611,"b":50,"c":5210,"r":5210,"o":43,"t": "A lui rendono testimonianza tutti i profeti: che chiunque crede in lui, riceve remission de’ peccati per lo nome suo"},{"i":31612,"b":50,"c":5210,"r":5210,"o":44,"t": "Mentre Pietro teneva ancora questi ragionamenti, lo Spirito Santo cadde sopra tutti coloro che udivano la parola."},{"i":31613,"b":50,"c":5210,"r":5210,"o":45,"t": "E tutti i fedeli della circoncisione, i quali eran venuti con Pietro, stupirono che il dono dello Spirito Santo fosse stato sparso eziandio sopra i Gentili."},{"i":31614,"b":50,"c":5210,"r":5210,"o":46,"t": "Poichè li udivano parlar diverse lingue, e magnificare Iddio."},{"i":31615,"b":50,"c":5210,"r":5210,"o":47,"t": "Allora Pietro prese a dire: Può alcuno vietar l’acqua, che non sieno battezzati costoro che hanno ricevuto lo Spirito Santo, come ancora noi?"},{"i":31616,"b":50,"c":5210,"r":5210,"o":48,"t": "Ed egli comandò che fossero battezzati nel nome del Signore Gesù. Allora essi lo pregarono che dimorasse quivi alquanti giorni"},{"i":31617,"b":50,"c":5211,"r":5211,"o":1,"t": "OR gli apostoli, ed i fratelli ch’erano per la Giudea, intesero che i Gentili aveano anch’essi ricevuta la parola di Dio."},{"i":31618,"b":50,"c":5211,"r":5211,"o":2,"t": "E quando Pietro fu salito in Gerusalemme, que’ della circoncisione quistionavano con lui, dicendo:"},{"i":31619,"b":50,"c":5211,"r":5211,"o":3,"t": "Tu sei entrato in casa d’uomini incirconcisi, ed hai mangiato con loro."},{"i":31620,"b":50,"c":5211,"r":5211,"o":4,"t": "Ma Pietro, cominciato da capo, dichiarò loro per ordine tutto il fatto, dicendo:"},{"i":31621,"b":50,"c":5211,"r":5211,"o":5,"t": "Io era nella città di Ioppe, orando; ed in ratto di mente vidi una visione, cioè una certa vela, simile ad un gran lenzuolo, il quale scendeva, essendo per li quattro capi calato giù dal cielo; ed esso venne fino a me."},{"i":31622,"b":50,"c":5211,"r":5211,"o":6,"t": "Ed io, riguardando fiso in esso, scorsi, e vidi degli animali terrestri a quattro piedi, delle fiere, dei rettili, e degli uccelli del cielo."},{"i":31623,"b":50,"c":5211,"r":5211,"o":7,"t": "E udii una voce che mi diceva: Pietro, levati, ammazza e mangia."},{"i":31624,"b":50,"c":5211,"r":5211,"o":8,"t": "Ma io dissi: Non già, Signore; poichè nulla d’immondo, o di contaminato, mi è giammai entrato in bocca."},{"i":31625,"b":50,"c":5211,"r":5211,"o":9,"t": "E la voce mi rispose la seconda volta dal cielo: Le cose che Iddio ha purificate, tu non farle immonde."},{"i":31626,"b":50,"c":5211,"r":5211,"o":10,"t": "E ciò avvenne per tre volte; poi ogni cosa fu di nuovo ritratta in cielo."},{"i":31627,"b":50,"c":5211,"r":5211,"o":11,"t": "Ed ecco, in quello stante tre uomini furono alla casa ove io era, mandati a me da Cesarea."},{"i":31628,"b":50,"c":5211,"r":5211,"o":12,"t": "E lo Spirito mi disse che io andassi con loro, senza farne alcuna difficoltà. Or vennero ancora meco questi sei fratelli, e noi entrammo nella casa di quell’uomo."},{"i":31629,"b":50,"c":5211,"r":5211,"o":13,"t": "Ed egli ci raccontò come egli avea veduto in casa sua un angelo, che si era presentato a lui, e gli avea detto: Manda uomini in Ioppe, e fa’ chiamare Simone, che è soprannominato Pietro;"},{"i":31630,"b":50,"c":5211,"r":5211,"o":14,"t": "il quale ti ragionerà delle cose, per le quali sarai salvato tu, e tutta la casa tua."},{"i":31631,"b":50,"c":5211,"r":5211,"o":15,"t": "Ora, come io avea cominciato a parlare, lo Spirito Santo cadde sopra loro, come era caduto ancora sopra noi dal principio."},{"i":31632,"b":50,"c":5211,"r":5211,"o":16,"t": "Ed io mi ricordai della parola del Signore, come egli diceva: Giovanni ha battezzato con acqua, ma voi sarete battezzati con lo Spirito Santo."},{"i":31633,"b":50,"c":5211,"r":5211,"o":17,"t": "Dunque, poichè Iddio ha loro dato il dono pari come a noi ancora, che abbiam creduto nel Signore Gesù Cristo, chi era io da potere impedire Iddio?"},{"i":31634,"b":50,"c":5211,"r":5211,"o":18,"t": "Allora essi, udite queste cose, si acquetarono, e glorificarono Iddio, dicendo: Iddio adunque ha dato il ravvedimento eziandio a’ Gentili, per ottener vita?"},{"i":31635,"b":50,"c":5211,"r":5211,"o":19,"t": "OR coloro ch’erano stati dispersi per la tribolazione avvenuta per Stefano, passarono fino in Fenicia, in Cipri, e in Antiochia, non annunziando ad alcuno la parola, se non a’ Giudei soli."},{"i":31636,"b":50,"c":5211,"r":5211,"o":20,"t": "Or di loro ve n’erano alcuni Ciprioti, e Cirenei, i quali, entrati in Antiochia, parlavano a’ Greci, evangelizzando il Signore Gesù."},{"i":31637,"b":50,"c":5211,"r":5211,"o":21,"t": "E la mano del Signore era con loro; e gran numero di gente, avendo creduto, si convertì al Signore."},{"i":31638,"b":50,"c":5211,"r":5211,"o":22,"t": "E la fama di loro venne agli orecchi della chiesa ch’era in Gerusalemme; laonde mandarono Barnaba, acciocchè passasse fino in Antiochia."},{"i":31639,"b":50,"c":5211,"r":5211,"o":23,"t": "Ed esso, essendovi giunto, e veduta la grazia del Signore, si rallegrò; e confortava tutti di attenersi al Signore, con fermo proponimento di cuore."},{"i":31640,"b":50,"c":5211,"r":5211,"o":24,"t": "Perciocchè egli era uomo da bene, e pieno di Spirito Santo, e di fede. E gran moltitudine fu aggiunta al Signore."},{"i":31641,"b":50,"c":5211,"r":5211,"o":25,"t": "Poi Barnaba si partì, per andare in Tarso, a ricercar Saulo; ed avendolo trovato, lo menò in Antiochia."},{"i":31642,"b":50,"c":5211,"r":5211,"o":26,"t": "Ed avvenne che per lo spazio di un anno intiero, essi si raunarono nella chiesa, ed ammaestrarono un gran popolo; e i discepoli primieramente in Antiochia furono nominati Cristiani"},{"i":31643,"b":50,"c":5211,"r":5211,"o":27,"t": "Or in que’ giorni certi profeti scesero di Gerusalemme in Antiochia."},{"i":31644,"b":50,"c":5211,"r":5211,"o":28,"t": "E un di loro, chiamato per nome Agabo, levatosi, significò per lo Spirito che una gran fame sarebbe in tutto il mondo; la quale ancora avvenne sotto Claudio Cesare."},{"i":31645,"b":50,"c":5211,"r":5211,"o":29,"t": "Laonde i discepoli, ciascuno secondo le sue facoltà, determinarono di mandar a fare una sovvenzione a’ fratelli che abitavano nella Giudea;"},{"i":31646,"b":50,"c":5211,"r":5211,"o":30,"t": "il che ancora fecero, mandando quella agli anziani per le mani di Barnaba e di Saulo"},{"i":31647,"b":50,"c":5212,"r":5212,"o":1,"t": "OR intorno a quel tempo il re Erode mise le mani a straziare alcuni di que’ della chiesa."},{"i":31648,"b":50,"c":5212,"r":5212,"o":2,"t": "E fece morir con la spada Giacomo, fratel di Giovanni."},{"i":31649,"b":50,"c":5212,"r":5212,"o":3,"t": "E veggendo che ciò era grato a’ Giudei, aggiunse di pigliare ancora Pietro or erano i giorni degli azzimi."},{"i":31650,"b":50,"c":5212,"r":5212,"o":4,"t": "E presolo, lo mise in prigione, dandolo a guardare a quattro mute di soldati di quattro l’una; volendone, dopo la Pasqua, dare uno spettacolo al popolo"},{"i":31651,"b":50,"c":5212,"r":5212,"o":5,"t": "Pietro adunque era guardato nella prigione; ma continue orazioni erano fatte della chiesa per lui a Dio."},{"i":31652,"b":50,"c":5212,"r":5212,"o":6,"t": "Or la notte avanti che Erode ne facesse un pubblico spettacolo, Pietro dormiva in mezzo di due soldati, legato di due catene; e le guardie davanti alla porta guardavano la prigione."},{"i":31653,"b":50,"c":5212,"r":5212,"o":7,"t": "Ed ecco, un angelo del Signore sopraggiunse, ed una luce risplendè nella casa; e l’angelo, percosso il fianco a Pietro, lo svegliò, dicendo: Levati prestamente. E le catene gli caddero dalle mani."},{"i":31654,"b":50,"c":5212,"r":5212,"o":8,"t": "E l’angelo gli disse: Cingiti, e legati le scarpe. Ed egli fece così. Poi gli disse: Mettiti la tua veste attorno, e seguitami."},{"i":31655,"b":50,"c":5212,"r":5212,"o":9,"t": "Pietro adunque, essendo uscito, lo seguitava, e non sapeva che fosse vero quel che si faceva dall’angelo; anzi pensava vedere una visione."},{"i":31656,"b":50,"c":5212,"r":5212,"o":10,"t": "Ora, com’ebbero passata la prima e la seconda guardia, vennero alla porta di ferro che conduce alla città, la qual da sè stessa si aperse loro; ed essendo usciti, passarono una strada, e in quello stante l’angelo si dipartì da lui."},{"i":31657,"b":50,"c":5212,"r":5212,"o":11,"t": "E Pietro, ritornato in sè, disse: Ora per certo conosco, che il Signore ha mandato il suo angelo, e mi ha liberato di man d’Erode, e di tutta l’aspettazion del popolo de’ Guidei."},{"i":31658,"b":50,"c":5212,"r":5212,"o":12,"t": "E considerando la cosa, venne in casa di Maria, madre di Giovanni, soprannominato Marco, ove molti fratelli erano raunati, ed oravano."},{"i":31659,"b":50,"c":5212,"r":5212,"o":13,"t": "Ed avendo Pietro picchiato all’uscio dell’antiporto, una fanticella, chiamata per nome Rode, si accostò chetamente per sottascoltare."},{"i":31660,"b":50,"c":5212,"r":5212,"o":14,"t": "E, riconosciuta la voce di Pietro, per l’allegrezza non aperse la porta; anzi, corse dentro, e rapportò che Pietro stava davanti all’antiporto."},{"i":31661,"b":50,"c":5212,"r":5212,"o":15,"t": "Ma essi le dissero: Tu farnetichi. Ed ella pure affermava che così era. Ed essi dicevano: Egli è il suo angelo."},{"i":31662,"b":50,"c":5212,"r":5212,"o":16,"t": "Or Pietro continuava a picchiare. Ed essi, avendogli aperto, lo videro, e sbigottirono."},{"i":31663,"b":50,"c":5212,"r":5212,"o":17,"t": "Ma egli, fatto lor cenno con la mano che tacessero, raccontò loro come il Signore l’avea tratto fuor di prigione. Poi disse: Rapportate queste cose a Giacomo, ed ai fratelli. Ed essendo uscito, andò in un altro luogo."},{"i":31664,"b":50,"c":5212,"r":5212,"o":18,"t": "Ora, fattosi giorno, vi fu non piccol turbamento fra i soldati, che cosa Pietro fosse divenuto."},{"i":31665,"b":50,"c":5212,"r":5212,"o":19,"t": "Ed Erode, ricercatolo, e non avendolo trovato, dopo avere esaminate le guardie, comandò che fosser menate al supplicio. Poi discese di Giudea in Cesarea, e quivi dimorò alcun tempo"},{"i":31666,"b":50,"c":5212,"r":5212,"o":20,"t": "Or Erode era indegnato contro a’ Tirii, e Sidonii, ed avea nell’animo di far lor guerra; ma essi di pari consentimento si presentarono a lui; e, persuaso Blasto, cameriere del re, chiedevano pace; perciocchè il lor paese era nudrito di quel del re."},{"i":31667,"b":50,"c":5212,"r":5212,"o":21,"t": "E in un certo giorno assegnato, Erode, vestito d’una vesta reale, e sedendo sopra il tribunale, arringava loro."},{"i":31668,"b":50,"c":5212,"r":5212,"o":22,"t": "E il popolo gli fece delle acclamazioni, dicendo: Voce di Dio, e non d’uomo."},{"i":31669,"b":50,"c":5212,"r":5212,"o":23,"t": "E in quello stante un angelo del Signore lo percosse, perciocchè non avea data gloria a Dio; e morì, roso da’ vermini."},{"i":31670,"b":50,"c":5212,"r":5212,"o":24,"t": "Ora la parola di Dio cresceva, e moltiplicava."},{"i":31671,"b":50,"c":5212,"r":5212,"o":25,"t": "E Barnaba, e Saulo, compiuto il servigio, ritornarono di Gerusalemme in Antiochia, avendo preso ancora seco Giovanni soprannominato Marco"},{"i":31672,"b":50,"c":5213,"r":5213,"o":1,"t": "OR in Antiochia, nella chiesa che vi era, v’eran certi profeti, e dottori, cioè: Barnaba, e Simeone, chiamato Niger, e Lucio Cireneo, e Manaen, figliuol della nutrice di Erode il tetrarca, e Saulo."},{"i":31673,"b":50,"c":5213,"r":5213,"o":2,"t": "E mentre facevano il pubblico servigio del Signore, e digiunavano, lo Spirito Santo disse: Appartatemi Barnaba e Saulo, per l’opera, alla quale io li ho chiamati."},{"i":31674,"b":50,"c":5213,"r":5213,"o":3,"t": "Allora, dopo aver digiunato, e fatte orazioni, imposer loro le mani, e li accommiatarono"},{"i":31675,"b":50,"c":5213,"r":5213,"o":4,"t": "Essi adunque, mandati dallo Spirito Santo, scesero in Seleucia, e di là navigarono in Cipri."},{"i":31676,"b":50,"c":5213,"r":5213,"o":5,"t": "E giunti in Salamina, annunziarono la parola di Dio nelle sinagoghe de’ Giudei; or aveano ancora Giovanni per ministro."},{"i":31677,"b":50,"c":5213,"r":5213,"o":6,"t": "Poi, traversata l’isola fino in Pafo, trovarono quivi un certo mago, falso profeta Giudeo, che avea nome Bar-Gesù."},{"i":31678,"b":50,"c":5213,"r":5213,"o":7,"t": "Il quale era col proconsolo Sergio Paolo, uomo prudente. Costui, chiamati a sè Barnaba e Saulo, richiese d’udir la parola di Dio."},{"i":31679,"b":50,"c":5213,"r":5213,"o":8,"t": "Ma Elima, il mago perciocchè così s’interpreta il suo nome, resisteva loro, cercando di stornare il proconsolo dalla fede."},{"i":31680,"b":50,"c":5213,"r":5213,"o":9,"t": "E Saulo, il quale ancora fu nominato Paolo, essendo ripieno dello Spirito Santo, ed avendo affissati in lui gli occhi, disse:"},{"i":31681,"b":50,"c":5213,"r":5213,"o":10,"t": "O pieno d’ogni frode, e d’ogni malizia, figliuol del diavolo, nemico di ogni giustizia! non resterai tu mai di pervertir le diritte vie del Signore?"},{"i":31682,"b":50,"c":5213,"r":5213,"o":11,"t": "Ora dunque, ecco, la mano del Signore sarà sopra te, e sarai cieco, senza vedere il sole, fino ad un certo tempo. E in quello stante caligine e tenebre caddero sopra lui; e andando attorno, cercava chi lo menasse per la mano."},{"i":31683,"b":50,"c":5213,"r":5213,"o":12,"t": "Allora il proconsolo, veduto ciò ch’era stato fatto, credette, essendo sbigottito della dottrina del Signore."},{"i":31684,"b":50,"c":5213,"r":5213,"o":13,"t": "OR Paolo, e i suoi compagni si partiron di Pafo, ed arrivaron per mare in Perga di Panfilia; e Giovanni, dipartitosi da loro, ritornò in Gerusalemme"},{"i":31685,"b":50,"c":5213,"r":5213,"o":14,"t": "Ed essi, partitisi da Perga, giunsero in Antiochia di Pisidia; ed entrati nella sinagoga nel giorno del sabato, si posero a sedere."},{"i":31686,"b":50,"c":5213,"r":5213,"o":15,"t": "E dopo la lettura della legge e de’ profeti, i capi della sinagoga mandarono loro a dire: Fratelli, se voi avete alcun ragionamento d’esortazione a fare al popolo, ditelo."},{"i":31687,"b":50,"c":5213,"r":5213,"o":16,"t": "Allora Paolo, rizzatosi, e fatto cenno con la mano, disse: Uomini Israeliti, e voi che temete Iddio, ascoltate."},{"i":31688,"b":50,"c":5213,"r":5213,"o":17,"t": "L’Iddio di questo popolo Israele elesse i nostri padri, ed innalzò il popolo nella sua dimora nel paese di Egitto; e poi con braccio elevato lo trasse fuor di quello."},{"i":31689,"b":50,"c":5213,"r":5213,"o":18,"t": "E per lo spazio d’intorno a quarant’anni, comportò i modi loro nel deserto."},{"i":31690,"b":50,"c":5213,"r":5213,"o":19,"t": "Poi, avendo distrutte sette nazioni nel paese di Canaan, distribuì loro a sorte il paese di quelle."},{"i":31691,"b":50,"c":5213,"r":5213,"o":20,"t": "E poi appresso, per lo spazio d’intorno a quattrocencinquant’anni, diede loro de’ Giudici, fino al profeta Samuele."},{"i":31692,"b":50,"c":5213,"r":5213,"o":21,"t": "E da quell’ora domandarono un re; e Iddio diede loro Saulle, figliuol di Chis, uomo della tribù di Beniamino; e così passarono quarant’anni."},{"i":31693,"b":50,"c":5213,"r":5213,"o":22,"t": "Poi Iddio, rimossolo, suscitò loro Davide per re; al quale eziandio egli rendette testimonianza, e disse: Io ho trovato Davide, il figliuolo di Iesse, uomo secondo il mio cuore, il qual farà tutte le mie volontà."},{"i":31694,"b":50,"c":5213,"r":5213,"o":23,"t": "Della progenie di esso ha Iddio, secondo la sua promessa, suscitato ad Israele il Salvatore Gesù;"},{"i":31695,"b":50,"c":5213,"r":5213,"o":24,"t": "avendo Giovanni, avanti la venuta di lui, predicato il battesimo del ravvedimento a tutto il popolo d’Israele."},{"i":31696,"b":50,"c":5213,"r":5213,"o":25,"t": "E come Giovanni compieva il suo corso disse: Chi pensate voi che io sia? io non son desso; ma ecco, dietro a me viene uno, di cui io non son degno di sciogliere i calzari de’ piedi."},{"i":31697,"b":50,"c":5213,"r":5213,"o":26,"t": "Uomini fratelli, figliuoli della progenie d’Abrahamo, e que’ d’infra voi che temete Iddio, a voi è stata mandata la parola di questa salute."},{"i":31698,"b":50,"c":5213,"r":5213,"o":27,"t": "Perciocchè gli abitanti di Gerusalemme, e i lor rettori, non avendo riconosciuto questo Gesù, condannandolo, hanno adempiuti i detti de’ profeti, che si leggono ogni sabato."},{"i":31699,"b":50,"c":5213,"r":5213,"o":28,"t": "E benchè non trovassero in lui alcuna cagion di morte, richiesero Pilato che fosse fatto morire."}]