[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Or Saulle, e Gionatan suo figliuolo, e il popolo che si ritrovava con loro, se ne stavano in Ghibea di Beniamino; e i Filistei erano accampati in Micmas."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "E del campo de’ Filistei uscì della gente in tre schiere, da fare il guasto; l’una delle quali si voltò al cammino di Ofra, traendo verso il paese di Saulle;"},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "l’altra si voltò alla via di Bet-horon; e la terza si voltò alla via del confine del paese che riguarda su la valle di Seboim, verso il deserto."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "Or non si trovava alcun fabbro in tutto il paese d’Israele; perciocchè i Filistei aveano detto: Provvediamo che gli Ebrei non facciano spade nè lance."},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "E tutto Israele scendeva a’ Filistei, per aguzzare, chi il suo vomero, chi la sua zappa, chi la sua scure, chi la sua vanga."},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "E si servivano di lime per le vanghe, e per le zappe, e per li tridenti, e per le scuri, e per acconciare fino ad un pungolo."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "Laonde, al giorno della battaglia, avvenne che non si trovò nè spada, nè lancia, nelle mani d’alcuno del popolo ch’era con Saulle e con Gionatan; sol se ne trovò a Saulle, e a Gionatan, suo figliuolo."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "Poi la guernigione de’ Filistei uscì fuori verso il passo di Micmas"},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "OR avvenne un dì che Gionatan, figliuolo di Saulle, disse al fante che portava le sue armi: Vieni, passiamo alla guernigione de’ Filistei, ch’è di là. E non lo fece assapere a suo padre."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "E Saulle se ne stava all’estremità del colle, sotto un melagrano ch’era in Migron; e la gente ch’era con lui era d’intorno a seicent’uomini."},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "Ed Ahia, figliuolo di Ahitub, fratello d’Icabod, figliuolo di Finees, figliuolo d’Eli, Sacerdote del Signore, in Silo, portava l’Efod. E il popolo non sapeva che Gionatan fosse andato là."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "Ora, fra i passi, per li quali Gionatan cercava di passare alla guernigione de’ Filistei, v’era una punta di rupe di qua, e un’altra di là; l’una si chiamava Boses, e l’altra Sene."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "L’una di queste punte era posta dal lato settentrionale, dirincontro a Micmas; e l’altra dal lato meridionale, dirincontro a Ghibea."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "E Gionatan disse al fante che portava le sue armi: Vieni, passiamo alla guernigione di questi incirconcisi; forse il Signore opererà per noi; perciocchè niente può impedire il Signore di salvare, o con gente assai, o con poca."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "E colui che portava le sue armi gli rispose: Fa’ tutto quello che tu hai nell’animo; vacci pure; eccomi teco a tua volontà."},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "E Gionatan disse: Ecco, noi passiamo a quella gente; se, quando noi ci mostreremo loro, ci dicono così:"},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Aspettate, finchè siamo giunti a voi, noi staremo fermi, e non saliremo a loro;"},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "ma, se ci dicono così: Salite a noi, noi vi saliremo; perciocchè il Signore ce li avrà dati nelle mani. E ciò ce ne sarà il segno."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Così amendue si mostrarono alla guernigione de’ Filistei; e i Filistei dissero: Ecco, gli Ebrei escono fuor delle grotte, nelle quali si erano nascosti."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "E la gente della guernigione parlò a Gionatan, e a colui che portava le sue armi, e disse loro: Salite a noi, e noi vi faremo assapere qualche cosa. E Gionatan disse a colui che portava le sue armi: Sali dietro a me; perciocchè il Signore li ha dati nelle mani d’Israele."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "Gionatan adunque salì, aggrappandosi con le mani e co’ piedi; e dietro a lui colui che portava le sue armi. E i Filistei caddero davanti a Gionatan, e colui che portava le sue armi non faceva altro che ammazzarli dietro a lui."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "E questa fu la prima sconfitta, nella quale Gionatan, e colui che portava le sue armi, percossero intorno a venti uomini, nello spazio d’intorno alla metà d’una bifolca di campo."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "E vi fu spavento nell’oste, e nella campagna, e fra tutta la gente; la guernigione anch’essa, e quelli che facevano il guasto furono spaventati, e il paese fu commosso; e questo fu come uno spavento mandato da Dio"},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "E le guardie di Saulle che stavano alla veletta in Ghibea di Beniamino, riguardarono; ed ecco, la moltitudine era in rotta, e fuggiva a calca."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "E Saulle disse al popolo ch’era con lui: Deh! fate la rassegna, e vedete chi è partito d’appresso a noi. E, fatta la rassegna ecco, Gionatan, e colui che portava le sue armi, non v’erano."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "E Saulle disse ad Ahia: Accosta l’Arca di Dio; perciocchè l’Arca di Dio era in quel giorno co’ figliuoli d’Israele."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "Ma, mentre Saulle parlava ancora al Sacerdote, il tumulto ch’era nel campo de’ Filistei andava crescendo; laonde Saulle disse al Sacerdote: Ritira la tua mano."},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "E Saulle, e tutto il popolo ch’era con lui, adunato a grida, vennero fino al luogo della battaglia; ed ecco, la spada di ciascuno era volta contro al suo compagno, con grandissimo fracasso."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Ora i Filistei aveano degli Ebrei con loro, come per addietro, i quali erano saliti, con loro alla guerra, dal paese d’intorno. Costoro si giunsero anch’essi con gl’Israeliti, ch’erano con Saulle e con Gionatan."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Tutti gl’Israeliti eziandio che s’erano nascosti nel monte di Efraim, avendo udito che i Filistei fuggivano, li perseguitarono di presso, combattendo."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "E in quel giorno il Signore salvò Israele: e la battaglia passò oltre a Bet-aven"},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "Ora in quel giorno gl’Israeliti furono straccati; perciocchè Saulle fece fare al popolo un giuramento con esecrazione, dicendo: Maledetto sia colui che mangerà cibo alcuno infino alla sera, finchè io mi sia vendicato de’ miei nemici. Perciò niuno del popolo assaggiò alcun cibo."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Or tutto il popolo del paese venne in una selva, dove era del miele in su la campagna."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "E, come fu entrato nella selva, ecco del miele che colava; ma non vi fu alcuno che si recasse la mano alla bocca; perciocchè il popolo temeva del giuramento."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Ma Gionatan non avea udito quando suo padre avea fatto giurare il popolo; laonde stese la bacchetta ch’egli avea in mano, e ne intinse la cima in un favo di miele, e si recò la mano alla bocca; e i suoi occhi furono rischiarati."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "E uno del popolo gli fece motto, e disse: Tuo padre ha fatto espressamente giurare il popolo, dicendo: Maledetto sia colui che mangerà oggi alcun cibo; perciò il popolo è stanco."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "E Gionatan disse: Mio padre ha turbato il paese; deh! vedete come gli occhi miei sono rischiarati, perchè io ho assaggiato un poco di questo miele."},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "E quanto maggiore sarebbe stata la rotta de’ Filistei, se il popolo avesse mangiato a piena voglia della preda de’ suoi nemici ch’egli ha trovata? perciocchè ora quella non è stata grande."},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Il popolo adunque, avendo in quel giorno percossi i Filistei da Micmas fino in Aialon, fu grandemente stanco."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "Onde, voltosi alla preda, prese pecore, e buoi, e vitelli, e li scannò in terra; e il popolo mangiava le carni col sangue."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "E ciò fu rapportato a Saulle, e gli fu detto: Ecco, il popolo pecca contro al Signore, mangiando le carni col sangue. Ed egli disse: Voi avete misfatto; rotolate ora qua appresso di me una gran pietra."},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Poi Saulle disse: Andate qua e là fra il popolo, e dite loro che ciascuno meni qua appresso di me il suo bue, e la sua pecora; e qui li scannerete, e mangerete, e non peccherete contro al Signore, mangiandoli col sangue. E ciascuno del popolo menò quella notte il suo bue con la mano, e lo scannò quivi."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "E Saulle edificò un altare al Signore. Questo fu il primo altare che Saulle edificò al Signore"},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Poi Saulle disse: Scendiamo dietro ai Filistei di notte, e saccheggiamoli fino allo schiarir della mattina, e non ne lasciamo scampare alcuno. E il popolo disse: Fa’ tutto ciò che ti piace. Ma il Sacerdote disse: Accostiamoci qua a Dio."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Saulle adunque domandò Iddio, dicendo: Scenderò io dietro a’ Filistei? li darai tu nelle mani d’Israele? Ma il Signore non gli diede alcuna risposta in quel dì."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Laonde Saulle disse: Accostatevi qua tutte le comunità del popolo; e sappiate, e vediate in che si è oggi commesso questo peccato."},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Perciocchè, come il Signore che salva Israele vive, avvegnachè quel peccato si trovi in Gionatan, mio figliuolo, egli del tutto ne morrà. E niuno di tutto il popolo gli rispose."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Poi disse a tutto Israele: Voi, state da un lato, ed io e Gionatan, mio figliuolo, staremo dall’altro. E il popolo disse a Saulle: Fa’ ciò che ti piace."},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "E Saulle disse al Signore Iddio d’Israele: Mostra chi è innocente. E Gionatan e Saulle furono presi; e il popolo scampò."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Poi Saulle disse: Traete la sorte fra me a Gionatan, mio figliuolo. E Gionatan fu preso."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Allora Saulle disse a Gionatan: Dichiarami ciò che tu hai fatto. E Gionatan gliel dichiarò, e disse: Io di vero ho assaggiato con la cima della bacchetta ch’io avea nella mano, un poco di miele; eccomi, ho io da morire?"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "E Saulle disse: Così mi faccia Iddio, e così mi aggiunga, Gionatan, se tu del tutto non muori."},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Ma il popolo disse a Saulle: Gionatan, che ha fatta questa gran liberazione in Israele, morrebbe egli? tolga Iddio che ciò avvenga. Come il Signore vive, non gli caderà pur un capello di testa in terra; perciocchè egli ha operato oggi con l’aiuto di Dio. Il popolo adunque riscosse Gionatan, sì che non morì."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Poi Saulle se ne tornò dalla caccia dei Filistei; e i Filistei se ne andarono al luogo loro"},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "COSÌ Saulle, avendo preso il regno sopra Israele, guerreggiò contro a tutti i suoi nemici d’ogn’intorno; contro a Moab, e contro a’ figliuoli di Ammon, e contro ad Edom, e contro ai re di Soba, e contro a’ Filistei; dovunque egli si volgeva, vinceva."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Fece ancora un esercito, e percosse Amalec, e riscosse Israele dalla mano di quelli che lo predavano."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Ora i figliuoli di Saulle erano Gionatan, ed Isui, e Malchi-sua; e delle sue due figliuole, la primogenita avea nome Merab, e la minore Mical."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "E il nome della moglie di Saulle era Ahinoam, figliuola di Ahimaas; e il nome del capo del suo esercito era Abner, figliuolo di Ner, zio di Saulle."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "E Chis, padre di Saulle, e Ner, padre di Abner, erano figliuoli di Abiel."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "E tutto il tempo di Saulle vi fu aspra guerra contro a’ Filistei; e Saulle accoglieva appresso di sè qualunque uomo prode, e qualunque persona di valore egli vedeva"},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "OR Samuele disse a Saulle: Il Signore mi ha mandato per ungerti per re sopra il suo popolo, sopra Israele; ora dunque ascolta la voce delle parole del Signore."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Così dice il Signore degli eserciti: Io mi son rammemorato ciò che Amalec fece ad Israele, come egli se gli oppose tra via, quando egli salì fuor di Egitto."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Ora va’, e percuoti Amalec, e distruggete al modo dell’interdetto tutto ciò che è suo; e non risparmiarlo; anzi fa’ morire uomini e donne, fanciulli e bambini di poppa, buoi e pecore, cammelli ed asini."},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Saulle adunque raunò il popolo, e ne fece la rassegna in Telaim, in numero di dugentomila uomini a piè, e di diecimila di Giuda."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "E Saulle venne fino alla città di Amalec, e pose agguati nella valle."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "E Saulle disse a’ Chenei: Andate, partitevi, scendete del mezzo degli Amalechiti; che talora io non vi distrugga con loro; avendo pur voi usata benignità inverso tutti i figliuoli d’Israele, quando salirono fuor di Egitto. I Chenei adunque si partirono di mezzo gli Amalechiti."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "E Saulle percosse gli Amalechiti da Havila fino a Sur, che è a fronte all’Egitto."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "E prese vivo Agag, re degli Amalechiti; ma distrusse tutto il popolo al modo dell’interdetto, mettendolo a fil di spada."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "E Saulle, e il popolo, risparmiarono Agag, e il meglio delle pecore, e i buoi appaiati, e i montoni, e tutto ciò ch’era buono; e non vollero distruggere queste cose; ben distrussero ogni cosa vile e cattiva"},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Allora la parola del Signore fu indirizzata a Samuele, dicendo:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Io mi pento d’aver costituito re Saulle; perciocchè egli si è rivolto indietro da me, e non ha messe ad esecuzione le mie parole. E Samuele ne fu molto cruccioso, e gridò al Signore tutta quella notte."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Poi Samuele si levò la mattina, per andare incontro a Saulle. Ed egli fu rapportato e detto a Samuele: Saulle è venuto in Carmel; ed ecco, egli si ha rizzato un trofeo; poi se n’è ritornato, ed è passato oltre, ed è disceso in Ghilgal."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Samuele adunque venne a Saulle. E Saulle disse a Samuele: Sii tu benedetto appo il Signore; io ho messa ad esecuzione la parola del Signore."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "E Samuele disse: Che belar di pecore dunque è questo che mi viene agli orecchi? e che mugghiar di buoi è questo che io odo?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "E Saulle disse: Queste bestie sono state menate dal paese degli Amalechiti; perciocchè il popolo ha risparmiato il meglio delle pecore e de’ buoi, per farne sacrificio al Signore Iddio tuo; ma abbiamo distrutto il rimanente al modo dell’interdetto."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "E Samuele disse a Saulle: Permetti che io ti dichiari ciò che il Signore mi ha detto questa notte. Ed egli gli disse: Parla pure."},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "E Samuele disse: Non è egli così, che, quando tu ti sei reputato piccolo, tu sei stato costituito capo delle tribù d’Israele, e il Signore ti ha unto per re sopra Israele?"},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "Ora il Signore ti avea mandato a questa impresa, e ti avea detto: Va’, distruggi que’ peccatori, gli Amalechiti, e fa’ loro guerra finchè sieno consumati."},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Perchè dunque non hai tu ubbidito alla voce del Signore? anzi ti sei rivolto alla preda, ed hai fatto ciò che dispiace al Signore?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "E Saulle disse a Samuele: Io ho pure ubbidito alla voce del Signore, e sono andato all’impresa, alla quale il Signore mi ha mandato, e ne ho menato Agag, re di Amalec, ed ho distrutti gli Amalechiti al modo dell’interdetto."},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Ma il popolo ha preso, d’infra la preda, buoi e pecore, il meglio dell’interdetto, per farne sacrificio al Signore Iddio tuo, in Ghilgal."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "E Samuele disse: Il Signore ha egli a grado gli olocausti e i sacrificii, come che si ubbidisca alla sua voce? Ecco, ubbidire val meglio che sacrificio; e prestare attenzione val meglio che grasso di montoni."},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Perciocchè la ribellione è pari al peccato dell’indovinare; e il trasgredire è pari al peccato che si commette intorno agl’idoli ed alle immagini. Perciocchè tu hai sdegnata la parola del Signore, egli altresì ha sdegnato te, acciocchè tu non sii più re"},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Allora Saulle disse a Samuele: Io ho peccato; conciossiachè io abbia trasgredito il comandamento del Signore, e le tue parole; perciocchè io temeva del popolo, onde io acconsentii a ciò ch’egli disse."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Ma ora, perdonami, ti prego, il mio peccato, e ritorna meco; ed io adorerò il Signore."},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "E Samuele disse a Saulle: Io non ritornerò teco; perciocchè tu hai sdegnata la parola del Signore, e il Signore altresì ha sdegnato te, acciocchè tu non sii più re sopra Israele."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "E come Samuele si fu voltato per andarsene, Saulle prese il lembo del manto di esso, il quale si stracciò."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "E Samuele gli disse: Il Signore ha oggi stracciato d’addosso a te il regno d’Israele, e l’ha dato ad un tuo prossimo, ch’è miglior di te."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Ed anche egli, che è la Vittoria d’Israele, non mentirà, e non si pentirà; perciocchè egli non è un uomo, per pentirsi."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "E Saulle disse: Io ho peccato: deh! onorami ora in presenza degli Anziani del mio popolo, ed in presenza d’Israele, e ritorna meco, ed io adorerò il Signore Iddio tuo."},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Samuele adunque se ne ritornò dietro a Saulle; e Saulle adorò il Signore"},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Poi Samuele disse: Menatemi qua Agag, re di Amalec; ed Agag se ne andò a lui con dilicatezze. Ed Agag diceva: Certo l’amaritudine della morte è passata."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Ma Samuele gli disse: Siccome la tua spada ha orbate le donne di figliuoli, così sarà tua madre orbata di figliuoli fra le donne. E Samuele fece squartare Agag nel cospetto del Signore, in Ghilgal."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Poi Samuele se ne andò in Rama. E Saulle salì a casa sua in Ghibea di Saulle."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "E Samuele non vide più Saulle, fino al giorno della sua morte; benchè Samuele facesse cordoglio di Saulle; ma il Signore s’era pentito d’aver costituito Saulle re sopra Israele"},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "E IL Signore disse a Samuele: Infino a quando farai tu cordoglio di Saulle? conciossiachè io l’abbia sdegnato, acciocchè non regni più sopra Israele. Empi il tuo corno d’olio, e va’; io ti manderò ad Isai Betlehemita; perciocchè io mi sono provveduto di un re d’infra i suoi figliuoli."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "E Samuele disse: Come v’andrò io? se Saulle l’intende, egli mi ucciderà. Ma il Signore gli disse: Prendi teco una giovenca e di’: Io son venuto per far sacrificio al Signore."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "Ed invita Isai al convito del sacrificio; ed io ti farò assapere ciò che tu avrai a fare, e tu mi ungerai colui ch’io ti dirò."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Samuele adunque fece quello che il Signore gli avea detto, e venne in Bet-lehem. E gli Anziani della città furono spaventati al suo incontro, e dissero: La tua venuta è ella per bene?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Ed egli disse: Sì, ella è per bene. Io son venuto per sacrificare al Signore: santificatevi, e venite meco al sacrificio. Fece ancora santificare Isai, e i suoi figliuoli, e li invitò al convito del sacrificio"}]