[{"i":300,"b":0,"c":112,"r":112,"o":2,"t": "Und ich will dich zu einem großen Volke machen und will dich segnen und dir einen großen Namen machen, und sollst ein Segen sein!"},{"i":301,"b":0,"c":112,"r":112,"o":3,"t": "Und ich will segnen, die dich segnen, und den, der dich verwünscht, will ich verfluchen, und durch dich sollen gesegnet werden alle Völkerstämme auf Erden!"},{"i":302,"b":0,"c":112,"r":112,"o":4,"t": "Da zog Abram hinweg, wie Jahwe zu ihm gesagt hatte, und Lot zog mit ihm. Abram aber war 75 Jahre alt, als er von Haran auszog."},{"i":303,"b":0,"c":112,"r":112,"o":5,"t": "Da nahm Abram sein Weib Sarai und Lot, seines Bruders Sohn, und alle ihre Habe, die sie besaßen, und die Seelen, die sie in Haran erworben hatten, und sie zogen aus, um sich ins Land Kanaan zu begeben, und gelangten ins Land Kanaan."},{"i":304,"b":0,"c":112,"r":112,"o":6,"t": "Und Abram durchzog das Land bis zu der Stätte von Sichem, bis zur Orakel-Terebinthe; es waren aber damals die Kanaaniter im Lande."},{"i":305,"b":0,"c":112,"r":112,"o":7,"t": "Da erschien Jahwe dem Abram und sprach zu ihm: Deinen Nachkommen will ich dieses Land verleihen! Da erbaute er dort Jahwe, der ihm erschienen war, einen Altar."},{"i":306,"b":0,"c":112,"r":112,"o":8,"t": "Von da rückte er weiter vor aufs Gebirge, östlich von Bethel, und schlug sein Zelt auf, so daß er Bethel westlich und Ai östlich hatte; und er erbaute daselbst Jahwe einen Altar und rief den Namen Jahwes an."},{"i":307,"b":0,"c":112,"r":112,"o":9,"t": "Hierauf zog Abram immer weiter und weiter nach dem Südland zu."},{"i":308,"b":0,"c":112,"r":112,"o":10,"t": "Es kam aber eine Hungersnot ins Land. Da zog Abram hinab nach Ägypten, um sich eine Zeit lang dort aufzuhalten, denn die Hungersnot lag schwer auf dem Lande."},{"i":309,"b":0,"c":112,"r":112,"o":11,"t": "Als er nun nahe daran war, nach Ägypten zu gelangen, sprach er zu seinem Weibe Sarai: Ich weiß gar wohl, daß du ein schönes Weib bist."},{"i":310,"b":0,"c":112,"r":112,"o":12,"t": "Wenn dich nun die Ägypter erblicken werden, werden sie sagen: Sie ist sein Weib! und werden mich totschlagen, dich aber werden sie am Leben lassen."},{"i":311,"b":0,"c":112,"r":112,"o":13,"t": "Bitte, sage doch, du seist meine Schwester, damit es mir wohl gehe um deinetwillen, und ich deinetwegen ungefährdet bleibe!"},{"i":312,"b":0,"c":112,"r":112,"o":14,"t": "Als nun Abram nach Ägypten gelangt war, da sahen die Ägypter, daß das Weib überaus schön war."},{"i":313,"b":0,"c":112,"r":112,"o":15,"t": "Und als die obersten Beamten des Pharao sie zu Gesicht bekommen hatten, rühmten sie sie gegen den Pharao; da wurde das Weib in den Palast des Pharao geholt."},{"i":314,"b":0,"c":112,"r":112,"o":16,"t": "Gegen Abram aber erzeigte er sich freigebig um ihretwillen, und es wurden ihm Schafe und Rinder und Esel, Sklaven und Sklavinnen, Eselinnen und Kamele zu teil."},{"i":315,"b":0,"c":112,"r":112,"o":17,"t": "Jahwe aber schlug den Pharao mit schweren Plagen und sein Haus wegen Sarai, des Weibes Abrams."},{"i":316,"b":0,"c":112,"r":112,"o":18,"t": "Da ließ der Pharao Abram rufen und sprach: Was hast du mir da angethan! Warum sagtest du mir nicht, daß sie dein Weib ist?"},{"i":317,"b":0,"c":112,"r":112,"o":19,"t": "Warum hast du behauptet: sie ist meine Schwester, so daß ich sie mir zum Weibe nahm? nun aber - hier hast du dein Weib; nimm sie und geh!"},{"i":318,"b":0,"c":112,"r":112,"o":20,"t": "Und der Pharao entbot seinetwegen Leute, daß sie ihn und sein Weib und alles, was ihm gehörte, geleiteten."},{"i":319,"b":0,"c":113,"r":113,"o":1,"t": "Und Abram zog herauf aus Ägypten mit seinem Weibe und allem, was ihm gehörte, und Lot mit ihm, in das Südland."},{"i":320,"b":0,"c":113,"r":113,"o":2,"t": "Abram aber war sehr reich an Vieh, an Silber und an Gold."},{"i":321,"b":0,"c":113,"r":113,"o":3,"t": "Und er zog immer weiter und weiter aus dem Südland bis nach Bethel, bis zu der Stelle, wo vordem sein Zelt gestanden hatte, zwischen Bethel und Ai,"},{"i":322,"b":0,"c":113,"r":113,"o":4,"t": "zu der Stätte des Altars, den er früher dort erbaut hatte. Und Abram rief daselbst den Namen Jahwes an."},{"i":323,"b":0,"c":113,"r":113,"o":5,"t": "Aber auch Lot, der mit Abram zog, hatte Schafe und Rinder und Zelte."},{"i":324,"b":0,"c":113,"r":113,"o":6,"t": "Und das Land ertrug sie nicht, daß sie hätten bei einander bleiben können; denn ihre Habe war groß, und es war unmöglich, daß sie bei einander blieben."},{"i":325,"b":0,"c":113,"r":113,"o":7,"t": "Und es entstand Zwietracht zwischen den Hirten von Abrams Vieh und den Hirten von Lots Vieh; überdies waren die Kanaaniter und Pheresiter damals im Lande ansässig."},{"i":326,"b":0,"c":113,"r":113,"o":8,"t": "Da sprach Abram zu Lot: Laß doch nicht Zwietracht sein zwischen mir und dir und zwischen meinen und deinen Hirten; sind wir doch Brüder!"},{"i":327,"b":0,"c":113,"r":113,"o":9,"t": "Steht dir nicht das ganze Land offen? Trenne dich lieber von mir; willst du zur Linken, so will ich rechts gehen, und willst du zur Rechten, so will ich links gehen!"},{"i":328,"b":0,"c":113,"r":113,"o":10,"t": "Da erhob Lot seine Augen und gewahrte, daß die ganze Jordansaue durchaus wohlbewässertes Land war, bevor Jahwe Sodom und Gomorra zerstörte, gleich dem Garten Jahwes, wie Ägyptenland, bis nach Zoar hin."},{"i":329,"b":0,"c":113,"r":113,"o":11,"t": "Da wählte sich Lot die ganze Jordansaue, und Lot brach auf nach Osten, und so trennten sie sich von einander;"},{"i":330,"b":0,"c":113,"r":113,"o":12,"t": "Abram wohnte im Lande Kanaan, während Lot in den Städten der Aue wohnte. Und er rückte mit seinen Zelten weiter bis nach Sodom."},{"i":331,"b":0,"c":113,"r":113,"o":13,"t": "Die Leute von Sodom aber waren böse und sündigten sehr gegen Jahwe."},{"i":332,"b":0,"c":113,"r":113,"o":14,"t": "Jahwe aber sprach zu Abram, nachdem sich Lot von ihm getrennt hatte: Erhebe deine Augen und schaue von dem Ort, an welchem du dich befindest, nach Norden, Süden, Osten und Westen."},{"i":333,"b":0,"c":113,"r":113,"o":15,"t": "Denn all das Land, welches du siehst, will ich dir zu eigen geben und deinen Nachkommen für immer."},{"i":334,"b":0,"c":113,"r":113,"o":16,"t": "Und ich will deine Nachkommen so zahlreich machen, wie die Krümchen der Erde, daß deine Nachkommen so wenig zu zählen sein werden, als jemand die Erdkrümchen zu zählen vermag."},{"i":335,"b":0,"c":113,"r":113,"o":17,"t": "Mache dich auf und durchziehe das Land nach seiner Länge und Breite, denn dir will ich es zu eigen geben!"},{"i":336,"b":0,"c":113,"r":113,"o":18,"t": "Abram aber rückte weiter mit seinen Zelten und kam und ließ sich nieder bei den Terebinthen Mamres, die sich zu Hebron befinden, und erbaute daselbst Jahwe einen Altar."},{"i":337,"b":0,"c":114,"r":114,"o":1,"t": "Es begab sich aber zur Zeit Amraphels, des Königs von Sinear, da fingen Arioch, der König von Ellasar, Kedorlaomer, der König von Elam, und Tideal, der König der Heiden,"},{"i":338,"b":0,"c":114,"r":114,"o":2,"t": "Krieg an mit Bera, dem König von Sodom, und mit Birsa, dem König von Gomorra, Sineab, dem König von Adma, und Semeber, dem König von Zeboim, und mit dem König von Bela, das ist Zoar."},{"i":339,"b":0,"c":114,"r":114,"o":3,"t": "Alle diese zogen vereint ins Gefilde von Siddim, das ist das heutige Salzmeer."},{"i":340,"b":0,"c":114,"r":114,"o":4,"t": "Zwölf Jahre hindurch waren sie Kedorlaomer unterthan gewesen und im dreizehnten waren sie abgefallen."},{"i":341,"b":0,"c":114,"r":114,"o":5,"t": "Im vierzehnten Jahre aber kam Kedorlaomer und die Könige, die mit ihm waren, und sie schlugen die Rephaiter zu Astaroth Karnaim und die Susiter zu Ham und die Emiter in der Ebene von Kirjathaim"},{"i":342,"b":0,"c":114,"r":114,"o":6,"t": "und die Horiter auf ihrem Gebirge Seir bis nach El Paran, welches östlich von der Wüste liegt."},{"i":343,"b":0,"c":114,"r":114,"o":7,"t": "Hierauf wandten sie um und gelangten nach En Mispat, das ist Kades; und sie schlugen das ganze Land der Amalekiter, dazu auch die Amoriter, die in Hazazon Thamar wohnten."},{"i":344,"b":0,"c":114,"r":114,"o":8,"t": "Da zogen der König von Sodom und der König von Gomorra und der König von Adma und der König von Zeboim und der König von Bela, das ist Zoar, aus und stellten sich gegen sie in Schlachtordnung im Gefilde von Siddim,"},{"i":345,"b":0,"c":114,"r":114,"o":9,"t": "gegen Kedorlaomer, den König von Elam, Tideal, den König der Heiden, Amraphel, den König von Sinear, und Arioch, den König von Ellasar - vier Könige gegen fünf!"},{"i":346,"b":0,"c":114,"r":114,"o":10,"t": "Im Gefilde von Siddim aber war eine Erdharzgrube an der andern. Als nun die Könige von Sodom und Gomorra fliehen mußten, versanken sie darein, und was übrig blieb, foh auf das Gebirge."},{"i":347,"b":0,"c":114,"r":114,"o":11,"t": "Da nahmen sie die gesamte Habe von Sodom und Gomorra und ihren gesamten Mundvorrat und zogen davon."},{"i":348,"b":0,"c":114,"r":114,"o":12,"t": "Sie nahmen aber auch Lot, den Sohn des Bruders Abrams, der in Sodom wohnte, samt seiner Habe und zogen davon."},{"i":349,"b":0,"c":114,"r":114,"o":13,"t": "Da kam einer, der entronnen war, und berichtete es Abram, dem Hebräer; derselbe wohnte bei den Terebinthen des Amoriters Mamre, des Bruders Eskols und Aners. Diese waren im Bunde mit Abram."},{"i":350,"b":0,"c":114,"r":114,"o":14,"t": "Als nun Abram hörte, daß sein Verwandter weggeführt worden sei als Gefangener, da ließ er seine erprobten Leute, die in seinem Hause geborenen Sklaven, dreihundert und achtzehn, ausrücken und jagte nach bis Dan."},{"i":351,"b":0,"c":114,"r":114,"o":15,"t": "Da teilte er seine Leute in mehrere Haufen und überfiel sie des Nachts, schlug sie und verfolgte sie bis Hoba, welches nördlich von Damaskus liegt."},{"i":352,"b":0,"c":114,"r":114,"o":16,"t": "Hierauf brachte er die gesamte Habe zurück und auch Lot, seinen Verwandten, brachte er zurück samt seiner Habe, ebenso auch die Weiber und das Volk."},{"i":353,"b":0,"c":114,"r":114,"o":17,"t": "Als er nun Kedorlaomer und die Könige, die mit ihm waren, besiegt hatte und wieder heimkehrte, da zog ihm der König von Sodom entgegen ins Thal Save, das ist das Königsthal."},{"i":354,"b":0,"c":114,"r":114,"o":18,"t": "Und Melchisedek, der König von Salem, brachte Brot und Wein heraus; derselbe war ein Priester des höchsten Gottes."},{"i":355,"b":0,"c":114,"r":114,"o":19,"t": "Und er segnete ihn und sprach: Gesegnet werde Abram vom höchsten Gott, dem Schöpfer des Himmels und der Erde!"},{"i":356,"b":0,"c":114,"r":114,"o":20,"t": "Und gepriesen sei der höchste Gott, der deine Feinde in deine Hand gegeben hat! Da gab ihm Abram den Zehnten von allem."},{"i":357,"b":0,"c":114,"r":114,"o":21,"t": "Und der König von Sodom sprach zu Abram: Gieb mir die Leute; dagegen die Habe behalte für dich."},{"i":358,"b":0,"c":114,"r":114,"o":22,"t": "Da sprach Abram zum König von Sodom: Ich erhebe meine Hand zu Jahwe, dem höchsten Gott, dem Schöpfer des Himmels und der Erde:"},{"i":359,"b":0,"c":114,"r":114,"o":23,"t": "Nicht ein Faden, noch einen Schuhriemen, überhaupt nichts von dem, was dir gehört, nehme ich an, damit du nicht sagest, du habest Abram bereichert!"},{"i":360,"b":0,"c":114,"r":114,"o":24,"t": "Ich mag nichts! Nur was die Knechte verzehrt haben, und der Anteil der Männer, die mit mir gezogen sind, Aner, Eskol und Mamre - die mögen ihr Teil nehmen."},{"i":361,"b":0,"c":115,"r":115,"o":1,"t": "Nach diesen Begebenheiten erging das Wort Jahwes an Abram in einem Gesicht; und er sprach: Fürchte dich nicht, Abram; ich bin dein Schild - es wartet deiner reicher Lohn!"},{"i":362,"b":0,"c":115,"r":115,"o":2,"t": "Da sprach Abram: O Herr Jahwe! Was willst du mir geben, während ich doch kinderlos dahingehe, und der Erbe meines Besitzes wird Elieser sein."},{"i":363,"b":0,"c":115,"r":115,"o":3,"t": "Und Abram sprach: Mir hast du ja keine Nachkommenschaft gegeben; so wird denn ein Leibeigener meines Hauses mich beerben."},{"i":364,"b":0,"c":115,"r":115,"o":4,"t": "Aber das Wort Jahwes erging an ihn also: Er soll nicht dein Erbe sein, sondern einer, der von deinem Leibe kommen wird, der soll dich beerben!"},{"i":365,"b":0,"c":115,"r":115,"o":5,"t": "Und er führte ihn hinaus ins Freie und sprach: Blicke auf zum Himmel und zähle die Sterne, ob du sie zu zählen vermagst! Und er sprach zu ihm: So zahlreich sollen deine Nachkommen sein!"},{"i":366,"b":0,"c":115,"r":115,"o":6,"t": "Und er glaubte Jahwe, und das rechnete er ihm zu als Gerechtigkeit."},{"i":367,"b":0,"c":115,"r":115,"o":7,"t": "Da sprach er zu ihm: Ich bin Jahwe, der dich ausgeführt hat aus Ur in Chaldäa, um dir dieses Land zu eigen zu geben."},{"i":368,"b":0,"c":115,"r":115,"o":8,"t": "Und er sprach: O Herr Jahwe! Woran soll ich erkennen, daß ich es besitzen werde?"},{"i":369,"b":0,"c":115,"r":115,"o":9,"t": "Da sprach er zu ihm: Hole mir eine dreijährige Kuh, eine dreijährige Ziege, einen dreijährigen Widder, eine Turteltaube und eine junge Taube."},{"i":370,"b":0,"c":115,"r":115,"o":10,"t": "Da holte er ihm alle diese, zerteilte sie in je zwei gleiche Teile und legte je die eine Hälfte der andern gegenüber; die Vögel aber zerteilte er nicht."},{"i":371,"b":0,"c":115,"r":115,"o":11,"t": "Da stießen die Raubvögel herab auf die Stücke; Abram aber scheuchte sie hinweg."},{"i":372,"b":0,"c":115,"r":115,"o":12,"t": "Als nun die Sonne untergehen wollte, da fiel ein tiefer Schlaf auf Abram, und Beängstigung, dichte Finsternis überfiel ihn."},{"i":373,"b":0,"c":115,"r":115,"o":13,"t": "Da sprach er zu Abram: Du mußt wissen, daß deine Nachkommen Fremdlinge sein werden in einem Lande, das ihnen nicht gehört; und sie werden ihnen leibeigen sein, und jene werden sie hart bedrücken vierhundert Jahre lang."},{"i":374,"b":0,"c":115,"r":115,"o":14,"t": "Aber auch das Volk, dem sie leibeigen sein werden, will ich richten, und darnach sollen sie ausziehen mit reicher Habe."},{"i":375,"b":0,"c":115,"r":115,"o":15,"t": "Du aber wirst in Frieden zu deinen Vätern eingehen; du wirst begraben werden in einem schönen Alter."},{"i":376,"b":0,"c":115,"r":115,"o":16,"t": "Und das vierte Geschlecht von ihnen wird hierher zurückkehren; denn noch ist das Maß der Schuld der Amoriter nicht voll."},{"i":377,"b":0,"c":115,"r":115,"o":17,"t": "Als aber die Sonne untergegangen und dichte Finsternis eingetreten war, da kam ein Rauch, wie aus einem Ofen, und eine Feuerfackel, die zwischen jenen Stücken hindurchging."},{"i":378,"b":0,"c":115,"r":115,"o":18,"t": "An jenem Tage schloß Jahwe einen Bund mit Abram und sprach: Deinen Nachkommen will ich dieses Land geben vom Strome Ägyptens an bis zum großen Strom, dem Euphratstrom,"},{"i":379,"b":0,"c":115,"r":115,"o":19,"t": "das Land der Keniter, der Kenissiter, der Kadmoniter,"},{"i":380,"b":0,"c":115,"r":115,"o":20,"t": "der Hethiter, der Pheresiter, der Rephaiter,"},{"i":381,"b":0,"c":116,"r":116,"o":1,"t": "Und Sarai, das Weib Abrams, hatte ihm keine Kinder geboren; sie hatte aber eine ägyptische Sklavin Namens Hagar."},{"i":382,"b":0,"c":116,"r":116,"o":2,"t": "Da sprach Sarai zu Abram: Da mir Jahwe nun einmal Kinder versagt hat, so gehe doch ein zu meiner Leibmagd: vielleicht werde ich durch sie zu Kindern kommen! Und Abram gehorchte den Worten Sarais."},{"i":383,"b":0,"c":116,"r":116,"o":3,"t": "Da nahm Sarai, das Weib Abrams, die Ägypterin Hagar, ihre Leibmagd, nachdem Abram zehn Jahre im Lande Kanaan gewohnt hatte, und gab sie Abram, ihrem Manne, zum Weibe."},{"i":384,"b":0,"c":116,"r":116,"o":4,"t": "Und er wohnte Hagar bei, und sie wurde schwanger. Als sie aber merkte, daß sie schwanger sei, sah sie ihre Herrin geringschätzig an."},{"i":385,"b":0,"c":116,"r":116,"o":5,"t": "Sarai aber sprach zu Abram: Die Kränkung, die mir widerfährt, komme über dich! Ich selbst habe dir meine Leibmagd abgetreten; nun sie aber merkt, daß sie schwanger ist, sieht sie mich geringschätzig an. Jahwe richte zwischen mir und dir!"},{"i":386,"b":0,"c":116,"r":116,"o":6,"t": "Da sprach Abram zu Sarai: Deine Leibmagd ist ja in deiner Gewalt; verfahre mit ihr, wie es dir gut dünkt!"},{"i":387,"b":0,"c":116,"r":116,"o":7,"t": "Da behandelte Sarai sie hart, so daß sie ihr entfloh. Da traf sie der Engel Jahwes an der Quelle in der Wüste, an der Quelle auf dem Wege nach Sur."},{"i":388,"b":0,"c":116,"r":116,"o":8,"t": "Und er sprach: Hagar, Leibmagd Sarais, woher kommst du und wohin willst du? Sie antwortete: Ich bin auf der Flucht vor Sarai, meiner Herrin."},{"i":389,"b":0,"c":116,"r":116,"o":9,"t": "Und der Engel Jahwes sprach zu ihr: Kehre zurück zu deiner Herrin und unterwirf dich ihrer Gewalt."},{"i":390,"b":0,"c":116,"r":116,"o":10,"t": "Und der Engel Jahwes sprach zu ihr: Ich will deine Nachkommenschaft überaus zahlreich machen, so daß sie unzählbar sein soll vor Menge."},{"i":391,"b":0,"c":116,"r":116,"o":11,"t": "Und der Engel Jahwes sprach zu ihr: Du bist jetzt schwanger und wirst einen Sohn gebären; den sollst du Ismael nennen, weil Jahwe die Klage über dein Elend erhört hat."},{"i":392,"b":0,"c":116,"r":116,"o":12,"t": "Der aber wird ein Mensch wie ein Wildesel sein - seine Hand gegen jedermann und jedermanns Hand gegen ihn - und er wird allen seinen Verwandten auf dem Nacken sitzen."},{"i":393,"b":0,"c":116,"r":116,"o":13,"t": "Da nannte sie Jahwe, der zu ihr geredet hatte: Du bist der Gott des Schauens! Denn sie sprach: Habe ich auch wirklich hier dem nachgeschaut, der mich erschaut hat?"},{"i":394,"b":0,"c":116,"r":116,"o":14,"t": "Daher nennt man jenen Brunnen \"Brunnen des Lebendigen, der mich schaut\"; er liegt aber zwischen Kades und Bared."},{"i":395,"b":0,"c":116,"r":116,"o":15,"t": "Und Hagar gebar Abram einen Sohn, und Abram nannte den Sohn, den ihm Hagar geboren hatte, Ismael."},{"i":396,"b":0,"c":116,"r":116,"o":16,"t": "Abram aber war sechsundachtzig Jahre alt, als Hagar dem Abram den Ismael gebar."},{"i":397,"b":0,"c":117,"r":117,"o":1,"t": "Und als Abram neunundneunzig Jahre alt war, erschien Jahwe dem Abram und sprach zu ihm: Ich bin Gott, der Allmächtige, wandle vor mir und sei fromm,"},{"i":398,"b":0,"c":117,"r":117,"o":2,"t": "so will ich einen Bund stiften zwischen mir und dir und will dir überaus zahlreiche Nachkommen verleihen."},{"i":399,"b":0,"c":117,"r":117,"o":3,"t": "Da warf sich Abram nieder auf sein Angesicht und Gott redete mit ihm also:"}]