[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Mas por cuanto con este negocio hiciste blasfemar á los enemigos de Jehová, el hijo que te ha nacido morirá ciertamente."},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "Y Nathán se volvió á su casa. Y Jehová hirió al niño que la mujer de Uría había parido á David, y enfermó gravemente."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "Entonces rogó David á Dios por el niño; y ayunó David, recogióse, y pasó la noche acostado en tierra."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "Y levantándose los ancianos de su casa fueron á él para hacerlo levantar de tierra; mas él no quiso, ni comió con ellos pan."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "Y al séptimo día murió el niño; pero sus siervos no osaban hacerle saber que el niño era muerto, diciendo entre sí: Cuando el niño aun vivía, le hablábamos, y no quería oir nuestra voz: ¿pues cuánto más mal le hará, si le dijéremos que el niño es muerto?"},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "Mas David viendo á sus siervos hablar entre sí, entendió que el niño era muerto; por lo que dijo David á sus siervos: ¿Es muerto el niño? Y ellos respondieron: Muerto es."},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Entonces David se levantó de tierra, y lavóse y ungióse, y mudó sus ropas, y entró á la casa de Jehová, y adoró. Y después vino á su casa, y demandó, y pusiéronle pan, y comió."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "Y dijéronle sus siervos: ¿Qué es esto que has hecho? Por el niño, viviendo aún, ayunabas y llorabas; y él muerto, levantástete y comiste pan."},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "Y él respondió: Viviendo aún el niño, yo ayunaba y lloraba, diciendo: ¿Quién sabe si Dios tendrá compasión de mí, por manera que viva el niño?"},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "Mas ahora que ya es muerto, ¿para qué tengo de ayunar? ¿podré yo hacerle volver? Yo voy á él, mas él no volverá á mí."},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "Y consoló David á Bath-sheba su mujer, y entrando á ella, durmió con ella; y parió un hijo, y llamó su nombre Salomón, al cual amó Jehová:"},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "Que envió por mano de Nathán profeta, y llamó su nombre Jedidiah, á causa de Jehová."},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Y Joab peleaba contra Rabba de los hijos de Ammón, y tomó la ciudad real."},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "Entonces envió Joab mensajeros á David, diciendo: Yo he peleado contra Rabba, y he tomado la ciudad de las aguas."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Junta pues ahora el pueblo que queda, y asienta campo contra la ciudad, y tómala; porque tomando yo la ciudad, no se llame de mi nombre."},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "Y juntando David todo el pueblo fué contra Rabba, y combatióla, y tomóla."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "Y tomó la corona de su rey de su cabeza, la cual pesaba un talento de oro, y tenía piedras preciosas; y fué puesta sobre la cabeza de David. Y trajo muy grande despojo de la ciudad."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "Sacó además el pueblo que estaba en ella, y púsolo debajo de sierras, y de trillos de hierro, y de hachas de hierro; é hízolos pasar por hornos de ladrillos: y lo mismo hizo á todas las ciudades de los hijos de Ammón. Volvióse luego David con todo el pueblo á Jerusalem."},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "ACONTECIO después de esto, que teniendo Absalom hijo de David una hermana hermosa que se llamaba Thamar, enamoróse de ella Amnón hijo de David."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "Y estaba Amnón angustiado hasta enfermar, por Thamar su hermana: porque por ser ella virgen, parecía á Amnón que sería cosa dificultosa hacerle algo."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Y Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea, hermano de David: y era Jonadab hombre muy astuto."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "Y éste le dijo: Hijo del rey, ¿por qué de día en día vas así enflaqueciendo? ¿no me lo descubrirás á mí? Y Amnón le respondió: Yo amo á Thamar la hermana de Absalom mi hermano."},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "Y Jonadab le dijo: Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre viniere á visitarte, dile: Ruégote que venga mi hermana Thamar, para que me conforte con alguna comida, y aderece delante de mí alguna vianda, para que viendo yo, la coma de su mano."},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "Acostóse pues Amnón, y fingió que estaba enfermo, y vino el rey: á visitarle: y dijo Amnón al rey: Yo te ruego que venga mi hermana Thamar, y haga delante de mí dos hojuelas, que coma yo de su mano."},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "Y David envió á Thamar á su casa, diciendo: Ve ahora á casa de Amnón tu hermano, y hazle de comer."},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "Y fué Thamar á casa de su hermano Amnón, el cual estaba acostado; y tomó harina, y amasó é hizo hojuelas delante de él, y aderezólas."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Tomó luego la sartén, y sacólas delante de él: mas él no quiso comer. Y dijo Amnón: Echad fuera de aquí á todos. Y todos se salieron de allí."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Entonces Amnón dijo á Thamar: Trae la comida á la alcoba, para que yo coma de tu mano. Y tomando Thamar las hojuelas que había aderezado, llevólas á su hermano Amnón á la alcoba."},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "Y como ella se las puso delante para que comiese, él trabó de ella, diciéndole: Ven, hermana mía acuéstate conmigo."},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "Ella entonces le respondió: No, hermano mío, no me hagas fuerza; porque no se ha de hacer así con Israel. No hagas tal desacierto."},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "Porque, ¿dónde iría yo con mi deshonra? Y aun tú serías estimado como uno de los perversos en Israel. Ruégote pues ahora que hables al rey, que no me negará á ti."},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "Mas él no la quiso oir; antes pudiendo más que ella la forzó, y echóse con ella."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "Aborrecióla luego Amnón de tan grande aborrecimiento, que el odio con que la aborreció fué mayor que el amor con que la había amado. Y díjole Amnón: Levántate y vete."},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "Y ella le respondió: No es razón; mayor mal es éste de echarme, que el que me has hecho. Mas él no la quiso oir:"},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "Antes llamando su criado que le servía dijo: Echame ésta allá fuera, y tras ella cierra la puerta."},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "Y tenía ella sobre sí una ropa de colores, traje que las hijas vírgenes de los reyes vestían. Echóla pues fuera su criado, y cerró la puerta tras ella."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "Entonces Thamar tomó ceniza, y esparcióla sobre su cabeza, y rasgó su ropa de colores de que estaba vestida, y puestas sus manos sobre su cabeza, fuése gritando."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "Y díjole su hermano Absalom: ¿Ha estado contigo tu hermano Amnón? Pues calla ahora, hermana mía: tu hermano es; no pongas tu corazón en este negocio. Y quedóse Thamar desconsolada en casa de Absalom su hermano."},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "Y luego que el rey David oyó todo esto, fué muy enojado."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Mas Absalom no habló con Amnón ni malo ni bueno, bien que Absalom aborrecía á Amnón, porque había forzado á Thamar su hermana."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "Y aconteció pasados dos años, que Absalom tenía esquiladores en Bala-hasor, que está junto á Ephraim; y convidó Absalom á todos los hijos del rey."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "Y vino Absalom al rey, y díjole: He aquí, tu siervo tiene ahora esquiladores: yo ruego que venga el rey y sus siervos con tu siervo."},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "Y respondió el rey á Absalom: No, hijo mío, no vamos todos, porque no te hagamos costa. Y aunque porfió con él, no quiso ir, mas bendíjolo."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "Entonces dijo Absalom: Si no, ruégote que venga con nosotros Amnón mi hermano. Y el rey le respondió: ¿Para qué ha de ir contigo?"},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "Y como Absalom lo importunase, dejó ir con él á Amnón y á todos los hijos del rey."},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "Y había Absalom dado orden á sus criados, diciendo: Ahora bien, mirad cuando el corazón de Amnón estará alegre del vino, y en diciéndoos yo: Herid á Amnón, entonces matadle, y no temáis; que yo os lo he mandado. Esforzaos pues, y sed valientes."},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "Y los criados de Absalom hicieron con Amnón como Absalom lo había mandado. Levantáronse luego todos los hijos del rey, y subieron todos en sus mulos, y huyeron."},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "Y estando aún ellos en el camino, llegó á David el rumor que decía: Absalom ha muerto á todos los hijos del rey, que ninguno de ellos ha quedado."},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Entonces levantándose David, rasgó sus vestidos, y echóse en tierra, y todos sus criados, rasgados sus vestidos, estaban delante."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "Y Jonadab, hijo de Simea hermano de David, habló y dijo: No diga mi señor que han muerto á todos los jóvenes hijos del rey, que sólo Amnón es muerto: porque en boca de Absalom estaba puesto desde el día que Amnón forzó á Thamar su hermana."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Por tanto, ahora no ponga mi señor el rey en su corazón esa voz que dice: Todos los hijos del rey son muertos: porque sólo Amnón es muerto."},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "Absalom huyó luego. Entre tanto, alzando sus ojos el mozo que estaba en atalaya, miró, y he aquí mucho pueblo que venía á sus espaldas por el camino de hacia el monte."},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "Y dijo Jonadab al rey: He allí los hijos del rey que vienen: es así como tu siervo ha dicho."},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "Y como él acabó de hablar, he aquí los hijos del rey que vinieron, y alzando su voz lloraron. Y también el mismo rey y todos sus siervos lloraron con muy grandes lamentos."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Mas Absalom huyó, y fuése á Talmai hijo de Amiud, rey de Gessur. Y David lloraba por su hijo todos los días."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "Y después que Absalom huyó y se fué á Gessur, estuvo allá tres años."},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "Y el rey David deseó ver á Absalom: porque ya estaba consolado acerca de Amnón que era muerto."},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "Y CONOCIENDO Joab hijo de Sarvia, que el corazón del rey estaba por Absalom,"},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "Envió Joab á Tecoa, y tomó de allá una mujer astuta, y díjole: Yo te ruego que te enlutes, y te vistas de ropas de luto, y no te unjas con óleo, antes sé como mujer que ha mucho tiempo que trae luto por algún muerto;"},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "Y entrando al rey, habla con él de esta manera. Y puso Joab las palabras en su boca."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "Entró pues aquella mujer de Tecoa al rey, y postrándose en tierra sobre su rostro hizo reverencia, y dijo: Oh rey, salva."},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "Y el rey dijo: ¿Qué tienes? Y ella respondió: Yo á la verdad soy una mujer viuda y mi marido es muerto."},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "Y tu sierva tenía dos hijos y los dos riñeron en el campo; y no habiendo quien los despartiese, hirió el uno al otro, y matólo."},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Y he aquí toda la parentela se ha levantado contra tu sierva, diciendo: Entrega al que mató á su hermano, para que le hagamos morir por la vida de su hermano á quien él mató, y quitemos también el heredero. Así apagarán el ascua que me ha quedado, no dejando á mi marido nombre ni reliquia sobre la tierra."},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "Entonces el rey dijo á la mujer: Vete á tu casa, que yo mandaré acerca de ti."},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "Y la mujer de Tecoa dijo al rey: Rey señor mío, la maldad sea sobre mí y sobre la casa de mi padre; mas el rey y su trono sin culpa."},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "Y el rey dijo: Al que hablare contra tí, tráelo á mí, que no te tocará más."},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Dijo ella entonces: Ruégote, oh rey, que te acuerdes de Jehová tu Dios, que no dejes á los cercanos de la sangre aumentar el daño con destruir á mi hijo. Y él respondió: Vive Jehová, que no caerá ni un cabello de la cabeza de tu hijo en tierra."},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "Y la mujer dijo: Ruégote que hable tu criada una palabra á mi señor el rey. Y él dijo: Habla."},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "Entonces la mujer dijo: ¿Por qué pues piensas tú otro tanto contra el pueblo de Dios? que hablando el rey esta palabra, es como culpado, por cuanto el rey no hace volver á su fugitivo."},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Porque de cierto morimos, y somos como aguas derramadas por tierra, que no pueden volver á recogerse: ni Dios quita la vida, sino que arbitra medio para que su desviado no sea de él excluido."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "Y que yo he venido ahora para decir esto al rey mi señor, es porque el pueblo me ha puesto miedo. Mas tu sierva dijo: Hablaré ahora al rey: quizá él hará lo que su sierva diga."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Pues el rey oirá, para librar á su sierva de mano del hombre que me quiere raer á mí, y á mi hijo juntamente, de la heredad de Dios."},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Tu sierva pues dice: Que sea ahora la respuesta de mi señor el rey para descanso; pues que mi señor el rey es como un ángel de Dios para escuchar lo bueno y lo malo. Así Jehová tu Dios sea contigo."},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "Entonces él respondió, y dijo á la mujer: Yo te ruego que no me encubras nada de lo que yo te preguntare. Y la mujer dijo: Hable mi señor el rey."},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "Y el rey dijo: ¿No ha sido la mano de Joab contigo en todas estas cosas? Y la mujer respondió y dijo: Vive tu alma, rey señor mío, que no hay que apartarse á derecha ni á izquierda de todo lo que mi señor el rey ha hablado: porque tu siervo Joab, él me mandó, y él puso en boca de tu sierva todas estas palabras;"},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "Y que trocara la forma de las palabras, Joab tu siervo lo ha hecho: mas mi señor es sabio, conforme á la sabiduría de un ángel de Dios, para conocer lo que hay en la tierra."},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "Entonces el rey dijo á Joab: He aquí yo hago esto: ve, y haz volver al mozo Absalom."},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "Y Joab se postró en tierra sobre su rostro, é hizo reverencia, y después que bendijo al rey, dijo: Hoy ha entendido tu siervo que he hallado gracia en tus ojos, rey señor mío; pues que ha hecho el rey lo que su siervo ha dicho."},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Levantóse luego Joab, y fué á Gessur, y volvió á Absalom á Jerusalem."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "Mas el rey dijo: Váyase á su casa, y no vea mi rostro. Y volvióse Absalom á su casa, y no vió el rostro del rey."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "Y no había en todo Israel hombre tan hermoso como Absalom, de alabar en gran manera: desde la planta de su pie hasta la mollera no había en él defecto."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "Y cuando se cortaba el cabello, (lo cual hacía al fin de cada año, pues le causaba molestia, y por eso se lo cortaba,) pesaba el cabello de su cabeza doscientos siclos de peso real."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "Y Naciéronle á Absalom tres hijos, y una hija que se llamó Thamar, la cual era hermosa de ver."},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "Y estuvo Absalom por espacio de dos años en Jerusalem, y no vió la cara del rey."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "Y mandó Absalom por Joab, para enviarlo al rey; mas no quiso venir á él; ni aunque envió por segunda vez, quiso él venir."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Entonces dijo á sus siervos: Bien sabéis las tierras de Joab junto á mi lugar, donde tiene sus cebadas; id, y pegadles fuego; y los siervos de Absalom pegaron fuego á las tierras."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "Levantóse por tanto Joab, y vino á Absalom á su casa, y díjole: ¿Por qué han puesto fuego tus siervos á mis tierras?"},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Y Absalom respondió á Joab: He aquí, yo he enviado por ti, diciendo que vinieses acá, á fin de enviarte yo al rey á que le dijeses: ¿Para qué vine de Gessur? mejor me fuera estar aún allá. Vea yo ahora la cara del rey; y si hay en mí pecado, máteme."},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Vino pues Joab al rey, é hízoselo saber. Entonces llamó á Absalom, el cual vino al rey, é inclinó su rostro á tierra delante del rey: y el rey besó á Absalom."},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "ACONTECIO después de esto, que Absalom se hizo de carros y caballos, y cincuenta que corriesen delante de él."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "Y levantábase Absalom de mañana, y poníase á un lado del camino de la puerta; y á cualquiera que tenía pleito y venía al rey á juicio, Absalom le llamaba á sí, y decíale: ¿De qué ciudad eres? Y él respondía: Tu siervo es de una de las tribus de Israel."},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "Entonces Absalom le decía: Mira, tus palabras son buenas y justas: mas no tienes quien te oiga por el rey."},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "Y decía Absalom: ­Quién me pusiera por juez en la tierra, para que viniesen á mí todos los que tienen pleito ó negocio, que yo les haría justicia!"},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "Y acontecía que, cuando alguno se llegaba para inclinarse á él, él extendía su mano, y lo tomaba, y lo besaba."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "Y de esta manera hacía con todo Israel que venía al rey á juicio: y así robaba Absalom el corazón de los de Israel."},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Y al cabo de cuarenta años aconteció que Absalom dijo al rey: Yo te ruego me permitas que vaya á Hebrón, á pagar mi voto que he prometido á Jehová:"},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Porque tu siervo hizo voto cuando estaba en Gessur en Siria, diciendo: Si Jehová me volviere á Jerusalem, yo serviré á Jehová."},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "Y el rey dijo: Ve en paz. Y él se levantó, y se fué á Hebrón."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "Empero envió Absalom espías por todas las tribus de Israel, diciendo: Cuando oyereis el sonido de la trompeta, diréis: Absalom reina en Hebrón."}]