[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "Tada Jetro, Mojsijev tast, uze Seforu, ženu Mojsijevu, pošto ju je on otpustio,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "i dva njezina sina. Ime prvome bijaše Geršom, jer reče: \"Stranac sam u tuđoj zemlji.\""},{"i":002,"b":1,"c":218,"r":218,"o":4,"t": "A ime drugome Eliezar, jer: \"Bog oca mojega pomoć mi je i izbavi me od mača faraonova.\""},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "Jetro, Mojsijev tast, dođe k Mojsiju u pustinju gdje se bijaše utaborio kod gore Božje sa sinovima njegovim i ženom njegovom."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "I javiše Mojsiju: \"Gle, tast tvoj Jetro dolazi k tebi s tvojom ženom i s oba njezina sina.\""},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Mojsije iziđe u susret tastu svome, pokloni se i poljubi ga. Raspitaše se jedan za zdravlje drugoga i uđoše u šator."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "Tada Mojsije ispripovjedi tastu svome sve što je Jahve učinio faraonu i Egipćanima radi Izraela, i sve tegobe koje ih snađoše na putu i kako ih Jahve izbavi."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "Jetro se obradova zbog svega dobra što ga Jahve učini Izraelu izbavivši ga iz ruke egipatske."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "Reče Jetro: \"Neka je blagoslovljen Jahve koji vas izbavi iz ruke egipatske i iz ruke faraonove i koji izbavi narod ispod vlasti egipatske.\""},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Sada znam da je Jahve veći od svih bogova...\""},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Jetro, Mojsijev tast, prinio je Bogu žrtvu paljenicu i druge žrtve. Dođe Aron i svi starješine izraelski da jedu s Mojsijevim tastom pred Bogom."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Sutradan sjede Mojsije da sudi narodu, a narod stajaše oko Mojsija od jutra do večera."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Opazi Mojsijev tast sve što je on radio za narod, pa reče: \"Što to radiš za narod? Zašto sjediš sam, a sav narod stoji oko tebe od jutra do večera?\""},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Mojsije odgovori tastu svome: \"Narod dolazi k meni pitati Boga.\""},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Kad imaju kakvu parnicu, dolaze k meni, a ja sudim između jednih i drugih i obznanjujem im naredbe Božje i njegove zakone.\""},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Mojsijev mu tast reče: \"Nije dobro to što radiš!"},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Iznemogat ćeš sav i ti i narod koji je s tobom, jer je to preteško za te. Ne možeš ti to sam raditi."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Poslušaj me sada! Dat ću ti savjet, pa neka Bog bude s tobom. Ti zastupaj narod pred Bogom i iznesi njegove parnice pred Boga."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "Opominji ih na naredbe i zakone, poučavaj ih putu kojim moraju ići i djelima koja moraju činiti."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "Osim toga, izaberi između svega naroda ljude vrsne, bogobojazne, poštene i nepodmitljive, te ih postavi za tisućnike, stotnike, pedesetnike i desetnike."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Oni neka sude narodu u svako vrijeme. Svaku veću parnicu neka donose pred tebe, a svaku manju neka rješavaju sami. Tako će tebi biti lakše, a oni će nositi s tobom."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Ako tako učiniš i ako ti to Bog zapovjedi, moći ćeš ustrajati, a i sav će se ovaj narod vraćati u miru kućama svojim.\""},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Mojsije posluša savjet tasta svoga i učini sve što mu je rekao."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "Mojsije izabra iz svega Izraela ljude vrsne i postavi ih narodu za glavare: tisućnike, stotnike, pedesetnike i desetnike."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Oni su sudili narodu u svako vrijeme. Teže su parnice donosili pred Mojsija, a lakše rješavali sami."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Onda Mojsije otpusti tasta svoga, i on ode u svoju zemlju."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "Treći mjesec pošto su sinovi Izraelovi izišli iz zemlje egipatske, toga dana stigoše u Sinajsku pustinju."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Krenuvši iz Refidima, stigoše u Sinajsku pustinju i utaboriše se u pustinji. Tu se, pred brdom, utabori Izrael."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mojsije uziđe k Bogu. Jahve ga zovnu s gore govoreći: \"Ovako reci domu Jakovljevu, ovo objavi Izraelcima:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Vidjeli ste što sam učinio Egipćanima: kako sam vas nosio na orlovskim krilima i doveo vas k sebi."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Budete li mi se uistinu pokoravali i držali moj Savez, bit ćete moje особенное blago mimo sve narode - ta moj je sav svijet!"},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "Vi ćete mi biti kraljevstvo svećenika, narod svet. To su riječi koje ćeš reći Izraelcima.\""},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Mojsije se vrati i sazva starješine naroda te im iznese sve što mu je Jahve zapovjedio."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Sav narod u jedan glas odgovori: \"Sve što je Jahve rekao, mi ćemo činiti!\" I Mojsije odnese Jahvi odgovor naroda."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "Tada Jahve reče Mojsiju: \"Evo, ja ću doći k tebi u gustom oblaku da narod čuje kad budem s tobom govorio i da ti vjeruju zauvijek.\" I Mojsije javi Jahvi što mu je narod odgovorio."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Jahve reče Mojsiju: \"Idi k narodu i posveti ih danas i sutra; neka operu svoje haljine,"},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "i neka budu pripravni za treći dan, jer će treći dan Jahve sići na brdo Sinaj na oči svega naroda."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "Ogradi narod uokolo i reci: Čuvajte se da se ne uspnete na brdo i da se ne dotaknete njegova podnožja! Tko se dotakne brda, mora umrijeti."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nitko neka ga ne dotakne rukom, nego neka ga kamenuju ili probodu strijelom. Bilo živinče ili čovjek, ne smije ostati živ. Kad rog zakuka, onda neka se uspu na brdo.\""},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Mojsije siđe s brda k narodu. Posveti narod i oni opraše svoje haljine."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "Onda reče narodu: \"Budite pripravni za treći dan! Ne primičite se ženi!\""},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "Trećega dana, u jutro, zagrmje i zasijeva, gust oblak prekri brdo, a iz roga se oglasi vrlo jak zvuk. Sav narod u taboru zadrhta."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Mojsije izvede narod iz tabora u susret Bogu, i oni se ustave u podnožju brda."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Brdo Sinaj bilo je cijelo u dimu, jer je Jahve sišao na nj u ognju. Dizao se dim kao dim iz peći, a cijelo se brdo silno treslo."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "Zvuk roga bivaše sve jači. Mojsije govoraše, a Bog mu odgovaraše grmljavinom."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Jahve siđe na brdo Sinaj, na vrh brda. Jahve pozva Mojsija na vrh brda, i Mojsije se uspe."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "Tada Jahve reče Mojsiju: \"Siđi i opomeni narod da ne prijeđe granice i ne dođe gledati Jahvu, jer će ih mnogo poginuti."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "Čak i svećenici koji se približuju Jahvi neka se posvete, da ih Jahve ne zatre.\""},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Mojsije reče Jahvi: \"Narod se ne može uspeti na brdo Sinaj, jer si nas ti sam opomenuo: Ogradi brdo i proglasi ga svetim.\""},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "Jahve mu odvrati: \"Idi, siđi pa se onda uspentraj ti i Aron s tobom, ali neka se svećenici i narod ne uspinju da dođu Jahvi, da ih on ne zatre.\""},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Mojsije siđe k narodu i reče im..."},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "Tada Bog izgovori sve ove riječi:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "\"Ja sam Jahve, Bog tvoj, koji sam te izveo iz zemlje egipatske, iz kuće ropstva."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Nemoj imati drugih bogova uz mene!"},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Ne pravi sebi lika ni obličja bilo čega što je gore na nebu, ili dolje na zemlji, ili u vodama pod zemljom."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Ne klanjaj im se niti im služi. Jer ja, Jahve, Bog tvoj, ljubomoran sam Bog. Kažnjavam grijeh otaca na djeci - onima koji me mrze - čak do trećega i četvrtog koljena,"},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "a iskazujem milosrđe tisućama onih koji me ljube i vrše moje zapovijedi."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Ne izusti imena Jahve, Boga svoga, uzalud! Jer Jahve ne oprašta onome koji uzalud izusti ime njegovo."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Sjeti se da svetkuješ dan subotnji."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Šest dana radi i obavljaj sav svoj posao."},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "A sedmoga je dana subota, počinak posvećen Jahvi, Bogu tvojemu. Tada nikakva posla nemoj raditi: ni ti, ni sin tvoj, ni kći tvoja, ni sluga tvoj, ni sluškinja tvoja, ni živina tvoja, niti došljak koji se nalazi u tvojim vratima."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Ta i Jahve je šest dana stvarao nebo, zemlju, more i sve što je u njima, a sedmoga je dana počinuo. Stoga je Jahve blagoslovio i posvetio dan subotnji."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Poštuj oca svoga i majku svoju, da dugo živiš na zemlji koju ti daje Jahve, Bog tvoj."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Ne ubij!"},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Ne čini preljuba!"},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Ne ukradi!"},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Ne svjedoči lažno na bližnjega svoga!"},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Ne poželi kuće bližnjega svoga! Ne poželi žene bližnjega svoga, ni sluge njegova, ni sluškinje njegove, ni vola njegova, ni magarca njegova, niti išta što je bližnjega tvoga!\""},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Sav je narod promatrao grmljavinu, sijevanje, zvuk roga i brdo koje se dimilo. Gledajući to, narod ustuknu i stade podaleko."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "Tada rekoše Mojsiju: \"Ti nam govori, i mi ćemo slušati; ali neka nam Bog ne govori, da ne pomremo!\""},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Mojsije odgovori narodu: \"Ne bojte se! Bog je došao da vas iskuša, da strah Božji bude pred očima vašim, pa da ne griješite.\""},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Narod je stajao podaleko, dok se Mojsije primicao k oblaku gustome gdje je bio Bog."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Jahve reče Mojsiju: \"Ovako reci Izraelcima: Sami ste vidjeli da sam vam s neba govorio."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Ne pravite sa mnom bogove od srebra niti pravite sebi bogove od zlata."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Načinite mi žrtvenik od zemlje, na njemu prinosite svoje žrtve paljenice i žrtve pričesnice, svoju sitnu i svoju krupnu stoku. Na svakome mjestu gdje spomenem ime svoje dolazit ću k tebi i blagoslivljati te."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Ako mi praviš žrtvenik od kamena, ne gradi ga od klesanoga kamena, jer ako na njega digneš svoje dlijeto, oskvrnit ćeš ga."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "I ne uzlazi k mojemu žrtveniku po stepenicama da se ne bi otkrila tvoja golotinja na njemu.\""},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "\"Ovo su zakoni koje ćeš im iznijeti:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Ako kupiš roba Hebreja, neka ti služi šest godina, a sedme neka ode bez otkupa, slobodan."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Ako je došao sam, neka sam i ode; ako je imao ženu, neka i žena ode s njim."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Ako mu gospodar dade ženu pa mu ona rodi sinove ili kćeri, žena i djeca neka pripadnu njegovu gospodaru, a on neka ode sam."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Ako rob izjavi: Ljubim svoga gospodara, svoju ženu i svoju djecu; neću da idem slobodan,"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "neka ga gospodar dovede pred Boga; neka ga dovede k vratima ili dovratniku, pa neka mu gospodar šilom probuši uho, i neka mu robuje zauvijek."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Ako tko proda svoju kćer za ropkinju, ona neće otići kao što odlaze robovi."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Ako se ne svidi svome gospodaru, koji ju je namijenio sebi, neka joj dopusti da se otkupi; ne smije ju prodati strancima, jer je prema njoj postupio prijevarno."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Ako ju namijeni svome sinu, neka s njom postupa po običaju s kćerima."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Ako uzme drugu, neka ne uskrati prvoj hranu, odjeću i bračno pravo."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Ako joj uskrati ovo troje, neka ode bez otkupa, bez novca."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "\"Tko udari čovjeka te on umre, mora se pogubiti."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Ali ako ga nije uhodio, nego je Bog dopustio da mu padne u ruke, odredit ću ti mjesto kamo će pobjeći."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Ako se tko usudi lukavo ubiti svoga bližnjega, uzet ćeš ga i od moga žrtvenika da se pogubi."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Tko udari svoga oca ili svoju majku, mora se pogubiti."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Tko otme čovjeka - ukrade li ga i proda ili ga drži kod sebe - mora se pogubiti."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Tko prokune svoga oca ili svoju majku, mora se pogubiti."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "\"Ako se ljudi posvade pa jedan udari drugoga kamenom ili šakom i on ne umre, nego padne u postelju, pa poslije ustane i prošeće se vani, makar i sa štakom,"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "tada neka onaj koji ga je udario bude slobodan, samo neka mu plati za izgubljeno vrijeme i pobrine se da mu se potpuno povrati zdravlje."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Ako tko udari svoga roba ili svoju ropkinju štapom te on umre pod njegovom rukom, mora se osvetiti."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Ali ako ostane živ dan ili dva, neka se ne osveti, jer je to njegovo vlasništvo."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Ako se ljudi potuku i udare trudnu ženu te ona pobaci, ali ne bude druge štete, onaj koji ju je udario neka plati odštetu koju zatraži muž te žene; platit će kako odrede suci."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Ako bude druge štete, neka da život za život,"}]