[{"i":14200,"b":18,"c":1920,"r":1920,"o":8,"t": "Quelli sono andati in giù, e son caduti; Ma noi siamo restati in piè, e ci siam rizzati."},{"i":14201,"b":18,"c":1920,"r":1920,"o":9,"t": "Salva, Signore; Rispondaci il re nel giorno che noi grideremo"},{"i":14202,"b":18,"c":1920,"r":1920,"o":10,"t": null},{"i":14203,"b":18,"c":1921,"r":1921,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici SIGNORE, il re si rallegrerà nella tua forza; E quanto festeggerà egli grandemente della tua vittoria!"},{"i":14204,"b":18,"c":1921,"r":1921,"o":2,"t": "Tu gli hai dato il desio del suo cuore, E non gli hai rifiutato quel ch’egli ha pronunziato colle sue labbra. Sela."},{"i":14205,"b":18,"c":1921,"r":1921,"o":3,"t": "Perciocchè tu gli sei venuto incontro con benedizioni di beni; Tu gli hai posta in sul capo una corona d’oro finissimo."},{"i":14206,"b":18,"c":1921,"r":1921,"o":4,"t": "Egli ti aveva chiesta vita. E tu gli hai dato lunghezza di giorni in perpetuo."},{"i":14207,"b":18,"c":1921,"r":1921,"o":5,"t": "La sua gloria è grande per la tua vittoria; Tu hai messa sopra lui maestà e magnificenza;"},{"i":14208,"b":18,"c":1921,"r":1921,"o":6,"t": "Perciocchè tu l’hai posto in benedizioni in perpetuo; Tu l’hai rallegrato di letizia col tuo volto"},{"i":14209,"b":18,"c":1921,"r":1921,"o":7,"t": "Perciocchè il re si confida nel Signore, E nella benignità dell’Altissimo, egli non sarà giammai smosso."},{"i":14210,"b":18,"c":1921,"r":1921,"o":8,"t": "La tua mano troverà tutti i tuoi nemici; La tua destra troverà quelli che t’odiano."},{"i":14211,"b":18,"c":1921,"r":1921,"o":9,"t": "Tu li renderai simili ad un forno ardente, Al tempo della tua ira; Il Signore li abisserà nel suo cruccio, E il fuoco li divorerà."},{"i":14212,"b":18,"c":1921,"r":1921,"o":10,"t": "Tu farai perire il frutto loro d’in sulla terra, E la lor progenie d’infra i figliuoli degli uomini;"},{"i":14213,"b":18,"c":1921,"r":1921,"o":11,"t": "Perciocchè hanno ordito del male contro a te, Ed hanno divisata una malizia, della quale però non potranno venire a capo."},{"i":14214,"b":18,"c":1921,"r":1921,"o":12,"t": "Perciocchè tu li metterai per tuo bersaglio; Tu tirerai diritto colle corde de’ tuoi archi contro alla lor faccia."},{"i":14215,"b":18,"c":1921,"r":1921,"o":13,"t": "Innalzati, Signore, colla tua forza; Noi canteremo, e salmeggeremo la tua potenza"},{"i":14216,"b":18,"c":1921,"r":1921,"o":14,"t": null},{"i":14217,"b":18,"c":1922,"r":1922,"o":1,"t": "Salmo di Davide, dato al capo de’ Musici, sopra Aielet-hassahar DIO mio, Dio mio, perchè mi hai lasciato? Perchè stai lontano dalla mia salute, e dalle parole del mio ruggire?"},{"i":14218,"b":18,"c":1922,"r":1922,"o":2,"t": "O Dio mio, io grido di giorno, e tu non rispondi; Di notte ancora, e non ho posa alcuna."},{"i":14219,"b":18,"c":1922,"r":1922,"o":3,"t": "E pur tu sei il Santo, Il Permanente, le lodi d’Israele."},{"i":14220,"b":18,"c":1922,"r":1922,"o":4,"t": "I nostri padri si son confidati in te; Si son confidati in te, e tu li hai liberati."},{"i":14221,"b":18,"c":1922,"r":1922,"o":5,"t": "Gridarono a te, e furon liberati; In te si confidarono, e non furon confusi."},{"i":14222,"b":18,"c":1922,"r":1922,"o":6,"t": "Ma io sono un verme, e non un uomo; Il vituperio degli uomini, e lo sprezzato fra il popolo."},{"i":14223,"b":18,"c":1922,"r":1922,"o":7,"t": "Chiunque mi vede, si beffa di me, Mi stende il labbro, e scuote il capo;"},{"i":14224,"b":18,"c":1922,"r":1922,"o":8,"t": "Dicendo: Egli si rimette nel Signore; liberilo dunque; Riscuotalo, poichè egli lo gradisce."},{"i":14225,"b":18,"c":1922,"r":1922,"o":9,"t": "Certo, tu sei quel che mi hai tratto fuor del seno; Tu mi hai affidato da che io era alle mammelle di mia madre."},{"i":14226,"b":18,"c":1922,"r":1922,"o":10,"t": "Io fui gettato sopra te dalla matrice; Tu sei il mio Dio fin dal seno di mia madre"},{"i":14227,"b":18,"c":1922,"r":1922,"o":11,"t": "Non allontanarti da me; perciocchè l’angoscia è vicina, E non vi è alcuno che mi aiuti."},{"i":14228,"b":18,"c":1922,"r":1922,"o":12,"t": "Grandi tori mi hanno circondato; Possenti tori di Basan mi hanno intorniato;"},{"i":14229,"b":18,"c":1922,"r":1922,"o":13,"t": "Hanno aperta la lor gola contro a me, Come un leone rapace e ruggente."},{"i":14230,"b":18,"c":1922,"r":1922,"o":14,"t": "Io mi scolo come acqua, E tutte le mie ossa si scommettono; Il mio cuore è come cera, E si strugge nel mezzo delle mie interiora."},{"i":14231,"b":18,"c":1922,"r":1922,"o":15,"t": "Il mio vigore è asciutto come un testo, E la mia lingua è attaccata alla mia gola; Tu mi hai posto nella polvere della morte."},{"i":14232,"b":18,"c":1922,"r":1922,"o":16,"t": "Perciocchè cani mi hanno circondato; Uno stuolo di maligni mi ha intorniato; Essi mi hanno forate le mani ed i piedi."},{"i":14233,"b":18,"c":1922,"r":1922,"o":17,"t": "Io posso contar tutte le mie ossa; Essi mi riguardano, e mi considerano."},{"i":14234,"b":18,"c":1922,"r":1922,"o":18,"t": "Si spartiscono fra loro i miei vestimenti, E tranno la sorte sopra la mia vesta."},{"i":14235,"b":18,"c":1922,"r":1922,"o":19,"t": "Tu dunque, Signore, non allontanarti; Tu che sei la mia forza, affrettati a soccorrermi."},{"i":14236,"b":18,"c":1922,"r":1922,"o":20,"t": "Riscuoti l’anima mia dalla spada, L’unica mia dalla branca del cane."},{"i":14237,"b":18,"c":1922,"r":1922,"o":21,"t": "Salvami dalla gola del leone, Ed esaudiscimi, liberandomi dalle corna de’ liocorni"},{"i":14238,"b":18,"c":1922,"r":1922,"o":22,"t": "Io racconterò il tuo Nome a’ miei fratelli; Io ti loderò in mezzo della raunanza."},{"i":14239,"b":18,"c":1922,"r":1922,"o":23,"t": "Voi che temete il Signore, lodatelo; Glorificatelo voi, tutta la progenie di Giacobbe; E voi tutta la generazione d’Israele, abbiate timor di lui."},{"i":14240,"b":18,"c":1922,"r":1922,"o":24,"t": "Perciocchè egli non ha sprezzata, nè disdegnata l’afflizione dell’afflitto; E non ha nascosta la sua faccia da lui; E quando ha gridato a lui, l’ha esaudito."},{"i":14241,"b":18,"c":1922,"r":1922,"o":25,"t": "Da te io ho l’argomento della mia lode in grande raunanza; Io adempirò i miei voti in presenza di quelli che ti temono."},{"i":14242,"b":18,"c":1922,"r":1922,"o":26,"t": "I mansueti mangeranno, e saranno saziati; Que’ che cercano il Signore lo loderanno; Il vostro cuore viverà in perpetuo."},{"i":14243,"b":18,"c":1922,"r":1922,"o":27,"t": "Tutte le estremità della terra ne avranno memoria, E si convertiranno al Signore; E tutte le nazioni delle genti adoreranno nel suo cospetto."},{"i":14244,"b":18,"c":1922,"r":1922,"o":28,"t": "Perciocchè al Signore appartiene il regno; Ed egli è quel che signoreggia sopra le genti."},{"i":14245,"b":18,"c":1922,"r":1922,"o":29,"t": "Tutti i grassi della terra mangeranno ed adoreranno; Parimente tutti quelli che scendono nella polvere, E che non possono mantenersi in vita, s’inchineranno davanti a lui."},{"i":14246,"b":18,"c":1922,"r":1922,"o":30,"t": "La lor posterità gli servirà; Ella sarà annoverata per generazione al Signore."},{"i":14247,"b":18,"c":1922,"r":1922,"o":31,"t": "Essi verranno, ed annunzieranno la sua giustizia; Ed alla gente che ha da nascere ciò ch’egli avrà operato"},{"i":14248,"b":18,"c":1922,"r":1922,"o":32,"t": null},{"i":14249,"b":18,"c":1923,"r":1923,"o":1,"t": "Salmo di Davide IL Signore è il mio pastore: nulla mi mancherà."},{"i":14250,"b":18,"c":1923,"r":1923,"o":2,"t": "Egli mi fa giacere in paschi erbosi, Mi guida lungo le acque chete."},{"i":14251,"b":18,"c":1923,"r":1923,"o":3,"t": "Egli mi ristora l’anima; Egli mi conduce per sentieri di giustizia, Per amor del suo Nome."},{"i":14252,"b":18,"c":1923,"r":1923,"o":4,"t": "Avvegnachè io camminassi nella valle dell’ombra della morte, Io non temerei male alcuno; perciocchè tu sei meco; La tua bacchetta, e la tua verga mi consolano."},{"i":14253,"b":18,"c":1923,"r":1923,"o":5,"t": "Tu apparecchi davanti a me la mensa, al cospetto de’ miei nemici; Tu ungi il mio capo con olio; la mia coppa trabocca."},{"i":14254,"b":18,"c":1923,"r":1923,"o":6,"t": "Per certo, beni e benignità mi accompagneranno Tutti i giorni della mia vita; Ed io abiterò nella Casa del Signore Per lunghi giorni"},{"i":14255,"b":18,"c":1924,"r":1924,"o":1,"t": "Salmo di Davide AL Signore appartiene la terra, e tutto quello che è in essa; Il mondo, ed i suoi abitanti."},{"i":14256,"b":18,"c":1924,"r":1924,"o":2,"t": "Perciocchè egli l’ha fondata sopra i mari, E l’ha fermata sopra i fiumi"},{"i":14257,"b":18,"c":1924,"r":1924,"o":3,"t": "Chi salirà al monte del Signore? E chi starà nel luogo suo santo?"},{"i":14258,"b":18,"c":1924,"r":1924,"o":4,"t": "L’uomo innocente di mani, e puro di cuore; Il qual non eleva l’animo a vanità, e non giura con frode."},{"i":14259,"b":18,"c":1924,"r":1924,"o":5,"t": "Un tale riceverà benedizione dal Signore, E giustizia dall’Iddio della sua salute."},{"i":14260,"b":18,"c":1924,"r":1924,"o":6,"t": "Tale è la generazione di quelli che lo ricercano; Tale è Giacobbe che cerca la tua faccia, o Dio. Sela"},{"i":14261,"b":18,"c":1924,"r":1924,"o":7,"t": "O porte, alzate i vostri capi; E voi, porte eterne, alzatevi; E il Re di gloria entrerà."},{"i":14262,"b":18,"c":1924,"r":1924,"o":8,"t": "Chi è questo Re di gloria? Egli è il Signore forte e possente; Il Signore poderoso in battaglia."},{"i":14263,"b":18,"c":1924,"r":1924,"o":9,"t": "O porte, alzate i vostri capi; Alzatevi, o porte eterne; E il Re di gloria entrerà."},{"i":14264,"b":18,"c":1924,"r":1924,"o":10,"t": "Chi è questo Re di gloria? Egli è il Signor degli eserciti; Esso è il Re di gloria. Sela"},{"i":14265,"b":18,"c":1925,"r":1925,"o":1,"t": "Salmo di Davide O SIGNORE, io levo l’anima mia a te."},{"i":14266,"b":18,"c":1925,"r":1925,"o":2,"t": "Dio mio, io mi confido in te; fa’ che io non sia confuso, E che i miei nemici non facciano festa di me."},{"i":14267,"b":18,"c":1925,"r":1925,"o":3,"t": "Ed anche che niuno di quelli che sperano in te sia confuso; Sien confusi quelli che si portano dislealmente senza cagione."},{"i":14268,"b":18,"c":1925,"r":1925,"o":4,"t": "Signore, fammi conoscere le tue vie; Insegnami i tuoi sentieri."},{"i":14269,"b":18,"c":1925,"r":1925,"o":5,"t": "Inviami nella tua verità, ed ammaestrami; Perciocchè tu sei l’Iddio della mia salute; Io ti attendo tuttodì."},{"i":14270,"b":18,"c":1925,"r":1925,"o":6,"t": "Ricordati, Signore, delle tue compassioni, e delle tue benignità; Perciocchè sono ab eterno."},{"i":14271,"b":18,"c":1925,"r":1925,"o":7,"t": "Non ridurti a memoria i peccati della mia giovanezza, Nè i miei misfatti; Secondo la tua benignità, ricordati di me, O Signore, per amore della tua bontà"},{"i":14272,"b":18,"c":1925,"r":1925,"o":8,"t": "Il Signore è buono e diritto; Perciò egli insegnerà la via a’ peccatori."},{"i":14273,"b":18,"c":1925,"r":1925,"o":9,"t": "Egli invierà i mansueti nella dirittura, Ed insegnerà la sua via agli umili."},{"i":14274,"b":18,"c":1925,"r":1925,"o":10,"t": "Tutte le vie del Signore son benignità e verità, Inverso quelli che guardano il suo patto e le sue testimonianze."},{"i":14275,"b":18,"c":1925,"r":1925,"o":11,"t": "O Signore, per amor del tuo Nome, Perdonami la mia iniquità; perciocchè ella è grande."},{"i":14276,"b":18,"c":1925,"r":1925,"o":12,"t": "Chi è l’uomo che tema il Signore? Egli gl’insegnerà la via ch’egli deve eleggere."},{"i":14277,"b":18,"c":1925,"r":1925,"o":13,"t": "L’anima sua dimorerà per mezzo i beni, E la sua progenie erederà la terra."},{"i":14278,"b":18,"c":1925,"r":1925,"o":14,"t": "Il Signore dà a conoscere il suo consiglio ed il suo patto A quelli che lo temono"},{"i":14279,"b":18,"c":1925,"r":1925,"o":15,"t": "I miei occhi son del continuo verso il Signore; Perciocchè egli trarrà i miei piedi della rete."},{"i":14280,"b":18,"c":1925,"r":1925,"o":16,"t": "Riguarda a me, ed abbi pietà di me; Perciocchè io son solo ed afflitto."},{"i":14281,"b":18,"c":1925,"r":1925,"o":17,"t": "Le angosce del mio cuore si sono aumentate; Trammi delle mie distrette."},{"i":14282,"b":18,"c":1925,"r":1925,"o":18,"t": "Vedi la mia afflizione ed il mio affanno; E perdonami tutti i miei peccati."},{"i":14283,"b":18,"c":1925,"r":1925,"o":19,"t": "Vedi i miei nemici; perciocchè son molti, E mi odiano d’un odio pieno di violenza."},{"i":14284,"b":18,"c":1925,"r":1925,"o":20,"t": "Guarda l’anima mia, e riscuotimi; Fa’ che io non sia confuso; perciocchè io mi confido in te."},{"i":14285,"b":18,"c":1925,"r":1925,"o":21,"t": "L’integrità e la dirittura mi guardino; Perciocchè io ho sperato in te."},{"i":14286,"b":18,"c":1925,"r":1925,"o":22,"t": "O Dio, riscuoti Israele da tutte le sue tribolazioni"},{"i":14287,"b":18,"c":1926,"r":1926,"o":1,"t": "Salmo di Davide GIUDICIAMI, Signore; perciocchè io son camminato nella mia integrità; E mi son confidato nel Signore; io non sarò smosso."},{"i":14288,"b":18,"c":1926,"r":1926,"o":2,"t": "Provami, Signore, e sperimentami; Metti al cimento le mie reni ed il mio cuore."},{"i":14289,"b":18,"c":1926,"r":1926,"o":3,"t": "Perciocchè io ho davanti agli occhi la tua benignità, E son camminato nella tua verità."},{"i":14290,"b":18,"c":1926,"r":1926,"o":4,"t": "Io non son seduto con uomini bugiardi, E non sono andato co’ dissimulati."},{"i":14291,"b":18,"c":1926,"r":1926,"o":5,"t": "Io odio la raunanza de’ maligni, E non son seduto con gli empi"},{"i":14292,"b":18,"c":1926,"r":1926,"o":6,"t": "Io lavo le mie mani nell’innocenza, E circuisco il tuo Altare, o Signore;"},{"i":14293,"b":18,"c":1926,"r":1926,"o":7,"t": "Facendo risonar voce di lode, E raccontando tutte le tue maraviglie."},{"i":14294,"b":18,"c":1926,"r":1926,"o":8,"t": "O Signore, io amo l’abitacolo della tua Casa, E il luogo del tabernacolo della tua gloria."},{"i":14295,"b":18,"c":1926,"r":1926,"o":9,"t": "Non metter l’anima mia in un fascio co’ peccatori, Nè la mia vita con gli uomini di sangue;"},{"i":14296,"b":18,"c":1926,"r":1926,"o":10,"t": "Nelle cui mani è scelleratezza, E la cui destra è piena di presenti."},{"i":14297,"b":18,"c":1926,"r":1926,"o":11,"t": "Ma io camminerò nella mia integrità; Riscuotimi, ed abbi pietà di me."},{"i":14298,"b":18,"c":1926,"r":1926,"o":12,"t": "Il mio piè sta fermo e ritto in luogo piano. Io benedirò il Signore nelle raunanze"},{"i":14299,"b":18,"c":1927,"r":1927,"o":1,"t": "Salmo di Davide IL Signore è la mia luce e la mia salute; Di chi temerò? Il Signore è la forza della mia vita; Di chi avrò paura?"}]