[{"i":9200,"b":10,"c":1113,"r":1113,"o":16,"t": "Er aber sprach: Ich kann nicht mit dir umkehren und dich begleiten, werde auch weder Speise nehmen, noch Wasser trinken an diesem Ort."},{"i":9201,"b":10,"c":1113,"r":1113,"o":17,"t": "Denn durch das Wort Jahwes ist zu mir geredet worden: Du darfst weder Speise nehmen, noch Wasser daselbst trinken; du darfst den Weg, den du gegangen bist, nicht nochmals einschlagen!"},{"i":9202,"b":10,"c":1113,"r":1113,"o":18,"t": "Da sprach er zu ihm: Auch ich bin ein Prophet wie du, und auf das Geheiß Jahwes hat ein Engel also zu mir geredet: \"Bringe ihn wieder mit dir heim, daß er Speise nehme und Wasser trinke\"! Damit belog er ihn."},{"i":9203,"b":10,"c":1113,"r":1113,"o":19,"t": "Da kehrte er mit ihm um und nahm Speise in seinem Haus und trank Wasser."},{"i":9204,"b":10,"c":1113,"r":1113,"o":20,"t": "Während sie aber zu Tische saßen, erging das Wort Jahwes an den Propheten, der ihn zurückgeholt hatte."},{"i":9205,"b":10,"c":1113,"r":1113,"o":21,"t": "Da rief er dem Gottesmanne, der aus Juda gekommen war, Folgendes zu: So spricht Jahwe: Darum daß du dich gegen den Befehl Jahwes aufgelehnt und das Gebot, das dir Jahwe, dein Gott, gab, nicht beobachtet hast,"},{"i":9206,"b":10,"c":1113,"r":1113,"o":22,"t": "sondern bist umgekehrt, hast Speise genommen und Wasser getrunken an dem Ort, von dem er dir sagte: du darfst dort weder Speise nehmen, noch Wasser trinken! so soll dein Leichnam nicht in deiner Väter Grab kommen!"},{"i":9207,"b":10,"c":1113,"r":1113,"o":23,"t": "Nachdem er nun Speise genommen und nachdem er getrunken hatte, ließ er ihm den Esel satteln, den des Propheten, der ihn zurückgeholt hatte."},{"i":9208,"b":10,"c":1113,"r":1113,"o":24,"t": "Als er aber weggezogen war, traf unterwegs ein Löwe auf ihn; der tötete ihn. Und sein Leichnam lag hingestreckt auf dem Weg, und der Esel stand neben ihm, und der Löwe neben dem Leichnam."},{"i":9209,"b":10,"c":1113,"r":1113,"o":25,"t": "Als nun Leute vorübergingen, da sahen sie den Leichnam auf dem Wege hingestreckt und den Löwen neben dem Leichnam stehen. Da kamen sie und erzählten es in der Stadt, in der der alte Prophet wohnte."},{"i":9210,"b":10,"c":1113,"r":1113,"o":26,"t": "Als nun der Prophet, der ihn von dem bereits angetretenen Wege zurückgeholt hatte, davon hörte, rief er: Es ist der Gottesmann, der sich gegen den Befehl Jahwes aufgelehnt hat; darum hat ihn Jahwe dem Löwen preisgegeben: der hat ihn zermalmt und getötet gemäß dem Worte Jahwes, das er zu ihm geredet hat."},{"i":9211,"b":10,"c":1113,"r":1113,"o":27,"t": "Dann sprach er also zu seinen Söhnen: Sattelt mir den Esel! Sie thaten es."},{"i":9212,"b":10,"c":1113,"r":1113,"o":28,"t": "Da ritt er hin und fand seinen Leichnam auf dem Weg hingestreckt, den Esel aber und den Löwen neben dem Leichnam stehen. Der Löwe hatte weder den Leichnam gefressen noch den Esel zermalmt."},{"i":9213,"b":10,"c":1113,"r":1113,"o":29,"t": "Da hob der Prophet den Leichnam des Gottesmannes auf, legte ihn auf den Esel und führte ihn zurück. Und er kam in die Stadt des alten Propheten, um die Totenklage zu halten und ihn zu begraben."},{"i":9214,"b":10,"c":1113,"r":1113,"o":30,"t": "Er legte aber den Leichnam in sein eigenes Grab, und man hielt um ihn die Klage: Ach mein Bruder!"},{"i":9215,"b":10,"c":1113,"r":1113,"o":31,"t": "Und als er ihn begraben hatte, sprach er also zu seinen Söhnen: Wenn ich gestorben bin, so begrabt mich in dem Grab, in welchem der Gottesmann begraben ist; neben seine Gebeine legt meine Gebeine, damit meine Gebeine unversehrt gelassen werden mit seinen Gebeinen!"},{"i":9216,"b":10,"c":1113,"r":1113,"o":32,"t": "Denn die Drohung, die er auf Geheiß Jahwes wider den Altar zu Bethel und wider alle Höhentempel in den Städten Samarias ausgerufen hat, wird sicher in Erfüllung gehen!"},{"i":9217,"b":10,"c":1113,"r":1113,"o":33,"t": "Auch nach dieser Begebenheit bekehrte sich Jerobeam nicht von seinem schlimmen Wandel, sondern bestellte aufs Neue alle beliebigen Leute zu Höhenpriestern. Wer da wollte, dem füllte er die Hand, und so wurde der ein Höhenpriester."},{"i":9218,"b":10,"c":1113,"r":1113,"o":34,"t": "Solches aber gerieth dem Hause Jerobeams zur Versündigung und zur Vernichtung und Vertilgung vom Erdboden hinweg."},{"i":9219,"b":10,"c":1114,"r":1114,"o":1,"t": "Zu jener Zeit wurde Ahia, der Sohn Jerobeams, krank."},{"i":9220,"b":10,"c":1114,"r":1114,"o":2,"t": "Da sprach Jerobeam zu seiner Gemahlin: Wohlan, verkleide dich, daß man dir nicht anmerke, daß du die Gemahlin Jerobeams bist, und begieb dich nach Silo. Dort ist ja der Prophet Ahia, der den Ausspruch über mich gethan hat, daß ich König werden solle über dieses Volk."},{"i":9221,"b":10,"c":1114,"r":1114,"o":3,"t": "Nimm aber mit dir zehn Brote und Kuchen und einen Krug mit Honig und geh zu ihm hinein. Er wird dir kund thun, wie es dem Knaben ergehen wird."},{"i":9222,"b":10,"c":1114,"r":1114,"o":4,"t": "Die Gemahlin Jerobeams that also, brach auf nach Silo und begab sich in das Haus Ahias. Ahia aber konnte nicht sehen, denn seine Augen waren infolge seines hohen Alters starr geworden."},{"i":9223,"b":10,"c":1114,"r":1114,"o":5,"t": "Jahwe aber hatte zu Ahia gesprochen: Eben kommt die Gemahlin Jerobeams, um von dir Auskunft über ihren Sohn zu begehren, denn er ist krank. Rede so und so zu ihr! Als sie nun in verstelltem Aufzug ankam,"},{"i":9224,"b":10,"c":1114,"r":1114,"o":6,"t": "und Ahia das Geräusch ihrer Tritte vernahm, während sie zur Thüre hineinging, da rief er: Komm herein, Gemahlin Jerobeams! Wozu verstellst du dich noch, da mir doch eine harte Botschaft an dich aufgetragen ist?"},{"i":9225,"b":10,"c":1114,"r":1114,"o":7,"t": "Geh, sage Jerobeam: So spricht Jahwe, der Gott Israels: Darum, weil ich dich mitten aus dem Volk emporgehoben und dich zum Fürsten gemacht habe über mein Volk Israel"},{"i":9226,"b":10,"c":1114,"r":1114,"o":8,"t": "und habe dem Hause Davids das Königtum entrissen und dir verliehen, - du aber bist nicht gewesen wie mein Knecht David, der meine Gebote beobachtete und von ganzem Herzen mir nachwandelte, indem er nur that, was mir wohlgefiel,"},{"i":9227,"b":10,"c":1114,"r":1114,"o":9,"t": "sondern hast mehr Böses gethan, als alle, die vor dir gewesen sind, bist hingegangen und hast dir andere Götter gemacht, und zwar Gußbilder, um mich zum Zorne zu reizen, und hast mich hinter deinen Rücken geworfen: -"},{"i":9228,"b":10,"c":1114,"r":1114,"o":10,"t": "darum will ich nunmehr Unglück über das Haus Jerobeams bringen und von Jerobeam ausrotten alles, was an die Wand pißt, Unmündige, wie Mündige in Israel, und will das Haus Jerobeams hinwegfegen, wie man den Koth wegfegt, bis es ganz mit ihm aus ist."},{"i":9229,"b":10,"c":1114,"r":1114,"o":11,"t": "Wer von Jerobeam in der Stadt stirbt, den sollen die Hunde fressen; wer aber draußen im Freien stirbt, den sollen die Vögel unter dem Himmel fressen, denn Jahwe hat es geredet!"},{"i":9230,"b":10,"c":1114,"r":1114,"o":12,"t": "Du aber gehe nur immer heim: wenn deine Füße die Stadt betreten, wird der Knabe sterben."},{"i":9231,"b":10,"c":1114,"r":1114,"o":13,"t": "Und das ganze Israel wird ihm die Totenklage halten, und man wird ihn begraben; denn er allein wird von Jerobeam in ein Grab kommen, weil sich an ihm noch etwas fand, was Jahwe, dem Gott Israels wohlgefällig war im Hause Jerobeams."},{"i":9232,"b":10,"c":1114,"r":1114,"o":14,"t": "Jahwe aber wird sich einen König über Israel erstehen lassen, der das Haus Jerobeams ausrotten wird. Dies ist der Tag; und was geschieht schon jetzt?"},{"i":9233,"b":10,"c":1114,"r":1114,"o":15,"t": "Und Jahwe wird Israel schlagen, das es schwankt, gleichwie das Schilfrohr im Wasser schwankt, und wird Israel ausreißen aus diesem schönen Lande, das er ihren Vätern verliehen hat, und wird sie zerstreuen jenseits des Stromes, wegen ihrer Ascheren, die sie sich hergerichtet haben, indem sie Jahwe zum Zorne reizten."},{"i":9234,"b":10,"c":1114,"r":1114,"o":16,"t": "Und er wird Israel dahingeben um der Sünden Jerobeams willen, die er begangen und zu denen er Israel verführt hat!"},{"i":9235,"b":10,"c":1114,"r":1114,"o":17,"t": "Da machte sich die Gemahlin Jerobeams auf den Weg und gelangte nach Thirza; aber gerade als sie die Schwelle des Hauses betrat, da starb der Knabe."},{"i":9236,"b":10,"c":1114,"r":1114,"o":18,"t": "Und man begrub ihn, und ganz Israel hielt ihm die Totenklage gemäß dem Worte Jahwes, das er durch seinen Knecht, den Propheten Ahia, geredet hatte."},{"i":9237,"b":10,"c":1114,"r":1114,"o":19,"t": "Was aber sonst noch von Jerobeam zu sagen ist, wie er Krieg geführt und regiert hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9238,"b":10,"c":1114,"r":1114,"o":20,"t": "Und die Zeit, während welcher Jerobeam König war, betrug zweiundzwanzig Jahre. Alsdann legte er sich zu seinen Vätern, und sein Sohn Nadab ward König an seiner Statt."},{"i":9239,"b":10,"c":1114,"r":1114,"o":21,"t": "Rehabeam aber, der Sohn Salomos, ward König in Juda. Einundvierzig Jahre war Rehabeam alt, als er König ward, und siebzehn Jahre regierte er in Jerusalem, der Stadt, die Jahwe aus allen Stämmen Israels erwählt hatte, um seinen Namen daselbst wohnen zu lassen. Seine Mutter aber hieß Naama, die Ammoniterin."},{"i":9240,"b":10,"c":1114,"r":1114,"o":22,"t": "Und Juda that was Jahwe mißfiel, und sie erregten seinen Eifer, mehr als durch alles, was ihre Väter gethan hatten, geschehen war, durch ihre Sünden, die sie verübten."},{"i":9241,"b":10,"c":1114,"r":1114,"o":23,"t": "Denn auch sie errichteten sich Höhen und Malsteine und Ascheren auf jedem hohen Hügel und unter jedem grünen Baume."},{"i":9242,"b":10,"c":1114,"r":1114,"o":24,"t": "Ja es fehlte auch nicht an der Unzuchr Geweihten im Lande. Sie ahmten alle die Greuel der Völker nach, die Jahwe vor den Israeliten vertrieben hatte."},{"i":9243,"b":10,"c":1114,"r":1114,"o":25,"t": "Aber im fünften Jahre des Königs Rehabeam zog Sisak, der König von Ägypten, wider Jerusalem heran"},{"i":9244,"b":10,"c":1114,"r":1114,"o":26,"t": "und nahm die Schätze des Tempels Jahwes und die Schätze des königlichen Palastes; samt und sonders nahm er's. Und er nahm alle die goldenen Schilde, die Salomo hatte anfertigen lassen."},{"i":9245,"b":10,"c":1114,"r":1114,"o":27,"t": "An ihrer Statt aber ließ der König Rehabeam eherne Schilde anfertigen und übergab sie der Obhut der Obersten der Trabanten, die am Eingange des königlichen Palastes die Wache hatten."},{"i":9246,"b":10,"c":1114,"r":1114,"o":28,"t": "Und jedesmal, wenn sich der König in den Tempel Jahwes begab, trugen sie die Trabanten und brachten sie dann zurück in das Wachtzimmer der Trabanten."},{"i":9247,"b":10,"c":1114,"r":1114,"o":29,"t": "Was aber sonst noch von Rehabeam zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9248,"b":10,"c":1114,"r":1114,"o":30,"t": "Es war aber allezeit Krieg zwischen Rehabeam und Jerobeam."},{"i":9249,"b":10,"c":1114,"r":1114,"o":31,"t": "Und Rehabeam legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids begraben. Seine Mutter aber hieß Naama, die Ammoniterin. Und sein Sohn Abia ward König an seiner Statt."},{"i":9250,"b":10,"c":1115,"r":1115,"o":1,"t": "Und im achtzehnten Jahre des Königs Jerobeam, des Sohnes Nebats, ward Abia König über Juda."},{"i":9251,"b":10,"c":1115,"r":1115,"o":2,"t": "Er regierte drei Jahre zu Jerusalem; seine Mutter aber hieß Maacha, die Tochter Abisaloms."},{"i":9252,"b":10,"c":1115,"r":1115,"o":3,"t": "Und er wandelte in allen Sünden seines Vaters, die dieser vor ihm verübt hatte, und sein Herz war nicht ungeteilt gegenüber Jahwe, seinem Gotte, wie das Herz seines Ahnherrn David."},{"i":9253,"b":10,"c":1115,"r":1115,"o":4,"t": "Denn nur um Davids willen verlieh ihm Jahwe, sein Gott, eine Leuchte zu Jerusalem, daß er seine Söhne nach ihm aufkommen und Jerusalem bestehen ließ,"},{"i":9254,"b":10,"c":1115,"r":1115,"o":5,"t": "weil David gethan hatte, was Jahwe wohlgefiel, und nichts von dem verabsäumt hatte, was er ihm geboten, sein ganzes Leben lang, außer in der Angelegenheit des Hethiters Uria."},{"i":9255,"b":10,"c":1115,"r":1115,"o":6,"t": "Es war aber Krieg zwischen Rehabeam und Jerobeam, solange er lebte."},{"i":9256,"b":10,"c":1115,"r":1115,"o":7,"t": "Was aber sonst noch von Abia zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet in der Geschichte der Könige von Juda. Es war aber Krieg zwischen Abia und Jerobeam."},{"i":9257,"b":10,"c":1115,"r":1115,"o":8,"t": "Und Abia legte sich zu seinen Vätern, und man begrub ihn in der Stadt Davids. Und sein Sohn Asa ward König an seiner Statt."},{"i":9258,"b":10,"c":1115,"r":1115,"o":9,"t": "Und im zwanzigsten Jahre Jerobeams, des Königs von Israel, ward Asa König über Juda."},{"i":9259,"b":10,"c":1115,"r":1115,"o":10,"t": "Er regierte aber einundvierzig Jahre zu Jerusalem, und seine Mutter hieß Maacha, die Tochter Uriels von Gibea."},{"i":9260,"b":10,"c":1115,"r":1115,"o":11,"t": "Und Asa that, was Jahwe wohlgefiel, wie sein Ahnherr David."},{"i":9261,"b":10,"c":1115,"r":1115,"o":12,"t": "So trieb er die der Unzucht Geweihten aus dem Land und beseitigte alle die Götzen, die seine Ahnen verfertigt hatten."},{"i":9262,"b":10,"c":1115,"r":1115,"o":13,"t": "Ja, er setzte sogar seine Mutter Maacha von der Würde als Herrin ab, weil sie der Aschera ein Schandbild angefertigt hatte. Und Asa hieb ihr Schandbild um und verbrannte es im Kidronthale."},{"i":9263,"b":10,"c":1115,"r":1115,"o":14,"t": "Die Höhen wurden zwar nicht abgeschafft; doch war das Herz Asas ungeteilt gegenüber Jahwe sein Leben lang."},{"i":9264,"b":10,"c":1115,"r":1115,"o":15,"t": "Auch ließ er, was sein Vater geweiht hatte, sowie seine eigenen Weihgeschenke in den Tempel Jahwes bringen - Silber, Gold und Geräte."},{"i":9265,"b":10,"c":1115,"r":1115,"o":16,"t": "Es war aber Krieg zwischen Asa und Baesa, dem Könige von Israel, so lange sie lebten."},{"i":9266,"b":10,"c":1115,"r":1115,"o":17,"t": "Und zwar zog Baesa, der König von Israel, wider Juda heran und befestigte Rama, um zu verhindern, daß jemand bei Asa, dem Könige von Juda, aus- oder eingehe."},{"i":9267,"b":10,"c":1115,"r":1115,"o":18,"t": "Da nahm Asa alles Silber und Gold, das in den Schatzkammern des Tempels Jahwes noch vorhanden war, und die Schätze des königlichen Palastes und händigte sie seinen Dienern ein; alsdann sandte sie der König Asa zu Benhadad, dem Sohne Tabrimmons, des Sohnes Hesions, dem Könige von Aram, der zu Damaskus wohnte, und ließ ihm sagen:"},{"i":9268,"b":10,"c":1115,"r":1115,"o":19,"t": "Es besteht ein Bündnis zwischen mir und dir, zwischen meinem Vater und deinem Vater. Hier sende ich dir ein Geschenk an Silber und Gold; wohlan! brich nun dein Bündnis mit Baesa, dem Könige von Israel, daß er von mir abziehe."},{"i":9269,"b":10,"c":1115,"r":1115,"o":20,"t": "Benhadad aber schenkte dem König Asa Gehör und sandte seine Heeresobersten wider die Städte Israels und verheerte Jijon und Dan und Abel-Beth-Maacha und ganz Kinneroth samt der ganzen Landschaft Naphthali."},{"i":9270,"b":10,"c":1115,"r":1115,"o":21,"t": "Als dies Baesa vernahm, stand er davon ab, Rama noch weiter zu befestigen, und kehrte nach Thirza zurück."},{"i":9271,"b":10,"c":1115,"r":1115,"o":22,"t": "Der König Asa aber bot das ganze Juda auf - niemand war ausgenommen -, und sie schafften die Steine und die Balken, die Baesa zur Befestigung von Rama verwendet hatte, fort, und der König Asa ließ damit Geba in Benjamin und Mizpa befestigen."},{"i":9272,"b":10,"c":1115,"r":1115,"o":23,"t": "Was aber sonst noch von Asa zu sagen ist und alle seine tapferen Thaten und alles was er ausgeführt hat, und die Städte, die er befestigt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda. Doch litt er in seinem Alter an kranken Füßen."},{"i":9273,"b":10,"c":1115,"r":1115,"o":24,"t": "Und Asa legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids, seines Ahnherrn, begraben. Und sein Sohn Josaphat ward König an seiner Statt."},{"i":9274,"b":10,"c":1115,"r":1115,"o":25,"t": "Nadab aber, der Sohn Jerobeams, ward König über Israel im zweiten Jahre Asas, des Königs von Juda, und regierte zwei Jahre über Israel."},{"i":9275,"b":10,"c":1115,"r":1115,"o":26,"t": "Und er that, was Jahwe mißfiel, und wandelte auf dem Wege seines Vaters und in seiner Sünde, zu der er Israel verführt hatte."},{"i":9276,"b":10,"c":1115,"r":1115,"o":27,"t": "Aber Baesa, der Sohn Ahias, vom Hause Issachar, zettelte eine Verschwörung gegen ihn an, und Baesa erschlug ihn zu Gibbethon, welches den Philistern gehörte: Nadab und das ganze Israel belagerten nämlich gerade Gibbethon."},{"i":9277,"b":10,"c":1115,"r":1115,"o":28,"t": "Also tötete ihn Baesa im dritten Jahre Asas, des Königs von Juda, und ward König an seiner Statt."},{"i":9278,"b":10,"c":1115,"r":1115,"o":29,"t": "Sobald er nun König geworden war, erschlug er alles, was zum Hause Jerobeams gehörte; er ließ von Jerobeam nichts übrig, was Odem hatte, bis er es vertilgt hatte, gemäß dem Worte Jahwes, das er durch seinen Knecht Ahia von Silo geredet hatte,"},{"i":9279,"b":10,"c":1115,"r":1115,"o":30,"t": "um der Sünden Jerobeams willen, die er verübt und zu denen er Israel verführt hatte, indem er Jahwe, den Gott Israels, zum Zorne reizte."},{"i":9280,"b":10,"c":1115,"r":1115,"o":31,"t": "Was aber sonst noch von Nadab zu sagen ist und alles, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9281,"b":10,"c":1115,"r":1115,"o":32,"t": "Es war aber Krieg zwischen Asa und Baesa, dem Könige von Israel, solange sie lebten."},{"i":9282,"b":10,"c":1115,"r":1115,"o":33,"t": "Im dritten Jahre Asas, des Königs von Juda, ward Baesa, der Sohn Ahias, König über ganz Israel zu Thirza und regierte vierundzwanzig Jahre."},{"i":9283,"b":10,"c":1115,"r":1115,"o":34,"t": "Und er that, was Jahwe mißfiel, und wandelte auf dem Wege Jerobeams und in seiner Sünde, zu der er Israel verführt hatte."},{"i":9284,"b":10,"c":1116,"r":1116,"o":1,"t": "Es erging aber das Wort Jahwes an Jehu, den Sohn Hananis, wider Baesa folgendermaßen:"},{"i":9285,"b":10,"c":1116,"r":1116,"o":2,"t": "Darum, weil ich dich aus dem Staub erhoben und zum Fürsten über mein Volk Israel gemacht habe, du aber auf dem Wege Jerobeams wandelst und mein Volk Israel zur Sünde verführst, daß sie mich durch ihre Sünden zum Zorne reizen,"},{"i":9286,"b":10,"c":1116,"r":1116,"o":3,"t": "so will ich fürwahr Baesa und sein Haus hinwegfegen und will mit deinem Hause verfahren, wie mit dem Hause Jerobeams, des Sohnes Nebats."},{"i":9287,"b":10,"c":1116,"r":1116,"o":4,"t": "Wer von Baesa in der Stadt stirbt, den sollen die Hunde fressen, wer aber von ihm draußen im Freien stirbt, den sollen die Vögel unter dem Himmel fressen."},{"i":9288,"b":10,"c":1116,"r":1116,"o":5,"t": "Was aber sonst noch von Baesa zu sagen ist und was er ausgeführt hat und seine tapferen Thaten, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9289,"b":10,"c":1116,"r":1116,"o":6,"t": "Und Baesa legte sich zu seinen Vätern und ward zu Thirza begraben. Und sein Sohn Ela ward König an seiner Statt."},{"i":9290,"b":10,"c":1116,"r":1116,"o":7,"t": "Übrigens war durch den Propheten Jehu, den Sohn Hananis,das Wort Jahwes über Baesa und sein Haus ergangen teils wegen all des Bösen, das er in den Augen Jahwes gethan hatte, indem er ihn durch das Machwerk seiner Hände zum Zorne reizte, so daß es ihm ergehen sollte, wie dem Hause Jerobeams, teils deshalb, weil er gemordet hatte, was zu diesem gehörte."},{"i":9291,"b":10,"c":1116,"r":1116,"o":8,"t": "Im sechsundzwanzigsten Jahre Asas, des Königs von Juda, ward Ela, der Sohn Baesas, König über Israel und regierte zu Thirza zwei Jahre."},{"i":9292,"b":10,"c":1116,"r":1116,"o":9,"t": "Sein Diener Simri aber, der Oberste über die eine Hälfte der Streitwagen, zettelte eine Verschwörung wider ihn an. Und während er sich zu Thirza im Hause Arzas, des Haushofmeisters zu Thirza, trunken zechte,"},{"i":9293,"b":10,"c":1116,"r":1116,"o":10,"t": "drang Simri ein und schlug ihn tot, im siebenundzwanzigsten Jahr Asas, des Königs von Juda, und ward König an seiner Statt."},{"i":9294,"b":10,"c":1116,"r":1116,"o":11,"t": "Als er nun König war, sobald er auf seinem Throne saß, mordete er alles, was zum Hause Baesas gehörte, - er ließ nichts von ihm übrig, was an die Wand pißte, - samt seinen Verwandten und Freunden."},{"i":9295,"b":10,"c":1116,"r":1116,"o":12,"t": "Also vertilgte Simri das ganze Haus Baesas, nach dem Wort Jahwes, das er durch den Propheten Jehu über Baesa geredet hatte,"},{"i":9296,"b":10,"c":1116,"r":1116,"o":13,"t": "wegen aller der Sünden Baesas und der Sünden seines Sohnes Ela, die sie begangen und zu denen sie Israel verführt hatten, daß sie Jahwe, den Gott Israel, durch ihre nichtigen Götzen zum Zorne reizten."},{"i":9297,"b":10,"c":1116,"r":1116,"o":14,"t": "Was aber sonst noch von Ela zu sagen ist, und alles was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9298,"b":10,"c":1116,"r":1116,"o":15,"t": "Im siebenundzwanzigsten Jahre Asas, des Königs von Juda, ward Simri König und regierte sieben Jahre zu Thirza, während das Kriegsvolk Gibbethon belagerte, welches den Philistern gehörte."},{"i":9299,"b":10,"c":1116,"r":1116,"o":16,"t": "Als nun das Volk im Lager die Kunde vernahm, Simri habe eine Verschwörung angezettelt und den König erschlagen, da machte ganz Israel Omri, der als Feldhauptmann über Israel gebot, jenes Tags im Lager zum Könige."}]