[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Ali Jahve se razgnjevi na me zbog vas i ne usliša me, već mi reče: 'Dosta! Ne govori mi više o tome!"},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Popni se na vrh Pisge, i pogledaj na zapad, sjever, jug i istok; promotri svojim očima, jer nećeš prijeći ovaj Jordan."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Zapovjedi Jošui, ohrabri ga i utvrdi ga, jer on će prijeći pred ovim narodom; on će ih uvesti u posjed zemlje koju ćeš vidjeti.'"},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Potom smo ostali u dolini nasuprot Bet-Peoru."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "A sada, Izraele, poslušaj zakone i običaje koje vas danas učim, da ih vršite, da živite i uđete u posjed zemlje koju vam daje Jahve, Bog vaših otaca."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Ništa ne dodajite onome što vam zapovijedam i ništa od toga ne oduzimajte, već čuvajte zapovijedi Jahve, Boga svoga, kako vam ih ja propisujem."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Vidjeli ste svojim očima što je Jahve učinio u Baal-Peoru: svakoga tko je slijedio Baal-Peora, Jahve, Bog tvoj, istrijebio je iz tvoje sredine;"},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "a vi koji ste se držali Jahve, Boga svoga, svi ste danas živi."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Gle, kao što mi je Jahve, Bog moj, zapovjedio, učio sam vas zakonima i običajima da ih vršite u zemlji u koju idete da je zaposjednete."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Držite ih i vršite ih, jer to će biti vaša mudrost i razboritost u očima naroda. Kad ovi čuju za sve ove zakone, reći će: 'Zaista, ovo je mudar i razborit narod, ova velika nacija!'"},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Jer koja je to velika nacija čiji su bogovi tako blizu kao što je Jahve, Bog naš, nama svaki put kad ga zazovemo?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "I koja je to velika nacija čiji su zakoni i običaji tako pravedni kao sav ovaj Zakon koji vam danas propisujem?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Samo se čuvaj i dobro pazi na svoj život, da ne zaboraviš ono što si vidio svojim očima, i da ti to ne izađe iz srca ni jednog dana svoga života; već pouči tome svoje sinove i sinove svojih sinova."},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "Onoga dana kad si stajao na Horebu pred Jahvom, Bogom svojim, Jahve mi reče: 'Sakupi mi narod da im obznanim svoje riječi, da nauče da me se boje dok žive na zemlji i da to uče svoje sinove.'"},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "I tada ste se približili i stali podno gore; a gora je gorjela sve do neba, obavijena tamnim, gustim oblacima i gromovima."},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "Jahve vam je tada govorio iz sredine ognja; čuli ste glas riječi, ali niste vidjeli nikakav lik, samo glas."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Objavio vam je svoj Savez, koji vam je zapovjedio da vršite, deset riječi koje je napisao na dvije kamene ploče."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Meni je Jahve zapovjedio u to vrijeme da vas učim zakonima i običajima koje ćete vršiti u zemlji u koju idete da je zaposjednete."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Dobro se čuvajte, jer niste vidjeli nikakav lik onoga dana kad vam je Jahve govorio na Horebu iz sredine ognja,"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "da se ne biste pokvarili i napravili sebi rezbarenu sliku koja predstavlja bilo što: lik muškarca ili žene,"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "lik bilo koje zvijeri na zemlji, lik bilo koje ptice koja leti nebom,"},{"i":0021,"b":4,"c":504,"r":504,"o":18,"t": "lik bilo kojeg gmaza koji gmiže po tlu, lik bilo koje ribe koja živi u vodi pod zemljom."},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Kad podigneš oči prema nebu, kad vidiš sunce, mjesec, zvijezde i svu vojsku nebesku, nemoj se dati zavesti da im se pokloniš i da im služiš. Jahve, Bog tvoj, dao ih je u dio svim narodima pod nebom,"},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "ali vas je Jahve uzeo i izveo vas iz one željezne peći, iz Egipta, da postanete narod njegova baštine, kao što ste to i danas."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Zbog vas se Jahve razgnjevio na mene; zakleo se da neću prijeći Jordan i da neću ući u onu lijepu zemlju koju ti daje u baštinu."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Da, ja ću umrijeti u ovoj zemlji i neću prijeći ovaj Jordan. Ali vi ćete ga prijeći i zaposjesti onu lijepu zemlju."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Čuvajte se da ne zaboravite Savez koji je Jahve, Bog vaš, sklopio s vama i da ne napravite sebi rezbarenu sliku bilo čega, usprkos zabrani Jahve, Boga tvoga;"},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "jer Jahve, Bog tvoj, je oganj koji proždire, Bog ljubomoran."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Kad rodiš djecu i unuke i ostarite u zemlji, kad se pokvarite, napravite kakvu rezbarenu sliku, učinite ono što je zlo u očima Jahve, Boga tvoga, tako da ga razljutite,"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "uzimam danas za svjedoke protiv vas nebo i zemlju: brzo ćete nestati iz ove zemlje u koju idete da je zaposjednete prelazeći Jordan. Nećete u njoj produžiti svoje dane, već ćete biti uništeni."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "Jahve će vas raspršiti među narode, i ostat će vas samo mali broj usred naroda u koje vas Jahve odvede."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "Ondje ćete služiti bogovima koje su napravile ljudske ruke, od drveta i kamena, koji ne mogu vidjeti ni čuti, ni jesti ni mirisati."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Odande ćeš tražiti Jahve, Boga svoga, i naći ćeš ga ako ga tražiš svim srcem svojim i svom dušom svojom."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "U svojoj nevolji, sve će te ove riječi snaći, ali na kraju vremena vratit ćeš se Jahvi, Bogu svome, i poslušat ćeš njegov glas;"},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "jer Jahve, Bog tvoj, je Bog milosrdan koji te neće ostaviti ni uništiti i koji neće zaboraviti Savez koji je zakletvom sklopio s tvojim ocima."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Pitajte, dakle, o starim vremenima koja su bila prije vas, od dana kad je Bog stvorio čovjeka na zemlji: je li se ikada, s jednog kraja neba na drugi, čula tako veličanstvena riječ? Je li se ikada čulo što slično?"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Je li ikada neki narod čuo glas živoga Boga koji govori iz sredine ognja, kao što si ti čuo, i ostao živ?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Je li ikada neki bog došao da sebi potraži narod iz sredine drugoga, kušnjama, znakovima, čudesima i bojevima, jakom rukom i ispruženom mišicom i velikim strahotama - sve to je za vas, pred tvojim očima, učinio Jahve, Bog vaš, u Egiptu?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "Tebe je poučio svemu tome, da znaš da je Jahve pravi Bog i da nema drugoga osim njega."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "S neba ti je dao da čuješ njegov glas da te pouči, a na zemlji ti je pokazao svoj veliki oganj, i iz sredine ognja čuo si njegove riječi."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "Jer je ljubio tvoje oce i nakon njih izabrao njihovo potomstvo, izveo te iz Egipta pokazujući svoju prisutnost i svoju veliku silu,"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "istjerao je pred tobom narode veće i moćnije od tebe, uveo te u njihovu zemlju i dao ti je u baštinu, kao što je to i danas."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Znaj, dakle, danas i razmisli u svom srcu: Jahve je Bog, gore na nebu i dolje na zemlji, on i nitko drugi."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "Drži njegove zakone i njegove zapovijedi koje ti danas propisujem, da bi ti i tvoji sinovi nakon tebe imali sreću i dug život na zemlji koju ti Jahve, Bog tvoj, daje zauvijek."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Tada Mojsije izabra tri grada s one strane Jordana, na istoku,"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "kamo bi mogao pobjeći ubojica koji bi nenamjerno ubio svoga bližnjega, bez ikakve mržnje prema njemu: bježeći u jedan od tih gradova, mogao bi spasiti svoj život."},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "To su bili, za Rubenovce: Beser, u pustinji, na Visoravni; za Gadovce: Ramot u Gileadu; za Manašeovce: Golan u Bašanu."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Ovo je Zakon koji je Mojsije izložio Izraelcima."},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "Ovo su odredbe, zakoni i običaji koje je Mojsije dao Izraelcima nakon njihova izlaska iz Egipta,"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "s one strane Jordana, u dolini blizu Bet-Peora, u zemlji Sihona, amorejskoga kralja koji je stolovao u Hešbonu. Mojsije i Izraelci su ga pobijedili nakon izlaska iz Egipta,"},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "i zaposjeli njegovu zemlju, kao i zemlju Oga, kralja Bašana - oba amorejska kralja s one strane Jordana, na istoku,"},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "od Aroera koji je na obodu doline Arnona pa sve do gore Siona (to je Hermon) -"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "i cijele Arabe s one strane Jordana, na istoku, sve do mora Arabe, podno padina Pisge."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "Mojsije sazva sav Izrael i reče im: Poslušaj, Izraele, zakone i običaje koje danas izgovaram pred vašim ušima. Naučite ih i čuvajte ih da ih vršite."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "Jahve, Bog naš, sklopio je s nama Savez na Horebu."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Nije Jahve sklopio ovaj Savez s našim ocima, već s nama, nama samima koji smo ovdje danas svi živi."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Na gori, iz sredine ognja, Jahve vam je govorio licem u lice,"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "a ja sam tada stajao između Jahve i vas da vam obznanim riječ Jahvinu, jer se, bojeći se ognja, niste popeli na goru. On reče:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "'Ja sam Jahve, Bog tvoj, koji te izveo iz zemlje egipatske, iz kuće ropstva."},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "'Nemoj imati drugih bogova osim mene."},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "'Ne pravi sebi nikakvu rezbarenu sliku ničega što je nalik onome što je gore na nebesima ili dolje na zemlji, ili u vodama pod zemljom."},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Nemoj se klanjati tim bogovima niti im služiti. Jer ja, Jahve, Bog tvoj, sam Bog ljubomoran, koji kažnjavam grijeh otaca na djeci, unucima i praunucima, za one koji me mrze,"},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "ali iskazujem milost tisućama onih koji me ljube i drže moje zapovijedi."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "'Ne izgovaraj imena Jahve, Boga svoga, uzalud, jer Jahve ne ostavlja nekažnjenoga onoga koji izgovara njegovo ime uzalud."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "'Drži dan subotnji da ga posvetiš, kao što ti je zapovjedio Jahve, Bog tvoj."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Šest dana radi i obavljaj sav svoj posao,"},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "ali sedmi je dan subota posvećena Jahvi, Bogu tvome. Ne obavljaj nikakav posao, ti, ni tvoj sin, ni tvoja kći, ni tvoj sluga, ni tvoja sluškinja, ni tvoj vo, ni tvoj magarac ni bilo koja tvoja stoka, ni stranac koji je u tvojim vratima. Tako će se, kao i ti, tvoj sluga i tvoja sluškinja moći odmoriti."},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Sjeti se da si bio rob u zemlji egipatskoj i da te Jahve, Bog tvoj, izveo odande jakom rukom i ispruženom mišicom; zato ti je Jahve, Bog tvoj, zapovjedio da držiš dan subotnji."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "'Poštuj oca svoga i majku svoju, kao što ti je zapovjedio Jahve, Bog tvoj, da ti se produlje dani i da ti bude dobro na zemlji koju ti daje Jahve, Bog tvoj."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "'Ne ubij."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "'Ne čini preljub."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "'Ne ukradi."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "'Ne svjedoči lažno protiv svoga bližnjega."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "'Ne poželi ženu svoga bližnjega, ne želi ni njegovu kuću, ni njegovo polje, ni njegova slugu ili sluškinju, ni njegova vola ili magarca: ništa od onoga što je tvoje bližnjega.'"},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "To su riječi koje vam je Jahve uputio kad ste bili svi okupljeni na gori. Govorio vam je iz sredine ognja, u oblaku i tami, jakim glasom. Ništa tome nije dodao i napisao ih je na dvije kamene ploče koje mi je dao."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "A kad ste čuli taj glas kako izlazi iz tame, dok je gora gorjela, svi ste vi, plemenski glavari i starješine, došli k meni"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "i rekli mi: 'Gle, Jahve, Bog naš, pokazao nam je svoju slavu i svoju veličinu, i čuli smo njegov glas iz sredine ognja. Danas smo vidjeli da Bog može govoriti čovjeku, a čovjek ostati živ."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Zašto bismo sada umrli? Jer ovaj veliki oganj mogao bi nas proždrijeti ako nastavimo slušati glas Jahve, Boga našega, i mogli bismo umrijeti."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Jer ima li zaista ijednog bića od mesa koje može ostati živo, nakon što je, kao mi, čulo glas živoga Boga kako govori iz sredine ognja?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Ti priđi da čuješ sve što će reći Jahve, Bog naš, a onda nam ponovi ono što ti je rekao Jahve, Bog naš; mi ćemo ga poslušati i vršiti.'"},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Jahve je čuo što ste rekli i reče mi: 'Čuo sam riječi ovoga naroda. Sve što su ti rekli dobro je."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Ah, kad bi im srce uvijek bilo takvo, da me se boje i drže moje zapovijedi, da bi bili sretni zauvijek, oni i njihovi sinovi."},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Idi im reci: Vratite se u svoje šatore."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Ali ti, ostani ovdje kod mene, reći ću ti sve zapovijedi, zakone i običaje koje ćeš ih naučiti i koje će oni vršiti u zemlji koju im dajem u posjed.'"},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Čuvajte i vršite! Tako vam je zapovjedio Jahve, Bog vaš. Ne skrećite ni desno ni lijevo."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Slijedite cijeli put koji vam je Jahve, Bog vaš, zacrtao, tada ćete živjeti, imat ćete sreću i dug život u zemlji koju idete zaposjesti."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "Ovo su zapovijedi, zakoni i običaji koje je Jahve, Bog vaš, zapovjedio da vas se uči, da biste ih vršili u zemlji koju idete zaposjesti."},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Tako, ako se bojiš Jahve, Boga svoga, sve dane svoga života, ako držiš sve njegove zakone i njegove zapovijedi koje ti danas zapovijedam, imat ćeš dug život, ti, tvoj sin i sin tvoga sina."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Neka poslušaš, Izraele, čuvaš i vršiš ono što će te učiniti sretnim i umnožiti te, kao što ti je rekao Jahve, Bog tvojih otaca, dajući ti zemlju kojom teče mlijeko i med!"},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Čuj, Izraele: Jahve, Bog naš, jedini je Jahve."},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Ljubi Jahve, Boga svoga, svim srcem svojim, svom dušom svojom i svom snagom svojom."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "Neka ove riječi koje ti danas zapovijedam ostanu u tvom srcu!"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "Ponavljaj ih svojim sinovima, govori im o njima i kad sjediš u svojoj kući i kad ideš putem, i kad liježeš i kad ustaješ;"},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "veži ih na svoju ruku kao znak, na svoje čelo kao povez;"},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "upiši ih na dovratnike svoje kuće i na svoja vrata."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Kad te Jahve, Bog tvoj, dovede u zemlju za koju se zakleo tvojim ocima, Abrahamu, Izaku i Jakovu, da će ti je dati, u velike i uspješne gradove koje nisi sagradio,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "u kuće pune svakojakih dobara, kuće koje nisi napunio, u bunare koje nisi iskopao, u vinograde i maslinike koje nisi posadio, kad dakle jedeš i nasitiš se,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "čuvaj se da ne zaboraviš Jahve koji te izveo iz zemlje egipatske, iz kuće ropstva."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "Jahve, Boga svoga, se boj, njemu služi, njegovim se imenom zaklinji."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "Ne slijedite druge bogove, od bogova naroda koji vas okružuju,"}]