[{"i":1300,"b":0,"c":143,"r":143,"o":11,"t": "I řekl jim otec jejich Izrael: \"Jestliže tak musí být, učiňte tedy toto: Vezměte s sebou z nejlepších plodů země do svých vaků, abyste je odnesli tomu muži jako dar, trochu balzámu a trochu medu, mastix a ladanum, pistácie..."},{"i":1301,"b":0,"c":143,"r":143,"o":12,"t": "Vezměte s sebou i druhý obnos peněz a vraťte peníze, které byly vloženy do ústí vašich obilných pytlů. Snad se stala nějaká chyba."},{"i":1302,"b":0,"c":143,"r":143,"o":13,"t": "Vezměte svého bratra a jděte, navraťte se k tomu muži."},{"i":1303,"b":0,"c":143,"r":143,"o":14,"t": "Kéž by vám El Šaddaj dopřál nalézt milosrdenství u toho muže, aby vám propustil i vašeho druhého bratra a Benjamina. Já pak, ať jsem sirotkem, jako bych o své děti přišel!\""},{"i":1304,"b":0,"c":143,"r":143,"o":15,"t": "Muži tedy vzali ten dar, dvojnásobný obnos peněz s sebou, i Benjamina; vydali se na cestu, sestoupili do Egypta a stanuli před Josefem."},{"i":1305,"b":0,"c":143,"r":143,"o":16,"t": "Když Josef spatřil Benjamina s nimi, řekl svému správci: \"Uveď tyto muže do domu, zabij dobytek a připrav ho, neboť tito muži budou jíst se mnou v poledne.\""},{"i":1306,"b":0,"c":143,"r":143,"o":17,"t": "Ten muž učinil, jak Josef přikázal, a uvedl ty muže do Josefova domu."},{"i":1307,"b":0,"c":143,"r":143,"o":18,"t": "Muži se však báli, že jsou uváděni do Josefova domu, a řekli: \"Kvůli penězům, které byly poprvé nalezeny v našich obilných pytlích, jsme odváděni, aby na nás udeřili, přepadli nás a vzali nás jako otroky."},{"i":1308,"b":0,"c":143,"r":143,"o":19,"t": "Přistoupili k Josefovu správci a promluvili k němu u vchodu do domu:"},{"i":1309,"b":0,"c":143,"r":143,"o":20,"t": "\"Prosím, Pane můj!\" řekli, \"sestoupili jsme poprvé, abychom nakoupili potraviny."},{"i":1310,"b":0,"c":143,"r":143,"o":21,"t": "Když jsme pak přišli do tábořiště na noc a otevřeli své obilné pytle, hle, peníze každého byly v ústí jeho pytle, naše peníze dobře spočítané, a my je přinášíme zpět s sebou."},{"i":1311,"b":0,"c":143,"r":143,"o":22,"t": "Přinesli jsme i další obnos, abychom nakoupili potraviny. Nevíme, kdo dal naše peníze do našich obilných pytlů.\""},{"i":1312,"b":0,"c":143,"r":143,"o":23,"t": "On však odpověděl: \"Buďte v pokoji a nebojte se! Váš Bůh a Bůh vašeho otce vám uložil poklad do vašich obilných pytlů; vaše peníze ke mně vskutku dorazily\" a přivedl k nim Simeona."},{"i":1313,"b":0,"c":143,"r":143,"o":24,"t": "Muž uvedl ty muže do Josefova domu, přinesl jim vodu, aby si umyli nohy, a dal krmivo jejich oslům."},{"i":1314,"b":0,"c":143,"r":143,"o":25,"t": "Připravili dar, čekajíce, až Josef přijde v poledne, neboť se dozvěděli, že tam budou jíst."},{"i":1315,"b":0,"c":143,"r":143,"o":26,"t": "Když Josef vstoupil do domu, nabídli mu dar, který měli s sebou, a poklonili se mu až k zemi."},{"i":1316,"b":0,"c":143,"r":143,"o":27,"t": "On je však přátelsky pozdravil a zeptal se: \"Jak se má váš starý otec, o kterém jste mi vyprávěli, žije ještě?\""},{"i":1317,"b":0,"c":143,"r":143,"o":28,"t": "Odpověděli: \"Tvůj služebník, náš otec, se má dobře, ještě žije\" a poklekli a poklonili se."},{"i":1318,"b":0,"c":143,"r":143,"o":29,"t": "Josef pozvedl oči a spatřil svého bratra Benjamina, syna své matky, a zeptal se: \"Je to váš nejmladší bratr, o kterém jste mi vyprávěli?\" A obraceje se k němu: \"Bůh ať ti dá milost, můj synu.\""},{"i":1319,"b":0,"c":143,"r":143,"o":30,"t": "Josef pospíchal ven, neboť se jeho nitro pohnulo pro jeho bratra a slzy mu vhrkly do očí; vstoupil do své komory a tam plakal."},{"i":1320,"b":0,"c":143,"r":143,"o":31,"t": "Když si umyl tvář, vrátil se a, ovládaje se, přikázal: \"Připravte jídlo.\""},{"i":1321,"b":0,"c":143,"r":143,"o":32,"t": "Servírovali ho zvlášť, jim zvlášť a zvlášť i Egypťanům, kteří jedli u něho, neboť Egypťané nemohou jíst se Židy; je jim to ohavností."},{"i":1322,"b":0,"c":143,"r":143,"o":33,"t": "Byli posazeni proti němu, každý ve svém pořadí, od nejstaršího po nejmladšího, a muži se na sebe s úžasem dívali."},{"i":1323,"b":0,"c":143,"r":143,"o":34,"t": "On jim však nechal přinést ze svého stolu čestné porce a Benjaminova porce pětkrát převyšovala porce všech ostatních. S ním pili a opili se."},{"i":1324,"b":0,"c":144,"r":144,"o":1,"t": "Potom Josef řekl svému správci: \"Naplň vaky těmto mužům tolik potravinami, kolik mohou unést, a dej peníze každého do ústí jeho vaku."},{"i":1325,"b":0,"c":144,"r":144,"o":2,"t": "Můj pohár, ten stříbrný, vložíš do ústí vaku nejmladšího, spolu s cenou jeho obilí.\" A učinil tak, jak Josef řekl."},{"i":1326,"b":0,"c":144,"r":144,"o":3,"t": "Když se rozednilo, muži byli propuštěni s jejich osly."},{"i":1327,"b":0,"c":144,"r":144,"o":4,"t": "Sotva vyšli z města a nebyli příliš daleko, Josef řekl svému správci: \"Vstaň! Běž za těmi muži, dožeň je a řekni jim: Proč jste odplatili zlem za dobro?"},{"i":1328,"b":0,"c":144,"r":144,"o":5,"t": "Není to to, co můj pán používá k pití a také k věštění? Je to zlé, co jste učinili!\""},{"i":1329,"b":0,"c":144,"r":144,"o":6,"t": "Došel je tedy a zopakoval jim tato slova."},{"i":1330,"b":0,"c":144,"r":144,"o":7,"t": "Odpověděli však: \"Proč můj pán takto mluví? Daleko od tvých služebníků, aby učinili něco takového!"},{"i":1331,"b":0,"c":144,"r":144,"o":8,"t": "Hle, peníze, které jsme našli v ústí našich obilných pytlů, jsme ti přinesli zpět ze země Kanaán, jak bychom ukradli z domu tvého pána stříbro nebo zlato?"},{"i":1332,"b":0,"c":144,"r":144,"o":9,"t": "Ten z tvých služebníků, u kterého bude nalezena ta věc, bude usmrcen a my sami se staneme otroky mého pána.\""},{"i":1333,"b":0,"c":144,"r":144,"o":10,"t": "Odpověděl: \"Dobrá! Ať je tomu tak, jak jste řekli: Ten, u kterého bude nalezena ta věc, bude mým otrokem, ale vy ostatní budete zproštěni viny.\""},{"i":1334,"b":0,"c":144,"r":144,"o":11,"t": "Rychle každý snesl na zem svůj obilný pytel a každý ho otevřel."},{"i":1335,"b":0,"c":144,"r":144,"o":12,"t": "Prohledal je, počínaje nejstarším a konče nejmladším, a pohár byl nalezen v Benjaminově pytli!"},{"i":1336,"b":0,"c":144,"r":144,"o":13,"t": "Tehdy roztrhli své oděvy, naložili každý svého osla a vrátili se do města."},{"i":1337,"b":0,"c":144,"r":144,"o":14,"t": "Když Juda a jeho bratři vstoupili do Josefova domu, byl tam ještě on, a padli před ním na zem."},{"i":1338,"b":0,"c":144,"r":144,"o":15,"t": "Josef se jich zeptal: \"Co je to za čin, který jste spáchali? Nevěděli jste, že muž jako já umí věštit?\""},{"i":1339,"b":0,"c":144,"r":144,"o":16,"t": "Juda odpověděl: \"Co řekneme mému pánu, jak budeme mluvit a jak se ospravedlníme? Bůh učinil zjevným provinění tvých služebníků. Hle, jsme otroci mého pána, jak my, tak i ten, v jehož rukou byl..."},{"i":1340,"b":0,"c":144,"r":144,"o":17,"t": "Odpověděl však: \"Daleko ode mne, abych tak jednal! Muž, v jehož rukou byl nalezen pohár, bude mým otrokem, ale vy se vraťte v pokoji ke svému otci.\""},{"i":1341,"b":0,"c":144,"r":144,"o":18,"t": "Tehdy se Juda přiblížil k němu a řekl: \"Prosím, můj pane, dovol, aby tvůj služebník promluvil slovo do uší mého pána, ať se tvůj hněv nevznítí proti tvému služebníku, neboť jsi opravdu jako faraon!"},{"i":1342,"b":0,"c":144,"r":144,"o":19,"t": "Můj pán se zeptal svých služebníků: Máte ještě otce nebo bratra?"},{"i":1343,"b":0,"c":144,"r":144,"o":20,"t": "Odpověděli jsme mému pánu: Máme starého otce a mladšího, který se mu narodil ve stáří; bratr tohoto zemřel, zůstal jediný syn své matky a náš otec ho miluje!"},{"i":1344,"b":0,"c":144,"r":144,"o":21,"t": "Tehdy jsi řekl svým služebníkům: Přiveďte ho ke mně, ať se na něj podívám."},{"i":1345,"b":0,"c":144,"r":144,"o":22,"t": "Odpověděli jsme mému pánu: Dítě nemůže opustit svého otce; opustí-li svého otce, zemře."},{"i":1346,"b":0,"c":144,"r":144,"o":23,"t": "Ty jsi však naléhal na své služebníky: Pokud s vámi nesestoupí váš nejmladší bratr, nebudete připuštěni do mé přítomnosti."},{"i":1347,"b":0,"c":144,"r":144,"o":24,"t": "Když jsme tedy vystoupili ke tvému služebníku, mému otci, přinesli jsme mu slova mého pána."},{"i":1348,"b":0,"c":144,"r":144,"o":25,"t": "Když náš otec řekl: Vraťte se, abyste nám nakoupili trochu potravin,"},{"i":1349,"b":0,"c":144,"r":144,"o":26,"t": "odpověděli jsme: Nemůžeme sestoupit. Sestoupíme pouze tehdy, bude-li s námi náš mladší bratr, neboť není možné, abychom byli připuštěni do přítomnosti toho muže, aniž by s námi byl náš nejmladší bratr."},{"i":1350,"b":0,"c":144,"r":144,"o":27,"t": "Tehdy tvůj služebník, můj otec, nám řekl: Víte dobře, že mi moje žena dala jen dva syny:"},{"i":1351,"b":0,"c":144,"r":144,"o":28,"t": "Jeden mě opustil a já jsem řekl: Byl roztrhán! A neviděl jsem ho už doposud."},{"i":1352,"b":0,"c":144,"r":144,"o":29,"t": "Pokud ode mě vezmete i tohoto a stane se mu nějaké neštěstí, snesete mé šediny v zármutku do šeolu."},{"i":1353,"b":0,"c":144,"r":144,"o":30,"t": "Nyní, pokud přijdu ke tvému služebníku, mému otci, aniž by s námi bylo dítě, k jehož duši je jeho duše připoutána,"},{"i":1354,"b":0,"c":144,"r":144,"o":31,"t": "jakmile uvidí, že dítě s námi není, zemře a tvoji služebníci snesou šediny tvého služebníka, našeho otce, v zármutku do šeolu."},{"i":1355,"b":0,"c":144,"r":144,"o":32,"t": "Tvůj služebník se zaručil za dítě u mého otce těmito slovy: Pokud ti ho nepřivedu zpět, budu vinen vůči svému otci po celý svůj život."},{"i":1356,"b":0,"c":144,"r":144,"o":33,"t": "Nyní, ať tvůj služebník zůstane jako otrok mého pána místo dítěte a to ať vystoupí se svými bratry."},{"i":1357,"b":0,"c":144,"r":144,"o":34,"t": "Jak bych se totiž mohl vrátit ke svému otci, aniž by se mnou bylo dítě? Nechci vidět neštěstí, které by postihlo mého otce!\""},{"i":1358,"b":0,"c":145,"r":145,"o":1,"t": "Tehdy se Josef nemohl udržet před všemi lidmi ze své suity a zvolal: \"Ať odejdou všichni ode mě!\" A nikdo nezůstal u něho, zatímco se Josef dával poznat svým bratrům,"},{"i":1359,"b":0,"c":145,"r":145,"o":2,"t": "ale plakal nahlas a všichni Egypťané slyšeli, a zpráva došla do faraonova paláce."},{"i":1360,"b":0,"c":145,"r":145,"o":3,"t": "Josef řekl svým bratrům: \"Já jsem Josef! Žije ještě můj otec?\" A jeho bratři mu nemohli odpovědět, neboť byli rozrušeni, když ho viděli."},{"i":1361,"b":0,"c":145,"r":145,"o":4,"t": "Tehdy Josef řekl svým bratrům: \"Přibližte se ke mně!\" a přiblížili se. Řekl: \"Já jsem Josef, váš bratr, kterého jste prodali do Egypta."},{"i":1362,"b":0,"c":145,"r":145,"o":5,"t": "Ale teď se nermuťte a nezlobte se, že jste mě sem prodali, neboť Bůh mě poslal před vámi, aby zachránil vaše životy."},{"i":1363,"b":0,"c":145,"r":145,"o":6,"t": "Hle, už dva roky je v zemi hlad a bude ještě pět let bez orby a žně."},{"i":1364,"b":0,"c":145,"r":145,"o":7,"t": "Bůh mě poslal před vámi, abych zajistil trvání vašeho rodu v zemi a zachránil vaše životy pro velké vysvobození."},{"i":1365,"b":0,"c":145,"r":145,"o":8,"t": "Takže to nejste vy, kdo mě sem poslal, je to Bůh, a ustanovil mě jako otce pro faraona, jako pána nad celým jeho domem, jako správce v celé egyptské zemi."},{"i":1366,"b":0,"c":145,"r":145,"o":9,"t": "\"Vystupte rychle k mému otci a řekněte mu: Tak praví tvůj syn Josef: Bůh mě ustanovil pánem nad celým Egyptem. Sestup ke mně bez meškání."},{"i":1367,"b":0,"c":145,"r":145,"o":10,"t": "Budeš bydlet v zemi Gošen a budeš blízko mne, ty sám, tvé děti, tvé vnuci, tvůj malý i velký dobytek a vše, co ti patří."},{"i":1368,"b":0,"c":145,"r":145,"o":11,"t": "Tam se postarám o tvou obživu, neboť hlad bude trvat ještě pět let, abys nebyl v nouzi ty, tvá rodina a vše, co je tvé."},{"i":1369,"b":0,"c":145,"r":145,"o":12,"t": "Vidíte na vlastní oči a můj bratr Benjamin vidí, že to jsou má ústa, která k vám mluví."},{"i":1370,"b":0,"c":145,"r":145,"o":13,"t": "Vyprávějte mému otci o veškeré slávě, kterou mám v Egyptě, a o všem, co jste viděli, a pospěšte si, abyste sem přivedli mého otce.\""},{"i":1371,"b":0,"c":145,"r":145,"o":14,"t": "Tehdy se vrhl kolem krku svému bratru Benjaminovi a plakal, i Benjamin plakal na jeho krku."},{"i":1372,"b":0,"c":145,"r":145,"o":15,"t": "Potom políbil všechny své bratry a plakal, líbaje je. Poté se jeho bratři s ním rozmlouvali."},{"i":1373,"b":0,"c":145,"r":145,"o":16,"t": "Zpráva došla do faraonova paláce, že přišli Josefovi bratři, a faraon i jeho úředníci to viděli s radostí."},{"i":1374,"b":0,"c":145,"r":145,"o":17,"t": "Faraon promluvil k Josefovi takto: \"Řekni svým bratrům: Učiňte toto: Naložte na svá zvířata a jděte do země Kanaán."},{"i":1375,"b":0,"c":145,"r":145,"o":18,"t": "Vezměte svého otce a své rodiny a vraťte se ke mně; dám vám to nejlepší z egyptské země a budete se živit tukem země."},{"i":1376,"b":0,"c":145,"r":145,"o":19,"t": "Pro tebe jim dej tento příkaz: Jednejte takto: Vezměte z egyptské země vozy pro své malé děti a své ženy, vezměte svého otce a přijďte."},{"i":1377,"b":0,"c":145,"r":145,"o":20,"t": "Nehleďte s lítostí na to, co zanecháte, neboť to nejlepší v celém Egyptě bude pro vás.\""},{"i":1378,"b":0,"c":145,"r":145,"o":21,"t": "Tak učinili synové Izraele. Josef jim opatřil vozy podle faraonova příkazu a vybavil je proviantem na cestu."},{"i":1379,"b":0,"c":145,"r":145,"o":22,"t": "Každému z nich dal slavnostní oděv, ale Benjaminovi dal tři sta šekelů stříbra a pět slavnostních oděvů."},{"i":1380,"b":0,"c":145,"r":145,"o":23,"t": "Stejným způsobem poslal svému otci deset oslů naložených nejlepšími plodinami Egypta a deset oslic nesoucích obilí, chléb a potraviny na cestu svého otce."},{"i":1381,"b":0,"c":145,"r":145,"o":24,"t": "Potom propustil své bratry, kteří odešli, aniž by jim řekl: \"Nevzrušujte se na cestě!\""},{"i":1382,"b":0,"c":145,"r":145,"o":25,"t": "Vystoupili tedy z Egypta a přišli do země Kanaán ke svému otci Jákobovi."},{"i":1383,"b":0,"c":145,"r":145,"o":26,"t": "Oznámili mu: \"Josef ještě žije, je to on, kdo vládne celé egyptské zemi!\" Ale jeho srdce zůstalo netečné, neboť jim nevěřil."},{"i":1384,"b":0,"c":145,"r":145,"o":27,"t": "Když mu však zopakovali všechna slova, která jim Josef řekl, když uviděl vozy, které Josef poslal, aby ho vzaly, tehdy se Jákobův duch, jejich otce, oživil."},{"i":1385,"b":0,"c":145,"r":145,"o":28,"t": "Izrael řekl: \"Stačí! Josef, můj syn, ještě žije! Půjdu ho vidět, než zemřu!\""},{"i":1386,"b":0,"c":146,"r":146,"o":1,"t": "Izrael se vydal na cestu se vším, co měl. Když dorazil do Beeršeby, obětoval oběti Bohu svého otce Izáka,"},{"i":1387,"b":0,"c":146,"r":146,"o":2,"t": "a Bůh řekl Izraeli v nočním vidění: \"Jákobe! Jákobe!\" a on odpověděl: \"Zde jsem.\""},{"i":1388,"b":0,"c":146,"r":146,"o":3,"t": "Bůh pokračoval: \"Já jsem El, Bůh tvého otce. Neboj se sestoupit do Egypta, neboť tam z tebe učiním velký národ."},{"i":1389,"b":0,"c":146,"r":146,"o":4,"t": "Já sestoupím s tebou do Egypta, já tě z něj také nechám vystoupit a Josef ti zavře oči.\""},{"i":1390,"b":0,"c":146,"r":146,"o":5,"t": "Jákob odešel z Beeršeby a synové Izraele nechali vystoupit svého otce Jákoba, své malé děti a své ženy na vozy, které faraon poslal, aby je vzaly."},{"i":1391,"b":0,"c":146,"r":146,"o":6,"t": "Vzali svá stáda a všechno, co získali v zemi Kanaán, a přišli do Egypta, Jákob a všichni jeho potomci s ním:"},{"i":1392,"b":0,"c":146,"r":146,"o":7,"t": "jeho synové a synové jeho synů, jeho dcery a dcery jeho synů, zkrátka všichni jeho potomci, vzal je s sebou do Egypta."},{"i":1393,"b":0,"c":146,"r":146,"o":8,"t": "Zde jsou jména synů Izraele, kteří přišli do Egypta, Jákob a jeho synové. Rúben, Jákobův prvorozený,"},{"i":1394,"b":0,"c":146,"r":146,"o":9,"t": "a synové Rúbenovi: Henoch, Pallu, Checrón, Karmi."},{"i":1395,"b":0,"c":146,"r":146,"o":10,"t": "Synové Simeonovi: Jemuel, Jamín, Ohad, Jakín, Cochar a Šaul, syn Kananejské."},{"i":1396,"b":0,"c":146,"r":146,"o":11,"t": "Synové Leviho: Geršon, Kehat, Merari."},{"i":1397,"b":0,"c":146,"r":146,"o":12,"t": "Synové Judovi: Er, Onán, Šela, Perec a Zérah (ale Er a Onán zemřeli v zemi Kanaán), a synové Perecovi, Checrón a Hamul."},{"i":1398,"b":0,"c":146,"r":146,"o":13,"t": "Synové Isacharovi: Tola, Puvva, Jašub a Šimrón."},{"i":1399,"b":0,"c":146,"r":146,"o":14,"t": "Synové Zabulonovi: Séred, Elón, Jahléel."}]