[{"i":18200,"b":22,"c":2426,"r":2426,"o":4,"t": "Doufejte v Hospodina navěky, neboť Hospodin je skála věčná."},{"i":18201,"b":22,"c":2426,"r":2426,"o":5,"t": "On svrhl ty, kteří přebývají ve výšinách, město vyvýšené; ponižuje je, ponižuje je až k zemi, sráží je do prachu."},{"i":18202,"b":22,"c":2426,"r":2426,"o":6,"t": "Bude pošlapáno nohama, nohama ubožáka, kroky slabého."},{"i":18203,"b":22,"c":2426,"r":2426,"o":7,"t": "Cesta spravedlivého je přímost, ty urovnáváš přímou stezku spravedlivého."},{"i":18204,"b":22,"c":2426,"r":2426,"o":8,"t": "Ano, na cestě tvých soudů jsme na tebe čekali, Hospodine, po tvém jménu a památce touží duše."},{"i":18205,"b":22,"c":2426,"r":2426,"o":9,"t": "Má duše po tobě toužila v noci, ano, z hloubi mého nitra tě můj duch hledá, neboť když vykonáváš své soudy na zemi, obyvatelé světa se učí spravedlnosti."},{"i":18206,"b":22,"c":2426,"r":2426,"o":10,"t": "Pokud se dostane hříšníkovi milosti, nenaučí se spravedlnosti, v zemi přímosti páchá zlo, aniž by viděl majestát Hospodinův."},{"i":18207,"b":22,"c":2426,"r":2426,"o":11,"t": "Hospodine, tvá ruka je pozdvižena, a oni nevidí! Uvidí, plni zahanbení, tvou žárlivou lásku k tomuto lidu, ano, oheň připravený pro tvé nepřátele je pohltí."},{"i":18208,"b":22,"c":2426,"r":2426,"o":12,"t": "Hospodine, ty nám zajišťuješ pokoj, a dokonce všechny naše skutky pro nás vykonáváš."},{"i":18209,"b":22,"c":2426,"r":2426,"o":13,"t": "Hospodine, Bože náš, jiní páni než ty nad námi panovali, ale my, lpíce na tobě samém, vzýváme tvé jméno."},{"i":18210,"b":22,"c":2426,"r":2426,"o":14,"t": "Mrtví neobživnou, stíny nepovstanou, neboť jsi je navštívil, vyhladil, zničil jsi i jejich památku."},{"i":18211,"b":22,"c":2426,"r":2426,"o":15,"t": "Učinil jsi z nás národ, Hospodine, učinil jsi z nás národ a byl jsi oslaven. Odstrčil jsi hranice země."},{"i":18212,"b":22,"c":2426,"r":2426,"o":16,"t": "Hospodine, v soužení tě hledali, vylévali modlitby, neboť tvé trestání bylo na nich."},{"i":18213,"b":22,"c":2426,"r":2426,"o":17,"t": "Jako těhotná žena v hodině porodu trpí a křičí v bolestech, tak jsme byli před tvou tváří, Hospodine."},{"i":18214,"b":22,"c":2426,"r":2426,"o":18,"t": "Počali jsme, trpěli jsme, ale bylo to proto, abychom zrodili vítr: nedali jsme zemi spásu, nerodí se obyvatelé světa."},{"i":18215,"b":22,"c":2426,"r":2426,"o":19,"t": "Tvoji mrtví obživnou, tvá mrtvá těla vstanou. Probuďte se a zpívejte, vy, kteří přebýváte v prachu, neboť tvá rosa je rosa světelná, a země zrodí stíny."},{"i":18216,"b":22,"c":2426,"r":2426,"o":20,"t": "Jdi, lide můj, vejdi do svých pokojů, zavři za sebou dveře; skryj se na chviličku, dokud nepřejde hněv."},{"i":18217,"b":22,"c":2426,"r":2426,"o":21,"t": "Neboť hle, Hospodin vychází ze svého příbytku, aby potrestal vinu obyvatel země; a země odhalí svou krev, přestane přikrývat svá mrtvá těla."},{"i":18218,"b":22,"c":2427,"r":2427,"o":1,"t": "V ten den Hospodin potrestá svým mečem tvrdým, velkým a silným Leviatana, hada prchajícího, Leviatana, hada klikatého; zabije draka, který obývá moře."},{"i":18219,"b":22,"c":2427,"r":2427,"o":2,"t": "V ten den, vinici nádhernou, zpívejte ji!"},{"i":18220,"b":22,"c":2427,"r":2427,"o":3,"t": "Já, Hospodin, jsem jejím strážcem, čas od času ji zavlažuji; aby jí nikdo neublížil, ve dne v noci ji střežím. —"},{"i":18221,"b":22,"c":2427,"r":2427,"o":4,"t": "Již nemám hradbu. Kdo mě promění v trní a bodláčí? — Ve válce ji pošlapu, spálím ji zároveň."},{"i":18222,"b":22,"c":2427,"r":2427,"o":5,"t": "Nebo ať se dovolávají mé ochrany, ať se se mnou smíří, pokoj, ať se se mnou smíří."},{"i":18223,"b":22,"c":2427,"r":2427,"o":6,"t": "V budoucnu Jákob zakoření, Izrael vypučí a rozkvete, tvář světa se pokryje úrodou."},{"i":18224,"b":22,"c":2427,"r":2427,"o":7,"t": "Udeřil ho tak, jako udeřili ti, kteří ho bili? Zavraždil tak, jako zavraždili jeho vrazi?"},{"i":18225,"b":22,"c":2427,"r":2427,"o":8,"t": "Vyháněním, vyloučením jsi vykonával soud, vyhnal ji svým prudkým dechem, jako východní vítr."},{"i":18226,"b":22,"c":2427,"r":2427,"o":9,"t": "Neboť tak bude odpuštěna vina Jákobova, taková bude úroda, kterou sklidí, když se vzdá svého hříchu, až budou všechny kameny oltáře roztříštěny jako vápenné kameny, až nebudou stát Ašery a kadidlové oltáře."},{"i":18227,"b":22,"c":2427,"r":2427,"o":10,"t": "Neboť opevněné město se stalo pustinou, opuštěné, opuštěné jako poušť, kde se telata pasou, kde leží a ničí větve."},{"i":18228,"b":22,"c":2427,"r":2427,"o":11,"t": "Když uschnou větve, lámou je, přijdou ženy a zapálí je. Ale tento lid není inteligentní, takže jeho stvořitel se nad ním neslituje, ten, který ho zformoval, mu neprokáže milost."},{"i":18229,"b":22,"c":2427,"r":2427,"o":12,"t": "A stane se v ten den, že Hospodin bude mlátit, od proudu Řeky až k potoku Egyptskému, a vy budete sebráni jeden po druhém, synové Izraele."},{"i":18230,"b":22,"c":2427,"r":2427,"o":13,"t": "A stane se v ten den, že se zatroubí na velký roh, tehdy přijdou ti, kteří umírají v zemi Asyrské, a ti, kteří jsou vyhnáni do země Egyptské, budou se klanět Hospodinu na hoře svaté, v Jeruzalémě."},{"i":18231,"b":22,"c":2428,"r":2428,"o":1,"t": "Běda pyšné koruně opilců Efraimových, zvadlému květu jeho skvostné nádhery usazené na vrcholu tučného údolí, těm, které sráží víno."},{"i":18232,"b":22,"c":2428,"r":2428,"o":2,"t": "Hle, muž silný a mocný ve službách Páně, jako vichřice krupobití, pustošivá bouře, jako obrovské proudy vody, které se vylévají, svou rukou je srazí k zemi."},{"i":18233,"b":22,"c":2428,"r":2428,"o":3,"t": "Budou pošlapány nohama, pyšná koruna opilců Efraimových,"},{"i":18234,"b":22,"c":2428,"r":2428,"o":4,"t": "a zvadlý květ jeho skvostné nádhery usazené na vrcholu tučného údolí. Je jako zralý fík před létem: kdo ho spatří, hned ho uchopí a spolkne."},{"i":18235,"b":22,"c":2428,"r":2428,"o":5,"t": "V ten den se Hospodin zástupů stane korunou skvělosti a nádherným diadémem pro zbytek svého lidu,"},{"i":18236,"b":22,"c":2428,"r":2428,"o":6,"t": "duchem spravedlnosti pro toho, kdo má vykonávat spravedlnost, a silou těch, kteří odrážejí útok u bran."},{"i":18237,"b":22,"c":2428,"r":2428,"o":7,"t": "I oni byli zmateni vínem, blouznili pod vlivem nápoje. Kněz a prorok, byli zmateni nápojem, byli posedlí vínem, blouznili pod vlivem nápoje, byli zmateni ve svých viděních, blouznili ve svých výrocích."},{"i":18238,"b":22,"c":2428,"r":2428,"o":8,"t": "Ano, všechny stoly jsou pokryty ohavnými zvratky, ani kousek čistého místa!"},{"i":18239,"b":22,"c":2428,"r":2428,"o":9,"t": "Komu učí lekci? Komu vysvětluje doktrínu? Dětem sotva odstaveným, sotva vzdáleným od prsu,"},{"i":18240,"b":22,"c":2428,"r":2428,"o":10,"t": "když říká: çav laçav, çav laçav; qav laqav, qav laqav ze’êr sham, ze’êr sham."},{"i":18241,"b":22,"c":2428,"r":2428,"o":11,"t": "Ano, skrze koktavé rty a v cizím jazyce bude mluvit k tomuto lidu."},{"i":18242,"b":22,"c":2428,"r":2428,"o":12,"t": "Řekl jim: \"Zde je odpočinek! Dopřejte odpočinek znavenému: toto je klidné místo.\" Ale nechtěli poslouchat."},{"i":18243,"b":22,"c":2428,"r":2428,"o":13,"t": "Také Hospodin k nim bude mluvit takto: çav laçav, çav laçav; qav laqav, qav laqav; ze’êr sham, ze’êr sham, aby při chůzi padli naznak, byli rozbiti, chyceni do pasti, uvězněni."},{"i":18244,"b":22,"c":2428,"r":2428,"o":14,"t": "Proto poslouchejte slovo Hospodinovo, vy zpupní muži, vladaři tohoto lidu, který je v Jeruzalémě."},{"i":18245,"b":22,"c":2428,"r":2428,"o":15,"t": "Řekli jste: \"Uzavřeli jsme spojenectví se smrtí, s šeolem jsme učinili smlouvu. Co se týče hrozící pohromy, ta nás mine, neboť jsme si učinili lež naším útočištěm a v nepravdě jsme se skryli.\""},{"i":18246,"b":22,"c":2428,"r":2428,"o":16,"t": "Proto takto praví Pán Hospodin: Hle, položím v Siónu kámen, kámen žulový, úhelný kámen, drahocenný, dobře usazený základní kámen: kdo v něj uvěří, nebude otřesen."},{"i":18247,"b":22,"c":2428,"r":2428,"o":17,"t": "A vezmu právo jako míru a spravedlnost jako vodováhu. Ale krupobití smete útočiště lži a vody zatopí skrýš;"},{"i":18248,"b":22,"c":2428,"r":2428,"o":18,"t": "vaše spojenectví se smrtí bude zlomeno, vaše smlouva s šeolem neobstojí. Co se týče ničivé pohromy, až přejde, budete jí pošlapáni."},{"i":18249,"b":22,"c":2428,"r":2428,"o":19,"t": "Pokaždé, když přejde, vás uchvátí, neboť každé ráno přejde, ve dne i v noci, a jen hrůza dá pochopit zjevení."},{"i":18250,"b":22,"c":2428,"r":2428,"o":20,"t": "Neboť lože bude příliš krátké na to, aby se na něm rozložilo, a přikrývka příliš úzká na to, aby se do ní zabalilo."},{"i":18251,"b":22,"c":2428,"r":2428,"o":21,"t": "Ano, jako na hoře Perazim, Hospodin povstane, jako v údolí Gabaón, bude se chvět, aby vykonal své dílo, své dílo podivné, aby splnil svůj úkol, svůj úkol tajemný."},{"i":18252,"b":22,"c":2428,"r":2428,"o":22,"t": "A nyní přestaňte se posmívat, abyste si neutáhli pouta, neboť jsem to slyšel: je to neodvolatelně rozhodnuto Pánem Hospodinem zástupů proti celé zemi."},{"i":18253,"b":22,"c":2428,"r":2428,"o":23,"t": "Nastavte ucho a slyšte můj hlas; buďte pozorní, slyšte mé slovo."},{"i":18254,"b":22,"c":2428,"r":2428,"o":24,"t": "Oráč tráví veškerý svůj čas oráním k setí, rozoráváním a vláčením svého kousku země?"},{"i":18255,"b":22,"c":2428,"r":2428,"o":25,"t": "Poté, co vyrovnal povrch, nerozhazuje černuchu, nerozsévá kmín? Pak dává pšenici, proso, ječmen... a špaldu na okraj."},{"i":18256,"b":22,"c":2428,"r":2428,"o":26,"t": "Jeho Bůh ho naučil tomuto pravidlu a poučil ho."},{"i":18257,"b":22,"c":2428,"r":2428,"o":27,"t": "Černucha se nedrtí saněmi, na kmín se nepřevádějí kola vozu. Černucha se bije holí a kmín se bije cepem."},{"i":18258,"b":22,"c":2428,"r":2428,"o":28,"t": "Když se šlape pšenice, nespěchá se ji rozdrtit; uvede se do pohybu kolo vozu a jeho spřežení, nedrtí se."},{"i":18259,"b":22,"c":2428,"r":2428,"o":29,"t": "To vše je dar Hospodina zástupů, podivuhodná rada, která činí velké věci."},{"i":18260,"b":22,"c":2429,"r":2429,"o":1,"t": "Běda, Ariel, Ariel, město, kde tábořil David! Přidejte rok k roku, ať svátky naplní svůj cyklus,"},{"i":18261,"b":22,"c":2429,"r":2429,"o":2,"t": "utlačím Ariel; bude to nářek a pláč, a bude pro mě jako Ariel."},{"i":18262,"b":22,"c":2429,"r":2429,"o":3,"t": "Utábořím se v kruhu proti tobě, povedu proti tobě obléhání a postavím proti tobě opevnění."},{"i":18263,"b":22,"c":2429,"r":2429,"o":4,"t": "Budeš ponížena, tvůj hlas se pozdvihne ze země, z prachu se pozdvihne jako šepot; tvůj hlas jako hlas ducha vzejde ze země, jako z prachu bude šeptat."},{"i":18264,"b":22,"c":2429,"r":2429,"o":5,"t": "Horda tvých nepřátel bude jako zrnka prachu, horda válečníků, jako plevy, které odlétají. A náhle, v okamžiku,"},{"i":18265,"b":22,"c":2429,"r":2429,"o":6,"t": "budeš navštívena Hospodinem zástupů v hřmotu, chvění, hluku, vichřici a bouři, plameni ohně pohlcujícího."},{"i":18266,"b":22,"c":2429,"r":2429,"o":7,"t": "Bude to jako sen, noční vidění: horda všech národů ve válce proti Ariel, všichni ti, kteří s ním bojují, obléhají ho a utlačují."},{"i":18267,"b":22,"c":2429,"r":2429,"o":8,"t": "A bude to jako sen hladového: hle, jí, pak se probudí s prázdným žaludkem; nebo jako sen žíznivého: hle, pije, pak se probudí vyčerpaný, s vyprahlým hrdlem. Tak to bude s hordou všech národů ve válce proti hoře Sión."},{"i":18268,"b":22,"c":2429,"r":2429,"o":9,"t": "Buďte tupí a ohromení, oslepněte a ztraťte zrak; buďte opilí, ale ne vínem, potácející se, ale ne nápojem,"},{"i":18269,"b":22,"c":2429,"r":2429,"o":10,"t": "neboť Hospodin na vás vylil ducha strnulosti, zavřel vám oči (proroky), zakryl vám hlavy (věštce)."},{"i":18270,"b":22,"c":2429,"r":2429,"o":11,"t": "A všechna vidění se pro vás stala jako slova zapečetěné knihy, kterou předáte někomu, kdo umí číst, a řeknete: \"Přečti si to.\" Ale on odpoví: \"Nemohu, neboť je zapečetěna.\""},{"i":18271,"b":22,"c":2429,"r":2429,"o":12,"t": "A předáte knihu někomu, kdo neumí číst, a řeknete: \"Přečti si to.\" Ale on odpoví: \"Neumím číst.\""},{"i":18272,"b":22,"c":2429,"r":2429,"o":13,"t": "Pán řekl: Protože se tento lid ke mně blíží svými slovy a oslavuje mě svými rty, ale jeho srdce je ode mě daleko a jeho bázeň není než lidské přikázání, naučená lekce,"},{"i":18273,"b":22,"c":2429,"r":2429,"o":14,"t": "nuže! Hle, budu i nadále udivovat tento lid zázraky a divy; moudrost moudrých se ztratí a inteligence inteligentních odletí."},{"i":18274,"b":22,"c":2429,"r":2429,"o":15,"t": "Běda těm, kteří se skrývají, aby utajili před Hospodinem své úmysly, kteří kují ve tmách své skutky a říkají: \"Kdo nás vidí? Kdo nás zná?\""},{"i":18275,"b":22,"c":2429,"r":2429,"o":16,"t": "Jaká zvrácenost! Hrnčíř se podobá hlíně, aby se dílo opovážilo říci tomu, kdo je udělal: \"Neudělal mě\", a hrnec svému hrnčíři: \"Neumí pracovat?\""},{"i":18276,"b":22,"c":2429,"r":2429,"o":17,"t": "Není pravda, že za krátkou dobu se Libanon stane sadem a sad bude připomínat les?"},{"i":18277,"b":22,"c":2429,"r":2429,"o":18,"t": "V ten den hluší uslyší slova knihy a, osvobozeni od stínu a temnoty, oči slepých uvidí."},{"i":18278,"b":22,"c":2429,"r":2429,"o":19,"t": "Ubozí naleznou stále více radosti v Hospodinu, nejchudší z lidí budou jásat kvůli Svatému Izraelskému."},{"i":18279,"b":22,"c":2429,"r":2429,"o":20,"t": "Neboť tyran již nebude, posměváček zmizí, všichni ničemní hlídači budou odříznuti:"},{"i":18280,"b":22,"c":2429,"r":2429,"o":21,"t": "ti, jejichž slovo přináší odsouzení, ti, kteří kladou léčku tomu, kdo soudí u brány, a bezdůvodně poráží spravedlivého."},{"i":18281,"b":22,"c":2429,"r":2429,"o":22,"t": "Proto takto praví Hospodin, Bůh domu Jákobova, ten, který vykoupil Abrahama: Od nynějška již nebude Jákob zklamán, od nynějška jeho tvář nezbledne,"},{"i":18282,"b":22,"c":2429,"r":2429,"o":23,"t": "neboť až uvidí své děti, dílo mých rukou, u sebe doma, posvětí mé jméno, posvětí Svatého Jákobova, bude se bát Boha Izraele."},{"i":18283,"b":22,"c":2429,"r":2429,"o":24,"t": "Zbloudilé duchy se naučí inteligenci a ti, kteří reptají, obdrží poučení."},{"i":18284,"b":22,"c":2430,"r":2430,"o":1,"t": "Běda synům vzpurným! Výrok Hospodinův. Dělají plány, které nepocházejí ode mne, kují spojenectví, která můj duch neinspiroval, hromadíce hřích na hřích."},{"i":18285,"b":22,"c":2430,"r":2430,"o":2,"t": "Odvycházejí, aby sestoupili do Egypta, aniž by se mne dotázali, aby se dali pod ochranu faraónovu a uchýlili se do stínu Egypta."},{"i":18286,"b":22,"c":2430,"r":2430,"o":3,"t": "Ale ochrana faraónova se obrátí ve vaši hanbu, úkryt stínu Egypta ve vaše zmatení."},{"i":18287,"b":22,"c":2430,"r":2430,"o":4,"t": "Neboť jeho knížata byli v Coân a jeho poslové dosáhli Hanés."},{"i":18288,"b":22,"c":2430,"r":2430,"o":5,"t": "Každý je zklamán lidem, který nemůže pomoci, který nepřináší ani pomoc, ani zisk, ale zklamání a zmatení."},{"i":18289,"b":22,"c":2430,"r":2430,"o":6,"t": "Výrok o zvířatech Negebu. V zemi úzkosti a tísně, lvice a lva řvoucího, zmije a draka létajícího, přinášejí na hřbetech oslů své bohatství, na hrbu velbloudů své poklady k lidu, který nemůže pomoci:"},{"i":18290,"b":22,"c":2430,"r":2430,"o":7,"t": "Egyptu, jehož pomoc je marnost a nicota; proto jsem mu dal jméno: Rahab zničená."},{"i":18291,"b":22,"c":2430,"r":2430,"o":8,"t": "Nyní jdi, napiš to na tabulku, vryj to do dokumentu, ať to je pro den budoucí, navždy a na věky."},{"i":18292,"b":22,"c":2430,"r":2430,"o":9,"t": "Neboť je to lid vzpurný, synové lháři, synové, kteří odmítají poslouchat Zákon Hospodinův,"},{"i":18293,"b":22,"c":2430,"r":2430,"o":10,"t": "kteří řekli věštcům: \"Nebudete vidět\", a prorokům: \"Nebudete pro nás vnímat nic jasného. Říkejte nám věci lichotivé, mějte vidění klamná."},{"i":18294,"b":22,"c":2430,"r":2430,"o":11,"t": "Odvraťte se od cesty, uhněte z stezky, odstraňte od nás Svatého Izraele.\""},{"i":18295,"b":22,"c":2430,"r":2430,"o":12,"t": "Proto takto praví Svatý Izraelský: Protože jste zavrhli toto slovo a spolehli jste se na podvod a nevěrnost, abyste se o ně opřeli,"},{"i":18296,"b":22,"c":2430,"r":2430,"o":13,"t": "kvůli tomu vám bude tato chyba jako trhlina, která se objeví, výčnělek na vrchu valu, který se náhle, jedním rázem, zřítí."},{"i":18297,"b":22,"c":2430,"r":2430,"o":14,"t": "Rozbije ho, jako se rozbíjí hrnec hrnčířský, rozsekán na kusy bez slitování, a nenajde se v jeho troskách střep, kterým by se seškrábal oheň z ohniště nebo se nabrala voda z nádrže."},{"i":18298,"b":22,"c":2430,"r":2430,"o":15,"t": "Neboť takto praví Pán Hospodin, Svatý Izraelský: V obrácení a klidu byla vaše spása, v vyrovnanosti a důvěře byla vaše síla, ale nechtěli jste!"},{"i":18299,"b":22,"c":2430,"r":2430,"o":16,"t": "Řekli jste: \"Ne, neboť budeme prchat na koních!\" No tak! Ano, budete prchat. A ještě: \"Budeme mít rychlé koně!\" No tak! Vaši pronásledovatelé budou rychlí."}]