[{"i":1100,"b":0,"c":137,"r":137,"o":18,"t": "Ed essi lo videro da lungi; ed avanti che si appressasse a loro, macchinarono contro a lui, per ucciderlo."},{"i":1101,"b":0,"c":137,"r":137,"o":19,"t": "E dissero l’uno all’altro: Ecco cotesto sognatore viene."},{"i":1102,"b":0,"c":137,"r":137,"o":20,"t": "Ora dunque venite, ed uccidiamolo; e poi gittiamolo in una di queste fosse; e noi diremo che una mala bestia l’ha divorato; e vedremo che diverranno i suoi sogni."},{"i":1103,"b":0,"c":137,"r":137,"o":21,"t": "Ma Ruben, udendo questo, lo riscosse dalle lor mani, e disse: Non percotiamolo a morte."},{"i":1104,"b":0,"c":137,"r":137,"o":22,"t": "Ruben ancora disse loro: Non ispandete il sangue; gittatelo in quella fossa ch’è nel deserto, ma non gli mettete la mano addosso; per riscuoterlo dalle lor mani e per rimenarlo a suo padre"},{"i":1105,"b":0,"c":137,"r":137,"o":23,"t": "E, quando Giuseppe fu venuto a’ suoi fratelli, essi lo spogliarono della sua giubba, di quella giubba vergata ch’egli avea indosso."},{"i":1106,"b":0,"c":137,"r":137,"o":24,"t": "Poi lo presero, e lo gittarono in quella fossa: or la fossa era vota, e non vi era acqua alcuna dentro."},{"i":1107,"b":0,"c":137,"r":137,"o":25,"t": "Poi si assettarono per prender cibo, ed alzarono gli occhi, e videro una carovana d’Ismaeliti che veniva di Galaad, i cui cammelli erano carichi di cose preziose, di balsamo e di mirra; ed essi andavano per portar quelle cose in Egitto."},{"i":1108,"b":0,"c":137,"r":137,"o":26,"t": "E Giuda disse a’ suoi fratelli: Che guadagno faremo, quando avremo ucciso il nostro fratello, ed avremo occultato il suo sangue?"},{"i":1109,"b":0,"c":137,"r":137,"o":27,"t": "Venite, vendiamolo a cotesti Ismaeliti, e non mettiamogli la mano addosso; perciocchè egli è nostro fratello, nostra carne. E i suoi fratelli gli acconsentirono."},{"i":1110,"b":0,"c":137,"r":137,"o":28,"t": "E come que’ mercatanti Madianiti passavano, essi trassero e fecero salir Giuseppe fuor di quella fossa, e per venti sicli d’argento lo vendettero a quegl’Ismaeliti; ed essi lo menarono in Egitto."},{"i":1111,"b":0,"c":137,"r":137,"o":29,"t": "Or Ruben tornò alla fossa, ed ecco, Giuseppe non v’era più; ed egli stracciò i suoi vestimenti."},{"i":1112,"b":0,"c":137,"r":137,"o":30,"t": "E tornò a’ suoi fratelli, e disse: Il fanciullo non si trova; ed io, dove andrò io?"},{"i":1113,"b":0,"c":137,"r":137,"o":31,"t": "Ed essi presero la giubba di Giuseppe; e scannarono un becco, e tinsero quella col sangue."},{"i":1114,"b":0,"c":137,"r":137,"o":32,"t": "E mandarono a portar quella giubba vergata al padre loro, ed a dirgli: Noi abbiam trovata questa giubba: riconosci ora se è la giubba del tuo figliuolo, o no."},{"i":1115,"b":0,"c":137,"r":137,"o":33,"t": "Ed egli la riconobbe, e disse: Questa è la giubba del mio figliuolo; una mala bestia l’ha divorato; Giuseppe per certo è stato lacerato."},{"i":1116,"b":0,"c":137,"r":137,"o":34,"t": "E Giacobbe stracciò i suoi vestimenti, e si mise un sacco sopra i lombi, e fece cordoglio del suo figliuolo per molti giorni."},{"i":1117,"b":0,"c":137,"r":137,"o":35,"t": "E tutti i suoi figliuoli, e tutte le sue figliuole, si levarono per consolarlo; ma egli rifiutò di esser consolato, e disse: Certo io scenderò con cordoglio al mio figliuolo nel sepolcro. E suo padre lo pianse."},{"i":1118,"b":0,"c":137,"r":137,"o":36,"t": "E que’ Madianiti, menato Giuseppe in Egitto, lo vendettero a Potifarre, Eunuco di Faraone, Capitan delle guardie"},{"i":1119,"b":0,"c":138,"r":138,"o":1,"t": "OR avvenne in quel tempo, che Giuda discese d’appresso a’ suoi fratelli, e si ridusse ad albergare in casa di un uomo Adullamita, il cui nome era Hira."},{"i":1120,"b":0,"c":138,"r":138,"o":2,"t": "E Giuda vide quivi una figliuola di un uomo Cananeo, il nome del quale era Sua; ed egli la prese per moglie, ed entrò da lei."},{"i":1121,"b":0,"c":138,"r":138,"o":3,"t": "Ed ella concepette e partorì un figliuolo, al quale Giuda pose nome Er."},{"i":1122,"b":0,"c":138,"r":138,"o":4,"t": "Poi ella concepette ancora, e partorì un figliuolo, e gli pose nome Onan."},{"i":1123,"b":0,"c":138,"r":138,"o":5,"t": "Ed ella partorì ancora un figliuolo, e gli pose nome Sela; or Giuda era in Chezib, quando ella lo partorì."},{"i":1124,"b":0,"c":138,"r":138,"o":6,"t": "E Giuda prese una moglie ad Er, suo primogenito, il cui nome era Tamar."},{"i":1125,"b":0,"c":138,"r":138,"o":7,"t": "Ma Er, primogenito di Giuda, dispiacque al Signore, e il Signore lo fece morire."},{"i":1126,"b":0,"c":138,"r":138,"o":8,"t": "E Giuda disse ad Onon: Entra dalla moglie del tuo fratello, e sposala per ragion di consanguinità, e suscita progenie al tuo fratello."},{"i":1127,"b":0,"c":138,"r":138,"o":9,"t": "Ma Onan, sapendo che quella progenie non sarebbe sua, quando entrava dalla moglie del suo fratello, si corrompeva in terra, per non dar progenie al suo fratello."},{"i":1128,"b":0,"c":138,"r":138,"o":10,"t": "E ciò ch’egli faceva dispiacque al Signore; ed egli fece morire ancora lui."},{"i":1129,"b":0,"c":138,"r":138,"o":11,"t": "E Giuda disse a Tamar, sua nuora: Stattene vedova in casa di tuo padre, finchè Sela, mio figliuolo, sia divenuto grande; perciocchè egli diceva: E’ si convien provvedere che costui ancora non muoia, come i suoi fratelli. Tamar adunque se ne andò, e dimorò in casa di suo padre"},{"i":1130,"b":0,"c":138,"r":138,"o":12,"t": "E, dopo molti giorni, morì la figliuola di Sua, moglie di Giuda; e, dopo che Giuda si fu consolato, salì in Timna, con Hira Adullamita, suo famigliare amico, a’ tonditori delle sue pecore."},{"i":1131,"b":0,"c":138,"r":138,"o":13,"t": "Ed e’ fu rapportato a Tamar, e detto: Ecco, il tuo suocero sale in Timna, per tonder le sue pecore."},{"i":1132,"b":0,"c":138,"r":138,"o":14,"t": "Allora ella si levò d’addosso gli abiti suoi vedovili, e si coperse di un velo, e se ne turò il viso, e si pose a sedere alla porta di Enaim, ch’è in sulla strada, traendo verso Timna; perciocchè vedeva che Sela era divenuto grande, e pure ella non gli era data per moglie."},{"i":1133,"b":0,"c":138,"r":138,"o":15,"t": "E Giuda la vide, e stimò lei essere una meretrice; conciossiachè ella avesse coperto il viso."},{"i":1134,"b":0,"c":138,"r":138,"o":16,"t": "E, stornatosi verso lei in su la via, le disse: Deh! permetti che io entri da te perciocchè egli non sapeva ch’ella fosse sua nuora. Ed ella gli disse: Che mi darai, perchè tu entri da me?"},{"i":1135,"b":0,"c":138,"r":138,"o":17,"t": "Ed egli le disse: Io ti manderò un capretto della greggia. Ed ella disse: Mi darai tu un pegno, finchè tu me l’abbi mandato?"},{"i":1136,"b":0,"c":138,"r":138,"o":18,"t": "Ed egli disse: Qual pegno ti darò io? Ed ella disse: Il tuo suggello, e la tua benda, e il tuo bastone che tu hai in mano. Ed egli le diede quelle cose, ed entrò da lei, ed ella concepette di lui."},{"i":1137,"b":0,"c":138,"r":138,"o":19,"t": "Poi si levò, e se ne andò, e si levò d’addosso il suo velo, e si rivestì i suoi abiti vedovili."},{"i":1138,"b":0,"c":138,"r":138,"o":20,"t": "E Giuda mandò il capretto per le mani di quell’Adullamita, suo famigliare amico, per ritrarre il pegno da quella donna; ma egli non la trovò."},{"i":1139,"b":0,"c":138,"r":138,"o":21,"t": "E ne domandò gli uomini del luogo dove era stata, dicendo: Dove è quella meretrice ch’era alla porta di Enaim in sulla strada? Ed essi risposero: Qui non è stata alcuna meretrice."},{"i":1140,"b":0,"c":138,"r":138,"o":22,"t": "Ed egli se ne ritornò a Giuda, e gli disse: Io non ho trovata colei; ed anche gli uomini di quel luogo mi hanno detto: Qui non è stata alcuna meretrice."},{"i":1141,"b":0,"c":138,"r":138,"o":23,"t": "E Giuda disse: Tengasi pure il pegno, che talora noi non siamo in isprezzo: ecco, io le ho mandato questo capretto; ma tu non l’hai trovata"},{"i":1142,"b":0,"c":138,"r":138,"o":24,"t": "Or intorno a tre mesi appresso, fu rapportato, e detto a Guida: Tamar, tua nuora, ha fornicato, ed anche ecco, è gravida di fornicazione. E Giuda disse: Menatela fuori, e sia arsa."},{"i":1143,"b":0,"c":138,"r":138,"o":25,"t": "Come era menata fuori, mandò a dire al suo suocero: Io son gravida di colui al quale appartengono queste cose. Gli mandò ancora a dire: Riconosci ora di cui è questo suggello, e queste bende, e questo bastone."},{"i":1144,"b":0,"c":138,"r":138,"o":26,"t": "E Giuda riconobbe quelle cose, e disse: Ell’è più giusta di me; conciossiachè ella abbia fatto questo, perciocchè io non l’ho data per moglie a Sela, mio figliuolo. Ed egli non la conobbe più da indi innanzi."},{"i":1145,"b":0,"c":138,"r":138,"o":27,"t": "Or avvenne che al tempo ch’ella dovea partorire, ecco, avea due gemelli in corpo."},{"i":1146,"b":0,"c":138,"r":138,"o":28,"t": "E, mentre partoriva, l’uno porse la mano; e la levatrice la prese, e vi legò dello scarlatto sopra, dicendo: Costui è uscito il primo."},{"i":1147,"b":0,"c":138,"r":138,"o":29,"t": "Ma avvenne ch’egli ritrasse la mano; ed ecco, il suo fratello uscì fuori; e la levatrice disse: Qual rottura hai tu fatta? la rottura sia sopra te; e gli fu posto nome Fares."},{"i":1148,"b":0,"c":138,"r":138,"o":30,"t": "Poi uscì il suo fratello che avea lo scarlatto sopra la mano; e gli fu posto nome Zara"},{"i":1149,"b":0,"c":139,"r":139,"o":1,"t": "ORA, essendo stato Giuseppe menato in Egitto, Potifarre, Eunuco di Faraone, Capitan delle guardie, uomo Egizio, lo comperò da quegl’Ismaeliti, che l’aveano menato."},{"i":1150,"b":0,"c":139,"r":139,"o":2,"t": "E il Signore fu con Giuseppe; e fu uomo che andava prosperando; e stette in casa del suo signore Egizio."},{"i":1151,"b":0,"c":139,"r":139,"o":3,"t": "E il suo signore vide che il Signore era con lui, e che il Signore gli prosperava nelle mani tutto ciò ch’egli faceva."},{"i":1152,"b":0,"c":139,"r":139,"o":4,"t": "Laonde Giuseppe venne in grazia di esso, e gli serviva; ed egli lo costituì sopra tutta la sua casa, e gli diede in mano tutto ciò ch’egli avea."},{"i":1153,"b":0,"c":139,"r":139,"o":5,"t": "E da che quell’Egizio l’ebbe costituito sopra la sua casa, e sopra tutto ciò ch’egli avea, il Signore benedisse la casa di esso, per amor di Giuseppe; e la benedizione del Signore fu sopra tutto ciò ch’egli avea in casa, e ne’ campi."},{"i":1154,"b":0,"c":139,"r":139,"o":6,"t": "Ed egli rimise nelle mani di Giuseppe tutto ciò ch’egli avea, e non tenea ragion con lui di cosa alcuna, salvo del suo mangiare. Or Giuseppe era formoso, e di bell’aspetto"},{"i":1155,"b":0,"c":139,"r":139,"o":7,"t": "Ed avvenne, dopo queste cose, che la moglie del signore di Giuseppe gli pose l’occhio addosso, e gli disse: Giaciti meco."},{"i":1156,"b":0,"c":139,"r":139,"o":8,"t": "Ma egli il ricusò, e disse alla moglie del suo signore: Ecco, il mio signore non tiene ragione meco di cosa alcuna che sia in casa, e mi ha dato in mano tutto ciò ch’egli ha."},{"i":1157,"b":0,"c":139,"r":139,"o":9,"t": "Egli stesso non è più grande di me in questa casa, e non mi ha divietato null’altro che te; perciocchè tu sei sua moglie; come dunque farei questo gran male, e peccherei contro a Dio?"},{"i":1158,"b":0,"c":139,"r":139,"o":10,"t": "E, benchè ella gliene parlasse ogni giorno, non però le acconsentì di giacerlesi allato, per esser con lei."},{"i":1159,"b":0,"c":139,"r":139,"o":11,"t": "Or avvenne un giorno, che, essendo egli entrato in casa per far sue faccende, e non essendovi alcuno della gente di casa ivi in casa;"},{"i":1160,"b":0,"c":139,"r":139,"o":12,"t": "ella, presolo per lo vestimento, gli disse: Giaciti meco. Ma egli, lasciatole il suo vestimento in mano, se ne fuggì, e se ne uscì fuori"},{"i":1161,"b":0,"c":139,"r":139,"o":13,"t": "E, quando ella vide ch’egli le avea lasciato il suo vestimento in mano, e che se ne era fuggito fuori;"},{"i":1162,"b":0,"c":139,"r":139,"o":14,"t": "chiamò la gente di casa sua, e disse loro: Vedete, egli ci ha menato in casa un uomo Ebreo per ischernirci; esso venne a me per giacersi meco; ma io gridai ad alta voce."},{"i":1163,"b":0,"c":139,"r":139,"o":15,"t": "E come egli udì che io avea alzata la voce, e gridava, lasciò il suo vestimento appresso a me, e se ne fuggì, e se ne uscì fuori."},{"i":1164,"b":0,"c":139,"r":139,"o":16,"t": "Ed ella ripose il vestimento di Giuseppe appo sè, finchè il signore di esso fosse tornato in casa sua."},{"i":1165,"b":0,"c":139,"r":139,"o":17,"t": "Poi gli parlò in questa maniera: Quel servo Ebreo che tu ci menasti venne a me per ischernirmi."},{"i":1166,"b":0,"c":139,"r":139,"o":18,"t": "Ma, come io ebbi alzata la voce, ed ebbi gridato, egli lasciò il suo vestimento appresso a me, e se ne fuggì fuori"},{"i":1167,"b":0,"c":139,"r":139,"o":19,"t": "E quando il signore di Giuseppe ebbe intese le parole che sua moglie gli diceva, cioè: Il tuo servo mi ha fatte cotali cose, si accese nell’ira."},{"i":1168,"b":0,"c":139,"r":139,"o":20,"t": "E il signore di Giuseppe lo prese, e lo mise nel Torrione, ch’era il luogo dove i prigioni del re erano incarcerati; ed egli fu ivi nel Torrione."},{"i":1169,"b":0,"c":139,"r":139,"o":21,"t": "E il Signore fu con Giuseppe, e spiegò la sua benignità inverso lui, e lo rendette grazioso al carceriere."},{"i":1170,"b":0,"c":139,"r":139,"o":22,"t": "E il carceriere diede in mano a Giuseppe tutti i prigioni ch’erano nel Torrione; ed egli faceva tutto ciò che vi si avea a fare."},{"i":1171,"b":0,"c":139,"r":139,"o":23,"t": "Il carceriere non riguardava a cosa alcuna ch’egli avesse nelle mani; perciocchè il Signore era con lui; e il Signore prosperava tutto quello ch’egli faceva"},{"i":1172,"b":0,"c":140,"r":140,"o":1,"t": "OR, dopo queste cose, avvenne che il coppiere del re di Egitto, e il panattiere, peccarono contro al re di Egitto, lor signore."},{"i":1173,"b":0,"c":140,"r":140,"o":2,"t": "E Faraone si crucciò gravemente contro a que’ suoi due Eunuchi, cioè: contro al coppier maggiore, e contro al panattier maggiore."},{"i":1174,"b":0,"c":140,"r":140,"o":3,"t": "E li fece mettere in prigione in casa del Capitan delle guardie, nel Torrione, nello stesso luogo ove Giuseppe era incarcerato."},{"i":1175,"b":0,"c":140,"r":140,"o":4,"t": "E il Capitan delle guardie commise a Giuseppe d’esser con loro; ed egli li serviva. Ed essi furono un anno in prigione"},{"i":1176,"b":0,"c":140,"r":140,"o":5,"t": "Ed amendue, il coppiere ed il panattiere del re di Egitto, ch’erano incarcerati nel Torrione, sognarono ciascuno un sogno in una stessa notte, conveniente alla interpretazione che ne fu data a ciascun d’essi."},{"i":1177,"b":0,"c":140,"r":140,"o":6,"t": "E Giuseppe, venuto la mattina a loro, li riguardò; ed ecco, erano conturbati."},{"i":1178,"b":0,"c":140,"r":140,"o":7,"t": "Ed egli domandò quegli Eunuchi di Faraone, ch’erano seco in prigione, in casa del suo signore, dicendo: Perchè sono oggi le vostre facce meste?"},{"i":1179,"b":0,"c":140,"r":140,"o":8,"t": "Ed essi gli dissero: Noi abbiam sognato ciascuno un sogno, e non vi è alcuno che ce lo interpreti. E Giuseppe disse loro: Le interpretazioni non appartengono esse a Dio? deh! raccontatemeli."},{"i":1180,"b":0,"c":140,"r":140,"o":9,"t": "E il coppier maggiore raccontò a Giuseppe il suo sogno, e gli disse: E’ mi pareva nel mio sogno di veder davanti a me una vite."},{"i":1181,"b":0,"c":140,"r":140,"o":10,"t": "E in quella vite erano tre tralci; e parve ch’ella germogliasse, poi che fiorisse, ed in fine che i suoi grappoli maturassero le uve."},{"i":1182,"b":0,"c":140,"r":140,"o":11,"t": "Ed io avea la coppa di Faraone in mano; e prendeva quelle uve, e le spremeva nella coppa di Faraone, e dava la coppa in mano a Faraone."},{"i":1183,"b":0,"c":140,"r":140,"o":12,"t": "E Giuseppe gli disse: Quest’è l’interpretazione di cotesto sogno: I tre tralci son tre giorni."},{"i":1184,"b":0,"c":140,"r":140,"o":13,"t": "Fra qui e tre giorni, Faraone, rivedendo la sua famiglia, ti rassegnerà, e ti rimetterà nel tuo stato; e tu porgerai in mano a Faraone la sua coppa, secondo il tuo primiero ufficio, quando eri suo coppiere."},{"i":1185,"b":0,"c":140,"r":140,"o":14,"t": "Ma abbi appo te memoria di me, quando avrai del bene; ed usa, ti prego, benignità inverso me, e fa’ menzion di me a Faraone, e fa’ che io esca fuor di questa casa."},{"i":1186,"b":0,"c":140,"r":140,"o":15,"t": "Perciocchè in verità io sono stato rubato dal paese degli Ebrei; ed anche qui non ho fatto nulla, perchè io dovessi esser messo in questa fossa."},{"i":1187,"b":0,"c":140,"r":140,"o":16,"t": "E il panattier maggiore, veggendo che Giuseppe avea interpretato il sogno di colui in bene, disse a Giuseppe: A me ancora pareva nel mio sogno di aver tre panieri bianchi in su la testa."},{"i":1188,"b":0,"c":140,"r":140,"o":17,"t": "E nel più alto paniere vi erano di tutte le vivande di Faraone, di lavoro di fornaio; e gli uccelli le mangiavano di dentro quel paniere d’in sul mio capo."},{"i":1189,"b":0,"c":140,"r":140,"o":18,"t": "E Giuseppe rispose, e disse: Questa è l’interpretazione di cotesto sogno: I tre panieri son tre giorni."},{"i":1190,"b":0,"c":140,"r":140,"o":19,"t": "Fra qui e tre giorni, Faraone, rivedendo la sua famiglia, ti casserà e ti torrà il tuo ufficio, e ti farà appiccare ad un legno, e gli uccelli ti mangeranno la carne d’addosso"},{"i":1191,"b":0,"c":140,"r":140,"o":20,"t": "Ed egli avvenne il terzo giorno appresso, ch’era il giorno della natività di Faraone, ch’egli fece un convito a tutti i suoi servitori; e trovò fra’ suoi servitori rassegnati, il coppier maggiore, e il panattier maggiore."},{"i":1192,"b":0,"c":140,"r":140,"o":21,"t": "Ed egli rimise il coppier maggiore nel suo ufficio di coppiere; ed egli porse la coppa in mano a Faraone."},{"i":1193,"b":0,"c":140,"r":140,"o":22,"t": "Ma fece appiccare il panattier maggiore, secondo l’interpretazione che Giuseppe avea lor data."},{"i":1194,"b":0,"c":140,"r":140,"o":23,"t": "E il coppier maggiore non si ricordò di Giuseppe; anzi lo dimenticò"},{"i":1195,"b":0,"c":141,"r":141,"o":1,"t": "ED avvenne, in capo di due anni intieri, che Faraone sognò, e gli pareva di essere presso al fiume."},{"i":1196,"b":0,"c":141,"r":141,"o":2,"t": "Ed ecco, dal fiume salivano sette vacche di bella apparenza, e grasse, e carnose, e pasturavano nella giuncaia."},{"i":1197,"b":0,"c":141,"r":141,"o":3,"t": "Poi ecco, dal fiume salivano sette altre vacche di brutta apparenza, e magre, e scarne; e si fermarono presso a quelle altre in su la riva del fiume."},{"i":1198,"b":0,"c":141,"r":141,"o":4,"t": "E le vacche di brutta apparenza, e magre, e scarne, mangiarono le sette vacche di bella apparenza, e grasse. E Faraone si risvegliò."},{"i":1199,"b":0,"c":141,"r":141,"o":5,"t": "Poi, raddormentatosi, sognò di nuovo: ed ecco, sette spighe prospere, e belle, salivano da un gambo."}]