[{"i":12200,"b":14,"c":1507,"r":1507,"o":26,"t": "Kdokoli by nedbal Zákona tvého Boha, jenž jest Zákon králův, ať jest na něm vykonána spravedlnost přísná, buď smrtí, vyobcováním, pokutou aneb vězením."},{"i":12201,"b":14,"c":1507,"r":1507,"o":27,"t": "Požehnán buď Hospodin, Bůh otců našich, jenž takto vnuknul srdce královo k oslavení chrámu Hospodinova v Jeruzalémě,"},{"i":12202,"b":14,"c":1507,"r":1507,"o":28,"t": "a jenž obrátil ke mně přízeň krále, rádců jeho i všech úředníků královských nejmocnějších. I vzchopil jsem se, neboť ruka Hospodinova, Boha mého, byla nade mnou, a shromáždil jsem předáky izraelské, aby šli se mnou."},{"i":12203,"b":14,"c":1508,"r":1508,"o":1,"t": "Toto jsou, s rodokmenem svým, předáci rodin, kteříž se mnou vyšli z Babylona za dnů krále Artaxerxa."},{"i":12204,"b":14,"c":1508,"r":1508,"o":2,"t": "Z synů Pinchasových: Geršom; z synů Itamarových: Danijel; z synů Davidových: Chatuš,"},{"i":12205,"b":14,"c":1508,"r":1508,"o":3,"t": "syn Šekanjášův; z synů Pareošových: Zekarjáš, s nímž bylo zapsáno sto padesát mužů."},{"i":12206,"b":14,"c":1508,"r":1508,"o":4,"t": "Z synů Pachat-Moabových: Eljoénaj, syn Zerachjášův, a s ním dvě stě mužů."},{"i":12207,"b":14,"c":1508,"r":1508,"o":5,"t": "Z synů Zattuových: Šekanjáš, syn Jahazielův, a s ním tři sta mužů."},{"i":12208,"b":14,"c":1508,"r":1508,"o":6,"t": "Z synů Adínových: Ebed, syn Jonatánův, a s ním padesát mužů."},{"i":12209,"b":14,"c":1508,"r":1508,"o":7,"t": "Z synů Elamových: Ješajáš, syn Ataljášův, a s ním sedmdesát mužů."},{"i":12210,"b":14,"c":1508,"r":1508,"o":8,"t": "Z synů Šefatjášových: Zebadjáš, syn Mikaelův, a s ním osmdesát mužů."},{"i":12211,"b":14,"c":1508,"r":1508,"o":9,"t": "Z synů Joabových: Obadjáš, syn Jechielův, a s ním dvě stě osmnáct mužů."},{"i":12212,"b":14,"c":1508,"r":1508,"o":10,"t": "Z synů Banijových: Šelómít, syn Josifjášův, a s ním sto šedesát mužů."},{"i":12213,"b":14,"c":1508,"r":1508,"o":11,"t": "Z synů Bébajových: Zekarjáš, syn Bébajův, a s ním dvacet osm mužů."},{"i":12214,"b":14,"c":1508,"r":1508,"o":12,"t": "Z synů Azgadových: Jóchanán, syn Chakatánův, a s ním sto deset mužů."},{"i":12215,"b":14,"c":1508,"r":1508,"o":13,"t": "Z synů Adonikamových: Ti poslední, jejichž jména jsou tato: Elifelet, Jeiel a Šemajáš, a s nimi šedesát mužů."},{"i":12216,"b":14,"c":1508,"r":1508,"o":14,"t": "A z synů Bigvajových: Útaj, syn Zabudův, a s ním sedmdesát mužů."},{"i":12217,"b":14,"c":1508,"r":1508,"o":15,"t": "Shromáždil jsem je u řeky, jež teče k Ahava. Utábořili jsme se tam po tři dny. A shledal jsem tam laiky a kněze, ale žádného levity jsem tam nenašel."},{"i":12218,"b":14,"c":1508,"r":1508,"o":16,"t": "Poslal jsem tedy Eliezera, Ariela, Šemajáše, Elnatana, Jariba, Elnatana, Natana, Zekarjáše a Mešulama, muže rozumné,"},{"i":12219,"b":14,"c":1508,"r":1508,"o":17,"t": "a poručil jsem jim k Iddovi, představenému v obci Kasifja; vložil jsem jim do úst slova, jež měli mluviti k Iddovi a k bratřím jeho, usazeným v obci Kasifja, aby nám přivedli služebníky pro chrám Boha našeho."},{"i":12220,"b":14,"c":1508,"r":1508,"o":18,"t": "A podle ruky Boha našeho dobrotivé, jež byla nad námi, přivedli nám muže rozumného, z synů Machli, syna Lévího, syna Izraele, Šerebjáše, s syny jeho a bratřími jeho: osmnáct mužů;"},{"i":12221,"b":14,"c":1508,"r":1508,"o":19,"t": "a Chašabjáše a s ním jeho bratra Ješajáše, z synů Merari, i syny jejich: dvacet mužů."},{"i":12222,"b":14,"c":1508,"r":1508,"o":20,"t": "A z těch, které David a předáci dali levitům k službě: dvě stě dvacet sluhů. Všichni byli jmenovitě zapsáni."},{"i":12223,"b":14,"c":1508,"r":1508,"o":21,"t": "Vyhlásil jsem tam, u řeky Ahava, půst, abychom se pokořili před Bohem svým a vyprosili si od něho šťastnou cestu pro sebe, děti své i veškerý svůj majetek."},{"i":12224,"b":14,"c":1508,"r":1508,"o":22,"t": "Neboť jsem se styděl žádat od krále vojsko a jezdce, aby nás chránili před nepřítelem na cestě; neboť jsme králi řekli: „Ruka Boha našeho jest dobrotivá ke všem, kdož ho hledají, ale moc jeho a hněv jsou na všech, kdož ho opouštějí.“"},{"i":12225,"b":14,"c":1508,"r":1508,"o":23,"t": "Postili jsme se tedy a úpěli jsme k Bohu svému o to, a vyslyšel nás."},{"i":12226,"b":14,"c":1508,"r":1508,"o":24,"t": "Oddělil jsem dvanáct z předáků kněžských, k nim Šerebjáše a Chašabjáše a s nimi deset z jejich bratří,"},{"i":12227,"b":14,"c":1508,"r":1508,"o":25,"t": "a odvážil jsem jim stříbro, zlato a nádoby, oběti, které král, rádcové jeho, velmoži jeho a všechen Izrael, kterýž se tam nalézal, obětovali pro chrám Boha našeho."},{"i":12228,"b":14,"c":1508,"r":1508,"o":26,"t": "Odvážil jsem tedy a vydal jim do rukou šest set padesát talentů stříbra, sto stříbrných nádob po dvou talentech, sto talentů zlata,"},{"i":12229,"b":14,"c":1508,"r":1508,"o":27,"t": "dvacet zlatých číší po tisíci dareikách a dvě nádoby z krásné, lesklé mědi, které byly drahé jako zlato."},{"i":12230,"b":14,"c":1508,"r":1508,"o":28,"t": "Řekl jsem jim: „Vy jste svatí Hospodinu; i tyto nádoby jsou svaté; toto stříbro a toto zlato jsou zasvěceny Hospodinu, Bohu otců vašich."},{"i":12231,"b":14,"c":1508,"r":1508,"o":29,"t": "Bedlivě je střežte a chraňte, dokud je neodvážíte před předáky kněžskými a levity a před předáky rodin izraelských v Jeruzalémě, v komorách chrámu Hospodinova.“"},{"i":12232,"b":14,"c":1508,"r":1508,"o":30,"t": "Kněží a levité přijali tedy stříbro, zlato a nádoby odvážené, aby je dopravili do Jeruzaléma, do chrámu Boha našeho."},{"i":12233,"b":14,"c":1508,"r":1508,"o":31,"t": "Dvanáctého dne prvního měsíce jsme se vydali od řeky Ahava do Jeruzaléma; ruka Boha našeho byla nad námi a chránila nás na cestě před útoky nepřátel a lupičů."},{"i":12234,"b":14,"c":1508,"r":1508,"o":32,"t": "Přišli jsme do Jeruzaléma a zůstali jsme tam po tři dny v klidu."},{"i":12235,"b":14,"c":1508,"r":1508,"o":33,"t": "Čtvrtého dne bylo stříbro, zlato a nádoby odváženy v chrámu Boha našeho a vydány do rukou knězi Meremotovi, synu Urijášovu, s nímž byl Eleazar, syn Pinchasův; u nich stáli levité Jozabad, syn Jozue, a Noadjáš, syn Binnuův."},{"i":12236,"b":14,"c":1508,"r":1508,"o":34,"t": "Počet a váha, všechno tam bylo. Zapsána byla celková váha. V oněch dnech"},{"i":12237,"b":14,"c":1508,"r":1508,"o":35,"t": "ti, kteří se navrátili ze zajetí, vyhnanci, obětovali zápalné oběti Bohu Izraele: dvanáct býků za celý Izrael, devadesát šest beranů, sedmdesát dva beránků, dvanáct kozlů za hřích: to vše jako zápalná oběť Hospodinu."},{"i":12238,"b":14,"c":1508,"r":1508,"o":36,"t": "A byly vydány královské výnosy královským satrapům a místodržitelům Zajordánska, kteříž přispěli lidu a chrámu Božímu."},{"i":12239,"b":14,"c":1509,"r":1509,"o":1,"t": "Když se toto stalo, přistoupili ke mně předáci a řekli: „Lid izraelský, kněží a levité se neoddělili od národů zemí, ponořených v ohavnostech svých – Kananejců, Chetejců, Perizejců, Jebusejců, Amonitů, Moabitů, Egypťanů a Amorejců! –"},{"i":12240,"b":14,"c":1509,"r":1509,"o":2,"t": "ale pro sebe a pro syny své pojali ženy z dcer jejich; svaté símě se smísilo s národy zemí; předáci a úředníci, první, se podíleli na této nevěře!“"},{"i":12241,"b":14,"c":1509,"r":1509,"o":3,"t": "Když jsem to uslyšel, roztrhl jsem svůj oděv i plášť, rval jsem si vlasy i vousy a usedl jsem zděšen."},{"i":12242,"b":14,"c":1509,"r":1509,"o":4,"t": "Všichni, kdož se třásli nad slovy Boha Izraele, se shromáždili kolem mne pro tuto nevěru vyhnanců. Já pak jsem seděl zděšen až do večerní oběti."},{"i":12243,"b":14,"c":1509,"r":1509,"o":5,"t": "Při večerní oběti jsem vstal ze svého ponížení; roztrhnutý oděv i plášť, poklekl jsem na kolena, vzepjal jsem ruce k Hospodinu, Bohu svému,"},{"i":12244,"b":14,"c":1509,"r":1509,"o":6,"t": "a řekl jsem: „Bože můj, stydím se a červenám zdvihnout svou tvář k tobě, Bože můj. Neboť naše nepravosti se rozmnožily, až přesáhly naše hlavy, a naše viny se nakupily až k nebi."},{"i":12245,"b":14,"c":1509,"r":1509,"o":7,"t": "Od dnů otců našich až do dne tohoto jsme velice vinni; pro naše nepravosti jsme byli vydáni my, naši králové i kněží, do rukou králů zemí, mečem, zajetím, loupeží a hanbou, jak tomu jest i dnes."},{"i":12246,"b":14,"c":1509,"r":1509,"o":8,"t": "Ale nyní, na krátký okamžik, Hospodin, Bůh náš, nám prokázal milost tím, že nám zachoval ty, kdož unikli, a dopřál nám, abychom se usadili na jeho svatém místě; tak osvítil náš Bůh naše oči a dopřál nám trochu oddechu v našem otroctví."},{"i":12247,"b":14,"c":1509,"r":1509,"o":9,"t": "Neboť jsme otroci; ale v našem otroctví nás náš Bůh neopustil; naklonil k nám přízeň králů perských, dopřávaje nám oddechu, abychom mohli pozdvihnout chrám Boha našeho a obnovit jeho rozvaliny, a opatřil nám bezpečné útočiště v Judě a v Jeruzalémě."},{"i":12248,"b":14,"c":1509,"r":1509,"o":10,"t": "Ale nyní, Bože náš, co budeme říkati po tomto? Neboť jsme opustili tvá přikázání,"},{"i":12249,"b":14,"c":1509,"r":1509,"o":11,"t": "které jsi skrze své služebníky, proroky, přikázal těmito slovy: Země, do které vcházíte, abyste ji obsadili, jest země poskvrněná nečistotou národů zemí, ohavnostmi, jimiž ji zamořili od jednoho konce k druhému svými nečistotami."},{"i":12250,"b":14,"c":1509,"r":1509,"o":12,"t": "Nuže, nedávejte dcery své jejich synům a neberte dcery jejich pro syny své; nestarejte se nikdy o jejich pokoj ani o jejich štěstí, abyste zesílili, abyste jedli nejlepší plody země a zanechali ji v dědictví synům svým na věky."},{"i":12251,"b":14,"c":1509,"r":1509,"o":13,"t": "A po všem, co nás stihlo pro naše zlé skutky a naši velikou vinu – ačkoliv, ó Bože náš, jsi zmírnil tíži našich nepravostí a nechal jsi nám uniklé, kteříž jsou zde! –"},{"i":12252,"b":14,"c":1509,"r":1509,"o":14,"t": "Mohli bychom ještě porušovat tvá přikázání a spolčovat se s těmito ohavnými lidmi? Nerozpálil by ses až k zničení, aniž by zůstal zbytek a ti, kdož unikli?"},{"i":12253,"b":14,"c":1509,"r":1509,"o":15,"t": "Hospodine, Bože Izraele, jsi spravedlivý, neboť jsme zůstali skupinou těch, kdož unikli, jak tomu jest i dnes. Hle, jsme před tebou se svou vinou! Ano, jest nemožné proto obstát v tvé přítomnosti!“"},{"i":12254,"b":14,"c":1510,"r":1510,"o":1,"t": "Když Ezra, plače a klesaje na zem před chrámem Božím, konal tuto modlitbu a vyznání, shromáždilo se kolem něho veliké shromáždění izraelské, muži, ženy a děti, a lid hojně plakal."},{"i":12255,"b":14,"c":1510,"r":1510,"o":2,"t": "Tehdy Šekanjáš, syn Jechielův, jeden ze synů Elamových, promluvil a řekl Ezrovi: „Zpronevěřili jsme se Bohu svému tím, že jsme se oženili s cizími ženami, pojatými z národů země. Nuže, i přes to je ještě naděje pro Izrael."},{"i":12256,"b":14,"c":1510,"r":1510,"o":3,"t": "Učiníme před Bohem svým slavnostní závazek, že propustíme všechny cizí ženy a děti, které se z nich narodily, řídíce se radou Pána mého a těch, kdož se třesou nad přikázáním Boha našeho. Ať se jedná podle Zákona!"},{"i":12257,"b":14,"c":1510,"r":1510,"o":4,"t": "Povstaň! Tato záležitost se tě týká, ale my budeme po tvém boku. Buď odvážný a do díla!“"},{"i":12258,"b":14,"c":1510,"r":1510,"o":5,"t": "Tehdy Ezra vstal a přísahat dal předákům kněžským a levitům a celému Izraeli, že budou jednat tak, jak bylo řečeno. I přisáhli."},{"i":12259,"b":14,"c":1510,"r":1510,"o":6,"t": "Ezra opustil prostranství před chrámem Božím a odešel do komory Jóchananovy, syna Eljašíbova, kde strávil noc, nejedl chléb a nepil vodu, neboť byl v smutku pro nevěru vyhnanců."},{"i":12260,"b":14,"c":1510,"r":1510,"o":7,"t": "Bylo vyhlášeno v Judě a v Jeruzalémě ke všem vyhnancům, aby se shromáždili v Jeruzalémě:"},{"i":12261,"b":14,"c":1510,"r":1510,"o":8,"t": "kdokoli nepřijde do tří dnů – takové bylo usnesení předáků a starších – bude veškerý jeho majetek propadl klatbě a on sám bude vyloučen z pospolitosti vyhnanců."},{"i":12262,"b":14,"c":1510,"r":1510,"o":9,"t": "Všichni muži z Judy a Benjamína se shromáždili v Jeruzalémě do tří dnů: to bylo devátého měsíce, dvacátého dne měsíce; všechen lid se usadil na náměstí před chrámem Božím, třesa se pro tuto záležitost a protože lilo jako z konve."},{"i":12263,"b":14,"c":1510,"r":1510,"o":10,"t": "Tehdy kněz Ezra vstal a prohlásil jim: „Zpronevěřili jste se tím, že jste se oženili s cizími ženami: tak jste přidali k vině Izraele!"},{"i":12264,"b":14,"c":1510,"r":1510,"o":11,"t": "Ale nyní vzdejte díky Hospodinu, Bohu otců vašich, a naplňte jeho vůli tím, že se oddělíte od národů země a od cizích žen.“"},{"i":12265,"b":14,"c":1510,"r":1510,"o":12,"t": "Celé shromáždění odpovědělo silným hlasem: „Ano, naší povinností jest jednat podle tvých pokynů!“"},{"i":12266,"b":14,"c":1510,"r":1510,"o":13,"t": "Ale lidu jest mnoho a jest doba dešťů: není možné zůstat venku; navíc toto není podnik jednoho dne nebo dvou, neboť jest nás mnoho, kteříž jsme byli v této věci odbojní."},{"i":12267,"b":14,"c":1510,"r":1510,"o":14,"t": "Ať naši předáci zastupují celé shromáždění: všichni, kdož v našich městech se oženili s cizími ženami, přijdou v určených termínech, doprovázeni staršími a soudci každého města, dokud neodvrátíme hněv Boha našeho, motivovaný touto záležitostí.“"},{"i":12268,"b":14,"c":1510,"r":1510,"o":15,"t": "Pouze Jonatán, syn Asaelův, a Jahzejáš, syn Tikvův, se postavili proti tomuto postupu, podporováni Mešulamem a levitou Šabtajem."},{"i":12269,"b":14,"c":1510,"r":1510,"o":16,"t": "Vyhnanci jednali tak, jak bylo navrženo. Kněz Ezra si vybral předáky rodin, podle jejich domů, všechny jmenovitě určené. Začali zasedat prvního dne desátého měsíce, aby prozkoumali případy."},{"i":12270,"b":14,"c":1510,"r":1510,"o":17,"t": "A prvního dne prvního měsíce skončili se všemi muži, kteříž se oženili s cizími ženami."},{"i":12271,"b":14,"c":1510,"r":1510,"o":18,"t": "Mezi kněžími, toto jsou ti, o kterých se shledalo, že se oženili s cizími ženami: mezi syny Jozue, syna Jocadakova, a mezi jeho bratřími: Maaséjáš, Eliezer, Jarib a Gedaljáš;"},{"i":12272,"b":14,"c":1510,"r":1510,"o":19,"t": "zavázali se přísahou, že propustí své ženy a pro svou vinu obětovali berana v oběť za usmíření."},{"i":12273,"b":14,"c":1510,"r":1510,"o":20,"t": "Mezi syny Immerovými: Chananí a Zebadjáš;"},{"i":12274,"b":14,"c":1510,"r":1510,"o":21,"t": "mezi syny Charimovými: Maaséjáš, Elijáš, Šemajáš, Jechiel a Uzijáš;"},{"i":12275,"b":14,"c":1510,"r":1510,"o":22,"t": "mezi syny Pašchurovými: Eljoénaj, Maaséjáš, Jišmael, Netaneel, Jozabad a Eleáša."},{"i":12276,"b":14,"c":1510,"r":1510,"o":23,"t": "Mezi levity: Jozabad, Šimeí, Kelaja – týž jako Kelita –, Petachjáš, Juda a Eliezer."},{"i":12277,"b":14,"c":1510,"r":1510,"o":24,"t": "Mezi zpěváky: Eljašíb a Zakur. Mezi vrátnými: Šalum, Telem a Uri."},{"i":12278,"b":14,"c":1510,"r":1510,"o":25,"t": "A mezi Izraelity: z synů Pareošových: Ramjáš, Jijáš, Malkijáš, Mijamín, Eleazar, Malkijáš a Benajáš;"},{"i":12279,"b":14,"c":1510,"r":1510,"o":26,"t": "z synů Elamových: Matanjáš, Zekarjáš, Jechiel, Abdí, Jeremot a Elijáš;"},{"i":12280,"b":14,"c":1510,"r":1510,"o":27,"t": "z synů Zattuových: Eljoénaj, Eljašíb, Matanjáš, Jeremot, Zabad a Aziza;"},{"i":12281,"b":14,"c":1510,"r":1510,"o":28,"t": "z synů Bébajových: Jóchanán, Chananja, Zabaj, Atlaj;"},{"i":12282,"b":14,"c":1510,"r":1510,"o":29,"t": "z synů Bigvajových: Mešulam, Maluk, Jedajáš, Jašub, Jišal, Jeremot;"},{"i":12283,"b":14,"c":1510,"r":1510,"o":30,"t": "z synů Pachat-Moabových: Adna, Kelal, Benajáš, Maaséjáš, Matanjáš, Becalel, Binnuï a Menasse;"},{"i":12284,"b":14,"c":1510,"r":1510,"o":31,"t": "z synů Charimových: Eliezer, Jiššijáš, Malkijáš, Šemajáš, Šimeón,"},{"i":12285,"b":14,"c":1510,"r":1510,"o":32,"t": "Binjamín, Maluk, Šemarjáš;"},{"i":12286,"b":14,"c":1510,"r":1510,"o":33,"t": "z synů Chašumových: Matenaj, Matata, Zabad, Elifelet, Jeremaj, Menasse, Šimeí;"},{"i":12287,"b":14,"c":1510,"r":1510,"o":34,"t": "z synů Banijových: Maadaj, Amram, Joel,"},{"i":12288,"b":14,"c":1510,"r":1510,"o":35,"t": "Benajáš, Bedjáš, Kelaja,"},{"i":12289,"b":14,"c":1510,"r":1510,"o":36,"t": "Vanja, Meremot, Eljašíb,"},{"i":12290,"b":14,"c":1510,"r":1510,"o":37,"t": "Matanjáš, Matenaj a Jaasaj;"},{"i":12291,"b":14,"c":1510,"r":1510,"o":38,"t": "z synů Binnuïových: Šimeí,"},{"i":12292,"b":14,"c":1510,"r":1510,"o":39,"t": "Šelémjá, Natán a Adajáš;"},{"i":12293,"b":14,"c":1510,"r":1510,"o":40,"t": "z synů Zakajových: Šašaj, Šaraj,"},{"i":12294,"b":14,"c":1510,"r":1510,"o":41,"t": "Azarel, Šelémjá, Šemarjá,"},{"i":12295,"b":14,"c":1510,"r":1510,"o":42,"t": "Šalum, Amarjáš, Josef;"},{"i":12296,"b":14,"c":1510,"r":1510,"o":43,"t": "z synů Nebových: Jeiel, Matitjáš, Zabad, Zebina, Jadaj, Joel, Benajáš."},{"i":12297,"b":14,"c":1510,"r":1510,"o":44,"t": "Ti všichni pojali cizí ženy: propustili je, ženy i děti."},{"i":12298,"b":15,"c":1601,"r":1601,"o":1,"t": "Slova Nehemjáše, syna Chakaljášova. V měsíci Kislevu, dvacátého roku, když jsem se nacházel v hradě Susa,"},{"i":12299,"b":15,"c":1601,"r":1601,"o":2,"t": "přišel Chananí, jeden z mých bratří, s lidmi z Judy. Otázal jsem se jich na Židy – ty, kteří unikli a zůstali ze zajetí – a na Jeruzalém."}]