[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "¿Y qué más puede añadir David hablando contigo? Tú pues conoces tu siervo, Señor Jehová."},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Todas estas grandezas has obrado por tu palabra y conforme á tu corazón, haciéndolas saber á tu siervo."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "Por tanto tú te has engrandecido, Jehová Dios: por cuanto no hay como tú, ni hay Dios fuera de ti, conforme á todo lo que hemos oído con nuestros oídos."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "¿Y quién como tu pueblo, como Israel, en la tierra? una gente por amor de la cual Dios fuese á redimírsela por pueblo, y le pusiese nombre, é hiciese por vosotros, oh Israel, grandes y espantosas obras en tu tierra, por amor de tu pueblo, oh Dios, que tú redimiste de Egipto, de las gentes y de sus dioses?"},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "Porque tú te has confirmado á tu pueblo Israel por pueblo tuyo para siempre: y tú, oh Jehová, fuiste á ellos por Dios."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Ahora pues, Jehová Dios, la palabra que has hablado sobre tu siervo y sobre su casa, despiértala para siempre, y haz conforme á lo que has dicho."},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "Que sea engrandecido tu nombre para siempre, y dígase: Jehová de los ejércitos es Dios sobre Israel; y que la casa de tu siervo David sea firme delante de ti."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Porque tú, Jehová de los ejércitos, Dios de Israel, revelaste al oído de tu siervo, diciendo: Yo te edificaré casa. Por esto tu siervo ha hallado en su corazón para hacer delante de ti esta súplica."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "Ahora pues, Jehová Dios, tú eres Dios, y tus palabras serán firmes, ya que has dicho á tu siervo este bien."},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "Tenlo pues ahora á bien, y bendice la casa de tu siervo, para que perpetuamente permanezca delante de ti: pues que tú, Jehová Dios, lo has dicho, y con tu bendición será bendita la casa de tu siervo para siempre."},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "DESPUÉS de esto aconteció, que David hirió á los Filisteos, y los humilló: y tomó David á Methegamma de mano de los Filisteos."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Hirió también á los de Moab, y midiólos con cordel, haciéndolos echar por tierra; y midió con dos cordeles para muerte, y un cordel entero para vida; y fueron los Moabitas siervos debajo de tributo."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "Asimismo hirió David á Hadad-ezer hijo de Rehob, rey de Soba, yendo él á extender su término hasta el río de Eufrates."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "Y tomó David de ellos mil y setecientos de á caballo, y veinte mil hombres de á pie; y desjarretó David los caballos de todos los carros, excepto cien carros de ellos que dejó."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Y vinieron los Siros de Damasco á dar ayuda á Hadad-ezer rey de Soba; y David hirió de los Siros veinte y dos mil hombres."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Puso luego David guarnición en Siria la de Damasco, y fueron los Siros siervos de David sujetos á tributo. Y Jehová guardó á David donde quiere que fué."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y llevólos á Jerusalem."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "Asimismo de Beta y de Beeroth, ciudades de Hadad-ezer, tomó el rey David gran copia de metal."},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "Entonces oyendo Toi, rey de Hamath, que David había herido todo el ejército de Hadad-ezer,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "Envió Toi á Joram su hijo al rey David, á saludarle pacíficamente y á bendecirle, porque había peleado con Hadad-ezer y lo había vencido: porque Toi era enemigo de Hadad-ezer. Y Joram llevaba en su mano vasos de plata, y vasos de oro, y de metal;"},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "Los cuales el rey David dedicó á Jehová, con la plata y el oro que tenía dedicado de todas las naciones que había sometido:"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "De los Siros, de los Moabitas, de los Ammonitas, de los Filisteos, de los Amalecitas, y del despojo de Hadad-ezer hijo de Rehob, rey de Soba."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "Y ganó David fama cuando, volviendo de la rota de los Siros, hirió diez y ocho mil hombres en el valle de la sal."},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "Y puso guarnición en Edom, por toda Edom puso guarnición; y todos los Idumeos fueron siervos de David. Y Jehová guardó á David por donde quiera que fué."},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "Y reinó David sobre todo Israel; y hacía David derecho y justicia á todo su pueblo."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "Y Joab hijo de Sarvia era general de su ejército; y Josaphat hijo de Ahilud, canciller;"},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "Y Sadoc hijo de Ahitud, y Ahimelech hijo de Abiathar, eran sacerdotes; y Seraía era escriba;"},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "Y Benahía hijo de Joiada, era sobre los Ceretheos y Peletheos; y los hijos de David eran los príncipes."},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "Y DIJO David: ¿Ha quedado alguno de la casa de Saúl, á quien haga yo misericordia por amor de Jonathán?"},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "Y había un siervo de la casa de Saúl, que se llamaba Siba, al cual como llamaron que viniese á David, el rey le dijo: ¿Eres tú Siba? Y él respondió: Tu siervo."},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "Y el rey dijo: ¿No ha quedado nadie de la casa de Saúl, á quien haga yo misericordia de Dios? Y Siba respondió al rey: Aun ha quedado un hijo de Jonathán, lisiado de los pies."},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "Entonces el rey le dijo: ¿Y ése dónde está? Y Siba respondió al rey: He aquí, está en casa de Machîr hijo de Amiel, en Lodebar."},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "Y envió el rey David, y tomólo de casa de Machîr hijo de Amiel, de Lodebar."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "Y venido Mephi-boseth, hijo de Jonathán hijo de Saúl, á David, postróse sobre su rostro, é hizo reverencia. Y dijo David: Mephi-boseth. Y él respondió: He aquí tu siervo."},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "Y díjole David: No tengas temor, porque yo á la verdad haré contigo misericordia por amor de Jonathán tu padre, y te haré volver todas las tierras de Saúl tu padre; y tú comerás siempre pan á mi mesa."},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "Y él inclinándose, dijo: ¿Quién es tu siervo, para que mires á un perro muerto como yo?"},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Entonces el rey llamó á Siba, siervo de Saúl, y díjole: Todo lo que fué de Saúl y de toda su casa, yo lo he dado al hijo de tu señor."},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "Tú pues le labrarás las tierras, tú con tus hijos, y tus siervos, y encerrarás los frutos, para que el hijo de tu Señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor tenga con qué mantenerse; y Mephi-boseth el hijo de tu señor comerá siempre pan á mi mesa. Y tenía Siba quince hijos y veinte siervos."},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "Y respondió Siba al rey: Conforme á todo lo que ha mandado mi Señor el rey á su siervo, así lo hará tu siervo. Mephi-boseth, dijo el rey, comerá á mi mesa, como uno de los hijos del rey."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Y tenía Mephi-boseth un hijo pequeño, que se llamaba Michâ. Y toda la familia de la casa de Siba eran siervos de Mephi-boseth."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "Y moraba Mephi-boseth en Jerusalem, porque comía siempre á la mesa del rey; y era cojo de ambos pies."},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "DESPUÉS de esto aconteció, que murió el rey de los hijos de Ammón: y reinó en lugar suyo Hanún su hijo."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "Y dijo David: Yo haré misericordia con Hanún hijo de Naas, como su padre la hizo conmigo. Y envió David sus siervos á consolarlo por su padre. Mas llegados los siervos de David á la tierra de los hijos de Ammón,"},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "Los príncipes de los hijos de Ammón dijeron á Hanún su señor: ¿Te parece que por honrar David á tu padre te ha enviado consoladores? ¿no ha enviado David sus siervos á ti por reconocer é inspeccionar la ciudad, para destruirla?"},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "Entonces Hanún tomó los siervos de David, y rapóles la mitad de la barba, y cortóles los vestidos por la mitad hasta las nalgas, y despachólos."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "Lo cual como fué hecho saber á David, envió á encontrarles, porque ellos estaban en extremo avergonzados; y el rey hizo decir les: Estaos en Jericó hasta que os vuelva á nacer la barba, y entonces regresaréis."},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Y viendo los hijos de Ammón que se habían hecho odiosos á David, enviaron los hijos de Ammón y tomaron á sueldo á los Siros de la casa de Rehob, y á los Siros de Soba, veinte mil hombres de á pie: y del rey de Maaca mil hombres, y de Is-tob doce mil hombres."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "Lo cual como oyó David, envió á Joab con todo el ejército de los valientes."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "Y saliendo los hijos de Ammón, ordenaron sus escuadrones á la entrada de la puerta: mas los Siros de Soba, y de Rehob, y de Is-tob, y de Maaca, estaban de por sí en le campo."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "Viendo pues Joab que había escuadrones delante y detrás de él, entresacó de todos los escogidos de Israel, y púsose en orden contra los Siros."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "Entregó luego lo que quedó del pueblo en mano de Abisai su hermano, y púsolo en orden para encontrar á los Ammonitas."},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "Y dijo: Si los Siros me fueren superiores, tú me ayudarás; y si los hijos de Ammón pudieren más que tú, yo te daré ayuda."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios: y haga Jehová lo que bien le pareciere."},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "Y acercóse Joab, y el pueblo que con él estaba, para pelear con los Siros; mas ellos huyeron delante de él."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "Entonces los hijos de Ammón, viendo que los Siros habían huído, huyeron también ellos delante de Abisai, y entráronse en la ciudad. Y volvió Joab de los hijos de Ammón, y vínose á Jerusalem."},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "Mas viendo los Siros que habían caído delante de Israel, tornáronse á juntar."},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "Y envió Hadad-ezer, y sacó los Siros que estaban de la otra parte del río, los cuales vinieron á Helam, llevando por jefe á Sobach general del ejército de Hadad-ezer."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "Y como fué dado aviso á David, juntó á todo Israel, y pasando el Jordán vino á Helam: y los Siros se pusieron en orden contra David, y pelearon con él."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "Mas los Siros huyeron delante de Israel: é hirió David de los Siros la gente de setecientos carros, y cuarenta mil hombres de á caballo: hirió también á Sobach general del ejército, y murió allí."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "Viendo pues todos los reyes que asistían á Hadad-ezer, como habían ellos sido derrotados delante de Israel, hicieron paz con Israel, y sirviéronle; y de allí adelante temieron los Siros de socorrer á los hijos de Ammón."},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "Y ACONTECIO á la vuelta de un año, en el tiempo que salen los reyes á la guerra, que David envió á Joab, y á sus siervos con él, y á todo Israel; y destruyeron á los Ammonitas, y pusieron cerco á Rabba: mas David se quedó en Jerusalem."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Y acaeció que levantándose David de su cama á la hora de la tarde, paseábase por el terrado de la casa real, cuando vió desde el terrado una mujer que se estaba lavando, la cual era muy hermosa."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "Y envió David á preguntar por aquella mujer, y dijéronle: Aquella es Bath-sheba hija de Eliam, mujer de Uría Hetheo."},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "Y envió David mensajeros, y tomóla: y así que hubo entrado á él, él durmió con ella. Purificóse luego ella de su inmundicia, y se volvió á su casa."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "Y concibió la mujer, y enviólo á hacer saber á David, diciendo: Yo estoy embarazada."},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "Entonces David envió á decir á Joab: Envíame á Uría Hetheo. Y enviólo Joab á David."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "Y como Uría vino á él, preguntóle David por la salud de Joab, y por la salud del pueblo, y asimismo de la guerra."},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "Después dijo David á Uría: Desciende á tu casa, y lava tus pies. Y saliendo Uría de casa del rey, vino tras de él comida real."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Mas Uría durmió á la puerta de la casa del rey con todos los siervos de su señor, y no descendió á su casa."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "E hicieron saber esto á David, diciendo: Uría no ha descendido á su casa. Y dijo David á Uría: ¿No has venido de camino? ¿por qué pues no descendiste á tu casa?"},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Y Uría respondió á David: El arca, é Israel y Judá, están debajo de tiendas; y mi señor Joab, y los siervos de mi señor sobre la haz del campo: ¿y había yo de entrar en mi casa para comer y beber, y á dormir con mi mujer? Por vida tuya, y por vida de tu alma, que yo no haré tal cosa."},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "Y David dijo á Uría: Estáte aquí aún hoy, y mañana te despacharé. Y quedóse Uría en Jerusalem aquel día y el siguiente."},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "Y David lo convidó, é hízole comer y beber delante de sí, hasta embriagarlo. Y él salió á la tarde á dormir en su cama con los siervos de su señor; mas no descendió á su casa."},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "Venida la mañana, escribió David á Joab una carta, la cual envió por mano de Uría."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "Y escribió en la carta, diciendo: Poned á Uría delante de la fuerza de la batalla, y desamparadle, para que sea herido y muera."},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "Así fué que cuando Joab cercó la ciudad, puso á Uría en el lugar donde sabía que estaban los hombres más valientes."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "Y saliendo luego los de la ciudad, pelearon con Joab, y cayeron algunos del pueblo de los siervos de David; y murió también Uría Hetheo."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Entonces envió Joab, é hizo saber á David todos los negocios de la guerra."},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "Y mandó al mensajero, diciendo: Cuando acabares de contar al rey todos los negocios de la guerra,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "Si el rey comenzare á enojarse, y te dijere: ¿Por qué os acercasteis á la ciudad peleando? ¿no sabíais lo que suelen arrojar del muro?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "¿Quién hirió á Abimelech hjo de Jerobaal? ¿no echó una mujer del muro un pedazo de una rueda de molino, y murió en Thebes? ¿por qué os llegasteis al muro?: entonces tú le dirás: También tu siervo Uría Hetheo es muerto."},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "Y fué el mensajero, y llegando, contó á David todas las cosas á que Joab le había enviado."},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "Y dijo el mensajero á David: Prevalecieron contra nosotros los hombres, que salieron á nosotros al campo, bien que nosotros les hicimos retroceder hasta la entrada de la puerta;"},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "Pero los flecheros tiraron contra tus siervos desde el muro, y murieron algunos de los siervos del rey; y murió también tu siervo Uría Hetheo."},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "Y David dijo al mensajero: Dirás así á Joab: No tengas pesar de esto, que de igual y semejante manera suele consumir la espada: esfuerza la batalla contra la ciudad, hasta que la rindas. Y tú aliéntale."},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "Y oyendo la mujer de Uría que su marido Uría era muerto, hizo duelo por su marido."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "Y pasado el luto, envió David y recogióla á su casa: y fué ella su mujer, y parióle un hijo. Mas esto que David había hecho, fué desagradable á los ojos de Jehová."},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "Y ENVIO Jehová á Nathán á David, el cual viniendo á él, díjole: Había dos hombres en una ciudad, el uno rico, y el otro pobre."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "El rico tenía numerosas ovejas y vacas:"},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "Mas el pobre no tenía más que una sola cordera, que él había comprado y criado, y que había crecido con él y con sus hijos juntamente, comiendo de su bocado, y bebiendo de su vaso, y durmiendo en su seno: y teníala como á una hija."},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Y vino uno de camino al hombre rico; y él no quiso tomar de sus ovejas y de sus vacas, para guisar al caminante que le había venido, sino que tomó la oveja de aquel hombre pobre, y aderezóla para aquél que le había venido."},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "Entonces se encendió el furor de David en gran manera contra aquel hombre, y dijo á Nathán: Vive Jehová, que el que tal hizo es digno de muerte."},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "Y que él debe pagar la cordera con cuatro tantos, porque hizo esta tal cosa, y no tuvo misericordia."},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "Entonces dijo Nathán á David: Tú eres aquel hombre. Así ha dicho Jehová, Dios de Israel: Yo te ungí por rey sobre Israel, y te libré de la mano de Saúl;"},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "Yo te dí la casa de tu señor, y las mujeres de tu señor en tu seno: demás de esto te dí la casa de Israel y de Judá; y si esto es poco, yo te añadiré tales y tales cosas."},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "¿Por qué pues tuviste en poco la palabra de Jehová, haciendo lo malo delante de sus ojos? A Uría Hetheo heriste á cuchillo, y tomaste por tu mujer á su mujer, y á él mataste con el cuchillo de los hijos de Ammón."},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Por lo cual ahora no se apartará jamás de tu casa la espada; por cuanto me menospreciaste, y tomaste la mujer de Uría Hetheo para que fuese tu mujer."},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "Así ha dicho Jehová: He aquí yo levantaré sobre ti el mal de tu misma casa, y tomaré tus mujeres delante de tus ojos, y las daré á tu prójimo, el cual yacerá con tus mujeres á la vista de este sol."},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "Porque tú lo hiciste en secreto; mas yo haré esto delante de todo Israel, y delante del sol."},{"i":8299,"b":9,"c":1012,"r":1012,"o":13,"t": "Entonces dijo David á Nathán: Pequé contra Jehová. Y Nathán dijo á David: También Jehová ha remitido tu pecado: no morirás."}]