[{"i":2200,"b":1,"c":225,"r":225,"o":6,"t": "in Öl für den Leuchter, Spezereien für das Salböl und das wohlriechende Räucherwerk,"},{"i":2201,"b":1,"c":225,"r":225,"o":7,"t": "in Schohamsteinen und in Edelsteinen zum Besetzen des Schulterkleids und des Brustschilds."},{"i":2202,"b":1,"c":225,"r":225,"o":8,"t": "Und sie sollen mir ein Heiligtum errichten, daß ich mitten unter ihnen wohne."},{"i":2203,"b":1,"c":225,"r":225,"o":9,"t": "Genau nach dem Modell der Wohnung und aller ihrer Geräte, das ich dir zeige, sollt ihr es errichten."},{"i":2204,"b":1,"c":225,"r":225,"o":10,"t": "Und zwar sollen sie eine Lade von Akazienholz anfertigen, zwei und eine halbe Elle lang, anderthalbe Elle breit und anderthalbe Elle hoch;"},{"i":2205,"b":1,"c":225,"r":225,"o":11,"t": "die sollst du mit gediegenem Gold überziehen - inwendig und auswendig mußt du sie überziehen - und sollst einen ringsumlaufenden goldenen Kranz an ihr anbringen."},{"i":2206,"b":1,"c":225,"r":225,"o":12,"t": "Weiter sollst du für sie vier goldene Ringe gießen und diese an ihren vier Füßen befestigen, und zwar zwei Ringe auf ihrer einen Seite und zwei Ringe auf ihrer anderen Seite."},{"i":2207,"b":1,"c":225,"r":225,"o":13,"t": "Sodann sollst du Stangen von Akazienholz anfertigen und sie mit Gold überziehen;"},{"i":2208,"b":1,"c":225,"r":225,"o":14,"t": "diese Stangen sollst du durch die Ringe ziehen, die an den Seiten der Lade sind, damit man mittels ihrer die Lade tragen kann."},{"i":2209,"b":1,"c":225,"r":225,"o":15,"t": "In den Ringen an der Lade sollen die Stangen bleiben; sie dürfen nicht aus ihnen entfernt werden."},{"i":2210,"b":1,"c":225,"r":225,"o":16,"t": "In die Lade aber sollst du das Gesetz legen, das ich dir übergeben werde."},{"i":2211,"b":1,"c":225,"r":225,"o":17,"t": "Sodann sollst du eine Deckplatte aus gediegenem Gold anfertigen, zwei und eine halbe Elle lang und anderthalbe Elle breit."},{"i":2212,"b":1,"c":225,"r":225,"o":18,"t": "Und du sollst zwei goldene Kerube anfertigen - in getriebener Arbeit sollst du sie anfertigen - an den beiden Enden der Deckplatte,"},{"i":2213,"b":1,"c":225,"r":225,"o":19,"t": "und bringe den einen Kerub an dem einen Ende an und den anderen Kerub an dem anderen Ende. An der Deckplatte sollst du die Kerube anbringen, an ihren beiden Enden."},{"i":2214,"b":1,"c":225,"r":225,"o":20,"t": "Es sollen aber die Kerube ihre Flügel nach oben ausgebreitet halten, indem sie mit ihren Flügeln die Deckplatte überdecken, während ihre Gesichter einander zugekehrt sind; gegen die Deckplatte hin sollen die Gesichter der Kerube gerichtet sein."},{"i":2215,"b":1,"c":225,"r":225,"o":21,"t": "Sodann sollst du die Deckplatte oben auf die Lade legen; in die Lade aber sollst du das Gesetz legen, das ich dir übergeben werde."},{"i":2216,"b":1,"c":225,"r":225,"o":22,"t": "Und dort werde ich mich dir offenbaren und mit dir reden von der Deckplatte aus, von dem Ort zwischen den beiden Keruben, die sich auf der Gesetzeslade befinden, so oft ich dir Befehle an die Israeliten zu übertragen habe."},{"i":2217,"b":1,"c":225,"r":225,"o":23,"t": "Sodann sollst du einen Tisch aus Akazienholz anfertigen, zwei Ellen lang, eine Elle breit und anderthalbe Elle hoch."},{"i":2218,"b":1,"c":225,"r":225,"o":24,"t": "Den sollst du mit gediegenem Gold überziehen und einen ringsumlaufenden goldenen Kranz an ihm anbringen."},{"i":2219,"b":1,"c":225,"r":225,"o":25,"t": "Sodann sollst du eine in Handbreite ringsumlaufende Leiste an ihm anbringen und an dieser Leiste wiederum einen ringsumlaufenden goldenen Kranz."},{"i":2220,"b":1,"c":225,"r":225,"o":26,"t": "Weiter sollst du vier goldene Ringe für ihn anfertigen und diese Ringe an den vier Ecken seiner vier Füße befestigen."},{"i":2221,"b":1,"c":225,"r":225,"o":27,"t": "Dicht an der Leiste sollen sich die Ringe befinden, zur Aufnahme von Stangen, damit man den Tisch tragen kann."},{"i":2222,"b":1,"c":225,"r":225,"o":28,"t": "Die Stangen aber sollst du aus Akazienholz anfertigen und sie mit Gold überziehen; mit ihnen soll dann der Tisch getragen werden."},{"i":2223,"b":1,"c":225,"r":225,"o":29,"t": "Und du sollst die zu ihm gehörenden Schüsseln und Schalen, sowie die Kannen und Becher, mit denen das Trankopfer gespendet wird, anfertigen; aus gediegenem Golde sollst du sie anfertigen."},{"i":2224,"b":1,"c":225,"r":225,"o":30,"t": "Auf den Tisch aber sollst du beständig Schaubrote vor mich legen."},{"i":2225,"b":1,"c":225,"r":225,"o":31,"t": "Ferner sollst du einen Leuchter von gediegenem Gold anfertigen; in getriebener Arbeit soll dieser Leuchter, sein Fußgestell und sein Schaft angefertigt werden, und an ihm sollen sich Blumenkelche - Knollen mit Blüten - befinden."},{"i":2226,"b":1,"c":225,"r":225,"o":32,"t": "Von seinen Seiten aber sollen sechs Röhren ausgehen, je drei auf jeder Seite des Leuchters."},{"i":2227,"b":1,"c":225,"r":225,"o":33,"t": "An jeder Röhre sollen sich drei mandelblütenförmige Blumenkelche - je ein Knollen mit Blüte - befinden; so an allen sechs Röhren, die von dem Leuchter ausgehen."},{"i":2228,"b":1,"c":225,"r":225,"o":34,"t": "Am Leuchter selbst aber sollen sich vier Blumenkelche befinden, mandelblütenförmige Knollen mit Blüten,"},{"i":2229,"b":1,"c":225,"r":225,"o":35,"t": "und zwar jedesmal ein Knollen unter jedem der drei Röhrenpaare an ihm, - der sechs Röhren, die von dem Leuchter ausgehen."},{"i":2230,"b":1,"c":225,"r":225,"o":36,"t": "Ihre Knollen und Röhren sollen aus einem Stück mit ihm sein; alles getriebene Arbeit aus einem Stück, von gediegenem Golde."},{"i":2231,"b":1,"c":225,"r":225,"o":37,"t": "Du sollst auch sieben Lampen für ihn anfertigen, und man soll ihm die Lampen aufsetzen, damit sie den Platz vor ihm beleuchten."},{"i":2232,"b":1,"c":225,"r":225,"o":38,"t": "Die zu ihm gehörenden Lichtscheren und Pfannen sollen aus gediegenem Golde sein."},{"i":2233,"b":1,"c":225,"r":225,"o":39,"t": "Ein Talent gediegenen Goldes soll man auf ihn und alle die erwähnten Geräte verwenden."},{"i":2234,"b":1,"c":225,"r":225,"o":40,"t": "Und sieh zu, daß du sie genau nach dem Modell anfertigst, das dir auf dem Berge gezeigt wurde."},{"i":2235,"b":1,"c":226,"r":226,"o":1,"t": "Die Wohnung aber sollst du anfertigen aus zehn Teppichen aus gezwirntem Byssus, blauem und rotem Purpur und Karmesin; mit Keruben, wie sie der Kunstwirker macht, sollst du sie anfertigen."},{"i":2236,"b":1,"c":226,"r":226,"o":2,"t": "Jeder Teppich soll 28 Ellen lang und vier Ellen breit sein; alle Teppiche sollen einerlei Maß haben."},{"i":2237,"b":1,"c":226,"r":226,"o":3,"t": "Je fünf Teppiche sollen aneinander gefügt sein."},{"i":2238,"b":1,"c":226,"r":226,"o":4,"t": "Sodann sollst du am Saume des äußersten Teppichs der einen Fläche Schleifen von blauem Purpur anbringen und ebenso am Saume des äußersten Teppichs der andern Fläche."},{"i":2239,"b":1,"c":226,"r":226,"o":5,"t": "Fünfzig Schleifen sollst du an dem einen Teppich anbringen und fünfzig Schleifen sollst du am Rande des Teppichs anbringen, der zu der anderen Fläche gehört, so daß die Schleifen einander gegenüberstehen."},{"i":2240,"b":1,"c":226,"r":226,"o":6,"t": "Sodann sollst du fünfzig goldene Haken anfertigen und die Teppiche mittels der Haken zusammenfügen, so daß die Wohnung ein Ganzes wird."},{"i":2241,"b":1,"c":226,"r":226,"o":7,"t": "Weiter sollst du Teppiche aus Ziegenhaar fertigen, zum Zeltdach über der Wohnung; elf Teppiche sollst du dazu anfertigen."},{"i":2242,"b":1,"c":226,"r":226,"o":8,"t": "Jeder Teppich soll dreißig Ellen lang und vier Ellen breit sein; 8 alle elf Teppiche sollen einerlei Maß haben."},{"i":2243,"b":1,"c":226,"r":226,"o":9,"t": "Fünf von diesen Teppichen sollst du für sich zu einem Ganzen verbinden und ebenso die sechs andern für sich; und zwar sollst du den sechsten Teppich auf der Vorderseite des Zeltes doppelt legen."},{"i":2244,"b":1,"c":226,"r":226,"o":10,"t": "Sodann sollst du am Saume des äußersten Teppichs der einen Fläche fünfzig Schleifen anbringen und ebenso fünfzig Schleifen am Saume des äußersten Teppichs der andern Fläche."},{"i":2245,"b":1,"c":226,"r":226,"o":11,"t": "Und du sollst fünfzig kupferne Haken anfertigen und die Haken durch die Schleifen ziehen und so das Zeltdach zusammenfügen, so daß es ein Ganzes wird."},{"i":2246,"b":1,"c":226,"r":226,"o":12,"t": "Und was das Überhängen des an den Zeltteppichen Überschüssigen betrifft, so soll die Hälfte des überschüssigen Teppichs auf der Rückseite der Wohnung herabhängen."},{"i":2247,"b":1,"c":226,"r":226,"o":13,"t": "Und von dem, was an der Länge der übrigen Zeltteppiche überschüssig ist, soll auf beiden Seiten jedesmal eine Elle über die Langseiten der Wohnung überhängen und diese so bedecken."},{"i":2248,"b":1,"c":226,"r":226,"o":14,"t": "Sodann sollst du eine Überdecke für das Zeltdach anfertigen aus rotgefärbten Widderfellen und eine Überdecke von Seekuhfellen oben darüber."},{"i":2249,"b":1,"c":226,"r":226,"o":15,"t": "Ferner sollst du die Bretter zur Wohnung anfertigen, aufrechtstehende, von Akazienholz."},{"i":2250,"b":1,"c":226,"r":226,"o":16,"t": "Jedes Brett soll zehn Ellen lang und anderthalbe Elle breit sein."},{"i":2251,"b":1,"c":226,"r":226,"o":17,"t": "Jedes Brett soll zwei Zapfen haben, die untereinander verbunden sind; in dieser Weise sollst du alle Bretter der Wohnung anfertigen."},{"i":2252,"b":1,"c":226,"r":226,"o":18,"t": "Und zwar sollst du an Brettern für die Wohnung anfertigen: zwanzig Bretter für die nach Süden gewendete Seite;"},{"i":2253,"b":1,"c":226,"r":226,"o":19,"t": "und sollst vierzig silberne Füße unter den zwanzig Brettern anbringen, je zwei Füße unter jedem Brette für die beiden Zapfen desselben."},{"i":2254,"b":1,"c":226,"r":226,"o":20,"t": "Ebenso für die andere Seite der Wohnung, in der Richtung nach Norden, zwanzig Bretter"},{"i":2255,"b":1,"c":226,"r":226,"o":21,"t": "mit ihren vierzig silbernen Füßen, je zwei Füßen unter jedem Brette."},{"i":2256,"b":1,"c":226,"r":226,"o":22,"t": "Für die nach Westen gerichtete Seite der Wohnung aber sollst du sechs Bretter anfertigen."},{"i":2257,"b":1,"c":226,"r":226,"o":23,"t": "Und zwei Bretter sollst du anfertigen für die Winkel der Wohnung auf der Hinterseite. Und sie sollen doppelt sein im unteren Teil und ebenso sollen sie doppelt sein am oberen Ende für den einen Ring."},{"i":2258,"b":1,"c":226,"r":226,"o":24,"t": "So sollen beide beschaffen sein; die beiden Winkel sollen sie bilden."},{"i":2259,"b":1,"c":226,"r":226,"o":25,"t": "Somit sollen es acht Bretter sein mit ihren silbernen Füßen, - sechszehn Füßen, je zwei Füßen unter jedem Brette."},{"i":2260,"b":1,"c":226,"r":226,"o":26,"t": "Weiter sollst du fünf Riegel aus Akazienholz anfertigen für die Bretter der einen Seite der Wohnung,"},{"i":2261,"b":1,"c":226,"r":226,"o":27,"t": "fünf Riegel für die Bretter der anderen Seite der Wohnung und fünf Riegel für die Bretter der nach Westen gerichteten Hinterseite der Wohnung."},{"i":2262,"b":1,"c":226,"r":226,"o":28,"t": "Und der mittelste Riegel soll in der Mitte der Bretter quer durchlaufen von einem Ende bis zum andern."},{"i":2263,"b":1,"c":226,"r":226,"o":29,"t": "Die Bretter aber sollst du mit Gold überziehen; auch die Ringe an ihnen, die zur Aufnahme der Riegel bestimmt sind, sollst du aus Gold anfertigen und auch die Riegel mit Gold überziehen."},{"i":2264,"b":1,"c":226,"r":226,"o":30,"t": "So sollst du die Wohnung aufrichten nach Gebühr, wie es dir auf dem Berge gezeigt wurde."},{"i":2265,"b":1,"c":226,"r":226,"o":31,"t": "Ferner sollst du einen Vorhang anfertigen aus blauem und rotem Purpur, Karmesin und gezwirntem Byssus; in Kunstwirker-Arbeit soll man ihn herstellen mit Keruben."},{"i":2266,"b":1,"c":226,"r":226,"o":32,"t": "Befestige ihn an vier mit Gold überzogenen Säulen von Akazienholz, die goldene Nägel haben und auf vier silbernen Füßen stehen."},{"i":2267,"b":1,"c":226,"r":226,"o":33,"t": "Es soll aber der Vorhang seine Stelle haben unter den Haken; und hinein hinter den Vorhang sollst du die Lade mit dem Gesetze bringen. So soll euch der Vorhang als eine Scheidewand dienen zwischen dem Heiligen und dem Allerheiligsten."},{"i":2268,"b":1,"c":226,"r":226,"o":34,"t": "Und du sollst die Deckplatte auf die Gesetzeslade thun, im Allerheiligsten."},{"i":2269,"b":1,"c":226,"r":226,"o":35,"t": "Den Tisch aber sollst du außerhalb des Vorhangs aufstellen und den Leuchter gegenüber dem Tisch auf der Südseite der Wohnung, während du den Tisch auf die Nordseite stellst."},{"i":2270,"b":1,"c":226,"r":226,"o":36,"t": "Ferner sollst du einen Vorhang anfertigen für die Thüröffnung des Zeltes aus blauem und rotem Purpur, Karmesin und gezwirntem Byssus, in Buntwirker-Arbeit."},{"i":2271,"b":1,"c":226,"r":226,"o":37,"t": "Und für diesen Vorhang sollst du fünf Säulen aus Akazienholz anfertigen und sie mit Gold überziehen; auch die zugehörigen Nägel sollen von Gold sein. Und du sollst fünf kupferne Füße für sie gießen."},{"i":2272,"b":1,"c":227,"r":227,"o":1,"t": "Den Altar sollst du aus Akazienholz anfertigen, fünf Ellen lang und fünf Ellen breit - viereckig soll der Altar sein - und drei Ellen hoch."},{"i":2273,"b":1,"c":227,"r":227,"o":2,"t": "Und die zugehörigen Hörner sollst du an seinen vier Ecken anbringen, so daß die Hörner ein Ganzes mit ihm bilden, und sollst ihn mit Kupfer überziehen."},{"i":2274,"b":1,"c":227,"r":227,"o":3,"t": "Und die zugehörigen Töpfe, die man braucht, um ihn vom Fett zu säubern, wie die zugehörigen Schaufeln, Becken, Gabeln und Pfannen, alle zu ihm gehörenden Geräte, sollst du aus Kupfer anfertigen."},{"i":2275,"b":1,"c":227,"r":227,"o":4,"t": "Ferner sollst du ein Gitterwerk für ihn anfertigen, ein Netzwerk aus Kupfer, und sollst an dem Netze vier kupferne Ringe anbringen, an den vier Ecken des Altars,"},{"i":2276,"b":1,"c":227,"r":227,"o":5,"t": "und sollst es unterhalb des den Altar umlaufenden Simses befestigen, so daß das Netz bis zur Mitte des Altars reicht."},{"i":2277,"b":1,"c":227,"r":227,"o":6,"t": "Ferner sollst du Stangen für den Altar anfertigen, Stangen aus Akazienholz, und sie mit Kupfer überziehen."},{"i":2278,"b":1,"c":227,"r":227,"o":7,"t": "Diese seine Stangen sollen durch die Ringe gezogen werden, so daß sich die Stangen auf den beiden Seiten des Altars befinden, wenn man ihn trägt."},{"i":2279,"b":1,"c":227,"r":227,"o":8,"t": "Aus Brettern, so daß er inwendig hohl ist, sollst du ihn herstellen; wie man es dir auf dem Berge gezeigt hat, so sollen sie es machen."},{"i":2280,"b":1,"c":227,"r":227,"o":9,"t": "Und den Vorhof der Wohnung sollst du so herstellen: für die nach Süden gewendete Seite Vorhof-Umhänge aus gezwirntem Byssus, hundert Ellen lang, für die eine Seite;"},{"i":2281,"b":1,"c":227,"r":227,"o":10,"t": "dazu zwanzig Säulen nebst ihren zwanzig kupfernen Füßen - die Nägel der Säulen und die zugehörigen Ringe sollen von Silber sein."},{"i":2282,"b":1,"c":227,"r":227,"o":11,"t": "Ebenso Umhänge für die nördliche Langseite, hundert Ellen; dazu zwanzig Säulen nebst ihren zwanzig kupfernen Füßen, die Nägel der Säulen und die zugehörigen Ringe von Silber."},{"i":2283,"b":1,"c":227,"r":227,"o":12,"t": "Die westliche Breitseite des Vorhofs aber soll Umhänge von fünfzig Ellen haben, dazu zehn Säulen nebst ihren zehn Füßen."},{"i":2284,"b":1,"c":227,"r":227,"o":13,"t": "Und die nach Osten gewendete Breitseite des Vorhofs soll fünfzig Ellen betragen;"},{"i":2285,"b":1,"c":227,"r":227,"o":14,"t": "und zwar sollen fünfzehn Ellen Umhänge, dazu drei Säulen nebst ihren drei Füßen, auf die eine Seite kommen,"},{"i":2286,"b":1,"c":227,"r":227,"o":15,"t": "und ebenso auf die andere Seite fünfzehn Ellen Umhänge, dazu drei Säulen nebst ihren drei Füßen."},{"i":2287,"b":1,"c":227,"r":227,"o":16,"t": "Das Thor des Vorhofs aber soll einen Vorhang haben, zwanzig Ellen breit, von blauem und rotem Purpur, Karmesin und gezwirntem Byssus in Buntwirker-Arbeit; dazu vier Säulen nebst ihren vier Füßen."},{"i":2288,"b":1,"c":227,"r":227,"o":17,"t": "Alle Säulen des Vorhofs ringsum sollen mit silbernen Ringen versehen sein; auch die Nägel an ihnen sollen von Silber sein, ihre Füße aber von Kupfer."},{"i":2289,"b":1,"c":227,"r":227,"o":18,"t": "Die Länge des Vorhofs soll hundert Ellen betragen, die Breite fünfzig Ellen und die Höhe fünf Ellen aus gezwirntem Byssus, mit kupfernen Füßen."},{"i":2290,"b":1,"c":227,"r":227,"o":19,"t": "Und alle Geräte der Wohnung, deren man bedarf bei dem gesamten heiligen Dienst an ihr, und alle ihre Pflöcke und alle Pflöcke des Vorhofs sollen aus Kupfer sein."},{"i":2291,"b":1,"c":227,"r":227,"o":20,"t": "Du aber gebiete den Israeliten, daß sie dir lauteres Öl aus zerstoßenen Oliven für den Leuchter herbeibringen, damit man beständig Lampen aufstecken kann."},{"i":2292,"b":1,"c":227,"r":227,"o":21,"t": "Im Offenbarungszelt, außerhalb des Vorhangs, welcher sich vor dem Gesetze befindet, soll ihn Aaron mit seinen Söhnen herrichten, daß er vom Abend bis zum Morgen vor Jahwe brenne. Solches ist den Israeliten als eine für alle Zeiten und alle Geschlechter geltende Verpflichtung auferlegt."},{"i":2293,"b":1,"c":228,"r":228,"o":1,"t": "Du aber laß aus der Gesamtheit der Israeliten deinen Bruder Aaron nebst seinen Söhnen zu dir herantreten, damit er mir Priesterdienst thue, Aaron, Nadab und Abihu, Eleasar und Ithamar, die Söhne Aarons."},{"i":2294,"b":1,"c":228,"r":228,"o":2,"t": "Und du sollst für deinen Bruder Aaron heilige Kleider anfertigen, zur Ehre und herrlichen Zier."},{"i":2295,"b":1,"c":228,"r":228,"o":3,"t": "Und rede mit allen Kunstverständigen, die ich mit künstlerischem Geist erfüllt habe, daß sie die Kleider Aarons anfertigen sollen, damit man ihn weihen, und er mir Priesterdienst thun kann."},{"i":2296,"b":1,"c":228,"r":228,"o":4,"t": "Dies aber sind die Kleider, die sie anfertigen sollen: Tasche, Schulterkleid, Obergewand, Leibrock aus gewürfeltem Zeug, Kopfbund und Gürtel. Und sie sollen deinem Bruder Aaron und seinen Söhnen heilige Kleider anfertigen, damit er mir Priesterdienst thue."},{"i":2297,"b":1,"c":228,"r":228,"o":5,"t": "Und zwar sollen sie dazu das Gold, den blauen und roten Purpur, den Karmesin und den Byssus verwenden."},{"i":2298,"b":1,"c":228,"r":228,"o":6,"t": "Sie sollen aber das Schulterkleid anfertigen aus Gold, blauem und rotem Purpur, Karmesin und gezwirntem Byssus, in Kunstwirker-Arbeit."},{"i":2299,"b":1,"c":228,"r":228,"o":7,"t": "Zwei mit ihm verbundene Schulterstücke soll es haben; an seinen beiden Enden soll es mit ihnen verbunden werden."}]