[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "Convocará á los cielos de arriba, Y á la tierra, para juzgar á su pueblo."},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "Juntadme mis santos; Los que hicieron conmigo pacto con sacrificio."},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "Y denunciarán los cielos su justicia; Porque Dios es el juez. (Selah.)"},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "Oye, pueblo mío, y hablaré: Escucha, Israel, y testificaré contra ti: Yo soy Dios, el Dios tuyo."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "No te reprenderé sobre tus sacrificios, Ni por tus holocaustos, que delante de mí están siempre."},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "No tomaré de tu casa becerros, Ni machos cabríos de tus apriscos."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Porque mía es toda bestia del bosque, Y los millares de animales en los collados."},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "Conozco todas las aves de los montes, Y en mi poder están las fieras del campo."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Si yo tuviese hambre, no te lo diría á ti: Porque mío es el mundo y su plenitud."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "¿Tengo de comer yo carne de toros, O de beber sangre de machos cabríos?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Sacrifica á Dios alabanza, Y paga tus votos al Altísimo."},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "E invócame en el día de la angustia: Te libraré, y tú me honrarás."},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Pero al malo dijo Dios: ¿Qué tienes tú que enarrar mis leyes, Y que tomar mi pacto en tu boca,"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "Pues que tú aborreces el castigo, Y echas á tu espalda mis palabras?"},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Si veías al ladrón, tú corrías con él; Y con los adúlteros era tu parte."},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "Tu boca metías en mal, Y tu lengua componía engaño."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Tomabas asiento, y hablabas contra tu hermano: Contra el hijo de tu madre ponías infamia."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "Estas cosas hiciste, y yo he callado: Pensabas que de cierto sería yo como tú: Yo te argüiré, y pondré las delante de tus ojos."},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Entended ahora esto, los que os olvidáis de Dios; No sea que arrebate, sin que nadie libre."},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "El que sacrifica alabanza me honrará: Y al que ordenare su camino, Le mostraré la salud de Dios."},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Al Músico principal: Salmo de David, cuando después que entró á Bath-sebah, vino á él Nathán el profeta. TEN piedad de mí, oh Dios, conforme á tu misericordia: Conforme á la multitud de tus piedades borra mis rebeliones."},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Lávame más y más de mi maldad, Y límpiame de mi pecado."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Porque yo reconozco mis rebeliones; Y mi pecado está siempre delante de mí."},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "A ti, á ti solo he pecado, Y he hecho lo malo delante de tus ojos: Porque seas reconocido justo en tu palabra, Y tenido por puro en tu juicio."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "He aquí, en maldad he sido formado, Y en pecado me concibió mi madre."},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "He aquí, tú amas la verdad en lo íntimo: Y en lo secreto me has hecho comprender sabiduría."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Purifícame con hisopo, y será limpio: Lávame, y seré emblanquecido más que la nieve."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Hazme oir gozo y alegría; Y se recrearán los huesos que has abatido."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Esconde tu rostro de mis pecados, Y borra todas mis maldades."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Crea en mí, oh Dios, un corazón limpio; Y renueva un espíritu recto dentro de mí."},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "No me eches de delante de ti; Y no quites de mí tu santo espíritu."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Vuélveme el gozo de tu salud; Y el espíritu libre me sustente."},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "Enseñaré á los prevaricadores tus caminos; Y los pecadores se convertirán á ti."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Líbrame de homicidios, oh Dios, Dios de mi salud: Cantará mi lengua tu justicia."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "Señor, abre mis labios; Y publicará mi boca tu alabanza."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Porque no quieres tú sacrificio, que yo daría; No quieres holocausto."},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Los sacrificios de Dios son el espíritu quebrantado: Al corazón contrito y humillado no despreciarás tú, oh Dios."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Haz bien con tu benevolencia á Sión: Edifica los muros de Jerusalem."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Entonces te agradarán los sacrificios de justicia, el holocausto ú ofrenda del todo quemada: Entonces ofrecerán sobre tu altar becerros."},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": null},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": null},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Al Músico principal: Masquil de David, cuando vino Doeg Idumeo y dió cuenta á Saúl, diciéndole: David ha venido á casa de Ahimelech. ¿POR qué te glorías de maldad, oh poderoso? La misericordia de Dios es continua."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "Agravios maquina tu lengua: Como navaja amolada hace engaño."},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Amaste el mal más que el bien; La mentira más que hablar justicia. (Selah.)"},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "Has amado toda suerte de palabras perniciosas, Engañosa lengua."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Por tanto Dios te derribará para siempre: Te asolará y te arrancará de tu morada, Y te desarraigará de la tierra de los vivientes. (Selah.)"},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "Y verán los justos, y temerán; Y reiránse de él, diciendo:"},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "He aquí el hombre que no puso á Dios por su fortaleza, Sino que confió en la multitud de sus riquezas. Y se mantuvo en su maldad."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Mas yo estoy como oliva verde en la casa de Dios: En la misericordia de Dios confío perpetua y eternalmente."},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "Te alabaré para siempre por lo que has hecho: Y esperaré en tu nombre, porque es bueno, delante de tus santos."},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": null},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": null},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Al Músico principal: sobre Mahalath: Masquil de David. DIJO el necio en su corazón: No hay Dios. Corrompiéronse é hicieron abominable maldad: No hay quien haga bien."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Dios desde los cielos miró sobre los hijos de los hombres, Por ver si hay algún entendido Que busque á Dios."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Cada uno se había vuelto atrás; todos se habían corrompido: No hay quien haga bien, no hay ni aun uno."},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "¿No tienen conocimiento todos esos que obran iniquidad? Que comen á mi pueblo como si comiesen pan: A Dios no han invocado."},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Allí se sobresaltaron de pavor donde no había miedo: Porque Dios ha esparcido los huesos del que asentó campo contra ti: Los avergonzaste, porque Dios los desechó."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Oh quién diese de Sión saludes á Israel! En volviendo Dios la cautividad de su pueblo, Gozarse ha Jacob, y alegraráse Israel."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": null},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Al Músico principal: en Neginoth: Masquil de David, cuando vinieron los Zipheos y dijeron á Saúl: ¿No está David escondido en nuestra tierrra? OH Dios, sálvame por tu nombre, Y con tu poder defiéndeme."},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Oh Dios, oye mi oración; Escucha las razones de mi boca."},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Porque extraños se han levantado contra mí, Y fuertes buscan mi alma: No han puesto á Dios delante de sí. (Selah.)"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "He aquí, Dios es el que me ayuda; El Señor es con los que sostienen mi vida."},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "El volverá el mal á mis enemigos: Córtalos por tu verdad."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Voluntariamente sacrificaré á ti; Alabaré tu nombre, oh Jehová, porque es bueno."},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Porque me ha librado de toda angustia, Y en mis enemigos vieron mis ojos mi deseo."},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": null},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": null},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Al Músico principal: en Neginoth: Masquil de David. ESCUCHA, oh Dios, mi oración, Y no te escondas de mi súplica."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Estáme atento, y respóndeme: Clamo en mi oración, y levanto el grito,"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "A causa de la voz del enemigo, Por la opresión del impío; Porque echaron sobre mí iniquidad, Y con furor me han amenazado."},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "Mi corazón está doloroso dentro de mí, Y terrores de muerte sobre mí han caído."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Temor y temblor vinieron sobre mí, Y terror me ha cubierto."},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "Y dije: ­Quién me diese alas como de paloma! Volaría yo, y descansaría."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "Ciertamente huiría lejos: Moraría en el desierto. (Selah.)"},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Apresuraríame á escapar Del viento tempestuoso, de la tempestad."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Deshace, oh Señor, divide la lengua de ellos; Porque he visto violencia y rencilla en la ciudad."},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "Día y noche la rodean sobre sus muros; E iniquidad y trabajo hay en medio de ella."},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "Agravios hay en medio de ella, Y el fraude y engaño no se apartan de sus plazas."},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "Porque no me afrentó un enemigo, Lo cual habría soportado; Ni se alzó contra mí el que me aborrecía, Porque me hubiera ocultado de él:"},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Mas tú, hombre, al parecer íntimo mío, Mi guía, y mi familiar:"},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "Que juntos comunicábamos dulcemente los secretos, A la casa de Dios andábamos en compañía."},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "Condenados sean á muerte, Desciendan vivos al infierno: Porque maldades hay en su compañía, entre ellos."},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "Yo á Dios clamaré; Y Jehová me salvará."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Tarde y mañana y á medio día oraré y clamaré; Y él oirá mi voz."},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "El ha redimido en paz mi alma de la guerra contra mí; Pues fueron contra mí muchos."},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "Dios oirá, y los quebrantará luego, El que desde la antigüedad permanece (Selah); Por cuanto no se mudan, Ni temen á Dios."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Extendió sus manos contra sus pacíficos: Viólo su pacto."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Ablandan más que manteca su boca, Pero guerra hay en su corazón: Suavizan sus palabras más que el aceite, Mas ellas son cuchillos."},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "Echa sobre Jehová tu carga, y él te sustentará; No dejará para siempre caído al justo."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Mas tú, oh Dios, harás descender aquéllos al pozo de la sepultura: Los hombres sanguinarios y engañadores no demediarán sus días: Empero yo confiaré en ti."},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": null},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Al Músico principal: sobre La paloma silenciosa en paraje muy distante. Michtam de David, cuando los Filisteos le prendieron en Gath. TEN misericordia de mí, oh Dios, porque me devoraría el hombre: Me oprime combatiéndome cada día."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Apúranme mis enemigos cada día; Porque muchos son los que pelean contra mí, oh Altísimo."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "En el día que temo, Yo en ti confío."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "En Dios alabaré su palabra: En Dios he confiado, no temeré Lo que la carne me hiciere."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Todos los días me contristan mis negocios; Contra mí son todos sus pensamientos para mal."},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Reúnense, escóndense, Miran ellos atentamente mis pasos, Esperando mi vida."},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "¿Escaparán ellos por la iniquidad? Oh Dios, derriba en tu furor los pueblos."},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Mis huídas has tú contado: Pon mis lágrimas en tu redoma: ¿No están ellas en tu libro?"}]