[{"i":32800,"b":52,"c":5407,"r":5407,"o":5,"t": "Neodpírejte se jeden druhému, ledaže by to bylo po vzájemné dohodě na čas, abyste se věnovali modlitbě; a opět buďte spolu, aby vás satan, pro vaši nezdrženlivost, nepokoušel."},{"i":32801,"b":52,"c":5407,"r":5407,"o":6,"t": "Což pravím, jest pouhé svolení, nikoli přikázání."},{"i":32802,"b":52,"c":5407,"r":5407,"o":7,"t": "Neboť přeji si, aby všichni lidé byli jako já; ale každý obdržel od Boha svůj vlastní dar, jeden takto, druhý onak."},{"i":32803,"b":52,"c":5407,"r":5407,"o":8,"t": "Avšak říkám svobodným a vdovám, že jim jest dobré zůstat jako já."},{"i":32804,"b":52,"c":5407,"r":5407,"o":9,"t": "Jestliže se však nemohou zdržet, ať se vezmou; lépe jest se oženit, nežli hořet."},{"i":32805,"b":52,"c":5407,"r":5407,"o":10,"t": "Těm pak, kteříž jsou v manželství, přikazuji, ne já, ale Pán: žena ať se od muže neodlučuje –"},{"i":32806,"b":52,"c":5407,"r":5407,"o":11,"t": "kdyby se pak odloučila, ať zůstane neprovdána, aneb se s mužem svým smíří – a muž ať nepropouští ženy."},{"i":32807,"b":52,"c":5407,"r":5407,"o":12,"t": "Ostatním pak pravím já, ne Pán: Má-li některý bratr ženu nevěřící a ona svolí s ním bydleti, ať ji nepropouští."},{"i":32808,"b":52,"c":5407,"r":5407,"o":13,"t": "A má-li žena muže nevěřícího a on svolí s ní bydleti, ať muže nepropouští."},{"i":32809,"b":52,"c":5407,"r":5407,"o":14,"t": "Neboť posvěcen jest muž nevěřící skrze ženu a posvěcena jest žena nevěřící skrze muže; jinak by dítky vaše byly nečisté, nyní pak jsou svaté!"},{"i":32810,"b":52,"c":5407,"r":5407,"o":15,"t": "Jestliže se však nevěřící odlučuje, ať se odlučuje; neníť v takovém případě bratr aneb sestra vázána; povolalť nás Bůh k pokoji."},{"i":32811,"b":52,"c":5407,"r":5407,"o":16,"t": "Nebo odkud víš, ženo, zda-li muže svého spasíš? A odkud víš, muži, zda-li ženu svou spasíš?"},{"i":32812,"b":52,"c":5407,"r":5407,"o":17,"t": "Avšak jak každému Pán udělil, jak každého Bůh povolal, tak ať chodí. A takto přikazuji ve všech sborech."},{"i":32813,"b":52,"c":5407,"r":5407,"o":18,"t": "Byl-li kdo povolán obřezán, ať nepřikrývá obřízky; byl-li kdo povolán neobřezán, ať se neobřezává."},{"i":32814,"b":52,"c":5407,"r":5407,"o":19,"t": "Obřízka nic není a neobřízka nic není, ale zachovávání přikázání Božích."},{"i":32815,"b":52,"c":5407,"r":5407,"o":20,"t": "Každý ať zůstává v tom povolání, v němž povolán byl."},{"i":32816,"b":52,"c":5407,"r":5407,"o":21,"t": "Byl-li jsi povolán jako otrok, nestarej se o to; nýbrž jestliže můžeš býti svobodným, raději toho užívej."},{"i":32817,"b":52,"c":5407,"r":5407,"o":22,"t": "Neboť kdo byl povolán v Pánu jako otrok, jest osvobozenec Páně; podobně kdo byl povolán jako svobodný, jest otrok Kristův."},{"i":32818,"b":52,"c":5407,"r":5407,"o":23,"t": "Byli jste koupeni za cenu; nestávejte se otroky lidí."},{"i":32819,"b":52,"c":5407,"r":5407,"o":24,"t": "Každý, bratři, v tom, v čemž byl povolán, v tom ať zůstává před Bohem."},{"i":32820,"b":52,"c":5407,"r":5407,"o":25,"t": "O pannách pak nemám přikázání od Pána, ale radu dávám jako ten, kdož milosrdenstvím Páně věrný jest."},{"i":32821,"b":52,"c":5407,"r":5407,"o":26,"t": "Míním tedy, že to jest dobré pro nynější soužení, že jest dobré pro člověka tak býti."},{"i":32822,"b":52,"c":5407,"r":5407,"o":27,"t": "Jsi-li vázán k ženě, nehledej rozvázání; nejsi-li vázán k ženě, nehledej ženy."},{"i":32823,"b":52,"c":5407,"r":5407,"o":28,"t": "Jestliže se pak oženíš, nehřešíš; a vdá-li se panna, nehřeší. Avšak takoví míti budou trápení v těle, já pak bych vás chtěl ušetřiti."},{"i":32824,"b":52,"c":5407,"r":5407,"o":29,"t": "Toto pak pravím, bratři: čas jest krátký. Proto ti, kteříž mají ženy, ať jsou jako by neměli;"},{"i":32825,"b":52,"c":5407,"r":5407,"o":30,"t": "a ti, kteříž pláčí, jako by neplakali; a ti, kteříž se radují, jako by se neradovali; a ti, kteříž kupují, jako by nevlastnili;"},{"i":32826,"b":52,"c":5407,"r":5407,"o":31,"t": "a ti, kteříž užívají tohoto světa, jako by jej neužívali. Neboť pomíjí podoba tohoto světa."},{"i":32827,"b":52,"c":5407,"r":5407,"o":32,"t": "Chciť, abyste byli bez starosti. Svobodnýť se stará o věci Páně, kterak by se Pánu líbil;"},{"i":32828,"b":52,"c":5407,"r":5407,"o":33,"t": "ten pak, kterýž se oženil, stará se o věci světa, kterak by se líbil ženě;"},{"i":32829,"b":52,"c":5407,"r":5407,"o":34,"t": "a rozdělen jest. I žena svobodná a panna stará se o věci Páně, aby byla svatá i tělem i duchem; vdaná pak stará se o věci světa, kterak by se líbila muži."},{"i":32830,"b":52,"c":5407,"r":5407,"o":35,"t": "Toto pak pravím ku vašemu prospěchu, ne abych na vás smyčku uvalil, ale abyste se snažili o to, co jest slušné a co bez rozptylování slouží Pánu."},{"i":32831,"b":52,"c":5407,"r":5407,"o":36,"t": "Jestliže se pak někdo domnívá, že se chová neřádně ke své panně, když jest v květu věku, a tak musí býti, ať činí, co chce; nehřeší, ať se vezmou."},{"i":32832,"b":52,"c":5407,"r":5407,"o":37,"t": "Kdož pak pevně stojí v srdci svém, nemaje nutnosti, ale má moc nad svou vlastní vůlí a tak usoudil v srdci svém, že zachová svou pannu, dobře činí."},{"i":32833,"b":52,"c":5407,"r":5407,"o":38,"t": "A tak i ten, kdož se žení se svou pannou, dobře činí, a kdož se nežení, lépe činí."},{"i":32834,"b":52,"c":5407,"r":5407,"o":39,"t": "Žena jest vázána tak dlouho, dokudž žije muž její; jestliže pak muž její zemře, svobodna jest, aby se vdala, za koho chce, toliko v Pánu."},{"i":32835,"b":52,"c":5407,"r":5407,"o":40,"t": "Blahoslavenější pak jest, zůstane-li tak, podle mé rady; a míním, že i já mám Ducha Božího."},{"i":32836,"b":52,"c":5408,"r":5408,"o":1,"t": "O obětech pak modlám víme, že všichni známost máme. Známost pak nadýmá, ale láska vzdělává."},{"i":32837,"b":52,"c":5408,"r":5408,"o":2,"t": "Jestliže se pak někdo domnívá, že něco zná, ještě nezná, jak by měl znáti."},{"i":32838,"b":52,"c":5408,"r":5408,"o":3,"t": "Jestliže pak kdo miluje Boha, ten znám jest jemu."},{"i":32839,"b":52,"c":5408,"r":5408,"o":4,"t": "O požívání tedy obětí modlám víme, že modla nic není na světě a že není Boha, než jeden."},{"i":32840,"b":52,"c":5408,"r":5408,"o":5,"t": "Nebo ačkoli i jsou tak zvaní bohové, buď na nebi, buď na zemi, jakož i jest mnoho bohů a mnoho pánů, -"},{"i":32841,"b":52,"c":5408,"r":5408,"o":6,"t": "ale my máme jednoho Boha Otce, z něhož všecko a my v něm, a jednoho Pána Ježíše Krista, skrze něhož všecko a my skrze něho."},{"i":32842,"b":52,"c":5408,"r":5408,"o":7,"t": "Ale ne všichni mají známost. Někteří pak dosud zvyklí na modlu jako obětiny modlám požívají, a svědomí jich slabé poskvrňuje se."},{"i":32843,"b":52,"c":5408,"r":5408,"o":8,"t": "Pokrm pak nás k Bohu nepřivádí; ani když nejíme, nestrádáme, ani když jíme, nepřibývá nám."},{"i":32844,"b":52,"c":5408,"r":5408,"o":9,"t": "Hleďte však, aby tato vaše moc nebyla pohoršením slabým."},{"i":32845,"b":52,"c":5408,"r":5408,"o":10,"t": "Neboť jestliže tě kdo uzří, kterýž známost máš, sedícího v chrámě modly, zdaž svědomí jeho, jakožto slabého, nebude posíleno k požívání obětí modlám?"},{"i":32846,"b":52,"c":5408,"r":5408,"o":11,"t": "A tak zahyne slabý skrze tvou známost, bratr, pro něhož Kristus umřel."},{"i":32847,"b":52,"c":5408,"r":5408,"o":12,"t": "Tímto pak hřešíce proti bratřím a zraňujíce jejich svědomí slabé, proti Kristu hřešíte."},{"i":32848,"b":52,"c":5408,"r":5408,"o":13,"t": "Proto jestliže pokrm pohoršuje bratra mého, nikdy nebudu jísti masa, abych nepoškodil bratra svého."},{"i":32849,"b":52,"c":5409,"r":5409,"o":1,"t": "Zdaliž nejsem apoštol? Zdaliž nejsem svoboden? Zdaliž jsem neviděl Ježíše Krista, Pána našeho? Zdaliž nejste vy dílo mé v Pánu?"},{"i":32850,"b":52,"c":5409,"r":5409,"o":2,"t": "Jestliže jiným nejsem apoštol, ale vám zajisté jsem; neboť pečeť apoštolství mého vy jste v Pánu."},{"i":32851,"b":52,"c":5409,"r":5409,"o":3,"t": "Toto jest obrana má proti těm, kteříž mne obviňují."},{"i":32852,"b":52,"c":5409,"r":5409,"o":4,"t": "Zdaliž nemáme moci jísti a píti?"},{"i":32853,"b":52,"c":5409,"r":5409,"o":5,"t": "Zdaliž nemáme moci ženu sestru voditi s sebou, jako i jiní apoštolé a bratří Páně i Petr?"},{"i":32854,"b":52,"c":5409,"r":5409,"o":6,"t": "Čili jen já a Barnabáš nemáme moci nepracovati?"},{"i":32855,"b":52,"c":5409,"r":5409,"o":7,"t": "Kdo kdy bojuje svým nákladem? Kdo štěpuje vinici a ovoce jejího nejí? Nebo kdo pase stádo a z mléka stáda nejí?"},{"i":32856,"b":52,"c":5409,"r":5409,"o":8,"t": "Čiliž jen podle člověka toto pravím? Zdaliž i zákon toho neříká?"},{"i":32857,"b":52,"c":5409,"r":5409,"o":9,"t": "Neboť v zákoně Mojžíšově napsáno jest: Nevážeš úst volu mlátícímu. Zdaliž o volyť Bůh pečuje?"},{"i":32858,"b":52,"c":5409,"r":5409,"o":10,"t": "Čiliž zajisté pro nás to praví? Nebo pro nás to napsáno jest; nebo oráč v naději orati má a mlátič v naději podíl míti."},{"i":32859,"b":52,"c":5409,"r":5409,"o":11,"t": "Poněvadž my vám duchovní věci rozsíváme, veliká-li věc jest, budeme-li my vaše tělesné věci žíti?"},{"i":32860,"b":52,"c":5409,"r":5409,"o":12,"t": "Jestliže jiní moc tuto nad vámi mají, zdaliž ne raději my? Ale neužívali jsme moci této, nýbrž všecko snášíme, abychom nepřekáželi evangelium Kristovo."},{"i":32861,"b":52,"c":5409,"r":5409,"o":13,"t": "Zdaliž nevíte, že ti, kteříž svatými věcmi se zabývají, z svatyně jí, a kteříž oltáři poslouží, s oltářem podíl mají?"},{"i":32862,"b":52,"c":5409,"r":5409,"o":14,"t": "Takž i Pán ustanovil těm, kteříž evangelium zvěstují, z evangelium živi býti."},{"i":32863,"b":52,"c":5409,"r":5409,"o":15,"t": "Ale já jsem z ničeho toho neužíval a nepíši toho, aby tak učiněno bylo se mnou; nebo lépe jest mi umříti, než aby kdo chloubu mou v nic obrátil."},{"i":32864,"b":52,"c":5409,"r":5409,"o":16,"t": "Nebo jestliže evangelium zvěstuji, nemám chlouby; nebo povinnost mi jest uložena. Běda mi pak, kdybych evangelium nezvěstoval!"},{"i":32865,"b":52,"c":5409,"r":5409,"o":17,"t": "Nebo jestliže dobrovolně toto činím, odplatu mám; pakli nedobrovolně, správa mi uložena jest."},{"i":32866,"b":52,"c":5409,"r":5409,"o":18,"t": "Kteráž tedy jest odplata má? To, abych evangelium zvěstuje, bez nákladu evangelium Kristovo kladl a abych neužíval moci své v evangelium."},{"i":32867,"b":52,"c":5409,"r":5409,"o":19,"t": "Bylť jsem svoboden ode všech, a učinil jsem se služebníkem všech, abych jich více získal."},{"i":32868,"b":52,"c":5409,"r":5409,"o":20,"t": "Židům byl jsem jako Žid, abych Židy získal; těm, kteříž pod zákonem jsou, jako pod zákonem, (ačkoli sám nejsem pod zákonem,) abych ty, kteříž pod zákonem jsou, získal."},{"i":32869,"b":52,"c":5409,"r":5409,"o":21,"t": "Těm, kteříž jsou bez zákona, jako bez zákona, (ačkoli nejsem bez zákona Bohu, ale v zákonu Kristovu,) abych získal ty, kteříž jsou bez zákona."},{"i":32870,"b":52,"c":5409,"r":5409,"o":22,"t": "Slabým byl jsem jako slabý, abych slabé získal; všech jsem se stal všechněm, abych aspoň některé spasil."},{"i":32871,"b":52,"c":5409,"r":5409,"o":23,"t": "A toto činím pro evangelium, abych spolupodílník jeho byl."},{"i":32872,"b":52,"c":5409,"r":5409,"o":24,"t": "Zdaliž nevíte, že ti, kteříž na závod běží, všickni běží, ale jeden béře odměnu? Takž běžte, abyste ji obdrželi."},{"i":32873,"b":52,"c":5409,"r":5409,"o":25,"t": "A každý, kdo bojuje, ode všeho se zdržuje; oni zajisté, aby porušitelnou korunu vzali, ale my neporušitelnou."},{"i":32874,"b":52,"c":5409,"r":5409,"o":26,"t": "Já tedy tak běžím, ne jako na nejisto; tak bojuji, ne jako vítr bijící;"},{"i":32875,"b":52,"c":5409,"r":5409,"o":27,"t": "ale tělo své krotím a podrobuji, abych snad, jiným káže, sám bych nebyl zavržen."},{"i":32876,"b":52,"c":5410,"r":5410,"o":1,"t": "Nechciť zajisté, bratří, abyste nevěděli, že otcové naši všickni pod oblakem byli a všickni skrze moře přešli,"},{"i":32877,"b":52,"c":5410,"r":5410,"o":2,"t": "a všickni v Mojžíše pokřtěni byli v oblaku a v moři,"},{"i":32878,"b":52,"c":5410,"r":5410,"o":3,"t": "a všickni týž duchovní pokrm jedli,"},{"i":32879,"b":52,"c":5410,"r":5410,"o":4,"t": "a všickni týž duchovní nápoj pili; pili zajisté z duchovní skály jdoucí za nimi, a ta skála byl Kristus."},{"i":32880,"b":52,"c":5410,"r":5410,"o":5,"t": "Ale ne ve mnohých z nich zalíbení měl Bůh; neboť pobiti jsou na poušti."},{"i":32881,"b":52,"c":5410,"r":5410,"o":6,"t": "Toto pak dělo se pro náš příklad, abychom my nebyli žádostivi zlých věcí, jako i oni žádostivi byli."},{"i":32882,"b":52,"c":5410,"r":5410,"o":7,"t": "Ani modláři buďte, jako někteří z nich, jakož psáno jest: Posadil se lid, aby jedl a pil, a vstali, aby sobě hráli."},{"i":32883,"b":52,"c":5410,"r":5410,"o":8,"t": "Ani smilněme, jako někteří z nich smilnili; i padlo jich jednoho dne dvadceti a tří tisíce."},{"i":32884,"b":52,"c":5410,"r":5410,"o":9,"t": "Ani pokoušejme Krista, jako někteří z nich pokoušeli; i zhynuli od hadů."},{"i":32885,"b":52,"c":5410,"r":5410,"o":10,"t": "Ani reptati nemějte, jako někteří z nich reptali; i zahynuli od zhoubce."},{"i":32886,"b":52,"c":5410,"r":5410,"o":11,"t": "Toto všecko pak příkladně jim se stávalo a napsáno jest pro napomenutí naše, na kteréžto konec světa přišel."},{"i":32887,"b":52,"c":5410,"r":5410,"o":12,"t": "Protož kdož se domnívá, že stojí, hleď, ať nepadne."},{"i":32888,"b":52,"c":5410,"r":5410,"o":13,"t": "Žádné pokušení vás nezachvátilo kromě lidského. Věrnýť jest Bůh, kterýž nedopustí, abyste pokoušeni byli nad vaši možnost, ale učiníť s pokušením i vysvobození, abyste mohli snésti."},{"i":32889,"b":52,"c":5410,"r":5410,"o":14,"t": "A protož, milí moji, utíkejte od modloslužby."},{"i":32890,"b":52,"c":5410,"r":5410,"o":15,"t": "Jako k rozumným mluvím, posuďte vy sami, co pravím."},{"i":32891,"b":52,"c":5410,"r":5410,"o":16,"t": "Kalich požehnání, kterémuž my dobrořečíme, zdaliž není obcování krve Kristovy? Chléb, kterýž lámeme, zdaliž není obcování těla Kristova?"},{"i":32892,"b":52,"c":5410,"r":5410,"o":17,"t": "Poněvadž jeden chléb jest, mnozí jedno tělo jsme; neb všickni z téhož chleba podíl máme."},{"i":32893,"b":52,"c":5410,"r":5410,"o":18,"t": "Vizte Izrael podle těla: Ti, kteříž oběti jedí, zdaliž nejsou společníky oltáře?"},{"i":32894,"b":52,"c":5410,"r":5410,"o":19,"t": "Což tedy pravím? Že obětované modlám něco jest? Anebo že modla něco jest?"},{"i":32895,"b":52,"c":5410,"r":5410,"o":20,"t": "Ale to, což obětují pohané, ďáblům obětují, a ne Bohu. Nechciť pak, abyste vy společníky ďáblů byli."},{"i":32896,"b":52,"c":5410,"r":5410,"o":21,"t": "Nemůžete kalicha Páně píti i kalicha ďáblů; nemůžete stolu Páně účastenství míti i stolu ďáblů."},{"i":32897,"b":52,"c":5410,"r":5410,"o":22,"t": "Čiliž Pána k hněvu provokujeme? Zdaliž silnější jsme nežli on?"},{"i":32898,"b":52,"c":5410,"r":5410,"o":23,"t": "Všecko mi sluší, ale ne všecko prospívá; všecko mi sluší, ale ne všecko vzdělává."},{"i":32899,"b":52,"c":5410,"r":5410,"o":24,"t": "Žádný nechť nehledá svého, ale každý cizího."}]