[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "Si empero lo habéis oído, y habéis sido por él enseñados, como la verdad está en Jesús,"},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "A que dejéis, cuanto á la pasada manera de vivir; el viejo hombre que está viciado conforme á los deseos de error;"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "Y á renovarnos en el espíritu de vuestra mente,"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "Y vestir el nuevo hombre que es criado conforme á Dios en justicia y en santidad de verdad."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Por lo cual, dejada la mentira, hablad verdad cada uno con su prójimo; porque somos miembros los unos de los otros."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "Airaos, y no pequéis; no se ponga el sol sobre vuestro enojo;"},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "Ni deis lugar al diablo."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "El que hurtaba, no hurte más; antes trabaje, obrando con sus manos lo que es bueno, para que tenga de qué dar al que padeciere necesidad."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Ninguna palabra torpe salga de vuestra boca, sino la que sea buena para edificación, para que dé gracia á los oyentes."},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "Y no contristéis al Espíritu Santo de Dios, con el cual estáis sellados para el día de la redención."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Toda amargura, y enojó, é ira, y voces, y maledicencia sea quitada de vosotros, y toda malicia:"},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Antes sed los unos con los otros benignos, misericordiosos, perdónandoos los unos á los otros, como también Dios os perdonó en Cristo."},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "SED, pues, imitadores de Dios como hijos amados:"},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "Y andad en amor, como también Cristo nos amó, y se entregó á sí mismo por nosotros, ofrenda y sacrificio á Dios en olor suave."},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "Pero fornicación y toda inmundicia, ó avaricia, ni aun se nombre entre vosotros, como conviene á santos;"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "Ni palabras torpes, ni necedades, ni truhanerías, que no convienen; sino antes bien acciones de gracias."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Porque sabéis esto, que ningún fornicario, ó inmundo, ó avaro, que es servidor de ídolos, tiene herencia en el reino de Cristo y de Dios."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Nadie os engañe con palabras vanas; porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia."},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "No seáis pues aparceros con ellos;"},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "Porque en otro tiempo erais tinieblas; mas ahora sois luz en el Señor: andad como hijos de luz,"},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "(Porque el fruto del Espíritu es en toda bondad, y justicia, y verdad;)"},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "Aprobando lo que es agradable al Señor."},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "Y no comuniquéis con las obras infructuosas de las tinieblas; sino antes bien redargüidlas."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Porque torpe cosa es aun hablar de lo que ellos hacen en oculto."},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "Mas todas las cosas cuando son redargüidas, son manifestadas por la luz; porque lo que manifiesta todo, la luz es."},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "Por lo cual dice: Despiértate, tú que duermes, y levántate de los muertos, y te alumbrará Cristo."},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "Mirad, pues, cómo andéis avisadamente; no como necios, mas como sabios;"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "Redimiendo el tiempo, porque los días son malos."},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "Por tanto, no seáis imprudentes, sino entendidos de cuál sea la voluntad del Señor."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "Y no os embriaguéis de vino, en lo cual hay disolución; mas sed llenos de Espíritu;"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "Hablando entre vosotros con salmos, y con himnos, y canciones espirituales, cantando y alabando al Señor en vuestros corazones;"},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "Dando gracias siempre de todo al Dios y Padre en el nombre de nuestro Señor Jesucristo:"},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Sujetados los unos á los otros en el temor de Dios."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "Las casadas estén sujetas á sus propios maridos, como al Señor."},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "Porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia; y él es el que da la salud al cuerpo."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "Así que, como la iglesia está sujeta á Cristo, así también las casadas lo estén á sus maridos en todo."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Maridos, amad á vuestras mujeres, así como Cristo amó á la iglesia, y se entregó á sí mismo por ella,"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "Para santificarla limpiándola en el lavacro del agua por la palabra,"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "Para presentársela gloriosa para sí, una iglesia que no tuviese mancha ni arruga, ni cosa semejante; sino que fuese santa y sin mancha."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "Así también los maridos deben amar á sus mujeres como á sus mismos cuerpos. El que ama á su mujer, á sí mismo se ama."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Porque ninguno aborreció jamás á su propia carne, antes la sustenta y regala, como también Cristo á la iglesia;"},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "Porque somos miembros de su cuerpo, de su carne y de sus huesos."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "Por esto dejará el hombre á su padre y á su madre, y se allegará á su mujer, y serán dos en una carne."},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Este misterio grande es: mas yo digo esto con respecto á Cristo y á la iglesia."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "Cada uno empero de vosotros de por sí, ame también á su mujer como á sí mismo; y la mujer reverencie á su marido."},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "HIJOS, obedeced en el Señor á vuestros padres; porque esto es justo."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "Honra á tu padre y á tu madre, que es el primer mandamiento con promesa,"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "Para que te vaya bien, y seas de larga vida sobre la tierra."},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "Y vosotros, padres, no provoquéis á ira á vuestros hijos; sino fhhijos; sino fh amonestación del Señor."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Siervos, obedeced á vuestros amos según la carne con temor y temblor, con sencillez de vuestro corazón, como á Cristo;"},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "No sirviendo al ojo, como los que agradan á los hombres; sino como siervos de Cristo, haciendo de ánimo la voluntad de Dios;"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "Sirviendo con buena voluntad, como al Señor, y no á los hombres;"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "Sabiendo que el bien que cada uno hiciere, esto recibirá del Señor, sea siervo ó sea libre."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "Y vosotros, amos, haced á ellos lo mismo, dejando las amenazas: sabiendo que el Señor de ellos y vuestro está en los cielos, y que no hay acepción de personas con él."},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "Por lo demás, hermanos míos, confortaos en el Señor, y en la potencia de su fortaleza."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo."},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "Por tanto, tomad toda la armadura de Dios, para que podáis resistir en el día malo, y estar firmes, habiendo acabado todo."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "Estad pues firmes, ceñidos vuestros lomos de verdad, y vestidos de la cota de justicia."},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "Y calzados los pies con el apresto del evangelio de paz;"},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "Sobre todo, tomando el escudo de la fe, con que podáis apagar todos los dardos de fuego del maligno."},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "Y tomad el yelmo de salud, y la espada del Espíritu; que es la palabra de Dios;"},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "Orando en todo tiempo con toda deprecación y súplica en el Espíritu, y velando en ello con toda instancia y suplicación por todos los santos,"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "Y por mí, para que me sea dada palabra en el abrir de mi boca con confianza, para hacer notorio el misterio del evangelio,"},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "Por el cual soy embajador en cadenas; que resueltamente hable de él, como debo hablar."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "Mas para que también vosotros sepáis mis negocios, y cómo lo paso, todo os lo hará saber Tichîco, hermano amado y fiel ministro en el Señor:"},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "Al cual os he enviado para esto mismo, para que entendáis lo tocante á nosotros, y que consuele vuestros corazones."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Paz sea á los hermanos y amor con fe, de Dios Padre y del Señor Jesucristo."},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "Gracia sea con todos los que aman á nuestro Señor Jesucristo en sinceridad. Amén."},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "PABLO y Timoteo, siervos de Jesucristo, á todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos"},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "Gracia sea á vosotros, y paz de Dios nuestro Padre y del Señor Jesucristo."},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "Doy gracias á mi Dios en toda memoria de vosotros,"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "Siempre en todas mis oraciones haciendo oración por todos vosotros con gozo,"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "Por vuestra comunión en el evangelio, desde el primer día hasta ahora:"},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "Estando confiado de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, sois todos vosotros compañeros de mi gracia."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Porque Dios me es testigo de cómo os amo á todos vosotros en las entrañas de Jesucristo."},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "Y esto ruego, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,"},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "Para que discernáis lo mejor; que seáis sinceros y sin ofensa para el día de Cristo;"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "Llenos de frutos de justicia, que son por Jesucristo, á gloria y loor de Dios."},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "Y quiero, hermanos, que sepáis que las cosas que me han sucedido, han redundado más en provecho del evangelio;"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "De manera que mis prisiones han sido célebres en Cristo en todo el pretorio, y á todos los demás;"},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "Y muchos de los hermanos en el Señor, tomando ánimo con mis prisiones, se atreven mucho más á hablar la palabra sin temor."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Y algunos, á la verdad, predican á Cristo por envidia y porfía; mas algunos también por buena voluntad."},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "Los unos anuncian á Cristo por contención, no sinceramente, pensando añadir aflicción á mis prisiones;"},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "Pero los otros por amor, sabiendo que soy puesto por la defensa del evangelio."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "¿Qué pues? Que no obstante, en todas maneras, ó por pretexto ó por verdad, es anunciado Cristo; y en esto me huelgo, y aun me holgaré."},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "Porque sé que esto se me tornará á salud, por vuestra oración, y por la suministración del Espíritu de Jesucristo;"},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "Conforme á mi mira y esperanza, que en nada seré confundido; antes bien con toda confianza, como siempre, ahora también será engrandecido Cristo en mi cuerpo, ó por vida, ó por muerte."},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Porque para mí el vivir es Cristo, y el morir es ganancia."},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "Mas si el vivir en la carne, esto me será para fruto de la obra, no sé entonces qué escoger;"},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de ser desatado, y estar con Cristo, lo cual es mucho mejor:"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "Empero quedar en la carne es más necesario por causa de vosotros."},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "Y confiado en esto, sé que quedaré, que aun permaneceré con todos vosotros, para provecho vuestro y gozo de la fe;"},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "Para que crezca vuestra gloria de mí en Cristo Jesús por mi venida otra vez á vosotros."},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "Solamente que converséis como es digno del evangelio de Cristo; para que, ó sea que vaya á veros, ó que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, unánimes combatiendo juntamente por la fe del evangelio,"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "Y en nada intimidados de los que se oponen: que á ellos ciertamente es indicio de perdición, mas á vosotros de salud; y esto de Dios;"},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "Porque á vosotros es concedido por Cristo, no sólo que creáis en él, sino también que padezcáis por él,"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "Teniendo el mismo conflicto que habéis visto en mí, y ahora oís estar en mí."},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "POR tanto, si hay alguna consolación en Cristo; si algún refrigerio de amor; si alguna comunión del Espíritu; si algunas entrañas y misericordias,"}]