[{"i":4500,"b":3,"c":426,"r":426,"o":12,"t": "I figliuoli di Simeone, distinti per le lor nazioni, furono, di Nemuel, la nazione de’ Nemueliti; di Giamin, la nazione de’ Giaminiti; di Giachin, la nazione de’ Giachiniti;"},{"i":4501,"b":3,"c":426,"r":426,"o":13,"t": "di Zera, la nazione de’ Zeraiti; e di Saul, la nazione de’ Sauliti."},{"i":4502,"b":3,"c":426,"r":426,"o":14,"t": "Queste sono le nazioni de’ Simeoniti, de’ quali gli annoverati furono ventiduemila dugento."},{"i":4503,"b":3,"c":426,"r":426,"o":15,"t": "I figliuoli di Gad, distinti per le lor nazioni, furono, di Sefon, la nazione dei Sefoniti; d’Hagghi, la nazione degli Hagghiti; di Suni, la nazione de’ Suniti;"},{"i":4504,"b":3,"c":426,"r":426,"o":16,"t": "d’Ozni, la nazione degli Ozniti; di Eri, la nazione degli Eriti; di Arod, la nazione degli Aroditi;"},{"i":4505,"b":3,"c":426,"r":426,"o":17,"t": "e di Areel, la nazione degli Areeliti."},{"i":4506,"b":3,"c":426,"r":426,"o":18,"t": "Queste sono le nazioni de’ figliuoli di Gad, secondo i loro annoverati, che furono quarantamila cinquecento."},{"i":4507,"b":3,"c":426,"r":426,"o":19,"t": "I figliuoli di Giuda furono Er e Onan. Ora Er e Onan morirono nel paese di Canaan."},{"i":4508,"b":3,"c":426,"r":426,"o":20,"t": "E i figliuoli di Giuda, distinti per le lor nazioni, furono, di Sela, la nazione de’ Selaniti; di Fares, la nazione de’ Farsiti; di Zara, la nazione degli Zariti."},{"i":4509,"b":3,"c":426,"r":426,"o":21,"t": "E i figliuoli di Fares furono, di Hesron, la nazione degli Hesroniti; e di Hamul, la nazione degli Hamuliti."},{"i":4510,"b":3,"c":426,"r":426,"o":22,"t": "Queste sono le nazioni di Giuda, secondo i loro annoverati, che furono settantaseimila cinquecento."},{"i":4511,"b":3,"c":426,"r":426,"o":23,"t": "I figliuoli d’Issacar, distinti per le lor nazioni, furono, di Tola, la nazione dei Tolaiti; di Puva, la nazione de’ Puviti;"},{"i":4512,"b":3,"c":426,"r":426,"o":24,"t": "di Giasub, la nazione de’ Giasubiti; e di Simron, la nazione de’ Simroniti."},{"i":4513,"b":3,"c":426,"r":426,"o":25,"t": "Queste sono le nazioni d’Issacar, secondo i loro annoverati, che furono sessantaquattromila trecento."},{"i":4514,"b":3,"c":426,"r":426,"o":26,"t": "I figliuoli di Zabulon, distinti per le lor nazioni, furono, di Sered, la nazione de’ Sarditi; di Elon, la nazione degli Eloniti; e di Gialeel, la nazione de’ Gialeeliti."},{"i":4515,"b":3,"c":426,"r":426,"o":27,"t": "Queste sono le nazioni degli Zabuloniti, secondo i loro annoverati, che furono sessantamila cinquecento."},{"i":4516,"b":3,"c":426,"r":426,"o":28,"t": "I figliuoli di Giuseppe, distinti per le lor nazioni, furono Manasse ed Efraim."},{"i":4517,"b":3,"c":426,"r":426,"o":29,"t": "I figliuoli di Manasse furono, di Machir, la nazione de’ Machariti. E Machir generò Galaad, e di Galaad discese la nazione de’ Galaaditi."},{"i":4518,"b":3,"c":426,"r":426,"o":30,"t": "Questi sono i figliuoli di Galaad: di Iezer, la nazione degl’Iezeriti; di Helec, la nazione degli Helchiti;"},{"i":4519,"b":3,"c":426,"r":426,"o":31,"t": "di Asriel, la nazione degli Asrieliti; di Sechem, la nazione de’ Sechemiti;"},{"i":4520,"b":3,"c":426,"r":426,"o":32,"t": "di Semida, la nazione de’ Semidaiti; e di Hefer, la nazione degli Heferiti."},{"i":4521,"b":3,"c":426,"r":426,"o":33,"t": "Or Selofad, figliuolo di Hefer, non ebbe figliuoli maschi, ma sol figliuole, i cui nomi erano Mala, Noa, Hogla, Milca, e Tirsa."},{"i":4522,"b":3,"c":426,"r":426,"o":34,"t": "Queste sono le nazioni di Manasse, delle quali gli annoverati furono cinquantaduemila settecento."},{"i":4523,"b":3,"c":426,"r":426,"o":35,"t": "Questi sono i figliuoli di Efraim, distinti per le lor nazioni: di Sutela, la nazione de’ Sutelaiti; di Becher, la nazione de’ Bacriti; di Tahan, la nazione de’ Tahaniti."},{"i":4524,"b":3,"c":426,"r":426,"o":36,"t": "E questi sono i figliuoli di Sutela: di Eran, la nazione degli Eraniti."},{"i":4525,"b":3,"c":426,"r":426,"o":37,"t": "Queste sono le nazioni de’ figliuoli d’Efraim, secondo i loro annoverati, che furono trentaduemila cinquecento. Questi sono i figliuoli di Giuseppe, distinti per le lor nazioni."},{"i":4526,"b":3,"c":426,"r":426,"o":38,"t": "I figliuoli di Beniamino, distinti per le lor nazioni, furono, di Bela, la nazione de’ Belaiti; di Asbel, la nazione degli Asbeliti; di Ahiram, la nazione degli Ahiramiti;"},{"i":4527,"b":3,"c":426,"r":426,"o":39,"t": "di Sefusam, la nazione dei Sefusamiti; e di Huppam, la nazione degli Huppamiti."},{"i":4528,"b":3,"c":426,"r":426,"o":40,"t": "E i figliuoli di Bela furono Ard e Naaman; di Ard discese la nazione degli Arditi; di Naaman, la nazione de’ Naamiti."},{"i":4529,"b":3,"c":426,"r":426,"o":41,"t": "Questi sono i figliuoli di Beniamino, distinti per le lor nazioni, de’ quali gli annoverati furono quarantacinquemila seicento."},{"i":4530,"b":3,"c":426,"r":426,"o":42,"t": "Questi sono i figliuoli di Dan, distinti per le lor famiglie: di Suham, discese la nazione de’ Suhamiti. Questa è la nazione de’ Daniti, distinta per le lor famiglie."},{"i":4531,"b":3,"c":426,"r":426,"o":43,"t": "Tutte le famiglie de’ Suhamiti, secondo i loro annoverati, furono sessantaquattromila quattrocento."},{"i":4532,"b":3,"c":426,"r":426,"o":44,"t": "I figliuoli di Aser, distinti per le lor nazioni, furono, d’Imna, la nazione degli Imnaiti; d’Isui, la nazione degl’Isuiti; e di Beria, la nazione de’ Beriiti."},{"i":4533,"b":3,"c":426,"r":426,"o":45,"t": "E de’ figliuoli di Beria, di Heber, la nazione degli Hebriti; di Malchiel, la nazione de’ Malchieliti."},{"i":4534,"b":3,"c":426,"r":426,"o":46,"t": "E il nome della figliuola di Aser fu Sera."},{"i":4535,"b":3,"c":426,"r":426,"o":47,"t": "Queste sono le nazioni de’ figliuoli di Aser, secondo i loro annoverati, che furono cinquantatremila quattrocento."},{"i":4536,"b":3,"c":426,"r":426,"o":48,"t": "I figliuoli di Neftali, distinti per le lor nazioni, furono, di Giaseel, la nazione de’ Giaseeliti; di Guni, la nazione de’ Guniti;"},{"i":4537,"b":3,"c":426,"r":426,"o":49,"t": "di Geser, la nazione de’ Geseriti; e di Sillem, la nazione de’ Sillemiti."},{"i":4538,"b":3,"c":426,"r":426,"o":50,"t": "Queste sono le nazioni di Neftali, distinte per le lor famiglie; e gli annoverati d’infra loro furono quarantacinquemila quattrocento."},{"i":4539,"b":3,"c":426,"r":426,"o":51,"t": "Questi sono gli annoverati de’ figliuoli d’Israele, in numero di seicentunmila settecentrenta"},{"i":4540,"b":3,"c":426,"r":426,"o":52,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":4541,"b":3,"c":426,"r":426,"o":53,"t": "Sia il paese spartito tra costoro per eredità, secondo il numero delle persone."},{"i":4542,"b":3,"c":426,"r":426,"o":54,"t": "Da’ maggiore eredità a chi è in maggior numero, e minore a chi è in minor numero; diasi a ciascuno eredità a ragione de’ suoi annoverati."},{"i":4543,"b":3,"c":426,"r":426,"o":55,"t": "Ma pure spartiscasi il paese a sorte; e abbiano eredità secondo i nomi delle loro tribù paterne."},{"i":4544,"b":3,"c":426,"r":426,"o":56,"t": "Spartiscasi l’eredità di ciascuna tribù, grande o piccola, a sorte"},{"i":4545,"b":3,"c":426,"r":426,"o":57,"t": "E questi sono gli annoverati d’infra i Leviti, distinti per le lor nazioni: di Gherson discese la nazione de’ Ghersoniti; di Chehat, la nazione de’ Chehatiti; di Merari, la nazione de’ Merariti."},{"i":4546,"b":3,"c":426,"r":426,"o":58,"t": "Queste sono le nazioni de’ Leviti: la nazione de’ Libniti, la nazione degli Hebroniti, la nazione de’ Mahaliti, la nazione dei Musiti, e la nazione de’ Coriti. Or Chehat generò Amram."},{"i":4547,"b":3,"c":426,"r":426,"o":59,"t": "E il nome della moglie di Amram fu Iochebed, che fu figliuola di Levi, la qual gli nacque in Egitto; ed essa partorì ad Amram Aaronne, Mosè, e Maria, lor sorella."},{"i":4548,"b":3,"c":426,"r":426,"o":60,"t": "E ad Aaronne nacquero Nadab, e Abihu, ed Eleazaro, e Itamar."},{"i":4549,"b":3,"c":426,"r":426,"o":61,"t": "Or Nadab e Abihu morirono quando presentarono fuoco strano davanti al Signore."},{"i":4550,"b":3,"c":426,"r":426,"o":62,"t": "E gli annoverati d’infra i Leviti furono ventitremila, tutti maschi, dall’età d’un mese in su; conciossiachè non fossero annoverati fra’ figliuoli d’Israele; perciocchè non era lor data eredità fra’ figliuoli d’Israele"},{"i":4551,"b":3,"c":426,"r":426,"o":63,"t": "Questi sono quelli che furono annoverati da Mosè, e dal Sacerdote Eleazaro, i quali annoverarono i figliuoli d’Israele nelle campagne di Moab, presso al Giordano di Gerico."},{"i":4552,"b":3,"c":426,"r":426,"o":64,"t": "E fra costoro non vi fu alcuno di quelli ch’erano stati annoverati da Mosè, e dal Sacerdote Aaronne, i quali annoverarono i figliuoli d’Israele nel deserto di Sinai."},{"i":4553,"b":3,"c":426,"r":426,"o":65,"t": "Conciossiachè il Signore avesse detto di quelli: Del tutto morranno nel deserto. Onde non ne rimase alcuno, salvo Caleb, figliuolo di Gefunne; e Giosuè, figliuolo di Nun"},{"i":4554,"b":3,"c":427,"r":427,"o":1,"t": "OR le figliuole di Selofad, figliuolo di Hefer, figliuolo di Galaad, figliuolo di Machir, figliuolo di Manasse, si accostarono alle nazioni di Manasse, figliuolo di Giuseppe; e i nomi loro erano Mala, Noa, Hogla, Milca, e Tirsa."},{"i":4555,"b":3,"c":427,"r":427,"o":2,"t": "E si presentarono davanti a Mosè, e davanti al Sacerdote Eleazaro, e davanti a’ Capi, e davanti a tutta la raunanza, all’entrata del Tabernacolo della convenenza, dicendo:"},{"i":4556,"b":3,"c":427,"r":427,"o":3,"t": "Nostro padre è morto nel deserto; egli però non fu fra la raunata di coloro che s’adunarono contro al Signore alla raunata di Core; anzi è morto per suo peccato, e non ha lasciati figliuoli maschi."},{"i":4557,"b":3,"c":427,"r":427,"o":4,"t": "Perchè verrebbe meno il nome di nostro padre di mezzo della sua nazione, per non avere egli alcun figliuolo maschio? Dacci possessione tra i fratelli di nostro padre."},{"i":4558,"b":3,"c":427,"r":427,"o":5,"t": "E Mosè rapportò la causa loro davanti al Signore."},{"i":4559,"b":3,"c":427,"r":427,"o":6,"t": "E il Signore rispose a Mosè, dicendo:"},{"i":4560,"b":3,"c":427,"r":427,"o":7,"t": "Le figliuole di Selofad parlano dirittamente; del tutto da’ loro possession d’eredità tra i fratelli del padre loro; e trasporta in loro la possessione del padre loro."},{"i":4561,"b":3,"c":427,"r":427,"o":8,"t": "E parla a’ figliuoli d’Israele, dicendo: Quando alcuno sarà morto senza figliuol maschio, trasportate l’eredità di esso nella sua figliuola."},{"i":4562,"b":3,"c":427,"r":427,"o":9,"t": "E s’egli non ha figliuola, date la sua eredità a’ suoi fratelli."},{"i":4563,"b":3,"c":427,"r":427,"o":10,"t": "E se non ha fratelli, date la sua eredità a’ fratelli di suo padre."},{"i":4564,"b":3,"c":427,"r":427,"o":11,"t": "E se non vi sono fratelli di suo padre, date la sua eredità al suo prossimo carnal parente, che sia della sua famiglia; ed egli la possegga. E ciò sia uno statuto di ragione a’ figliuoli d’Israele; come il Signore ha comandato a Mosè"},{"i":4565,"b":3,"c":427,"r":427,"o":12,"t": "POI il Signore disse a Mosè: Sali in su questo monte di Abarim, e riguarda il paese ch’io ho donato a’ figliuoli d’Israele."},{"i":4566,"b":3,"c":427,"r":427,"o":13,"t": "E dopo che tu l’avrai veduto, anche tu sarai raccolto a’ tuoi popoli, come è stato raccolto Aaronne, tuo fratello."},{"i":4567,"b":3,"c":427,"r":427,"o":14,"t": "Perciocchè voi contravveniste al comandamento ch’io vi diedi nel deserto di Sin, alla contesa della raunanza, che voi non mi santificaste in quell’acqua, nel cospetto del popolo. Quella è l’acqua della contesa di Cades, nel deserto di Sin"},{"i":4568,"b":3,"c":427,"r":427,"o":15,"t": "E Mosè parlò al Signore, dicendo:"},{"i":4569,"b":3,"c":427,"r":427,"o":16,"t": "Costituisca il Signore Iddio degli spiriti d’ogni carne, sopra questa raunanza, un uomo,"},{"i":4570,"b":3,"c":427,"r":427,"o":17,"t": "che vada e che venga davanti a loro, il quale li conduca e riconduca; acciocchè la raunanza del Signore non sia a guisa di pecore senza pastore."},{"i":4571,"b":3,"c":427,"r":427,"o":18,"t": "E il Signore disse a Mosè: Prenditi Giosuè, figliuolo di Nun, che è uomo in cui è lo Spirito, e posa la tua mano sopra lui."},{"i":4572,"b":3,"c":427,"r":427,"o":19,"t": "E fallo comparir davanti al Sacerdote Eleazaro, e davanti a tutta la raunanza; e dagli i tuoi ordini in presenza loro."},{"i":4573,"b":3,"c":427,"r":427,"o":20,"t": "E metti della tua maestà sopra lui; acciocchè tutta la raunanza de’ figliuoli d’Israele gli ubbidisca."},{"i":4574,"b":3,"c":427,"r":427,"o":21,"t": "E presentisi egli davanti al Sacerdote Eleazaro, e l’addimandi per lo giudicio di Urim, nel cospetto del Signore; vadano e vengano, egli, e tutti i figliuoli d’Israele con lui, e tutta la raunanza, secondo ch’esso dirà."},{"i":4575,"b":3,"c":427,"r":427,"o":22,"t": "E Mosè fece come il Signore gli avea comandato; e prese Giosuè, e lo fece comparir davanti al Sacerdote Eleazaro, e davanti a tutta la raunanza."},{"i":4576,"b":3,"c":427,"r":427,"o":23,"t": "E posò le sue mani sopra lui, e gli diede i suoi ordini, come il Signore avea comandato per Mosè"},{"i":4577,"b":3,"c":428,"r":428,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo:"},{"i":4578,"b":3,"c":428,"r":428,"o":2,"t": "Comanda a’ figliuoli d’Israele, e di’ loro: Prendete guardia alle mie offerte, che son mio cibo; a’ miei sacrificii da ardere, in odor soave a me, per offerirmeli a’ lor tempi."},{"i":4579,"b":3,"c":428,"r":428,"o":3,"t": "E di’ loro: Quest’è il sacrificio da ardere, che voi avete a offerire al Signore per ciascun giorno, in olocausto continuo, cioè: due agnelli di un anno, senza difetto."},{"i":4580,"b":3,"c":428,"r":428,"o":4,"t": "Sacrifica l’uno di quegli agnelli la mattina, e l’altro fra’ due vespri."},{"i":4581,"b":3,"c":428,"r":428,"o":5,"t": "E la decima parte di un efa di fior di farina, stemperata con la quarta parte di un hin d’olio vergine, per offerta di panatica."},{"i":4582,"b":3,"c":428,"r":428,"o":6,"t": "Quest’è l’olocausto continuo, che è stato offerto nel monte di Sinai, in odor soave, per sacrificio da ardere al Signore."},{"i":4583,"b":3,"c":428,"r":428,"o":7,"t": "E sia l’offerta da spandere d’esso, la quarta parte di un hin, per ciascun agnello; spandi al Signore l’offerta da spandere, d’ottimo vino, nel luogo santo."},{"i":4584,"b":3,"c":428,"r":428,"o":8,"t": "Poi fra’ due vespri sacrifica l’altro agnello; fagli la medesima offerta di panatica, e da spandere, quale è quella della mattina; per sacrificio da ardere, d’odor soave al Signore"},{"i":4585,"b":3,"c":428,"r":428,"o":9,"t": "E NEL giorno del Sabato offerite due agnelli di un anno, senza difetto; e due decimi di fior di farina, stemperata con olio, per offerta di panatica, insieme con le loro offerte da spandere."},{"i":4586,"b":3,"c":428,"r":428,"o":10,"t": "Quest’è l’olocausto del Sabato, per ciascun Sabato, oltre all’olocausto continuo, e la sua offerta da spandere."},{"i":4587,"b":3,"c":428,"r":428,"o":11,"t": "E ne’ principii de’ vostri mesi, offerite per olocausto al Signore, due giovenchi, e un montone, e sette agnelli di un anno, senza difetto;"},{"i":4588,"b":3,"c":428,"r":428,"o":12,"t": "e tre decimi di fior di farina, stemperata con olio, per offerta di panatica, per ciascun giovenco; e due decimi di fior di farina, stemperata con olio, per offerta di panatica, per lo montone;"},{"i":4589,"b":3,"c":428,"r":428,"o":13,"t": "e un decimo di fior di farina stemperata con olio, per offerta di panatica, per ciascun agnello; per olocausto, in odor soave, per sacrificio da ardere al Signore."},{"i":4590,"b":3,"c":428,"r":428,"o":14,"t": "E le loro offerte da spandere sieno la metà di un hin di vino, per ciascun giovenco; il terzo di un hin, per lo montone; e il quarto di un hin, per ciascun agnello. Quest’è l’olocausto delle calendi, per ogni mese dell’anno."},{"i":4591,"b":3,"c":428,"r":428,"o":15,"t": "Sacrifichisi ancora al Signore un becco, per sacrificio per lo peccato, oltre all’olocausto continuo, e la sua offerta da spandere"},{"i":4592,"b":3,"c":428,"r":428,"o":16,"t": "OLTRE a ciò, nel primo mese, nel quartodecimo giorno del mese, è la Pasqua del Signore."},{"i":4593,"b":3,"c":428,"r":428,"o":17,"t": "E nel quintodecimo giorno del medesimo mese, è festa solenne; manginsi pani azzimi per sette giorni."},{"i":4594,"b":3,"c":428,"r":428,"o":18,"t": "Nel primo giorno siavi santa raunanza; non fate in esso alcuna opera servile."},{"i":4595,"b":3,"c":428,"r":428,"o":19,"t": "E offerite per sacrificio da ardere, in olocausto, al Signore, due giovenchi, e un montone, e sette agnelli di un anno, che sieno senza difetto;"},{"i":4596,"b":3,"c":428,"r":428,"o":20,"t": "insieme con la loro offerta di panatica di fior di farina, stemperata con olio; offeritene tre decimi per giovenco, e due decimi per lo montone."},{"i":4597,"b":3,"c":428,"r":428,"o":21,"t": "Offeriscine ancora un decimo per ciascun di que’ sette agnelli."},{"i":4598,"b":3,"c":428,"r":428,"o":22,"t": "Offerite, oltre a ciò, un becco, per sacrificio per lo peccato, per far purgamento per voi."},{"i":4599,"b":3,"c":428,"r":428,"o":23,"t": "Offerite queste cose, oltre all’olocausto della mattina, che è per olocausto continuo."}]