[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "Y el que comprare de los Levitas, saldrá de la casa vendida, ó de la ciudad de su posesión, en el jubileo: por cuanto las casas de las ciudades de los Levitas es la posesión de ellos entre los hijos de Israel."},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "Mas la tierra del ejido de sus ciudades no se venderá, porque es perpetua posesión de ellos."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Y cuando tu hermano empobreciere, y se acogiere á ti, tú lo ampararás: como peregrino y extranjero vivirá contigo."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "No tomarás usura de él, ni aumento; mas tendrás temor de tu Dios, y tu hermano vivirá contigo."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "No le darás tu dinero á usura, ni tu vitualla á ganancia:"},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para daros la tierra de Canaán, para ser vuestro Dios."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Y cuando tu hermano empobreciere, estando contigo, y se vendiere á ti, no le harás servir como siervo:"},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "Como criado, como extranjero estará contigo; hasta el año del jubileo te servirá."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Entonces saldrá de contigo, él y sus hijos consigo, y volverá á su familia, y á la posesión de sus padres se restituirá."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Porque son mis siervos, los cuales saqué yo de la tierra de Egipto: no serán vendidos á manera de siervos."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "No te enseñorearás de él con dureza, mas tendrás temor de tu Dios."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Así tu siervo como tu sierva que tuvieres, serán de las gentes que están en vuestro alrededor: de ellos compraréis siervos y siervas."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "También compraréis de los hijos de los forasteros que viven entre vosotros, y de los que del linaje de ellos son nacidos en vuestra tierra, que están con vosotros; los cuales tendréis por posesión:"},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "Y los poseeréis por juro de heredad para vuestros hijos después de vosotros, como posesión hereditaria; para siempre os serviréis de ellos; empero en vuestros hermanos los hijos de Israel, no os enseñorearéis cada uno sobre su hermano con dureza."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Y si el peregrino ó extranjero que está contigo, adquiriese medios, y tu hermano que está con él empobreciere, y se vendiere al peregrino ó extranjero que está contigo, ó á la raza de la familia del extranjero;"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "Después que se hubiere vendido, podrá ser rescatado: uno de sus hermanos lo rescatará;"},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "O su tío, ó el hijo de su tío lo rescatará, ó el cercano de su carne, de su linaje, lo rescatará; ó si sus medios alcanzaren, él mismo se redimirá."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "Y contará con el que lo compró, desde el año que se vendió á él hasta el año del jubileo: y ha de apreciarse el dinero de su venta conforme al número de los años, y se hará con él conforme al tiempo de un criado asalariado."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Si aún fueren muchos años, conforme á ellos volverá para su rescate del dinero por el cual se vendió."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Y si quedare poco tiempo hasta el año del jubileo, entonces contará con él, y devolverá su rescate conforme á sus años."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Como con tomado á salario anualmente hará con él: no se enseñoreará en él con aspereza delante de tus ojos."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Mas si no se redimiere en esos años, en el año del jubileo saldrá, él, y sus hijos con él."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Porque mis siervos son los hijos de Israel; son siervos míos, á los cuales saqué de la tierra de Egipto: Yo Jehová vuestro Dios."},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "NO haréis para vosotros ídolos, ni escultura, ni os levantaréis estatua, ni pondréis en vuestra tierra piedra pintada para inclinaros á ella: porque yo soy Jehová vuestro Dios."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Guardad mis sábados, y tened en reverencia mi santuario: Yo Jehová."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Si anduviereis en mis decretos, y guardareis mis mandamientos, y los pusiereis por obra;"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "Yo daré vuestra lluvia en su tiempo, cy la tierra rendirá sus producciones, y el árbol del campo dará su fruto;"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "Y la trilla os alcanzará á la vendimia, y la vendimia alcanzará á la sementera, y comeréis vuestro pan en hartura y habitaréis seguros en vuestra tierra:"},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Y yo daré paz en la tierra, y dormiréis, y no habrá quien os espante: y haré quitar las malas bestias de vuestra tierra, y no pasará por vuestro país la espada:"},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Y perseguiréis á vuestros enemigos, y caerán á cuchillo delante de vosotros:"},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Y cinco de vosotros perseguirán á ciento, y ciento de vosotros perseguirán á diez mil, y vuestros enemigos caerán á cuchillo delante de vosotros."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Porque yo me volveré á vosotros, y os haré crecer, y os multiplicaré, y afirmaré mi pacto con vosotros:"},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Y comeréis lo añejo de mucho tiempo, y sacareis fuera lo añejo á causa de lo nuevo:"},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Y pondré mi morada en medio de vosotros, y mi alma no os abominará:"},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "Y andaré entre vosotros, y yo seré vuestro Dios, y vosotros seréis mi pueblo."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para que no fueseis sus siervos; y rompí las coyundas de vuestro yugo, y os he hecho andar el rostro alto."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Empero si no me oyereis, ni hiciereis todos estos mis mandamientos,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "Y si abominareis mis decretos, y vuestra alma menospreciare mis derechos, no ejecutando todos mis mandamientos, é invalidando mi pacto;"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "Yo también haré con vosotros esto: enviaré sobre vosotros terror, extenuación y calentura, que consuman los ojos y atormenten el alma: y sembraréis en balde vuestra simiente, porque vuestros enemigos la comerán:"},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Y pondré mi ira sobre vosotros, y seréis heridos delante de vuestros enemigos; y los que os aborrecen se enseñorearán de vosotros, y huiréis sin que haya quien os persiga."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Y si aun con estas cosas no me oyereis, yo tornaré á castigaros siete veces más por vuestros pecados."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Y quebrantaré la soberbia de vuestra fortaleza, y tornaré vuestro cielo como hierro, y vuestra tierra como metal:"},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "Y vuestra fuerza se consumirá en vano; que vuestra tierra no dará su esquilmo, y los árboles de la tierra no darán su fruto."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Y si anduviereis conmigo en oposición, y no me quisiereis oír, yo añadiré sobre vosotros siete veces más plagas según vuestros pecados."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Enviaré también contra vosotros bestias fieras que os arrebaten los hijos, y destruyan vuestros animales, y os apoquen, y vuestros caminos sean desiertos."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Y si con estas cosas no fuereis corregidos, sino que anduviereis conmigo en oposición,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "Yo también procederé con vosotros, en oposición y os heriré aún siete veces por vuestros pecados:"},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Y traeré sobre vosotros espada vengadora, en vindicación del pacto; y os recogeréis á vuestras ciudades; mas yo enviaré pestilencia entre vosotros, y seréis entregados en mano del enemigo."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Cuando yo os quebrantare el arrimo del pan, cocerán diez mujeres vuestro pan en un horno, y os devolverán vuestro pan por peso; y comeréis, y no os hartaréis."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Y si con esto no me oyereis, mas procediereis conmigo en oposición,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "Yo procederé con vosotros en contra y con ira, y os catigaré aún siete veces por vuestros pecados."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Y comeréis las carnes de vuestros hijos, y comeréis las carnes de vuestras hijas:"},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Y destruiré vuestros altos, y talaré vuestras imágenes, y pondré vuestros cuerpos muertos sobre los cuerpos muertos de vuestros ídolos, y mi alma os abominará:"},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Y pondré vuestras ciudades en desierto, y asolaré vuestros santuarios, y no oleré la fragancia de vuestro suave perfume."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Yo asolaré también la tierra, y se pasmarán de ella vuestros enemigos que en ella moran:"},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Y á vosotros os esparciré por las gentes, y desenvainaré espada en pos de vosotros: y vuestra tierra estará asolada, y yermas vuestras ciudades."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Entonces la tierra holgará sus sábados todos los días que estuviere asolada, y vosotros en la tierra de vuestros enemigos: la tierra descansará entonces y gozará sus sábados."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Todo el tiempo que estará asolada, holgará lo que no holgó en vuestros sábados mientras habitabais en ella."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Y á los que quedaren de vosotros infundiré en sus corazones tal cobardía, en la tierra de sus enemigos, que el sonido de una hoja movida los perseguirá, y huirán como de cuchillo, y caerán sin que nadie los persiga:"},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Y tropezarán los unos en los otros, como si huyeran delante de cuchillo, aunque nadie los persiga; y no podréis resistir delante de vuestros enemigos."},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "Y pereceréis entre las gentes, y la tierra de vuestros enemigos os consumirá."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Y los que quedaren de vosotros decaerán en las tierras de vuestros enemigos por su iniquidad; y por la iniquidad de sus padres decaerán con ellos:"},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Y confesarán su iniquidad, y la iniquidad de sus padres, por su prevaricación con que prevaricaron contra mí: y también porque anduvieron conmigo en oposición,"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "Yo también habré andado con ellos en contra, y los habré metido en la tierra de sus enemigos: y entonces se humillará su corazón incircunciso, y reconocerán su pecado;"},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Y yo me acordaré de mi pacto con Jacob, y asimismo de mi pacto con Isaac, y también de mi pacto con Abraham me acordaré; y haré memoria de la tierra."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Que la tierra estará desamparada de ellos, y holgará sus sábados, estando yerma á causa de ellos; mas entretanto se someterán al castigo de sus iniquidades: por cuanto menospreciaron mis derechos, y tuvo el alma de ellos fastidio de mis estatutos."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "Y aun con todo esto, estando ellos en tierra de sus enemigos, yo no los desecharé, ni los abominaré para consumirlos, invalidando mi pacto con ellos: porque yo Jehová soy su Dios:"},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Antes me acordaré de ellos por el pacto antiguo, cuando los saqué de la tierra de Egipto á los ojos de las gentes, para ser su Dios: Yo Jehová."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "Estos son los decretos, derechos y leyes que estableció Jehová entre sí y los hijos de Israel en el monte de Sinaí por mano de Moisés."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Habla á los hijos de Israel, y diles: Cuando alguno hiciere especial voto á Jehová, según la estimación de las personas que se hayan de redimir, así será tu estimación:"},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "En cuanto al varón de veinte años hasta sesenta, tu estimación será cincuenta siclos de plata, según el siclo del santuario."},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "Y si fuere hembra, la estimación será treinta siclos."},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "Y si fuere de cinco años hasta veinte, tu estimación será respecto al varón veinte siclos, y á la hembra diez siclos."},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "Y si fuere de un mes hasta cinco años, tu estimación será en orden al varón, cinco siclos de plata; y por la hembra será tu estimación tres siclos de plata."},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "Mas si fuere de sesenta años arriba, por el varón tu estimación será quince siclos, y por la hembra diez siclos."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Pero si fuere más pobre que tu estimación, entonces comparecerá ante el sacerdote, y el sacerdote le pondrá tasa: conforme á la facultad del votante le impondrá tasa el sacerdote."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Y si fuere animal de que se ofrece ofrenda á Jehová, todo lo que se diere de el á Jehová será santo."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "No será mudado ni trocado, bueno por malo, ni malo por bueno; y si se permutare un animal por otro, él y el dado por él en cambio serán sagrados."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Y si fuere algún animal inmundo, de que no se ofrece ofrenda á Jehová, entonces el animal será puesto delante del sacerdote:"},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "Y el sacerdote lo apreciará, sea bueno ó sea malo; conforme á la estimación del sacerdote, así será."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "Y si lo hubieren de redimir, añadirán su quinto sobre tu valuación."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Y cuando alguno santificare su casa consagrándola á Jehová, la apreciará el sacerdote, sea buena ó sea mala: según la apreciare el sacerdote, así quedará."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Mas si el santificante redimiere su casa, añadirá á tu valuación el quinto del dinero de ella, y será suya."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Y si alguno santificare de la tierra de su posesión á Jehová, tu estimación será conforme á su sembradura: un omer de sembradura de cebada se apreciará en cincuenta siclos de plata."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Y si santificare su tierra desde el año del jubileo, conforme á tu estimación quedará."},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "Mas si después del jubileo santificare su tierra, entonces el sacerdote hará la cuenta del dinero conforme á los años que quedaren hasta el año del jubileo, y se rebajará de tu estimación."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Y si el que santificó la tierra quisiere redimirla, añadirá á tu estimación el quinto del dinero de ella, y quedaráse para él."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Mas si él no redimiere la tierra, y la tierra se vendiere á otro, no la redimirá más;"},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "Sino que cuando saliere en el jubileo, la tierra será santa á Jehová, como tierra consagrada: la posesión de ella será del sacerdote."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Y si santificare alguno á Jehová la tierra que él compró, que no era de la tierra de su herencia,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "Entonces el sacerdote calculará con él la suma de tu estimación hasta el año del jubileo, y aquel día dará tu señalado precio, cosa consagrada á Jehová."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "En el año del jubileo, volverá la tierra á aquél de quien él la compró, cuya es la herencia de la tierra."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Y todo lo que apreciares será conforme al siclo del santuario: el siclo tiene veinte óbolos."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Empero el primogénito de los animales, que por la primogenitura es de Jehová, nadie lo santificará; sea buey ú oveja, de Jehová es."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Mas si fuere de los animales inmundos, lo redimirán conforme á tu estimación, y añadirán sobre ella su quinto: y si no lo redimieren, se venderá conforme á tu estimación."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Pero ninguna cosa consagrada, que alguno hubiere santificado á Jehová de todo lo que tuviere, de hombres y animales, y de las tierras de su posesión, no se venderá, ni se redimirá: todo lo consagrado será cosa santísima á Jehová."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Cualquier anatema (cosa consagrada) de hombres que se consagrare no será redimido: indefectiblemente ha de ser muerto."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Y todas las décimas de la tierra, así de la simiente de la tierra como del fruto de los árboles, de Jehová son: es cosa consagrada á Jehová."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Y si alguno quisiere redimir algo de sus décimas, añadirá su quinto á ello."}]