[{"i":12300,"b":15,"c":1601,"r":1601,"o":3,"t": "E disseram-me: Os restantes, que ficaram do cativeiro, lá na província estão em grande miséria e desprezo; e o muro de Jerusalém fendido e as suas portas queimadas a fogo."},{"i":12301,"b":15,"c":1601,"r":1601,"o":4,"t": "E sucedeu que, ouvindo eu estas palavras, assentei-me e chorei, e lamentei por alguns dias; e estive jejuando e orando perante o Deus dos céus."},{"i":12302,"b":15,"c":1601,"r":1601,"o":5,"t": "E disse: Ah! SENHOR Deus dos céus, Deus grande e terrível! Que guarda a aliança e a benignidade para com aqueles que o amam e guardam os seus mandamentos;"},{"i":12303,"b":15,"c":1601,"r":1601,"o":6,"t": "Estejam, pois, atentos os teus ouvidos e os teus olhos abertos, para ouvires a oração do teu servo, que eu hoje faço perante ti, dia e noite, pelos filhos de Israel, teus servos; e faço confissão pelos pecados dos filhos de Israel, que temos cometido contra ti; também eu e a casa de meu pai temos pecado."},{"i":12304,"b":15,"c":1601,"r":1601,"o":7,"t": "De todo nos corrompemos contra ti, e não guardamos os mandamentos, nem os estatutos, nem os juízos, que ordenaste a Moisés, teu servo."},{"i":12305,"b":15,"c":1601,"r":1601,"o":8,"t": "Lembra-te, pois, da palavra que ordenaste a Moisés, teu servo, dizendo: Vós transgredireis, e eu vos espalharei entre os povos."},{"i":12306,"b":15,"c":1601,"r":1601,"o":9,"t": "E vós vos convertereis a mim, e guardareis os meus mandamentos, e os cumprireis; então, ainda que os vossos rejeitados estejam na extremidade do céu, de lá os ajuntarei e os trarei ao lugar que tenho escolhido para ali fazer habitar o meu nome."},{"i":12307,"b":15,"c":1601,"r":1601,"o":10,"t": "Eles são teus servos e o teu povo que resgataste com a tua grande força e com a tua forte mão."},{"i":12308,"b":15,"c":1601,"r":1601,"o":11,"t": "Ah! Senhor, estejam, pois, atentos os teus ouvidos à oração do teu servo, e à oração dos teus servos que desejam temer o teu nome; e faze prosperar hoje o teu servo, e dá-lhe graça perante este homem. Então era eu copeiro do rei."},{"i":12309,"b":15,"c":1602,"r":1602,"o":1,"t": "SUCEDEU, pois, no mês de Nisã, no ano vigésimo do rei Artaxerxes, que estava posto vinho diante dele, e eu peguei o vinho e o dei ao rei; porém eu nunca estivera triste diante dele."},{"i":12310,"b":15,"c":1602,"r":1602,"o":2,"t": "E o rei me disse: Por que está triste o teu rosto, pois não estás doente? Não é isto senão tristeza de coração; então temi sobremaneira."},{"i":12311,"b":15,"c":1602,"r":1602,"o":3,"t": "E disse ao rei: Viva o rei para sempre! Como não estaria triste o meu rosto, estando a cidade, o lugar dos sepulcros de meus pais, assolada, e tendo sido consumidas as suas portas a fogo?"},{"i":12312,"b":15,"c":1602,"r":1602,"o":4,"t": "E o rei me disse: Que me pedes agora? Então orei ao Deus dos céus,"},{"i":12313,"b":15,"c":1602,"r":1602,"o":5,"t": "E disse ao rei: Se é do agrado do rei, e se o teu servo é aceito em tua presença, peço-te que me envies a Judá, à cidade dos sepulcros de meus pais, para que eu a reedifique."},{"i":12314,"b":15,"c":1602,"r":1602,"o":6,"t": "Então o rei me disse, estando a rainha assentada junto a ele: Quanto durará a tua viagem, e quando voltarás? E aprouve ao rei enviar-me, apontando-lhe eu um certo tempo."},{"i":12315,"b":15,"c":1602,"r":1602,"o":7,"t": "Disse mais ao rei: Se ao rei parece bem, dêem-se-me cartas para os governadores dalém do rio, para que me permitam passar até que chegue a Judá."},{"i":12316,"b":15,"c":1602,"r":1602,"o":8,"t": "Como também uma carta para Asafe, guarda da floresta do rei, para que me dê madeira para cobrir as portas do paço da casa, para o muro da cidade e para a casa em que eu houver de entrar. E o rei mas deu, segundo a boa mão de Deus sobre mim."},{"i":12317,"b":15,"c":1602,"r":1602,"o":9,"t": "Então fui aos governadores dalém do rio, e dei-lhes as cartas do rei; e o rei tinha enviado comigo capitães do exército e cavaleiros."},{"i":12318,"b":15,"c":1602,"r":1602,"o":10,"t": "O que ouvindo Sambalate, o horonita, e Tobias, o servo amonita, lhes desagradou extremamente que alguém viesse a procurar o bem dos filhos de Israel."},{"i":12319,"b":15,"c":1602,"r":1602,"o":11,"t": "E cheguei a Jerusalém, e estive ali três dias."},{"i":12320,"b":15,"c":1602,"r":1602,"o":12,"t": "E de noite me levantei, eu e poucos homens comigo, e não declarei a ninguém o que o meu Deus me pôs no coração para fazer em Jerusalém; e não havia comigo animal algum, senão aquele em que estava montado."},{"i":12321,"b":15,"c":1602,"r":1602,"o":13,"t": "E de noite saí pela porta do vale, e para o lado da fonte do dragão, e para a porta do monturo, e contemplei os muros de Jerusalém, que estavam fendidos, e as suas portas, que tinham sido consumidas pelo fogo."},{"i":12322,"b":15,"c":1602,"r":1602,"o":14,"t": "E passei à porta da fonte, e ao tanque do rei; e não havia lugar por onde pudesse passar o animal em que estava montado."},{"i":12323,"b":15,"c":1602,"r":1602,"o":15,"t": "Ainda, de noite subi pelo ribeiro e contemplei o muro; e, virando entrei pela porta do vale; assim voltei."},{"i":12324,"b":15,"c":1602,"r":1602,"o":16,"t": "E não souberam os magistrados aonde eu fora nem o que eu fazia; porque ainda nem aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos mais que faziam a obra, até então tinha declarado coisa alguma."},{"i":12325,"b":15,"c":1602,"r":1602,"o":17,"t": "Então lhes disse: Bem vedes vós a miséria em que estamos, que Jerusalém está assolada, e que as suas portas têm sido queimadas a fogo; vinde, pois, e reedifiquemos o muro de Jerusalém, e não sejamos mais um opróbrio."},{"i":12326,"b":15,"c":1602,"r":1602,"o":18,"t": "Então lhes declarei como a mão do meu Deus me fora favorável, como também as palavras do rei, que ele me tinha dito; então disseram: Levantemo-nos, e edifiquemos. E esforçaram as suas mãos para o bem."},{"i":12327,"b":15,"c":1602,"r":1602,"o":19,"t": "O que ouvindo Sambalate, o horonita, e Tobias, o servo amonita, e Gesém, o árabe, zombaram de nós, e desprezaram-nos, e disseram: Que é isto que fazeis? Quereis rebelar-vos contra o rei?"},{"i":12328,"b":15,"c":1602,"r":1602,"o":20,"t": "Então lhes respondi, e disse: O Deus dos céus é o que nos fará prosperar: e nós, seus servos, nos levantaremos e edificaremos; mas vós não tendes parte, nem justiça, nem memória em Jerusalém."},{"i":12329,"b":15,"c":1603,"r":1603,"o":1,"t": "E LEVANTOU-SE Eliasibe, o sumo sacerdote, com os seus irmãos, os sacerdotes, e reedificaram a porta das ovelhas, a qual consagraram; e levantaram as suas portas, e até à torre de Meá consagraram, e até à torre de Hananel."},{"i":12330,"b":15,"c":1603,"r":1603,"o":2,"t": "E junto a ele edificaram os homens de Jericó; também ao seu lado edificou Zacur, filho de Imri."},{"i":12331,"b":15,"c":1603,"r":1603,"o":3,"t": "E a porta do peixe edificaram os filhos de Hassenaá; a qual emadeiraram, e levantaram as suas portas com as suas fechaduras e os seus ferrolhos."},{"i":12332,"b":15,"c":1603,"r":1603,"o":4,"t": "E ao seu lado reparou Meremote, filho de Urias, o filho de Coz; e ao seu lado reparou Mesulão, filho de Berequias, o filho de Mesezabeel; e ao seu lado reparou Zadoque, filho de Baana."},{"i":12333,"b":15,"c":1603,"r":1603,"o":5,"t": "E ao seu lado repararam os tecoítas; porém os seus nobres não submeteram a cerviz ao serviço de seu senhor."},{"i":12334,"b":15,"c":1603,"r":1603,"o":6,"t": "E a porta velha repararam-na Joiada, filho de Paséia, e Mesulão, filho de Besodias; estes a emadeiraram, e levantaram as suas portas com as suas fechaduras e os seus ferrolhos."},{"i":12335,"b":15,"c":1603,"r":1603,"o":7,"t": "E ao seu lado repararam Melatias, o gibeonita, e Jadom, meronotita, homens de Gibeom e Mizpá, que pertenciam ao domínio do governador dalém do rio."},{"i":12336,"b":15,"c":1603,"r":1603,"o":8,"t": "Ao seu lado reparou Uziel, filho de Haraías, um dos ourives; e ao seu lado reparou Hananias, filho de um dos boticários; e fortificaram a Jerusalém até ao muro largo."},{"i":12337,"b":15,"c":1603,"r":1603,"o":9,"t": "E ao seu lado reparou Refaías, filho de Hur, líder da metade de Jerusalém."},{"i":12338,"b":15,"c":1603,"r":1603,"o":10,"t": "E ao seu lado reparou Jedaías, filho de Harumafe, e defronte de sua casa e ao seu lado reparou Hatus, filho de Hasabnéias."},{"i":12339,"b":15,"c":1603,"r":1603,"o":11,"t": "A outra porção reparou Malquias, filho de Harim, e Hasube, filho de Paate-Moabe; como também a torre dos fornos."},{"i":12340,"b":15,"c":1603,"r":1603,"o":12,"t": "E ao seu lado reparou Sallum, filho de Haloés, líder da outra meia parte de Jerusalém, ele e suas filhas."},{"i":12341,"b":15,"c":1603,"r":1603,"o":13,"t": "A porta do vale reparou-a Hanum e os moradores de Zanoa; estes a edificaram, e lhe levantaram as portas com as suas fechaduras e os seus ferrolhos, como também mil côvados do muro, até a porta do monturo."},{"i":12342,"b":15,"c":1603,"r":1603,"o":14,"t": "E a porta do monturo reparou-a Malquias, filho de Recabe, líder do distrito de Bete-Haquerem; este a edificou, e lhe levantou as portas com as suas fechaduras e os seus ferrolhos."},{"i":12343,"b":15,"c":1603,"r":1603,"o":15,"t": "E a porta da fonte reparou-a Salum, filho de Col-Hosé, líder do distrito de Mizpá; este a edificou, e a cobriu, e lhe levantou as portas com as suas fechaduras e os seus ferrolhos, como também o muro do tanque de Hasselá, ao pé do jardim do rei, e até aos degraus que descem da cidade de Davi."},{"i":12344,"b":15,"c":1603,"r":1603,"o":16,"t": "Depois dele edificou Neemias, filho de Azbuque, líder da metade de Bete-Zur, até defronte dos sepulcros de Davi, até ao tanque artificial e até à casa dos valentes."},{"i":12345,"b":15,"c":1603,"r":1603,"o":17,"t": "Depois dele repararam os levitas, Reum, filho de Bani; ao seu lado reparou Hasabias, líder da metade de Queila, no seu distrito."},{"i":12346,"b":15,"c":1603,"r":1603,"o":18,"t": "Depois dele repararam seus irmãos, Bavai, filho de Henadade, líder da outra meia parte de Queila."},{"i":12347,"b":15,"c":1603,"r":1603,"o":19,"t": "Ao seu lado reparou Ezer, filho de Jesuá, líder de Mizpá, outra porção, defronte da subida à casa das armas, à esquina."},{"i":12348,"b":15,"c":1603,"r":1603,"o":20,"t": "Depois dele reparou com grande ardor Baruque, filho de Zabai, outra medida, desde a esquina até à porta da casa de Eliasibe, o sumo sacerdote."},{"i":12349,"b":15,"c":1603,"r":1603,"o":21,"t": "Depois dele reparou Meremote, filho de Urias, o filho de Coz, outra porção, desde a porta da casa de Eliasibe, até à extremidade da casa de Eliasibe."},{"i":12350,"b":15,"c":1603,"r":1603,"o":22,"t": "E depois dele repararam os sacerdotes que habitavam na campina."},{"i":12351,"b":15,"c":1603,"r":1603,"o":23,"t": "Depois reparou Benjamim e Hasube, defronte da sua casa; depois dele reparou Azarias, filho de Maaséias, o filho de Ananias, junto à sua casa."},{"i":12352,"b":15,"c":1603,"r":1603,"o":24,"t": "Depois dele reparou Binui, filho de Henadade, outra porção, desde a casa de Azarias até à esquina, e até ao canto."},{"i":12353,"b":15,"c":1603,"r":1603,"o":25,"t": "Palal, filho de Uzai, reparou defronte da esquina, e a torre que sai da casa real superior, que está junto ao pátio da prisão; depois dele Pedaías, filho de Parós."},{"i":12354,"b":15,"c":1603,"r":1603,"o":26,"t": "E os servidores do templo que habitavam em Ofel, até defronte da porta das águas, para o oriente, e até à torre alta."},{"i":12355,"b":15,"c":1603,"r":1603,"o":27,"t": "Depois repararam os tecoítas outra porção, defronte da torre grande e alta, e até ao muro de Ofel."},{"i":12356,"b":15,"c":1603,"r":1603,"o":28,"t": "Desde acima da porta dos cavalos repararam os sacerdotes, cada um defronte da sua casa."},{"i":12357,"b":15,"c":1603,"r":1603,"o":29,"t": "Depois deles reparou Zadoque, filho de Imer, defronte da sua casa; e depois dele reparou Semaías, filho de Secanias, guarda da porta oriental."},{"i":12358,"b":15,"c":1603,"r":1603,"o":30,"t": "Depois dele reparou Hananias, filho de Selemias, e Hanum, filho de Zalafe, o sexto, outra porção; depois dele reparou Mesulão, filho de Berequias, defronte da sua câmara."},{"i":12359,"b":15,"c":1603,"r":1603,"o":31,"t": "Depois dele reparou Malquias, filho de um ourives, até à casa dos servidores do templo e mercadores, defronte da porta de Mifcade, e até à câmara do canto."},{"i":12360,"b":15,"c":1603,"r":1603,"o":32,"t": "E entre a câmara do canto e a porta das ovelhas, repararam os ourives e os mercadores."},{"i":12361,"b":15,"c":1603,"r":1603,"o":33,"t": null},{"i":12362,"b":15,"c":1603,"r":1603,"o":34,"t": null},{"i":12363,"b":15,"c":1603,"r":1603,"o":35,"t": null},{"i":12364,"b":15,"c":1603,"r":1603,"o":36,"t": null},{"i":12365,"b":15,"c":1603,"r":1603,"o":37,"t": null},{"i":12366,"b":15,"c":1603,"r":1603,"o":38,"t": null},{"i":12367,"b":15,"c":1604,"r":1604,"o":1,"t": "E SUCEDEU que, ouvindo Sambalate que edificávamos o muro, ardeu em ira, e se indignou muito; e escarneceu dos judeus."},{"i":12368,"b":15,"c":1604,"r":1604,"o":2,"t": "E falou na presença de seus irmãos, e do exército de Samaria, e disse: Que fazem estes fracos judeus? Permitir-se-lhes-á isto? Sacrificarão? Acabá-lo-ão num só dia? Vivificarão dos montões do pó as pedras que foram queimadas?"},{"i":12369,"b":15,"c":1604,"r":1604,"o":3,"t": "E estava com ele Tobias, o amonita, e disse: Ainda que edifiquem, contudo, vindo uma raposa, derrubará facilmente o seu muro de pedra."},{"i":12370,"b":15,"c":1604,"r":1604,"o":4,"t": "Ouve, ó nosso Deus, que somos tão desprezados, e torna o seu opróbrio sobre a sua cabeça, e dá-los por presa, na terra do cativeiro."},{"i":12371,"b":15,"c":1604,"r":1604,"o":5,"t": "E não cubras a sua iniqüidade, e não se risque de diante de ti o seu pecado, pois que te irritaram na presença dos edificadores."},{"i":12372,"b":15,"c":1604,"r":1604,"o":6,"t": "Porém edificamos o muro, e todo o muro se fechou até sua metade; porque o coração do povo se inclinava a trabalhar."},{"i":12373,"b":15,"c":1604,"r":1604,"o":7,"t": "E sucedeu que, ouvindo Sambalate e Tobias, e os árabes, os amonitas, e os asdoditas, que tanto ia crescendo a reparação dos muros de Jerusalém, que já as roturas se começavam a tapar, iraram-se sobremodo,"},{"i":12374,"b":15,"c":1604,"r":1604,"o":8,"t": "E ligaram-se entre si todos, para virem guerrear contra Jerusalém, e para os desviarem do seu intento."},{"i":12375,"b":15,"c":1604,"r":1604,"o":9,"t": "Porém nós oramos ao nosso Deus e pusemos uma guarda contra eles, de dia e de noite, por causa deles."},{"i":12376,"b":15,"c":1604,"r":1604,"o":10,"t": "Então disse Judá: Já desfaleceram as forças dos carregadores, e o pó é muito, e nós não poderemos edificar o muro."},{"i":12377,"b":15,"c":1604,"r":1604,"o":11,"t": "Disseram, porém, os nossos inimigos: Nada saberão disto, nem verão, até que entremos no meio deles, e os matemos; assim faremos cessar a obra."},{"i":12378,"b":15,"c":1604,"r":1604,"o":12,"t": "E sucedeu que, vindo os judeus que habitavam entre eles, dez vezes nos disseram: De todos os lugares, tornarão contra nós."},{"i":12379,"b":15,"c":1604,"r":1604,"o":13,"t": "Então pus guardas nos lugares baixos por detrás do muro e nos altos; e pus ao povo pelas suas famílias com as suas espadas, com as suas lanças, e com os seus arcos."},{"i":12380,"b":15,"c":1604,"r":1604,"o":14,"t": "E olhei, e levantei-me, e disse aos nobres, aos magistrados, e ao restante do povo: Não os temais; lembrai-vos do grande e terrível Senhor, e pelejai pelos vossos irmãos, vossos filhos, vossas mulheres e vossas casas."},{"i":12381,"b":15,"c":1604,"r":1604,"o":15,"t": "E sucedeu que, ouvindo os nossos inimigos que já o sabíamos, e que Deus tinha dissipado o conselho deles, todos voltamos ao muro, cada um à sua obra."},{"i":12382,"b":15,"c":1604,"r":1604,"o":16,"t": "E sucedeu que, desde aquele dia, metade dos meus servos trabalhava na obra, e metade deles tinha as lanças, os escudos, os arcos e as couraças; e os líderes estavam por detrás de toda a casa de Judá."},{"i":12383,"b":15,"c":1604,"r":1604,"o":17,"t": "Os que edificavam o muro, os que traziam as cargas e os que carregavam, cada um com uma das mãos fazia a obra e na outra tinha as armas."},{"i":12384,"b":15,"c":1605,"r":1605,"o":1,"t": "FOI, porém, grande o clamor do povo e de suas mulheres, contra os judeus, seus irmãos."},{"i":12385,"b":15,"c":1605,"r":1605,"o":2,"t": "Porque havia quem dizia: Nós, nossos filhos e nossas filhas, somos muitos; então tomemos trigo, para que comamos e vivamos."},{"i":12386,"b":15,"c":1605,"r":1605,"o":3,"t": "Também havia quem dizia: As nossas terras, as nossas vinhas e as nossas casas empenhamos, para tomarmos trigo nesta fome."},{"i":12387,"b":15,"c":1605,"r":1605,"o":4,"t": "Também havia quem dizia: Tomamos emprestado dinheiro até para o tributo do rei, sobre as nossas terras e as nossas vinhas."},{"i":12388,"b":15,"c":1605,"r":1605,"o":5,"t": "Agora, pois, a nossa carne é como a carne de nossos irmãos, e nossos filhos como seus filhos; e eis que sujeitamos nossos filhos e nossas filhas para serem servos; e até algumas de nossas filhas são tão sujeitas, que já não estão no poder de nossas mãos; e outros têm as nossas terras e as nossas vinhas."},{"i":12389,"b":15,"c":1605,"r":1605,"o":6,"t": "Ouvindo eu, pois, o seu clamor, e estas palavras, muito me indignei."},{"i":12390,"b":15,"c":1605,"r":1605,"o":7,"t": "E considerei comigo mesmo no meu coração; depois pelejei com os nobres e com os magistrados, e disse-lhes: Sois usurários cada um para com seu irmão. E convoquei contra eles uma grande assembléia."},{"i":12391,"b":15,"c":1605,"r":1605,"o":8,"t": "E disse-lhes: Nós resgatamos os judeus, nossos irmãos, que foram vendidos às nações, segundo nossas posses; e vós outra vez venderíeis a vossos irmãos, ou vender-se-iam a nós? Então se calaram, e não acharam que responder."},{"i":12392,"b":15,"c":1605,"r":1605,"o":9,"t": "Disse mais: Não é bom o que fazeis; porventura não andaríeis no temor do nosso Deus, por causa do opróbrio das nações, os nossos inimigos?"},{"i":12393,"b":15,"c":1605,"r":1605,"o":10,"t": "Também eu, meus irmãos e meus servos, a juros lhes temos emprestado dinheiro e trigo. Deixemos este ganho."},{"i":12394,"b":15,"c":1605,"r":1605,"o":11,"t": "Restituí-lhes hoje, vos peço, as suas terras, as suas vinhas, os seus olivais e as suas casas; como também a centésima parte do dinheiro, do trigo, do mosto e do azeite, que vós exigis deles."},{"i":12395,"b":15,"c":1605,"r":1605,"o":12,"t": "Então disseram: Restituir-lhes-emos, e nada procuraremos deles; faremos assim como dizes. Então chamei os sacerdotes, e os fiz jurar que fariam conforme a esta palavra."},{"i":12396,"b":15,"c":1605,"r":1605,"o":13,"t": "Também sacudi as minhas vestes, e disse: Assim sacuda Deus todo o homem da sua casa e do seu trabalho que não confirmar esta palavra, e assim seja sacudido e vazio. E toda a congregação disse: Amém! E louvaram ao SENHOR; e o povo fez conforme a esta palavra."},{"i":12397,"b":15,"c":1605,"r":1605,"o":14,"t": "Também desde o dia em que me mandou que eu fosse seu governador na terra de Judá, desde o ano vinte, até ao ano trinta e dois do rei Artaxerxes, doze anos, nem eu nem meus irmãos comemos o pão do governador."},{"i":12398,"b":15,"c":1605,"r":1605,"o":15,"t": "Mas os primeiros governadores, que foram antes de mim, oprimiram o povo, e tomaram-lhe pão e vinho e, além disso, quarenta siclos de prata, como também os seus servos dominavam sobre o povo; porém eu assim não fiz, por causa do temor de Deus."},{"i":12399,"b":15,"c":1605,"r":1605,"o":16,"t": "Como também na obra deste muro fiz reparação, e terra nenhuma compramos; e todos os meus servos se ajuntaram ali à obra."}]