[{"i":9100,"b":10,"c":1110,"r":1110,"o":21,"t": "Nadto všecky nádoby krále Šalomouna, jichž ku pití užívali, byly zlaté, a všecky nádoby v domě lesu Libánského byly z zlata nejčistšího. Nic nebylo od stříbra, aniž ho sobě co vážili ve dnech Šalomounových."},{"i":9101,"b":10,"c":1110,"r":1110,"o":22,"t": "Nebo měl král lodí mořské s lodími krále Chírama. Jednou ve třech letech vracely se ty lodí mořské, přinášející zlato a stříbro, kosti slonové, a opice a pávy."},{"i":9102,"b":10,"c":1110,"r":1110,"o":23,"t": "I zveleben jest král Šalomoun nad všecky krále zemské v bohatství a v moudrosti."},{"i":9103,"b":10,"c":1110,"r":1110,"o":24,"t": "Pročež všickni obyvatelé země žádostivi byli viděti tvář Šalomounovu, aby slyšeli moudrost jeho, kterouž složil Bůh v srdci jeho."},{"i":9104,"b":10,"c":1110,"r":1110,"o":25,"t": "A přinášeli jeden každý dary své, nádoby stříbrné a nádoby zlaté, roucha a zbroj, i vonné věci, koně a mezky, a to každého roku,"},{"i":9105,"b":10,"c":1110,"r":1110,"o":26,"t": "Tak že nashromáždil Šalomoun vozů a jezdců, a měl tisíc a čtyři sta vozů a dvanácte tisíc jezdců, kteréž rozsadil v městech vozů, a při králi v Jeruzalémě."},{"i":9106,"b":10,"c":1110,"r":1110,"o":27,"t": "I složil král stříbra v Jeruzalémě jako kamení, a cedrového dříví jako planého fíkoví, kteréž roste v údolí u velikém množství."},{"i":9107,"b":10,"c":1110,"r":1110,"o":28,"t": "Přivodili také Šalomounovi koně z Egypta a koupě rozličné; nebo kupci královští brávali koupě rozličné za slušnou mzdu,"},{"i":9108,"b":10,"c":1110,"r":1110,"o":29,"t": "A vodívali spřež vozníků z Egypta za šest set lotů stříbra, koně pak jednoho za sto a padesáte, a tak všechněm králům Hetejským a králům Syrským oni dodávali."},{"i":9109,"b":10,"c":1111,"r":1111,"o":1,"t": "V tom král Šalomoun zamiloval ženy cizozemky mnohé, i dceru Faraonovu, i Moábské, Ammonitské, Idumejské, Sidonské a Hetejské,"},{"i":9110,"b":10,"c":1111,"r":1111,"o":2,"t": "Z národů těch, kteréž zapověděl Hospodin synům Izraelským, řka: Nebudete se směšovati s nimi, aniž se oni budou směšovati s vámi, neboť by naklonili srdce vaše k bohům svým. K těm přilnul Šalomoun milostí,"},{"i":9111,"b":10,"c":1111,"r":1111,"o":3,"t": "Tak že měl žen královen sedm set a ženin tři sta. I odvrátily ženy jeho srdce jeho."},{"i":9112,"b":10,"c":1111,"r":1111,"o":4,"t": "Stalo se tedy, že když se zstaral Šalomoun, ženy jeho naklonily srdce jeho k bohům cizím, tak že nebylo srdce jeho celé při Hospodinu Bohu jeho, jako bylo srdce Davida otce jeho."},{"i":9113,"b":10,"c":1111,"r":1111,"o":5,"t": "Ale obrátil se Šalomoun k Astarot, bohyni Sidonské, a k Moloch, ohavnosti Ammonské."},{"i":9114,"b":10,"c":1111,"r":1111,"o":6,"t": "I činil Šalomoun to, což se nelíbilo Hospodinu, a nenásledoval cele Hospodina, jako David otec jeho."},{"i":9115,"b":10,"c":1111,"r":1111,"o":7,"t": "Tedy vystavěl Šalomoun výsost Chámosovi, ohavnosti Moábské, na hoře, kteráž jest naproti Jeruzalému, a Molochovi, ohavnosti synů Ammon."},{"i":9116,"b":10,"c":1111,"r":1111,"o":8,"t": "A tak vzdělal všechněm ženám svým z cizího národu, kteréž kadily a obětovaly bohům svým."},{"i":9117,"b":10,"c":1111,"r":1111,"o":9,"t": "I rozhněval se Hospodin na Šalamouna, proto že se uchýlilo srdce jeho od Hospodina Boha Izraelského, kterýž se jemu byl ukázal po dvakrát,"},{"i":9118,"b":10,"c":1111,"r":1111,"o":10,"t": "A zapověděl jemu tu věc, aby nechodil po bozích cizích. Ale neostříhal toho, což byl přikázal Hospodin."},{"i":9119,"b":10,"c":1111,"r":1111,"o":11,"t": "Protož řekl Hospodin Šalomounovi:Poněvadž se to nalezlo při tobě, a neostříhal jsi smlouvy mé ani ustanovení mých, kterážť jsem přikázal, věz, že odtrhnu království toto od tebe, a dám je služebníku tvému."},{"i":9120,"b":10,"c":1111,"r":1111,"o":12,"t": "A však za dnů tvých neučiním toho pro Davida otce tvého, než z ruky syna tvého odtrhnu je."},{"i":9121,"b":10,"c":1111,"r":1111,"o":13,"t": "Všeho pak království neodtrhnu, ale pokolení jednoho zanechám synu tvému pro Davida služebníka svého a pro Jeruzalém, kterýž jsem vyvolil."},{"i":9122,"b":10,"c":1111,"r":1111,"o":14,"t": "A tak vzbudil Hospodin protivníka Šalomounovi, Adada Idumejského z semene královského, kterýž byl v zemi Idumejské."},{"i":9123,"b":10,"c":1111,"r":1111,"o":15,"t": "Nebo stalo se, když bojoval David proti Idumejským, a Joáb kníže vojska vytáhl, aby pochoval zmordované, a pobil všecky pohlaví mužského v zemi Idumejské,"},{"i":9124,"b":10,"c":1111,"r":1111,"o":16,"t": "(Za šest zajisté měsíců byl tam Joáb se vším lidem Izraelským, dokudž nevyplénil všech pohlaví mužského v zemi Idumejské),"},{"i":9125,"b":10,"c":1111,"r":1111,"o":17,"t": "Že tehdáž utekl Adad sám, a někteří muži Idumejští z služebníků otce jeho s ním, aby šli do Egypta. Adad pak byl pachole neveliké."},{"i":9126,"b":10,"c":1111,"r":1111,"o":18,"t": "Kteříž jdouce z Madian, přišli do Fáran, a vzavše s sebou některé muže z Fáran, přišli do Egypta k Faraonovi, králi Egyptskému, kterýž dal jemu dům, i stravou opatřil ho, dal jemu také i zemi."},{"i":9127,"b":10,"c":1111,"r":1111,"o":19,"t": "A tak nalezl Adad milost velikou před Faraonem, tak že jemu dal za manželku sestru ženy své, sestru Tafnes královny."},{"i":9128,"b":10,"c":1111,"r":1111,"o":20,"t": "I porodila jemu sestra Tafnes syna Genubata, a odchovala ho Tafnes v domu Faraonovu. I byl Genubat v domě Faraonově mezi syny Faraonovými."},{"i":9129,"b":10,"c":1111,"r":1111,"o":21,"t": "Když pak uslyšel Adad v Egyptě, že by usnul David s otci svými, a že umřel i Joáb kníže vojska, tedy řekl Adad Faraonovi: Propusť mne, ať jdu do země své."},{"i":9130,"b":10,"c":1111,"r":1111,"o":22,"t": "Jemuž řekl Farao: Čehožť se nedostává u mne, že chceš odjíti do země své? I řekl: Ničeho, a však vždy mne propusť."},{"i":9131,"b":10,"c":1111,"r":1111,"o":23,"t": "Vzbudil ještě Bůh proti němu protivníka, Rázona syna Eliadova, kterýž byl utekl od Hadarezera krále Soby, pána svého,"},{"i":9132,"b":10,"c":1111,"r":1111,"o":24,"t": "A shromáždiv k sobě muže, byl knížetem roty, když je David hubil. Protož odšedše do Damašku, bydlili v něm a kralovali v Damašku."},{"i":9133,"b":10,"c":1111,"r":1111,"o":25,"t": "I byl protivníkem Izraelovým po všecky dny Šalomounovy; a to bylo nad to zlé, kteréž mu činil Adad. I měl v ošklivosti Izraele, když kraloval v Syrii."},{"i":9134,"b":10,"c":1111,"r":1111,"o":26,"t": "Jeroboám také syn Nebatův Efratejský z Sareda, (a jméno matky jeho ženy vdovy bylo Serua), služebník Šalomounův, pozdvihl ruky proti králi."},{"i":9135,"b":10,"c":1111,"r":1111,"o":27,"t": "A tato byla příčina, pro kterouž pozdvihl ruky proti králi Šalomounovi: Že vystavěv Šalomoun Mello, zavřel mezeru města Davidova otce svého."},{"i":9136,"b":10,"c":1111,"r":1111,"o":28,"t": "Jeroboám pak byl muž silný a udatný. Protož vida Šalomoun mládence, že by pracovitý byl, ustanovil ho nade všemi platy z domu Jozefa."},{"i":9137,"b":10,"c":1111,"r":1111,"o":29,"t": "I stalo se téhož času, že když vyšel Jeroboám z Jeruzaléma, našel jej prorok Achiáš Silonský na cestě, jsa odín rouchem novým. A byli sami dva na poli."},{"i":9138,"b":10,"c":1111,"r":1111,"o":30,"t": "Tedy ujav Achiáš roucho nové, kteréž měl na sobě, roztrhal je na dvanácte kusů."},{"i":9139,"b":10,"c":1111,"r":1111,"o":31,"t": "A řekl Jeroboámovi: Vezmi sobě deset kusů; nebo takto praví Hospodin Bůh Izraelský: Aj, já roztrhnu království z ruky Šalomounovy, a dám tobě desatero pokolení."},{"i":9140,"b":10,"c":1111,"r":1111,"o":32,"t": "Jedno toliko pokolení zůstane jemu pro služebníka mého Davida, a pro město Jeruzalém, kteréž jsem vyvolil ze všech pokolení Izraelských,"},{"i":9141,"b":10,"c":1111,"r":1111,"o":33,"t": "Proto že opustili mne, a klaněli se Astarot bohyni Sidonské, a Chámos bohu Moábskému, i Moloch bohu Ammonskému, a nechodili po cestách mých, aby činili to, což mi se líbí, totiž ustanovení má a soudy mé, jako David otec jeho."},{"i":9142,"b":10,"c":1111,"r":1111,"o":34,"t": "A však neodejmu ničeho z království z rukou jemu; nebo vůdcím zanechám ho po všecky dny života jeho pro Davida služebníka svého, kteréhož jsem vyvolil, kterýž ostříhal přikázaní mých a ustanovení mých."},{"i":9143,"b":10,"c":1111,"r":1111,"o":35,"t": "Ale potom vezma království z ruky syna jeho, dám tobě z něho desatero pokolení,"},{"i":9144,"b":10,"c":1111,"r":1111,"o":36,"t": "Synu pak jeho dám jedno pokolení, aby zůstala svíce Davidovi služebníku mému po všecky dny přede mnou v městě Jeruzalémě, kteréž jsem sobě vyvolil, aby tam jméno mé přebývalo."},{"i":9145,"b":10,"c":1111,"r":1111,"o":37,"t": "A tak tebe vezmu, abys kraloval ve všech věcech, kterýchž by žádala duše tvá, a budeš králem nad Izraelem."},{"i":9146,"b":10,"c":1111,"r":1111,"o":38,"t": "Protož jestliže uposlechneš všeho toho, což přikáži tobě, a choditi budeš po cestách mých, a činiti to, což mi se líbí, ostříhaje ustanovení mých a přikázaní mých, jako činil David služebník můj: budu s tebou a vzdělám tobě dům stálý, jako jsem vzdělal Davidovi, a dám tobě lid Izraelský."},{"i":9147,"b":10,"c":1111,"r":1111,"o":39,"t": "Potrápímť zajisté semene Davidova pro tu věc, a však ne po všecky dny."},{"i":9148,"b":10,"c":1111,"r":1111,"o":40,"t": "Pro tu příčinu chtěl Šalomoun zabiti Jeroboáma. Kterýž vstav, utekl do Egypta k Sesákovi králi Egyptskému, a byl v Egyptě, dokudž neumřel Šalomoun."},{"i":9149,"b":10,"c":1111,"r":1111,"o":41,"t": "Jiné pak věci Šalomounovy, kteréž činil, i moudrost jeho vypsány jsou v knize činů Šalomounových."},{"i":9150,"b":10,"c":1111,"r":1111,"o":42,"t": "Dnů pak, v nichž kraloval Šalomoun v Jeruzalémě nade vším Izraelem, bylo čtyřidceti let."},{"i":9151,"b":10,"c":1111,"r":1111,"o":43,"t": "I usnul Šalomoun s otci svými, a pochován jest v městě Davida otce svého. Kraloval pak Roboám syn jeho místo něho."},{"i":9152,"b":10,"c":1112,"r":1112,"o":1,"t": "Tedy přibral se Roboám do Sichem; nebo tam sešel se byl všecken Izrael, aby ho ustanovili za krále."},{"i":9153,"b":10,"c":1112,"r":1112,"o":2,"t": "Stalo se pak, když uslyšel Jeroboám syn Nebatův, jsa ještě v Egyptě, kamž byl utekl před Šalomounem králem, (bydlel zajisté Jeroboám v Egyptě),"},{"i":9154,"b":10,"c":1112,"r":1112,"o":3,"t": "Že poslali a povolali ho; protož přišed Jeroboám i všecko shromáždění Izraelské, mluvili k Roboámovi, řkouce:"},{"i":9155,"b":10,"c":1112,"r":1112,"o":4,"t": "Otec tvůj ztížil jho naše; protož nyní polehč služby otce svého tvrdé a břemena jeho těžkého, kteréž vzložil na nás, a budeme tobě sloužiti."},{"i":9156,"b":10,"c":1112,"r":1112,"o":5,"t": "Kterýž řekl jim: Odejděte, a třetího dne navraťte se ke mně. I odšel lid."},{"i":9157,"b":10,"c":1112,"r":1112,"o":6,"t": "Tedy radil se král Roboám s starci, kteříž stávali před Šalomounem otcem jeho ještě za života jeho, řka: Kterak vy radíte, jakou odpověd mám dáti lidu tomuto?"},{"i":9158,"b":10,"c":1112,"r":1112,"o":7,"t": "I odpověděli jemu, řkouce: Jestliže dnes povolný budeš lidu tomuto a ochotně se jim ukážeš, a odpověd dávaje, mluviti budeš přívětivě, budouť služebníci tvoji po všecky dny."},{"i":9159,"b":10,"c":1112,"r":1112,"o":8,"t": "Ale on opustil radu starců, kterouž dali jemu, a radil se s mládenci, kteříž s ním zrostli a stávali před ním."},{"i":9160,"b":10,"c":1112,"r":1112,"o":9,"t": "A řekl k nim: Co vy radíte, jakou bychom dali odpověd lidu tomuto, kteříž mluvili ke mně, řkouce: Polehč břemene, kteréž vzložil otec tvůj na nás?"},{"i":9161,"b":10,"c":1112,"r":1112,"o":10,"t": "I odpověděli jemu mládenci, kteříž zrostli s ním, řkouce: Takto odpovíš lidu tomu, kteříž mluvili k tobě a řekli: Otec tvůj ztížil jho naše, ty pak polehč nám. Takto díš jim: Nejmenší prst můj tlustší jest nežli bedra otce mého."},{"i":9162,"b":10,"c":1112,"r":1112,"o":11,"t": "Nyní tedy otec můj těžké břímě vložil na vás, já pak přidám břemene vašeho; otec můj trestal vás bičíky, ale já trestati vás budu biči uzlovatými."},{"i":9163,"b":10,"c":1112,"r":1112,"o":12,"t": "Přišel tedy Jeroboám i všecken lid k Roboámovi dne třetího, jakž byl rozkázal král, řka: Navraťte se ke mně dne třetího."},{"i":9164,"b":10,"c":1112,"r":1112,"o":13,"t": "I odpověděl král lidu tvrdě, opustiv radu starců, kterouž dali jemu."},{"i":9165,"b":10,"c":1112,"r":1112,"o":14,"t": "A mluvil k nim vedlé rady mládenců, řka: Otec můj ztížil jho vaše, já pak přidám břemene vašeho; otec můj trestal vás bičíky, ale já trestati vás budu biči uzlovatými."},{"i":9166,"b":10,"c":1112,"r":1112,"o":15,"t": "I neuposlechl král lidu. Nebo byla příčina od Hospodina, aby se naplnila řeč jeho, kterouž mluvil Hospodin skrze Achiáše Silonského k Jeroboámovi synu Nebatovu."},{"i":9167,"b":10,"c":1112,"r":1112,"o":16,"t": "Protož vida všecken Izrael, že by je král oslyšel, odpověděl lid králi v tato slova: Jakýž máme díl v Davidovi? Ani dědictví nemáme v synu Izai. K stanům svým, ó Izraeli! Nyní opatř dům svůj, Davide. Odšel tedy Izrael k stanům svým,"},{"i":9168,"b":10,"c":1112,"r":1112,"o":17,"t": "Tak že nad syny Izraelskými toliko, kteříž bydlili v městech Judských, kraloval Roboám."},{"i":9169,"b":10,"c":1112,"r":1112,"o":18,"t": "I poslal král Roboám Adurama, kterýž byl nad platy, a uházel ho všecken Izrael kamením až do smrti, čímž král Roboám přinucen byl, aby vsedna na vůz, utekl do Jeruzaléma."},{"i":9170,"b":10,"c":1112,"r":1112,"o":19,"t": "A tak odstoupili synové Izraelští od domu Davidova až do dnešního dne."},{"i":9171,"b":10,"c":1112,"r":1112,"o":20,"t": "I stalo se, když uslyšeli všickni Izraelští, že by se navrátil Jeroboám, poslavše, povolali ho do shromáždění, a ustanovili ho králem nade vším Izraelem. Nezůstávalo při domu Davidovu než samo pokolení Judovo."},{"i":9172,"b":10,"c":1112,"r":1112,"o":21,"t": "Když pak přijel Roboám do Jeruzaléma, shromáždil všecken dům Judský a pokolení Beniamin, totiž sto a osmdesáte tisíců výborných bojovníků, aby bojovali proti domu Izraelskému, a aby zase přivedeno bylo království k Roboámovi synu Šalomounovu."},{"i":9173,"b":10,"c":1112,"r":1112,"o":22,"t": "Tedy stala se řeč Boží k Semaiášovi muži Božímu, řkoucí:"},{"i":9174,"b":10,"c":1112,"r":1112,"o":23,"t": "Pověz Roboámovi synu Šalomounovu, králi Judskému a všemu domu Judovu i Beniaminovu, a ostatku lidu těmito slovy:"},{"i":9175,"b":10,"c":1112,"r":1112,"o":24,"t": "Takto praví Hospodin: Netáhněte a nebojujte proti bratřím svým synům Izraelským. Navraťte se jeden každý do domu svého, nebo ode mne stala se věc tato. I uposlechli rozkazu Hospodinova a navrátili se, aby odešli vedlé řeči Hospodinovy."},{"i":9176,"b":10,"c":1112,"r":1112,"o":25,"t": "Potom vystavěl Jeroboám Sichem na hoře Efraim, a bydlil v něm, a vyšed odtud, vystavěl Fanuel."},{"i":9177,"b":10,"c":1112,"r":1112,"o":26,"t": "Řekl pak Jeroboám v srdci svém: Tudíž by se navrátilo království toto k domu Davidovu,"},{"i":9178,"b":10,"c":1112,"r":1112,"o":27,"t": "Když by chodíval lid tento k obětování obětí v domě Hospodinově do Jeruzaléma; i obrátilo by se srdce lidu tohoto ku pánu jeho Roboámovi králi Judskému, a tak zabijíce mne, navrátili by se k Roboámovi králi Judskému."},{"i":9179,"b":10,"c":1112,"r":1112,"o":28,"t": "Protož poradiv se král, udělal dvé telat zlatých a řekl lidu: Dosti jste již chodili do Jeruzaléma. Aj, teď bohové tvoji, ó Izraeli, kteříž tě vyvedli z země Egyptské."},{"i":9180,"b":10,"c":1112,"r":1112,"o":29,"t": "I postavil jedno v Bethel, a druhé postavil v Dan."},{"i":9181,"b":10,"c":1112,"r":1112,"o":30,"t": "Kterážto věc byla příčinou k hřešení, nebo chodíval lid k jednomu z těch až do Dan."},{"i":9182,"b":10,"c":1112,"r":1112,"o":31,"t": "Vzdělal zajisté dům výsostí, a ustanovil kněží z lidu obecného, kteříž nebyli z synů Léví."},{"i":9183,"b":10,"c":1112,"r":1112,"o":32,"t": "Ustanovil také Jeroboám svátek měsíce osmého, v patnáctý den téhož měsíce, ku podobenství svátku, kterýž byl v Judstvu, a obětoval na oltáři. Takž učinil i v Bethel, obětuje telatům, kteréž byl udělal; také i v Bethel ustanovil kněží výsostí, kteréž byl zdělal."},{"i":9184,"b":10,"c":1112,"r":1112,"o":33,"t": "A obětoval na oltáři, kterýž byl udělal v Bethel, v patnáctý den měsíce osmého, toho měsíce, kterýž byl sobě smyslil v srdci svém, a slavil svátek s syny Izraelskými, a přistoupil k oltáři, aby kadil."},{"i":9185,"b":10,"c":1113,"r":1113,"o":1,"t": "A aj, muž Boží přišel z Judstva s slovem Hospodinovým do Bethel, tehdáž když Jeroboám, stoje u oltáře, kadil."},{"i":9186,"b":10,"c":1113,"r":1113,"o":2,"t": "I zvolal proti oltáři slovem Hospodinovým, řka: Oltáři, oltáři, toto praví Hospodin: Hle, syn narodí se domu Davidovu, jménem Joziáš, kterýž obětovati bude na tobě kněží výsostí, jenž zapalují kadidlo na tobě; i kosti lidské páliti budou na tobě."},{"i":9187,"b":10,"c":1113,"r":1113,"o":3,"t": "I dal téhož dne znamení, řka: Totoť jest znamení, že mluvil Hospodin: Aj, oltář roztrhne se a vysype se popel, kterýž jest na něm."},{"i":9188,"b":10,"c":1113,"r":1113,"o":4,"t": "V tom uslyšev král Jeroboám slovo muže Božího, že zvolal proti oltáři v Bethel, vztáhl ruku svou od oltáře a řekl: Jměte ho. I uschla ruka jeho, kterouž vztáhl proti němu, a nemohl ji zase přitáhnouti k sobě."},{"i":9189,"b":10,"c":1113,"r":1113,"o":5,"t": "Oltář také se roztrhl, a vysypal se popel z oltáře podlé znamení, kteréž byl předpověděl muž Boží slovem Hospodinovým."},{"i":9190,"b":10,"c":1113,"r":1113,"o":6,"t": "Protož mluvil král a řekl tomu muži Božímu: Pomodl se medle Hospodinu Bohu svému a pros za mne, abych mohl přitáhnouti ruku svou k sobě. I modlil se muž Boží Hospodinu, a přitáhl král ruku zase k sobě, a byla jako prvé."},{"i":9191,"b":10,"c":1113,"r":1113,"o":7,"t": "Tedy řekl král muži Božímu: Poď se mnou domů a posilň se, a dámť dar."},{"i":9192,"b":10,"c":1113,"r":1113,"o":8,"t": "I řekl muž Boží králi: Bys mi dal polovici domu svého, nešel bych s tebou, aniž bych jedl chleba, aniž bych pil vody na místě tomto."},{"i":9193,"b":10,"c":1113,"r":1113,"o":9,"t": "Nebo tak mi přikázal slovem svým Hospodin, řka: Nebudeš jísti chleba, ani píti vody, aniž se navrátíš tou cestou, kterouž jsi přišel."},{"i":9194,"b":10,"c":1113,"r":1113,"o":10,"t": "A tak odšel jinou cestou, a nenavrátil se tou cestou, kterouž byl přišel do Bethel."},{"i":9195,"b":10,"c":1113,"r":1113,"o":11,"t": "Prorok pak jeden starý bydlil v Bethel, jehož syn přišed, vypravoval mu všecky věci, kteréž učinil muž Boží toho dne v Bethel; i slova, kteráž mluvil králi, vypravovali otci svému."},{"i":9196,"b":10,"c":1113,"r":1113,"o":12,"t": "Tedy řekl jim otec jejich: Kterou cestou šel? I ukázali mu synové jeho cestu, kterouž šel ten muž Boží, kterýž byl z Judstva přišel."},{"i":9197,"b":10,"c":1113,"r":1113,"o":13,"t": "Zatím řekl synům svým: Osedlejte mi osla. Kteříž osedlali mu osla, a on vsedl na něj."},{"i":9198,"b":10,"c":1113,"r":1113,"o":14,"t": "A jel za mužem Božím a nalezl jej, an sedí pod dubem. I řekl jemu: Ty-li jsi ten muž Boží, kterýž jsi přišel z Judstva? A on odpověděl: Jsem."},{"i":9199,"b":10,"c":1113,"r":1113,"o":15,"t": "Kterýž řekl jemu: Poď se mnou domů, a pojíš chleba."}]