[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "E tutto il popolo ch’era nella porta, e gli Anziani, dissero: Sì, noi ne siamo testimoni. Il Signore faccia che la moglie, ch’entra in casa tua, sia come Rachele e come Lea, le quali edificarono amendue la casa d’Israele; fatti pur possente in Efrata, e fa’ che il tuo nome sia celebrato in Bet-lehem."},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "E della progenie, che il Signore ti darà di cotesta giovane, sia la casa tua come la casa di Fares, il quale Tamar partorì a Giuda"},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "Booz adunque prese Rut, ed ella gli fu moglie: ed egli entrò da lei, e il Signore le fece grazia d’ingravidare; e partorì un figliuolo."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "E le donne dissero a Naomi: Benedetto sia il Signore, il quale non ha permesso che oggi ti sia mancato uno che avesse la ragione della consanguinità; il cui nome sia celebrato in Israele."},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "E siati esso per ristorarti l’anima, e per sostentar la tua vecchiezza; conciossiachè la tua nuora, la qual ti ama, e ti val meglio che sette figliuoli, abbia partorito questo fanciullo."},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "E Naomi prese il fanciullo, e se lo recò al seno, e gli fu in luogo di balia."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "E le vicine gli posero nome, quando fu detto: Un figliuolo è nato a Naomi; e lo chiamarono Obed. Esso fu padre d’Isai, padre di Davide."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Or queste sono le generazioni di Fares: Fares generò Hesron;"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "ed Hesron generò Ram; e Ram generò Amminadab;"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "e Amminadab generò Naasson; e Naasson generò Salmon;"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "e Salmon generò Booz; e Booz generò Obed;"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "e Obed generò Isai; ed Isai generò Davide"},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "OR v’era un uomo di Ramataim-Somfi, del monte di Efraim, il cui nome era Elcana, figliuolo di Ieroham, figliuolo di Elihu, figliuolo di Tohu, figliuolo di Suf, Efrateo."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "Ed esso avea due mogli: il nome dell’una era Anna, e il nome dell’altra Peninna; e Peninna avea figliuoli, ma Anna non ne avea."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Or quell’uomo saliva dalla sua città di anno in anno, per adorare, e per sacrificare al Signore degli eserciti, in Silo; ove erano i due figliuoli di Eli, Hofni e Finees, sacerdoti del Signore."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Ed avvenne un giorno che Elcana, avendo sacrificato, diede delle porzioni a Peninna, sua moglie, ed a tutti i figliuoli e figliuole di essa;"},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "ma ad Anna ne diede una doppia; perciocchè egli amava Anna, benchè il Signore le avesse serrata la matrice."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "E la sua avversaria non restava di provocarla a cruccio, per farla turbare; perciocchè il Signore le avea serrata la matrice."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "Elcana adunque, facendo così ogni anno, una volta, da che Anna fu salita alla Casa del Signore, quell’altra la provocò a sdegno a questo modo; onde ella piangeva, e non mangiava."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Ed Elcana, suo marito, le disse: Anna, perchè piangi, e perchè non mangi, e perchè stai di mal’animo? non ti valgo io meglio che dieci figliuoli?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Ed Anna, dopo che si fu mangiato, e bevuto in Silo, si levò or il Sacerdote Eli sedeva sopra la seggia, presso ad uno degli stipiti della porta del Tempio del Signore;"},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "ed essendo in amaritudine d’animo, pregò il Signore, e piangea dirottamente."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "Poi votò un voto, dicendo: O Signore degli eserciti, se pur tu riguardi all’afflizione della tua servente, e ti ricordi di me, e non dimentichi la tua servente, e doni alla tua servente progenie di figliuol maschio, io lo donerò al Signore, per tutto il tempo della sua vita; e rasoio non gli salirà giammai in sul capo."},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "Ora, mentre ella moltiplicava in orazioni davanti al Signore, Eli pose mente alla bocca di essa."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "E Anna parlava entro a sè stessa, e le si movevano sol le labbra, e non si udiva la sua voce; onde Eli reputò che fosse ebbra;"},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "e le disse: Infino a quando farai l’ebbra? cacciati il tuo vino d’addosso."},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Ma Anna rispose, e disse: No, signor mio; io sono una donna tribolata nello spirito, e non ho bevuto nè vino, nè cervogia; anzi spando l’anima mia davanti al Signore."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Non agguagliar la tua servente alle ree femmine; perciocchè per la gravezza del mio lamento, e del mio rammarico, io ho parlato infino ad ora."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Ed Eli rispose, e disse: Vattene in pace; l’Iddio d’Israele ti conceda la richiesta che tu gli hai fatta."},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Ed ella gli disse: Trovi la tua servente grazia appo te. Poi quella donna se ne andò al suo cammino, e mangiò; e la sua faccia non fu più quale era prima"},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Poi Elcana, e i suoi, si levarono la mattina, e adorarono davanti al Signore; e se ne ritornarono, e vennero in casa loro, in Rama. Ed Elcana conobbe Anna sua moglie, e il Signore si ricordò di lei."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "E al termine del tempo, dopo che Anna ebbe conceputo, ella partorì un figliuolo, e gli pose nome Samuele; perciocchè disse ella, io l’ho chiesto al Signore."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "E quell’uomo Elcana salì con tutta la sua famiglia, per sacrificare al Signore il sacrificio annuale, e il suo voto."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Ma Anna non vi salì; perciocchè disse al suo marito: Io non vi salirò, finchè il fanciullo non sia spoppato; allora io lo condurrò, acciocchè sia presentato davanti al Signore, e che dimori quivi in perpetuo."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "Ed Elcana, suo marito, le disse: Fa’ quello che ti par meglio; rimantene finchè tu l’abbi spoppato; adempia pure il Signore la sua parola. Così quella donna se ne rimase, e allattò il suo figliuolo, finchè l’ebbe spoppato."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "E, quando l’ebbe spoppato, ella lo menò seco, con tre giovenchi, e un efa di farina, e un barile di vino; e lo menò nella Casa del Signore, in Silo; e il fanciullo era ancora molto piccolo."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Ed Elcana ed Anna scannarono un giovenco, e menarono il fanciullo ad Eli."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Ed Anna gli disse: Ahi! signor mio; come l’anima tua vive, signor mio, io son quella donna che stava qui appresso di te, per fare orazione al Signore."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Io pregai per aver questo fanciullo; e il Signore mi ha conceduta la richiesta che io gli feci."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Onde io altresì l’ho prestato al Signore; egli sarà prestato al Signore tutti i giorni ch’egli sarà in vita. Ed essi adorarono quivi il Signore"},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "ALLORA Anna orò, e disse: Il cuor mio giubila nel Signore; Il mio corno è innalzato per lo Signore; La mia bocca è allargata contro a’ miei nemici; Perciocchè, o Signore, io mi son rallegrata nella tua salute."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Ei non v’è alcun Santo, come il Signore; Perciocchè non v’è alcun altro, fuor che te; E non v’è alcuna Rocca tale, come è il nostro Dio."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Non moltiplicate in parole altiere; Non escavi dalla bocca un parlar aspro; Perciocchè il Signore è l’Iddio d’ogni scienza; Ed a lui s’appartiene il pesar le imprese."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "L’arco de’ possenti è stato rotto, E quelli che vacillavano sono stati cinti di forza."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Quelli ch’erano satolli si son messi a servire a prezzo per del pane; E quelli ch’erano affamati nol sono più; La sterile eziandio ha partoriti sette figliuoli; E quella che avea molti figliuoli è divenuta fiacca."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Il Signore fa morire, e fa vivere; Egli fa scendere al sepolcro, e ne trae fuori."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Il Signore fa impoverire, ed arricchisce; Egli abbassa, ed altresì innalza."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Egli rileva il misero dalla polvere, Ed innalza il bisognoso dallo sterco, Per farlo sedere co’ nobili; E fa loro eredare un seggio di gloria; Imperocchè le colonne dalla terra sono del Signore, Ed egli ha posto il mondo sopra esse."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Egli guarderà i piedi de’ suoi santi; E gli empi periranno nelle tenebre; Perciocchè l’uomo non vincerà con le sue forze."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Quelli che contendono col Signore saranno tritati; Egli tonerà dal cielo sopra loro; Il Signore giudicherà le estremità della terra; E donerà forza al suo Re, E innalzerà il corno del suo Unto"},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Poi Elcana se ne andò a casa sua in Rama; e il fanciullo serviva al Signore, davanti al Sacerdote Eli."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "OR i figliuoli d’Eli erano uomini scellerati; essi non conoscevano il Signore."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "E l’usanza di que’ sacerdoti inverso il popolo era tale: Quando qualunque persona faceva qualche sacrificio, il servitore del sacerdote veniva, mentre si coceva la carne, avendo una forcella a tre denti in mano."},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "E, fittala nella caldaia, o nel paiuolo, o nella pentola, o nella pignatta, tutto ciò che la forcella traeva fuori, il sacerdote lo prendeva per sè. Così facevano a tutti gl’Israeliti che venivano là in Silo."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Ed anche, avanti che si fosse arso il grasso, il servitore del sacerdote veniva, e diceva a colui che faceva il sacrificio: Dammi della carne, per arrostirla per il sacerdote; perciocchè egli non prenderà da te carne cotta, ma cruda."},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "E se pur quell’uomo gli diceva: Ardasi ora di presente il grasso, poi prendine a tua voglia; egli gli diceva: Anzi pure ora tu ne darai; altrimenti, io ne prenderò a forza."},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "E il peccato di que’ giovani era molto grande nel cospetto del Signore; perciocchè gli uomini sprezzavano le offerte del Signore."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Or Samuele, essendo piccol fanciullo, serviva davanti al Signore, cinto d’un Efod di lino."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "E sua madre gli fece una tonicella, e gliela portò; e il simigliante faceva ogni anno, quando ella saliva, col suo marito, per sacrificare il sacrificio annuale."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Or Eli benedisse Elcana, e la sua moglie, e disse: Il Signore ti dia progenie di questa donna, in luogo del presto ch’ella ha fatto al Signore. Ed essi se ne andarono al luogo loro."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "E invero il Signore visitò Anna; ed ella concepette, e partorì tre figliuoli, e due figliuole. E il fanciullo Samuele crebbe presso il Signore."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Or Eli, essendo già molto vecchio, udì tutto ciò che i suoi figliuoli facevano a tutto Israele; e come giacevano con le donne, che a certi tempi venivano a servire all’entrata del Tabernacolo della convenenza."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "Ed egli disse loro: Perchè fate voi cotali cose? perciocchè io intendo i vostri malvagi fatti; queste cose mi sono riferite da tutto il popolo."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Non fate così, figliuoli miei; perciocchè la fama, che mi perviene agli orecchi di voi, non è buona; voi inducete a trasgressione il popolo del Signore."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Se un uomo pecca contro ad un altro uomo, Iddio lo giudica; e se un uomo pecca contro al Signore, chi pregherà per lui? Ma essi non attesero alla voce del padre loro; perciocchè il Signore voleva farli morire."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "Intanto il fanciullo Samuele andava crescendo, e diventando grazioso al Signore ed agli uomini"},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "OR un uomo di Dio venne ad Eli, e gli disse: Così ha detto il Signore: Non mi manifestai io pure alla casa di tuo padre, mentre erano in Egitto, mandandoli alla casa di Faraone?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "Io mi elessi eziandio tuo padre, d’infra tutte le tribù d’Israele, per sacerdote, per offerir sacrificii sopra il mio altare, e per arder profumi, e per portar l’Efod davanti a me; e diedi alla casa di tuo padre tutte le offerte da ardere de’ figliuoli d’Israele."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Perchè avete voi dato del calcio a’ miei sacrificii, e alle mie offerte, che io ho comandato che si offeriscano nel mio Tabernacolo? e perchè hai tu portato maggiore onore a’ tuoi figliuoli che a me, per ingrassarvi del meglio delle offerte d’Israele, mio popolo?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Perciò, il Signore Iddio d’Israele dice così: Io del tutto avea detto che la tua casa, e la casa di tuo padre, andrebbero e verrebbero davanti a me in perpetuo; ma ora il Signore dice: Ciò sia lungi da me; perciocchè io onorerò quelli che mi onorano, e quelli che mi sprezzano saranno avviliti."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Ecco, i giorni vengono, che io riciderò il braccio a te, e alla casa di tuo padre, e farò che non vi sarà alcuno in casa tua che diventi vecchio."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "E tu vedrai l’afflizione del Tabernacolo, in luogo di tutto il bene che Iddio avea fatto a Israele; e non vi sarà giammai alcuno in casa tua che diventi vecchio."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "E colui de’ tuoi, il quale io non avrò sterminato d’appresso al mio Altare, sarà per consumarti gli occhi, e accorarti l’anima; e chiunque sarà nato e cresciuto in casa tua morrà in fior d’età."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "E questo, che avverrà a’ tuoi due figliuoli, Hofni e Finees, che morranno amendue in uno stesso giorno, ti sarà per segno."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "Ed io mi susciterò un sacerdote leale; esso opererà secondo il mio cuore, e secondo l’anima mia; ed io gli edificherò una casa stabile, ed egli andrà e verrà davanti al mio Unto del continuo."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "E chiunque rimarrà di casa tua andrà ad inchinarsi a lui per un danaio d’argento, e per una fetta di pane; e dirà: Deh! mettimi a fare alcuno dei servigi del sacerdozio, perchè io abbia da mangiare un boccon di pane"},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "OR il giovane fanciullo Samuele serviva al Signore, nella presenza di Eli. E in quel tempo la parola di Dio era rara, e non appariva alcuna visione."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Ed avvenne in quel giorno, che Eli, la cui vista cominciava a scemare, talchè egli non poteva più vedere, giacendo nel suo luogo;"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "Samuele, giacendo anch’esso nel Tempio del Signore, ove era l’Arca di Dio, avanti che fossero spente le lampane di Dio;"},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "il Signore chiamò Samuele. Ed egli rispose: Eccomi."},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "E corse ad Eli, e gli disse: Eccomi; perciocchè tu m’hai chiamato. Ma Eli gli disse: Io non t’ho chiamato; ritornatene a giacere. Ed egli se ne andò a giacere."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "E il Signore chiamò di nuovo Samuele. E Samuele si levò, e andò ad Eli, e gli disse: Eccomi; perciocchè tu m’hai chiamato. Ma Eli gli disse: Io non t’ho chiamato, figliuol mio; ritornatene a giacere."},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Or Samuele non conosceva ancora il Signore, e la parola del Signore non gli era ancora stata rivelata."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "E il Signore chiamò di nuovo Samuele per la terza volta. Ed egli si levò, e andò ad Eli, e gli disse: Eccomi; perciocchè tu m’hai chiamato. Allora Eli si avvide che il Signore chiamava il fanciullo."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Ed Eli disse a Samuele: Vattene a giacere; e, se egli ti chiama, di’: Parla, Signore; perciocchè il tuo servitore ascolta. Samuele adunque se ne andò a giacere nel suo luogo."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "E il Signore venne, e si presentò a lui, e lo chiamò, come le altre volte: Samuele, Samuele. E Samuele disse: Parla; perciocchè il tuo servitore ascolta"},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "E il Signore disse a Samuele: Ecco, io fo una cosa in Israele, la quale chiunque udirà avrà amendue l’orecchie intronate."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "In quel dì io metterò ad effetto contro ad Eli, da capo a fine, tutto ciò che io ho detto contro alla sua casa."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Io gli avea dinunziato ch’io punirei la sua casa in perpetuo, per cagion dell’iniquità, con la quale egli ha saputo che i suoi figliuoli si rendevano maledetti, ed egli non li ha repressi."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Perciò adunque, io ho giurato alla casa di Eli: Se mai in perpetuo l’iniquità della casa di Eli è purgata con sacrificio, nè con offerta."},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Or Samuele stette coricato fino alla mattina; poi aperse le porte della Casa del Signore. Ed egli temeva di dichiarar la visione ad Eli."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Ma Eli lo chiamò, e gli disse: Samuele, figliuol mio."},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "Ed egli disse: Eccomi. Ed Eli gli disse: Quale è la parola ch’egli ti ha detta? deh! non celarmela; così ti faccia Iddio, e così ti aggiunga, se tu mi celi cosa alcuna di tutto ciò ch’egli ti ha detto."},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "Samuele adunque gli raccontò tutte quelle parole, e non gli celò nulla. Ed Eli disse: Egli è il Signore; faccia quello che gli parrà bene"},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Or Samuele crebbe, e il Signore fu con lui; ed esso non lasciò cadere in terra alcuna di tutte le sue parole."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "E tutto Israele, da Dan fino a Beerseba, conobbe che Samuele era ben certificato profeta del Signore."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "E il Signore continuò d’apparire in Silo; perciocchè il Signore si manifestava a Samuele per la parola del Signore. E la parola di Samuele fu indirizzata a tutto Israele"},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "OR Israele uscì in battaglia incontro a’ Filistei, e si accampò presso ad Eben-ezer; e i Filistei si accamparono in Afec."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "E i Filistei ordinarono la battaglia incontro ad Israele. E, datasi la battaglia, Israele fu sconfitto davanti a’ Filistei; ed essi ne percossero intorno a quattromila uomini in battaglia ordinata, nella campagna."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "Ed essendo il popolo venuto nel campo, gli Anziani d’Israele dissero: Perchè ci ha il Signore oggi sconfitti davanti a’ Filistei? facciamoci portar da Silo l’Arca del Patto del Signore, e venga egli nel mezzo di noi, e salvici, dalla mano de’ nostri nemici."}]