[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "Saul und sein Sohn Jonathan verweilten mit den Leuten, die ihnen zu Gebote standen, zu Geba in Benjamin, während sich die Philister in Michmas gelagert hatten."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "Da zog aus dem Lager der Philister eine plündernde Schar in drei Abteilungen aus: Die eine Abteilung schlug die Richtung gegen Ophra hin nach dem Lande Sual ein,"},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "die andere Abteilung schlug die Richtung nach Beth Horon ein, die dritte schlug die Richtung nach dem Hügel ein, der über dem Hyänenthal auf die Steppe hinabschaut."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "Ein Schmied aber fand sich im ganzen Lande Israel nicht (die Philister dachten nämlich: Die Hebräer möchten sich Schwerter oder Lanzen anfertigen!),"},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "vielmehr mußte aus ganz Israel jedermann zu den Philistern hinab, wenn er seine Pflugschar, seinen Karst, seine Axt und seinen Ochsenstachel schärfen lassen wollte,"},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "- mit den Pflugscharen und den Karsten und den dreizinkigen Gabeln und den Äxten, und um den Ochsenstachel gerade zu machen."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "So fand sich denn am Tage der Schlacht bei dem ganzen Kriegsvolke, das Saul und Jonathan bei sich hatten, weder Schwert noch Spieß vor; Saul aber und seinem Sohne Jonathan standen sie zu Gebote."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "Aber ein Posten der Philister rückte vor gegen den Paß von Michmas."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Eines Tages nun gebot Jonathan, der Sohn Sauls, ohne seinem Vater Mitteilung zu machen, dem burschen, der ihm Wasser trug: Komm, laßß uns hinübergehen auf den Posten der Philister kos, der dort drüben steht!"},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Saul aber saß eben an der Grenze von Gibea unter dem Granatbaume, der bei Migron steht. Die Leute, die er bei sich hatte, beliefen sich auf etwa 600 Mann;"},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "und Ahia, der Sohn Ahitubs, des Bruders Ikabods, des Sohnes des Pinehas, dses sohnes Elis, des Priesters Jahwes zu Silo, trug damals den Ephod. Die Leute wußten aber nichts davon, daß Jonathan weggegangen war."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "Inmitten des Passes aber, den Jonathan zu überschreiten suchte, um den Posten der Philister anzugreifen, befand sich je eine felszacke diesseits und jenseits; die eine hieß Bozez, die andere Sene."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Die eine Zacke erhebt sich steil auf der Nordseite, Michmas gegenüber, die andere auf der Südseite, Geba gegenüber."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Jonathan gebot also dem Burschen, der ihm die Waffen trug: Komm, laß uns hinübergehen auf den Posten dieser Unbeschnittenen los! Vielleicht wird Jahwe für uns streiten; den für Jahwe besteht kein Hindernis, durch Viel oder durch Wenig Hilfe zu schaffen!"},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Der Waffenträger antwortete ihm: Thue nur, wonach dir irgend der Sinn steht; ich bin bereit, mich dir anzuschließen: was du willst, will auch ich!"},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "Jonathan erwiderte: Wohlan, wenn wir jetzt zu den leuten hinübergehen, und sie unserer ansichtig werden"},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "und uns alsdann zurufen: Halt, bis wir zu euch hinkommen! so wollen wir auf unserem Platze stehen bleiben und nicht zu ihnen hinaufsteigen."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Rufen sie aber: Kommt herauf zu uns! so wollen wir hinaufsteigen; denn dann hat sie Jahwe in unsere Gewalt gegeben. Das soll uns als Zeichen dienen!"},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "Als nun die Beiden dem Posten der Philister zu Gesichte kamen, da dachten die Philister: Das sind ja Hebräer, die aus den Löchern hervorkommen, darein sie sich verkrochen haben!"},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "So riefen denn die Leute vom Posten Jonathan und seinen Waffenträger an: Kommt herauf zu uns, so sollt ihr etwas von uns erfahren! Da sprach Jonathan zu seinem Waffenträger: Steige mir nach, denn Jahwe hat sie in die Gewalt Israels gegeben!"},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "Nun kletterte Jonathan auf Händen und Füßen empor und sein Waffenträger ihm nach. Da wandten sie sich zur Flucht vor Jonathan. Er aber hieb sie nieder, und sein Waffenträger tötete sie vollends hinter ihm her."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "So belief sich das erste Blutbad, das Jonathan und sein waffenträger anrichteten, auf ungefähr zwanzig Mann, ungefähr auf der Hälfte einer Furchenstrecke, einem Joche Feldes."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "Da entstand Schrecken im Feldlager und unter allem Kriegsvolk; ebenso erschraken der Posten und die plündernde Schar. Dazu bebte die Erde und erzeugte einen Gottesschrecken."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "Als aber die Späher Sauls zu Gibea in Benjamin hinsahen, da wogte das Lager hin und her."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Nun gebot Saul den Leuten, die um ihn waren: Haltet doch Musterung und seht, wer von uns hinweggegangen ist! Als man nun Musterung hielt, da fehlten Jonathan und sein Waffentäger."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "Da gebot Saul dem Ahia: Bringe den Ephod her! denn er trug damals den Ephod vor den Israeliten."},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "Während aber Saul mit dem Priester redete, wurde das Getöse im Lager der Philister immer ärger, so daß Saul dem Priester gebot: Laß es sein!"},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "da versammelten sich Saul und das ganze Kriegsvolk, das er bei sich hatte, und als sie zum Kampfplatze kamen, da hatte ein jeder das Schwert gegen den andern erhoben, so daß eine sehr große Verwirrung entstanden war."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Die hebräer aber, welche seit lange den Philistern angehört hatten und welche mit ihnen ins Feld gezogen waren, fielen nun ihrerseits auch ab, um sich den Israeliten, die zu Saul und Jonathan hielten, anzuschließen."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Dazu als alle die israelitischen Männer, die sich im Gebirge Ephraim verborgen hatten, hörten, daß die Philister geflphen seien, setzten sie ihnen gleichfalls nach, um sie zu bekämpfen."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "So verlieh Jahwe Israel an jenem Tage Sieg. Als sich aber der Kampf über Beth Aven hin ausgedehnt hatte -"},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "das ganze Volk ging mit Saul, etwa 10000 Mann stark, und der Kampf zersplitterte sich auf dem Gebirge Ephraim -, da beging Saul jenes Tags ein schweres Versehen. Er nahm dem Volke folgenden Eid ab: Verflucht sei jeder, der etwas ißt bis zum Abend, bis ich an meinen Feinden Rache genommen habe! Daher nahm keiner der Leute Speise zu sich."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Nun befanden sich Honigwaben auf dem Blachfelde."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "Als das Volk zu den Waben kam, da befand sich, daß die Bienen ausgeflogen waren; trotzdem aber führte niemand die Hand zum Munde, weil die Leute sich vor dem Schwure scheuten."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Jonathan hingegen hatte nicht mit angehört, wie sein Vater den Eid von den Leuten forderte. So langte er denn mit der Spitze des Stabes, den er in der Hand hielt, hin, tauchte sie in eine Honigwabe und führte die Hand zum Munde - da wurden seine Augen wieder helle."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Einer der Krieger aber redete ihn an und sprach: Dein Vater hat die Leute einen feierlichen Eid schwören lassen, der lautete: Verflucht sei jeder, der heute etwas ißt! Das Volk war aber ermattet."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "Jonathan erwiderte: Mein Vater stürzt das Land ins Unglück; sieh doch, wie meine Augen leuchten, weil ich dies bischen Honig genossen habe:"},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "wie viel mehr, wenn die Leute von der feindlichen Beute, die sie gemacht haben, heute tüchtig gegessen hätten, - so aber ist die Niederlage unter den Philistern nicht groß geworden!"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Sie schlugen aber die Philister an jenem Tage von Michmas bis Ajalon, und das Kriegsvolk war sehr ermattet."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "So machten sich denn dei Leute über die beute her, nahmen Schafe, Rinder und Kälber und schlachteten sie am Boden, und die Leute aßen das Fleisch samt dem Blute."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "Als man nun Saul die Kunde brachte: Die Leute versündigen sich an Jahwe, indem sie das Fleisch samt dem Blut essen, rief er: Ihr frevelt! Wälzt mir einen großen Stein her!"},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Und Saul gebot: Zerstreut euch unter die Leute und sagt ihnen: Ein jeder von euch bringe sein Rind und sein Schaf her zu mir und schlachte es hier und esse sodann, damit ihr euch nicht an Jahwe versündigt, indem ihr es mit dem Blute eßt! Da brachte ein jeder von den leuten, was er besaß, und schlachtete es dort."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Und Saul errichtete Jahwe einen Altar; das ist der erste Altar, den Saul Jahwe errichtete."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Da schlug Saul vor: Wir wollen den Philistern in der Nacht nachsetzen, damit wir bis zum Tagesanbruch unter ihnen plündern und keinen von ihnen übrig lassen! Sie riefen: Thue ganz, wie es dir gutdünkt! Der Priester aber sprach: Wir wollen hierher vor Gott treten."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Als aber Saul bei Gott anfragte: Soll ich den Philistern nachsetzen? Wirst du sie in die Gewalt der Israeliten geben? da gab er ihm jenes Tags keine Antwort."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Da gebot Saul: Tretet hierher, alle Obersten des Volks, und forscht nach, von wem diese versündigung heute begangen worden ist!"},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Denn so wahr Jahwe lebt, der Israel Sieg verliehen hat, selbst wenn sie sich bei meinem Sohne Jonathan fände - er müßte sterben! Aber niemand von den Leuten allen antwortete ihm."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Da gebot er dem ganzen Israel: Ihr stellt eine Seite dar, und ich und mein Sohn Jonathan stellen die andere Seite dar. Das Volk erwiderte Saul: Thue was dir gutdünkt!"},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "da rief Saul: Jahwe, du Gott Israels, weshalb hast du deinem Knechte heute nicht geantwortet? Wenn diese Verschuldung an mir oder meinem Sohne Jonathan haftet, Jahwe, du Gott Israels, so laß Urim erscheinen; haftet sie aber an deinem Volke Israel, so laß Tummin erscheinen! Da wurden Jonathan und Saul getroffen, das Volk aber ging frei aus."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "Saul gebot: Lost zwischen mir und meinem Sohne Jonathan! Da wurde Jonathan getroffen."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Nun fragte Saul Jonathan: Thue mir kund: was hast du getan? Da that es ihm Jonathan kund und sprach: Mit der Spitze des Stabes, den ich in der Hand hielt, kostete ich nur ein wenig Honig - dafür soll ich sterben?!"},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "Saul erwiderte: Gott thue mir an, was er will: ja, du mußt sterben, Jonathan!"},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Aber das Volk rief Saul zu: Jonathan soll sterben, der diesen großen Sieg in Israel errungen hat? Das darf nicht sein! So wahr Jahwe lebt, es soll nicht ein Haar von seinem Haupte zur Erde fallen; denn mit Gottes Hilfe hat er ihn heute errungen! Da löste das Volk Jonathan aus, daß er nicht sterben mußte."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Und Saul kam wieder herauf von der Verfolgung der Philister; die Philister aber zogen an ihren Ort."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Als nun Saul das Königtum über Israel gewonnen hatte, führte er Kriege ringsum gegen alle seine feinde: gegen Moab, gegen die Ammoniter, gegen Edom, gegen den König von Zoba und gegen die Philister und wohin er sich auch wandte, da war er siegreich."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "Auch bewies er Tapferkeit und schlug Amalek und errettete Israel aus der Gewalt seines Plünderers."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Die Söhne Sauls waren: Jonathan, Isjo und Malkisua, und seine zwei Töchter hießen: die ältere Merab, die jüngere Michal."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "Und Sauls Weib hieß: Ahinoam, Tochter des Ahimaaz; und seine Heerführer hießen Abner, Sohn Ners, des Oheims Sauls."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Sowohl Sauls Vater Kis, als Abners Vater Ner waren nämlich Söhne Abiels."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "Aber der Krieg gegen die Philister tobte heftig, solange Saul lebte, und sah Saul irgend einen Tapfern oder einen kriegstüchtigen Mann, den gesellte er sich zu."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Samuel aber sprach zu Saul: Mich hat Jahwe beauftragt, dich zum König über sein Volk Israel zu salben; so gehorche nun dem Befehle Jahwes."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "So spricht Jahwe der Heerscharen: Ich bin entschlossen, zu anden, was Amalek Israel angethan hat, indem er sich ihm in den Weg stellte, als er aus Ägypten heraufzog."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "So ziehe denn hin und schlage Amalek und vollstrecke an ihm den Bann und an allem, was ihm gehört, und schone ihn nicht, sondern laß sterben Männer wie Weiber, Knaben wie Säuglinge, Rinder wie Schafe, Kamele wie Esel!"},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Sa bot Saul das Volk auf. Und er musterte sie in Telam: 200000 Fußgänger und 10000 Judäer."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Sodann rückte Saul vor die Haupstadt Amaleks und legte einen Hinterhalt in das Bachthal."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "Aber zu den Kenitern sprach Saul: Auf! Zieht euch zurück! Geht weg aus dem Bereiche der Amalekiter, damit ich dich nicht mit ihnen weggraffe, während du dich doch allen Israeliten freundlich erwiesen hast, als sie aus Ägypten heraufzogen. Da zog sich Kain zurück aus dem Bereiche Amaleks."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "Saul aber schlug Amalek von Telam an bis gegen Sur hin, das östlich von Ägypten liegt."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "Agag, den König von Amalek, nahm er lebendig gefangen, das ganze Kriegsvolk aber hieb er in blutigem Kampf zusammen;"},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "jedoch schonten Saul und das Volk Agag und das Beste der Schafe und Rinder, die feisten und gemästeten Tiere, und überhaupt alles Wertvolle und mochten nicht den Bann an ihm vollstrecken; nur was vom Vieh wertlos und gering war, an dem vollstreckten sie den Bann."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "Da erging Jahwes Wort an Samuel also:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Es reut mich, daß ich Saul zum König gemacht habe, denn er hat sich von mir abgewandt und meine Befehle nicht vollzogen. Das that Samuel wehe, und er flehte die ganze Nacht zu Jahwe."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Frühmorgens aber ging Samuel Saul entgegen. Da wurde Samuel gemeldet: Saul ist heimgekommen nach Karmel, dort hat er sich ein Denkmal errichtet; dann hat er sich gewandt und ist weitergezogen hinab ins Gilgal."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Als nun Samuel mit Saul zusammentraf, sprach Saul zu ihm: Mögest du von Jahwe gesegnet sein! Ich habe Jahwes Befehl vollzogen."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "Samuel erwiderte: Was bedeutet aber dieses Blöken von Schafen, das zu meinen Ohren dringt, und das Brüllen von Rindern, das ich höre?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Saul antwortete: Von den Amalekitern haben sie sie heimgebracht, weil das Volk das Beste der Schafe und Rinder verschohnt hat, um sie Jahwe, deinem Gotte zu opfern; an dem Übrigen haben wir den Bann vollstreckt."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "Da sprach Samuel zu Saul: Halt ein, daß ich dir kund thue, was Jahwe diese Nacht mit mir geredet hat! Er erwiderte: Rede!"},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Samuel sprach: Nicht wahr, trotzdem du dir selbst klein vorkommen mußt, bist du doch das Haupt der Stämme Israels: denn Jahwe salbte dich zum König über Israel."},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "Dazu hat Jahwe dich ausziehen heißen, und dir geboten: Gehe hin und vollstrecke an den Frevlern, an Amalek, den Bann und kämpfe gegen sie, bis du sie vernichtet hast!"},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Warum hast du nun dem Befehle Jahwes nicht gehorcht, sondern dich auf die Beute gestürzt und gethan, was Jahwe mißfällig war?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "Saul antwortete Samuel: Ich habe ja dem Befehle Jahwes gehorcht: den Zug, zu dem Jahwe mich aussandte, habe ich unternommen und den Amalekiterkönig Agag habe ich mitgebracht und an Amalek habe ich den Bann vollstreckt;"},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "aber das Volk hat Schafe und Rinder von der Beute weggenommen, das Beste des dem Banne Geweihtem, um es Jahwe, deinem Gott, im Gilgal zu opfern."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "Da rief Samuel: Hat denn Jahwe an brandopfern und Schlachtopfern dieselbe freude,wie am Gehorsam gegen Jahwes Befehl? Nein, Gehorsam ist besser, als Opfer, und Hören mehr wert, als Fett von Widdern;"},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "denn Widerstreben ist so schlimm, wie Wahrsagerei-Sünde, und Eigensinn ist so schlimm, wie Abgötterei und Teraphim! Weil du den Befehl Jahwes gering geachtet hast, so hat auch er dich zu gering geachtet für das Königtum!"},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Saul erwiderte Samuel: Ich habe gesündigt, indem ich Jahwes Befehl und deine Anordnungen übertreten habe; aber ich fürchtete mich vor dem Volk und so gab ich ihrer Forderung nach;"},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "aber jetzt vergib mir meine Sünde und kehre mit mir um, daß ich mich vor Jahwe niederwerfe!"},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Samuel entgegnete Saul: Ich kehre nicht mit dir um: weil du den Befehl Jahwes gering geachtet hast, so hat Jahwe dich zu gering dazu geachtet, König über Israel zu sein."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "Als sich nun Samuel zum Gehen wandte, da erfaßt jener den Zipfel seines Mantels, aber dieser riß ab."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Da sprach Samuel zu ihm: Abgerissen hat Jahwe heute das Königtum über Israel von dir und hat es einem anderen gegeben, der besser ist als du!"},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Dazu lügt der Ruhm Israels nicht und empfindet keine Reue, den er ist nicht ein Mensch, daß er Reue empfände!"},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Er erwiderte: Ich habe ja gesündigt - aber erweise mir jetzt wenigstens vor den Augen der Vornehmen meines Volks und vor den Augen Israels die Ehre, daß du mit mir umkehrst, damit ich mich vor Jahwe, deinem Gotte, niederwerfe!"},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Da kehrte Samuel um und folgte Saul, und Saul warf sich vor Jahwe nieder."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Hierauf gebot Samuel: Man bringe den Amalekiterkönig Agag vor mich! Heiter schritt Agag auf ihn los; dabei rief Agag aus: Ja, nun ist des Todes Bitterkeit gewichen!"},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Samuel sprach: Wie dein Schwert Frauen der Kinder beraubt hat, so soll deine Mutter wie keine andere der Frauen der Kinder beraubtt sein! Damit hieb Samuel Agag in Stücke vor Jahwe im Gilgal."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Dann begab sich Samuel nach Rama, und Saul ging heim nach Gibea Sauls hinauf."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "Samuel aber sah Saul bis an seinen Todestag nicht wieder, denn Samuel trauerte um Saul; aber Jahwe hatte es bereut, daß er Saul zum König über Israel gemacht hatte."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Und Jahwe sprach zu Samuel: Wie lange willst du um Saul trauern, da ich ihn doch zu gering geachtet habe, König über Israel zu sein? Fülle dein Horn mit Öl und mache dich auf den Weg: ich sende dich zu dem Bethlehemiten Isai; denn unter seinen Söhnen habe ich mir einen zum König ersehen."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "Samuel erwiderte: Wie kann ich hingehen? Wenn Saul davon hört, wird er mich umbringen! Jahwe aber gebot: Nimm eine junge Kuh mit und sage: Jahwe zu opfern, komme ich!"},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "und lade den Isai zum Opfermahl. Ich selbst werde dir dann mitteilen, was du thun sollst, und zwar sollst du mir den salben, den ich dir nennen werde."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Samuel that, was Jahwe geboten hatte. Und als er nach Bethlehem kam, gingen ihm die Vornehmsten der Stadt unterwürfig entgegen und fragten: Bedeutet dein Kommen Gutes?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Er antwortete: Jawohl! Jahwe zu opfern, komme ich; heiligt euch und kommt mit mir zum Opfermahl! Sodann heiligte er Isai und seine Söhne und lud sie zum Opfermahl."}]