[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "e l’Altare d’oro, e l’olio dell’Unzione, e il profumo degli aromati, e il Tappeto dell’entrata del Tabernacolo;"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "l’Altar di rame, e la sua grata di rame, le sue sbarre, e tutti i suoi strumenti; la Conca, e il suo piede;"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "le cortine del Cortile, le sue colonne, e i suoi piedistalli; e il Tappeto per l’entrata del Cortile; le funi di esso Cortile, e i suoi piuoli, e tutti gli arredi dell’opera della Tenda del Tabernacolo della convenenza;"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "i vestimenti del servigio, per fare il ministerio nel Santuario; i vestimenti sacri per il Sacerdote Aaronne, e i vestimenti de’ suoi figliuoli, per esercitare il sacerdozio."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "I figliuoli d’Israele fecero tutto il lavorio, interamente secondo che il Signore avea comandato a Mosè."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "E Mosè vide tutta l’opera; ed ecco, essi l’aveano fatta come il Signore avea comandato. E Mosè li benedisse"},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "E IL Signore parlò a Mosè, dicendo:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "Nel primo giorno del primo mese rizza la Tenda del Tabernacolo della convenenza."},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "E mettivi dentro l’Arca della Testimonianza, e tendi la Cortina davanti all’Arca."},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Poi portavi dentro la Tavola, e ordina ciò che deve essere ordinato in quella; portavi parimente il Candelliere, e accendi le sue lampane."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "E metti l’Altare d’oro per li profumi davanti all’Arca della Testimonianza; metti eziandio il Tappeto all’entrata del Tabernacolo."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "E metti l’Altare degli olocausti davanti all’entrata della Tenda del Tabernacolo della convenenza."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "E metti la Conca fra il Tabernacolo della convenenza, e l’Altare; e mettivi dentro dell’acqua."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Disponi ancora il Cortile d’intorno, e metti il Tappeto all’entrata del Cortile."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Poi piglia l’olio dell’Unzione, e ungine il Tabernacolo, e tutto quello chi vi sarà dentro; e consacralo, con tutti i suoi arredi; e sarà cosa santa."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Ungi parimente l’Altar degli olocausti, e tutti i suoi strumenti, e consacra l’Altare; e sarà cosa santissima."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Ungi ancora la Conca, e il suo piè, e consacrala."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Poi fa’ accostare Aaronne e i suoi figliuoli, all’entrata del Tabernacolo della convenenza; e lavali con acqua."},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "E fai vestire ad Aaronne i vestimenti sacri, e ungilo, e consacralo; e così amministrimi egli il sacerdozio."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Fa’ eziandio accostare i suoi figliuoli, e fa’ lor vestir le toniche."},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "E ungili, come tu avrai unto il padre loro; e così amministrimi il sacerdozio; e la loro Unzione sarà loro per sacerdozio perpetuo, per le lor generazioni"},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "E Mosè fece interamente come il Signore gli avea comandato."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "E nell’anno secondo, nel primo giorno del primo mese, fu rizzato il Tabernacolo."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Mosè adunque rizzò il Tabernacolo; e, posati i suoi piedistalli, dispose le sue assi, e vi mise le sbarre, e rizzò le sue colonne."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "E stese la Tenda sopra il Tabernacolo, e pose la coverta della Tenda sopra essa al disopra; come il Signore gli avea comandato."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Poi prese la Testimonianza, e la pose dentro all’Arca; e mise le stanghe all’Arca; e posò il Coperchio in su l’Arca, disopra."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "E portò l’Arca dentro al Tabernacolo, e mise la Cortina che s’avea da tender davanti, e la tese davanti all’Arca della Testimonianza; come il Signore gli avea comandato."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Poi mise la Tavola nel Tabernacolo della convenenza, dal lato settentrionale del Tabernacolo, difuori della Cortina;"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "e mise per ordine sopra essa i pani che si aveano da tenere in ordine davanti al Signore; come il Signore gli avea comandato."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Poi mise il Candelliere nel Tabernacolo della convenenza, dirimpetto alla Tavola, dal lato australe del Tabernacolo;"},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "e accese le lampane davanti al Signore; come il Signore gli avea comandato."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Poi mise l’Altar d’oro nel Tabernacolo della convenenza, davanti alla Cortina;"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "e bruciò sopra esso il profumo degli aromati; come il Signore gli avea comandato."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Poi mise il Tappeto all’entrata del Tabernacolo."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "E pose l’Altar degli olocausti all’entrata della Tenda del Tabernacolo della convenenza; e offerse sopra esso l’olocausto, e l’offerta; come il Signore gli avea comandato."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "E pose la Conca fra il Tabernacolo della convenenza, e l’Altare; e vi mise dentro dell’acqua, da lavare."},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "E Mosè, ed Aaronne, e i suoi figliuoli, se ne lavarono le mani ed i piedi."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Quando entravano nel Tabernacolo della convenenza, e quando si accostavano all’Altare, si lavavano; come il Signore avea comandato a Mosè."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Poi rizzò il Cortile d’intorno al Tabernacolo, e all’Altare; e mise il Tappeto all’entrata del Cortile. Così Mosè fornì l’opera"},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "E la nuvola coperse il Tabernacolo della convenenza, e la gloria del Signore empiè il Tabernacolo."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "E Mosè non potè entrare nel Tabernacolo della convenenza; conciossiachè la nuvola si fosse posata sopra esso, e la gloria del Signore empiesse il Tabernacolo."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Or, quando la nuvola s’alzava d’in sul Tabernacolo, i figliuoli d’Israele si partivano; ciò avvenne in tutte le lor mosse."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "E, quando la nuvola non si alzava, non si partivano, fino al giorno ch’ella s’alzava."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Perciocchè la nuvola del Signore era di giorno sopra il Tabernacolo, e un fuoco v’era di notte, alla vista di tutta la casa d’Israele, in tutti i lor viaggi"},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "OR il Signore chiamò Mosè, e parlò a lui dal Tabernacolo della convenenza, dicendo:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Parla a’ figliuoli d’Israele, e di’ loro: Quando alcun di voi offerirà un’offerta al Signore, se quella è di animali, offerite le vostre offerte di buoi, o di pecore, o di capre"},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Se la sua offerta è olocausto di buoi, offerisca quell’animale maschio, senza difetto; offeriscalo all’entrata del Tabernacolo della convenenza; acciocchè quello sia gradito per lui davanti al Signore."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "E posi la mano in su la testa dell’olocausto; ed esso sarà gradito, per far purgamento del peccato per lui."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Poi quel bue sarà scannato davanti al Signore; e i figliuoli di Aaronne, sacerdoti, ne offeriranno il sangue, e lo spanderanno in su l’Altare ch’è all’entrata del Tabernacolo della convenenza, attorno attorno."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Poi l’olocausto sarà scorticato, e tagliato a pezzi."},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "E i figliuoli del Sacerdote Aaronne metteranno il fuoco sopra l’Altare, e ordineranno le legne in sul fuoco."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "E poi i figliuoli di Aaronne, sacerdoti, ordineranno que’ pezzi, il capo, e la corata, sopra le legne, che saranno in sul fuoco, il qual sarà sopra l’Altare."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Ma si laveranno l’interiora, e le gambe di quel bue. E il sacerdote farà ardere tutte queste cose sopra l’Altare, in olocausto, in offerta soave fatta per fuoco, di soave odore al Signore"},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "E se l’offerta di esso per l’olocausto è del minuto bestiame, di pecore, o di capre, offerisca quell’animale maschio, senza difetto."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "E scannisi dal lato settentrionale dell’Altare, davanti al Signore; e spandanne e figliuoli d’Aaronne, sacerdoti, il sangue sopra l’Altare, attorno attorno."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Poi taglisi a pezzi, i quali, insieme con la testa, e la corata, il sacerdote metterà per ordine sopra le legne che saranno in sul fuoco, il qual sarà sopra l’Altare."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Ma lavinsi le interiora, e le gambe, con acqua; e il sacerdote offerirà tutte queste cose, e le farà ardere sopra l’Altare. Quest’è un olocausto un’offerta fatta per fuoco, di soave odore al Signore."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "E se la sua offerta al Signore è olocausto di uccelli, offerisca la sua offerta di tortole, ovvero di pippioni."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "E offerisca il sacerdote quell’olocausto sopra l’Altare; e, torcendogli il collo, gli spicchi il capo, e faccialo ardere sopra l’Altare; e spremasene il sangue all’un dei lati dell’Altare."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Poi tolgasene il gozzo, e la piuma, e gittinsi quelle cose allato all’Altare, verso Oriente nel luogo delle ceneri."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Poi fenda il sacerdote l’uccello per le sue ale, senza partirlo in due; e faccialo ardere sopra l’Altare, sopra le legne che saranno in sul fuoco. Quest’è un olocausto, un’offerta fatta per fuoco, di soave odore al Signore"},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "E QUANDO alcuna persona offerirà offerta di panatica, sia la sua offerta fior di farina; e spanda sopra essa dell’olio, e mettavi sopra dell’incenso."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "E portila a’ figliuoli di Aaronne, sacerdoti; e prenda il sacerdote una piena menata del fior di farina, e dell’olio di essa, insieme con tutto il suo incenso; e faccia bruciar quelle cose, che son la ricordanza di quell’offerta, in su l’Altare. Questa è un’offerta fatta per fuoco, di soave odore al Signore."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "E sia il rimanente di quell’offerta, di Aaronne e de’ suoi figliuoli; è cosa santissima, d’infra le offerte che si ardono al Signore."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "E quando tu offerirai, per offerta di panatica, alcuna cosa cotta al forno, offerisci focacce azzime di fior di farina, intrise con olio; o schiacciate azzime, unte con olio."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "E se la tua offerta è di cose di panatica, cotte in su la teglia, sia di fior di farina, intrisa con olio, senza lievito."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Spartiscila in pezzi, e spandi sopra essa dell’olio. Ella è offerta di panatica."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "E se la tua offerta è di cose di panatica cotte nella padella, facciasi di fior di farina, con olio."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "E porta al Signore quell’offerta che sarà fatta di quelle cose; e presentala al sacerdote, ed egli rechila in su l’Altare."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "E levine il sacerdote la ricordanza di essa, e facciala bruciare in su l’Altare, in offerta fatta per fuoco, di soave odore al Signore."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "E sia il rimanente dell’offerta di Aaronne e de’ suoi figliuoli; è cosa santissima, d’infra le offerte che si ardono al Signore"},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Niuna offerta di panatica, che voi offerirete al Signore, non facciasi con lievito; perciocchè voi non dovete fare ardere alcun lievito, nè alcun miele, in offerta fatta per fuoco al Signore."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Ben potrete offerir quelle cose per offerta di primizie al Signore; ma non sieno poste in su l’Altare, per odor soave."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "E sala ogni tua offerta di panatica con sale; e non lasciar venir meno il sale del patto del Signore d’in su le tue offerte; offerisci del sale sopra ogni tua offerta."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "E se tu offerisci al Signore offerta di primizie di panatica, offerisci spighe fresche arrostite al fuoco; granelli sfregolati di fior di frumento, per offerta delle tue primizie."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "E spandi sopra essa dell’olio e dell’incenso; ella è offerta di panatica."},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "E faccia il sacerdote bruciar la ricordanza di essa, insieme con tutto il suo incenso, in offerta fatta per fuoco al Signore"},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "E SE l’offerta di alcuno è sacrificio da render grazie, s’egli l’offerisce del grosso bestiame, maschio o femmina che quella bestia sia, offeriscala senza difetto, nel cospetto del Signore."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "E posi la mano in sul capo della sua offerta; e scannisi quella all’entrata del Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne, sacerdoti, il sangue in su l’Altare, attorno attorno."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Poi offerisca il sacerdote, del sacrificio da render grazie, ciò che si ha da ardere al Signore, cioè: il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "e i due arnioni, e il grasso che è sopra essi, e quello che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "E i figliuoli di Aaronne faccianla bruciare in su l’Altare, sopra l’olocausto che sarà sopra le legne, le quali saranno in sul fuoco; in offerta fatta per fuoco, di soave odore al Signore"},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "E se l’offerta di alcuno, per sacrificio da render grazie al Signore, è del minuto bestiame, maschio o femmina, offeriscala senza difetto."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "S’egli offerisce per sua offerta una pecora, offeriscala nel cospetto del Signore."},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "E posi la mano in sul capo della sua offerta; e scannisi quella all’entrata del Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne il sangue in su l’Altare, attorno attorno."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "E offerisca il sacerdote di quel sacrificio da render grazie, ciò che si ha da ardere al Signore, cioè: il grasso, e la coda intiera, la quale spicchisi appresso della schiena; e il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "e i due arnioni, e il grasso che è sopra essi, che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "E faccia il sacerdote bruciar quel grasso in su l’Altare, in cibo di offerta fatta per fuoco al Signore."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "E se l’offerta di alcuno è capra, offeriscala nel cospetto del Signore."},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "E posi la mano sopra il capo di essa, e scannisi davanti al Tabernacolo della convenenza; e spandanne i figliuoli di Aaronne il sangue in su l’Altare, attorno attorno."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Poi offeriscane il sacerdote l’offerta che deve esser fatta per fuoco al Signore, cioè: il grasso che copre l’interiora, e tutto il grasso che è sopra l’interiora;"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "e i due arnioni, insieme col grasso che è sopra essi, che è sopra i fianchi; e levi la rete che è sopra il fegato, insieme con gli arnioni."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "E faccia il sacerdote bruciar queste cose in su l’Altare, in cibo di offerta fatta per fuoco, di soave odore. Ogni grasso appartiene al Signore."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Questo sia uno statuto perpetuo, per le vostre generazioni, in tutte le vostre abitazioni. Non mangiate alcun sangue, nè alcun grasso"},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Quando alcuna persona avrà peccato per errore, e avrà fatta alcuna di tutte quelle cose che il Signore ha vietate di fare;"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "se il Sacerdote unto è quel che avrà peccato, onde il popolo sia renduto colpevole, offerisca al Signore per lo peccato suo, il quale egli avrà commesso, un giovenco senza difetto per sacrificio per lo peccato."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "E adduca quel giovenco all’entrata del Tabernacolo della convenenza, davanti al Signore; e posi la mano in sul capo di esso, e scannisi nel cospetto del Signore."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Poi prenda il Sacerdote unto, del sangue del giovenco, e portilo dentro al Tabernacolo della convenenza."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "E intinga il Sacerdote il dito in quel sangue sette volte nel cospetto del Signore, davanti alla Cortina del Santuario."}]