[{"i":14700,"b":18,"c":1950,"r":1950,"o":4,"t": "On povolává nebesa shůry i zemi, aby soudil lid svůj."},{"i":14701,"b":18,"c":1950,"r":1950,"o":5,"t": "\"Shromážděte ke mně ty mé, kteří pečetili mou smlouvu obětí.\""},{"i":14702,"b":18,"c":1950,"r":1950,"o":6,"t": "Nebesa zvěstují spravedlnost jeho: \"Bůh, on je soudce!\""},{"i":14703,"b":18,"c":1950,"r":1950,"o":7,"t": "\"Slyš, lide můj, žaluji, Izraeli, a zapřísahám tě, já, Bůh, tvůj Bůh."},{"i":14704,"b":18,"c":1950,"r":1950,"o":8,"t": "Ne kvůli tvým obětem žaluji, tvé zápalné oběti jsou stále přede mnou;"},{"i":14705,"b":18,"c":1950,"r":1950,"o":9,"t": "nevezmu z tvého domu býka, ani z tvých ohrad kozly."},{"i":14706,"b":18,"c":1950,"r":1950,"o":10,"t": "Neboť veškerá zvěř lesů je má, zvířata na horách po tisících;"},{"i":14707,"b":18,"c":1950,"r":1950,"o":11,"t": "znám veškeré ptactvo nebeské, veškerá polní zvěř je pro mne."},{"i":14708,"b":18,"c":1950,"r":1950,"o":12,"t": "Kdybych hladověl, neřekl bych ti to, neboť svět je můj a jeho obsah."},{"i":14709,"b":18,"c":1950,"r":1950,"o":13,"t": "Mám jíst maso býků, pít krev kozlů?"},{"i":14710,"b":18,"c":1950,"r":1950,"o":14,"t": "Obětuj Bohu oběť díkůčinění, splň své sliby Nejvyššímu;"},{"i":14711,"b":18,"c":1950,"r":1950,"o":15,"t": "volej mne v den soužení, vysvobodím tě a ty mne oslavíš.\""},{"i":14712,"b":18,"c":1950,"r":1950,"o":16,"t": "Ale bezbožnému Bůh prohlašuje: \"Co přicházíš vyprávět má přikázání, co máš mou smlouvu v ústech,"},{"i":14713,"b":18,"c":1950,"r":1950,"o":17,"t": "ty, který nenávidíš řád a zavrhuješ má slova za sebe?"},{"i":14714,"b":18,"c":1950,"r":1950,"o":18,"t": "Když vidíš zloděje, družíš se s ním, jsi jako doma mezi cizoložníky;"},{"i":14715,"b":18,"c":1950,"r":1950,"o":19,"t": "svá ústa vydáváš zlu a tvůj jazyk kuje lest."},{"i":14716,"b":18,"c":1950,"r":1950,"o":20,"t": "Sedíš, žaluješ na svého bratra, zneuctíváš syna své matky."},{"i":14717,"b":18,"c":1950,"r":1950,"o":21,"t": "Hle, co činíš, a já bych mlčel? Myslíš si, že jsem jako ty? Usvedčím tě a vyložím ti to před tváří."},{"i":14718,"b":18,"c":1950,"r":1950,"o":22,"t": "Dejte si dobrý pozor, vy, kteří zapomínáte na Boha, abych nevtrhl a nebyl nikdo, kdo by vysvobodil!"},{"i":14719,"b":18,"c":1950,"r":1950,"o":23,"t": "Kdo obětuje díkůčinění, ten mne oslavuje, tomu, kdo jde po přímé cestě, dám vidět spasení Boží.\""},{"i":14720,"b":18,"c":1951,"r":1951,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":14721,"b":18,"c":1951,"r":1951,"o":2,"t": "Když k němu přišel prorok Nátan, protože šel k Betsabé."},{"i":14722,"b":18,"c":1951,"r":1951,"o":3,"t": "Smiluj se nade mnou, Bože, podle své milosti, podle svého velikého slitování zahlaz mé hříchy,"},{"i":14723,"b":18,"c":1951,"r":1951,"o":4,"t": "umej mne dokonale od mého zla a očisti mne od mého provinění."},{"i":14724,"b":18,"c":1951,"r":1951,"o":5,"t": "Neboť své hříchy, já je znám, mé provinění je stále přede mnou;"},{"i":14725,"b":18,"c":1951,"r":1951,"o":6,"t": "proti tobě, tobě samému jsem hřešil, co je v očích tvých zlé, to jsem učinil. Aby ses ukázal spravedlivý, když mluvíš, a zjevil se vítězný, když soudíš."},{"i":14726,"b":18,"c":1951,"r":1951,"o":7,"t": "Hle, zlý jsem se narodil, hříšného mne počala matka má."},{"i":14727,"b":18,"c":1951,"r":1951,"o":8,"t": "Ale ty miluješ pravdu v hlubině bytosti, v skrytu mne učíš moudrosti."},{"i":14728,"b":18,"c":1951,"r":1951,"o":9,"t": "Zbav mne skvrn yzopem, budu čistý; umej mne, budu bělejší než sníh."},{"i":14729,"b":18,"c":1951,"r":1951,"o":10,"t": "Vrať mi zvuk radosti a veselí: ať tančí kosti, které jsi zdrtil!"},{"i":14730,"b":18,"c":1951,"r":1951,"o":11,"t": "Odvrať svou tvář od mých vin a veškeré mé zlo zahlaz."},{"i":14731,"b":18,"c":1951,"r":1951,"o":12,"t": "Bože, stvoř mi srdce čisté, obnov v mém nitru ducha pevného;"},{"i":14732,"b":18,"c":1951,"r":1951,"o":13,"t": "nezaháněj mne pryč od své tváře, neodnímej mi svého svatého ducha."},{"i":14733,"b":18,"c":1951,"r":1951,"o":14,"t": "Vrať mi radost ze svého spasení, upevni ve mně ducha ochotného."},{"i":14734,"b":18,"c":1951,"r":1951,"o":15,"t": "Hříšníky budu učit tvým cestám, k tobě se obrátí zbloudilí."},{"i":14735,"b":18,"c":1951,"r":1951,"o":16,"t": "Vysvoboď mne z krve, Bože, Bože mého spasení, a můj jazyk bude plesat nad tvou spravedlností;"},{"i":14736,"b":18,"c":1951,"r":1951,"o":17,"t": "Pane, otevři mé rty, a má ústa budou zvěstovat tvou chválu."},{"i":14737,"b":18,"c":1951,"r":1951,"o":18,"t": "Neboť nemáš žádné zalíbení v oběti, zápalnou oběť nechceš."},{"i":14738,"b":18,"c":1951,"r":1951,"o":19,"t": "Oběť Bohu je duch zkroušený; srdcem zkroušeným a zdrceným, Bože, nepohrdneš."},{"i":14739,"b":18,"c":1951,"r":1951,"o":20,"t": "Ve své dobrotě učiň Siónu dobře, vystav hradby Jeruzaléma!"},{"i":14740,"b":18,"c":1951,"r":1951,"o":21,"t": "Tehdy se ti zalíbí oběti spravedlnosti, zápalná oběť a celá oběť, tehdy budou obětováni mladí býci na tvém oltáři."},{"i":14741,"b":18,"c":1952,"r":1952,"o":1,"t": "Pro předního zpěváka. Báseň Davidova."},{"i":14742,"b":18,"c":1952,"r":1952,"o":2,"t": "Když přišel Edomský Dóeg a oznámil Saulovi: \"David vešel do domu Achimelechova.\""},{"i":14743,"b":18,"c":1952,"r":1952,"o":3,"t": "Proč se chlubíš zlem, hrdino hanebnosti, po celý den,"},{"i":14744,"b":18,"c":1952,"r":1952,"o":4,"t": "přemítáš o zločinu? Tvůj jazyk je ostrá břitva, řemeslník podvodu."},{"i":14745,"b":18,"c":1952,"r":1952,"o":5,"t": "Máš raději zlo než dobro, lež než spravedlnost;"},{"i":14746,"b":18,"c":1952,"r":1952,"o":6,"t": "miluješ každé slovo, které pohlcuje, jazyk podvodu."},{"i":14747,"b":18,"c":1952,"r":1952,"o":7,"t": "Proto tě Bůh zdrtí, zničí tě až do konce, vytrhne tě ze stanu, vykoření tě ze země živých."},{"i":14748,"b":18,"c":1952,"r":1952,"o":8,"t": "Uvidí to spravedliví, budou se bát, budou se mu smát:"},{"i":14749,"b":18,"c":1952,"r":1952,"o":9,"t": "\"Hle, muž, který nekladl Boha za svou pevnost, ale spoléhal na množství svého majetku, posiloval se svým zločinem!\""},{"i":14750,"b":18,"c":1952,"r":1952,"o":10,"t": "Já však jako zelená oliva v domě Božím, spoléhám na Boží lásku stále a navždy."},{"i":14751,"b":18,"c":1952,"r":1952,"o":11,"t": "Chci ti děkovat navěky, neboť jsi jednal, a doufám v tvé jméno, neboť je dobré, před těmi, kdo tě milují."},{"i":14752,"b":18,"c":1953,"r":1953,"o":1,"t": "Pro předního zpěváka. Pro nemoc. Báseň Davidova."},{"i":14753,"b":18,"c":1953,"r":1953,"o":2,"t": "Blázen si řekl v srdci: \"Není Boha!\" Jsou falešní, zkažení, ohavní; ne, není už poctivého člověka."},{"i":14754,"b":18,"c":1953,"r":1953,"o":3,"t": "Z nebes se Bůh shýbá k synům Adamovým, aby viděl, je-li někdo rozumný, někdo, kdo hledá Boha?"},{"i":14755,"b":18,"c":1953,"r":1953,"o":4,"t": "Všichni se odchýlili, společně se zkazili. Ne, není už poctivého člověka, ne, ani jediný."},{"i":14756,"b":18,"c":1953,"r":1953,"o":5,"t": "Vědí to, ti, kdo páchají zlo? Pojídají můj lid, hle, chléb, který jedí, nevolají na Boha."},{"i":14757,"b":18,"c":1953,"r":1953,"o":6,"t": "Tam budou postiženi děsem bez příčiny děsu. Neboť Bůh rozptyluje kosti tvého obléhatel, jsou zneuctěny, neboť Bůh je zavrhuje."},{"i":14758,"b":18,"c":1953,"r":1953,"o":7,"t": "Kdo dá ze Siónu spasení Izraele? Když Bůh přivede zpět svůj lid, jásot Jákobovi a radost Izraeli!"},{"i":14759,"b":18,"c":1954,"r":1954,"o":1,"t": "Pro předního zpěváka. Na strunné nástroje. Báseň Davidova."},{"i":14760,"b":18,"c":1954,"r":1954,"o":2,"t": "Když Zifejští přišli říci Saulovi: \"Není David ukrytý mezi námi?\""},{"i":14761,"b":18,"c":1954,"r":1954,"o":3,"t": "Bože, svým jménem mne zachraň, svou mocí mi zjednej spravedlnost;"},{"i":14762,"b":18,"c":1954,"r":1954,"o":4,"t": "Bože, slyš mou modlitbu, poslyš slova mých úst!"},{"i":14763,"b":18,"c":1954,"r":1954,"o":5,"t": "Proti mně povstali pyšní, násilníci pronásledují mou duši, není v nich místa pro Boha."},{"i":14764,"b":18,"c":1954,"r":1954,"o":6,"t": "Ale hle, Bůh přichází mi na pomoc, Pán s těmi, kdo podporují mou duši."},{"i":14765,"b":18,"c":1954,"r":1954,"o":7,"t": "Ať se zlo obrátí na ty, kdo mi ukládají léčky, Hospodine, svou pravdou je znič!"},{"i":14766,"b":18,"c":1954,"r":1954,"o":8,"t": "Z ochotného srdce ti obětuji oběť, budu děkovat tvému jménu, neboť je dobré,"},{"i":14767,"b":18,"c":1954,"r":1954,"o":9,"t": "neboť mne vysvobodil ze vší úzkosti, mé nepřátele jsem viděl jako podívanou."},{"i":14768,"b":18,"c":1955,"r":1955,"o":1,"t": "Pro předního zpěváka. Na strunné nástroje. Báseň Davidova."},{"i":14769,"b":18,"c":1955,"r":1955,"o":2,"t": "Slyš, Bože, mou modlitbu, neskrývej se před mou prosbou,"},{"i":14770,"b":18,"c":1955,"r":1955,"o":3,"t": "dopřej mi sluchu, odpověz mi, blouzním ve svém nářku. Chvěji se"},{"i":14771,"b":18,"c":1955,"r":1955,"o":4,"t": "pod křikem nepřítele, pod výsměchem bezbožníka; obviňují mne z hříchů, s hněvem mne žalují."},{"i":14772,"b":18,"c":1955,"r":1955,"o":5,"t": "Srdce se mi svírá ve mně, úzkosti smrti na mne padají;"},{"i":14773,"b":18,"c":1955,"r":1955,"o":6,"t": "bázeň a chvění mne pronikají, třesení se mne zmocňuje."},{"i":14774,"b":18,"c":1955,"r":1955,"o":7,"t": "A říkám: Kdo mi dá křídla jako holubici, abych uletěl a usadil se?"},{"i":14775,"b":18,"c":1955,"r":1955,"o":8,"t": "Hle, utekl bych daleko, přebýval bych v poušti."},{"i":14776,"b":18,"c":1955,"r":1955,"o":9,"t": "Brzy bych měl útočiště před větrem pomluvy a vichřicí,"},{"i":14777,"b":18,"c":1955,"r":1955,"o":10,"t": "která pohlcuje, Pane, a proudem jejich jazyka. Vskutku vidím násilí a svár ve městě;"},{"i":14778,"b":18,"c":1955,"r":1955,"o":11,"t": "dnem i nocí obcházejí po vrchu jeho hradeb. Zločin a trest jsou uvnitř"},{"i":14779,"b":18,"c":1955,"r":1955,"o":12,"t": "zkáza je uvnitř; nikdy se z jeho prostranství nevzdálí podvod a tyranie."},{"i":14780,"b":18,"c":1955,"r":1955,"o":13,"t": "Kdyby mne urážel nepřítel, mohl bych to snést; kdyby se proti mně zvedl můj sok, mohl bych se ukrýt."},{"i":14781,"b":18,"c":1955,"r":1955,"o":14,"t": "Ale ty, muž mého postavení, můj přítel, můj důvěrník,"},{"i":14782,"b":18,"c":1955,"r":1955,"o":15,"t": "s kým mne pojilo sladké přátelství v domě Božím! Ať odejdou v zmatku,"},{"i":14783,"b":18,"c":1955,"r":1955,"o":16,"t": "ať na ně padne smrt, ať sestoupí živí do šeolu, neboť zlo je u nich, v jejich obydlí."},{"i":14784,"b":18,"c":1955,"r":1955,"o":17,"t": "Já však k Bohu volám a Hospodin mne zachraňuje;"},{"i":14785,"b":18,"c":1955,"r":1955,"o":18,"t": "večer a ráno a v poledne si stěžuji a chvěji se. Slyší můj křik,"},{"i":14786,"b":18,"c":1955,"r":1955,"o":19,"t": "vykupuje v pokoji mou duši z války, kterou mi vedou: jsou se mnou v sporu."},{"i":14787,"b":18,"c":1955,"r":1955,"o":20,"t": "Nuže, Bůh uslyší, poníží je, ten, který trůní od počátku; neboť pro ně není nápravy: nebojí se Boha."},{"i":14788,"b":18,"c":1955,"r":1955,"o":21,"t": "Vztahuje ruce proti svým spojencům, porušil svou smlouvu;"},{"i":14789,"b":18,"c":1955,"r":1955,"o":22,"t": "jemnější než smetana jsou jeho ústa a jeho srdce vede válku; jeho řeči jsou sladší než olej a jsou to obnažené meče."},{"i":14790,"b":18,"c":1955,"r":1955,"o":23,"t": "Slož na Hospodina své břemeno a on tě podepře, nemůže dopustit, aby se spravedlivý navěky zhroutil."},{"i":14791,"b":18,"c":1955,"r":1955,"o":24,"t": "Ty pak, Bože, je srazíš do studny zkázy, muže krve a podvodu, dříve než v polovině svých dnů. A já spoléhám na tebe."},{"i":14792,"b":18,"c":1956,"r":1956,"o":1,"t": "Pro předního zpěváka. Na \"útisk knížat dalekých.\" Davidův. Potichu. Když se ho zmocnili Filištíni v Gatu."},{"i":14793,"b":18,"c":1956,"r":1956,"o":2,"t": "Smiluj se nade mnou, Bože, sužují mne, po celý den mne tísní útočníci."},{"i":14794,"b":18,"c":1956,"r":1956,"o":3,"t": "Ti, kdo mi ukládají léčky, mne sužují po celý den: je jich mnoho, kteří mne napadají shůry."},{"i":14795,"b":18,"c":1956,"r":1956,"o":4,"t": "V den, kdy se bojím, já spoléhám na tebe."},{"i":14796,"b":18,"c":1956,"r":1956,"o":5,"t": "Na Boha, jehož slovo chválím, na Boha spoléhám a nebojím se již, co mi učiní tělo?"},{"i":14797,"b":18,"c":1956,"r":1956,"o":6,"t": "Po celý den se zaměřují na má slova, proti mně směřují všechny jejich myšlenky ke zlu;"},{"i":14798,"b":18,"c":1956,"r":1956,"o":7,"t": "bouří se, skrývají se, špehují mé stopy, jako by chtěli uchvátit mou duši."},{"i":14799,"b":18,"c":1956,"r":1956,"o":8,"t": "Kvůli zločinu je zavrhni, ve svém hněvu, Bože, poraz národy!"}]