[{"i":7500,"b":8,"c":913,"r":913,"o":16,"t": "I Saul i Jonatán, syn jeho, i lid, kterýž byl s nimi, bydlili v Gabaa Beniaminova, a Filistinští se položili v Michmas."},{"i":7501,"b":8,"c":913,"r":913,"o":17,"t": "I vyšel houf hubitelů z vojska Filistinských ve třech houfích: jeden houf se obrátil k cestě do Ofry, do země Sual,"},{"i":7502,"b":8,"c":913,"r":913,"o":18,"t": "Druhý houf se obrátil k cestě do Betoron, a třetí houf se obrátil k cestě k pomezí, kteréž se dívá k údolí Seboim k poušti."},{"i":7503,"b":8,"c":913,"r":913,"o":19,"t": "A kováře nebylo nalezeno v vší zemi Izraelské; nebo řekli Filistinští: Aby snad Hebrejští nedělali meče neb kopí."},{"i":7504,"b":8,"c":913,"r":913,"o":20,"t": "Protož sjížděl všecken Izrael k Filistinským, když chtěl kdo ostřiti rýč svůj, neb motyku svou, neb sekyru svou, neb kosu svou."},{"i":7505,"b":8,"c":913,"r":913,"o":21,"t": "A bylo ostření na rýče a na motyky za dva díly střiebrné, a na sekery a na kosy za jeden díl střiebrný."},{"i":7506,"b":8,"c":913,"r":913,"o":22,"t": "I stalo se v den boje, že nebyl meč ani kopí nalezen v ruce žádného z lidu, kterýž byl s Saulem a s Jonatánem, kromě toliko u Saule a u Jonatana syna jeho."},{"i":7507,"b":8,"c":913,"r":913,"o":23,"t": "I vyšla stráž Filistinská k průchodu Michmas."},{"i":7508,"b":8,"c":914,"r":914,"o":1,"t": "Stalo se pak jednoho dne, řekl Jonatán syn Saulův mládenci, kterýž nosil zbroj jeho: Poď, přejděme k stráži Filistinských, kteráž jest na druhé straně. Otci pak svému nepověděl."},{"i":7509,"b":8,"c":914,"r":914,"o":2,"t": "Saul zajisté seděl na kraji Gabaa pod jabloní, kteráž byla v Migron, a lidu bylo s ním okolo šesti set mužů."},{"i":7510,"b":8,"c":914,"r":914,"o":3,"t": "A Ahias syn Achitobův, bratr Ichabodův, syna Fínesova, syna Elího, kněze Hospodinova v Sílo, nosil efod. Lid pak nevěděl, že Jonatán odšel."},{"i":7511,"b":8,"c":914,"r":914,"o":4,"t": "Mezi průchody, kterýmiž se usiloval Jonatán přejíti k stráži Filistinské, zub skalní stál s jedné strany, a zub skalní s druhé strany; jméno jednoho Bozes, a jméno druhého Sene."},{"i":7512,"b":8,"c":914,"r":914,"o":5,"t": "Ten zub jeden vystrčený k půlnoci naproti Michmas, a ten druhý vystrčený k poledni naproti Gabaa."},{"i":7513,"b":8,"c":914,"r":914,"o":6,"t": "Řekl tedy Jonatán mládenci, kterýž nosil zbroj jeho: Poď, přejděme k stráži těch neobřezaných; snad učiní Hospodin něco s námi, nebo není Hospodinu nesnadné zachovati skrze mnohé, neb skrze málo."},{"i":7514,"b":8,"c":914,"r":914,"o":7,"t": "Odpověděl jemu nosič zbroje jeho: Učiň všecko, což jest v srdci tvém; obrať se, aj, já s tebou jsem, jakž srdce tvé, tak i mé."},{"i":7515,"b":8,"c":914,"r":914,"o":8,"t": "I řekl Jonatán: Aj, my půjdeme k těm mužům, a ukážeme se jim."},{"i":7516,"b":8,"c":914,"r":914,"o":9,"t": "Jestliže dí, takto nám řeknou: Stůjte, dokudž nepřijdem k vám, tedy budeme státi na místě svém, a nepojdeme k nim."},{"i":7517,"b":8,"c":914,"r":914,"o":10,"t": "Pakli takto řeknou: Poďte k nám nahoru, tedy půjdeme, nebo vydal je Hospodin v ruku naši. To nám bude znamením."},{"i":7518,"b":8,"c":914,"r":914,"o":11,"t": "A když se ukázali obadva stráži Filistinské, řekli Filistinští: Aj, Hebrejští vycházejí z děr, v kterýchž se byli skryli."},{"i":7519,"b":8,"c":914,"r":914,"o":12,"t": "I volali muži stráže k Jonatánovi a k nosiči zbroje jeho, řkouce: Poďte k nám nahoru, a ukážeme vám něco. Tedy řekl Jonatán nosiči zbroje své: Poď za mnou, nebo je dal Hospodin v ruku Izraelovu."},{"i":7520,"b":8,"c":914,"r":914,"o":13,"t": "I vlezl Jonatán na ruce své i na noze své, a nosič zbroje jeho za ním; a padali před Jonatánem, a nosič zbroje jeho mordoval za ním."},{"i":7521,"b":8,"c":914,"r":914,"o":14,"t": "To první bití, kterýmž bil Jonatán s nosičem zbroje své, bylo okolo dvadcíti mužů, v půlce lánu pole, kteréž by zápře volů zorala."},{"i":7522,"b":8,"c":914,"r":914,"o":15,"t": "I stalo se předěšení v vojsku, na poli i ve všem lidu; i stráž i hubitelé strachovali se, ano i země se třásla, a byl strach veliký od Boha."},{"i":7523,"b":8,"c":914,"r":914,"o":16,"t": "A uhlédli strážní Saulovi v Gabaa Beniaminova, že se houf rozcházel sem i tam."},{"i":7524,"b":8,"c":914,"r":914,"o":17,"t": "Tedy řekl Saul lidu, kterýž byl s ním: Sečtěte nyní, a vizte, kdo z nás odešel. I sečtli, a aj, nebylo tu Jonatana a nosiče zbroje jeho."},{"i":7525,"b":8,"c":914,"r":914,"o":18,"t": "I řekl Saul Achiasovi: Přibliž sem truhlu Boží; (nebo on nosil truhlu Boží v ten den před Izraelem.)"},{"i":7526,"b":8,"c":914,"r":914,"o":19,"t": "A když Saul mluvil k knězi, stalo se, že hřmot, kterýž byl v vojsku Filistinských, ustavičně se rozmnožoval; protož řekl Saul knězi: Spusť ruku svou."},{"i":7527,"b":8,"c":914,"r":914,"o":20,"t": "Svolal tedy Saul všecken lid, kterýž byl s ním, a přišli až k boji; a aj, meč každého byl na bližního jeho, a bylo předěšení velmi veliké."},{"i":7528,"b":8,"c":914,"r":914,"o":21,"t": "Také i Hebrejští, kteříž byli s Filistinskými ode dneška až prvé, kteříž byli vytáhli s nimi do vojska, obrátili se, aby byli s Izraelem, kterýž byl s Saulem a s Jonatánem."},{"i":7529,"b":8,"c":914,"r":914,"o":22,"t": "Všickni pak Izraelští, kteříž se byli skryli na hoře Efraim, slyšíce, že utekli Filistinští, honili je také a bili."},{"i":7530,"b":8,"c":914,"r":914,"o":23,"t": "I zachoval Hospodin Izraele v ten den; a boj ten došel až za Betoron."},{"i":7531,"b":8,"c":914,"r":914,"o":24,"t": "Lidé pak Izraelští strachovali se v ten den, nebo Saul zapřisáhl lid, řka: Zlořečený ten muž, kterýž by jedl chléb až do večera, až se pomstím nad nepřátely svými. Pročež žádný z lidu neokoušel chleba."},{"i":7532,"b":8,"c":914,"r":914,"o":25,"t": "Všecken pak lid přišel do lesa, kdež bylo medu na zemi."},{"i":7533,"b":8,"c":914,"r":914,"o":26,"t": "I vešel lid do toho lesa, a aj, med teče, ale žádný nevztáhl ruky své k ústům svým, nebo se bál lid přísahy."},{"i":7534,"b":8,"c":914,"r":914,"o":27,"t": "Jonatán pak neslyšel, když otec jeho zapřisáhl lid; protož vztáhl konec hole, kterouž měl v ruce své, a smočil ji v plástu medu, a obrátil ruku svou k ústům svým, a osvítily se oči jeho."},{"i":7535,"b":8,"c":914,"r":914,"o":28,"t": "Tedy odpověděl jeden z lidu, a řekl: Zapřisáhl jistotně otec tvůj lid, řka: Zlořečený ten muž, kterýž by jedl chléb dnes. A strachoval se lid."},{"i":7536,"b":8,"c":914,"r":914,"o":29,"t": "I řekl Jonatán: Utrápil otec můj zemi. Hle, jakž se osvítily oči mé, když jsem okusil maličko medu tohoto."},{"i":7537,"b":8,"c":914,"r":914,"o":30,"t": "Čím více, kdyby byl dnes lid jedl z kořisti nepřátel svých, kterouž našel? Zdaliž by již nyní nebylo více pobito mezi Filistinskými?"},{"i":7538,"b":8,"c":914,"r":914,"o":31,"t": "Bili tedy v ten den Filistinské od Michmas až do Aialon; a lid se velmi ustal."},{"i":7539,"b":8,"c":914,"r":914,"o":32,"t": "A lid pustil se na kořist, a vzali ovce, voly a telata, a zbili na zemi; i jedl lid s krví."},{"i":7540,"b":8,"c":914,"r":914,"o":33,"t": "Oznámili pak Saulovi, řkouce: Aj, lid hřeší proti Hospodinu, jeda s krví. I řekl: Zpronevěřili jste se. Uvalte ke mně kámen veliký dnes."},{"i":7541,"b":8,"c":914,"r":914,"o":34,"t": "Řekl také Saul: Rozptylte se mezi lid, a díte jim: Přiveďte sem ke mně každý vola svého, a každý ovci svou, a bite tu, a jezte, a nehřešte proti Hospodinu, jedouce s krví. I přivedl všecken lid každý voly své s sebou té noci, a zbíjeli tu."},{"i":7542,"b":8,"c":914,"r":914,"o":35,"t": "Zřídil také Saul oltář Hospodinu; ten první oltář zřídil Hospodinu."},{"i":7543,"b":8,"c":914,"r":914,"o":36,"t": "Řekl potom Saul: Půjdeme v noci po Filistinských, a budeme je bíti až do jitra, a nezanecháme z nich žádného. I řekli: Učiň všecko, což se tobě dobrým zdá. I řekl kněz: Přibližme se sem k Bohu."},{"i":7544,"b":8,"c":914,"r":914,"o":37,"t": "Tedy tázal se Saul Boha: Mám-li jíti po Filistinských? Dáš-liž je v ruku Izraele? I neodpověděl mu v ten den."},{"i":7545,"b":8,"c":914,"r":914,"o":38,"t": "Protož řekl Saul: Přistupte sem všickni knížata lidu, a zvězte a vizte, skrze co se stal hřích tento dnes."},{"i":7546,"b":8,"c":914,"r":914,"o":39,"t": "Nebo živť jest Hospodin, kterýž zachoval Izraele, že byť byl i na Jonatánovi synu mém, jistě umře." I neodpověděl jemu žádný ze všeho lidu."},{"i":7547,"b":8,"c":914,"r":914,"o":40,"t": "Řekl potom všechněm Izraelům: Vy buďte na jedné straně, a já s Jonatánem synem svým budu na druhé straně. I řekl lid Saulovi: Učiň, což se tobě dobrým zdá."},{"i":7548,"b":8,"c":914,"r":914,"o":41,"t": "Řekl ještě Saul Hospodinu Bohu Izraelskému: Daj pravdu. Tedy jat byl Jonatán a Saul, lid pak vyšel ven."},{"i":7549,"b":8,"c":914,"r":914,"o":42,"t": "I řekl Saul: Meťte mezi mnou a mezi Jonatánem synem mým. I jat byl Jonatán."},{"i":7550,"b":8,"c":914,"r":914,"o":43,"t": "Tedy řekl Saul Jonatánovi: Pověz mi, cos učinil? I oznámil jemu Jonatán, a řekl: Jistě jsem okusil maličko medu koncem hole, kterouž jsem měl v ruce své, a hle, umru."},{"i":7551,"b":8,"c":914,"r":914,"o":44,"t": "I řekl Saul: Tak mi učiniž Bůh a tak přidej, jistě že umřeš Jonatane."},{"i":7552,"b":8,"c":914,"r":914,"o":45,"t": "Tedy odpověděl lid Saulovi: Což Jonatán umře, kterýž učinil vysvobození tak veliké v Izraeli? Odstup to. Živť jest Hospodin, že nepadne vlas s hlavy jeho na zemi, nebo s Bohem dělal dnes. I vykoupil lid Jonatana, a neumřel."},{"i":7553,"b":8,"c":914,"r":914,"o":46,"t": "Potom odtáhl Saul od Filistinských; a Filistinští odešli do místa svého."},{"i":7554,"b":8,"c":914,"r":914,"o":47,"t": "Saul pak přijal království nad Izraelem, a bojoval vůkol proti všem nepřátelům svým, proti Moábům, proti synům Ammon, proti Edomským, proti králům Soby, a proti Filistinským; a kam se koli obrátil, dobýval."},{"i":7555,"b":8,"c":914,"r":914,"o":48,"t": "I činil vojska, a porazil Amalechitské, a vysvobodil Izraele z ruky těch, kteříž ho loupili."},{"i":7556,"b":8,"c":914,"r":914,"o":49,"t": "Byli pak synové Saulovi Jonatán, Jessua a Melchissus; a jména dvou dcer jeho toto: Jméno té prvorozené Merob, a jméno mladší Michal."},{"i":7557,"b":8,"c":914,"r":914,"o":50,"t": "Jméno pak manželky Saulovy bylo Achinoam dcera Achimasova; a jméno hejtmana vojska jeho Abnera syna Nerova, strýce Saulova."},{"i":7558,"b":8,"c":914,"r":914,"o":51,"t": "Nebo Cys otec Saulův a Ner otec Abnerův byli synové Abielovi."},{"i":7559,"b":8,"c":914,"r":914,"o":52,"t": "Byl pak boj veliký proti Filistinským po všecky dny Saulovy. Kteréžkoli tedy Saul viděl muže silného a udatného, připojoval jej k sobě."},{"i":7560,"b":8,"c":915,"r":915,"o":1,"t": "Řekl pak Samuel Saulovi: Mne poslal Hospodin, abych tě pomazal za krále nad lidem jeho, nad Izraelem; nyní tedy poslyš hlasu slov Hospodinových."},{"i":7561,"b":8,"c":915,"r":915,"o":2,"t": "Takto praví Hospodin zástupů: Navštívím to, což učinil Amalech Izraelovi, jakž se mu postavil na cestu, když vystupoval z Egypta."},{"i":7562,"b":8,"c":915,"r":915,"o":3,"t": "Protož nyní jdi a zbij Amalecha, a vyhlaď všecko, což má; nešetři ho, ale zbij muže i ženu, dítě i nemluvně, vola i ovci, velblouda i osla."},{"i":7563,"b":8,"c":915,"r":915,"o":4,"t": "Svolal tedy Saul lid, a sečtl je v Telaim, dvě stě tisíc pěších, a deset tisíc z Judy."},{"i":7564,"b":8,"c":915,"r":915,"o":5,"t": "Přišel pak Saul až k městu Amalech, a učinil úklady v údolí."},{"i":7565,"b":8,"c":915,"r":915,"o":6,"t": "Řekl také Saul Cenejským: Jděte, odstupte, vystupte z prostředku Amalechitů, abych vás snad nezahladil s nimi, nebo jste učinili milosrdenství se všemi syny Izraelskými, když vystupovali z Egypta. I odstoupili Cenejští z prostředku Amalechitů."},{"i":7566,"b":8,"c":915,"r":915,"o":7,"t": "A tak porazil Saul Amalechitské od Havila až k Sur, kteréž jest naproti Egyptu."},{"i":7567,"b":8,"c":915,"r":915,"o":8,"t": "A zajal Agaga krále Amalechitského živého, a všecken lid vyhladil ostrostí meče."},{"i":7568,"b":8,"c":915,"r":915,"o":9,"t": "Ale šetřili Saul a lid Agaga, i hovězího i ovčího dobytka nejlepšího, a dobytčat vykrmených, a beránků, a všeho dobrého; a nechtěli to vyhladiti; ale všecku věc pohrdanou a mdlou vyhladili."},{"i":7569,"b":8,"c":915,"r":915,"o":10,"t": "I stalo se slovo Hospodinovo k Samuelovi, řkoucí:"},{"i":7570,"b":8,"c":915,"r":915,"o":11,"t": "Žel mi, že jsem učinil Saule králem; nebo se odvrátil ode mne, a slov mých nevyplnil. I rozhněval se Samuel, a volal k Hospodinu po všecku noc."},{"i":7571,"b":8,"c":915,"r":915,"o":12,"t": "Vstav tedy Samuel ráno, šel vstříc Saulovi. I oznámeno jest Samuelovi, řkouce: Přišel Saul do Karmelu, a hle, sobě pomník postavil, a ohl se, a šel dolů do Galgal."},{"i":7572,"b":8,"c":915,"r":915,"o":13,"t": "Přišed tedy Samuel k Saulovi, řekl jemu Saul: Požehnaný jsi ty od Hospodina; vyplnil jsem slovo Hospodinovo."},{"i":7573,"b":8,"c":915,"r":915,"o":14,"t": "I řekl Samuel: Což jest to za hřmot ovcí v uších mých, a hřmot volů, kterýž já slyším?"},{"i":7574,"b":8,"c":915,"r":915,"o":15,"t": "Odpověděl Saul: Z Amalech jsem to přivedl; nebo šetřil lid hovězího a ovčího dobytka nejlepšího k obětování Hospodinu Bohu tvému, ostatní pak jsme vyhladili."},{"i":7575,"b":8,"c":915,"r":915,"o":16,"t": "I řekl Samuel Saulovi: Přestaň, a oznámím tobě, co mi mluvil Hospodin v noci. Kterýž řekl: Mluv."},{"i":7576,"b":8,"c":915,"r":915,"o":17,"t": "Tedy řekl Samuel: Zdaliž jsi ty malý před očima svýma, a však jsi knížetem pokolení Izraelských, a pomazal tě Hospodin za krále nad Izraelem?"},{"i":7577,"b":8,"c":915,"r":915,"o":18,"t": "A poslal tě Hospodin na cestu, a řekl: Jdi a vyhlaď ty hříšníky Amalechitské, a bojuj proti nim, dokudž je nezničíš."},{"i":7578,"b":8,"c":915,"r":915,"o":19,"t": "Pročež jsi tedy neposlouchal hlasu Hospodinova, ale obrátil ses k kořisti, a činil jsi to, což se nelíbilo Hospodinu?"},{"i":7579,"b":8,"c":915,"r":915,"o":20,"t": "I řekl Saul Samuelovi: Poslouchal jsem hlasu Hospodinova, a šel jsem cestou, po níž mne poslal Hospodin, a přivedl jsem Agaga krále Amalechitského, Amalech pak jsem vyhladil."},{"i":7580,"b":8,"c":915,"r":915,"o":21,"t": "Šetřil lid z kořisti hovězího a ovčího dobytka nejlepšího z věcí proklatých, k obětování Hospodinu Bohu tvému v Galgal."},{"i":7581,"b":8,"c":915,"r":915,"o":22,"t": "Řekl Samuel: Zdaliž se Hospodinu líbí oběti zápalné a oběti, jako poslouchání hlasu Hospodinova? Hle, poslouchání lepší jest než oběti, a poddání lepší než tuk beranů."},{"i":7582,"b":8,"c":915,"r":915,"o":23,"t": "Nebo jako hřích čarodějství jest odpírání, a jako modloslužba a terafím svévolnost. Protože jsi ty zavrhl slovo Hospodinovo, zavrhl tě také, abys nebyl králem."},{"i":7583,"b":8,"c":915,"r":915,"o":24,"t": "Tedy řekl Saul Samuelovi: Zhřešil jsem, přestoupil jsem zajisté slovo Hospodinovo a řeči tvé; nebo jsem se bál lidu, a uposlechl jsem hlasu jejich."},{"i":7584,"b":8,"c":915,"r":915,"o":25,"t": "Protož nyní prosím, odpusť hřích můj, a navrať se se mnou, abych se klaněl Hospodinu."},{"i":7585,"b":8,"c":915,"r":915,"o":26,"t": "Odpověděl Samuel Saulovi: Nenavrátím se s tebou, nebo jsi zavrhl slovo Hospodinovo, a zavrhl tě Hospodin, abys nebyl králem nad Izraelem."},{"i":7586,"b":8,"c":915,"r":915,"o":27,"t": "A když se Samuel obrátil, aby odšel, uchopil Saul kraj pláště jeho, i odtrhl se."},{"i":7587,"b":8,"c":915,"r":915,"o":28,"t": "Tedy řekl jemu Samuel: Otrhl Hospodin království Izraelské od tebe dnes, a dal je bližnímu tvému, lepšímu než jsi ty."},{"i":7588,"b":8,"c":915,"r":915,"o":29,"t": "Tolikéžť i ten silný v Izraeli neoklame, aniž bude želeti; nebo není člověk, aby želeti měl."},{"i":7589,"b":8,"c":915,"r":915,"o":30,"t": "Řekl zase: Zhřešil jsem, ale nyní prosím ctí mne před staršími lidu mého, a před Izraelem, a navrať se se mnou, abych se klaněl Hospodinu Bohu tvému."},{"i":7590,"b":8,"c":915,"r":915,"o":31,"t": "Navrátil se tedy Samuel za Saulem, a klaněl se Saul Hospodinu."},{"i":7591,"b":8,"c":915,"r":915,"o":32,"t": "Potom řekl Samuel: Přiveďte ke mně Agaga krále Amalechitského. I přišel k němu Agag obveseluje se, a řekl Agag: Jistotně odšla hořkost smrti."},{"i":7592,"b":8,"c":915,"r":915,"o":33,"t": "Řekl pak Samuel: Jakož osiřelosti činil meč tvůj ženy mezi ženami, tak osiří matka tvá mezi ženami. I rozsekal Samuel Agaga před Hospodinem v Galgal."},{"i":7593,"b":8,"c":915,"r":915,"o":34,"t": "Potom odšel Samuel do Ráma, a Saul vystoupil do domu svého v Gabaa Saulovo."},{"i":7594,"b":8,"c":915,"r":915,"o":35,"t": "Samuel pak více neviděl Saule až do dne smrti své; nebo truchlil Samuel nad Saulem, že ho Hospodin želeti měl, že učinil Saule králem nad Izraelem."},{"i":7595,"b":8,"c":916,"r":916,"o":1,"t": "Řekl pak Hospodin Samuelovi: Dokavad ty truchliti budeš nad Saulem, když jsem ho já zavrhl, aby nekraloval nad Izraelem? Naplň roh svůj olejem, a pojď, pošli tě k Jesse Betlémskému, neboť jsem sobě vyhledal krále mezi syny jeho."},{"i":7596,"b":8,"c":916,"r":916,"o":2,"t": "I řekl Samuel: Kterak půjdu? Uslyší to Saul, a zabije mne. I řekl Hospodin: Vezmi s sebou jalovici, a díš: K obětování Hospodinu jsem přišel."},{"i":7597,"b":8,"c":916,"r":916,"o":3,"t": "A svoláš Jesse k oběti, a já tobě oznámím, co bys činiti měl; a pomažeš mi toho, kteréhož tobě díti budu."},{"i":7598,"b":8,"c":916,"r":916,"o":4,"t": "Tedy učinil Samuel, jakž rozkázal Hospodin. A když přišel do Betléma, vyběhli starší města vstříc jemu třesouce se, a řekli: Pokojný-li jest tvůj příchod?"},{"i":7599,"b":8,"c":916,"r":916,"o":5,"t": "Kterýžto odpověděl: Pokojný. K obětování Hospodinu jsem přišel; posvěťte se, a poďte se mnou k oběti. I posvětil Jesse a syny jeho, a pozval je k oběti."}]