[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Questi sono i figliuoli di Lea, i quali ella partorì a Giacobbe in Paddan-aram, oltre a Dina, figliuola di esso: tutte le persone de’ suoi figliuoli, con le sue figliuole, erano trentatre."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "E i figliuoli di Gad furono Siflon, e Hagghi, e Suni, ed Esbon, ed Eri, e Arodi, e Areeli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "E i figliuoli di Aser furono Imna, e Isua, e Isui, e Beria, e Sera, lor sorella. E i figliuoli di Beria furono Heber, e Malchiel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "Questi sono i figliuoli di Zilpa, la quale Labano diede a Lea, sua figliuola; ed ella partorì costoro a Giacobbe, che furono sedici persone."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "I figliuoli di Rachele, moglie di Giacobbe, furono Giuseppe, e Beniamino."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "E a Giuseppe, nel paese di Egitto, nacquero Manasse ed Efraim, i quali Asenat, figliuola di Potifera, Governatore di On, gli partorì."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "E i figliuoli di Beniamino furono Bela, e Becher, e Asbel, e Ghera, e Naaman, ed Ehi, e Ros, e Muppim, e Huppim, e Ard."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Questi sono i figliuoli di Rachele, i quali nacquero a Giacobbe: in tutto quattordici persone."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "E il figliuolo di Dan fu Husim."},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "E i figliuoli di Neftali furono Iaseel, e Guni, e Ieser, e Sillem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Questi sono i figliuoli di Bilha, la quale Labano diede a Rachele, sua figliuola: ed ella partorì costoro a Giacobbe; in tutto sette persone."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Tutte le persone che vennero in Egitto, appartenenti a Giacobbe, procedute dalla sua anca, oltre alle mogli de’ figliuoli di Giacobbe, furono in tutto sessantasei."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "E i figliuoli di Giuseppe, che gli nacquero in Egitto, furono due persone; talchè tutte le persone della famiglia di Giacobbe, che vennero in Egitto, furono settanta"},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Or Giacobbe mandò davanti a sè Giuda a Giuseppe, per avvisarlo che gli venisse incontro in Gosen. Ed essi giunsero alla contrada di Gosen."},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "E Giuseppe fece mettere i cavalli al suo carro, e andò incontro a Israele, suo padre, in Gosen, e gli si fece vedere, e gli si gittò al collo, e pianse sopra il suo collo, per lungo spazio."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "E Israele disse a Giuseppe: Muoia io pure questa volta, poichè ho veduta la tua faccia; conciossiachè tu vivi ancora."},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Poi Giuseppe disse a’ suoi fratelli, e alla famiglia di suo padre: Io andrò, e farò assapere la vostra venuta a Faraone, e gli dirò: I miei fratelli, e la famiglia di mio padre, i quali erano nel paese di Canaan, son venuti a me."},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "E questi uomini son pastori di gregge; conciossiachè sieno sempre stati gente di bestiame; e hanno menate le lor gregge, e i loro armenti, e tutto ciò che hanno."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "Ora, s’egli avviene che Faraone vi chiami, e vi dica: Qual’è il vostro mestiere? dite:"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "I tuoi servitori, dalla nostra giovanezza infino ad ora, sono sempre stati gente di bestiame, così noi, come i nostri padri; acciocchè dimoriate nella contrada di Gosen: perciocchè ogni pastor di greggia è in abbominio agli Egizj"},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "GIUSEPPE adunque venne, e rapportò e disse a Faraone: Mio padre, e i miei fratelli, con le lor gregge, e co’ loro armenti, e con tutto ciò che hanno, son venuti dal paese di Canaan; ed ecco, sono nella contrada di Gosen."},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "Prese eziandio una parte de’ suoi fratelli, cioè cinque, e li presentò davanti a Faraone."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "E Faraone disse a’ fratelli di Giuseppe: Qual’è il vostro mestiere? Ed essi dissero a Faraone: I tuoi servitori son pastori di gregge, come anche furono i nostri padri."},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Poi dissero a Faraone: Noi siam venuti per dimorare in questo paese; perciocchè non vi è pastura per le gregge de’ tuoi servitori nel paese di Canaan, conciossiachè la fame vi sia grave; deh! permetti ora che i tuoi servitori dimorino nella contrada di Gosen."},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "E Faraone disse a Giuseppe: Poichè tuo padre, e i tuoi fratelli, son venuti a te;"},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "il paese di Egitto è al tuo comando; fa’ abitar tuo padre, e i tuoi fratelli, nel meglio del paese; dimorino pur nella contrada di Gosen, e se tu conosci che fra loro vi sieno degli uomini di valore, costituiscili governatori del mio bestiame."},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Poi Giuseppe menò Giacobbe, suo padre, a Faraone, e gliel presentò. E Giacobbe benedisse Faraone."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "E Faraone disse a Giacobbe: Quanti anni hai?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "E Giacobbe rispose a Faraone: Il tempo degli anni de’ miei pellegrinaggi è centrent’anni; il tempo degli anni della mia vita è stato corto, e malvagio, e non è giunto al tempo degli anni della vita de’ miei padri, ne’ quali andarono peregrinando."},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "Poi Giacobbe, salutato Faraone, se ne uscì fuori dal suo cospetto."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "E Giuseppe diede a suo padre, e ai suoi fratelli, stanza e possessione nel paese di Egitto, nel meglio del paese, nella contrada di Rameses, come Faraone avea comandato."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "E Giuseppe sostentò suo padre, e i suoi fratelli, e tutta la casa di suo padre, provvedendo loro di pane, secondo le bocche delle lor famiglie"},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "OR in tutta la terra non vi era pane; perciocchè la fame era gravissima; e il paese di Egitto, e di Canaan, si veniva meno per la fame."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "E Giuseppe raccolse tutti i danari che si ritrovarono nel paese di Egitto, e nel paese di Canaan, per lo grano che la gente di que’ paesi comperava; e Giuseppe portò que’ danari in casa di Faraone."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "E, quando i danari furono mancati nel paese di Egitto, e nel paese di Canaan, tutti gli Egizj vennero a Giuseppe, dicendo: Dacci del pane, perchè morremmo noi davanti agli occhi tuoi per mancamento di danari?"},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "E Giuseppe disse: Datemi il vostro bestiame, ed io vi darò del pane per lo vostro bestiame, se pure i danari son mancati."},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Ed essi menarono il lor bestiame a Giuseppe; e Giuseppe diede loro del pane per cavalli, e per gregge di pecore, e per armenti di buoi, e per asini. Così li sostentò di pane quell’anno per tutto il lor bestiame."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "E, passato quell’anno, ritornarono l’anno seguente a lui, e gli dissero: Noi non possiamo celare il nostro bisogno al mio signore; ma i danari son mancati, e i nostri bestiami son pervenuti al mio signore; e’ non ci resta nulla che il mio signore possa pigliare, salvo i nostri corpi, e le nostre terre."},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "Perchè periremmo, e noi, e le nostre terre, davanti agli occhi tuoi? compera noi, e le nostre terre, per del pane; e noi, e le nostre terre, saremo servi a Faraone; e dacci della semenza, acciocchè viviamo, e non muoiamo, e che la terra non sia desolata."},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Giuseppe adunque acquistò a Faraone tutte le terre di Egitto; perciocchè gli Egizj venderono ciascun la sua possessione; conciossiachè la fame si fosse aggravata sopra loro; e così le terre furono acquistate a Faraone."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "E Giuseppe trasportò il popolo nelle città, da un capo de’ confini di Egitto infino all’altro."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Sol non acquistò le terre de’ sacerdoti; perciocchè vi era una provvisione assegnata da Faraone a’ sacerdoti; onde essi mangiarono la provvisione che Faraone dava loro, e perciò non venderono le lor terre."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "E Giuseppe disse al popolo: Ecco io ho oggi acquistati a Faraone e voi e le vostre terre; eccovi della semenza: seminate la terra."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "E al tempo della ricolta, voi darete il quinto di essa a Faraone, e le altre quattro parti saranno vostre, per la sementa de’ campi, e per lo mangiar di voi, e di coloro che son nelle vostre case, e per lo mangiar delle vostre famiglie."},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Ed essi dissero: Tu ci hai scampata la vita; troviamo pur grazia appo il mio signore, e siamo servi a Faraone."},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "E Giuseppe, per istatuto che dura infino ad oggi, fece una imposta sopra le terre di Egitto, del quinto della rendita, per Faraone; sol le terre de’ sacerdoti non furono di Faraone"},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "Così gl’Israeliti abitarono nel paese di Egitto, nella contrada di Gosen, e ne furono fatti possessori, e moltiplicarono, e crebbero grandemente."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "E Giacobbe visse nel paese di Egitto diciassette anni; e gli anni della vita di Giacobbe furono cenquarantasette."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "Or avvicinandosi il tempo della morte di Israele, egli chiamò il suo figliuolo Giuseppe, e gli disse: Deh! se io ho trovato grazia appo te, metti ora la tua mano sotto la mia coscia, promettendomi che tu userai inverso me benignità e lealtà; deh! non seppellirmi in Egitto."},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Anzi, quando io giacerò co’ miei padri, portami fuor di Egitto, e seppelliscimi nella lor sepoltura. E Giuseppe disse: Io farò secondo la tua parola."},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "E Israele disse: Giuramelo. Ed egli gliel giurò. E Israele, inchinatosi verso il capo del letto, adorò"},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "ORA, dopo queste cose, fu detto a Giuseppe: Ecco, tuo padre è infermo. Allora egli prese seco i suoi due figliuoli, Manasse ed Efraim."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Ed egli fu rapportato, e detto a Giacobbe: Ecco, Giuseppe, tuo figliuolo, viene a te. E Israele, isforzatosi, si mise a sedere in sul letto."},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "E Giacobbe disse a Giuseppe: L’Iddio Onnipotente mi apparve in Luz, nel paese di Canaan, e mi benedisse."},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "E mi disse: Ecco, io ti farò moltiplicare, e ti accrescerò, e ti farò divenir raunanza di popoli; e darò questo paese alla tua progenie dopo te, per possession perpetua."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Ora dunque, i tuoi due figliuoli, che ti son nati nel paese di Egitto, prima che io venissi a te in Egitto, son miei; Efraim e Manasse saranno miei, come Ruben e Simeone."},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Ma i figliuoli che tu genererai dopo loro, saranno tuoi; nella loro eredità saranno nominati del nome de’ lor fratelli."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Or, quant’è a me, quando io veniva di Paddan, Rachele morì appresso di me nel paese di Canaan, per cammino, alquanto spazio lungi di Efrata; e io la seppellii quivi nel cammino di Efrata, ch’è Betlehem"},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "E Israele, veduti i figliuoli di Giuseppe, disse: Chi son costoro?"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "E Giuseppe disse a suo padre: Sono i miei figliuoli, i quali Iddio mi ha dati qui. E Giacobbe disse: Deh! falli appressare a me, ed io li benedirò."},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "Or gli occhi d’Israele erano gravi per la vecchiezza, talchè egli non potea vedere. E Giuseppe glieli fece appressare."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "Ed egli li baciò, e li abbracciò. E Israele disse a Giuseppe: Io non pensava di veder mai più la tua faccia; ed ecco, Iddio mi ha fatto vedere eziandio della tua progenie."},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Poi Giuseppe, fattili levar d’appresso alle ginocchia di esso, s’inchinò con la faccia in terra."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "E li prese amendue, e pose Efraim alla sua destra, dalla sinistra d’Israele; e Manasse alla sua sinistra, dalla destra d’Israele; e così glieli fece appressare."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "E Israele porse la sua man destra, e la pose sopra il capo di Efraim, ch’era il minore, e pose la sinistra sopra il capo di Manasse; e, benchè Manasse fosse il primogenito, nondimeno avvedutamente pose così le mani."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "E benedisse Giuseppe, e disse: Iddio, nel cui cospetto i miei padri, Abrahamo ed Isacco, son camminati; Iddio, che mi ha pasciuto da che io sono al mondo infino a questo giorno;"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "l’Angelo, che mi ha riscosso d’ogni male, benedica questi fanciulli, e sieno nominati del mio nome, e del nome de’ miei padri, Abrahamo ed Isacco; e moltiplichino copiosamente sulla terra."},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Ora, veggendo Giuseppe che suo padre avea posta la sua man destra sopra il capo di Efraim, ciò gli dispiacque, e prese la mano di suo padre, per rimoverla d’in sul capo di Efraim, e per metterla in sul capo di Manasse."},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "E Giuseppe disse a suo padre: Non così, padre mio; conciossiachè questo sia il primogenito, metti la tua man destra sopra il suo capo."},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Ma suo padre ricusò di farlo, e disse: Io il so, figliuol mio, io il so; ancora esso diventerà un popolo, e ancora esso sarà grande; ma pure il suo fratel minore sarà più grande di lui, e la progenie di esso sarà una piena di genti."},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "Così in quel giorno li benedisse, dicendo: Israele benedirà altrui, prendendone l’esempio in te; dicendo: Iddio ti faccia esser simile ad Efraim ed a Manasse. E Israele antepose Efraim a Manasse."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Poi Israele disse a Giuseppe: Ecco, io muoio, e Iddio sarà con voi, e vi ricondurrà al paese de’ vostri padri."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Ed io ti dono una parte sopra i tuoi fratelli, la quale io ho conquistata dalle mani degli Amorrei con la mia spada e col mio arco"},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "POI Giacobbe chiamò i suoi figliuoli, e disse: Adunatevi, ed io vi dichiarerò ciò che vi avverrà nel tempo a venire."},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "Adunatevi e ascoltate, figliuoli di Giacobbe! Prestate udienza a Israele, vostro padre."},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "RUBEN, tu sei il mio primogenito, La mia possa, e il principio delle mie forze, Eccellente in dignità, ed eccellente in forza."},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "Tutto ciò è scolato come acqua; non aver la maggioranza! Perciocchè tu salisti in sul letto di tuo padre; Allora che tu contaminasti il mio letto, tutto ciò sparì"},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "SIMEONE e LEVI son fratelli; Le loro spade sono arme di violenza."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "Non entri l’anima mia nel lor consiglio segreto; Non uniscasi la gloria mia alla lor raunanza; Perciocchè nella loro ira hanno uccisi uomini, E hanno a lor voglia spianato il muro."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Maledetta sia l’ira loro, perciocchè è stata violenta; E il furor loro, perciocchè è stato aspro; Io li dividerò per Giacobbe, E li spargerò per Israele"},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "GIUDA, te celebreranno i tuoi fratelli; La tua mano sarà sopra il collo de’ tuoi nemici; I figliuoli di tuo padre s’inchineranno a te;"},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Giuda è un leoncello; Figliuol mio, tu sei ritornato dalla preda; Quando egli si sarà chinato, e si sarà posto a giacere come un leone, Anzi come un gran leone, chi lo desterà?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "Lo Scettro non sarà rimosso da Giuda, Nè il Legislatore d’infra i piedi di esso, Finchè non sia venuto colui al quale quello appartiene; E inverso lui sarà l’ubbidienza de’ popoli."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Egli lega il suo asinello alla vite, E al tralcio della vite nobile il figlio della sua asina; Egli lava il suo vestimento nel vino, E i suoi panni nel liquor delle uve."},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "Egli ha gli occhi rosseggianti per lo vino, E i denti bianchi per lo latte"},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "ZABULON abiterà nel porto de’ mari Egli sarà al porto delle navi; E il suo confine sarà fino a Sidon."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "ISSACAR è un asino ossuto, Che giace fra due sbarre."},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "E avendo egli veduto che il riposo è cosa buona, E che il paese è ameno, Chinerà la spalla per portar la soma, E diverrà tributario."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "DAN giudicherà il suo popolo, Come una delle tribù d’Israele."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Dan sarà una serpe in su la strada, Un colubro in sul sentiero, Il qual morde i pasturali del cavallo, Onde colui che lo cavalca cade indietro."},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "O Signore, io ho aspettata la tua salute."},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Quant’è a GAD, schiere lo scorreranno; Ma egli in iscambio scorrerà altri."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "Dal paese di ASER procederà la grascia della sua vittuaglia, Ed esso produrrà delizie reali."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "NEFTALI è una cerva sciolta; Egli proferisce belle parole"},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "GIUSEPPE è un ramo di una vite fruttifera, Un ramo di una vite fruttifera appresso ad una fonte, I cui rampolli si distendono lungo il muro."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "E benchè egli sia stato amaramente afflitto, E che degli arcieri l’abbiano saettato e nimicato;"},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Pur è dimorato l’arco suo nella sua forza; E le sue braccia e le sue mani si son rinforzate, Per l’aiuto del Possente di Giacobbe: Quindi egli è stato il pastore, la pietra d’Israele,"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "Ciò è proceduto dall’Iddio di tuo padre, il quale ancora ti aiuterà; E dall’Onnipotente, il quale ancora ti benedirà Delle benedizioni del cielo di sopra, Delle benedizioni dell’abisso che giace disotto, Delle benedizioni delle mammelle e della matrice."},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "Le benedizioni di tuo padre Hanno avanzate le benedizioni de’ miei genitori, E son giunte fino al sommo de’ colli eterni. Esse saranno sopra il capo di Giuseppe, E sopra la sommità del capo di lui, Ch’è stato messo da parte d’infra i suoi fratelli."},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "BENIAMINO è un lupo rapace; La mattina egli divorerà la preda, E in su la sera partirà le spoglie"}]