[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "I povolal Abímelek Izáka a řekl: „Zajisté, ona je tvá žena! Jak jsi mohl říci: ‚Je to má sestra?‘“ Izák mu odvětil: „Řekl jsem si: Hrozí mi, že kvůli ní zemřu.“"},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "Abímelek pravil: „Co jsi nám to učinil? Málem někdo z lidu spal s tvou ženou a uvalil jsi na nás vinu!“"},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "Tehdy Abímelek přikázal všemu lidu: „Kdokoli se dotkne tohoto muže a jeho ženy, bude usmrcen!“"},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "Izák zasel v této zemi a toho roku sklidil stonásobek. Hospodin mu požehnal."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "A muž zbohatl, zbohatl více a více, až se stal nesmírně bohatým."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Měl stáda dobytka velkého i drobného a mnoho služebníků. Filištíni na něj začali žárlit."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Všechny studny, které vykopali služebníci jeho otce – za dnů jeho otce Abrahama – Filištíni zasypali a naplnili hlínou."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "Abímelek řekl Izákovi: „Odejdi od nás, neboť jsi mocnější než my.“"},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Izák tedy odešel odtud a utábořil se v údolí Gerar, kde se usadil."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "Izák znovu vykopal studny, které vykopali služebníci jeho otce Abrahama a které Filištíni po smrti Abrahamově zasypali, a dal jim stejná jména, jaká jim dal jeho otec."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "Služebníci Izákovi kopali v údolí a nalezli tam studnu živé vody."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Ale pastevci Gerarští se hádali s pastevci Izákovými a říkali: „Voda je naše!“ Izák nazval tu studnu Esek, protože se s ním hádali."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Vykopali další studnu a opět se o ni hádali; nazval ji Sitna."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Tehdy odtud odešel a vykopal další studnu, a o ni se nehádali; nazval ji Rechobot a řekl: „Nyní nám Hospodin dal volný prostor, abychom se v zemi rozmnožili.“"},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Odtud vystoupil do Beer-šeby."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "Hospodin se mu té noci zjevil a řekl: „Já jsem Bůh tvého otce Abrahama. Neboj se, neboť jsem s tebou. Požehnám ti a rozmnožím tvé potomstvo kvůli svému služebníku Abrahamovi.“"},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Postavil tam oltář a vzýval jméno Hospodinovo. Rozbil tam svůj stan. Služebníci Izákovi vykopali studnu."},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "Abímelek k němu přišel z Geraru s Achuzatem, svým důvěrníkem, a Pikolem, velitelem svého vojska."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "Izák jim řekl: „Proč ke mně přicházíte, když mě nenávidíte a vyhnali jste mě od sebe?“"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Odpověděli: „Zjevně jsme viděli, že Hospodin je s tebou, a řekli jsme si: Nechť je mezi námi a tebou přísaha a uzavřeme s tebou smlouvu:"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Přísaháš, že nám neučiníš nic zlého, neboť my jsme se tě nedotkli, učinili jsme ti jen dobro a nechali tě odejít v pokoji. Nyní jsi požehnaný od Hospodina.“"},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Připravil jim hostinu, a jedli a pili."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "Za časného jitra povstali a vzájemně si přísahali. Poté je Izák propustil a oni ho opustili v pokoji."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "Toho dne přinesli služebníci Izákovi zprávu o studni, kterou kopali, a řekli mu: „Nalezli jsme vodu!“"},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "Nazval tu studnu Šeba, odtud jméno města Beer-šeba až dodnes."},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Když bylo Ezauovi čtyřicet let, vzal si za ženy Jehudit, dceru Beeriho Chetejce, a Basemat, dceru Elóna Chetejce."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Ty byly příčinou hořkosti Izákovi a Rebeke."},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "Izák zestárl a jeho oči zeslábly, takže neviděl. Povolal svého nejstaršího syna Ezaua: „Synu můj!“ řekl mu, a on odpověděl: „Zde jsem!“"},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "Řekl: „Vidíš, jsem starý a neznám den své smrti."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Nyní vezmi své zbraně, svůj toulec a luk, vyjdi do pole a ulov mi zvěř."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Připrav mi pochoutku, jakou mám rád, a přines mi ji, abych jedl, aby ti má duše požehnala, než zemřu.“"},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Rebeka poslouchala, když Izák mluvil ke svému synu Ezauovi.— Ezau šel tedy do pole lovit zvěř pro svého otce."},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "Rebeka řekla svému synu Jakubovi: „Slyšela jsem, jak tvůj otec říká tvému bratru Ezauovi:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Přines mi zvěř a připrav mi pochoutku, budu jíst a požehnám ti před Hospodinem, než zemřu.“"},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Nyní, synu, poslouchej mě a učiň, jak ti přikazuji."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Jdi ke stádu a přines mi odtamtud dvě krásná kůzlata a já z nich připravím pochoutku pro tvého otce, jak má rád."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "Předložíš to svému otci a on bude jíst, aby ti požehnal, než zemře.“"},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "Jakub řekl své matce Rebeke: „Hle, můj bratr Ezau je chlupatý a já mám hladkou kůži."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Snad mě můj otec ohmatá, uvidí, že jsem se mu vysmál, a přivolám na sebe prokletí místo požehnání.“"},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Ale jeho matka mu odpověděla: „Nechť tvé prokletí padne na mě, synu! Jen mě poslouchej a jdi mi pro kůzlata.“"},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Šel pro ně a přinesl je své matce, která připravila pochoutku, jakou měl jeho otec rád."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Rebeka vzala nejkrásnější šaty svého nejstaršího syna Ezaua, které měla v domě, a oblékla do nich svého mladšího syna Jakuba."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "Kůží kůzlat pokryla jeho ruce a hladkou část krku."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "Potom dala pochoutku a chléb, které připravila, do rukou svého syna Jakuba."},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Šel ke svému otci a řekl: „Otče můj!“ On odpověděl: „Zde jsem! Kdo jsi, synu můj?“"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "Jakub řekl svému otci: „Já jsem Ezau, tvůj prvorozený, učinil jsem, co jsi mi přikázal. Vstaň, prosím, posaď se a jez z mého lovu, aby mi tvá duše požehnala.“"},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "Izák řekl Jakubovi: „Jak jsi to rychle našel, synu můj?“ – „Protože Hospodin, tvůj Bůh, mi byl nakloněn,“ odpověděl."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "Izák řekl Jakubovi: „Přistup tedy, ať tě ohmatám, synu můj, abych věděl, zda jsi můj syn Ezau, či ne.“"},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Jakub přistoupil ke svému otci Izákovi, který ho ohmatal a řekl: „Hlas je hlas Jakubův, ale ruce jsou ruce Ezauovy!“"},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "Nepoznal ho, protože jeho ruce byly chlupaté jako ruce jeho bratra Ezaua, a požehnal mu."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "Řekl: „Jsi opravdu můj syn Ezau?“ A on odpověděl: „Jsem.“"},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Izák pravil: „Posluž mi a já budu jíst z lovu svého syna, aby ti má duše požehnala.“ Posloužil mu a on jedl, podal mu víno a on pil."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Jeho otec Izák mu řekl: „Přistup a polib mě, synu můj!“"},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Přistoupil a políbil svého otce, který ucítil vůni jeho šatů. Požehnal mu takto: „Hle, vůně mého syna je jako vůně úrodného pole, kterému Hospodin požehnal."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Nechť ti Bůh dá rosu nebeskou a tučné země, obilí a vína hojnost!"},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Nechť ti slouží národy, nechť se před tebou klaní knížata! Buď pánem nad svými bratry, nechť se před tebou klanějí synové tvé matky! Prokletý buď, kdo tě bude proklínat, požehnaný buď, kdo ti bude žehnat!“"},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "Izák dokončil žehnání Jakuba a Jakub právě vycházel od svého otce Izáka, když se jeho bratr Ezau vrátil z lovu."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "I on připravil pochoutku a přinesl ji svému otci. Řekl mu: „Ať vstane můj otec a jí z lovu svého syna, aby mi tvá duše požehnala!“"},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "Jeho otec Izák se ho zeptal: „Kdo jsi?“ – „Já jsem, odpověděl, tvůj prvorozený syn Ezau.“"},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "Tehdy Izák se zachvěl velmi velikým třasem a řekl: „Kdo je tedy ten, který ulovil zvěř a přinesl mi ji? S důvěrou jsem jedl, než jsi přišel, a požehnal jsem mu, a bude požehnaný!“"},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Když Ezau uslyšel slova svého otce, vykřikl velmi silně a hořce a řekl svému otci: „Požehnej i mně, otče můj!“"},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Ale on odpověděl: „Tvůj bratr přišel lstí a vzal tvé požehnání.“"},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Ezau řekl: „Je to proto, že se jmenuje Jakub, že mě podvedl už dvakrát? Vzal mé prvorozenství a nyní vzal mé požehnání! Ale, dodal, nezanechal jsi mi požehnání?“"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "Izák odpověděl Ezauovi: „Ustanovil jsem ho tvým pánem, dal jsem mu všechny jeho bratry za služebníky, obdařil jsem ho obilím a vínem. Co bych mohl pro tebe učinit, synu můj?“"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Ezau řekl svému otci: „Je to tvé jediné požehnání, otče můj? Požehnej i mně, otče můj!“ Izák mlčel a Ezau začal plakat."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "Tehdy jeho otec Izák promluvil a řekl: „Daleko od tučných zemí bude tvé bydliště, daleko od rosy, která padá z nebe."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "Budeš žít ze svého meče, budeš sloužit svému bratru. Ale až se vymaníš, setřeseš jeho jho ze svého krku.“"},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Ezau znenáviděl Jakuba kvůli požehnání, kterým jeho otec požehnal jemu, a řekl si v sobě: „Blíží se čas truchlení za mého otce. Potom zabiji svého bratra Jakuba.“"},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "Když Rebece oznámili slova jejího nejstaršího syna Ezaua, povolala Jakuba, svého mladšího syna, a řekla mu: „Tvůj bratr Ezau se chce na tobě pomstít tím, že tě zabije."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Nyní, synu můj, poslouchej mě: jdi, uprchni ke svému bratru Lábanovi do Cháranu."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "Budeš s ním bydlet nějaký čas, dokud nepomine hněv tvého bratra,"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "dokud nepomine hněv tvého bratra a nezapomene, co jsi mu učinil; potom pošlu pro tebe tam. Proč bych vás oba ztratila v jediný den?“"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "Rebeka řekla Izákovi: „Život se mi hnusí kvůli dcerám Cheta. Pokud si Jakub vezme za ženu některou z dcer Cheta, jako jsou tyto, jednu z dcer země, co mi záleží na životě?“"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "Izák povolal Jakuba, požehnal mu a přikázal mu: „Nevezmi si ženu z dcer Kanaan."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Vstaň! Jdi do Paddan-Aramu k Betuelovi, otci tvé matky, a vyber si odtamtud ženu z dcer Lábana, bratra tvé matky."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "Nechť ti El Šaddaj požehná, nechť tě učiní plodným a rozmnoží, abys se stal shromážděním národů."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "Nechť tobě i tvému potomstvu udělí Abrahamovo požehnání, abys vlastnil zemi, ve které pobýváš, a kterou Bůh dal Abrahamovi.“"},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Izák propustil Jakuba a ten odešel do Paddan-Aramu k Lábanovi, synu Betuela Aramejce a bratru Rebeky, matky Jakuba a Ezaua."},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Ezau viděl, že Izák požehnal Jakuba a poslal ho do Paddan-Aramu, aby si tam vzal ženu, a že mu při žehnání přikázal: „Nevezmi si ženu z dcer Kanaan.“"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "A Jakub poslechl svého otce a svou matku a odešel do Paddan-Aramu."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Ezau pochopil, že dcery Kanaan jsou v očích jeho otce Izáka zlé."},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Šel k Izmaelovi a vzal si za ženu – kromě těch, které měl – Mahalát, dceru Izmaela, syna Abrahamova, a sestru Nebajotovu."},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "Jakub opustil Beer-šebu a odešel do Cháranu."},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "Přišel náhodou na určité místo a tam přenocoval, neboť slunce zapadlo. Vzal jeden z kamenů toho místa, položil si ho pod hlavu a spal na tom místě."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "Měl sen: Hle, žebřík byl postaven na zemi a jeho vrchol dosahoval nebe, a andělé Boží po něm vystupovali a sestupovali!"},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Hle, Hospodin stál před ním a řekl: „Já jsem Hospodin, Bůh tvého otce Abrahama a Bůh Izákův. Zemi, na které ležíš, dám tobě a tvému potomstvu."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "Tvé potomstvo bude početné jako prach země, rozšíříš se na západ a na východ, na sever a na jih, a všechny rody země si budou skrze tebe a tvé potomstvo žehnat."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Já jsem s tebou, budu tě chránit všude, kam půjdeš, a přivedu tě zpět do této země, neboť tě neopustím, dokud nesplním, co jsem ti slíbil.“"},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "Jakub se probudil ze spánku a řekl: „Věru, Hospodin je na tomto místě, a já jsem to nevěděl!“"},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "Bál se a řekl: „Jak hrozné je toto místo! Není to nic menšího než dům Boží a brána nebeská!“"},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "Za časného jitra vstal, vzal kámen, který mu sloužil jako podhlavník, postavil ho jako stélu a vylil na jeho vrchol olej."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "Tomuto místu dal jméno Betel, ale dříve se město jmenovalo Luz."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "Jakub učinil tento slib: „Jestliže bude Bůh se mnou a bude mě chránit na cestě, kterou jdu, jestliže mi dá chléb k jídlu a šaty k oblečení,"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "Jestliže se vrátím v pokoji ke svému otci, pak Hospodin bude mým Bohem,"},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "a tento kámen, který jsem postavil jako stélu, bude domem Božím, a ze všeho, co mi dáš, ti věrně zaplatím desátky.“"},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "Jakub se vydal na cestu a šel do země synů východu."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "Hle, uviděl studnu na poli, u které ležela tři stáda drobného dobytka: z této studny se napájela stáda, ale kámen, který uzavíral otvor, byl velký."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "Když byla všechna stáda shromážděna, odvalili kámen z ústí studny, napojili dobytek a potom vrátili kámen na jeho místo na ústí studny."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "Jakub se zeptal pastýřů: „Bratři moji, odkud jste?“ Odpověděli: „Jsme z Cháranu.“"},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Řekl jim: „Znáte Lábana, syna Nachorova?“ – „Známe ho,“ odpověděli."}]