[{"i":30400,"b":49,"c":5101,"r":5101,"o":47,"t": "I řekl jemu Natanael: A může z Nazaréta co dobrého býti? Řekl jemu Filip: Pojď a viz."},{"i":30401,"b":49,"c":5101,"r":5101,"o":48,"t": "Vida Ježíš Natanaele, an jde k němu, i dí o něm: Aj, právě Izraelitský, v němžto lsti není."},{"i":30402,"b":49,"c":5101,"r":5101,"o":49,"t": "Řekl mu Natanael: Jakž ty mne znáš? Odpověděl Ježíš a řekl jemu: Prve nežli tě Filip zavolal, kdyžs byl pod fíkem, viděl jsem tebe."},{"i":30403,"b":49,"c":5101,"r":5101,"o":50,"t": "Odpověděl Natanael a řekl jemu: Mistře, ty jsi Syn Boží, ty jsi ten Král Izraelský."},{"i":30404,"b":49,"c":5101,"r":5101,"o":51,"t": "Odpověděl Ježíš a řekl jemu: Žeť jsem řekl: Viděl jsem tebe pod fíkem, věříš? Větší věci nad tyto uzříš. [ (John 1:52) I dí mu: Amen, amen pravím vám: Od tohoto času uzříte nebe otevřené, a anděly Boží vstupující a sstupující na Syna člověka. ]"},{"i":30405,"b":49,"c":5102,"r":5102,"o":1,"t": "Třetího dne stala se svadba v Káni Galilejské, a byla matka Ježíšova tam."},{"i":30406,"b":49,"c":5102,"r":5102,"o":2,"t": "A pozván jest také Ježíš i učedlníci jeho na svadbu."},{"i":30407,"b":49,"c":5102,"r":5102,"o":3,"t": "Když se pak nedostalo vína, řekla matka Ježíšova k němu: Vína nemají."},{"i":30408,"b":49,"c":5102,"r":5102,"o":4,"t": "Dí jí Ježíš: Co mně a tobě ženo? Ještě nepřišla hodina má."},{"i":30409,"b":49,"c":5102,"r":5102,"o":5,"t": "Dí matka jeho k služebníkům: Což by koli vám řekl, učiňte."},{"i":30410,"b":49,"c":5102,"r":5102,"o":6,"t": "I bylo tu kamenných stoudví šest postaveno, podle obyčeje očišťování Židovského, beroucí v sebe jedna každá dvě nebo tři míry."},{"i":30411,"b":49,"c":5102,"r":5102,"o":7,"t": "Řekl jim Ježíš: Naplňte ty stoudve vodou. I naplnili je až do vrchu."},{"i":30412,"b":49,"c":5102,"r":5102,"o":8,"t": "I dí jim: Nalévejtež již, a neste vrchnímu správci svadby. I nesli."},{"i":30413,"b":49,"c":5102,"r":5102,"o":9,"t": "A jakž okusil vrchní správce svadby vody vínem učiněné, (nevěděl pak, odkud by bylo, ale služebníci věděli, kteříž vážili vodu,) povolal ženicha ten vrchní správce,"},{"i":30414,"b":49,"c":5102,"r":5102,"o":10,"t": "A řekl mu: Každý člověk nejprve dobré víno dává, a když by se hojně napili, tehdy to, kteréž horší jest. Ale ty zachoval jsi víno dobré až dosavad."},{"i":30415,"b":49,"c":5102,"r":5102,"o":11,"t": "To učinil Ježíš počátek divů v Káni Galilejské, a zjevil slávu svou. I uvěřili v něho učedlníci jeho."},{"i":30416,"b":49,"c":5102,"r":5102,"o":12,"t": "Potom sstoupil do Kafarnaum, on i matka jeho, i bratří jeho, i učedlníci jeho, a pobyli tam nemnoho dní;"},{"i":30417,"b":49,"c":5102,"r":5102,"o":13,"t": "Nebo blízko byla velikanoc Židovská. I vstoupil Ježíš do Jeruzaléma."},{"i":30418,"b":49,"c":5102,"r":5102,"o":14,"t": "A nalezl v chrámě, ano prodávají voly a ovce i holubice, a penězoměnce sedící."},{"i":30419,"b":49,"c":5102,"r":5102,"o":15,"t": "A udělav bič z provázků, všecky vyhnal z chrámu, i ovce i voly, a penězoměncům rozsypal peníze, a stoly zpřevracel."},{"i":30420,"b":49,"c":5102,"r":5102,"o":16,"t": "A těm, kteříž holuby prodávali, řekl: Odnestež tyto věci odsud, a nečiňte domu Otce mého domem kupeckým."},{"i":30421,"b":49,"c":5102,"r":5102,"o":17,"t": "I rozpomenuli se učedlníci jeho, že psáno jest: Horlivost domu tvého snědla mne."},{"i":30422,"b":49,"c":5102,"r":5102,"o":18,"t": "Tedy odpověděli Židé a řekli jemu: Jaké znamení toho nám ukážeš, že tyto věci činíš?"},{"i":30423,"b":49,"c":5102,"r":5102,"o":19,"t": "Odpověděl Ježíš a řekl jim: Zrušte chrám tento, a ve třech dnech zase vzdělám jej."},{"i":30424,"b":49,"c":5102,"r":5102,"o":20,"t": "I řekli Židé: Čtyřidceti a šest let dělán jest chrám tento, a ty ve třech dnech vzděláš jej?"},{"i":30425,"b":49,"c":5102,"r":5102,"o":21,"t": "Ale on pravil o chrámu těla svého."},{"i":30426,"b":49,"c":5102,"r":5102,"o":22,"t": "A protož když z mrtvých vstal, rozpomenuli se učedlníci jeho, že jim to byl pověděl. I uvěřili Písmu a slovu, kteréž pověděl Ježíš."},{"i":30427,"b":49,"c":5102,"r":5102,"o":23,"t": "A když byl v Jeruzalémě na velikunoc v den sváteční, mnozí uvěřili ve jméno jeho, vidouce divy jeho, kteréž činil."},{"i":30428,"b":49,"c":5102,"r":5102,"o":24,"t": "Ale Ježíš nesvěřil sebe samého jim, protože on znal všecky."},{"i":30429,"b":49,"c":5102,"r":5102,"o":25,"t": "Aniž potřeboval, aby jemu kdo svědectví vydával o člověku; neb on věděl, co by bylo v člověku."},{"i":30430,"b":49,"c":5103,"r":5103,"o":1,"t": "Byl pak člověk z farizeů, jménem Nikodém, kníže Židovské."},{"i":30431,"b":49,"c":5103,"r":5103,"o":2,"t": "Ten přišel k Ježíšovi v noci, a řekl jemu: Mistře, víme, že jsi od Boha přišel Mistr; nebo žádný nemůže těch divů činiti, kteréž ty činíš, leč by Bůh byl s ním."},{"i":30432,"b":49,"c":5103,"r":5103,"o":3,"t": "Odpověděl Ježíš a řekl jemu: Amen, amen pravím tobě: Nenarodí-li se kdo znovu, nemůž viděti království Božího."},{"i":30433,"b":49,"c":5103,"r":5103,"o":4,"t": "Řekl jemu Nikodém: Kterak můž člověk naroditi se, starý jsa? Zdali může opět v život matky své vjíti a naroditi se?"},{"i":30434,"b":49,"c":5103,"r":5103,"o":5,"t": "Odpověděl Ježíš: Amen, amen pravím tobě: Nenarodí-li se kdo z vody a z Ducha svatého, nemůž vjíti do království Božího."},{"i":30435,"b":49,"c":5103,"r":5103,"o":6,"t": "Což se narodilo z těla, tělo jest, a což se narodilo z Ducha, duch jest."},{"i":30436,"b":49,"c":5103,"r":5103,"o":7,"t": "Nediviž se, že jsem řekl tobě: Musíte se znovu zroditi."},{"i":30437,"b":49,"c":5103,"r":5103,"o":8,"t": "Vítr kde chce věje, a hlas jeho slyšíš, ale nevíš, odkud přichází, a kam jde. Takť jest každý, kdož se z Ducha narodil."},{"i":30438,"b":49,"c":5103,"r":5103,"o":9,"t": "Odpověděl Nikodém a řekl jemu: Kterak mohou tyto věci býti?"},{"i":30439,"b":49,"c":5103,"r":5103,"o":10,"t": "Odpověděl Ježíš a řekl jemu: Ty jsi mistr v Izraeli, a toho neznáš?"},{"i":30440,"b":49,"c":5103,"r":5103,"o":11,"t": "Amen, amen pravím tobě: Že což víme, mluvíme, a což jsme viděli, svědčíme, ale svědectví našeho nepřijímáte."},{"i":30441,"b":49,"c":5103,"r":5103,"o":12,"t": "Poněvadž zemské věci mluvil jsem vám, a nevěříte, kterak, budu-li vám praviti nebeské, uvěříte?"},{"i":30442,"b":49,"c":5103,"r":5103,"o":13,"t": "Nebo žádný nevstoupil v nebe, než ten, jenž sstoupil s nebe, Syn člověka, kterýž jest v nebi."},{"i":30443,"b":49,"c":5103,"r":5103,"o":14,"t": "A jakož jest Mojžíš povýšil hada na poušti, takť musí povýšen býti Syn člověka,"},{"i":30444,"b":49,"c":5103,"r":5103,"o":15,"t": "Aby každý, kdož věří v něho, nezahynul, ale měl život věčný."},{"i":30445,"b":49,"c":5103,"r":5103,"o":16,"t": "Nebo tak Bůh miloval svět, že Syna svého jednorozeného dal, aby každý, kdož věří v něho, nezahynul, ale měl život věčný."},{"i":30446,"b":49,"c":5103,"r":5103,"o":17,"t": "Neboť jest neposlal Bůh Syna svého na svět, aby odsoudil svět, ale aby spasen byl svět skrze něho."},{"i":30447,"b":49,"c":5103,"r":5103,"o":18,"t": "Kdož věří v něho, nebude odsouzen, ale kdož nevěří, jižť jest odsouzen; nebo neuvěřil ve jméno jednorozeného Syna Božího."},{"i":30448,"b":49,"c":5103,"r":5103,"o":19,"t": "Toto pak jest ten soud, že Světlo přišlo na svět, ale milovali lidé více tmu nežli Světlo; nebo skutkové jejich byli zlí."},{"i":30449,"b":49,"c":5103,"r":5103,"o":20,"t": "Každý zajisté, kdož zle činí, nenávidí světla, a nejde k světlu, aby nebyli trestáni skutkové jeho."},{"i":30450,"b":49,"c":5103,"r":5103,"o":21,"t": "Ale kdož činí pravdu, jde k světlu, aby zjeveni byli skutkové jeho, že v Bohu učiněni jsou."},{"i":30451,"b":49,"c":5103,"r":5103,"o":22,"t": "Potom přišel Ježíš i učedlníci jeho do země Judské, a tu přebýval s nimi, a křtil."},{"i":30452,"b":49,"c":5103,"r":5103,"o":23,"t": "A Jan také křtil v Enon, blízko Sálim, nebo byly tam vody mnohé. I přicházeli mnozí, a křtili se."},{"i":30453,"b":49,"c":5103,"r":5103,"o":24,"t": "Nebo ještě Jan nebyl vsazen do žaláře."},{"i":30454,"b":49,"c":5103,"r":5103,"o":25,"t": "Tedy vznikla otázka mezi Židy a některými z učedlníků Janových o očišťování."},{"i":30455,"b":49,"c":5103,"r":5103,"o":26,"t": "I přišli k Janovi a řekli jemu: Mistře, ten, kterýž byl s tebou za Jordánem, jemužs ty svědectví vydal, aj, on křtí, a všickni jdou k němu."},{"i":30456,"b":49,"c":5103,"r":5103,"o":27,"t": "Odpověděl Jan a řekl: Nemůžť člověk vzíti ničehož, leč by jemu dáno bylo s nebe."},{"i":30457,"b":49,"c":5103,"r":5103,"o":28,"t": "Vy sami svědkové jste mi, že jsem pověděl: Nejsem já Kristus, ale že jsem poslán před ním."},{"i":30458,"b":49,"c":5103,"r":5103,"o":29,"t": "Kdož má nevěstu, ženichť jest, přítel pak ženicha, jenž stojí a slyší ho, radostí raduje se pro hlas ženicha. Protož ta radost má naplněna jest."},{"i":30459,"b":49,"c":5103,"r":5103,"o":30,"t": "Onť musí růsti, já pak menšiti se."},{"i":30460,"b":49,"c":5103,"r":5103,"o":31,"t": "Kdož jest shůry přišel, nade všeckyť jest; kdožť jest z země, zemskýť jest, a zemské věci mluví. Ale ten, jenž s nebe přišel, nade všecky jest."},{"i":30461,"b":49,"c":5103,"r":5103,"o":32,"t": "A což viděl a slyšel, toť svědčí, ale svědectví jeho žádný nepřijímá."},{"i":30462,"b":49,"c":5103,"r":5103,"o":33,"t": "Kdož pak přijímá svědectví jeho, zpečetil jest to, že Bůh pravdomluvný jest."},{"i":30463,"b":49,"c":5103,"r":5103,"o":34,"t": "Nebo ten, kteréhož Bůh poslal, slovo Boží mluví; nebo jemu ne v míru dává Bůh ducha."},{"i":30464,"b":49,"c":5103,"r":5103,"o":35,"t": "Otec miluje Syna a všecko dal v ruku jeho."},{"i":30465,"b":49,"c":5103,"r":5103,"o":36,"t": "Kdož věří v Syna, má život věčný; ale kdožť jest nevěřící Synu, neuzříť života, ale hněv Boží zůstává na něm."},{"i":30466,"b":49,"c":5104,"r":5104,"o":1,"t": "A jakž poznal Pán, že jsou slyšeli farizeové, že by Ježíš více učedlníků činil a křtil nežli Jan,"},{"i":30467,"b":49,"c":5104,"r":5104,"o":2,"t": "(Ačkoli Ježíš sám nekřtil, ale učedlníci jeho,)"},{"i":30468,"b":49,"c":5104,"r":5104,"o":3,"t": "Opustil Judstvo a odšel opět do Galilee."},{"i":30469,"b":49,"c":5104,"r":5104,"o":4,"t": "Musil pak jíti skrze Samaří."},{"i":30470,"b":49,"c":5104,"r":5104,"o":5,"t": "I přišel k městu Samařskému, kteréž slove Sichar, vedle popluží, kteréž byl dal Jákob Jozefovi, synu svému."},{"i":30471,"b":49,"c":5104,"r":5104,"o":6,"t": "Byla pak tu studnice Jákobova. Protož ustav na cestě Ježíš, posadil se tak na studnici. A bylo již okolo šesté hodiny."},{"i":30472,"b":49,"c":5104,"r":5104,"o":7,"t": "I přišla žena z Samaří vážiti vody. Kteréžto řekl Ježíš: Dej mi píti."},{"i":30473,"b":49,"c":5104,"r":5104,"o":8,"t": "(Nebo učedlníci jeho byli odešli do města, aby nakoupili pokrmů.)"},{"i":30474,"b":49,"c":5104,"r":5104,"o":9,"t": "I řekla jemu žena ta Samaritánka: Kterakž ty, jsa Žid, žádáš ode mne nápoje od ženy Samaritánky? (Nebo neobcují Židé s Samaritány.)"},{"i":30475,"b":49,"c":5104,"r":5104,"o":10,"t": "Odpověděl Ježíš a řekl jí: Kdybys znala ten dar Boží, a věděla, kdo jest, kterýž praví tobě: Dej mi píti, ty bys prosila jeho, a dalť by tobě vody živé."},{"i":30476,"b":49,"c":5104,"r":5104,"o":11,"t": "I dí jemu žena: Pane, aniž máš, čím bys navážil, a studnice jest hluboká. Odkudž tedy máš tu vodu živou?"},{"i":30477,"b":49,"c":5104,"r":5104,"o":12,"t": "Zdaliž jsi ty větší nežli otec náš Jákob, kterýž nám dal tuto studnici, a sám z ní pil, i synové jeho, i dobytek jeho?"},{"i":30478,"b":49,"c":5104,"r":5104,"o":13,"t": "Odpověděl Ježíš a řekl jí: Každý, kdož pije vodu tuto, žízniti bude opět."},{"i":30479,"b":49,"c":5104,"r":5104,"o":14,"t": "Ale kdož by se napil vody té, kterouž já dám jemu, nežíznil by na věky, ale voda ta, kterouž já dám jemu, bude v něm studnicí vody prýštící se k životu věčnému."},{"i":30480,"b":49,"c":5104,"r":5104,"o":15,"t": "Řekla jemu žena: Pane, dej mi té vody, ať bych nežíznila, ani chodila sem vážiti."},{"i":30481,"b":49,"c":5104,"r":5104,"o":16,"t": "Řekl jí Ježíš: Jdi, zavolej muže svého, a přijď sem."},{"i":30482,"b":49,"c":5104,"r":5104,"o":17,"t": "Odpověděla žena a řekla: Nemám muže. Dí jí Ježíš: Dobřes řekla: Nemám muže."},{"i":30483,"b":49,"c":5104,"r":5104,"o":18,"t": "Nebos pět mužů měla, a nyní kteréhož máš, není tvůj muž. To jsi pravdu pověděla."},{"i":30484,"b":49,"c":5104,"r":5104,"o":19,"t": "Řekla jemu žena: Pane, vidím, že jsi ty prorok."},{"i":30485,"b":49,"c":5104,"r":5104,"o":20,"t": "Otcové naši na této hoře modlívali se, a vy pravíte, že v Jeruzalémě jest místo, kdežto náleží se modliti."},{"i":30486,"b":49,"c":5104,"r":5104,"o":21,"t": "Dí jí Ježíš: Ženo, věř mi, žeť jde hodina, kdyžto ani na této hoře, ani v Jeruzalémě nebudete se modliti Otci."},{"i":30487,"b":49,"c":5104,"r":5104,"o":22,"t": "Vy se modlíte, a nevíte, čemu; my se pak modlíme, čemuž víme, nebo spasení z Židů jest."},{"i":30488,"b":49,"c":5104,"r":5104,"o":23,"t": "Ale jdeť hodina, a nyníť jest, kdyžto praví modlitebníci modliti se budou Otci v duchu a v pravdě. Neboť takových Otec hledá, aby se modlili jemu."},{"i":30489,"b":49,"c":5104,"r":5104,"o":24,"t": "Bůh duch jest, a ti, kteříž se jemu modlí, v duchu a v pravdě musejí se modliti."},{"i":30490,"b":49,"c":5104,"r":5104,"o":25,"t": "Dí jemu žena: Vím, že Mesiáš přijde, jenž slove Kristus. Ten, když přijde, oznámí nám všecko."},{"i":30491,"b":49,"c":5104,"r":5104,"o":26,"t": "Dí jí Ježíš: Jáť jsem, kterýž mluvím s tebou."},{"i":30492,"b":49,"c":5104,"r":5104,"o":27,"t": "A v tom přišli učedlníci jeho, i divili se, že by s ženou mluvil, avšak žádný jemu neřekl: Nač se jí ptáš, aneb proč mluvíš s ní?"},{"i":30493,"b":49,"c":5104,"r":5104,"o":28,"t": "I nechala tu žena vědra svého, a šla do města, a řekla těm lidem:"},{"i":30494,"b":49,"c":5104,"r":5104,"o":29,"t": "Pojďte, vizte člověka, kterýž pověděl mi všecko, což jsem koli činila. Není-li on ale Kristus?"},{"i":30495,"b":49,"c":5104,"r":5104,"o":30,"t": "Tedy vyšli z města, a přišli k němu."},{"i":30496,"b":49,"c":5104,"r":5104,"o":31,"t": "Mezi tím pak prosili ho učedlníci, řkouce: Mistře, pojez."},{"i":30497,"b":49,"c":5104,"r":5104,"o":32,"t": "A on řekl jim: Jáť mám pokrm k jísti, kteréhož vy nevíte."},{"i":30498,"b":49,"c":5104,"r":5104,"o":33,"t": "Učedlníci pak mluvili vespolek: Zdali jemu kdo přinesl jísti?"},{"i":30499,"b":49,"c":5104,"r":5104,"o":34,"t": "Dí jim Ježíš: Můjť pokrm jest, abych činil vůli toho, jenž mne poslal, a dokonal dílo jeho."}]