[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "A všeliký desátek z volů aneb drobného dobytka, jakž přichází pod hůl pastýře, každý ten desátek svatý bude Hospodinu."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Nebude vyhledávati, dobré-li by bylo čili zlé, aniž ho smění. Pakli je předce smění, bude to i ono odměněné svaté, a nebude vyplaceno."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Ta jsou přikázaní, kteráž přikázal Hospodin Mojžíšovi na hoře Sinai, aby je oznámil synům Izraelským."},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi na poušti Sinai, v stánku úmluvy, prvního dne měsíce druhého, léta druhého po vyjití jejich z země Egyptské, řka:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Sečtěte summu všeho množství synů Izraelských po čeledech jejich, a po domích otců jejich, vedlé počtu jmen každého pohlaví mužského po hlavách jejich,"},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "Od dvadcítiletých a výše všecky, kteříž by mohli jíti k boji v Izraeli, sečtěte je po houfích jejich, ty a Aron."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "A bude s vámi z každého pokolení jeden muž, kterýž by přední byl v domě otců svých."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "Tato pak jsou jména mužů, kteříž stanou s vámi: Z pokolení Rubenova Elisur, syn Sedeurův;"},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Z Simeonova Salamiel, syn Surisaddai;"},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Z Judova Názon, syn Aminadabův;"},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "Z Izacharova Natanael, syn Suar;"},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Z Zabulonova Eliab, syn Helonův;"},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "Z synů Jozefových, z pokolení Efraimova Elisama, syn Amiudův; z Manassesova Gamaliel, syn Fadasurův;"},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Z Beniaminova Abidan, syn Gedeonův;"},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Z pokolení Dan Ahiezer, syn Amisaddai;"},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Z Asser Fegiel, syn Ochranův;"},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Z pokolení Gád Eliazaf, syn Duelův;"},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Z Neftalímova Ahira, syn Enanův."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Ti jsou slovoutní z lidu, knížata pokolení otců svých, ti jako hlavy tisíců Izraelských budou."},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Vzal tedy Mojžíš a Aron muže ty, kteříž jmenováni byli,"},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "A shromáždili všecko množství prvního dne měsíce druhého, kteříž přiznávali se k rodům svým po čeledech svých, po domích otců svých, a vedlé počtu jmen, od dvadcítiletých a výše po osobách svých."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Jakož byl přikázal Hospodin Mojžíšovi, tak sčetl je na poušti Sinai."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "I bylo synů Rubena prvorozeného Izraelova, rodiny jejich, po čeledech jejich, po domích otců jejich, a podlé počtu jmen, po hlavách jejich, všech pohlaví mužského, od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "A načteno jich z pokolení Rubenova čtyřidceti šest tisíců a pět set."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Z synů Simeonových, rodiny jejich, po čeledech jejich, po domích otců jejich, sečtených jeho vedlé počtu jmen, po hlavách jejich, všech pohlaví mužského od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "Načteno jich z pokolení Simeonova padesáte devět tisíců a tři sta."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Z synů Gádových, rodiny jejich, po čeledech jejich, po domích otců jejich, podlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli bojovati,"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "Načteno jich z pokolení Gádova čtyřidceti pět tisíců, šest set a padesát."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Z synů Judových, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcíti let a výše, všech, kteříž mohli jíti k boji,"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "Načteno jich z pokolení Judova sedmdesáte čtyři tisíce a šest set."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Z synů Izacharových, rodiny jejich, po čeledech jejich, po domích otců jejich, podlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "Načteno jich z pokolení Izacharova padesáte čtyři tisíce a čtyři sta."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Z synů Zabulonových, rodiny jejich, po čeledech jejich, po domích otců jejich, podlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "Načteno jich z pokolení Zabulonova padesáte sedm tisíců a čtyři sta."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "Z synů Jozefových, a nejprv, synů Efraimových, rodiny jejich, po čeledech jejich, po domích otců jejich, podlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "Načteno jich z pokolení Efraimova čtyřidceti tisíc a pět set."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Potom z synů Manassesových, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcítiletých a výše, všech, kteříž vycházeli k boji,"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "Načteno jich z pokolení Manassesova třidceti dva tisíce a dvě stě."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Z synů Beniaminových, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti do boje,"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "Načteno jich z pokolení Beniaminova třidceti pět tisíců a čtyři sta."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Z synů Dan, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcítiletých a výše, všech, kteříž vycházeli k boji,"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "Načteno jich z pokolení Dan šedesáte dva tisíce a sedm set."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Z synů Asser, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti na vojnu,"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "Načteno jich z pokolení Asser čtyřidceti jeden tisíců a pět set."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Z synů Neftalímových, rodiny jejich, po čeledech jejich, po domích otců jejich, vedlé počtu jmen, od dvadcítiletých a výše, všech, kteříž mohli jíti k boji,"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "Načteno jich z pokolení Neftalímova padesáte tři tisíce a čtyři sta."},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Ten jest počet těch, kteréž sečtl Mojžíš a Aron a knížata Izraelská, dvanácte mužů, kteříž byli vybráni po jednom z domů otců svých."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "I bylo všech sečtených synů Izraelských po domích otců jejich, od dvadcítiletých a výše, všech, kteříž mohli vycházeti k boji v Izraeli,"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "Všech sečtených bylo šestkrát sto tisíc, a tři tisíce, pět set a padesáte."},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Levítové pak vedlé pokolení otců svých nejsou počítáni mezi ně."},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "Nebo byl mluvil Hospodin k Mojžíšovi, řka:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Pokolení Levítského nebudeš počítati, a nepřičteš jich k synům Izraelským,"},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Ale ustanovíš Levíty nad příbytkem svědectví, a nade vším nádobím jeho, a nade všemi věcmi, kteréž přináležejí k němu. Oni nositi budou příbytek i všecka nádobí jeho, oni přisluhovati budou jemu, a vůkol příbytku klásti se budou."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "Když se pak s místa bude míti hýbati příbytek, složí jej Levítové; a když se bude klásti příbytek, vyzdvihnou jej Levítové. Kdož by koli cizí přistoupil, umře."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "I budouť se klásti synové Izraelští, jeden každý v ležení svém, a jeden každý pod praporcem svým, a po houfích svých."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Levítové pak klásti se budou vůkol příbytku svědectví, aby nepřišlo rozhněvání mé na shromáždění synů Izraelských; i budou Levítové držeti stráž u příbytku svědectví."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "Učinili tedy to synové Izraelští; všecko, jakž přikázal Hospodin Mojžíšovi, tak učinili."},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "Mluvil také Hospodin k Mojžíšovi a Aronovi, řka:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Synové Izraelští klásti se budou jeden každý pod korouhví svou, při praporci domu otců svých; vůkol stánku úmluvy opodál klásti se budou."},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "Tito pak rozbijí stany k východní straně: Korouhev vojska Judova po houfích svých, a kníže synů Juda Názon, syn Aminadabův,"},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "A u vojště jeho lidu sečteného sedmdesáte čtyři tisíce a šest set."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "Podlé něho pak položí se pokolení Izachar, a kníže synů Izachar Natanael, syn Suar,"},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "A u vojště jeho lidu sečteného padesáte čtyři tisíce a čtyři sta."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "Pokolení Zabulon podlé nich, a kníže synů Zabulon Eliab, syn Helonův,"},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "A u vojště jeho lidu sečteného padesáte sedm tisíců a čtyři sta."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Summa všech sečtených u vojště Judově sto osmdesáte šest tisíců a čtyři sta, po houfích jejich. Ti napřed potáhnou."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Korouhev vojska Rubenova klásti se bude ku poledni po houfích svých, a kníže synů Ruben Elisur, syn Sedeurův,"},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "A u vojště jeho lidu sečteného čtyřidceti šest tisíců a pět set."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "Podlé něho pak položí se pokolení Simeonovo, a kníže synů Simeon Salamiel, syn Surisaddai,"},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "A u vojště jeho lidu sečteného padesáte devět tisíců a tři sta."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "Potom pokolení Gád, a kníže synů Gád Eliazaf, syn Ruelův,"},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "A u vojště jeho lidu sečteného čtyřidceti pět tisíců, šest set a padesáte."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Summa všech sečtených u vojště Rubenově sto padesáte a jeden tisíců, čtyři sta a padesáte, po houfích svých. A ti za prvními potáhnou."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Potom půjde stánek úmluvy s vojskem Levítů u prostřed všeho vojska. Jakýmž pořádkem klásti se budou, takovým potáhnou, každý v svém šiku pod korouhví svou."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Korouhev vojska Efraimova po houfích svých bude k západu, a kníže synů Efraimových Elisama, syn Amiudův,"},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "A u vojště jeho lidu sečteného čtyřidceti tisíc a pět set."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "Podlé něho pak položí se pokolení Manassesovo, a kníže synů Manassesových Gamaliel, syn Fadasurův,"},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "A u vojště jeho lidu sečteného třidceti dva tisíce a dvě stě."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "Potom položí se pokolení Beniaminovo, a kníže synů Beniamin Abidan, syn Gedeonův,"},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "A u vojště jeho lidu sečteného třidceti pět tisíců a čtyři sta."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Summa všech sečtených u vojště Efraimově sto osm tisíců a sto osob, po houfích jejich. A tito za druhými potáhnou."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Korouhev vojska Dan bude k straně půlnoční, po houfích svých, a kníže synů Dan Ahiezer, syn Amisaddai,"},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "A u vojště jeho lidu sečteného šedesáte dva tisíce a sedm set."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "Podlé něho položí se pokolení Asser, a kniže Asser Fegiel, syn Ochranův,"},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "A u vojště jeho lidu sečteného čtyřidceti jeden tisíc a pět set."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "Za nimi pokolení Neftalímovo, a kníže synů Neftalímových Ahira, syn Enanův,"},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "A u vojště jeho lidu sečteného padesáte tři tisíce a čtyři sta."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Summa všech sečtených u vojště Dan sto padesáte sedm tisíců a šest set. Oni nazad potáhnou při praporcích svých."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Ta jest summa synů Izraelských po domích otců jejich, všech sečtených v celém vojště po houfích jejich, šestkrát sto tisíců, tři tisíce, pět set a padesáte."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Levítové pak nejsou počítáni mezi syny Izraelské, jakož přikázal Hospodin Mojžíšovi."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "I učinili synové Izraelští všecko; jakž přikázal Hospodin Mojžíšovi, tak rozbijeli stany při korouhvech svých, a tak táhli jeden každý po čeledech svých a po domích otců svých."},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "Tito jsou příběhové Aronovi a Mojžíšovi od toho dne, když mluvil Hospodin s Mojžíšem na hoře Sinai."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "A tato jsou jména synů Aronových: Prvorozený Nádab, potom Abiu, Eleazar a Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Ta jsou jména synů Aronových, kněží pomazaných, jejichžto ruce naplněny, aby úřad kněžství konali."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Umřel pak Nádab a Abiu před Hospodinem, když obětovali cizí oheň před Hospodinem na poušti Sinai, a neměli synů. Protož konal úřad kněžský Eleazar a Itamar před tváří Arona otce svého."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Rozkaž přistoupiti pokolení Léví, a postav je před Aronem knězem, aby mu přisluhovali,"},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "A drželi stráž jeho, i stráž všeho množství před stánkem úmluvy k vykonávání služby příbytku,"},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "Též aby ostříhali všeho nádobí stánku úmluvy, a drželi stráž synů Izraelských a konali služby příbytku."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Dáš tedy Levíty Aronovi i synům jeho; vlastně dáni jsou mu oni z synů Izraelských."}]