[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Aby mne nezachvátili proudové vod, a nesehltila hlubina, ani se nade mnou zavřela prohlubně."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "Vyslyšiž mne, Hospodine, neboť jest dobré milosrdenství tvé; vedlé množství slitování svých vzhlédniž na mne."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "A neskrývej tváři své od služebníka svého, neboť mám úzkost; rychle vyslyš mne."},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Přibliž se k duši mé, a vyprosť ji; pro nepřátely mé vykup mne."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Ty znáš pohanění mé, a zahanbení mé, i potupu mou, před tebouť jsou všickni nepřátelé moji."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Pohanění potřelo srdce mé, pročež jsem byl v žalosti. Očekával jsem, zdali by mne kdo politoval, ale žádného nebylo, zdali by kdo potěšiti chtěli, ale nedočkal jsem."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Nýbrž místo pokrmu poskytli mi žluči, a v žízni mé napájeli mne octem."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Budiž jim stůl jejich před nimi za osídlo, a pokojný způsob jejich místo síti."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Ať se zatmí oči jejich, aby viděti nemohli, a bedra jejich k stálému přiveď zemdlení."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Vylí na ně rozhněvání své, a prchlivost hněvu tvého ať je zachvátí."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Budiž příbytek jejich pustý, v staních jejich kdo by obýval, ať není žádného."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Nebo se tomu, jehož jsi ty zbil, protiví, a o bolesti zraněných tvých rozmlouvají."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Přilož nepravost k nepravosti jejich, a ať nepřicházejí k spravedlnosti tvé."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "Nechť jsou vymazáni z knihy živých, a s spravedlivými ať nejsou zapsáni."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Já pak ztrápený jsem, a bolestí sevřený, ale spasení tvé, ó Bože, na místě bezpečném postaví mne."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "I buduť chváliti jméno Boží s prozpěvováním, a velebiti je s děkováním."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "A bude to příjemnější Hospodinu nežli vůl, neb volek rohatý s rozdělenými kopyty."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "To když uhlédají tiší, radovati se budou, hledajíce Boha, a ožive srdce jejich."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Neboť vyslýchá chudé Hospodin, a vězni svými nezhrzí."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Chvaltež ho nebesa a země, moře i všeliký hmyz jejich."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "Bůhť zajisté zachová Sion, a vzdělá města Judská, i budou tu bydliti, a zemi tu dědičně obdrží. [ (Psalms 69:37) Tolikéž i símě služebníků jeho dědičně jí vládnouti budou, a milující jméno jeho v ní přebývati. ]"},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "Přednímu z kantorů, žalm Davidův, k připomínání."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Bože, abys mne vytrhl, Hospodine, abys mi spomohl, pospěš."},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Zahanbeni buďte, a zapyřte se, kteříž hledají duše mé; zpět obráceni a v potupu dáni buďte, kteříž se kochají v neštěstí mém."},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Zpět obráceni buďte za to, že mne k hanbě přivesti usilují ti, kteříž na mne povolávají: Hahá, hahá."},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Ale ať se radují a veselí v tobě všickni ti, kteříž tě hledají, a ti, kteříž milují spasení tvé, ať říkají vždycky: Veleslaven budiž Bůh náš. [ (Psalms 70:6) Já pak chudý a nuzný jsem, ó Bože, pospěšiž ke mně; pomoc má, a vysvoboditel můj ty jsi, neprodlévejž, Hospodine. ]"},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "V tebeť, Hospodine, doufám, nechť nejsem zahanben na věky."},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Vedlé spravedlnosti své vytrhni mne, a vyprosť mne; nakloň ke mně ucha svého, a spas mne."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Budiž mi skalou obydlí, na niž bych ustavičně utíkal; přikázal jsi ostříhati mne, nebo skála má i pevnost má ty jsi."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Bože můj, vytrhni mne z ruky bezbožníka, z ruky převráceného a násilníka."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Nebo ty jsi má naděje, Pane; Hospodine, v tebeť doufám od své mladosti."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Na tebe jsem zpolehl hned od života, z břicha matky mé ty jsi mne vyvedl, v tobě jest chvála má vždycky."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Jako zázrak byl jsem mnohým, a však ty jsi mé silné doufání."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Ó ať jsou naplněna ústa má chválením tebe, přes celý den slavením tebe."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Nezamítejž mne v věku starosti; když zhyne síla má, neopouštějž mne."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Nebo mluvili nepřátelé moji proti mně, a ti, jenž střehou duše mé, radili se spolu,"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Pravíce: Bůh jej opustil, hoňte a popadněte jej, nebo kdo by ho vytrhl, není žádného."},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Bože, nevzdalujž se ode mne, Bože můj, přispějž mi na pomoc."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Nechť jsou zahanbeni, a zhynou protivníci duše mé; přikryti buďte lehkostí a hanbou, kteříž hledají pádu mého."},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Já pak ustavičně čekati, a vždy víc a víc tě chváliti budu."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "Ústa má budou vypravovati spravedlnost tvou, každého dne spasení tvé, ačkoli mu počtu nevím."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Přistoupě k všelijaké moci Panovníka Hospodina, připomínati budu tvou vlastní spravedlnost."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Bože, učinil jsi mne od mladosti mé, a až po dnes vypravuji o divných činech tvých."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Protož také i do starosti a šedin, Bože, neopouštěj mne, až v známost uvedu rámě tvé tomuto věku, a všechněm potomkům sílu tvou."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Nebo spravedlnost tvá, Bože, vyvýšená jest, provodíš zajisté věci veliké. Bože, kdo jest podobný tobě?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Kterýž ač jsi mi dal okusiti úzkostí velikých a hrozných, však zase k životu navrátíš mne, a z propastí země zase mne vyzdvihneš."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Rozmnožíš důstojnost mou, a zase utěšíš mne."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "I jáť také budu tě slaviti na nástroji hudebném, i pravdu tvou, Bože můj; žalmy tobě zpívati budu na harfě, ó svatý Izraelský."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Plésati budou rtové moji, když žalmy zpívati budu tobě, i duše má, kterouž jsi vykoupil."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "Nadto i jazyk můj každý den vypravovati bude spravedlnost tvou; nebo se zastyděti a zahanbiti musili ti, jenž mého pádu hledali."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Šalomounovi. Bože, soudy své králi dej, a spravedlnost svou synu královu,"},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "Aby soudil lid tvůj v spravedlnosti a chudé tvé v pravosti."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Hory přinesou pokoj lidu i pahrbkové v spravedlnosti."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Souditi bude chudé z lidu, a vysvobodí syny nuzného, násilníka pak potře."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Báti se budou tebe, dokudž slunce a měsíc trvati bude, od národu až do pronárodu."},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Jako když sstupuje déšť na přisečenou trávu, a jako tiší déšťové skrápějící zemi:"},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "Tak zkvete ve dnech jeho spravedlivý, a bude hojnost pokoje, dokud měsíce stává."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Panovati bude od moře až k moři, a od řeky až do končin země."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Před ním skláněti se budou obyvatelé pustin vyprahlých, a nepřátelé jeho prach lízati budou."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "Králové při moři a z ostrovů pocty mu přinesou, králové Šebejští a Sabejští dary obětovati budou."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "Nadto klaněti se jemu budou všickni králové, všickni národové jemu sloužiti budou."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Nebo vytrhne nuzného, volajícího a nátisk trpícího, kterýž nemá spomocníka."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Smiluje se nad bídným a potřebným, a duše nuzných spasí."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Od lsti a násilí vysvobodí duši jejich; neboť jest drahá krev jejich před očima jeho."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "Budeť dlouhověký, a dávati mu budou zlato Arabské, a ustavně za něj se modliti, na každý den jemu dobrořečiti budou."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Když se vrže hrst obilí do země na vrchu hor, klátiti se budou jako Libán klasové jeho, a kvésti budou měšťané jako byliny země."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Jméno jeho bude na věky; dokudž slunce trvá, děditi bude jméno jeho. A požehnání sobě dávajíce v něm všickni národové, budou ho blahoslaviti."},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Požehnaný Hospodin Bůh, Bůh Izraelský, kterýž sám činí divné věci,"},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "A požehnané jméno slávy jeho na věky. Budiž také naplněna slávou jeho všecka země, Amen i Amen."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Skonávají se modlitby Davidovy, syna Izai."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Žalm Azafovi. Jistě žeť jest Bůh dobrý Izraelovi, těm, kteříž jsou čistého srdce."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Ale nohy mé téměř se byly ušinuly, o málo, že by byli sklouzli krokové moji,"},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Když jsem horlil proti bláznivým, vida štěstí nešlechetných."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Nebo nebývají vázáni až k smrti, ale zůstává v cele síla jejich."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "V práci lidské nejsou, a s lidmi trestáni nebývají."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Protož otočeni jsou pýchou jako halží, a ukrutností jako rouchem ozdobným přiodíni."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Vysedlo tukem oko jejich; majíce hojnost nad pomyšlení srdce,"},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Rozpustilí jsou, a mluví zlostně, o nátisku velmi pyšně mluví."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "Stavějí proti nebi ústa svá, a jazyk jejich po zemi se vozí."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "A protož na to přichází lid jeho, když se jim vody až do vrchu nalívá,"},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "Že říkají: Jakť má o tom věděti Bůh silný? Aneb zdaž jest to známé Nejvyššímu?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Nebo aj, ti bezbožní jsouce, mají pokoj v světě, a dosahují zboží."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Nadarmo tedy v čistotě chovám srdce své, a v nevinnosti ruce své umývám."},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "Poněvadž každý den trestán bývám, a kázeň přichází na mne každého jitra."},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Řeknu-li: Vypravovati budu věci takové, hle, rodina synů tvých dí, že jsem jim křiv."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Chtěl jsem to rozumem vystihnouti, ale vidělo mi se pracno."},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Až jsem všel do svatyní Boha silného, tu jsem srozuměl poslední věci jejich."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Jistě že jsi je na místech plzkých postavil, a uvržeš je v spustliny."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Aj, jakť přicházejí na spuštění jako v okamžení! Mizejí a hynou hrůzami,"},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Jako snové tomu, kdož procítí; Pane, když je probudíš, obraz ten jejich za nic položíš."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Když zhořklo srdce mé, a ledví má bodena byla,"},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "Nesmyslný jsem byl, aniž jsem co znal, jako hovádko byl jsem před tebou."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "A však vždycky jsem byl s tebou, nebo jsi mne ujal za mou pravici."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Podlé rady své veď mne, a potom v slávu přijmeš mne."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Kohož bych měl na nebi? A mimo tebe v žádném líbosti nemám na zemi."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "Ač tělo i srdce mé hyne, skála srdce mého, a díl můj Bůh jest na věky."},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Nebo aj, ti, kteříž se vzdalují tebe, zahynou; vytínáš ty, kteříž cizoloží odcházením od tebe."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Ale mně nejlépe jest přídržeti se Boha; pročež skládám v Panovníku Hospodinu doufání své, abych vypravoval všecky skutky jeho."}]