[{"i":27900,"b":46,"c":4813,"r":4813,"o":52,"t": "52 I řekl jim: „Proto každý zákoník, který se stal učedníkem království nebeského, podobá se hospodáři, který vynáší ze svého pokladu nové i staré.“"},{"i":27901,"b":46,"c":4813,"r":4813,"o":53,"t": "53 I stalo se, když Ježíš dokončil tato podobenství, že odešel odtud;"},{"i":27902,"b":46,"c":4813,"r":4813,"o":54,"t": "54 a přišel do své vlasti a učil je v jejich synagóze, takže žasli a říkali: „Odkud má tento člověk takovou moudrost a zázraky?""},{"i":27903,"b":46,"c":4813,"r":4813,"o":55,"t": "55 Není to syn tesařův? A nejmenuje se jeho matka Maria a jeho bratři Jakub, Josef, Šimon a Juda?"},{"i":27904,"b":46,"c":4813,"r":4813,"o":56,"t": "56 A nejsou všechny jeho sestry u nás? Odkud tedy má toto všechno?""},{"i":27905,"b":46,"c":4813,"r":4813,"o":57,"t": "57 A uráželi se na něm. Ale Ježíš jim řekl: „Prorok není beze cti, leda ve své vlasti a ve svém domě.“"},{"i":27906,"b":46,"c":4813,"r":4813,"o":58,"t": "58 A neučinil tam mnoho zázraků pro jejich nevěru."},{"i":27907,"b":46,"c":4814,"r":4814,"o":1,"t": "V onen čas uslyšel Herodes tetrarcha o Ježíšově pověsti,"},{"i":27908,"b":46,"c":4814,"r":4814,"o":2,"t": "a řekl svým služebníkům: „To je Jan Křtitel! Vstal z mrtvých, a proto v něm působí zázračné síly.“"},{"i":27909,"b":46,"c":4814,"r":4814,"o":3,"t": "Neboť Herodes zajal Jana, spoutal ho a vsadil do vězení kvůli Herodiadě, ženě svého bratra Filipa."},{"i":27910,"b":46,"c":4814,"r":4814,"o":4,"t": "Jan mu totiž říkal: „Není ti dovoleno ji mít.“"},{"i":27911,"b":46,"c":4814,"r":4814,"o":5,"t": "A chtěl ho zabít, ale bál se zástupu, protože ho považovali za proroka."},{"i":27912,"b":46,"c":4814,"r":4814,"o":6,"t": "Když se však slavily Herodovy narozeniny, dcera Herodiady tančila před nimi a zalíbila se Herodovi,"},{"i":27913,"b":46,"c":4814,"r":4814,"o":7,"t": "takže jí s přísahou slíbil, že jí dá, o cokoli požádá."},{"i":27914,"b":46,"c":4814,"r":4814,"o":8,"t": "A ona, navedena svou matkou, řekla: „Dej mi zde na míse hlavu Jana Křtitele.“"},{"i":27915,"b":46,"c":4814,"r":4814,"o":9,"t": "Král se zarmoutil, ale pro přísahy a pro ty, kdo s ním stolovali, přikázal, aby jí byla dána,"},{"i":27916,"b":46,"c":4814,"r":4814,"o":10,"t": "a poslal a nechal Jana ve vězení stít."},{"i":27917,"b":46,"c":4814,"r":4814,"o":11,"t": "Jeho hlava byla přinesena na míse a dána dívce, a ona ji donesla své matce."},{"i":27918,"b":46,"c":4814,"r":4814,"o":12,"t": "Janovi učedníci přišli, vzali mrtvé tělo a pohřbili je; a přišli a oznámili to Ježíšovi."},{"i":27919,"b":46,"c":4814,"r":4814,"o":13,"t": "Když to Ježíš uslyšel, odešel odtud lodí na pusté místo stranou; ale když to zástupy uslyšely, následovaly ho pěšky z měst."},{"i":27920,"b":46,"c":4814,"r":4814,"o":14,"t": "A když vystoupil, uviděl veliký zástup, a slitoval se nad nimi a uzdravil jejich nemocné."},{"i":27921,"b":46,"c":4814,"r":4814,"o":15,"t": "Když nastal večer, přišli k němu jeho učedníci a řekli: „Toto místo je pusté a čas již pokročil; propusť zástupy, ať jdou do vesnic a koupí si jídlo.“"},{"i":27922,"b":46,"c":4814,"r":4814,"o":16,"t": "Ale Ježíš jim řekl: „Nemusejí odcházet; dejte jim vy jíst.“"},{"i":27923,"b":46,"c":4814,"r":4814,"o":17,"t": "Řekli mu: „Nemáme zde nic než pět chlebů a dvě ryby.“ Řekl: "},{"i":27924,"b":46,"c":4814,"r":4814,"o":18,"t": "„Přineste mi je sem.“"},{"i":27925,"b":46,"c":4814,"r":4814,"o":19,"t": "A když rozkázal zástupům, aby se posadily na trávu, vzal těch pět chlebů a dvě ryby, vzhlédl k nebi, požehnal, lámal chleby a dával je učedníkům, a učedníci zástupům."},{"i":27926,"b":46,"c":4814,"r":4814,"o":20,"t": "A všichni se najedli a nasytili, a sebrali, co zbylo z úlomků, dvanáct plných košů!"},{"i":27927,"b":46,"c":4814,"r":4814,"o":21,"t": "Těch, kdo jedli, bylo kolem pěti tisíc mužů, kromě žen a dětí."},{"i":27928,"b":46,"c":4814,"r":4814,"o":22,"t": "A hned přiměl učedníky, aby nastoupili do lodi a pluli napřed na druhý břeh, dokud on nepropustí zástupy."},{"i":27929,"b":46,"c":4814,"r":4814,"o":23,"t": "A když propustil zástupy, vystoupil sám na horu, aby se modlil. Když nastal večer, byl tam sám."},{"i":27930,"b":46,"c":4814,"r":4814,"o":24,"t": "Loď však byla již mnoho stadií od země, zmítána vlnami, neboť vítr byl proti nim."},{"i":27931,"b":46,"c":4814,"r":4814,"o":25,"t": "Za čtvrté noční hlídky přišel k nim Ježíš, kráčeje po moři."},{"i":27932,"b":46,"c":4814,"r":4814,"o":26,"t": "Když ho učedníci viděli kráčet po moři, zděsili se a říkali: „To je duch!“ A ze strachu vykřikli."},{"i":27933,"b":46,"c":4814,"r":4814,"o":27,"t": "Ježíš k nim hned promluvil a řekl: „Vzmužte se, já jsem to, nebojte se!“"},{"i":27934,"b":46,"c":4814,"r":4814,"o":28,"t": "Petr mu odpověděl a řekl: „Pane, jsi-li to ty, poruč mi, ať přijdu k tobě po vodě.“"},{"i":27935,"b":46,"c":4814,"r":4814,"o":29,"t": "Řekl: „Pojď.“ A když Petr vystoupil z lodi, kráčel po vodě a šel k Ježíšovi."},{"i":27936,"b":46,"c":4814,"r":4814,"o":30,"t": "Ale když uviděl, jak silný je vítr, bál se, začal tonout a vykřikl: „Pane, zachraň mě!“"},{"i":27937,"b":46,"c":4814,"r":4814,"o":31,"t": "Ježíš hned vztáhl ruku, uchopil ho a řekl mu: „Malověrný, proč jsi pochyboval?“"},{"i":27938,"b":46,"c":4814,"r":4814,"o":32,"t": "A když vstoupili do lodi, vítr ustal."},{"i":27939,"b":46,"c":4814,"r":4814,"o":33,"t": "Ti, kdo byli v lodi, se mu klaněli a říkali: „Jistě, jsi Syn Boží!“"},{"i":27940,"b":46,"c":4814,"r":4814,"o":34,"t": "Když se přeplavili, přišli do země Genezaretské."},{"i":27941,"b":46,"c":4814,"r":4814,"o":35,"t": "Když ho muži onoho místa poznali, rozhlásili to po celé okolní krajině a přinesli k němu všechny nemocné,"},{"i":27942,"b":46,"c":4814,"r":4814,"o":36,"t": "a prosili ho, aby se směli dotknout alespoň lemu jeho roucha; a všichni, kdo se dotkli, byli uzdraveni."},{"i":27943,"b":46,"c":4815,"r":4815,"o":1,"t": "Tehdy přišli k Ježíšovi farizeové a zákoníci z Jeruzaléma a řekli:"},{"i":27944,"b":46,"c":4815,"r":4815,"o":2,"t": "„Proč tvoji učedníci přestupují tradici starších? Nemyjí si totiž ruce, když jedí chléb.“"},{"i":27945,"b":46,"c":4815,"r":4815,"o":3,"t": "Odpověděl jim: „A proč vy přestupujete Boží přikázání pro svou tradici?"},{"i":27946,"b":46,"c":4815,"r":4815,"o":4,"t": "Bůh totiž přikázal: Cti svého otce a svou matku, a: Kdo by zlehčoval otce nebo matku, ať propadne smrti."},{"i":27947,"b":46,"c":4815,"r":4815,"o":5,"t": "Vy však říkáte: Kdokoli řekne svému otci nebo své matce: Co bys ode mě dostal na pomoc, je zasvěcený dar,"},{"i":27948,"b":46,"c":4815,"r":4815,"o":6,"t": "ten už nemusí ctít svého otce. Tím jste zrušili Boží slovo pro svou tradici."},{"i":27949,"b":46,"c":4815,"r":4815,"o":7,"t": "Pokrytci, dobře o vás prorokoval Izaiáš, když řekl:"},{"i":27950,"b":46,"c":4815,"r":4815,"o":8,"t": "Tento lid mě ctí svými rty, ale jejich srdce je daleko ode mne;"},{"i":27951,"b":46,"c":4815,"r":4815,"o":9,"t": "marně mě uctívají, když učí naukám, které jsou lidskými příkazy.'“"},{"i":27952,"b":46,"c":4815,"r":4815,"o":10,"t": "A když svolal zástup, řekl jim: „Poslouchejte a rozumějte!"},{"i":27953,"b":46,"c":4815,"r":4815,"o":11,"t": "Ne to, co vchází do úst, znečišťuje člověka, ale to, co vychází z úst, to znečišťuje člověka."},{"i":27954,"b":46,"c":4815,"r":4815,"o":12,"t": "Tehdy k němu přišli učedníci a řekli mu: „Víš, že se farizeové pohoršili, když uslyšeli toto slovo?"},{"i":27955,"b":46,"c":4815,"r":4815,"o":13,"t": "Odpověděl: „Každá rostlina, kterou nezasadil můj nebeský Otec, bude vykořeněna."},{"i":27956,"b":46,"c":4815,"r":4815,"o":14,"t": "Nechte je; jsou to slepí vůdci slepých. A když slepý vede slepého, oba spadnou do jámy.“"},{"i":27957,"b":46,"c":4815,"r":4815,"o":15,"t": "Petr mu na to řekl: „Vysvětli nám to podobenství.“"},{"i":27958,"b":46,"c":4815,"r":4815,"o":16,"t": "Řekl: „Jste ještě i vy nechápaví?"},{"i":27959,"b":46,"c":4815,"r":4815,"o":17,"t": "Nechápete, že všechno, co vchází do úst, jde do břicha a je vypuzeno do záchodu?"},{"i":27960,"b":46,"c":4815,"r":4815,"o":18,"t": "Ale to, co vychází z úst, vychází ze srdce, a to znečišťuje člověka."},{"i":27961,"b":46,"c":4815,"r":4815,"o":19,"t": "Ze srdce totiž vycházejí zlé myšlenky, vraždy, cizoložství, smilstvo, krádeže, falešná svědectví, rouhání."},{"i":27962,"b":46,"c":4815,"r":4815,"o":20,"t": "To jsou věci, které znečišťují člověka; ale jíst neumytýma rukama člověka neznečišťuje.“"},{"i":27963,"b":46,"c":4815,"r":4815,"o":21,"t": "Když Ježíš odešel odtud, odebral se do krajin Týru a Sidonu."},{"i":27964,"b":46,"c":4815,"r":4815,"o":22,"t": "A hle, jedna kananejská žena, která vyšla z těch krajin, křičela a říkala: „Smiluj se nade mnou, Pane, Synu Davidův! Má dcera je hrozně posedlá démonem.“"},{"i":27965,"b":46,"c":4815,"r":4815,"o":23,"t": "Ale neodpověděl jí slovo. Jeho učedníci přišli a prosili ho: „Propusť ji, neboť za námi křičí.“"},{"i":27966,"b":46,"c":4815,"r":4815,"o":24,"t": "Odpověděl: „Jsem poslán jen ke ztraceným ovcím domu izraelského.“"},{"i":27967,"b":46,"c":4815,"r":4815,"o":25,"t": "Ona však přišla, klaněla se mu a říkala: „Pane, pomoz mi!“"},{"i":27968,"b":46,"c":4815,"r":4815,"o":26,"t": "Odpověděl: „Není dobře vzít chléb dětem a hodit ho štěňatům.“"},{"i":27969,"b":46,"c":4815,"r":4815,"o":27,"t": "Řekla: „Ano, Pane, ale i štěňata jedí z drobtů, které padají ze stolu jejich pánů.“"},{"i":27970,"b":46,"c":4815,"r":4815,"o":28,"t": "Tehdy jí Ježíš odpověděl: „Ženo, veliká je tvá víra! Ať se ti stane, jak si přeješ.“ A její dcera byla uzdravena od té hodiny."},{"i":27971,"b":46,"c":4815,"r":4815,"o":29,"t": "Když odtud Ježíš odešel, přišel k Galilejskému moři; vystoupil na horu a tam se posadil."},{"i":27972,"b":46,"c":4815,"r":4815,"o":30,"t": "A přišly k němu veliké zástupy, které s sebou měly chromé, zmrzačené, slepé, hluchoněmé a mnoho jiných; položili je k Ježíšovým nohám a on je uzdravil,"},{"i":27973,"b":46,"c":4815,"r":4815,"o":31,"t": "takže se zástupy divily, když viděly, že hluchoněmí mluví, zmrzačení jsou zdraví, chromí chodí a slepí vidí; a oslavovaly Boha izraelského."},{"i":27974,"b":46,"c":4815,"r":4815,"o":32,"t": "Ježíš svolal své učedníky a řekl: „Je mi líto zástupu, protože u mě už tři dny zůstávají a nemají co jíst. Nechci je propustit hladové, aby neomdleli na cestě.“"},{"i":27975,"b":46,"c":4815,"r":4815,"o":33,"t": "Učedníci mu řekli: „Odkud bychom na poušti vzali tolik chleba, abychom nasytili takový zástup?"},{"i":27976,"b":46,"c":4815,"r":4815,"o":34,"t": "Ježíš jim řekl: „Kolik máte chlebů?“ Řekli: „Sedm a několik malých ryb.“"},{"i":27977,"b":46,"c":4815,"r":4815,"o":35,"t": "Rozkázal zástupu, ať se posadí na zem;"},{"i":27978,"b":46,"c":4815,"r":4815,"o":36,"t": "pak vzal těch sedm chlebů a ryby, vzdal díky, lámal je a dával svým učedníkům, a učedníci zástupům."},{"i":27979,"b":46,"c":4815,"r":4815,"o":37,"t": "A všichni se najedli a nasytili, a sebrali, co zbylo, sedm plných košů!"},{"i":27980,"b":46,"c":4815,"r":4815,"o":38,"t": "Těch, kdo jedli, bylo čtyři tisíce mužů, kromě žen a dětí."},{"i":27981,"b":46,"c":4815,"r":4815,"o":39,"t": "Když propustil zástupy, vstoupil do lodi a přišel do krajin Magadanských."},{"i":27982,"b":46,"c":4816,"r":4816,"o":1,"t": "Přistoupili k němu farizeové a saduceové a chtěli ho pokoušet; žádali ho, aby jim ukázal znamení z nebe."},{"i":27983,"b":46,"c":4816,"r":4816,"o":2,"t": "Odpověděl jim: „Když nastane večer, říkáte: Bude dobře, neboť nebe je červené;"},{"i":27984,"b":46,"c":4816,"r":4816,"o":3,"t": "a ráno: Dnes bude ošklivo, neboť nebe je červené a zamračené. Vzhled nebe umíte rozeznat, ale znamení časů rozeznat neumíte!"},{"i":27985,"b":46,"c":4816,"r":4816,"o":4,"t": "Zlé a cizoložné pokolení žádá znamení, ale nebude mu dáno žádné znamení kromě znamení Jonášova.“ A opustil je a odešel."},{"i":27986,"b":46,"c":4816,"r":4816,"o":5,"t": "Když se učedníci přeplavili na druhý břeh, zapomněli si vzít chleby."},{"i":27987,"b":46,"c":4816,"r":4816,"o":6,"t": "Ježíš jim řekl: „Dávejte pozor a střezte se kvasu farizeů a saduceů.“"},{"i":27988,"b":46,"c":4816,"r":4816,"o":7,"t": "Přemýšleli mezi sebou a říkali: „Nevzali jsme si chleby.“"},{"i":27989,"b":46,"c":4816,"r":4816,"o":8,"t": "Ježíš to věděl a řekl: „Malověrní, proč mezi sebou přemýšlíte, že nemáte chleby?"},{"i":27990,"b":46,"c":4816,"r":4816,"o":9,"t": "Ještě nechápete? Nevzpomínáte si na těch pět chlebů pro pět tisíc mužů a kolik jste sebrali košů?"},{"i":27991,"b":46,"c":4816,"r":4816,"o":10,"t": "Ani na těch sedm chlebů pro čtyři tisíce mužů a kolik jste sebrali košů?"},{"i":27992,"b":46,"c":4816,"r":4816,"o":11,"t": "Jak to, že nechápete, že jsem k vám nemluvil o chlebech? Střezte se kvasu farizeů a saduceů!“"},{"i":27993,"b":46,"c":4816,"r":4816,"o":12,"t": "Tehdy pochopili, že jim neříkal, ať se střeží kvasu chleba, ale učení farizeů a saduceů."},{"i":27994,"b":46,"c":4816,"r":4816,"o":13,"t": "Když Ježíš přišel do krajin Cesareje Filipovy, ptal se svých učedníků a říkal: „Za koho lidé pokládají Syna člověka?“"},{"i":27995,"b":46,"c":4816,"r":4816,"o":14,"t": "Řekli: „Jedni za Jana Křtitele, jiní za Eliáše a další za Jeremiáše nebo za jednoho z proroků.“"},{"i":27996,"b":46,"c":4816,"r":4816,"o":15,"t": "Řekl jim: „A za koho mě pokládáte vy?“"},{"i":27997,"b":46,"c":4816,"r":4816,"o":16,"t": "Šimon Petr odpověděl: „Ty jsi Kristus, Syn živého Boha.“"},{"i":27998,"b":46,"c":4816,"r":4816,"o":17,"t": "Ježíš mu odpověděl: „Blaze tobě, Šimone, synu Jonášův, neboť ti to nezjevilo tělo a krev, ale můj Otec, který je v nebesích."},{"i":27999,"b":46,"c":4816,"r":4816,"o":18,"t": "A já ti říkám: Ty jsi Petr, a na této skále zbuduji svou církev, a brány pekel ji nepřemohou."}]