[{"i":16200,"b":18,"c":2029,"r":2029,"o":4,"t": "Hospodin spravedlivý zlomil pouta bezbožných."},{"i":16201,"b":18,"c":2029,"r":2029,"o":5,"t": "Ať jsou zahanbeni a odvráceni všichni nepřátelé Sionu;"},{"i":16202,"b":18,"c":2029,"r":2029,"o":6,"t": "ať jsou jako tráva na střechách, která usychá dříve, než ji vytrhnou!"},{"i":16203,"b":18,"c":2029,"r":2029,"o":7,"t": "Žnec si jí nenaplní ruku, ani vazač náručí;"},{"i":16204,"b":18,"c":2029,"r":2029,"o":8,"t": "a neřeknou kolemjdoucí: Požehnání Hospodinovo budiž s vámi! Žehnáme vám ve jménu Hospodinově."},{"i":16205,"b":18,"c":2030,"r":2030,"o":1,"t": "Píseň stupňů. Z hlubin volám k tobě, Hospodine:"},{"i":16206,"b":18,"c":2030,"r":2030,"o":2,"t": "Pane, slyš můj hlas. Ať tvé ucho bedlivě naslouchá volání mé modlitby!"},{"i":16207,"b":18,"c":2030,"r":2030,"o":3,"t": "Budeš-li uchovávat v paměti hříchy, Hospodine, Pane, kdo obstojí?"},{"i":16208,"b":18,"c":2030,"r":2030,"o":4,"t": "Ale u tebe je odpuštění, aby trvala tvá bázeň."},{"i":16209,"b":18,"c":2030,"r":2030,"o":5,"t": "Čekám, Hospodine, má duše čeká na tvé slovo;"},{"i":16210,"b":18,"c":2030,"r":2030,"o":6,"t": "má duše očekává Pána více než strážní jitro; více než strážní jitro,"},{"i":16211,"b":18,"c":2030,"r":2030,"o":7,"t": "ať Izrael očekává Hospodina! Neboť u Hospodina je milost, u něho hojnost vykoupení;"},{"i":16212,"b":18,"c":2030,"r":2030,"o":8,"t": "on vykoupí Izrael ze všech jeho hříchů."},{"i":16213,"b":18,"c":2031,"r":2031,"o":1,"t": "Píseň stupňů. Davidova. Hospodine, nemám srdce pyšné, ani pohled povýšený. Nevydal jsem se cestou velikosti ani zázraků, které mě přesahují."},{"i":16214,"b":18,"c":2031,"r":2031,"o":2,"t": "Ne, držím svou duši v pokoji a tichosti; jako malé dítě u své matky, jako malé dítě, taková je má duše ve mně."},{"i":16215,"b":18,"c":2031,"r":2031,"o":3,"t": "Vkládej svou naději, Izraeli, v Hospodina, od nynějška až navěky!"},{"i":16216,"b":18,"c":2032,"r":2032,"o":1,"t": "Píseň stupňů. Pamatuj, Hospodine, na Davida, na všechnu jeho námahu,"},{"i":16217,"b":18,"c":2032,"r":2032,"o":2,"t": "na přísahu, kterou učinil Hospodinu, na svůj slib Mocnému Jákobovu:"},{"i":16218,"b":18,"c":2032,"r":2032,"o":3,"t": "\"Nevstoupím do stanu svého domu, nevystoupím na lože svého odpočinku,"},{"i":16219,"b":18,"c":2032,"r":2032,"o":4,"t": "nedopřeji spánku svým očím a odpočinku svým víčkům,"},{"i":16220,"b":18,"c":2032,"r":2032,"o":5,"t": "dokud nenajdu místo pro Hospodina, příbytek Mocnému Jákobovu!\""},{"i":16221,"b":18,"c":2032,"r":2032,"o":6,"t": "Hle, slyšeli jsme o ní v Efratě, nalezli jsme ji na Polích lesa!"},{"i":16222,"b":18,"c":2032,"r":2032,"o":7,"t": "Vejděme na místo, kde přebývá, klaňme se před podnožím jeho nohou."},{"i":16223,"b":18,"c":2032,"r":2032,"o":8,"t": "Povstaň, Hospodine, k svému odpočinku, ty i truhla tvé síly."},{"i":16224,"b":18,"c":2032,"r":2032,"o":9,"t": "Tvoji kněží se obléknou spravedlností, tvoji věrní budou jásat."},{"i":16225,"b":18,"c":2032,"r":2032,"o":10,"t": "Kvůli Davidovi, tvému služebníku, neodvracej tvář svého pomazaného."},{"i":16226,"b":18,"c":2032,"r":2032,"o":11,"t": "Hospodin přísahal Davidovi, pravdu, od které se nikdy neodvrátí: \"Z plodu tvého lůna posadím na trůn pro tebe učiněný."},{"i":16227,"b":18,"c":2032,"r":2032,"o":12,"t": "Budou-li tvoji synové zachovávat mou smlouvu, mé svědectví, které jsem jim naučil, jejich synové sami navěky budou sedět na trůně pro tebe učiněném.\""},{"i":16228,"b":18,"c":2032,"r":2032,"o":13,"t": "Neboť Hospodin si vyvolil Sion, zatoužil po tomto sídle pro sebe:"},{"i":16229,"b":18,"c":2032,"r":2032,"o":14,"t": "\"Zde je můj odpočinek na věky, zde budu sídlit, neboť jsem po něm zatoužil."},{"i":16230,"b":18,"c":2032,"r":2032,"o":15,"t": "Jeho pokrm požehnám požehnáním, jeho chudé nasytím chlebem,"},{"i":16231,"b":18,"c":2032,"r":2032,"o":16,"t": "jeho kněží obleču spásou a jeho věrní se budou radovat jásotem."},{"i":16232,"b":18,"c":2032,"r":2032,"o":17,"t": "Tam vzbudím pokolení Davidovi, připravím lampu pro svého pomazaného;"},{"i":16233,"b":18,"c":2032,"r":2032,"o":18,"t": "jeho nepřátele obleču hanbou, ale na něm rozkvete jeho diadém.\""},{"i":16234,"b":18,"c":2033,"r":2033,"o":1,"t": "Píseň stupňů. Davidova. Hle, jak je dobré, jak je milé, když bratři bydlí spolu v jednotě!"},{"i":16235,"b":18,"c":2033,"r":2033,"o":2,"t": "Je to jako drahocenný olej na hlavě, který stéká na vousy, stéká na vousy Áronovy, na okraj jeho roucha."},{"i":16236,"b":18,"c":2033,"r":2033,"o":3,"t": "Je to jako rosa Hermonská, která sestupuje na výšiny Sionu; tam Hospodin ustanovil požehnání, život navěky."},{"i":16237,"b":18,"c":2034,"r":2034,"o":1,"t": "Píseň stupňů. Pojďte! Žehnejte Hospodina, všichni služebníci Hospodinovi, kteří sloužíte v domě Hospodinově, v nádvořích domu našeho Boha. V noci"},{"i":16238,"b":18,"c":2034,"r":2034,"o":2,"t": "vztahujte ruce k svatyni a žehnejte Hospodina."},{"i":16239,"b":18,"c":2034,"r":2034,"o":3,"t": "Ať ti Hospodin požehná ze Sionu, on, který učinil nebe a zemi!"},{"i":16240,"b":18,"c":2035,"r":2035,"o":1,"t": "Haleluja! Chvalte jméno Hospodinovo, chvalte, služebníci Hospodinovi,"},{"i":16241,"b":18,"c":2035,"r":2035,"o":2,"t": "kteří sloužíte v domě Hospodinově, v nádvořích domu našeho Boha."},{"i":16242,"b":18,"c":2035,"r":2035,"o":3,"t": "Chvalte Hospodina, neboť je dobrý, Hospodine, hrajte jeho jménu, neboť je sladké."},{"i":16243,"b":18,"c":2035,"r":2035,"o":4,"t": "Jákoba si Hospodin vyvolil, Izraele učinil svým dědictvím."},{"i":16244,"b":18,"c":2035,"r":2035,"o":5,"t": "Já vím, že Hospodin je veliký, že náš Pán převyšuje všechny bohy."},{"i":16245,"b":18,"c":2035,"r":2035,"o":6,"t": "Vše, co se Hospodinu líbí, činí na nebi i na zemi, v mořích i ve všech propastech."},{"i":16246,"b":18,"c":2035,"r":2035,"o":7,"t": "Nechává vystupovat oblaka z končin země, s blesky plodí déšť, vítr vyvádí ze svých pokladnic."},{"i":16247,"b":18,"c":2035,"r":2035,"o":8,"t": "Udeřil prvorozené Egyptské, od člověka až po dobytek;"},{"i":16248,"b":18,"c":2035,"r":2035,"o":9,"t": "seslal znamení a zázraky doprostřed tebe, Egypte, na faraona a všechny jeho služebníky."},{"i":16249,"b":18,"c":2035,"r":2035,"o":10,"t": "Udeřil pohany ve velkém počtu, zahubil krále udatné,"},{"i":16250,"b":18,"c":2035,"r":2035,"o":11,"t": "Sichona, krále Amorejského, a Óga, krále Bášanu, a všechna království Kanaan;"},{"i":16251,"b":18,"c":2035,"r":2035,"o":12,"t": "a dal jejich zemi v dědictví, v dědictví Izraeli, svému lidu."},{"i":16252,"b":18,"c":2035,"r":2035,"o":13,"t": "Hospodine, tvé jméno navěky! Hospodine, tvá památka z pokolení na pokolení!"},{"i":16253,"b":18,"c":2035,"r":2035,"o":14,"t": "Neboť Hospodin se zastává svého lidu, slitovává se nad svými služebníky."},{"i":16254,"b":18,"c":2035,"r":2035,"o":15,"t": "Modly pohanů jsou stříbro a zlato, dílo lidských rukou!"},{"i":16255,"b":18,"c":2035,"r":2035,"o":16,"t": "Mají ústa, a nemluví, mají oči, a nevidí."},{"i":16256,"b":18,"c":2035,"r":2035,"o":17,"t": "Mají uši, a neslyší, není v jejich ústech ani dechu."},{"i":16257,"b":18,"c":2035,"r":2035,"o":18,"t": "Jako ony budou ti, kdo je dělají, každý, kdo v ně doufá."},{"i":16258,"b":18,"c":2035,"r":2035,"o":19,"t": "Dome Izraelský, žehnej Hospodina, dome Áronův, žehnej Hospodina,"},{"i":16259,"b":18,"c":2035,"r":2035,"o":20,"t": "dome Leviho, žehnej Hospodina, ti, kteří se bojí Hospodina, žehnejte Hospodina."},{"i":16260,"b":18,"c":2035,"r":2035,"o":21,"t": "Požehnán buď Hospodin ze Sionu, on, který přebývá v Jeruzalémě!"},{"i":16261,"b":18,"c":2036,"r":2036,"o":1,"t": "Haleluja! Vzdávejte díky Hospodinu, neboť je dobrý, neboť věčná je jeho láska!"},{"i":16262,"b":18,"c":2036,"r":2036,"o":2,"t": "Vzdávejte díky Bohu bohů, neboť věčná je jeho láska!"},{"i":16263,"b":18,"c":2036,"r":2036,"o":3,"t": "Vzdávejte díky Pánu pánů, neboť věčná je jeho láska!"},{"i":16264,"b":18,"c":2036,"r":2036,"o":4,"t": "On sám činí divy, neboť věčná je jeho láska!"},{"i":16265,"b":18,"c":2036,"r":2036,"o":5,"t": "Učinil nebesa s moudrostí, neboť věčná je jeho láska!"},{"i":16266,"b":18,"c":2036,"r":2036,"o":6,"t": "Upevnil zemi nad vodami, neboť věčná je jeho láska!"},{"i":16267,"b":18,"c":2036,"r":2036,"o":7,"t": "Učinil velká světla, neboť věčná je jeho láska!"},{"i":16268,"b":18,"c":2036,"r":2036,"o":8,"t": "Slunce, aby vládlo ve dne, neboť věčná je jeho láska!"},{"i":16269,"b":18,"c":2036,"r":2036,"o":9,"t": "Měsíc a hvězdy, aby vládly v noci, neboť věčná je jeho láska!"},{"i":16270,"b":18,"c":2036,"r":2036,"o":10,"t": "Udeřil Egypt v jeho prvorozených, neboť věčná je jeho láska!"},{"i":16271,"b":18,"c":2036,"r":2036,"o":11,"t": "A odtud vyvedl Izraele, neboť věčná je jeho láska!"},{"i":16272,"b":18,"c":2036,"r":2036,"o":12,"t": "Silnou rukou a napřaženou paží, neboť věčná je jeho láska!"},{"i":16273,"b":18,"c":2036,"r":2036,"o":13,"t": "Rozdělil na dvě části Rudé moře, neboť věčná je jeho láska!"},{"i":16274,"b":18,"c":2036,"r":2036,"o":14,"t": "A převedl Izraele jeho středem, neboť věčná je jeho láska!"},{"i":16275,"b":18,"c":2036,"r":2036,"o":15,"t": "A svrhl do něho faraona i s jeho vojskem, neboť věčná je jeho láska!"},{"i":16276,"b":18,"c":2036,"r":2036,"o":16,"t": "Vedl svůj lid pouští, neboť věčná je jeho láska!"},{"i":16277,"b":18,"c":2036,"r":2036,"o":17,"t": "Udeřil mocné krále, neboť věčná je jeho láska!"},{"i":16278,"b":18,"c":2036,"r":2036,"o":18,"t": "Zahubil krále hrozné, neboť věčná je jeho láska!"},{"i":16279,"b":18,"c":2036,"r":2036,"o":19,"t": "Sichona, krále Amorejského, neboť věčná je jeho láska!"},{"i":16280,"b":18,"c":2036,"r":2036,"o":20,"t": "A Óga, krále Bášanu, neboť věčná je jeho láska!"},{"i":16281,"b":18,"c":2036,"r":2036,"o":21,"t": "Dal jejich zemi v dědictví, neboť věčná je jeho láska!"},{"i":16282,"b":18,"c":2036,"r":2036,"o":22,"t": "V dědictví Izraeli, svému služebníku, neboť věčná je jeho láska!"},{"i":16283,"b":18,"c":2036,"r":2036,"o":23,"t": "Pamatoval na nás v našem ponížení, neboť věčná je jeho láska!"},{"i":16284,"b":18,"c":2036,"r":2036,"o":24,"t": "Vysvobodil nás z ruky utlačovatelů, neboť věčná je jeho láska!"},{"i":16285,"b":18,"c":2036,"r":2036,"o":25,"t": "Každému tělu dává pokrm, neboť věčná je jeho láska!"},{"i":16286,"b":18,"c":2036,"r":2036,"o":26,"t": "Vzdávejte díky Bohu nebes, neboť věčná je jeho láska!"},{"i":16287,"b":18,"c":2037,"r":2037,"o":1,"t": "U řek babylonských jsme seděli a plakali, když jsme vzpomínali na Sion;"},{"i":16288,"b":18,"c":2037,"r":2037,"o":2,"t": "na topoly tam rostoucí jsme pověsili své harfy."},{"i":16289,"b":18,"c":2037,"r":2037,"o":3,"t": "A tam se nás ptali naši žalářníci na písně, naši utiskovatelé na radost: \"Zazpívejte nám, říkali, jednu ze sionských písní.\""},{"i":16290,"b":18,"c":2037,"r":2037,"o":4,"t": "Jak bychom mohli zpívat píseň Hospodinovu v cizí zemi?"},{"i":16291,"b":18,"c":2037,"r":2037,"o":5,"t": "Jestliže na tebe zapomenu, Jeruzaléme, ať mi uschne pravice!"},{"i":16292,"b":18,"c":2037,"r":2037,"o":6,"t": "Ať mi jazyk přilne k patru, jestliže na tebe zapomenu, jestliže Jeruzalém nepostavím na vrchol své radosti!"},{"i":16293,"b":18,"c":2037,"r":2037,"o":7,"t": "Pamatuj, Hospodine, na syny Edómu v den Jeruzaléma, když říkali: \"Zničte! Zničte až do základů!\""},{"i":16294,"b":18,"c":2037,"r":2037,"o":8,"t": "Dcero Babylónská, která máš zhynout, blaze tomu, kdo ti odplatí to, co jsi nám způsobila,"},{"i":16295,"b":18,"c":2037,"r":2037,"o":9,"t": "blaze tomu, kdo se chopí tvých nemluvňat a roztříští je o skálu!"},{"i":16296,"b":18,"c":2038,"r":2038,"o":1,"t": "Davidova. Vzdávám ti díky, Hospodine, celým svým srdcem, vyslyšel jsi slova mých úst. Zpívám ti před anděly,"},{"i":16297,"b":18,"c":2038,"r":2038,"o":2,"t": "klaním se směrem k tvému svatému chrámu. Vzdávám díky tvému jménu pro tvou lásku a tvou pravdu; tvůj slib dokonce překonal tvou pověst."},{"i":16298,"b":18,"c":2038,"r":2038,"o":3,"t": "V den, kdy jsem volal, jsi mě vyslyšel, posílil jsi sílu v mé duši."},{"i":16299,"b":18,"c":2038,"r":2038,"o":4,"t": "Všichni králové země ti vzdávají díky, Hospodine, neboť slyší zaslíbení tvých úst;"}]