[{"i":11600,"b":13,"c":1420,"r":1420,"o":12,"t": "Oh Dios nuestro! ¿no los juzgarás tú? porque en nosotros no hay fuerza contra tan grande multitud que viene contra nosotros: no sabemos lo que hemos de hacer, mas á ti volvemos nuestros ojos."},{"i":11601,"b":13,"c":1420,"r":1420,"o":13,"t": "Y todo Judá estaba en pie delante de Jehová, con sus niños, y sus mujeres, y sus hijos."},{"i":11602,"b":13,"c":1420,"r":1420,"o":14,"t": "Y estaba allí Jahaziel hijo de Zachârías, hijo de Benaías, hijo de Jeiel, hijo de Mathanías, Levita de los hijos de Asaph, sobre el cual vino el espíritu de Jehová en medio de la reunión;"},{"i":11603,"b":13,"c":1420,"r":1420,"o":15,"t": "Y dijo: Oid, Judá todo, y vosotros moradores de Jerusalem, y tú, rey Josaphat. Jehová os dice así: No temáis ni os amedrentéis delante de esta tan grande multitud; porque no es vuestra la guerra, sino de Dios."},{"i":11604,"b":13,"c":1420,"r":1420,"o":16,"t": "Mañana descenderéis contra ellos: he aquí que ellos subirán por la cuesta de Sis, y los hallaréis junto al arroyo, antes del desierto de Jeruel."},{"i":11605,"b":13,"c":1420,"r":1420,"o":17,"t": "No habrá para qué vosotros peleéis en este caso: paraos, estad quedos, y ved la salud de Jehová con vosotros. Oh Judá y Jerusalem, no temáis ni desmayéis; salid mañana contra ellos, que Jehová será con vosotros."},{"i":11606,"b":13,"c":1420,"r":1420,"o":18,"t": "Entonces Josaphat se inclinó rostro por tierra, y asimismo todo Judá y los moradores de Jerusalem se postraron delante de Jehová, y adoraron á Jehová."},{"i":11607,"b":13,"c":1420,"r":1420,"o":19,"t": "Y levantáronse los Levitas de los hijos de Coath y de los hijos de Coré, para alabar á Jehová el Dios de Israel á grande y alta voz."},{"i":11608,"b":13,"c":1420,"r":1420,"o":20,"t": "Y como se levantaron por la mañana, salieron por el desierto de Tecoa. Y mientras ellos salían, Josaphat estando en pie, dijo: Oidme, Judá y moradores de Jerusalem. Creed á Jehová vuestro Dios, y seréis seguros; creed á sus profetas, y seréis prosperados."},{"i":11609,"b":13,"c":1420,"r":1420,"o":21,"t": "Y habido consejo con el pueblo, puso á algunos que cantasen á Jehová, y alabasen en la hermosura de la santidad, mientras que salía la gente armada, y dijesen: Glorificad á Jehová, porque su misericordia es para siempre."},{"i":11610,"b":13,"c":1420,"r":1420,"o":22,"t": "Y como comenzaron con clamor y con alabanza, puso Jehová contra los hijos de Ammón, de Moab, y del monte de Seir, las emboscadas de ellos mismos que venían contra Judá, y matáronse los unos á los otros:"},{"i":11611,"b":13,"c":1420,"r":1420,"o":23,"t": "Pues los hijos de Ammón y Moab se levantaron contra los del monte de Seir, para matarlos y destruirlos; y como hubieron acabado á los del monte de Seir, cada cual ayudó á la destrucción de su compañero."},{"i":11612,"b":13,"c":1420,"r":1420,"o":24,"t": "Y luego que vino Judá á la atalaya del desierto, miraron hacia la multitud; mas he aquí yacían ellos en tierra muertos, que ninguno había escapado."},{"i":11613,"b":13,"c":1420,"r":1420,"o":25,"t": "Viniendo entonces Josaphat y su pueblo á despojarlos, hallaron en ellos muchas riquezas entre los cadáveres, así vestidos como preciosos enseres, los cuales tomaron para sí, tantos, que no los podían llevar: tres días duró el despojo, porque era mucho."},{"i":11614,"b":13,"c":1420,"r":1420,"o":26,"t": "Y al cuarto día se juntaron en el valle de Beracah; porque allí bendijeron á Jehová, y por esto llamaron el nombre de aquel paraje el valle de Beracah, hasta hoy."},{"i":11615,"b":13,"c":1420,"r":1420,"o":27,"t": "Y todo Judá y los de Jerusalem, y Josaphat á la cabeza de ellos, volvieron para tornarse á Jerusalem con gozo, porque Jehová les había dado gozo de sus enemigos."},{"i":11616,"b":13,"c":1420,"r":1420,"o":28,"t": "Y vinieron á Jerusalem con salterios, arpas, y bocinas, á la casa de Jehová."},{"i":11617,"b":13,"c":1420,"r":1420,"o":29,"t": "Y fué el pavor de Dios sobre todos los reinos de aquella tierra, cuando oyeron que Jehová había peleado contra los enemigos de Israel."},{"i":11618,"b":13,"c":1420,"r":1420,"o":30,"t": "Y el reino de Josaphat tuvo reposo; porque su Dios le dió reposo de todas partes."},{"i":11619,"b":13,"c":1420,"r":1420,"o":31,"t": "Así reinó Josaphat sobre Judá: de treinta y cinco años era cuando comenzó á reinar, y reinó veinte y cinco años en Jerusalem. El nombre de su madre fué Azuba, hija de Silhi."},{"i":11620,"b":13,"c":1420,"r":1420,"o":32,"t": "Y anduvo en el camino de Asa su padre, sin apartarse de él, haciendo lo recto en los ojos de Jehová."},{"i":11621,"b":13,"c":1420,"r":1420,"o":33,"t": "Con todo eso los altos no eran quitados; que el pueblo aun no había enderezado su corazón al Dios de sus padres."},{"i":11622,"b":13,"c":1420,"r":1420,"o":34,"t": "Lo demás de los hechos de Josaphat, primeros y postreros, he aquí están escritos en las palabras de Jehú hijo de Hanani, del cual es hecha mención en el libro de los reyes de Israel."},{"i":11623,"b":13,"c":1420,"r":1420,"o":35,"t": "Pasadas estas cosas, Josaphat rey de Judá trabó amistad con Ochôzías rey de Israel, el cual fué dado á la impiedad:"},{"i":11624,"b":13,"c":1420,"r":1420,"o":36,"t": "E hizo con él compañía para aparejar navíos que fuesen á Tharsis; y construyeron los navíos en Esion-geber."},{"i":11625,"b":13,"c":1420,"r":1420,"o":37,"t": "Entonces Eliezer hijo de Dodava de Mareosah, profetizó contra Josaphat, diciendo: Por cuanto has hecho compañía con Ochôzías, Jehová destruirá tus obras. Y los navíos se rompieron, y no pudieron ir á Tharsis."},{"i":11626,"b":13,"c":1421,"r":1421,"o":1,"t": "Y DURMIO Josaphat con sus padres, y sepultáronlo con sus padres en la ciudad de David. Y reinó en su lugar Joram su hijo."},{"i":11627,"b":13,"c":1421,"r":1421,"o":2,"t": "Este tuvo hermanos, hijos de Josaphat, á Azarías, Jehiel, Zachârías, Azarías, Michâel, y Sephatías. Todos estos fueron hijos de Josaphat rey de Israel."},{"i":11628,"b":13,"c":1421,"r":1421,"o":3,"t": "Y su padre les había dado muchos dones de oro y de plata, y cosas preciosas, y ciudades fuertes en Judá; mas había dado el reino á Joram, porque él era el primogénito."},{"i":11629,"b":13,"c":1421,"r":1421,"o":4,"t": "Fué pues elevado Joram al reino de su padre; y luego que se hizo fuerte, mató á cuchillo á todos sus hermanos, y asimismo algunos de los príncipes de Israel."},{"i":11630,"b":13,"c":1421,"r":1421,"o":5,"t": "Cuando comenzó á reinar era de treinta y dos años, y reinó ocho años en Jerusalem."},{"i":11631,"b":13,"c":1421,"r":1421,"o":6,"t": "Y anduvo en el camino de los reyes de Israel, como hizo la casa de Achâb; porque tenía por mujer la hija de Achâb, é hizo lo malo en ojos de Jehová."},{"i":11632,"b":13,"c":1421,"r":1421,"o":7,"t": "Mas Jehová no quiso destruir la casa de David, á causa de la alianza que con David había hecho, y porque le había dicho que le daría lámpara á él y á sus hijos perpetuamente."},{"i":11633,"b":13,"c":1421,"r":1421,"o":8,"t": "En los días de éste se rebeló la Idumea, para no estar bajo el poder de Judá, y pusieron rey sobre sí."},{"i":11634,"b":13,"c":1421,"r":1421,"o":9,"t": "Entonces pasó Joram con sus príncipes, y consigo todos sus carros; y levantóse de noche, é hirió á los Idumeos que le habían cercado, y á todos los comandantes de sus carros."},{"i":11635,"b":13,"c":1421,"r":1421,"o":10,"t": "Con todo eso Edom quedó rebelado, sin estar bajo la mano de Judá hasta hoy. También se rebeló en el mismo tiempo Libna para no estar bajo su mano; por cuanto él había dejado á Jehová el Dios de sus padres."},{"i":11636,"b":13,"c":1421,"r":1421,"o":11,"t": "Demás de esto hizo altos en los montes de Judá, é hizo que los moradores de Jerusalem fornicasen, y á ello impelió á Judá."},{"i":11637,"b":13,"c":1421,"r":1421,"o":12,"t": "Y viniéronle letras del profeta Elías, que decían: Jehová, el Dios de David tu padre, ha dicho así: Por cuanto no has andado en los caminos de Josaphat tu padre, ni en los caminos de Asa, rey de Judá,"},{"i":11638,"b":13,"c":1421,"r":1421,"o":13,"t": "Antes has andado en el camino de los reyes de Israel, y has hecho que fornicase Judá, y los moradores de Jerusalem, como fornicó la casa de Achâb; y además has muerto á tus hermanos, á la familia de tu padre, los cuales eran mejores que tú:"},{"i":11639,"b":13,"c":1421,"r":1421,"o":14,"t": "He aquí Jehová herirá tu pueblo de una grande plaga, y á tus hijos y á tus mujeres, y á toda tu hacienda;"},{"i":11640,"b":13,"c":1421,"r":1421,"o":15,"t": "Y á ti con muchas enfermedades, con enfermedad de tus entrañas, hasta que las entrañas se te salgan á causa de la enfermedad de cada día."},{"i":11641,"b":13,"c":1421,"r":1421,"o":16,"t": "Entonces despertó Jehová contra Joram el espíritu de los Filisteos, y de los Arabes que estaban junto á los Etiopes;"},{"i":11642,"b":13,"c":1421,"r":1421,"o":17,"t": "Y subieron contra Judá, é invadieron la tierra, y tomaron toda la hacienda que hallaron en la casa del rey, y á sus hijos, y á sus mujeres; que no le quedó hijo, sino Joachâz el menor de sus hijos."},{"i":11643,"b":13,"c":1421,"r":1421,"o":18,"t": "Después de todo esto Jehová lo hirió en las entrañas de una enfermedad incurable."},{"i":11644,"b":13,"c":1421,"r":1421,"o":19,"t": "Y aconteció que, pasando un día tras otro, al fin, al cabo de dos años, las entrañas se le salieron con la enfermedad, muriendo así de enfermedad muy penosa. Y no le hizo quema su pueblo, como las había hecho á sus padres."},{"i":11645,"b":13,"c":1421,"r":1421,"o":20,"t": "Cuando comenzó á reinar era de treinta y dos años, y reinó en Jerusalem ocho años; y fuése sin ser deseado. Y sepultáronlo en la ciudad de David, mas no en los sepulcros de los reyes."},{"i":11646,"b":13,"c":1422,"r":1422,"o":1,"t": "Y LOS moradores de Jerusalem hicieron rey en lugar suyo á Ochôzías su hijo menor: porque la tropa había venido con los Arabes al campo, había muerto á todos los mayores; por lo cual reinó Ochôzías, hijo de Joram rey de Judá."},{"i":11647,"b":13,"c":1422,"r":1422,"o":2,"t": "Cuando Ochôzías comenzó á reinar era de cuarenta y dos años, y reinó un año en Jerusalem. El nombre de su madre fué Athalía, hija de Omri."},{"i":11648,"b":13,"c":1422,"r":1422,"o":3,"t": "También él anduvo en los caminos de la casa de Achâb: porque su madre le aconsejaba á obrar impíamente."},{"i":11649,"b":13,"c":1422,"r":1422,"o":4,"t": "Hizo pues lo malo en ojos de Jehová, como la casa de Achâb; porque después de la muerte de su padre, ellos le aconsejaron para su perdición."},{"i":11650,"b":13,"c":1422,"r":1422,"o":5,"t": "Y él anduvo en los consejos de ellos, y fué á la guerra con Joram hijo de Achâb, rey de Israel, contra Hazael rey de Siria, á Ramoth de Galaad, donde los Siros hirieron á Joram."},{"i":11651,"b":13,"c":1422,"r":1422,"o":6,"t": "Y se volvió para curarse en Jezreel de las heridas que le habían hecho en Rama, peleando con Hazael rey de Siria. Y descendió Azarías hijo de Joram, rey de Judá, á visitar á Joram hijo de Achâb, en Jezreel, porque allí estaba enfermo."},{"i":11652,"b":13,"c":1422,"r":1422,"o":7,"t": "Esto empero venía de Dios, para que Ochôzías fuese hollado viniendo á Joram: porque siendo venido, salió con Joram contra Jehú hijo de Nimsi, al cual Jehová había ungido para que talase la casa de Achâb."},{"i":11653,"b":13,"c":1422,"r":1422,"o":8,"t": "Y fué que, haciendo juicio Jehú con la casa de Achâb, halló á los príncipes de Judá, y á los hijos de los hermanos de Ochôzías, que servían á Ochôzías, y matólos."},{"i":11654,"b":13,"c":1422,"r":1422,"o":9,"t": "Y buscando á Ochôzías, el cual se había escondido en Samaria, tomáronlo, y trajéronlo á Jehú, y le mataron; y diéronle sepultura, porque dijeron: Es hijo de Josaphat, el cual buscó á Jehová de todo su corazón. Y la casa de Ochôzías no tenía fuerzas para poder retener el reino."},{"i":11655,"b":13,"c":1422,"r":1422,"o":10,"t": "Entonces Athalía madre de Ochôzías, viendo que su hijo era muerto, levantóse y destruyó toda la simiente real de la casa de Judá."},{"i":11656,"b":13,"c":1422,"r":1422,"o":11,"t": "Empero Josabeth, hija del rey, tomó á Joas hijo de Ochôzías, y arrebatólo de entre los hijos del rey, que mataban, y guardóle á él y á su ama en la cámara de los lechos. Así pues lo escondió Josabeth, hija del rey Joram, mujer de Joiada el sacerdote, (porque ella era hermana de Ochôzías), de delante de Athalía, y no lo mataron."},{"i":11657,"b":13,"c":1422,"r":1422,"o":12,"t": "Y estuvo con ellos escondido en la casa de Dios seis años. Entre tanto Athalía reinaba en el país."},{"i":11658,"b":13,"c":1423,"r":1423,"o":1,"t": "MAS el séptimo año se animó Joiada, y tomó consigo en alianza á los centuriones, Azarías hijo de Jeroam, y á Ismael hijo de Johanán, y á Azarías hijo de Obed, y á Maasías hijo de Adaías, y á Elisaphat hijo de Zichri;"},{"i":11659,"b":13,"c":1423,"r":1423,"o":2,"t": "Los cuales rodeando por Judá, juntaron los Levitas de todas las ciudades de Judá, y á los príncipes de las familias de Israel, y vinieron á Jerusalem."},{"i":11660,"b":13,"c":1423,"r":1423,"o":3,"t": "Y toda la multitud hizo alianza con el rey en la casa de Dios. Y él les dijo: He aquí el hijo del rey, el cual reinará, como Jehová lo tiene dicho de los hijos de David."},{"i":11661,"b":13,"c":1423,"r":1423,"o":4,"t": "Lo que habéis de hacer es: la tercera parte de vosotros, los que entran de semana, estarán de porteros con los sacerdotes y los Levitas;"},{"i":11662,"b":13,"c":1423,"r":1423,"o":5,"t": "Y la tercera parte, á la casa del rey; y la tercera parte, á la puerta del fundamento: y todo el pueblo estará en los patios de la casa de Jehová."},{"i":11663,"b":13,"c":1423,"r":1423,"o":6,"t": "Y ninguno entre en la casa de Jehová, sino los sacerdotes y Levitas que sirven: éstos entrarán, porque están consagrados; y todo el pueblo hará la guardia de Jehová."},{"i":11664,"b":13,"c":1423,"r":1423,"o":7,"t": "Y los Levitas rodearán al rey por todas partes, y cada uno tendrá sus armas en la mano; y cualquiera que entrare en la casa, muera: y estaréis con el rey cuando entrare, y cuando saliere."},{"i":11665,"b":13,"c":1423,"r":1423,"o":8,"t": "Y los Levitas y todo Judá lo hicieron todo como lo había mandado el sacerdote Joiada: y tomó cada uno los suyos, los que entraban de semana, y los que salían el sábado: porque el sacerdote Joiada no dió licencia á las compañías."},{"i":11666,"b":13,"c":1423,"r":1423,"o":9,"t": "Dió también el sacerdote Joiada á los centuriones las lanzas, paveses y escudos que habían sido del rey David, que estaban en la casa de Dios;"},{"i":11667,"b":13,"c":1423,"r":1423,"o":10,"t": "Y puso en orden á todo el pueblo, teniendo cada uno su espada en la mano, desde el rincón derecho del templo hasta el izquierdo, hacia el altar y la casa, en derredor del rey por todas partes."},{"i":11668,"b":13,"c":1423,"r":1423,"o":11,"t": "Entonces sacaron al hijo del rey, y pusiéronle la corona y el testimonio, é hiciéronle rey; y Joiada y sus hijos le ungieron, diciendo luego: ­Viva el rey!"},{"i":11669,"b":13,"c":1423,"r":1423,"o":12,"t": "Y como Athalía oyó el estruendo de la gente que corría, y de los que bendecían al rey, vino al pueblo á la casa de Jehová;"},{"i":11670,"b":13,"c":1423,"r":1423,"o":13,"t": "Y mirando, vió al rey que estaba junto á su columna á la entrada, y los príncipes y los trompetas junto al rey, y que todo el pueblo de la tierra hacía alegrías, y sonaban bocinas, y cantaban con instrumentos de música los que sabían alabar. Entonces Athalía rasgó sus vestidos, y dijo: ­Conjuración, conjuración!"},{"i":11671,"b":13,"c":1423,"r":1423,"o":14,"t": "Y sacando el pontífice Joiada los centuriones y capitanes del ejército, díjoles: Sacadla fuera del recinto; y el que la siguiere, muera á cuchillo: porque el sacerdote había mandado que no la matasen en la casa de Jehová."},{"i":11672,"b":13,"c":1423,"r":1423,"o":15,"t": "Ellos pues le echaron mano, y luego que hubo ella pasado la entrada de la puerta de los caballos de la casa del rey, allí la mataron."},{"i":11673,"b":13,"c":1423,"r":1423,"o":16,"t": "Y Joiada hizo pacto entre sí y todo el pueblo y el rey, que serían pueblo de Jehová."},{"i":11674,"b":13,"c":1423,"r":1423,"o":17,"t": "Después de esto entró todo el pueblo en el templo de Baal, y derribáronlo, y también sus altares; é hicieron pedazos sus imágenes, y mataron delante de los altares á Mathán, sacerdote de Baal."},{"i":11675,"b":13,"c":1423,"r":1423,"o":18,"t": "Luego ordenó Joiada los oficios en la casa de Jehová bajo la mano de los sacerdotes y Levitas, según David los había distribuído en la casa de Jehová, para ofrecer á Jehová los holocaustos, como está escrito en la ley de Moisés, con gozo y cantares, conforme á la ordenación de David."},{"i":11676,"b":13,"c":1423,"r":1423,"o":19,"t": "Puso también porteros á las puertas de la casa de Jehová, para que por ninguna vía entrase ningún inmundo."},{"i":11677,"b":13,"c":1423,"r":1423,"o":20,"t": "Tomó después los centuriones, y los principales, y los que gobernaban el pueblo; y á todo el pueblo de la tierra, y llevó al rey de la casa de Jehová; y viniendo hasta el medio de la puerta mayor de la casa del rey, sentaron al rey sobre el trono del reino."},{"i":11678,"b":13,"c":1423,"r":1423,"o":21,"t": "Y todo el pueblo del país hizo alegrías: y la ciudad estuvo quieta, muerto que hubieron á Athalía á cuchillo."},{"i":11679,"b":13,"c":1424,"r":1424,"o":1,"t": "DE SIETE años era Joas cuando comenzó á reinar, y cuarenta años reinó en Jerusalem. El nombre de su madre fué Sibia, de Beer-seba."},{"i":11680,"b":13,"c":1424,"r":1424,"o":2,"t": "E hizo Joas lo recto en ojos de Jehová todos los días de Joiada el sacerdote."},{"i":11681,"b":13,"c":1424,"r":1424,"o":3,"t": "Y tomó para él Joiada dos mujeres; y engendró hijos é hijas."},{"i":11682,"b":13,"c":1424,"r":1424,"o":4,"t": "Después de esto aconteció que Joas tuvo voluntad de reparar la casa de Jehová."},{"i":11683,"b":13,"c":1424,"r":1424,"o":5,"t": "Y juntó los sacerdotes y los Levitas, y díjoles: Salid por las ciudades de Judá, y juntad dinero de todo Israel, para que cada año sea reparada la casa de vuestro Dios; y vosotros poned diligencia en el negocio. Mas los Levitas no pusieron diligencia."},{"i":11684,"b":13,"c":1424,"r":1424,"o":6,"t": "Por lo cual el rey llamó á Joiada el principal, y díjole: ¿Por qué no has procurado que los Levitas traigan de Judá y de Jerusalem al tabernáculo del testimonio, la ofrenda que impuso Moisés siervo de Jehová, y de la congregación de Israel?"},{"i":11685,"b":13,"c":1424,"r":1424,"o":7,"t": "Porque la impía Athalía y sus hijos habían destruído la casa de Dios, y además habían gastado en los ídolos todas las cosas consagradas á la casa de Jehová."},{"i":11686,"b":13,"c":1424,"r":1424,"o":8,"t": "Mandó pues el rey que hiciesen un arca, la cual pusieron fuera á la puerta de la casa de Jehová;"},{"i":11687,"b":13,"c":1424,"r":1424,"o":9,"t": "E hicieron pregonar en Judá y en Jerusalem, que trajesen á Jehová la ofrenda que Moisés siervo de Dios había impuesto á Israel en el desierto."},{"i":11688,"b":13,"c":1424,"r":1424,"o":10,"t": "Y todos los príncipes y todo el pueblo se holgaron: y traían, y echaban en el arca hasta henchirla."},{"i":11689,"b":13,"c":1424,"r":1424,"o":11,"t": "Y como venía el tiempo para llevar el arca al magistrado del rey por mano de los Levitas, cuando veían que había mucho dinero, venía el escriba del rey, y el que estaba puesto por el sumo sacerdote, y llevaban el arca, y vaciábanla, y volvíanla á su lugar: y así lo hacían de día en día, y recogían mucho dinero;"},{"i":11690,"b":13,"c":1424,"r":1424,"o":12,"t": "El cual daba el rey y Joiada á los que hacían la obra del servicio de la casa de Jehová, y tomaban canteros y oficiales que reparasen la casa de Jehová, y herreros y metalarios para componer la casa de Jehová."},{"i":11691,"b":13,"c":1424,"r":1424,"o":13,"t": "Hacían pues los oficiales la obra, y por sus manos fué la obra restaurada, y restituyeron la casa de Dios á su condición, y la consolidaron."},{"i":11692,"b":13,"c":1424,"r":1424,"o":14,"t": "Y cuando hubieron acabado, trajeron lo que quedaba del dinero al rey y á Joiada, é hicieron de él vasos para la casa de Jehová, vasos para el servicio, morteros, cucharas, vasos de oro y de plata. Y sacrificaban holocaustos continuamente en la casa de Jehová todos los días de Joiada."},{"i":11693,"b":13,"c":1424,"r":1424,"o":15,"t": "Mas Joiada envejeció, y murió harto de días: de ciento y treinta años era cuando murió."},{"i":11694,"b":13,"c":1424,"r":1424,"o":16,"t": "Y sepultáronlo en la ciudad de David con los reyes, por cuanto había hecho bien con Israel, y para con Dios, y con su casa."},{"i":11695,"b":13,"c":1424,"r":1424,"o":17,"t": "Muerto Joiada, vinieron los príncipes de Judá, é hicieron acatamiento al rey; y el rey los oyó."},{"i":11696,"b":13,"c":1424,"r":1424,"o":18,"t": "Y desampararon la casa de Jehová el Dios de sus padres, y sirvieron á los bosques y á las imágenes esculpidas; y la ira vino sobre Judá y Jerusalem por este su pecado."},{"i":11697,"b":13,"c":1424,"r":1424,"o":19,"t": "Y envióles profetas, para que los redujesen á Jehová, los cuales les protestaron: mas ellos no los escucharon."},{"i":11698,"b":13,"c":1424,"r":1424,"o":20,"t": "Y el espíritu de Dios envistió á Zachârías, hijo de Joiada el sacerdote, el cual estando sobre el pueblo, les dijo: Así ha dicho Dios: ¿Por qué quebrantáis los mandamientos de Jehová? No os vendrá bien de ello; porque por haber dejado á Jehová, el también os dejará."},{"i":11699,"b":13,"c":1424,"r":1424,"o":21,"t": "Mas ellos hicieron conspiración contra él, y cubriéronle de piedras por mandato del rey, en el patio de la casa de Jehová."}]