[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "A hle, sedm klas hubených a větrem východním sežehlých, vyrostlo po nich."},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "A klasy hubené pohltily sedm klas tlustých a plných. I procitl farao; a hle, sen to byl!"},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "A stalo se ráno, že duch jeho byl zmaten, a poslal a povolal všechny mudrce Egyptské a všechny mágy jeho. I pověděl jim farao sen svůj, ale nebyl žádný, kdo by jej faraonovi vyložil."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Tehdy promluvil nejvyšší číšník k faraonovi řka: „Na hříchy své dnes vzpomínám."},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Farao se rozhněval na služebníky své a vsadil mě do žaláře v domě hejtmana stráže, mne a nejvyššího pekaře."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "A snili jsme sen jedné noci, já i on; každý podle výkladu snu svého jsme snili."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "A byl tam s námi mládenec Hebrejský, služebník hejtmana stráže. Jemu jsme vypravovali sny své, a vyložil nám je, každému podle snu jeho vyložil."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "A stalo se, jakž nám vyložil, tak bylo: já jsem byl navrácen do úřadu svého, a on oběšen."},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Tehdy poslal farao a povolal Josefa, a vyvedli jej spěšně z žaláře. A oholil se a změnil roucho své, a přišel k faraonovi."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "I řekl farao Josefovi: „Sen jsem měl, a není žádný, kdo by jej vyložil; a slyšel jsem o tobě, že uslyšíš-li sen, vyložíš jej.“"},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "Odpověděl Josef faraonovi řka: „Ne já, Bůh dá faraonovi odpověď pokojnou.“"},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "I řekl farao Josefovi: „Ve snu svém, hle, stál jsem na břehu řeky."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "A hle, z řeky vystupovalo sedm krav tlustých na mase a krásných na pohled, a pásly se v rákosí."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "A hle, sedm jiných krav vystupovalo po nich, hubených a velmi ošklivých na pohled a tenkých na mase. Neviděl jsem ošklivějších v celé zemi Egyptské."},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "I sežraly krávy hubené a ošklivé sedm krav prvních, tlustých."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "A vešly do vnitřností jejich, ale nebylo poznat, že vešly do vnitřností jejich, nebo pohled na ně byl ošklivý jako prve. I procitl jsem."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "Potom jsem viděl ve snu svém sedm klas vyrůstající z jedné stonky, plných a dobrých."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "A hle, sedm klas suchých, hubených a větrem východním sežehlých, vyrostlo po nich."},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "A klasy hubené pohltily sedm klas dobrých. I pověděl jsem to mudrcům, ale není žádný, kdo by mi to oznámil."},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Odpověděl Josef faraonovi: „Sen faraonův jeden jest; co Bůh učinit chce, oznámil faraonovi."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Sedm krav dobrých sedm let jest, a sedm klas dobrých sedm let jest; sen jeden jest."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "A sedm krav hubených a ošklivých, které vystupovaly po nich, sedm let jest, a sedm klas prázdných a větrem východním sežehlých; sedm let hladu bude."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "Toť jest, co jsem mluvil k faraonovi; co Bůh učinit chce, ukázal faraonovi."},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Hle, sedm let přijde, v nichž bude hojnost veliká v celé zemi Egyptské."},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "A po nich povstanou sedm let hladu, a bude zapomenuta všechna hojnost v zemi Egyptské, a hlad zničí zemi."},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "A nebude znáti hojnosti v zemi pro hlad ten, kterýž potom bude, neboť bude velmi těžký."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "A že se zdvojil sen faraonův, jest to proto, že jest ta věc pevná od Boha, a spěchá Bůh učiniti ji."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "Protož nyní nechť vyhledá farao muže rozšafného a moudrého, a nechť ho postaví nad zemí Egyptskou."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Nechť učiní farao a ustanoví úředníky nad zemí, a pátou část zisku vezme z země Egyptské v sedmi letech hojnosti."},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "A nechť shromažďují všecken pokrm let těch dobrých, kteráž přijdou, a nechť sbírají obilí pod rukou faraonovou, pokrm v městech, a nechť ho ostříhají."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "Bude tedy ten pokrm na ostříhání zemi, k sedmi letům hladu, kteráž budou v zemi Egyptské, aby země nezhynula hladem."},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "I líbilo se to slovo faraonovi i všechněm služebníkům jeho."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "A řekl farao služebníkům svým: „Zdali najdeme takového muže, v němž by byl duch Boží?“"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Protož řekl farao Josefovi: „Poněvadž tobě Bůh oznámil to všecko, není žádného rozšafného a moudrého jako ty."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Ty budeš nad domem mým, a všecken lid můj poslouchati bude úst tvých; toliko stolice královské před tebou větší budu."},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Dále řekl farao Josefovi: „Hle, postavuji tě nad vší zemí Egyptskou.“"},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "A svlékl farao prsten svůj s ruky své a vložil ho na ruku Josefovu, a oblékl ho v roucho kmentové, a vložil řetěz zlatý na hrdlo jeho."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "A vozil ho na voze svém druhém, a volali před ním: „Abreek!“ A tak ho ustanovil nad vší zemí Egyptskou."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Dále řekl farao Josefovi: „Já jsem farao, ale bez tvého svolení nepohne žádný rukou svou ani nohou svou v celé zemi Egyptské.“"},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "A nazval farao jméno Josefovo Safnat-paneach, a dal mu za manželku Asenath, dceru Potifera kněze Onského. A vyjel Josef na zemi Egyptskou."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Josefovi bylo třicet let, když stál před faraonem králem Egyptským. A vyšel Josef od faraona a prochodil vši země Egyptské."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "A země v sedmi letech hojnosti urodila hojně."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "I shromáždil všecken pokrm sedmi let, kteráž byli v zemi Egyptské, a vložil pokrm v města, pokrm pole okolo každého města vložil do něho."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "A shromáždil Josef obilí jako písku mořského velmi mnoho, až přestal počítati, nebo nebylo počtu."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "A před tím, než přišel rok hladu, narodili se Josefovi dva synové, kteréž mu porodila Asenath, dcera Potifera kněze Onského."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "I nazval Josef jméno prvorozeného Manasses, „protože, řekl, zapomenouti mi dal Bůh na všeliké trápení mé i na všecken dům otce mého.“"},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "A jméno druhého nazval Efraim, „protože, řekl, rozploditi mne dal Bůh v zemi trápení mého.“"},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Potom se naplnilo sedm let hojnosti, kteráž byli v zemi Egyptské."},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "A počalo přicházeti sedm let hladu, jakož pravil Josef. I byl hlad ve všech zemích, ale ve vší zemi Egyptské byl chléb."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "A když vyhladověla všecka země Egyptská, volal lid k faraonovi o chléb. I řekl farao všechněm Egyptským: „Jděte k Josefovi, což vám poví, učiňte.“"},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Hlad pak byl po vší zemi. Otevřel tedy Josef všecky obilnice, a prodával Egyptským. Nebo se rozmáhal hlad v zemi Egyptské."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "A všecky země přicházely do Egypta, aby kupovaly u Josefa, nebo se rozmáhal hlad po vší zemi."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "A vida Jákob, že bylo obilí v Egyptě, řekl synům svým: „Což se díváte jeden na druhého?“"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "A řekl: „Aj, slyším, že jest obilí v Egyptě. Jděte tam a nakupte nám odtud, ať živi zůstaneme a neumřeme.“"},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "I sešlo deset bratří Josefových, aby kupovali obilí v Egyptě."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Benjamína pak, bratra Josefova, neposlal Jákob s bratřími jeho, nebo řekl: „Aby ho snad nepotkala nehoda.“"},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "I přišli synové Izraelovi, aby kupovali s jinými příchozími, nebo hlad byl v zemi Kananejské."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Josef pak byl správce v zemi, on prodával obilí všímu lidu země. I přišli bratří Josefovi a poklonili se jemu tváří k zemi."},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "A vida Josef bratří své, poznal je, a učinil se jim cizím, a mluvil na ně tvrdě. I řekl jim: „Odkud jste přišli?“ A oni řekli: „Z země Kananejské, abychom kupovali pokrmy.“"},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Tak poznal Josef bratří své, ale oni ho nepoznali."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "I rozpomenul se Josef na sny, kteréž snil o nich, a řekl jim: „Špehové jste; přišli jste, abyste prohlédli nahotu země.“"},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Odpověděli jemu: „Nikoli, pane můj, ale služebníci tvoji přišli, aby kupovali pokrmy."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Všickni synové jednoho muže jsme. Upřímí jsme, služebníci tvoji nejsou špehové.“"},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Řekl jim: „Nikoli, ale nahotu země jste přišli prohlédnouti.“"},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Odpověděli: „Dvanácte služebníků tvých, bratří, synové jednoho muže v zemi Kananejské. A nejmladší jest nyní s otcem naším, a jednoho již není.“"},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "Řekl jim Josef: „Takť jest, jakž jsem mluvil vám; špehové jste."},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "V tom se zkusíte: Jako živ farao, nevyjdete odtud, leč když přijde sem bratr váš nejmladší."},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Pošlete jednoho z vás, ať přivede bratra vašeho, vy pak budete vězněni. Ať zkušena jsou slova vaše, zdali pravda jest s vámi; pakli nic, jako živ farao, že jste špehové.“"},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "A vsadil je do žaláře po tři dni."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Třetího pak dne řekl jim Josef: „Toto učiňte, a živi budete; nebo já se Boha bojím."},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Jestliže upřímí jste, jeden bratr váš ať zůstane vězněný v domě žaláře vašeho; vy pak jděte, a odvezte obilí k nasycení hladu domů vašich."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "A přiveďte ke mně bratra svého nejmladšího, ať se dokáží slova vaše, a neumřete.“ I učinili tak."},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "I řekli jeden k druhému: „Jistě hřešíme proti bratru svému, jehož jsme úzkost srdce jeho viděli, když nás prosil, a neuposlechli jsme ho; protož přišla na nás tato ssoužení.“"},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "I odpověděl jim Ruben řka: „Zdali jsem vám nepravil, abyste nehrešili proti dítěti tomu? Ale neuposlechli jste, protož nyní krev jeho se vyhledává.“"},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Oni pak nevěděli, že jim rozumí Josef, nebo tlumač byl mezi nimi."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "Protož se odvrátil od nich a plakal, potom se navrátil k nim a mluvil s nimi. A vzav od nich Simeona, svázal ho před očima jejich."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Dále rozkázal Josef naplniti pytle jejich obilím, a navrátiti peníze jednoho každého v pytli jeho, a dáti jim žrádla na cestu. I učinili jim tak."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "I vložili obilí své na osly své, a odjeli odtud."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "A otevřev jeden z nich pytel svůj, aby dal žrádla oslu svému v hospodě, uzřel peníze své, a hle, byly v ústech pytle jeho."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "I řekl bratřím svým: „Navráceny jsou peníze mé, a hle, i v pytli mém.“ Tedy vyšlo srdce jejich, a s hrůzou hleděli jeden na druhého řkouce: „Což to učinil nám Bůh?“"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "I přišli k Jákobovi otci svému do země Kananejské, a oznámili jemu všecko, což se jim přihodilo, řkouce:"},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "„Mluvil s námi tvrdě ten muž, pán země, a učinil nás jako špehy země."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "Protož jsme mu řekli: Upřímí jsme, nejsme špehové."},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "Dvanácte jsme bratří, synové otce našeho. Jednoho již není, a nejmladší jest nyní s otcem naším v zemi Kananejské."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "Řekl nám ten muž, pán země: V tom poznám, že upřímí jste: Jednoho z bratří svých zanechte u mne, a vezměte k nasycení hladu domům svým, a jděte."},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "A přiveďte ke mně bratra svého nejmladšího, ať poznám, že nejste špehové, ale že upřímí jste. Bratra svého navrátím vám, a budete kupovati v zemi."},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "A když vysypávali pytle své, hle, tobolka peněz každého byla v pytli jeho. A vida oni i otec jejich tobolky peněz svých, báli se."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "I řekl jim Jákob otec jejich: „Zosiroťujete mne. Josefa není, a Simeona není, a Benjamína vezmete. Všecko to na mne se svaluje.“"},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Odpověděl Ruben otci svému řka: „Dva syny své zabí mne, jestliže ho nepřivedu tobě zase. Dej ho v ruku mou, a já ho tobě zase navrátím.“"},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "On pak řekl: „Nevejde syn můj s vámi, nebo bratr jeho umřel, a on sám pozůstal. Jestliže by ho potkala nehoda na cestě, kterouž půjdete, uvedli byste šediny mé s bolestí do hrobu.“"},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Byl pak hlad tuhý v zemi."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "I stalo se, když snědli obilí, kteréž přivezli z Egypta, řekl jim otec jejich: „Jděte zase a kupte nám trochu pokrmů.“"},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "Odpověděl jemu Juda řka: „Ozname nám oznamoval ten muž řka: Nebudete viděti oblíčeje mého, nebude-li bratr váš s vámi."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Jestliže propustíš s námi bratra svého, půjdeme, a nakoupíme tobě pokrmů."},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "Pakli nepropustíš, nepůjdeme, nebo ozname nám oznamoval ten muž řka: Nebudete viděti oblíčeje mého, nebude-li bratr váš s vámi.“"},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "I řekl Izrael: „Proč jste mi zle učinili, oznamujíce tomu muži, máte-li ještě bratra?“"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "Odpověděli: „Pilně se tázal ten muž o nás i o čeledi naší, řka: Zdali ještě žije otec váš? Máte-li bratra? I pověděli jsme mu podle řeči té. Zdali jsme věděti mohli, že řekne: Přiveďte bratra svého?“"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "Protož řekl Juda Izraelovi otci svému: „Propusť mládence se mnou, a vstaneme, a půjdeme, ať živi zůstaneme a neumřeme, my i ty i dítky naše."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Jáť se za něho zaručím, z ruky mé budeš ho vyhledávati; jestliže ho nepřivedu tobě zase a nepostavím ho před tebou, ponesu hřích proti tobě po všecky dni."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Kdybychom nebyli prodlívali, již bychom se byli podruhé navrátili.“"}]