[{"i":3900,"b":3,"c":407,"r":407,"o":52,"t": "egy kecskebak vétekáldozatul,"},{"i":3901,"b":3,"c":407,"r":407,"o":53,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Elisámának, Ammihúd fiának az áldozati ajándéka."},{"i":3902,"b":3,"c":407,"r":407,"o":54,"t": "A nyolcadik napon Manassé fiainak a fejedelme, Gamliél, Pedácúr fia következett."},{"i":3903,"b":3,"c":407,"r":407,"o":55,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3904,"b":3,"c":407,"r":407,"o":56,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3905,"b":3,"c":407,"r":407,"o":57,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3906,"b":3,"c":407,"r":407,"o":58,"t": "egy kecskebak vétekáldozatul,"},{"i":3907,"b":3,"c":407,"r":407,"o":59,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Gamliélnak, Pedácúr fiának az áldozati ajándéka."},{"i":3908,"b":3,"c":407,"r":407,"o":60,"t": "A kilencedik napon Benjámin fiainak a fejedelme, Abidán, Gideóni fia következett."},{"i":3909,"b":3,"c":407,"r":407,"o":61,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3910,"b":3,"c":407,"r":407,"o":62,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3911,"b":3,"c":407,"r":407,"o":63,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3912,"b":3,"c":407,"r":407,"o":64,"t": "egy kecskebak vétekáldozatul,"},{"i":3913,"b":3,"c":407,"r":407,"o":65,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Abidánnak, Gideóni fiának az áldozati ajándéka."},{"i":3914,"b":3,"c":407,"r":407,"o":66,"t": "A tizedik napon Dán fiainak a fejedelme, Ahiezer, Ammisaddaj fia következett."},{"i":3915,"b":3,"c":407,"r":407,"o":67,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3916,"b":3,"c":407,"r":407,"o":68,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3917,"b":3,"c":407,"r":407,"o":69,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3918,"b":3,"c":407,"r":407,"o":70,"t": "egy kecskebak vétekáldozatul,"},{"i":3919,"b":3,"c":407,"r":407,"o":71,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Ahiezernek, Ammisaddaj fiának az áldozati ajándéka."},{"i":3920,"b":3,"c":407,"r":407,"o":72,"t": "A tizenegyedik napon Ásér fiainak a fejedelme, Pagiél, Okrán fia következett."},{"i":3921,"b":3,"c":407,"r":407,"o":73,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3922,"b":3,"c":407,"r":407,"o":74,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3923,"b":3,"c":407,"r":407,"o":75,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3924,"b":3,"c":407,"r":407,"o":76,"t": "egy kecskebak vétekáldozatul,"},{"i":3925,"b":3,"c":407,"r":407,"o":77,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Pagiélnak, Okrán fiának az áldozati ajándéka."},{"i":3926,"b":3,"c":407,"r":407,"o":78,"t": "A tizenkettedik napon Naftáli fiainak a fejedelme, Ahira, Énán fia következett."},{"i":3927,"b":3,"c":407,"r":407,"o":79,"t": "Áldozati ajándéka egy százharminc sekel súlyú ezüsttál meg egy hetven sekel súlyú ezüst hintőedény volt, a szent sekel szerint. Mindkettő tele volt olajjal gyúrt finomliszttel, ételáldozatul."},{"i":3928,"b":3,"c":407,"r":407,"o":80,"t": "Továbbá egy tíz sekel súlyú aranyserpenyő, tele füstölőszerekkel,"},{"i":3929,"b":3,"c":407,"r":407,"o":81,"t": "egy bikaborjú, egy kos és egy esztendős bárány égőáldozatul,"},{"i":3930,"b":3,"c":407,"r":407,"o":82,"t": "egy kecskebak vétekáldozatul,"},{"i":3931,"b":3,"c":407,"r":407,"o":83,"t": "békeáldozatul pedig két szarvasmarha, öt kos, öt bak és öt egyéves bárány. Ez Ahirának, Énán fiának az áldozati ajándéka."},{"i":3932,"b":3,"c":407,"r":407,"o":84,"t": "Ez volt Izráel fejedelmeinek az oltár fölszentelésére szánt ajándéka azon a napon, amelyen fölkenték azt: tizenkét ezüsttál, tizenkét ezüst hintőedény és tizenkét aranyserpenyő."},{"i":3933,"b":3,"c":407,"r":407,"o":85,"t": "Százharminc sekel súlyú volt egy ezüsttál és hetven sekel súlyú egy ezüst hintőedény. Az ezüstedények súlya összesen kétezer-négyszáz sekel volt, a szent sekel szerint."},{"i":3934,"b":3,"c":407,"r":407,"o":86,"t": "Továbbá tizenkét aranyserpenyő, tele füstölőszerekkel. Tíz sekel súlyú volt egy-egy serpenyő, a szent sekel szerint. Az aranyserpenyők súlya összesen százhúsz sekel volt."},{"i":3935,"b":3,"c":407,"r":407,"o":87,"t": "Égőáldozatra szánt szarvasmarha volt összesen tizenkét bika, azután tizenkét kos és tizenkét egyéves bárány, a hozzájuk tartozó ételáldozatokkal együtt, meg tizenkét kecskebak vétekáldozatul."},{"i":3936,"b":3,"c":407,"r":407,"o":88,"t": "Békeáldozatra szánt szarvasmarha volt összesen huszonnégy bika, azután hatvan kos, hatvan bak, és hatvan egyéves bárány. Ez volt az oltár fölszentelésére szánt ajándék, miután fölkenték azt."},{"i":3937,"b":3,"c":407,"r":407,"o":89,"t": "Amikor bement Mózes a kijelentés sátrába, hogy beszéljen az ÚRral, hallotta a hangot, mely a födélről beszélt hozzá, a bizonyság ládáján levő két kerúb közül. Onnan beszélt hozzá."},{"i":3938,"b":3,"c":408,"r":408,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3939,"b":3,"c":408,"r":408,"o":2,"t": "Szólj Áronhoz, és mondd meg neki: Úgy rakd föl a mécseket, hogy a hét mécs a lámpatartó elején világítson."},{"i":3940,"b":3,"c":408,"r":408,"o":3,"t": "Így cselekedett Áron: a lámpatartó elejére rakta föl a mécseket, ahogyan megparancsolta Mózesnek az ÚR."},{"i":3941,"b":3,"c":408,"r":408,"o":4,"t": "A lámpatartó ötvözött aranyból készült, a szára is meg a virága is ötvösmunka volt. Arra a mintára készítette el Mózes a lámpatartót, amelyet az ÚR mutatott neki."},{"i":3942,"b":3,"c":408,"r":408,"o":5,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3943,"b":3,"c":408,"r":408,"o":6,"t": "Válaszd külön a lévitákat Izráel fiai közül és tisztítsd meg őket."},{"i":3944,"b":3,"c":408,"r":408,"o":7,"t": "Ezt cselekedd velük, hogy megtisztuljanak: hints rájuk vétektől megtisztító vizet, egész testüket borotválják le, mossák ki ruhájukat, hogy tiszták legyenek."},{"i":3945,"b":3,"c":408,"r":408,"o":8,"t": "Vegyenek egy bikaborjút és hozzá ételáldozatul olajjal gyúrt finomlisztet. Egy másik bikaborjút pedig végy vétekáldozatul."},{"i":3946,"b":3,"c":408,"r":408,"o":9,"t": "Vezesd a lévitákat a kijelentés sátra elé, és gyűjtsd össze Izráel fiainak egész közösségét."},{"i":3947,"b":3,"c":408,"r":408,"o":10,"t": "Azután vezesd a lévitákat az ÚR színe elé, és Izráel fiai tegyék kezüket a lévitákra."},{"i":3948,"b":3,"c":408,"r":408,"o":11,"t": "Áron pedig ajánlja fel a lévitákat mint Izráel fiainak felajánlását az ÚRnak, hogy ők végezzék az ÚR szolgálatát."},{"i":3949,"b":3,"c":408,"r":408,"o":12,"t": "A léviták tegyék kezüket a bikák fejére, te pedig készítsd el az egyik bikát vétekáldozatul, a másikat pedig égőáldozatul az ÚRnak, engesztelésül a lévitákért."},{"i":3950,"b":3,"c":408,"r":408,"o":13,"t": "Állítsd a lévitákat Áron és fiai elé, és ajánld fel őket az ÚRnak szóló felajánlásként."},{"i":3951,"b":3,"c":408,"r":408,"o":14,"t": "Válaszd külön a lévitákat Izráel fiaitól, hogy a léviták az enyémek legyenek."},{"i":3952,"b":3,"c":408,"r":408,"o":15,"t": "Csak azután kezdhetik el a léviták a szolgálatot a kijelentés sátránál, ha megtisztítottad és felajánlottad őket ajándékul."},{"i":3953,"b":3,"c":408,"r":408,"o":16,"t": "Mert egészen az én tulajdonaim ők Izráel fiai között. Őket választottam ki magamnak Izráel fiai közül minden elsőszülött helyett, aki anyja méhét megnyitja."},{"i":3954,"b":3,"c":408,"r":408,"o":17,"t": "Mert enyém minden elsőszülött Izráel fiainál, akár embertől, akár állattól való. Akkor szenteltem őket magamnak, amikor lesújtottam Egyiptom földjén minden elsőszülöttre."},{"i":3955,"b":3,"c":408,"r":408,"o":18,"t": "A lévitákat minden elsőszülött helyett választottam ki magamnak Izráel fiai közül,"},{"i":3956,"b":3,"c":408,"r":408,"o":19,"t": "és a lévitákat Áron és fiai rendelkezésére bocsátottam Izráel fiai közül, hogy Izráel fiai helyett végezzék a szolgálatot a kijelentés sátránál. Szerezzenek engesztelést Izráel fiaiért, hogy ne sújtsa csapás Izráel fiait, ha a szentélyhez közelednek."},{"i":3957,"b":3,"c":408,"r":408,"o":20,"t": "Így cselekedett Mózes, Áron és Izráel fiainak egész közössége a lévitákkal. Egészen úgy cselekedtek a lévitákkal Izráel fiai, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3958,"b":3,"c":408,"r":408,"o":21,"t": "A léviták megtisztították magukat a vétektől, és kimosták ruhájukat. Áron pedig felajánlotta őket ajándékul az ÚRnak, és engesztelést végzett értük Áron, hogy tisztává tegye őket."},{"i":3959,"b":3,"c":408,"r":408,"o":22,"t": "Csak azután kezdték el a léviták szolgálatukat a kijelentés sátránál, Áron és fiai irányításával. Úgy cselekedtek a lévitákkal, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3960,"b":3,"c":408,"r":408,"o":23,"t": "Majd így beszélt az ÚR Mózeshez:"},{"i":3961,"b":3,"c":408,"r":408,"o":24,"t": "Még ez is a lévitákra tartozik: a huszonöt éven felüli lévita hadköteles, és végezzen szolgálatot a kijelentés sátránál."},{"i":3962,"b":3,"c":408,"r":408,"o":25,"t": "Az ötvenéves pedig vonuljon vissza a szolgálatot végzők seregéből, és ne szolgáljon többé,"},{"i":3963,"b":3,"c":408,"r":408,"o":26,"t": "hanem szolgálja ki testvéreit a kijelentés sátránál, teljesítse kötelességét, istentiszteleti szolgálatot azonban ne végezzen. Így szabd meg a léviták kötelességeit."},{"i":3964,"b":3,"c":409,"r":409,"o":1,"t": "Azután így beszélt az ÚR Mózeshez a Sínai-pusztában, a második év első hónapjában azután, hogy kijöttek Egyiptomból:"},{"i":3965,"b":3,"c":409,"r":409,"o":2,"t": "Készítsék el Izráel fiai a páskát a megszabott időben."},{"i":3966,"b":3,"c":409,"r":409,"o":3,"t": "Ennek a hónapnak a tizennegyedik napján, estefelé készítsék el a megszabott időben. Egészen a rávonatkozó rendelkezések és végzések szerint készítsétek el."},{"i":3967,"b":3,"c":409,"r":409,"o":4,"t": "Megmondta tehát Mózes Izráel fiainak, hogyan készítsék el a páskát."},{"i":3968,"b":3,"c":409,"r":409,"o":5,"t": "Elkészítették a páskát az első hónap tizennegyedik napján, estefelé a Sínai-pusztában. Pontosan úgy jártak el Izráel fiai, ahogyan megparancsolta az ÚR Mózesnek."},{"i":3969,"b":3,"c":409,"r":409,"o":6,"t": "Néhány férfi azonban tisztátalan volt emberi holttest miatt, és így nem készíthették el a páskát azon a napon. Ezért Mózes és Áron elé járultak azon a napon"},{"i":3970,"b":3,"c":409,"r":409,"o":7,"t": "ezek a férfiak, és ezt mondták: Mi emberi holttest miatt tisztátalanok vagyunk. Miért rövidüljünk meg azzal, hogy nem mutathatunk be áldozatot az ÚRnak a megszabott időben Izráel fiaival együtt?"},{"i":3971,"b":3,"c":409,"r":409,"o":8,"t": "Mózes ezt felelte nekik: Várjatok, míg meghallom, mit parancsol rólatok az ÚR."},{"i":3972,"b":3,"c":409,"r":409,"o":9,"t": "Az ÚR így beszélt Mózeshez:"},{"i":3973,"b":3,"c":409,"r":409,"o":10,"t": "Mondd meg Izráel fiainak, hogy ha valaki holttest miatt tisztátalanná válik, vagy messze úton van közületek, vagy utódaitok közül, az is készítsen páskát az ÚRnak."},{"i":3974,"b":3,"c":409,"r":409,"o":11,"t": "A második hónap tizennegyedik napján estefelé készítsék el ezek, és kovásztalan kenyérrel meg keserű füvekkel egyék meg."},{"i":3975,"b":3,"c":409,"r":409,"o":12,"t": "Ne hagyjanak belőle reggelre, és a csontját se törjék el. Pontosan úgy járjanak el, ahogy a páskára vonatkozó rendelkezés szól."},{"i":3976,"b":3,"c":409,"r":409,"o":13,"t": "De ha valaki tiszta, és úton sincs, mégis elmulasztja a páska elkészítését, azt az embert ki kell irtani népe közül, mert nem mutatott be áldozatot az ÚRnak a megszabott időben. Az ilyen embernek bűnhődnie kell."},{"i":3977,"b":3,"c":409,"r":409,"o":14,"t": "Ha jövevény tartózkodik köztetek, és elkészíti az ÚR páskáját, ő is a páskára vonatkozó rendelkezés és végzés szerint járjon el. Ugyanaz a rendelkezés vonatkozzék országotokban a jövevényre is, meg a bennszülöttre is."},{"i":3978,"b":3,"c":409,"r":409,"o":15,"t": "Amikor a hajlékot fölállították, felhő takarta be a hajlékot, a bizonyság sátrát. Estétől reggelig pedig tűz alakjában volt a hajlék fölött."},{"i":3979,"b":3,"c":409,"r":409,"o":16,"t": "Így volt ez mindig: felhő takarta be, éjjel pedig az, ami tűznek látszott."},{"i":3980,"b":3,"c":409,"r":409,"o":17,"t": "Valahányszor fölszállt a felhő a sátorról, elindultak Izráel fiai. Ott ütöttek tábort Izráel fiai, ahol a felhő megállapodott."},{"i":3981,"b":3,"c":409,"r":409,"o":18,"t": "Az ÚR parancsa szerint indultak el Izráel fiai, és az ÚR parancsa szerint ütöttek tábort. Mindaddig a táborban maradtak, amíg a felhő a hajlékon nyugodott."},{"i":3982,"b":3,"c":409,"r":409,"o":19,"t": "Ha a felhő hosszabb ideig maradt a hajlék fölött, megtartották Izráel fiai az ÚR rendelkezését, és nem indultak el."},{"i":3983,"b":3,"c":409,"r":409,"o":20,"t": "Megtörtént, hogy a felhő csak néhány napig volt a hajlék fölött&#59; akkor is az ÚR parancsa szerint maradtak a táborban, és az ÚR parancsa szerint indultak el."},{"i":3984,"b":3,"c":409,"r":409,"o":21,"t": "Megtörtént, hogy a felhő csak estétől reggelig volt ott, és reggel már fölszállt a felhő, akkor ők is elindultak. Akár nappal, akár éjjel szállt föl a felhő, elindultak."},{"i":3985,"b":3,"c":409,"r":409,"o":22,"t": "Ha két napig, egy hónapig vagy még hosszabb ideig nyugodott a felhő a hajlék fölött, a táborban maradtak Izráel fiai, és nem indultak el. De ha fölszállt, elindultak."},{"i":3986,"b":3,"c":409,"r":409,"o":23,"t": "Az ÚR parancsa szerint maradtak a táborban, és az ÚR parancsa szerint indultak el. Megtartották az ÚR rendelkezését, az ÚR Mózesnek adott parancsa szerint."},{"i":3987,"b":3,"c":410,"r":410,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":3988,"b":3,"c":410,"r":410,"o":2,"t": "Készíts két harsonát, ötvözött ezüstből készítsd azokat. A közösség összehívására és a táborok elindítására valók lesznek azok."},{"i":3989,"b":3,"c":410,"r":410,"o":3,"t": "Amikor megfújják azokat, gyűljön hozzád az egész közösség a kijelentés sátrának a bejáratához."},{"i":3990,"b":3,"c":410,"r":410,"o":4,"t": "Ha az egyiket fújják meg, gyűljenek hozzád a fejedelmek, Izráel nemzetségfői."},{"i":3991,"b":3,"c":410,"r":410,"o":5,"t": "Ha pedig riadót fújtok, induljanak el azok a táborok, amelyek keletre táboroznak."},{"i":3992,"b":3,"c":410,"r":410,"o":6,"t": "Ha másodszor fújtok riadót, induljanak el azok a táborok, amelyek délre táboroznak. Riadót kell fújniuk induláskor."},{"i":3993,"b":3,"c":410,"r":410,"o":7,"t": "De ha a gyülekezetet gyűjtitek össze, ne riadót fújjatok."},{"i":3994,"b":3,"c":410,"r":410,"o":8,"t": "A harsonákat Áron fiai, a papok fújják. Örök rendelkezés legyen ez nálatok nemzedékről nemzedékre."},{"i":3995,"b":3,"c":410,"r":410,"o":9,"t": "Ha hadba indultok országotokban a benneteket szorongató ellenség ellen, akkor is ezekkel a harsonákkal fújjatok riadót. Akkor majd megemlékezik rólatok Istenetek, az ÚR, és megszabadultok ellenségeitektől."},{"i":3996,"b":3,"c":410,"r":410,"o":10,"t": "Fújjátok meg ezeket a harsonákat az öröm napjain, az ünnepeken és a hónapok kezdetén, amikor égőáldozatokat és békeáldozatokat mutattok be, és emlékeztetni fogják Istent rátok. Én vagyok az ÚR, a ti Istenetek."},{"i":3997,"b":3,"c":410,"r":410,"o":11,"t": "A második év második hónapjának a huszadik napján fölszállt a felhő a bizonyság hajlékáról."},{"i":3998,"b":3,"c":410,"r":410,"o":12,"t": "Izráel fiai pedig elindultak a Sínai-pusztából és mentek táborhelyről táborhelyre, míg meg nem állapodott a felhő a Párán-pusztában."},{"i":3999,"b":3,"c":410,"r":410,"o":13,"t": "Ekkor indultak el először az ÚRnak Mózes által adott parancsa szerint."}]