[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "Que vos tirei da terra do Egito, para ser o vosso Deus. Eu sou o SENHOR."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "DEPOIS falou o SENHOR a Moisés, dizendo:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Fala aos filhos de Israel, e dize-lhes: As solenidades do SENHOR, que convocareis, serão santas convocações; estas são as minhas solenidades:"},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Seis dias trabalho se fará, mas o sétimo dia será o sábado do descanso, santa convocação; nenhum trabalho fareis; sábado do SENHOR é em todas as vossas habitações."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Estas são as solenidades do SENHOR, as santas convocações, que convocareis ao seu tempo determinado:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "No mês primeiro, aos catorze do mês, pela tarde, é a páscoa do SENHOR."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "E aos quinze dias deste mês é a festa dos pães ázimos do SENHOR; sete dias comereis pães ázimos."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "No primeiro dia tereis santa convocação; nenhum trabalho servil fareis;"},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Mas sete dias oferecereis oferta queimada ao SENHOR; ao sétimo dia haverá santa convocação; nenhum trabalho servil fareis."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Fala aos filhos de Israel, e dize-lhes: Quando houverdes entrado na terra, que vos hei de dar, e fizerdes a sua colheita, então trareis um molho das primícias da vossa sega ao sacerdote;"},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "E ele moverá o molho perante o SENHOR, para que sejais aceitos; no dia seguinte ao sábado o sacerdote o moverá."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "E no dia em que moverdes o molho, preparareis um cordeiro sem defeito, de um ano, em holocausto ao SENHOR,"},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "E a sua oferta de alimentos, será de duas dízimas de flor de farinha, amassada com azeite, para oferta queimada em cheiro suave ao SENHOR, e a sua libação será de vinho, um quarto de him."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "E não comereis pão, nem trigo tostado, nem espigas verdes, até aquele mesmo dia em que trouxerdes a oferta do vosso Deus; estatuto perpétuo é por vossas gerações, em todas as vossas habitações."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Depois para vós contareis desde o dia seguinte ao sábado, desde o dia em que trouxerdes o molho da oferta movida; sete semanas inteiras serão."},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Até ao dia seguinte ao sétimo sábado, contareis cinqüenta dias; então oferecereis nova oferta de alimentos ao SENHOR."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Das vossas habitações trareis dois pães de movimento; de duas dízimas de farinha serão, levedados se cozerão; primícias são ao SENHOR."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "Também com o pão oferecereis sete cordeiros sem defeito, de um ano, e um novilho, e dois carneiros; holocausto serão ao SENHOR, com a sua oferta de alimentos, e as suas libações, por oferta queimada de cheiro suave ao SENHOR."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Também oferecereis um bode para expiação do pecado, e dois cordeiros de um ano por sacrifício pacífico."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "Então o sacerdote os moverá com o pão das primícias por oferta movida perante o SENHOR, com os dois cordeiros; santos serão ao SENHOR para uso do sacerdote."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "E naquele mesmo dia apregoareis que tereis santa convocação; nenhum trabalho servil fareis; estatuto perpétuo é em todas as vossas habitações pelas vossas gerações."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "E, quando fizerdes a colheita da vossa terra, não acabarás de segar os cantos do teu campo, nem colherás as espigas caídas da tua sega; para o pobre e para o estrangeiro as deixarás. Eu sou o SENHOR vosso Deus."},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Fala aos filhos de Israel, dizendo: No mês sétimo, ao primeiro do mês, tereis descanso, memorial com sonido de trombetas, santa convocação."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Nenhum trabalho servil fareis, mas oferecereis oferta queimada ao SENHOR."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Mas aos dez dias desse sétimo mês será o dia da expiação; tereis santa convocação, e afligireis as vossas almas; e oferecereis oferta queimada ao SENHOR."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "E naquele mesmo dia nenhum trabalho fareis, porque é o dia da expiação, para fazer expiação por vós perante o SENHOR vosso Deus."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Porque toda a alma, que naquele mesmo dia se não afligir, será extirpada do seu povo."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "Também toda a alma, que naquele mesmo dia fizer algum trabalho, eu a destruirei do meio do seu povo."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Nenhum trabalho fareis; estatuto perpétuo é pelas vossas gerações em todas as vossas habitações."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "Sábado de descanso vos será; então afligireis as vossas almas; aos nove do mês à tarde, de uma tarde a outra tarde, celebrareis o vosso sábado."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Fala aos filhos de Israel, dizendo: Aos quinze dias deste mês sétimo será a festa dos tabernáculos ao SENHOR por sete dias."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Ao primeiro dia haverá santa convocação; nenhum trabalho servil fareis."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Sete dias oferecereis ofertas queimadas ao SENHOR; ao oitavo dia tereis santa convocação, e oferecereis ofertas queimadas ao SENHOR; dia de proibição é, nenhum trabalho servil fareis."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "Estas são as solenidades do SENHOR, que apregoareis para santas convocações, para oferecer ao SENHOR oferta queimada, holocausto e oferta de alimentos, sacrifício e libações, cada qual em seu dia próprio;"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "Além dos sábados do SENHOR, e além dos vossos dons, e além de todos os vossos votos, e além de todas as vossas ofertas voluntárias, que dareis ao SENHOR."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "Porém aos quinze dias do mês sétimo, quando tiverdes recolhido do fruto da terra, celebrareis a festa do SENHOR por sete dias; no primeiro dia haverá descanso, e no oitavo dia haverá descanso."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "E no primeiro dia tomareis para vós ramos de formosas árvores, ramos de palmeiras, ramos de árvores frondosas, e salgueiros de ribeiras; e vos alegrareis perante o SENHOR vosso Deus por sete dias."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "E celebrareis esta festa ao SENHOR por sete dias cada ano; estatuto perpétuo é pelas vossas gerações; no mês sétimo a celebrareis."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "Sete dias habitareis em tendas; todos os naturais em Israel habitarão em tendas;"},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "Para que saibam as vossas gerações que eu fiz habitar os filhos de Israel em tendas, quando os tirei da terra do Egito. Eu sou o SENHOR vosso Deus."},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "Assim pronunciou Moisés as solenidades do SENHOR aos filhos de Israel."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "E FALOU o SENHOR a Moisés, dizendo:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Ordena aos filhos de Israel que te tragam azeite de oliveira, puro, batido, para a luminária, para manter as lâmpadas acesas continuamente."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "Arão as porá em ordem perante o SENHOR continuamente, desde a tarde até à manhã, fora do véu do testemunho, na tenda da congregação; estatuto perpétuo é pelas vossas gerações."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "Sobre o candelabro de ouro puro porá em ordem as lâmpadas perante o SENHOR continuamente."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Também tomarás da flor de farinha, e dela cozerás doze pães; cada pão será de duas dízimas de um efa."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "E os porás em duas fileiras, seis em cada fileira, sobre a mesa pura, perante o SENHOR."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "E sobre cada fileira porás incenso puro, para que seja, para o pão, por oferta memorial; oferta queimada é ao SENHOR."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Em cada dia de sábado, isto se porá em ordem perante o SENHOR continuamente, pelos filhos de Israel, por aliança perpétua."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "E será de Arão e de seus filhos, os quais o comerão no lugar santo, porque uma coisa santíssima é para eles, das ofertas queimadas ao SENHOR, por estatuto perpétuo."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "E apareceu, no meio dos filhos de Israel o filho de uma mulher israelita, o qual era filho de um homem egípcio; e o filho da israelita e um homem israelita discutiram no arraial."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "Então o filho da mulher israelita blasfemou o nome do SENHOR, e o amaldiçoou, por isso o trouxeram a Moisés; e o nome de sua mãe era Selomite, filha de Dibri, da tribo de Dã."},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "E eles o puseram na prisão, até que a vontade do SENHOR lhes pudesse ser declarada."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Tira o que tem blasfemado para fora do arraial; e todos os que o ouviram porão as suas mãos sobre a sua cabeça; então toda a congregação o apedrejará."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "E aos filhos de Israel falarás, dizendo: Qualquer que amaldiçoar o seu Deus, levará sobre si o seu pecado."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "E aquele que blasfemar o nome do SENHOR, certamente morrerá; toda a congregação certamente o apedrejará; assim o estrangeiro como o natural, blasfemando o nome do SENHOR, será morto."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "E quem matar a alguém certamente morrerá."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Mas quem matar um animal, o restituirá, vida por vida."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Quando também alguém desfigurar o seu próximo, como ele fez, assim lhe será feito:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "Quebradura por quebradura, olho por olho, dente por dente; como ele tiver desfigurado a algum homem, assim se lhe fará."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Quem, pois, matar um animal, restituí-lo-á, mas quem matar um homem será morto."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Uma mesma lei tereis; assim será para o estrangeiro como para o natural; pois eu sou o SENHOR vosso Deus."},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "E disse Moisés, aos filhos de Israel que levassem o que tinha blasfemado para fora do arraial, e o apedrejassem; e fizeram os filhos de Israel como o SENHOR ordenara a Moisés."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "FALOU mais o SENHOR a Moisés no monte Sinai, dizendo:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Fala aos filhos de Israel, e dize-lhes: Quando tiverdes entrado na terra, que eu vos dou, então a terra descansará um sábado ao SENHOR."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Seis anos semearás a tua terra, e seis anos podarás a tua vinha, e colherás os seus frutos;"},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "Porém ao sétimo ano haverá sábado de descanso para a terra, um sábado ao SENHOR; não semearás o teu campo nem podarás a tua vinha."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "O que nascer de si mesmo da tua sega, não colherás, e as uvas da tua separação não vindimarás; ano de descanso será para a terra."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "Mas os frutos do sábado da terra vos serão por alimento, a ti, e ao teu servo, e à tua serva, e ao teu diarista, e ao estrangeiro que peregrina contigo;"},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "E ao teu gado, e aos teus animais, que estão na tua terra, todo o seu produto será por mantimento."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Também contarás sete semanas de anos, sete vezes sete anos; de maneira que os dias das sete semanas de anos te serão quarenta e nove anos."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Então no mês sétimo, aos dez do mês, farás passar a trombeta do jubileu; no dia da expiação fareis passar a trombeta por toda a vossa terra,"},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "E santificareis o ano qüinquagésimo, e apregoareis liberdade na terra a todos os seus moradores; ano de jubileu vos será, e tornareis, cada um à sua possessão, e cada um à sua família."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "O ano qüinquagésimo vos será jubileu; não semeareis nem colhereis o que nele nascer de si mesmo, nem nele vindimareis as uvas das separações,"},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Porque jubileu é, santo será para vós; a novidade do campo comereis."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "Neste ano do jubileu tornareis cada um à sua possessão."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "E quando venderdes alguma coisa ao vosso próximo, ou a comprardes da mão do vosso próximo, ninguém engane a seu irmão;"},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Conforme ao número dos anos, desde o jubileu, comprarás ao teu próximo; e conforme o número dos anos das colheitas, ele a venderá a ti."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Conforme se multipliquem os anos, aumentarás o seu preço, e conforme à diminuição dos anos abaixarás o seu preço; porque conforme o número das colheitas é que ele te vende."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Ninguém, pois, engane ao seu próximo; mas terás temor do teu Deus; porque eu sou o SENHOR vosso Deus."},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "E observareis os meus estatutos, e guardareis os meus juízos, e os cumprireis; assim habitareis seguros na terra."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "E a terra dará o seu fruto, e comereis a fartar, e nela habitareis seguros."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "E se disserdes: Que comeremos no ano sétimo? eis que não havemos de semear nem fazer a nossa colheita;"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "Então eu mandarei a minha bênção sobre vós no sexto ano, para que dê fruto por três anos,"},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "E no oitavo ano semeareis, e comereis da colheita velha até ao ano nono; até que venha a nova colheita, comereis a velha."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "Também a terra não se venderá em perpetuidade, porque a terra é minha; pois vós sois estrangeiros e peregrinos comigo. 24 Portanto em toda a terra da vossa possessão dareis resgate à terra."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "Verszeile ohne Text"},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Quando teu irmão empobrecer e vender alguma parte da sua possessão, então virá o seu resgatador, seu parente, e resgatará o que vendeu seu irmão."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "E se alguém não tiver resgatador, porém conseguir o suficiente para o seu resgate,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "Então contará os anos desde a sua venda, e o que ficar restituirá ao homem a quem a vendeu, e tornará à sua possessão."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "Mas se não conseguir o suficiente para restituir-lha, então a que foi vendida ficará na mão do comprador até ao ano do jubileu; porém no ano do jubileu sairá, e ele tornará à sua possessão."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "E, quando alguém vender uma casa de moradia em cidade murada, então poderá resgatá-la até que se cumpra o ano da sua venda; durante um ano inteiro será lícito o seu resgate."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "Mas, se, cumprindo-se-lhe um ano inteiro, ainda não for resgatada, então a casa, que estiver na cidade que tem muro, em perpetuidade ficará ao que a comprou, pelas suas gerações; não sairá no jubileu."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "Mas as casas das aldeias que não têm muro ao redor, serão estimadas como o campo da terra; para elas haverá resgate, e sairão no jubileu."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "Mas, no tocante às cidades dos levitas, às casas das cidades da sua possessão, direito perpétuo de resgate terão os levitas."}]