[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Niuno nato di pubblica meretrice entri nella raunanza del Signore; niuno de’ suoi fino alla decima generazione, entri nella raunanza del Signore."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "L’Ammonita, nè il Moabita, non entri nella raunanza del Signore; niuno dei lor discendenti in perpetuo, fino alla decima generazione, entri nella raunanza del Signore."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Perciocchè non vennero incontro a voi con pane e con acqua, nel cammino, quando usciste di Egitto; e perchè essi condussero per prezzo contro a voi Balaam, figliuolo di Beor, di Petor di Mesopotamia, per maledirvi."},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "Ma il Signore Iddio tuo non volle ascoltar Balaam; anzi il Signore Iddio tuo ti rivolse la maledizione in benedizione; perciocchè il Signore Iddio tuo ti ama."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Non procacciar giammai, in tempo di vita tua, la pace o il bene loro."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Non abbominar l’Idumeo; conciossiachè egli sia tuo fratello; non abbominar l’Egizio; conciossiachè tu sii stato forestiere nel suo paese."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "La terza generazione de’ figliuoli che nasceranno loro potrà entrar nella raunanza del Signore"},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "QUANDO tu uscirai in guerra contro a’ tuoi nemici, guardati d’ogni mala cosa."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Se nel mezzo di te vi è alcuno che sia immondo per alcun accidente notturno, esca fuor del campo, e non entri dentro al campo;"},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "e in sul far della sera lavisi con acqua; e poi, come il sole sarà tramontato, egli potrà rientrar dentro al campo."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Abbi parimente un luogo fuor del campo, al quale tu esca per li tuoi bisogni."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "E abbi fra i tuoi arredi un piuolo, col quale, quando ti assetterai fuori, tu faccia un buco in terra, e poi ricopri il tuo scremento."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Conciossiachè il Signore Iddio tuo cammini nel mezzo del tuo campo, per salvarti, e per mettere in tuo potere i tuoi nemici; perciò sia il tuo campo santo; e fa’ ch’egli non vegga alcuna bruttura in te, onde egli si rivolga indietro da te"},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "NON dare il servo che sarà scampato a te d’appresso al suo signore, in man del suo signore."},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Dimori appresso di te, nel mezzo di te, nel luogo ch’egli avrà scelto, in qualunque delle tue città gli aggraderà; non fargli violenza."},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "Non siavi alcuna meretrice d’infra le figliuole d’Israele; parimente non siavi alcun cinedo d’infra i figliuoli d’Israele."},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Non recar dentro alla Casa del Signore Iddio tuo, per alcun voto, il guadagno della meretrice, nè il prezzo del cane; perciocchè amendue son cosa abbominevole al Signore Iddio tuo."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Non prestare ad usura al tuo fratello, nè danari, nè vittuaglia, nè cosa alcuna che si presta ad usura."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Presta ad usura allo straniere, ma non al tuo fratello; acciocchè il Signore Iddio tuo ti benedica in tutto ciò a che metterai la mano, nel paese nel quale tu entri per possederlo."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Quando tu avrai votato un voto al Signore Iddio tuo, non indugiar d’adempierlo; perciocchè il Signore Iddio tuo per certo te ne ridomanderebbe conto, e vi sarebbe peccato in te."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "E se pur tu ti astieni di far voto, non vi sarà peccato in te."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Osserva, e fa’ ciò che ti sarà uscito delle labbra, secondo che volontariamente tu avrai votato al Signore Iddio tuo, come avrai pronunziato con la tua bocca."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Quando tu entrerai nella vigna del tuo prossimo, potrai a tua voglia mangiarne dell’uve a sazietà; ma non riporne nel tuo vasello."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Quando tu entrerai per mezzo le biade del tuo prossimo, potrai svellerne delle spighe con la mano; ma non metter la falce nelle biade del tuo prossimo"},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": null},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "QUANDO alcuno avrà presa moglie, e sarà abitato con lei; se poi ella non gli aggrada, perchè egli avrà trovata in lei alcuna cosa brutta; scrivale il libello del ripudio, e diaglielo in mano; e così mandila fuor di casa sua."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "E s’ella, essendo uscita di casa di colui, e andatasene, si marita ad un altro uomo;"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "e quest’ultimo marito prende ad odiarla, e le scrive il libello del ripudio, e glielo dà in mano, e la manda fuor di casa sua; ovvero, quest’ultimo marito, che se l’avea presa per moglie, muore;"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "non possa il suo primiero marito, il qual l’avea mandata via, tornare a prenderla per essergli moglie, dopo che avrà fatto ch’ella si sia contaminata; perchè ciò è cosa abbominevole nel cospetto del Signore; e non far sì che il paese che il Signore Iddio tuo ti dà in eredità, sia reo di peccato"},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Quando alcuno avrà presa novellamente moglie, non vada alla guerra, e non siagli imposto affare alcuno; stia esente in casa sua un anno, e sollazzi la sua moglie ch’egli avrà presa."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "NON prenda alcuno in pegno macine, non pur la mola disopra; perciocchè egli prenderebbe in pegno la vita del suo prossimo."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Quando si troverà alcuno che abbia rubato un uomo d’infra i suoi fratelli, figliuoli d’Israele, e ne abbia fatto traffico, e l’abbia venduto, muoia quel ladro; e togli il mal del mezzo di te."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Prendi guardia alla piaga della lebbra, per osservar diligentemente di far secondo tutto ciò che i sacerdoti Leviti vi avranno insegnato; prendete guardia di fare come io ho loro comandato."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Ricordati di ciò che il Signore Iddio tuo fece a Maria, nel cammino, dopo che foste usciti di Egitto."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Quando tu farai alcun presto al tuo prossimo, non entrare in casa sua, per prender pegno da lui."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Stattene fuori, e portiti colui, al qual tu farai il presto, il pegno fuori."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "E s’egli è povero uomo, non ti porre a giacere, avendo ancora il suo pegno."},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "Del tutto rendigli il pegno, al tramontar del sole; acciocchè egli possa giacer ne’ suoi panni, e ti benedica; e ciò ti sarà giustizia nel cospetto del Signore Iddio tuo"},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Non fraudare il mercenario povero e bisognoso, chi ch’egli si sia de’ tuoi fratelli, o de’ forestieri che saranno nel tuo paese, dentro alle tue porte."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Dagli il suo premio al suo giorno, e non tramonti il sole avanti che tu gliel’abbia dato; conciossiachè egli sia povero, e che l’anima sua s’erga a quello; acciocchè egli non gridi contro a te al Signore, e non vi sia in te peccato."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Non facciansi morire i padri per li figliuoli, nè i figliuoli per li padri; facciasi morir ciascuno per lo suo proprio peccato."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "NON pervertire la ragione del forestiere, nè dell’orfano; e non prender in pegno i panni della vedova."},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "E ricordati che tu sei stato servo in Egitto, e che il Signore Iddio tuo te ne ha riscosso; perciò io ti comando che tu faccia questo."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Quando tu avrai mietuta la tua ricolta nel tuo campo, e avrai dimenticata alcuna menata nel campo, non tornare indietro per prenderla; sia per lo forestiere, per l’orfano, e per la vedova; acciocchè il Signore Iddio tuo ti benedica in tutta l’opera delle tue mani."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Quando tu avrai scossi i tuoi ulivi, non ricercare a ramo a ramo ciò che vi sarà rimasto dietro a te; sia per lo forestiere, per l’orfano, e per la vedova."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Quando tu avrai vendemmiata la tua vigna, non raspollare i grappoli rimasti dietro a te; sieno per lo forestiere, per l’orfano, e per la vedova."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "E ricordati che tu sei stato servo nel paese di Egitto; per ciò io ti comando che tu faccia questo"},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "QUANDO vi sarà lite fra alcuni, ed essi verranno in giudicio, giudichinli i Giudici, e giustifichino il giusto, e condannino il reo."},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "E se il reo ha meritato d’esser battuto, faccialo il giudice gittare in terra, e battere in sua presenza, secondo il merito del suo misfatto, a certo numero di battiture."},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "Facciagli dare quaranta battiture, e non più; che talora, se continuasse a fargli dare una gran battitura oltre a questo numero, il tuo fratello non fosse avvilito nel tuo cospetto."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Non metter la museruola in bocca al bue, mentre trebbia"},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "QUANDO alcuni fratelli dimoreranno insieme, e un d’essi morrà senza figliuoli, non maritisi la moglie del morto fuori ad un uomo strano; il suo cognato venga da lei, e prendasela per moglie, e sposila per ragion di cognato."},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "E il primogenito ch’ella partorirà, nasca a nome del fratello morto del marito; acciocchè il suo nome non sia spento in Israele."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "E se non aggrada a quell’uomo di prender la sua cognata, vada la sua cognata alla porta, agli Anziani, e dica: Il mio cognato ricusa di suscitar nome al suo fratello in Israele; egli non vuole sposarmi per ragion di cognato."},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Allora gli Anziani della sua città lo chiamino, e parlino a lui; e s’egli, presentatosi, dice: E’ non mi aggrada di prenderla;"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "accostiglisi la sua cognata, nel cospetto degli Anziani, e traggagli del piè il suo calzamento, e sputigli nel viso. Poi protesti, e dica: Così sarà fatto all’uomo che non edificherà la casa del suo fratello."},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "E gli sarà posto nome in Israele: La casa dello scalzato."},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Quando alcuni contenderanno insieme l’un contro all’altro, e la moglie dell’uno si accosterà per liberare il suo marito dalla man di colui che lo percuote, e stenderà la mano, e lo prenderà per le sue vergogne, mozzale la mano;"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "l’occhio tuo non le perdoni"},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "NON aver nel tuo sacchetto peso e peso; grande e piccolo."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Non avere in casa efa ed efa; grande e piccolo."},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "Abbi peso intiero e giusto; e parimente efa intiero e giusto; acciocchè i tuoi giorni sieno prolungati sopra la terra che il Signore Iddio tuo ti dà."},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "Perciocchè chiunque fa cotali cose, chiunque fa iniquità, è in abbominio al Signore Iddio tuo."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "RICORDATI di ciò che ti fece Amalec nel cammino, dopo che voi foste usciti di Egitto;"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "come egli ti venne ad incontrare nel cammino, e alla coda percosse tutte le persone deboli che venivano dietro a te, essendo tu stanco e affaticato; e non temette Iddio."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Perciò, quando il Signore Iddio tuo ti avrà data requie da tutti i tuoi nemici d’ogn’intorno, nel paese che il Signore Iddio tuo ti dà in eredità per possederlo; spegni la memoria di Amalec disotto al cielo; non dimenticarlo"},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "ORA, quando tu sarai entrato nel paese che il Signore Iddio tuo ti dà in eredità, e lo possederai, e vi abiterai;"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "prendi delle primizie di tutti i frutti della terra, che tu fai nascer dalla terra che il Signore Iddio tuo di dà; e mettile in un paniere, e va’ al luogo che il Signore Iddio tuo avrà scelto per istanziar quivi il suo Nome."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "E vieni al Sacerdote che sarà in que’ giorni, e digli: Io fo oggi pubblica riconoscenza al Signore Iddio tuo di ciò che io sono entrato nel paese, del quale il Signore avea giurato a’ nostri padri ch’egli ce lo darebbe."},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "Poi prenda il sacerdote dalla tua mano quel paniere, e ripongalo davanti all’altare del Signore Iddio tuo."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "Appresso prendi a dire davanti al Signore Iddio tuo: Il padre mio era un misero Siro, e discese in Egitto con poca gente, e dimorò quivi come straniere, e quivi divenne una nazione grande, e potente, e numerosa."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "E gli Egizj ci trattarono male, e ci afflissero e c’imposero una dura servitù."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "E noi gridammo al Signore Iddio de’ nostri padri; e il Signore esaudì la vostra voce, e riguardò alla nostra afflizione, e al nostro travaglio, e alla nostra oppressione;"},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "e ci trasse fuor di Egitto con potente mano, e con braccio steso, e con grande spavento, e con miracoli, e con prodigi;"},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "e ci ha condotti in questo luogo, e ci ha dato questo paese, paese stillante latte e miele."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "Ora dunque, ecco, io ho recate le primizie de’ frutti della terra, che tu, Signore, m’hai data. E posa quel paniere davanti al Signore Iddio tuo, e adora davanti al Signore Iddio tuo;"},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "e rallegrati di tutto il bene, che il Signore Iddio tuo avrà dato a te, e alla tua casa, tu, e il Levita, e il forestiere che sarà nel mezzo di te"},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Quando tu avrai finito di levar tutte le decime della tua entrata, nel terzo anno, che è l’anno delle decime, e le avrai date al Levita, al forestiere, all’orfano, ed alla vedova, ed essi le avranno mangiate dentro alle tue porte, e si saranno saziati;"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "allora di’ nel cospetto del Signore Iddio tuo: Io ho tolto di casa mia ciò ch’è sacro, e anche l’ho dato al Levita, e al forestiere, e all’orfano, e alla vedova, interamente secondo il tuo comandamento che tu mi hai fatto; io non ho trapassati i tuoi comandamenti, e non li ho dimenticati."},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Io non ne ho mangiato nel mio cordoglio, e non ne ho tolto nulla, per impiegarlo in uso immondo, e non ne ho dato nulla per alcun morto; io ho ubbidito alla voce del Signore Iddio mio; io ho fatto interamente come tu m’hai comandato."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Riguarda dall’abitacolo della tua santità, dal cielo, e benedici il tuo popolo Israele, e la terra che tu ci hai data, come tu giurasti a’ nostri padri, terra stillante latte e miele"},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Oggi ti comanda il Signore Iddio tuo di mettere in opera questi statuti e queste leggi; osservale adunque, e mettile in opera, con tutto il cuor tuo, e con tutta l’anima tua."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Oggi hai stipulato col Signore, ch’egli ti sarebbe Dio, e che tu cammineresti nelle sue vie, e osserveresti i suoi statuti, e i suoi comandamenti, e le sue leggi, e ubbidiresti alla sua voce."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "E il Signore altresì ha stipulato con te, che tu gli saresti un popolo peculiare, come egli te ne ha parlato, e che tu osserveresti tutti i suoi comandamenti;"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "e ch’egli ti farebbe eccelso sopra tutte le nazioni ch’egli ha create, e ti metterebbe in laude, in fama, ed in gloria; e che tu saresti un popolo santo al Signore Iddio tuo; come egli ne ha parlato"},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "OR Mosè, con gli Anziani d’Israele, comandò e disse al popolo: Osservate tutti i comandamenti i quali oggi vi do."},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "E nel giorno che sarete passati il Giordano, per entrar nel paese che il Signore Iddio vostro vi dà, rizzati delle grandi pietre, e smaltale con calcina."},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "E scrivi sopra esse tutte le parole di questa Legge, dopo che tu sarai passato, per entrar nel paese che il Signore Iddio tuo ti dà, paese stillante latte e miele; siccome il Signore Iddio de’ tuoi padri te ne ha parlato."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Quando adunque sarete passati il Giordano, rizzatevi queste pietre, le quali oggi vi comando, nel monte di Ebal; e smaltatele con calcina."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "Edifica ancora quivi un altare al Signore Iddio tuo, un altar di pietre; non far passare ferro sopra esse."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "Edifica l’altare del Signore Iddio tuo di pietre intiere; e offerisci sopra esso olocausti al Signore Iddio tuo."},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "Sacrifica ancora quivi sacrificii da render grazie; e mangia, e rallegrati davanti al Signore Iddio tuo."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "E scrivi sopra quelle pietre tutte le parole di questa Legge chiaramente e bene."},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "Mosè ancora, co’ sacerdoti Leviti, parlò a tutto Israele, dicendo: Attendi, e ascolta, Israele: Oggi tu sei divenuto popolo del Signore Iddio tuo."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Ubbidisci adunque alla voce del Signore Iddio tuo, e metti in opera i suoi comandamenti, e i suoi statuti, i quali oggi ti do"},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "Mosè ancora in quello stesso giorno comandò, e disse al popolo:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "Gli uni d’infra voi stieno sopra il monte di Gherizim, per benedire il popolo quando sarete passati il Giordano; cioè, le tribù di Simeone, di Levi, di Giuda, d’Issacar, di Giuseppe, e di Beniamino;"},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "e gli altri stieno sopra il monte di Ebal, per pronunziar la maledizione; cioè, le tribù di Ruben, di Gad, di Aser, di Zabulon, di Dan, e di Neftali."},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "E parlino i Leviti, e dicano ad alta voce a tutti gl’Israeliti:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "Maledetto sia l’uomo che avrà fatta scultura, o statua di getto, che è cosa abbominevole al Signore, opera di man di artefice, e l’avrà riposta in luogo occulto. —E risponda tutto il popolo, e dica: Amen."}]