[{"i":34200,"b":62,"c":6401,"r":6401,"o":1,"t": "PAOLO, servitor di Dio, e apostolo di Gesù Cristo, secondo la fede degli eletti di Dio, e la conoscenza della verità, che è secondo pietà;"},{"i":34201,"b":62,"c":6401,"r":6401,"o":2,"t": "in isperanza della vita eterna la quale Iddio, che non può mentire, ha promessa avanti i tempi de’ secoli;"},{"i":34202,"b":62,"c":6401,"r":6401,"o":3,"t": "ed ha manifestata ai suoi propri tempi la sua parola, per la predicazione che mi è stata fidata, per mandato di Dio, nostro Salvatore;"},{"i":34203,"b":62,"c":6401,"r":6401,"o":4,"t": "a Tito, mio vero figliuolo, secondo la fede comune; grazia, misericordia, e pace, da Dio Padre, e dal Signor Gesù Cristo, nostro Salvatore"},{"i":34204,"b":62,"c":6401,"r":6401,"o":5,"t": "PER questo ti ho lasciato in Creta, acciocchè tu dia ordine alle cose che restano, e costituisca degli anziani per ogni città, siccome ti ho ordinato;"},{"i":34205,"b":62,"c":6401,"r":6401,"o":6,"t": "se alcuno è irreprensibile, marito d’una sola moglie, che abbia figliuoli fedeli, che non sieno accusati di dissoluzione, nè ribelli."},{"i":34206,"b":62,"c":6401,"r":6401,"o":7,"t": "Perciocchè conviene che il vescovo sia irreprensibile, come dispensatore della casa di Dio; non di suo senno, non iracondo, non dato al vino, non percotitore, non disonestamente cupido del guadagno;"},{"i":34207,"b":62,"c":6401,"r":6401,"o":8,"t": "anzi volonteroso albergatore de’ forestieri, amator de’ buoni, temperato, giusto, santo, continente."},{"i":34208,"b":62,"c":6401,"r":6401,"o":9,"t": "Che ritenga fermamente la fedel parola, che è secondo ammaestramento; acciocchè sia sufficiente ad esortar nella sana dottrina, ed a convincere i contradicenti."},{"i":34209,"b":62,"c":6401,"r":6401,"o":10,"t": "Perciocchè vi son molti ribelli cianciatori, e seduttori di menti; principalmente quei della circoncisione, a cui convien turare la bocca."},{"i":34210,"b":62,"c":6401,"r":6401,"o":11,"t": "I quali sovverton le case intiere, insegnando le cose che non si convengono, per disonesto guadagno."},{"i":34211,"b":62,"c":6401,"r":6401,"o":12,"t": "Uno di loro, lor proprio profeta, ha detto: I Cretesi son sempre bugiardi, male bestie, ventri pigri."},{"i":34212,"b":62,"c":6401,"r":6401,"o":13,"t": "Questa testimonianza è verace; per questa cagione riprendili severamente, acciocchè sieno sani nella fede;"},{"i":34213,"b":62,"c":6401,"r":6401,"o":14,"t": "non attendendo a favole giudaiche, nè a comandamenti d’uomini che hanno a schifo la verità."},{"i":34214,"b":62,"c":6401,"r":6401,"o":15,"t": "Ben è ogni cosa pura a’ puri; ma a’ contaminati ed infedeli, niente è puro; anzi e la mente e la coscienza loro è contaminata."},{"i":34215,"b":62,"c":6401,"r":6401,"o":16,"t": "Fanno professione di conoscere Iddio, ma lo rinnegano con le opere, essendo abbominevoli e ribelli, e riprovati ad ogni buona opera"},{"i":34216,"b":62,"c":6402,"r":6402,"o":1,"t": "MA tu, proponi le cose convenienti alla sana dottrina."},{"i":34217,"b":62,"c":6402,"r":6402,"o":2,"t": "Che i vecchi sieno sobri, gravi, temperati, sani nella fede, nella carità, nella sofferenza."},{"i":34218,"b":62,"c":6402,"r":6402,"o":3,"t": "Parimente, che le donne attempate abbiano un portamento convenevole a santità; non sieno calunniatrici, non serve di molto vino, ma maestre d’onestà."},{"i":34219,"b":62,"c":6402,"r":6402,"o":4,"t": "Acciocchè ammaestrino le giovani ad esser modeste, ad amare i lor mariti, ed i loro figliuoli;"},{"i":34220,"b":62,"c":6402,"r":6402,"o":5,"t": "ad esser temperate, caste, a guardar la casa, ad esser buone, soggette a’ propri mariti; acciocchè la parola di Dio non sia bestemmiata."},{"i":34221,"b":62,"c":6402,"r":6402,"o":6,"t": "Esorta simigliantemente i giovani che sieno temperati,"},{"i":34222,"b":62,"c":6402,"r":6402,"o":7,"t": "recando te stesso in ogni cosa per esempio di buone opere; mostrando nella dottrina integrità incorrotta, gravità, parlar sano, irreprensibile:"},{"i":34223,"b":62,"c":6402,"r":6402,"o":8,"t": "acciocchè l’avversario sia confuso, non avendo nulla di male da dir di voi."},{"i":34224,"b":62,"c":6402,"r":6402,"o":9,"t": "Che i servi sieno soggetti a’ propri signori, compiacevoli in ogni cosa, non contradicenti;"},{"i":34225,"b":62,"c":6402,"r":6402,"o":10,"t": "che non usino frode, ma mostrino ogni buona lealtà; acciocchè in ogni cosa onorino la dottrina di Dio, Salvator nostro"},{"i":34226,"b":62,"c":6402,"r":6402,"o":11,"t": "PERCIOCCHÈ la grazia salutare di Dio è apparita a tutti gli uomini;"},{"i":34227,"b":62,"c":6402,"r":6402,"o":12,"t": "ammaestrandoci che, rinunziando all’empietà, e alla mondane concupiscenze, viviamo nel presente secolo temperatamente, e giustamente, e piamente;"},{"i":34228,"b":62,"c":6402,"r":6402,"o":13,"t": "aspettando la beata speranza, e l’apparizione della gloria del grande Iddio, e Salvator nostro, Gesù Cristo."},{"i":34229,"b":62,"c":6402,"r":6402,"o":14,"t": "Il quale ha dato sè stesso per noi, acciocchè ci riscattasse d’ogni iniquità, e ci purificasse per essergli un popolo acquistato in proprio, zelante di buone opere"},{"i":34230,"b":62,"c":6402,"r":6402,"o":15,"t": "Proponi queste cose, ed esorta, e riprendi con ogni autorità di comandare. Niuno ti sprezzi"},{"i":34231,"b":62,"c":6403,"r":6403,"o":1,"t": "Ricorda loro che sieno soggetti a’ principati, ed alle podestà; che sieno ubbidienti, preparati ad ogni buona opera."},{"i":34232,"b":62,"c":6403,"r":6403,"o":2,"t": "Che non dican male di alcuno; che non sien contenziosi, ma benigni, mostrando ogni mansuetudine inverso tutti gli uomini."},{"i":34233,"b":62,"c":6403,"r":6403,"o":3,"t": "Perciocchè ancora noi eravamo già insensati, ribelli, erranti, servendo a varie concupiscenze, e voluttà; menando la vita in malizia, ed invidia; odiosi, e odiando gli uni gli altri."},{"i":34234,"b":62,"c":6403,"r":6403,"o":4,"t": "Ma, quando la benignità di Dio, nostro Salvatore, e il suo amore inverso gli uomini è apparito,"},{"i":34235,"b":62,"c":6403,"r":6403,"o":5,"t": "egli ci ha salvati; non per opere giuste, che noi abbiam fatte; ma, secondo la sua misericordia, per lo lavacro della rigenerazione, e per lo rinnovamento dello Spirito Santo;"},{"i":34236,"b":62,"c":6403,"r":6403,"o":6,"t": "il quale egli ha copiosamente sparso sopra noi, per Gesù Cristo, nostro Salvatore."},{"i":34237,"b":62,"c":6403,"r":6403,"o":7,"t": "Acciocchè, giustificati per la grazia d’esso, siam fatti eredi della vita eterna, secondo la nostra speranza."},{"i":34238,"b":62,"c":6403,"r":6403,"o":8,"t": "Certa è questa parola, e queste cose voglio che tu affermi; acciocchè coloro che hanno creduto a Dio abbiano cura d’attendere a buone opere. Queste sono le cose buone ed utili agli uomini"},{"i":34239,"b":62,"c":6403,"r":6403,"o":9,"t": "Ma fuggi le stolte quistioni, e le genealogie, e le contese e risse intorno alla legge; poichè sono inutili e vane."},{"i":34240,"b":62,"c":6403,"r":6403,"o":10,"t": "Schiva l’uomo eretico, dopo la prima e la seconda ammonizione;"},{"i":34241,"b":62,"c":6403,"r":6403,"o":11,"t": "sapendo che il tale è sovvertito e pecca, essendo condannato da sè stesso."},{"i":34242,"b":62,"c":6403,"r":6403,"o":12,"t": "QUANDO io avrò mandato a te Artema, o Tichico, studiati di venire a me in Nicopoli; perciocchè io son deliberato di passar quivi il verno."},{"i":34243,"b":62,"c":6403,"r":6403,"o":13,"t": "Accommiata studiosamente Zena, il dottor della legge, ed Apollo; acciocchè nulla manchi loro."},{"i":34244,"b":62,"c":6403,"r":6403,"o":14,"t": "Or imparino ancora i nostri d’attendere a buone opere per gli usi necessari, acciocchè non sieno senza frutto."},{"i":34245,"b":62,"c":6403,"r":6403,"o":15,"t": "Tutti quelli che sono meco ti salutano. Saluta quelli che ci amano in fede. La grazia sia con tutti voi. Amen"},{"i":34246,"b":63,"c":6501,"r":6501,"o":1,"t": "PAOLO, prigione di Gesù Cristo, e il fratello Timoteo, a Filemone, nostro diletto, e compagno d’opera;"},{"i":34247,"b":63,"c":6501,"r":6501,"o":2,"t": "ed alla diletta Appia, e ad Archippo, nostro compagno di milizia, ed alla chiesa che è in casa tua;"},{"i":34248,"b":63,"c":6501,"r":6501,"o":3,"t": "grazia a voi e pace, da Dio Padre nostro, e dal Signor Gesù Cristo."},{"i":34249,"b":63,"c":6501,"r":6501,"o":4,"t": "Io rendo grazie all’Iddio mio, facendo sempre di te memoria nelle mie orazioni;"},{"i":34250,"b":63,"c":6501,"r":6501,"o":5,"t": "udendo la tua carità, e la fede che tu hai inverso il Signore Gesù, e inverso tutti i santi;"},{"i":34251,"b":63,"c":6501,"r":6501,"o":6,"t": "acciocchè la comunione della tua fede sia efficace, col far riconoscere tutto il bene che è in voi, inverso Cristo Gesù."},{"i":34252,"b":63,"c":6501,"r":6501,"o":7,"t": "Perciocchè noi abbiamo grande allegrezza e consolazione della tua carità; poichè le viscere dei santi siano state per te ricreate, fratello"},{"i":34253,"b":63,"c":6501,"r":6501,"o":8,"t": "PERCIÒ, benchè io abbia molta libertà in Cristo, di comandarti ciò che è del dovere;"},{"i":34254,"b":63,"c":6501,"r":6501,"o":9,"t": "pur nondimeno, più tosto ti prego per carità così come sono, Paolo, vecchio, ed al presente ancora prigione di Gesù Cristo;"},{"i":34255,"b":63,"c":6501,"r":6501,"o":10,"t": "ti prego, dico, per lo mio figliuolo Onesimo, il quale io ho generato ne’ miei legami."},{"i":34256,"b":63,"c":6501,"r":6501,"o":11,"t": "Il quale già ti fu disutile, ma ora è utile a te ed a me."},{"i":34257,"b":63,"c":6501,"r":6501,"o":12,"t": "Il quale io ho rimandato; or tu accoglilo, cioè, le mie viscere."},{"i":34258,"b":63,"c":6501,"r":6501,"o":13,"t": "Io lo voleva ritenere appresso di me, acciocchè in vece tua mi ministrasse nei legami dell’evangelo;"},{"i":34259,"b":63,"c":6501,"r":6501,"o":14,"t": "ma non ho voluto far nulla senza il tuo parere; acciocchè il tuo beneficio non fosse come per necessità, ma di spontanea volontà."},{"i":34260,"b":63,"c":6501,"r":6501,"o":15,"t": "Perciocchè, forse per questa cagione egli si è dipartito da te per un breve tempo, acciocchè tu lo ricoveri in perpetuo;"},{"i":34261,"b":63,"c":6501,"r":6501,"o":15,"t": "Perciocchè, forse per questa cagione egli si è dipartito da te per un breve tempo, acciocchè tu lo ricoveri in perpetuo;"},{"i":34262,"b":63,"c":6501,"r":6501,"o":16,"t": "non più come servo, ma da più di servo, come caro fratello, a me sommamente; ora, quanto più a te, ed in carne, e nel Signore?"},{"i":34263,"b":63,"c":6501,"r":6501,"o":17,"t": "Se dunque tu mi tieni per consorte, accoglilo come me stesso."},{"i":34264,"b":63,"c":6501,"r":6501,"o":18,"t": "Che se ti ha fatto alcun torto, o ti deve cosa alcuna, scrivilo a mia ragione."},{"i":34265,"b":63,"c":6501,"r":6501,"o":19,"t": "Io Paolo ho scritto questo di man propria, io lo pagherò, per non dirti che tu mi devi più di ciò, cioè te stesso."},{"i":34266,"b":63,"c":6501,"r":6501,"o":20,"t": "Deh! fratello, fammi pro in ciò nel Signore; ricrea le mie viscere nel Signore."},{"i":34267,"b":63,"c":6501,"r":6501,"o":21,"t": "Io ti ho scritto, confidandomi della tua ubbidienza, sapendo che tu farai eziandio sopra ciò che io dico."},{"i":34268,"b":63,"c":6501,"r":6501,"o":22,"t": "OR apparecchiami insieme ancora albergo; perciocchè io spero che per le vostre orazioni vi sarò donato."},{"i":34269,"b":63,"c":6501,"r":6501,"o":23,"t": "Epafra, prigione meco in Cristo Gesù,"},{"i":34270,"b":63,"c":6501,"r":6501,"o":24,"t": "e Marco, ed Aristarco, e Dema, e Luca, miei compagni d’opera, ti salutano."},{"i":34271,"b":63,"c":6501,"r":6501,"o":25,"t": "La grazia del Signor nostro Gesù Cristo sia con lo spirito vostro. Amen"},{"i":34272,"b":64,"c":6601,"r":6601,"o":1,"t": "AVENDO Iddio variamente, ed in molte maniere, parlato già anticamente a’ padri, ne’ profeti, in questi ultimi giorni, ha parlato a noi nel suo Figliuolo,"},{"i":34273,"b":64,"c":6601,"r":6601,"o":2,"t": "il quale egli ha costituito erede d’ogni cosa; per lo quale ancora ha fatti i secoli."},{"i":34274,"b":64,"c":6601,"r":6601,"o":3,"t": "Il quale, essendo lo splendor della gloria, e l’impronta della sussistenza d’esso; e portando tutte le cose con la parola della sua potenza, dopo aver fatto per sè stesso il purgamento de’ nostri peccati, si è posto a sedere alla destra della Maestà, ne’ luoghi altissimi;"},{"i":34275,"b":64,"c":6601,"r":6601,"o":4,"t": "essendo fatto di tanto superiore agli angeli, quanto egli ha eredato un nome più eccellente ch’essi."},{"i":34276,"b":64,"c":6601,"r":6601,"o":5,"t": "Perciocchè, a qual degli angeli disse egli mai: Tu sei il mio Figliuolo, oggi io ti ho generato? E di nuovo: Io gli sarò Padre, ed egli mi sarà Figliuolo?"},{"i":34277,"b":64,"c":6601,"r":6601,"o":6,"t": "Ed ancora, quando egli introduce il Primogenito nel mondo, dice: E adorinlo tutti gli angeli di Dio."},{"i":34278,"b":64,"c":6601,"r":6601,"o":7,"t": "Inoltre, mentre degli angeli egli dice: Il qual fa dei venti suoi angeli, ed una fiamma di fuoco i suoi ministri,"},{"i":34279,"b":64,"c":6601,"r":6601,"o":8,"t": "del Figliuolo dice: O Dio, il tuo trono è ne’ secoli de’ secoli; lo scettro del tuo regno è uno scettro di dirittura."},{"i":34280,"b":64,"c":6601,"r":6601,"o":9,"t": "Tu hai amata giustizia, ed hai odiata iniquità; perciò, Iddio, l’Iddio tuo, ti ha unto d’olio di letizia più che i tuoi pari."},{"i":34281,"b":64,"c":6601,"r":6601,"o":10,"t": "E tu, Signore, nel principio fondasti la terra, ed i cieli son opere delle tue mani."},{"i":34282,"b":64,"c":6601,"r":6601,"o":11,"t": "Essi periranno, ma tu dimori; ed invecchieranno tutti, a guisa di vestimento."},{"i":34283,"b":64,"c":6601,"r":6601,"o":12,"t": "E tu li piegherai come una vesta, e saranno mutati; ma tu sei sempre lo stesso, e i tuoi anni non verranno giammai meno."},{"i":34284,"b":64,"c":6601,"r":6601,"o":13,"t": "Ed a qual degli angeli disse egli mai: Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de’ tuoi piedi?"},{"i":34285,"b":64,"c":6601,"r":6601,"o":14,"t": "Non son eglino tutti spiriti ministratori, mandati a servire, per amor di coloro che hanno ad eredar la salute?"},{"i":34286,"b":64,"c":6602,"r":6602,"o":1,"t": "PERCIÒ, conviene che vie maggiormente ci atteniamo alle cose udite, che talora non ce ne allontaniamo."},{"i":34287,"b":64,"c":6602,"r":6602,"o":2,"t": "Perciocchè, se la parola pronunziata per gli angeli fu ferma; ed ogni trasgressione e disubbidienza ricevette giusta retribuzione;"},{"i":34288,"b":64,"c":6602,"r":6602,"o":3,"t": "come scamperemo noi, se trascuriamo una cotanta salute, la quale, essendo cominciata ad essere annunziata dal Signore, è stata confermata presso noi da coloro che lo aveano udito?"},{"i":34289,"b":64,"c":6602,"r":6602,"o":4,"t": "Rendendo Iddio a ciò testimonianza, con segni, e prodigi, e diverse potenti operazioni, e distribuzioni dello Spirito Santo, secondo la sua volontà?"},{"i":34290,"b":64,"c":6602,"r":6602,"o":5,"t": "Infatti non è agli angeli che egli ha sottoposto il mondo a venire, del quale parliamo."},{"i":34291,"b":64,"c":6602,"r":6602,"o":6,"t": "Ma alcuno ha testimoniato in alcun luogo, dicendo: Che cosa è l’uomo, che tu ti ricordi di lui? o il figliuol dell’uomo, che tu ne abbia cura?"},{"i":34292,"b":64,"c":6602,"r":6602,"o":7,"t": "Tu l’hai fatto per un poco di tempo minor degli angeli; tu l’hai coronato di gloria e d’onore, e l’hai costituito sopra le opere delle tue mani; tu gli hai sottoposto ogni cosa sotto i piedi."},{"i":34293,"b":64,"c":6602,"r":6602,"o":8,"t": "Perciocchè, in ciò ch’egli gli ha sottoposte tutte le cose, non ha lasciato nulla che non gli sia sottoposto. Ma pure ora non vediamo ancora che tutte le cose gli sieno sottoposte."},{"i":34294,"b":64,"c":6602,"r":6602,"o":9,"t": "Ben vediamo però coronato di gloria e d’onore, per la passione della morte, Gesù, che è stato fatto per un poco di tempo minor degli angeli, acciocchè, per la grazia di Dio, gustasse la morte per tutti"},{"i":34295,"b":64,"c":6602,"r":6602,"o":10,"t": "Perciocchè, egli era convenevole a colui, per cagion di cui, e per cui son tutte le cose, di consacrare per sofferenze il principe della salute di molti figliuoli, i quali egli avea da addurre a gloria."},{"i":34296,"b":64,"c":6602,"r":6602,"o":11,"t": "Perciocchè, e colui che santifica, e coloro che son santificati son tutti d’uno; per la qual cagione egli non si vergogna di chiamarli fratelli, dicendo:"},{"i":34297,"b":64,"c":6602,"r":6602,"o":12,"t": "Io predicherò il tuo nome a’ miei fratelli, io ti salmeggerò in mezzo della raunanza."},{"i":34298,"b":64,"c":6602,"r":6602,"o":13,"t": "E di nuovo: Io mi confiderò in lui. E ancora: Ecco me, ed i fanciulli che Iddio mi ha donati"},{"i":34299,"b":64,"c":6602,"r":6602,"o":14,"t": "Poi dunque che que’ fanciulli parteciparono la carne ed il sangue, egli simigliantemente ha partecipate le medesime cose; acciocchè per la morte distruggesse colui che ha l’imperio della morte, cioè il diavolo;"}]