[{"i":2500,"b":1,"c":234,"r":234,"o":6,"t": "Y pasando Jehová por delante de él, proclamó: Jehová, Jehová, fuerte, misericordioso, y piadoso; tardo para la ira, y grande en benignidad y verdad;"},{"i":2501,"b":1,"c":234,"r":234,"o":7,"t": "Que guarda la misericordia en millares, que perdona la iniquidad, la rebelión, y el pecado, y que de ningún modo justificará al malvado; que visita la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos, sobre los terceros, y sobre los cuartos."},{"i":2502,"b":1,"c":234,"r":234,"o":8,"t": "Entonces Moisés, apresurándose, bajó la cabeza hacia el suelo y encorvóse;"},{"i":2503,"b":1,"c":234,"r":234,"o":9,"t": "Y dijo: Si ahora, Señor, he hallado gracia en tus ojos, vaya ahora el Señor en medio de nosotros; porque este es pueblo de dura cerviz; y perdona nuestra iniquidad y nuestro pecado, y poséenos."},{"i":2504,"b":1,"c":234,"r":234,"o":10,"t": "Y él dijo: He aquí, yo hago concierto delante de todo tu pueblo: haré maravillas que no han sido hechas en toda la tierra, ni en nación alguna; y verá todo el pueblo en medio del cual estás tú, la obra de Jehová; porque ha de ser cosa terrible la que yo haré contigo."},{"i":2505,"b":1,"c":234,"r":234,"o":11,"t": "Guarda lo que yo te mando hoy; he aquí que yo echo de delante de tu presencia al Amorrheo, y al Cananeo, y al Hetheo, y al Pherezeo, y al Heveo, y al Jebuseo."},{"i":2506,"b":1,"c":234,"r":234,"o":12,"t": "Guárdate que no hagas alianza con los moradores de la tierra donde has de entrar, porque no sean por tropezadero en medio de ti:"},{"i":2507,"b":1,"c":234,"r":234,"o":13,"t": "Mas derribaréis sus altares, y quebraréis sus estatuas, y talaréis sus bosques:"},{"i":2508,"b":1,"c":234,"r":234,"o":14,"t": "Porque no te has de inclinar á dios ajeno; que Jehová, cuyo nombre es Celoso, Dios celoso es."},{"i":2509,"b":1,"c":234,"r":234,"o":15,"t": "Por tanto no harás alianza con los moradores de aquella tierra; porque fornicarán en pos de sus dioses, y sacrificarán á sus dioses, y te llamarán, y comerás de sus sacrificios;"},{"i":2510,"b":1,"c":234,"r":234,"o":16,"t": "O tomando de sus hijas para tus hijos, y fornicando sus hijas en pos de sus dioses, harán también fornicar á tus hijos en pos de los dioses de ellas."},{"i":2511,"b":1,"c":234,"r":234,"o":17,"t": "No harás dioses de fundición para ti."},{"i":2512,"b":1,"c":234,"r":234,"o":18,"t": "La fiesta de los ázimos guardarás: siete días comerás por leudar, según te he mandado, en el tiempo del mes de Abib; porque en el mes de Abib saliste de Egipto."},{"i":2513,"b":1,"c":234,"r":234,"o":19,"t": "Todo lo que abre matriz, mío es; y de tu ganado todo primerizo de vaca ó de oveja que fuere macho."},{"i":2514,"b":1,"c":234,"r":234,"o":20,"t": "Empero redimirás con cordero el primerizo del asno; y si no lo redimieres, le has de cortar la cabeza. Redimirás todo primogénito de tus hijos, y no serán vistos vacíos delante de mí."},{"i":2515,"b":1,"c":234,"r":234,"o":21,"t": "Seis días trabajarás, mas en el séptimo día cesarás: cesarás aun en la arada y en la siega."},{"i":2516,"b":1,"c":234,"r":234,"o":22,"t": "Y te harás la fiesta de las semanas á los principios de la siega del trigo: y la fiesta de la cosecha á la vuelta del año."},{"i":2517,"b":1,"c":234,"r":234,"o":23,"t": "Tres veces en el año será visto todo varón tuyo delante del Señoreador Jehová, Dios de Israel."},{"i":2518,"b":1,"c":234,"r":234,"o":24,"t": "Porque yo arrojaré las gentes de tu presencia, y ensancharé tu término: y ninguno codiciará tu tierra, cuando tú subieres para ser visto delante de Jehová tu Dios tres veces en el año."},{"i":2519,"b":1,"c":234,"r":234,"o":25,"t": "No ofrecerás con leudo la sangre de mi sacrificio; ni quedará de la noche para la mañana el sacrificio de la fiesta de la pascua."},{"i":2520,"b":1,"c":234,"r":234,"o":26,"t": "La primicia de los primeros frutos de tu tierra meterás en la casa de Jehová tu Dios. No cocerás el cabrito en la leche de su madre."},{"i":2521,"b":1,"c":234,"r":234,"o":27,"t": "Y Jehová dijo á Moisés: Escribe tú estas palabras; porque conforme á estas palabras he hecho la alianza contigo y con Israel."},{"i":2522,"b":1,"c":234,"r":234,"o":28,"t": "Y él estuvo allí con Jehová cuarenta días y cuarenta noches: no comió pan, ni bebió agua; y escribió en tablas las palabras de la alianza, las diez palabras."},{"i":2523,"b":1,"c":234,"r":234,"o":29,"t": "Y aconteció, que descendiendo Moisés del monte Sinaí con las dos tablas del testimonio en su mano, mientras descendía del monte, no sabía él que la tez de su rostro resplandecía, después que hubo con El hablado."},{"i":2524,"b":1,"c":234,"r":234,"o":30,"t": "Y miró Aarón y todos los hijos de Israel á Moisés, y he aquí la tez de su rostro era resplandeciente; y tuvieron miedo de llegarse á él."},{"i":2525,"b":1,"c":234,"r":234,"o":31,"t": "Y llamólos Moisés; y Aarón y todos los príncipes de la congregación volvieron á él, y Moisés les habló."},{"i":2526,"b":1,"c":234,"r":234,"o":32,"t": "Y después se llegaron todos los hijos de Israel, á los cuales mandó todas las cosas que Jehová le había dicho en el monte de Sinaí."},{"i":2527,"b":1,"c":234,"r":234,"o":33,"t": "Y cuando hubo acabado Moisés de hablar con ellos, puso un velo sobre su rostro."},{"i":2528,"b":1,"c":234,"r":234,"o":34,"t": "Y cuando venía Moisés delante de Jehová para hablar con él, quitábase el velo hasta que salía; y saliendo, hablaba con los hijos de Israel lo que le era mandado;"},{"i":2529,"b":1,"c":234,"r":234,"o":35,"t": "Y veían los hijos de Israel el rostro de Moisés, que la tez de su rostro era resplandeciente; y volvía Moisés á poner el velo sobre su rostro, hasta que entraba á hablar con El."},{"i":2530,"b":1,"c":235,"r":235,"o":1,"t": "Y MOISÉS hizo juntar toda la congregación de los hijos de Israel, y díjoles: Estas son las cosas que Jehová ha mandado que hagáis."},{"i":2531,"b":1,"c":235,"r":235,"o":2,"t": "Seis días se hará obra, mas el día séptimo os será santo, sábado de reposo á Jehová: cualquiera que en él hiciere obra, morirá."},{"i":2532,"b":1,"c":235,"r":235,"o":3,"t": "No encenderéis fuego en todas vuestras moradas en el día del sábado."},{"i":2533,"b":1,"c":235,"r":235,"o":4,"t": "Y habló Moisés á toda la congregación de los hijos de Israel, diciendo: Esto es lo que Jehová ha mandado, diciendo:"},{"i":2534,"b":1,"c":235,"r":235,"o":5,"t": "Tomad de entre vosotros ofrenda para Jehová: todo liberal de corazón la traerá á Jehová: oro, plata, metal;"},{"i":2535,"b":1,"c":235,"r":235,"o":6,"t": "Y cárdeno, y púrpura, y carmesí, y lino fino, y pelo de cabras;"},{"i":2536,"b":1,"c":235,"r":235,"o":7,"t": "Y cueros rojos de carneros, y cueros de tejones, y madera de Sittim;"},{"i":2537,"b":1,"c":235,"r":235,"o":8,"t": "Y aceite para la luminaria, y especias aromáticas para el aceite de la unción, y para el perfume aromático;"},{"i":2538,"b":1,"c":235,"r":235,"o":9,"t": "Y piedras de onix, y demás pedrería, para el ephod, y para el racional."},{"i":2539,"b":1,"c":235,"r":235,"o":10,"t": "Y todo sabio de corazón de entre vosotros, vendrá y hará todas las cosas que Jehová ha mandado:"},{"i":2540,"b":1,"c":235,"r":235,"o":11,"t": "El tabernáculo, su tienda, y su cubierta, y sus anillos, y sus tablas, sus barras, sus columnas, y sus basas;"},{"i":2541,"b":1,"c":235,"r":235,"o":12,"t": "El arca, y sus varas, la cubierta, y el velo de la tienda;"},{"i":2542,"b":1,"c":235,"r":235,"o":13,"t": "La mesa, y sus varas, y todos sus vasos, y el pan de la proposición."},{"i":2543,"b":1,"c":235,"r":235,"o":14,"t": "El candelero de la luminaria, y sus vasos, y sus candilejas, y el aceite para la luminaria;"},{"i":2544,"b":1,"c":235,"r":235,"o":15,"t": "Y el altar del perfume, y sus varas, y el aceite de la unción, y el perfume aromático, y el pabellón de la puerta, para la entrada del tabernáculo;"},{"i":2545,"b":1,"c":235,"r":235,"o":16,"t": "El altar del holocausto, y su enrejado de metal, y sus varas, y todos sus vasos, y la fuente con su basa;"},{"i":2546,"b":1,"c":235,"r":235,"o":17,"t": "Las cortinas del atrio, sus columnas, y sus basas, y el pabellón de la puerta del atrio;"},{"i":2547,"b":1,"c":235,"r":235,"o":18,"t": "Las estacas del tabernáculo, y las estacas del atrio, y sus cuerdas;"},{"i":2548,"b":1,"c":235,"r":235,"o":19,"t": "Las vestiduras del servicio para ministrar en el santuario, las sagradas vestiduras de Aarón el sacerdote, y las vestiduras de sus hijos para servir en el sacerdocio."},{"i":2549,"b":1,"c":235,"r":235,"o":20,"t": "Y salió toda la congregación de los hijos de Israel de delante de Moisés."},{"i":2550,"b":1,"c":235,"r":235,"o":21,"t": "Y vino todo varón á quien su corazón estimuló, y todo aquel á quien su espíritu le dió voluntad, y trajeron ofrenda á Jehová para la obra del tabernáculo del testimonio, y para toda su fábrica, y para las sagradas vestiduras."},{"i":2551,"b":1,"c":235,"r":235,"o":22,"t": "Y vinieron así hombres como mujeres, todo voluntario de corazón, y trajeron cadenas y zarcillos, sortijas y brazaletes, y toda joya de oro; y cualquiera ofrecía ofrenda de oro á Jehová."},{"i":2552,"b":1,"c":235,"r":235,"o":23,"t": "Todo hombre que se hallaba con jacinto, ó púrpura, ó carmesí, ó lino fino, ó pelo de cabras, ó cueros rojos de carneros, ó cueros de tejones, lo traía."},{"i":2553,"b":1,"c":235,"r":235,"o":24,"t": "Cualquiera que ofrecía ofrenda de plata ó de metal, traía á Jehová la ofrenda: y todo el que se hallaba con madera de Sittim, traíala para toda la obra del servicio."},{"i":2554,"b":1,"c":235,"r":235,"o":25,"t": "Además todas las mujeres sabias de corazón hilaban de sus manos, y traían lo que habían hilado: cárdeno, ó púrpura, ó carmesí, ó lino fino."},{"i":2555,"b":1,"c":235,"r":235,"o":26,"t": "Y todas las mujeres cuyo corazón las levantó en sabiduría, hilaron pelos de cabras."},{"i":2556,"b":1,"c":235,"r":235,"o":27,"t": "Y los príncipes trajeron piedras de onix, y las piedras de los engastes para el ephod y el racional;"},{"i":2557,"b":1,"c":235,"r":235,"o":28,"t": "Y la especia aromática y aceite, para la luminaria, y para el aceite de la unción, y para el perfume aromático."},{"i":2558,"b":1,"c":235,"r":235,"o":29,"t": "De los hijos de Israel, así hombres como mujeres, todos los que tuvieron corazón voluntario para traer para toda la obra, que Jehová había mandado por medio de Moisés que hiciesen, trajeron ofrenda voluntaria á Jehová."},{"i":2559,"b":1,"c":235,"r":235,"o":30,"t": "Y dijo Moisés á los hijos de Israel: Mirad, Jehová ha nombrado á Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;"},{"i":2560,"b":1,"c":235,"r":235,"o":31,"t": "Y lo ha henchido de espíritu de Dios, en sabiduría, en inteligencia, y en ciencia, y en todo artificio,"},{"i":2561,"b":1,"c":235,"r":235,"o":32,"t": "Para proyectar inventos, para trabajar en oro, y en plata, y en metal,"},{"i":2562,"b":1,"c":235,"r":235,"o":33,"t": "Y en obra de pedrería para engastar, y en obra de madera, para trabajar en toda invención ingeniosa."},{"i":2563,"b":1,"c":235,"r":235,"o":34,"t": "Y ha puesto en su corazón el que pueda enseñar, así él como Aholiab hijo de Ahisamac, de la tribu de Dan:"},{"i":2564,"b":1,"c":235,"r":235,"o":35,"t": "Y los ha henchido de sabiduría de corazón, para que hagan toda obra de artificio, y de invención, y de recamado en jacinto, y en púrpura, y en carmesí, y en lino fino, y en telar; para que hagan toda labor, é inventen todo diseño."},{"i":2565,"b":1,"c":236,"r":236,"o":1,"t": "HIZO, pues, Bezaleel y Aholiab, y todo hombre sabio de corazón, á quien Jehová dió sabiduría é inteligencia para que supiesen hacer toda la obra del servicio del santuario, todas las cosas que había mandado Jehová."},{"i":2566,"b":1,"c":236,"r":236,"o":2,"t": "Y Moisés llamó á Bezaleel y á Aholiab, y á todo varón sabio de corazón, en cuyo corazón había dado Jehová sabiduría, y á todo hombre á quien su corazón le movió á llegarse á la obra, para trabajar en ella;"},{"i":2567,"b":1,"c":236,"r":236,"o":3,"t": "Y tomaron de delante de Moisés toda la ofrenda que los hijos de Israel habían traído para la obra del servicio del santuario, á fin de hacerla. Y ellos le traían aún ofrenda voluntaria cada mañana."},{"i":2568,"b":1,"c":236,"r":236,"o":4,"t": "Vinieron, por tanto, todos los maestros que hacían toda la obra del santuario, cada uno de la obra que hacía."},{"i":2569,"b":1,"c":236,"r":236,"o":5,"t": "Y hablaron á Moisés, diciendo: El pueblo trae mucho más de lo que es menester para la atención de hacer la obra que Jehová ha mandado que se haga."},{"i":2570,"b":1,"c":236,"r":236,"o":6,"t": "Entonces Moisés mandó pregonar por el campo, diciendo: Ningún hombre ni mujer haga más obra para ofrecer para el santuario. Y así fue el pueblo impedido de ofrecer;"},{"i":2571,"b":1,"c":236,"r":236,"o":7,"t": "Pues tenia material abundante para hacer toda la obra, y sobraba."},{"i":2572,"b":1,"c":236,"r":236,"o":8,"t": "Y todos los sabios de corazón entre los que hacían la obra, hicieron el tabernáculo de diez cortinas, de lino torcido, y de jacinto, y de púrpura y carmesí; las cuales hicieron de obra prima, con querubines."},{"i":2573,"b":1,"c":236,"r":236,"o":9,"t": "La longitud de la una cortina era de veintiocho codos, y la anchura de cuatro codos: todas las cortinas tenían una misma medida."},{"i":2574,"b":1,"c":236,"r":236,"o":10,"t": "Y juntó las cinco cortinas la una con la otra: asimismo unió las otras cinco cortinas la una con la otra."},{"i":2575,"b":1,"c":236,"r":236,"o":11,"t": "E hizo las lazadas de color de jacinto en la orilla de la una cortina, en el borde, á la juntura; y así hizo en la orilla al borde de la segunda cortina, en la juntura."},{"i":2576,"b":1,"c":236,"r":236,"o":12,"t": "Cincuenta lazadas hizo en la una cortina, y otras cincuenta en la segunda cortina, en el borde, en la juntura; las unas lazadas enfrente de las otras."},{"i":2577,"b":1,"c":236,"r":236,"o":13,"t": "Hizo también cincuenta corchetes de oro, con los cuales juntó las cortinas, la una con la otra; é hízose un tabernáculo."},{"i":2578,"b":1,"c":236,"r":236,"o":14,"t": "Hizo asimismo cortinas de pelo de cabras para la tienda sobre el tabernáculo, é hízolas en número de once."},{"i":2579,"b":1,"c":236,"r":236,"o":15,"t": "La longitud de la una cortina era de treinta codos, y la anchura de cuatro codos: las once cortinas tenían una misma medida."},{"i":2580,"b":1,"c":236,"r":236,"o":16,"t": "Y juntó las cinco cortinas de por sí, y las seis cortinas aparte."},{"i":2581,"b":1,"c":236,"r":236,"o":17,"t": "Hizo además cincuenta lazadas en la orilla de la postrera cortina en la juntura, y otras cincuenta lazadas en la orilla de la otra cortina en la juntura."},{"i":2582,"b":1,"c":236,"r":236,"o":18,"t": "Hizo también cincuenta corchetes de metal para juntar la tienda, de modo que fuese una."},{"i":2583,"b":1,"c":236,"r":236,"o":19,"t": "E hizo una cubierta para la tienda de cueros rojos de carneros, y una cubierta encima de cueros de tejones."},{"i":2584,"b":1,"c":236,"r":236,"o":20,"t": "Además hizo las tablas para el tabernáculo de madera de Sittim, para estar derechas."},{"i":2585,"b":1,"c":236,"r":236,"o":21,"t": "La longitud de cada tabla de diez codos, y de codo y medio la anchura."},{"i":2586,"b":1,"c":236,"r":236,"o":22,"t": "Cada tabla tenía dos quicios enclavijados el uno delante del otro: así hizo todas las tablas del tabernáculo."},{"i":2587,"b":1,"c":236,"r":236,"o":23,"t": "Hizo, pues, las tablas para el tabernáculo: veinte tablas al lado del austro, al mediodía."},{"i":2588,"b":1,"c":236,"r":236,"o":24,"t": "Hizo también las cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de la una tabla para sus dos quicios, y dos basas debajo de la otra tabla para sus dos quicios."},{"i":2589,"b":1,"c":236,"r":236,"o":25,"t": "Y para el otro lado del tabernáculo, á la parte del aquilón, hizo veinte tablas,"},{"i":2590,"b":1,"c":236,"r":236,"o":26,"t": "Con sus cuarenta basas de plata: dos basas debajo de la una tabla, y dos basas debajo de la otra tabla."},{"i":2591,"b":1,"c":236,"r":236,"o":27,"t": "Y para el lado occidental del tabernáculo hizo seis tablas."},{"i":2592,"b":1,"c":236,"r":236,"o":28,"t": "Para las esquinas del tabernáculo en los dos lados hizo dos tablas,"},{"i":2593,"b":1,"c":236,"r":236,"o":29,"t": "Las cuales se juntaban por abajo, y asimismo por arriba á un gozne: y así hizo á la una y á la otra en las dos esquinas."},{"i":2594,"b":1,"c":236,"r":236,"o":30,"t": "Eran, pues, ocho tablas, y sus basas de plata dieciséis; dos basas debajo de cada tabla."},{"i":2595,"b":1,"c":236,"r":236,"o":31,"t": "Hizo también las barras de madera de Sittim; cinco para las tablas del un lado del tabernáculo,"},{"i":2596,"b":1,"c":236,"r":236,"o":32,"t": "Y cinco barras para las tablas del otro lado del tabernáculo, y cinco barras para las tablas del lado del tabernáculo á la parte occidental."},{"i":2597,"b":1,"c":236,"r":236,"o":33,"t": "E hizo que la barra del medio pasase por medio de las tablas del un cabo al otro."},{"i":2598,"b":1,"c":236,"r":236,"o":34,"t": "Y cubrió las tablas de oro, é hizo de oro los anillos de ellas por donde pasasen las barras: cubrió también de oro las barras."},{"i":2599,"b":1,"c":236,"r":236,"o":35,"t": "Hizo asimismo el velo de cárdeno, y púrpura, y carmesí, y lino torcido, el cual hizo con querubines de delicada obra."}]