[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "Entonces Ahimaas hijo de Sadoc tornó á decir á Joab: Sea lo que fuere, yo correré ahora tras Cusi. Y Joab dijo: Hijo mío, ¿para qué has tú de correr, pues que no hallarás premio por las nuevas?"},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "Mas él respondió: Sea lo que fuere, yo correré. Entonces le dijo: Corre. Corrió pues Ahimaas por el camino de la llanura, y pasó delante de Cusi."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "Estaba David á la sazón sentado entre las dos puertas; y el atalaya había ido al terrado de sobre la puerta en el muro, y alzando sus ojos, miró, y vió á uno que corría solo."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "El atalaya dió luego voces, é hízolo saber al rey. Y el rey dijo: Si es solo, buenas nuevas trae. En tanto que él venía acercándose,"},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "Vió el atalaya otro que corría; y dió voces el atalaya al portero, diciendo: He aquí otro hombre que corre solo. Y el rey dijo: Este también es mensajero."},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Y el atalaya volvió á decir: Paréceme el correr del primero como el correr de Ahimaas hijo de Sadoc. Y respondió el rey: Ese es hombre de bien, y viene con buena nueva."},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Entonces Ahimaas dijo en alta voz al rey: Paz. E inclinóse á tierra delante del rey, y dijo: Bendito sea Jehová Dios tuyo, que ha entregado á los hombres que habían levantado sus manos contra mi señor el rey."},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "Y el rey dijo: ¿El mozo Absalom tiene paz? Y Ahimaas respondió: Vi yo un grande alboroto cuando envió Joab al siervo del rey y á mí tu siervo; mas no sé qué era."},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "Y el rey dijo: Pasa, y ponte allí. Y él pasó, y paróse."},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "Y luego vino Cusi, y dijo: Reciba nueva mi señor el rey, que hoy Jehová ha defendido tu causa de la mano de todos los que se habían levantado contra ti."},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "El rey entonces dijo á Cusi: ¿El mozo Absalom tiene paz? Y Cusi respondió: Como aquel mozo sean los enemigos de mi señor el rey, y todos los que se levantan contra ti para mal."},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "Y DIERON aviso á Joab: He aquí el rey llora, y hace duelo por Absalom."},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Y volvióse aquel día la victoria en luto para todo el pueblo; porque oyó decir el pueblo aquel día que el rey tenía dolor por su hijo."},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "Entróse el pueblo aquel día en la ciudad escondidamente, como suele entrar á escondidas el pueblo avergonzado que ha huído de la batalla."},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "Mas el rey, cubierto el rostro, clamaba en alta voz: ­Hijo mío Absalom, Absalom, hijo mío, hijo mío!"},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Y entrando Joab en casa al rey, díjole: Hoy has avergonzado el rostro de todos tus siervos, que han hoy librado tu vida, y la vida de tus hijos y de tus hijas, y la vida de tus mujeres, y la vida de tus concubinas,"},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Amando á los que te aborrecen, y aborreciendo á los que te aman: porque hoy has declarado que nada te importan tus príncipes y siervos; pues hoy echo de ver que si Absalom viviera, bien que nosotros todos estuviéramos hoy muertos, entonces te contentaras."},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "Levántate pues ahora, y sal fuera, y halaga á tus siervos: porque juro por Jehová, que si no sales, ni aun uno quede contigo esta noche; y de esto te pesará más que de todos los males que te han sobrevenido desde tu mocedad hasta ahora."},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "Entonces se levantó el rey, y sentóse á la puerta; y fué declarado á todo el pueblo, diciendo: He aquí el rey está sentado á la puerta. Y vino todo el pueblo delante del rey; mas Israel había huído, cada uno á sus estancias."},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "Y todo el pueblo porfiaba en todas las tribus de Israel, diciendo: El rey nos ha librado de mano de nuestros enemigos, y él nos ha salvado de mano de los Filisteos; y ahora había huído, de la tierra por miedo de Abaslom."},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "Y Absalom, á quien habíamos ungido sobre nosotros, es muerto en la batalla. ¿Por qué pues os estáis ahora quedos en orden á hacer volver al rey?"},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Y el rey David envió á Sadoc y á Abiathar sacerdotes, diciendo: Hablad á los ancianos de Judá y decidles: ¿Por qué seréis vosotros los postreros en volver el rey á su casa, ya que la palabra de todo Israel ha venido al rey de volverle á su casa?"},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "Vosotros sois mis hermanos; mis huesos y mi carne sois: ¿por qué pues seréis vosotros los postreros en volver al rey?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "Asimismo diréis á Amasa: ¿No eres tú también hueso mío y carne mía? Así me haga Dios, y así me añada, si no fueres general del ejército delante de mí para siempre, en lugar de Joab."},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "Así inclinó el corazón de todos los varones de Judá, como el de un solo hombre, para que enviasen á decir al rey: Vuelve tú, y todos tus siervos."},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Volvió pues el rey, y vino hasta el Jordán. Y Judá vino á Gilgal, á recibir al rey y pasarlo el Jordán."},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "Y Semei hijo de Gera, hijo de Benjamín, que era de Bahurim, dióse priesa á venir con los hombres de Judá á recibir al rey David;"},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "Y con él venían mil hombres de Benjamín; asimismo Siba criado de la casa de Saúl, con sus quince hijos y sus veinte siervos, los cuales pasaron el Jordán delante del rey."},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "Atravesó después la barca para pasar la familia del rey, y para hacer lo que le pluguiera. Entonces Semei hijo de Gera se postró delante del rey cuando él había pasado el Jordán."},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "Y dijo al rey: No me impute mi señor iniquidad, ni tengas memoria de los males que tu siervo hizo el día que mi señor el rey salió de Jerusalem, para guardarlos el rey en su corazón;"},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "Porque yo tu siervo conozco haber pecado, y he venido hoy el primero de toda la casa de José, para descender á recibir á mi señor el rey."},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "Y Abisai hijo de Sarvia responidió y dijo: ¿No ha de morir por esto Semei, que maldijo al ungido de Jehová?"},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "David entonces dijo: ¿Qué tenéis vosotros conmigo, hijos de Sarvia, que me habéis de ser hoy adversarios? ¿ha de morir hoy alguno en Israel? ¿no conozco yo que hoy soy rey sobre Israel?"},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "Y dijo el rey á Semei: No morirás. Y el rey se lo juró."},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "También Mephi-boseth hijo de Saúl descendió á recibir al rey: no había lavado sus pies, ni había cortado su barba, ni tampoco había lavado sus vestidos, desde el día que el rey salió hasta el día que vino en paz."},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "Y luego que vino él á Jerusalem á recibir al rey, el rey le dijo: Mephi-boseth, ¿Por qué no fuiste conmigo?"},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "Y él dijo: Rey señor mío, mi siervo me ha engañado; pues había tu siervo dicho: Enalbardaré un asno, y subiré en él, é iré al rey; porque tu siervo es cojo."},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "Empero él revolvió á tu siervo delante de mi señor el rey; mas mi señor el rey es como un ángel de Dios: haz pues lo que bien te pareciere."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Porque toda la casa de mi padre era digna de muerte delante de mi señor el rey, y tú pusiste á tu siervo entre los convidados de tu mesa. ¿Qué derecho pues tengo aún para quejarme más contra el rey?"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "Y el rey le dijo: ¿Para qué hablas más palabras? Yo he determinado que tú y Siba partáis las tierras."},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "Y Mephi-boseth dijo al rey: Y aun tómelas él todas, pues que mi señor el rey ha vuelto en paz á su casa."},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "También Barzillai Galaadita descendió de Rogelim, y pasó el Jordán con el rey, para acompañarle de la otra parte del Jordán."},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "Y era Barzillai muy viejo, de ochenta años, el cual había dado provisión al rey cuando estaba en Mahanaim, porque era hombre muy rico."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "Y el rey dijo á Barzillai: Pasa conmigo, y yo te daré de comer conmigo en Jerusalem."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "Mas Barzillai dijo al rey: ¿Cuántos son los días del tiempo de mi vida, para que yo suba con el rey á Jerusalem?"},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "Yo soy hoy día de edad de ochenta años, que ya no haré diferencia entre lo bueno y lo malo: ¿tomará gusto ahora tu siervo en lo que comiere ó bebiere? ¿oiré más la voz de los cantores y de las cantoras? ¿para qué, pues, sería aún tu siervo molesto á mi señor el rey?"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Pasará tu siervo un poco el Jordán con el rey: ¿por qué me ha de dar el rey tan grande recompensa?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Yo te ruego que dejes volver á tu siervo, y que muera en mi ciudad, junto al sepulcro de mi padre y de mi madre. He aquí tu siervo Chimham; que pase él con mi señor el rey, y hazle lo que bien te pareciere."},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "Y el rey dijo: Pues pase conmigo Chimham, y yo haré con él como bien te parezca: y todo lo que tú pidieres de mí, yo lo haré."},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "Y todo el pueblo pasó el Jordán: y luego que el rey hubo también pasado, el rey besó á Barzillai, y bendíjolo; y él se volvió á su casa."},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "El rey entonces pasó á Gilgal, y con él pasó Chimham; y todo el pueblo de Judá, con la mitad del pueblo de Israel, pasaron al rey."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "Y he aquí todos los varones de Israel vinieron al rey, y le dijeron: ¿Por qué los hombres de Judá, nuestros hermanos, te han llevado, y han hecho pasar el Jordán al rey y á su familia, y á todos los varones de David con él?"},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "Y todos los varones de Judá respondieron á todos los de Israel: Porque el rey es nuestro pariente. Mas ¿por qué os enojáis vosotros de eso? ¿hemos nosotros comido algo del rey? ¿hemos recibido de él algún don?"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "Entonces respondieron los varones de Israel, y dijeron á los de Judá: Nosotros tenemos en el rey diez partes, y en el mismo David más que vosotros: ¿por qué pues nos habéis tenido en poco? ¿no hablamos nosotros primero en volver á nuestro rey? Y el razonamiento de los varones de Judá fué más fuerte que el de los varones de Israel."},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": null},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "Y ACAECIO estar allí un hombre perverso que se llamaba Seba, hijo de Bichri, hombre de Benjamín, el cual tocó la corneta, y dijo: No tenemos nosotros parte en David, ni heredad en el hijo de Isaí: Israel, ­cada uno á sus estancias!"},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "Así se fueron de en pos de David todos los hombres de Israel, y seguían á Seba hijo de Bichri: mas los de Judá fueron adheridos á su rey, desde el Jordán hasta Jerusalem."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "Y luego que llegó David á su casa en Jerusalem, tomó el rey las diez mujeres concubinas que había dejado para guardar la casa, y púsolas en una casa en guarda, y dióles de comer: pero nunca más entró á ellas, sino que quedaron encerradas hasta que murieron en viudez de por vida."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Después dijo el rey á Amasa: Júntame los varones de Judá para dentro de tres días, y hállate tú aquí presente."},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "Fué pues Amasa á juntar á Judá; pero detúvose más del tiempo que le había sido señalado."},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "Y dijo David á Abisai: Seba hijo de Bichri nos hará ahora más mal que Absalom: toma pues tú los siervos de tu señor, y ve tras él, no sea que halle las ciudades fortificadas, y se nos vaya de delante."},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "Entonces salieron en pos de él los hombres de Joab, y los Ceretheos y Peletheos, y todos los valientes: salieron de Jerusalem para ir tras Seba hijo de Bichri."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "Y estando ellos cerca de la grande peña que está en Gabaón, salióles Amasa al encuentro. Ahora bien, la vestidura que Joab tenía sobrepuesta estábale ceñida, y sobre ella el cinto de una daga pegada á sus lomos en su vaina, de la que así como él avanzó, cayóse aquélla."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "Entonces Joab dijo á Amasa: ¿Tienes paz, hermano mío? Y tomó Joab con la diestra la barba de Amasa, para besarlo."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "Y como Amasa no se cuidó de la daga que Joab en la mano tenía, hirióle éste con ella en la quinta costilla, y derramó sus entrañas por tierra, y cayó muerto sin darle segundo golpe. Después Joab y su hermano Abisai fueron en seguimiento de Seba hijo de Bichri."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Y uno de los criados de Joab se paró junto á él, diciendo: Cualquiera que amare á Joab y á David vaya en pos de Joab."},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "Y Amasa se había revolcado en la sangre en mitad del camino: y viendo aquel hombre que todo el pueblo se paraba, apartó á Amasa del camino al campo, y echó sobre él una vestidura, porque veía que todos los que venían se paraban junto á él."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "Luego, pues, que fué apartado del camino, pasaron todos los que seguían á Joab, para ir tras Seba hijo de Bichri."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "Y él pasó por todas las tribus de Israel hasta Abel y Beth-maachâ y todo Barim: y juntáronse, y siguiéronlo también."},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "Y vinieron y cercáronlo en Abel de Beth-maachâ, y pusieron baluarte contra la ciudad; y puesto que fué al muro, todo el pueblo que estaba con Joab trabajaba por derribar la muralla."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "Entonces una mujer sabia dió voces en la ciudad, diciendo: Oid, oid; ruégoos que digáis á Joab se llegue á acá, para que yo hable con él."},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Y como él se acercó á ella, dijo la mujer: ¿Eres tú Joab? Y él respondió: Yo soy. Y ella le dijo: Oye las palabras de tu sierva. Y él respondió: Oigo."},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Entonces tornó ella á hablar, diciendo: Antiguamente solían hablar, diciendo: Quien preguntare, pregunte en Abel: y así concluían."},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "Yo soy de las pacíficas y fieles de Israel: y tú procuras destruir una ciudad que es madre de Israel: ¿por qué destruyes la heredad de Jehová?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Y Joab respondió, diciendo: Nunca tal, nunca tal me acontezca, que yo destruya ni deshaga."},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "La cosa no es así: mas un hombre del monte de Ephraim, que se llama Seba hijo de Bichri, ha levantado su mano contra el rey David: entregad á ése solamente, y me iré de la ciudad. Y la mujer dijo á Joab: He aquí su cabeza te será echada desde el muro."},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "La mujer fué luego á todo el pueblo con su sabiduría; y ellos cortaron la cabeza á Seba hijo de Bichri, y echáronla á Joab. Y él tocó la corneta, y esparciéronse de la ciudad, cada uno á su estancia. Y Joab se volvió al rey á Jerusalem."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "Así quedó Joab sobre todo el ejército de Israel; y Benaía hijo de Joiada sobre los Ceretheos y Peletheos;"},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "Y Adoram sobre los tributos; y Josaphat hijo de Ahillud, el canciller;"},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "Y Seba, escriba; y Sadoc y Abiathar, sacerdotes;"},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "é Ira Jaireo fué un jefe principal cerca de David."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "Y EN los días de David hubo hambre por tres años consecutivos. Y David consultó á Jehová, y Jehová le dijo: Es por Saúl, y por aquella casa de sangre; porque mató á los Gabaonitas."},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Entonces el rey llamó á los Gabaonitas, y hablóles. (Los Gabaonitas no eran de los hijos de Israel, sino del residuo de los Amorrheos, á los cuales los hijos de Israel habían hecho juramento: mas Saúl había procurado matarlos con motivo de celo por los hijos de Israel y de Judá.)"},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "Dijo pues David á los Gabaonitas: ¿Qué os haré, y con qué expiaré para que bendigáis á la heredad de Jehová?"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "Y los Gabaonitas le respondieron: No tenemos nosotros querella sobre plata ni sobre oro con Saúl, y con su casa: ni queremos que muera hombre de Israel. Y él les dijo: Lo que vosotros dijereis os haré."},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "Y ellos respondieron al rey: De aquel hombre que nos destruyó, y que maquinó contra nosotros, para extirparnos sin dejar nada de nosotros en todo el término de Israel;"},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "Dénsenos siete varones de sus hijos, para que los ahorquemos á Jehová en Gabaa de Saúl, el escogido de Jehová. Y el rey dijo: Yo los daré."},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "Y perdonó el rey á Mephi-boseth, hijo de Jonathán, hijo de Saúl, por el juramento de Jehová que hubo entre ellos, entre David y Jonathán hijo de Saúl."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Mas tomó el rey dos hijos de Rispa hija de Aja, los cuales ella había parido á Saúl, á saber, á Armoni y á Mephi-boseth; y cinco hijos de Michâl hija de Saúl, los cuales ella había parido á Adriel, hijo de Barzillai Molathita;"},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "Y entrególos en manos de los Gabaonitas, y ellos los ahorcaron en el monte delante de Jehová: y murieron juntos aquellos siete, lo cuales fueron muertos en el tiempo de la siega, en los primeros días, en el principio de la siega de las cebadas."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "Tomando luego Rispa hija de Aja un saco, tendióselo sobre un peñasco, desde el principio de la siega hasta que llovió sobre ellos agua del cielo; y no dejó á ninguna ave del cielo asentarse sobre ellos de día, ni bestias del campo de noche."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "Y fué dicho á David lo que hacía Rispa hija de Aja, concubina de Saúl."},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "Entonces David fué, y tomó los huesos de Saúl y los huesos de Jonathán su hijo, de los hombres de Jabes de Galaad, que los habían hurtado de la plaza de Beth-san, donde los habían colgado los Filisteos, cuando deshicieron los Filisteos á Saúl en Gilboa:"},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "E hizo llevar de allí los huesos de Saúl y los huesos de Jonathán su hijo; y juntaron también los huesos de los ahorcados."},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "Y sepultaron los huesos de Saúl y los de su hijo Jonathán en tierra de Benjamín, en Sela, en el sepulcro de Cis su padre; é hicieron todo lo que el rey había mandado. Después se aplacó Dios con la tierra."},{"i":8595,"b":9,"c":1021,"r":1021,"o":15,"t": "Y como los Filisteos tornaron á hacer guerra á Israel, descendió David y sus siervos con él, y pelearon con los Filisteos: y David se cansó."},{"i":8596,"b":9,"c":1021,"r":1021,"o":16,"t": "En esto Isbi-benob, el cual era de los hijos del gigante, y el peso de cuya lanza era de trescientos siclos de metal, y tenía él ceñida una nueva espada, trató de herir á David:"},{"i":8597,"b":9,"c":1021,"r":1021,"o":17,"t": "Mas Abisai hijo de Sarvia le socorrió, é hirió al Filisteo, y matólo. Entonces los hombres de David le juraron, diciendo: Nunca más de aquí adelante saldrás con nosotros á batalla, porque no apagues la lámpara de Israel."},{"i":8598,"b":9,"c":1021,"r":1021,"o":18,"t": "Otra segunda guerra hubo después en Gob contra los Filisteos: entonces Sibechâi Husathita hirió á Saph, que era de los hijos del gigante."},{"i":8599,"b":9,"c":1021,"r":1021,"o":19,"t": "Otra guerra hubo en Gob contra los Filisteos, en la cual Elhanan, hijo de Jaare-oregim de Beth-lehem, hirió á Goliath Getheo, el asta de cuya lanza era como un enjullo de telar."}]