[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Volviendo pues ellos á sus hermanos en Sora y Esthaol, sus hermanos les dijeron: ¿Qué hay? y ellos respondieron:"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "Levantaos, subamos contra ellos; porque nosotros hemos explorado la región, y hemos visto que es muy buena: ¿y vosotros os estáis quedos? no seáis perezosos en poneros en marcha para ir á poseer la tierra."},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Cuando allá llegareis, vendréis á una gente segura, y á una tierra de ancho asiento; pues que Dios la ha entregado en vuestras manos; lugar donde no hay falta de cosa que sea en la tierra."},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "Y partiendo los de Dan de allí, de Sora y de Esthaol, seiscientos hombres armados de armas de guerra,"},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "Fueron y asentaron campo en Chîriath-jearim, en Judá; de donde aquel lugar fué llamado el campo de Dan, hasta hoy: está detrás de Chîriath-jearim."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "Y pasando de allí al monte de Ephraim, vinieron hasta la casa de Michâs."},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "Entonces aquellos cinco hombres que habían ido á reconocer la tierra de Lais, dijeron á sus hermanos: ¿No sabéis como en estas casas hay ephod y teraphim, é imagen de talla y de fundición? Mirad pues lo que habéis de hacer."},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Y llegándose allá, vinieron á la casa del joven Levita en casa de Michâs, y preguntáronle cómo estaba."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "Y los seiscientos hombres, que eran de los hijos de Dan, estaban armados de sus armas de guerra á la entrada de la puerta."},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "Y subiendo los cinco hombres que habían ido á reconocer la tierra, entraron allá, y tomaron la imagen de talla, y el ephod, y el teraphim, y la imagen de fundición, mientras estaba el sacerdote á la entrada de la puerta con los seiscientos hombres armados de armas de guerra."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Entrando pues aquellos en la casa de Michâs, tomaron la imagen de talla, el ephod, y el teraphim, y la imagen de fundición. Y el sacerdote les dijo: ¿Qué hacéis vosotros?"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "Y ellos le respondieron: Calla, pon la mano sobre tu boca, y vente con nosotros, para que seas nuestro padre y sacerdote. ¿Es mejor que seas tú sacerdote en casa de un hombre solo, que de una tribu y familia de Israel?"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "Y alegróse el corazón del sacerdote; el cual tomando el ephod y el teraphim, y la imagen, vínose entre la gente."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Y ellos tornaron y fuéronse; y pusieron los niños, y el ganado y el bagaje, delante de sí."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "Y cuando ya se habían alejado de la casa de Michâs, los hombres que habitaban en las casas cercanas á la casa de Michâs, se juntaron, y siguieron á los hijos de Dan."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "Y dando voces á los de Dan, éstos volvieron sus rostros, y dijeron á Michâs: ¿Qué tienes que has juntado gente?"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "Y él respondió: Mis dioses que yo hice, que lleváis juntamente con el sacerdote, y os vais: ¿qué más me queda? ¿y á qué propósito me decís: Qué tienes?"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "Y los hijos de Dan le dijeron: No des voces tras nosotros, no sea que los de ánimo colérico os acometan, y pierdas también tu vida, y la vida de los tuyos."},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "Y yéndose los hijos de Dan su camino, y viendo Michâs que eran más fuertes que él, volvióse y regresó á su casa."},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Y ellos llevando las cosas que había hecho Michâs, juntamente con el sacerdote que tenía, llegaron á Lais, al pueblo reposado y seguro; y metiéronlos á cuchillo, y abrasaron la ciudad con fuego."},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "Y no hubo quien los defendiese, porque estaban lejos de Sidón, y no tenían comercio con nadie. Y la ciudad estaba en el valle que hay en Beth-rehob. Luego reedificaron la ciudad, y habitaron en ella."},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "Y llamaron el nombre de aquella ciudad Dan, conforme al nombre de Dan su padre, hijo de Israel, bien que antes se llamaba la ciudad Lais."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "Y los hijos de Dan se levantaron imagen de talla; y Jonathán, hijo de Gersón, hijo de Manasés, él y sus hijos fueron sacerdotes en la tribu de Dan, hasta el día de la transmigración de la tierra."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Y levantáronse la imagen de Michâs, la cual él había hecho, todo el tiempo que la casa de Dios estuvo en Silo."},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "EN aquellos días, cuando no había rey en Israel, hubo un Levita que moraba como peregrino en los lados del monte de Ephraim, el cual se había tomado mujer concubina de Beth-lehem de Judá."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "Y su concubina adulteró contra él, y fuese de él á casa de su padre, á Beth-lehem de Judá, y estuvo allá por tiempo de cuatro meses."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "Y levantóse su marido, y siguióla, para hablarle amorosamente y volverla, llevando consigo un criado suyo y un par de asnos; y ella le metió en la casa de su padre."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "Y viéndole el padre de la moza, salióle á recibir gozoso; y detúvole su suegro, padre de la moza, y quedó en su casa tres días, comiendo y bebiendo, y reposando allí."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "Y al cuarto día, como se levantaron de mañana, levantóse también el Levita para irse, y el padre de la moza dijo á su yerno: Conforta tu corazón con un bocado de pan, y después os iréis."},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "Y sentáronse ellos dos juntos, y comieron y bebieron. Y el padre de la moza dijo al varón: Yo te ruego que te quieras quedar aquí esta noche, y alegraráse tu corazón."},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "Y levantándose el varón para irse, el suegro le constriñó á que tornase y tuviese allí la noche."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "Y al quinto día levantándose de mañana para irse, díjole el padre de la moza: Conforta ahora tu corazón. Y habiendo comido ambos á dos, detuviéronse hasta que ya declinaba el día."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Levantóse luego el varón para irse, él, y su concubina, y su criado. Entonces su suegro, el padre de la moza, le dijo: He aquí el día declina para ponerse el sol, ruégote que os estéis aquí la noche; he aquí que el día se acaba, ten aquí la noche, para que se alegre tu corazón; y mañana os levantaréis temprano á vuestro camino, y llegarás á tus tiendas."},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "Mas el hombre no quiso quedar allí la noche, sino que se levantó y partió, y llegó hasta enfrente de Jebus, que es Jerusalem, con su par de asnos aparejados, y con su concubina."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Y estando ya junto á Jebus, el día había declinado mucho: y dijo el criado á su señor: Ven ahora, y vámonos á esta ciudad de los Jebuseos, para que tengamos en ella la noche."},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Y su señor le respondió: No iremos á ninguna ciudad de extranjeros, que no sea de los hijos de Israel: antes pasaremos hasta Gabaa. Y dijo á su criado:"},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "Ven, lleguemos á uno de esos lugares, para tener la noche en Gabaa, ó en Rama."},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "Pasando pues, caminaron, y púsoseles el sol junto á Gabaa, que era de Benjamín."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "Y apartáronse del camino para entrar á tener allí la noche en Gabaa; y entrando, sentáronse en la plaza de la ciudad, porque no hubo quien los acogiese en casa para pasar la noche."},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "Y he aquí un hombre viejo, que á la tarde venía del campo de trabajar; el cual era del monte de Ephraim, y moraba como peregrino en Gabaa, pero los moradores de aquel lugar eran hijos de Benjamín."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Y alzando el viejo los ojos, vió á aquel viajante en la plaza de la ciudad, y díjole: ¿A dónde vas, y de dónde vienes?"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "Y él respondió: Pasamos de Beth-lehem de Judá á los lados del monte de Ephraim, de donde yo soy; y partí hasta Beth-lehem de Judá; y voy á la casa de Jehová, y no hay quien me reciba en casa,"},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "Aunque nosotros tenemos paja y de comer para nuestros asnos, y también tenemos pan y vino para mí y para tu sierva, y para el criado que está con tu siervo; de nada tenemos falta."},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "Y el hombre viejo dijo: Paz sea contigo; tu necesidad toda sea solamente á mi cargo, con tal que no tengas la noche en la plaza."},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "Y metiéndolos en su casa, dió de comer á sus asnos; y ellos se lavaron los pies, y comieron y bebieron."},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Y cuando estaban gozosos, he aquí, que los hombres de aquella ciudad, hombres hijos de Belial, cercan la casa, y batían las puertas, diciendo al hombre viejo dueño de la casa: Saca fuera el hombre que ha entrado en tu casa, para que lo conozcamos."},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "Y saliendo á ellos aquel varón, amo de la casa, díjoles: No, hermanos míos, ruégoos que no cometáis este mal, pues que este hombre ha entrado en mi casa, no hagáis esta maldad."},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "He aquí mi hija virgen, y la concubina de él: yo os las sacaré ahora; humilladlas, y haced con ellas como os pareciere, y no hagáis á este hombre cosa tan infame."},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "Mas aquellos hombres no le quisieron oir; por lo que tomando aquel hombre su concubina, sacósela fuera: y ellos la conocieron, y abusaron de ella toda la noche hasta la mañana, y dejáronla cuando apuntaba el alba."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "Y ya que amanecía, la mujer vino, y cayó delante de la puerta de la casa de aquel hombre donde su señor estaba, hasta que fué de día."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "Y levantándose de mañana su señor, abrió las puertas de la casa, y salió para ir su camino, y he aquí, la mujer su concubina estaba tendida delante de la puerta de la casa, con las manos sobre el umbral."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "Y él le dijo: Levántate, y vámonos. Mas ella no respondió. Entonces la levantó el varón, y echándola sobre su asno, levantóse y fuése á su lugar."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "Y en llegando á su casa, toma un cuchillo, y echa mano de su concubina, y despedázala con sus huesos en doce partes, y enviólas por todos los términos de Israel."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "Y todo el que lo veía, decía: Jamás se ha hecho ni visto tal cosa, desde el tiempo que los hijos de Israel subieron de la tierra de Egipto hasta hoy. Considerad esto, dad consejo, y hablad."},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "ENTONCES salieron todos los hijos de Israel, y reunióse la congregación como un solo hombre, desde Dan hasta Beer-seba y la tierra de Galaad, á Jehová en Mizpa."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "Y los principales de todo el pueblo, de todas las tribus de Israel, se hallaron presentes en la reunión del pueblo de Dios, cuatrocientos mil hombres de á pie que sacaban espada."},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "Y los hijos de Benjamín oyeron que los hijos de Israel habían subido á Mizpa. Y dijeron los hijos de Israel: Decid cómo fué esta maldad."},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "Entonces el varón Levita, marido de la mujer muerta, respondió y dijo: Yo llegué á Gabaa de Benjamín con mi concubina, para tener allí la noche."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "Y levantándose contra mí los de Gabaa, cercaron sobre mí la casa de noche, con idea de matarme, y oprimieron mi concubina de tal manera, que ella fué muerta."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Entonces tomando yo mi concubina, cortéla en piezas, y enviélas por todo el término de la posesión de Israel: por cuanto han hecho maldad y crimen en Israel."},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "He aquí que todos vosotros los hijos de Israel estáis presentes; daos aquí parecer y consejo."},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "Entonces todo el pueblo, como un solo hombre, se levantó, y dijeron: Ninguno de nosotros irá á su tienda, ni nos apartaremos cada uno á su casa,"},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Hasta que hagamos esto sobre Gabaa: que echemos suertes contra ella;"},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "Y tomaremos diez hombres de cada ciento por todas las tribus de Israel, y de cada mil ciento, y mil de cada diez mil, que lleven bastimento para el pueblo que ha de hacer, yendo contra Gabaa de Benjamín, conforme á toda la abominación que ha cometido en Israel."},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Y juntáronse todos los hombres de Israel contra la ciudad, ligados como un solo hombre."},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "Y las tribus de Israel enviaron varones por toda la tribu de Benjamín, diciendo: ¿Qué maldad es ésta que ha sido hecha entre vosotros?"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "Entregad pues ahora aquellos hombres, hijos de Belial, que están en Gabaa, para que los matemos, y barramos el mal de Israel. Mas los de Benjamín no quisieron oir la voz de sus hermanos los hijos de Israel;"},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "Antes los de Benjamín se juntaron de las ciudades de Gabaa, para salir á pelear contra los hijos de Israel."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "Y fueron contados en aquel tiempo los hijos de Benjamín de las ciudades, veintiséis mil hombres que sacaban espada, sin los que moraban en Gabaa, que fueron por cuenta setecientos hombres escogidos."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "De toda aquella gente había setecientos hombres escogidos, que eran ambidextros, todos los cuales tiraban una piedra con la honda á un cabello, y no erraban."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "Y fueron contados los varones de Israel, fuera de Benjamín, cuatrocientos mil hombres que sacaban espada, todos estos hombres de guerra."},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "Levantáronse luego los hijos de Israel, y subieron á la casa de Dios, y consultaron á Dios, diciendo: ¿Quién subirá de nosotros el primero en la guerra contra los hijos de Benjamín? Y Jehová respondió: Judá el primero."},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "Levantándose pues de mañana los hijos de Israel, pusieron campo contra Gabaa."},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "Y salieron los hijos de Israel á combatir contra Benjamín; y los varones de Israel ordenaron la batalla contra ellos junto á Gabaa."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "Saliendo entonces de Gabaa los hijos de Benjamín, derribaron en tierra aquel día veintidós mil hombres de los hijos de Israel."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Mas reanimándose el pueblo, los varones de Israel tornaron á ordenar la batalla en el mismo lugar donde la habían ordenado el primer día."},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "Porque los hijos de Israel subieron, y lloraron delante de Jehová hasta la tarde, y consultaron con Jehová, diciendo: ¿Tornaré á pelear con los hijos de Benjamín mi hermano? Y Jehová les respondió: Subid contra él."},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "Los hijos pues de Israel se acercaron el siguiente día á los hijos de Benjamín."},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "Y aquel segundo día, saliendo Benjamín de Gabaa contra ellos, derribaron por tierra otros diez y ocho mil hombres de los hijos de Israel, todos los cuales sacaban espada."},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Entonces subieron todos los hijos de Israel, y todo el pueblo, y vinieron á la casa de Dios; y lloraron, y sentáronse allí delante de Jehová, y ayunaron aquel día hasta la tarde; y sacrificaron holocaustos y pacíficos delante de Jehová."},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "Y los hijos de Israel preguntaron á Jehová, (porque el arca del pacto de Dios estaba allí en aquellos días,"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "Y Phinees, hijo de Eleazar, hijo de Aarón, se presentaba delante de ella en aquellos días,) y dijeron: ¿Tornaré á salir en batalla contra los hijos de Benjamín mi hermano, ó estaréme quedo? Y Jehová dijo: Subid, que mañana yo lo entregaré en tu mano."},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "Y puso Israel emboscadas alrededor de Gabaa."},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "Subiendo entonces los hijos de Israel contra los hijos de Benjamín el tercer día, ordenaron la batalla delante de Gabaa, como las otras veces."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "Y saliendo los hijos de Benjamín contra el pueblo, alejados que fueron de la ciudad, comenzaron á herir algunos del pueblo, matando como las otras veces por los caminos, uno de los cuales sube á Beth-el, y el otro á Gabaa en el campo: y mataron unos treinta hombres de Israel."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "Y los hijos de Benjamín decían: Vencidos son delante de nosotros, como antes. Mas los hijos de Israel decían: Huiremos, y los alejaremos de la ciudad hasta los caminos."},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Entonces, levantándose todos los de Israel de su lugar, pusiéronse en orden en Baal-tamar: y también las emboscadas de Israel salieron de su lugar, del prado de Gabaa."},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "Y vinieron contra Gabaa diez mil hombres escogidos de todo Israel, y la batalla comenzó á agravarse: mas ellos no sabían que el mal se acercaba sobre ellos."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "E hirió Jehová á Benjamín delante de Israel; y mataron los hijos de Israel aquel día veinticinco mil y cien hombres de Benjamín, todos los cuales sacaban espada."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "Y vieron los hijos de Benjamín que eran muertos; pues los hijos de Israel habían dado lugar á Benjamín, porque estaban confiados en las emboscadas que habían puesto detrás de Gabaa."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "Entonces las emboscadas acometieron prestamente Gabaa, y se extendieron, y pasaron á cuchillo toda la ciudad."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "Ya los Israelitas estaban concertados con las emboscadas, que hiciesen mucho fuego, para que subiese gran humo de la ciudad."},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "Luego, pues, que los de Israel se volvieron en la batalla, los de Benjamín comenzaron á derribar heridos de Israel unos treinta hombres, y ya decían: Ciertamente ellos han caído delante de nosotros, como en la primera batalla."},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "Mas cuando la llama comenzó á subir de la ciudad, una columna de humo, Benjamín tornó á mirar atrás; y he aquí que el fuego de la ciudad subía al cielo."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "Entonces revolvieron los hombres de Israel, y los de Benjamín se llenaron de temor: porque vieron que el mal había venido sobre ellos."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "Volvieron, por tanto, espaldas delante de Israel hacia el camino del desierto; mas el escuadrón los alcanzó, y los salidos de la ciudad los mataban, habiéndolos encerrado en medio de ellos."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "Así envolvieron á los de Benjamín, y los acosaron y hollaron, desde Menuchâ hasta enfrente de Gabaa hacia donde nace el sol."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "Y cayeron de Benjamín diez y ocho mil hombres, todos ellos hombres de guerra."},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Volviéndose luego, huyeron hacia el desierto, á la peña de Rimmón, y de ellos rebuscaron cinco mil hombres en los caminos: fueron aún acosándolos hasta Gidom, y mataron de ellos dos mil hombres."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "Así todos los que de Benjamín murieron aquel día, fueron veinticinco mil hombres que sacaban espada, todos ellos hombres de guerra."}]