[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Davide prese ancora una grandissima quantità di rame da Tibhat, e da Cun, città di Hadarezer; onde Salomone fece il mar di rame, e le colonne, e i vasellamenti di rame"},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "Or Tou, re di Hamat, avendo inteso che Davide avea sconfitto tutto l’esercito di Hadarezer, re di Soba,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "mandò il suo figliuolo Hadoram al re Davide, per salutarlo, e per benedirlo di ciò che egli avea combattuto contro ad Hadarezer, e l’avea sconfitto; perciocchè Hadarezer avea fatta guerra aperta a Tou. Gli mandò ancora ogni sorte di vasellamenti d’oro, e d’argento, e di rame."},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Il re Davide consacrò ancora al Signore que’ vasellamenti, insieme con l’argento, e con l’oro, ch’egli avea portato da tutte le genti, da Edom, e da’ Moabiti, e dai figliuoli di Ammon, e da’ Filistei, e da Amalec."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Oltre a ciò, Abisai, figliuolo di Seruia, sconfisse gl’Idumei nella valle del sale, in numero di diciottomila."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "E mise guernigioni in Idumea; e tutti gl’Idumei divennero soggetti di Davide. E il Signore salvava Davide dovunque egli andava."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "Così Davide regnò sopra tutto Israele, facendo ragione e giustizia a tutto il suo popolo."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "E Ioab, figliuolo di Seruia, era Capo dell’esercito; e Giosafat, figliuolo di Ahilud, era Cancelliere;"},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "e Sadoc, figliuolo di Ahitub, ed Abimelec, figliuolo di Ebiatar, erano Sacerdoti; e Sausa era Segretario;"},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "e Benaia, figliuolo di Gioiada, era sopra i Cheretei, ed i Peletei; ed i figliuoli di Davide erano i primi appresso del re"},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "ORA, dopo queste cose, avvenne che Nahas, re de’ figliuoli di Ammon, morì; e il suo figliuolo regnò in luogo suo."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "E Davide disse: Io userò benignità inverso Hanum, figliuolo di Nahas; perciocchè suo padre usò benignità inverso me. E Davide mandò ambasciatori, per consolarlo di suo padre. Ma, quando i servitori di Davide furono giunti nel paese de’ figliuoli di Ammon, ad Hanun, per consolarlo,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "i principali de’ figliuoli di Ammon dissero ad Hanun: Al tuo parere è egli per onorar tuo padre, che Davide ti ha mandati dei consolatori? non sono i suoi servitori venuti a te, per investigare, e per sovvertire, e per ispiare il paese?"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Per ciò Hanun prese i servitori di Davide, e li fece radere, e tagliar loro i vestimenti a mezzo, fino alle natiche; e così li rimandò."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Ed essi se ne andarono, e fecero saper la cosa a Davide per uomini a posta. Ed egli mandò loro incontro; perciocchè quegli uomini erano grandemente confusi. E il re fece lor dire: Dimorate in Gerico, finchè la barba vi sia ricresciuta; poi ve ne ritornerete"},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Ora, i figliuoli di Ammon, veggendo che si erano renduti abbominevoli a Davide, Hanun, ed i figliuoli di Ammon, mandarono mille talenti d’argento per soldar carri e cavalieri di Mesopotamia, e della Siria di Maaca, e di Soba."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "E soldarono trentaduemila carri, e il re di Maaca, con la sua gente; i quali vennero, e si accamparono davanti a Medeba. I figliuoli di Ammon si adunarono anch’essi dalle lor città, e vennero alla guerra."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "E Davide, avendo ciò inteso, mandò Ioab, con tutto l’esercito della gente di valore."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "E i figliuoli di Ammon uscirono, e ordinarono la battaglia in su l’entrata della porta; e i re ch’erano venuti, erano da parte nella campagna."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "E Ioab, veggendo che la battaglia era volta contro a lui, davanti e dietro, fece una scelta di tutti gli uomini scelti d’Israele, e li ordinò incontro a’ Siri."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "E diede a condurre il rimanente della gente ad Abisai, suo fratello, e li ordinò in battaglia incontro a’ figliuoli di Ammon;"},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "e disse ad Abisai: Se i Siri mi superano, soccorrimi; se altresì i figliuoli di Ammon ti superano, io ti soccorrerò."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Fortificati, e portiamoci valorosamente per lo nostro popolo, e per le città del nostro Dio; e faccia il Signore ciò che gli parrà bene."},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Allora Ioab, con la gente ch’egli avea seco, venne a battaglia contro a’ Siri; ed essi fuggirono d’innanzi a lui."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Ed i figliuoli d’Ammon, veggendo che i Siri erano fuggiti, fuggirono anch’essi d’innanzi ad Abisai fratello di Ioab, ed entrarono nella città. E Ioab se ne ritornò in Gerusalemme."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "E i Siri, veggendo ch’erano stati sconfitti da Israele, mandarono messi, e fecero venire i Siri ch’erano di là dal Fiume; e Sofac, capo dell’esercito di Hadarezer, li conduceva."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "Ed essendo ciò stato rapportato a Davide, egli adunò tutto Israele, e passò il Giordano, e venne a loro, e ordinò la battaglia contro a loro. E ciò fatto, i Siri combatterono con lui."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Ma i Siri fuggirono d’innanzi ad Israele; e Davide uccise la gente di settemila carri de’ Siri, e quarantamila pedoni; ed ammazzò Sofac, capo dell’esercito."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Ed i soggetti di Hadarezer, veggendo ch’erano stati sconfitti da Israele, fecero pace con Davide, e gli furono soggetti. Ed i Siri non vollero più soccorrere i figliuoli di Ammon"},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "Or avvenne che, in capo dell’anno, al tempo che i re sogliono uscire alla guerra, Ioab condusse fuori l’esercito, e guastò il paese de’ figliuoli di Ammon; poi venne, e pose l’assedio a Rabba; ma Davide dimorò in Gerusalemme; e Ioab percosse Rabba, e la disfece."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "E Davide prese la corona di Malcam d’in su la testa di esso, e trovò che pesava un talento d’oro, e vi erano delle pietre preziose; e fu posta sopra il capo di Davide. Egli ne portò eziandio le spoglie della città, ch’erano in grandissima quantità."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "E trasse fuori il popolo, e lo mise in pezzi con seghe, e con trebbie di ferro, e con mannaie. E così fece Davide a tutte le città de’ figliuoli di Ammon. Poi se ne ritornò, con tutto il popolo, in Gerusalemme"},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "DOPO queste cose, avvenne che si mosse guerra contro a’ Filistei, in Ghezer. Allora Sibbecai Hussatita percosse Sippai, ch’era della progenie di Rafa; ed i Filistei furono abbassati."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Vi fu ancora un’altra guerra contro a’ Filistei, nella quale Elhanan, figliuolo di Iair, percosse Lachmi, fratello di Goliat, Ghitteo, l’asta della cui lancia era come un subbio di tessitore."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Vi fu ancora un’altra guerra in Gat, dove si trovò un uomo di grande statura, il quale aveva sei dita in ciascuna mano, ed in ciascun piè; sì ch’erano in tutto ventiquattro; ed era anch’egli della progenie di Rafa."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Ed egli schernì Israele; ma Gionatan, figliuolo di Sima, fratello di Davide, lo percosse."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Questi nacquero in Gat, della schiatta di Rafa, e furono morti per mano di Davide, e per mano de’ suoi servitori"},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "OR Satana si levò contro ad Israele, ed incitò Davide ad annoverare Israele."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "E Davide disse a Ioab, ed a’ capi del popolo: Andate, annoverate Israele da Beerseba, fino in Dan; e rapportatemene il numero, acciocchè io lo sappia."},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "E Ioab disse: Il Signore accresca il suo popolo per cento cotanti; non sono essi tutti, o re, mio signore, servitori del mio signore? perchè cerca il mio signore questa cosa? perchè sarebbe questo imputato a colpa ad Israele?"},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Ma la parola del re prevalse a Ioab. Ioab adunque si partì, e andò attorno per tutto Israele; poi tornò in Gerusalemme."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "E diede a Davide la somma del popolo annoverato; e di tutto Israele vi erano undici volte centomila uomini che potevano trar la spada; e di Giuda, quattrocensettantamila uomini, che potevano trar la spada."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Or egli non annoverò Levi, nè Beniamino, fra gli altri; perciocchè il comandamento del re gli era abbominevole"},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "Or questa cosa dispiacque a Dio; laonde egli percosse Israele."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "E Davide disse a Dio: Io ho gravemente peccato d’aver fatta questa cosa; ma ora fa’, ti prego, passar via l’iniquità del tuo servitore; perciocchè io ho fatta una gran follia."},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "E il Signore parlò a Gad, veggente di Davide, dicendo:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Va’, e parla a Davide, dicendo: Così ha detto il Signore: Io ti propongo tre cose; eleggitene una, ed io te la farò."},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Gad adunque venne a Davide, e gli disse: Così ha detto il Signore: Prenditi:"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "o la fame per tre anni; o di non poter durare davanti a’ tuoi nemici per tre mesi, e che la spada de’ tuoi nemici ti aggiunga; ovvero che la spada del Signore, e la pestilenza sia per tre giorni nel paese; e che l’Angelo del Signore faccia il guasto per tutte le contrade d’Israele. Ora dunque, vedi ciò che io ho da rispondere a Colui che mi ha mandato."},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "E Davide rispose a Gad: Io son grandemente distretto: deh! che io caggia nelle mani del Signore; conciossiachè grandissime sieno le sue compassioni; e ch’io non caggia nelle mani degli uomini."},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "Il Signore adunque mandò una pestilenza in Israele, e morirono settantamila uomini d’Israele."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Or Iddio mandò l’Angelo in Gerusalemme, per farvi il guasto; ma, come egli era per fare il guasto, il Signore riguardò, e si pentì del male, e disse all’Angelo che distruggeva: Basta; ritrai ora la tua mano. Or l’Angelo del Signore stava in piè presso dell’aia di Ornan Gebuseo."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "E Davide alzò gli occhi, e vide l’Angelo del Signore che stava in piè fra terra e cielo, avendo in mano la spada tratta, vibrata contro a Gerusalemme. E Davide, e tutti gli Anziani, coperti di sacchi, caddero sopra le lor facce."},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "E Davide disse a Dio: Non sono io quello che ho comandato che si annoverasse il popolo? Io dunque son quello che ho peccato, ed ho del tutto mal fatto; ma queste pecore che cosa hanno fatto? deh! Signore Iddio mio, sia la tua mano contro a me, e contro alla casa di mio padre; e non sia contro al tuo popolo, per percuoterlo di piaga"},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Allora l’Angelo del Signore disse a Gad, che dicesse a Davide di salire all’aia di Ornan Gebuseo, per rizzar quivi un altare al Signore."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "E Davide salì là, secondo la parola di Gad, ch’egli avea detta a Nome del Signore."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "Or Ornan, trebbiando del grano, si era rivolto, ed avea veduto l’Angelo; e si era nascosto, co’ suoi quattro figliuoli."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "E quando Davide fu giunto ad Ornan, Ornan riguardò; ed avendo veduto Davide, uscì fuor dell’aia, e s’inchinò a Davide con la faccia verso terra."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "E Davide disse ad Ornan: Dammi il luogo di quest’aia; acciocchè io vi edifichi un altare al Signore; dammelo per lo suo giusto prezzo; acciocchè questa piaga sia arrestata d’in sul popolo."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Ed Ornan disse a Davide: Prenditelo, e faccia il re, mio signore, ciò che gli piace; vedi, io ti dono questi buoi per olocausti, e queste trebbie per legne, e questo grano per offerta; io ti dono il tutto."},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "Ma il re Davide disse ad Ornan: No; anzi io del tutto comprerò queste cose per giusto prezzo; perciocchè io non voglio presentare al Signore ciò che è tuo, nè offerire olocausto che io abbia avuto in dono."},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "Davide adunque diede ad Ornan per quel luogo il peso di seicento sicli d’oro."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "E Davide edificò quivi un altare al Signore, ed offerse olocausti, e sacrificii da render grazie, ed invocò il Signore, il quale gli rispose dal cielo col fuoco ch’egli mandò in su l’altar dell’olocausto."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "E per comandamento del Signore, l’Angelo rimise la sua spada nel fodero."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "In quel tempo, Davide veggendo che il Signore gli avea risposto nell’aia di Ornan Gebuseo, vi sacrificò."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Or il Tabernacolo del Signore che Mosè avea fatto nel deserto, e l’Altare degli olocausti, era in quel tempo nell’alto luogo in Gabaon."},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "E Davide non potè andare davanti a quello, per ricercare Iddio; perciocchè egli era spaventato per la spada dell’Angelo del Signore"},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "E DAVIDE disse: Questa è la Casa del Signore Iddio; e questo è il luogo dell’Altare per gli olocausti ad Israele."},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "Poi comandò che si adunassero i forestieri ch’erano nel paese di Israele; ed ordinò gli scarpellini, per tagliar le pietre che si aveano da tagliare, per edificar la Casa di Dio."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "Davide apparecchiò ancora del ferro in gran quantità, per li chiodi, per gli usci delle porte, e per le spranghe, ed i perni; e del rame, in tanta quantità, che il peso ne era senza fine;"},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "e legname di cedro senza numero; perciocchè i Sidonii e i Tirii conducevano legname di cedro in gran quantità a Davide."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "E Davide diceva: Salomone, mio figliuolo, è fanciullo, e tenero; e la Casa che si deve edificare al Signore, ha da essere sommamente magnifica in fama ed in gloria appo tutti i paesi; ora dunque io gliene farò gli apparecchi. Così Davide, davanti alla sua morte, apparecchiò le materie in gran quantità"},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "E chiamò Salomone, suo figliuolo, e gli comandò di edificare una Casa al Signore Iddio d’Israele;"},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "e gli disse: Figliuol mio, io avea avuto in cuore di edificare una Casa al Nome del Signore Iddio mio;"},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "ma la parola del Signore mi è sopraggiunta, dicendo: Tu hai sparso molto sangue, ed hai fatte di gran guerre; tu non edificherai la Casa al mio Nome; perciocchè tu hai sparso sangue assai in terra nel mio cospetto."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "Ma ecco, ei ti nascerà un figliuolo, il quale sarà uomo di pace; ed io gli darò riposo da tutti i suoi nemici d’ogn’intorno; perciocchè, come il suo nome sarà Salomone, così al suo tempo io darò pace e quiete ad Israele."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "Esso edificherà una Casa al mio Nome; ed egli mi sarà figliuolo, ed io gli sarò padre; ed io stabilirò il trono del suo regno sopra Israele in perpetuo."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Ora, figliuol mio, sia il Signore teco, e prospera, ed edifica la Casa del Signore Iddio tuo, come egli ti ha promesso."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "Sol diati il Signore senno e prudenza, quando egli ti costituirà sopra Israele; e ciò, per osservar la Legge del Signore Iddio tuo."},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Allora tu prospererai, se tu osservi di mettere ad effetto gli statuti e le leggi, che il Signore ha comandato a Mosè di dare ad Israele. Fortificati, e prendi animo; non temere, e non isgomentarti."},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "Or ecco, io, nella mia povertà, ho apparecchiati per la Casa del Signore centomila talenti d’oro, e millemila talenti d’argento; quant’è al rame ed al ferro, il peso n’è senza fine; perciocchè ve n’è in gran quantità; ho eziandio apparecchiato legname e pietre; e tu ve ne potrai aggiugnere ancora più."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Tu hai eziandio appresso di te molti lavoranti, scarpellini, ed artefici di pietre, e di legname, ed ogni sorte d’uomini intendenti in ogni lavorio."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "L’oro, l’argento, il rame, e il ferro è innumerabile. Or mettiti all’opera, e il Signore sarà teco"},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "Davide comandò ancora a tutti i capi d’Israele che porgessero aiuto a Salomone, suo figliuolo."},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "E disse loro: Il Signore Iddio vostro non è egli con voi, e non vi ha egli dato riposo d’ogn’intorno? conciossiachè egli mi abbia dati nelle mani gli abitanti del paese; e il paese è stato soggiogato al Signore, ed al suo popolo."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Ora dunque recate i cuori, e gli animi vostri, a ricercare il Signore Iddio vostro; e mettetevi ad edificare il Santuario del Signore Iddio, per portar l’Arca del Patto del Signore, e i sacri arredi di Dio, dentro alla Casa che si deve edificare al Nome del Signore"},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "DAVIDE adunque, essendo vecchio, e sazio di giorni, costituì Salomone, suo figliuolo, re sopra Israele."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "E adunò tutti i capi d’Israele, e i sacerdoti, e i Leviti."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "E i Leviti furono annoverati dall’età di trent’anni in su. E il numero di essi, annoverati gli uomini a testa a testa, fu di trentottomila."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "D’infra essi ventiquattromila doveano vacare all’opera della Casa del Signore; e seimila doveano esser giudici ed ufficiali;"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "e quattromila, portinai; ed altri quattromila doveano lodare il Signore con gli strumenti che io ho fatti, disse Davide, per lodarlo."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "E Davide li distribuì in ispartimenti, secondo i figliuoli di Levi: Gherson, Chehat, e Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "De’ Ghersoniti furono Ladan e Simi."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "I figliuoli di Ladan furono tre: Iehiel il primo, poi Zetam, poi Ioel."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "I figliuoli di Simi furono tre: Selomit, ed Haziel, ed Haran. Questi furono i capi delle famiglie paterne de’ Ladaniti."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "E i figliuoli di Simi furono Iahat, e Zina, e Ieus, e Beria. Questi furono i figliuoli di Simi, in numero di quattro."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "E Iahat era il primo, e Zina il secondo; ma Ieus, e Beria, perchè non moltiplicarono in figliuoli, furono messi in una medesima descrizione, come una medesima casa paterna."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "I figliuoli di Chehat furono quattro: Amram, Ishar, Hebron, ed Uzziel."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "I figliuoli di Amram furono Aaronne e Mosè. Ed Aaronne fu messo da parte, insieme co’ suoi figliuoli, in perpetuo, per santificar le cose santissime, per far profumi davanti al Signore, per ministrargli, e per benedire al nome di esso, in perpetuo."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "E quant’è a Mosè, uomo di Dio, i suoi figliuoli furono nominati della tribù di Levi."}]