[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Porque é uma infâmia, e é delito pertencente aos juízes."},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "Porque é fogo que consome até à perdição, e desarraigaria toda a minha renda."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo;"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "Então que faria eu quando Deus se levantasse? E, inquirindo a causa, que lhe responderia?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "Aquele que me formou no ventre não o fez também a ele? Ou não nos formou do mesmo modo na madre?"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Se retive o que os pobres desejavam, ou fiz desfalecer os olhos da viúva,"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "Ou se, sozinho comi o meu bocado, e o órfão não comeu dele"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "(Porque desde a minha mocidade cresceu comigo como com seu pai, e fui o guia da viúva desde o ventre de minha mãe),"},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "Se alguém vi perecer por falta de roupa, e ao necessitado por não ter coberta,"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "Se os seus lombos não me abençoaram, se ele não se aquentava com as peles dos meus cordeiros,"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Se eu levantei a minha mão contra o órfão, porquanto na porta via a minha ajuda,"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "Então caia do ombro a minha espádua, e separe-se o meu braço do osso."},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Porque o castigo de Deus era para mim um assombro, e eu não podia suportar a sua grandeza."},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Se no ouro pus a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "Se me alegrei de que era muita a minha riqueza, e de que a minha mão tinha alcançado muito;"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Se olhei para o sol, quando resplandecia, ou para a lua, caminhando gloriosa,"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "E o meu coração se deixou enganar em oculto, e a minha boca beijou a minha mão,"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "Também isto seria delito à punição de juízes; pois assim negaria a Deus que está lá em cima."},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Se me alegrei da desgraça do que me tem ódio, e se exultei quando o mal o atingiu"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "(Também não deixei pecar a minha boca, desejando a sua morte com maldição);"},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Se a gente da minha tenda não disse: Ah! quem nos dará da sua carne? Nunca nos fartaríamos dela."},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "O estrangeiro não passava a noite na rua; as minhas portas abria ao viandante."},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Se, como Adão, encobri as minhas transgressões, ocultando o meu delito no meu seio;"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "Porque eu temia a grande multidão, e o desprezo das famílias me apavorava, e eu me calei, e não saí da porta;"},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Ah! quem me dera um que me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me responda, e que o meu adversário escreva um livro."},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Por certo que o levaria sobre o meu ombro, sobre mim o ataria por coroa."},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "O número dos meus passos lhe mostraria; como príncipe me chegaria a ele."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem,"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "Se comi os seus frutos sem dinheiro, e sufoquei a alma dos seus donos,"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "Por trigo me produza cardos, e por cevada joio. Acabaram-se as palavras de Jó."},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "ENTÃO aqueles três homens cessaram de responder a Jó; porque era justo aos seus próprios olhos."},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "E acendeu-se a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque se justificava a si mesmo, mais do que a Deus."},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "Também a sua ira se acendeu contra os seus três amigos, porque, não achando que responder, todavia condenavam a Jó."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Eliú, porém, esperou para falar a Jó, porquanto tinham mais idade do que ele."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "Vendo, pois, Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu."},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "E respondeu Eliú, filho de Baraquel, o buzita, dizendo: Eu sou de menos idade, e vós sois idosos; receei-me e temi de vos declarar a minha opinião."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria."},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Na verdade, há um espírito no homem, e a inspiração do Todo-Poderoso o faz entendido."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "Os grandes não são os sábios, nem os velhos entendem o que é direito."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Assim digo: Dai-me ouvidos, e também eu declararei a minha opinião."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "Eis que aguardei as vossas palavras, e dei ouvidos às vossas considerações, até que buscásseis razões."},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Atentando, pois, para vós, eis que nenhum de vós há que possa convencer a Jó, nem que responda às suas razões;"},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Para que não digais: Achamos a sabedoria; Deus o derrubou, e não homem algum."},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Ora ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras."},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Estão pasmados, não respondem mais, faltam-lhes as palavras."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Esperei, pois, mas não falam; porque já pararam, e não respondem mais."},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Também eu responderei pela minha parte; também eu declararei a minha opinião."},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Porque estou cheio de palavras; o meu espírito me constrange."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "Eis que dentro de mim sou como o mosto, sem respiradouro, prestes a arrebentar, como odres novos."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Falarei, para que ache alívio; abrirei os meus lábios, e responderei."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "Que não faça eu acepção de pessoas, nem use de palavras lisonjeiras com o homem!"},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Porque não sei usar de lisonjas; em breve me levaria o meu Criador."},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "ASSIM, na verdade, ó Jó, ouve as minhas razões, e dá ouvidos a todas as minhas palavras."},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "As minhas razões provam a sinceridade do meu coração, e os meus lábios proferem o puro saber."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "O Espírito de Deus me fez; e a inspiração do Todo-Poderoso me deu vida."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Se podes, responde-me, põe em ordem as tuas razões diante de mim, e apresenta-te."},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Eis que vim de Deus, como tu; do barro também eu fui formado."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão."},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "Na verdade tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras. Dizias:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "Limpo estou, sem transgressão; puro sou, e não tenho iniqüidade."},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "Eis que procura pretexto contra mim, e me considera como seu inimigo."},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "Põe no tronco os meus pés, e observa todas as minhas veredas."},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "Eis que nisso não tens razão; eu te respondo; porque maior é Deus do que o homem."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "Por que razão contendes com ele, sendo que não responde acerca de todos os seus feitos?"},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Antes Deus fala uma e duas vezes; porém ninguém atenta para isso."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Em sonho ou em visão noturna, quando cai sono profundo sobre os homens, e adormecem na cama."},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "Então o revela ao ouvido dos homens, e lhes sela a sua instrução,"},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "Para apartar o homem daquilo que faz, e esconder do homem a soberba."},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Para desviar a sua alma da cova, e a sua vida de passar pela espada."},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "Também na sua cama é castigado com dores; e com incessante contenda nos seus ossos;"},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "De modo que a sua vida abomina até o pão, e a sua alma a comida apetecível."},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "Desaparece a sua carne a olhos vistos, e os seus ossos, que não se viam, agora aparecem."},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "E a sua alma se vai chegando à cova, e a sua vida aos que trazem a morte."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Se com ele, pois, houver um mensageiro, um intérprete, um entre milhares, para declarar ao homem a sua retidão,"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "Então terá misericórdia dele, e lhe dirá: Livra-o, para que não desça à cova; já achei resgate."},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "Sua carne se reverdecerá mais do que era na mocidade, e tornará aos dias da sua juventude."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Deveras orará a Deus, o qual se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "Olhará para os homens, e dirá: Pequei, e perverti o direito, o que de nada me aproveitou."},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Porém Deus livrou a minha alma de ir para a cova, e a minha vida verá a luz."},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "Para desviar a sua alma da perdição, e o iluminar com a luz dos viventes."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei."},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te."},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria."},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "RESPONDEU mais Eliú, dizendo:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Ouvi, vós, sábios, as minhas razões; e vós, entendidos, inclinai os ouvidos para mim."},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Porque o ouvido prova as palavras, como o paladar experimenta a comida."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "O que é direito escolhamos para nós; e conheçamos entre nós o que é bom."},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Porque Jó disse: Sou justo, e Deus tirou o meu direito."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "Apesar do meu direito sou considerado mentiroso; a minha ferida é incurável, embora eu esteja sem transgressão."},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "Que homem há como Jó, que bebe a zombaria como água?"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "E caminha em companhia dos que praticam a iniqüidade, e anda com homens ímpios?"},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Porque disse: De nada aproveita ao homem o comprazer-se em Deus."},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Portanto vós, homens de entendimento, escutai-me: Longe de Deus esteja o praticar a maldade e do Todo-Poderoso o cometer a perversidade!"},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Porque, segundo a obra do homem, ele lhe paga; e faz a cada um segundo o seu caminho."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "Também, na verdade, Deus não procede impiamente; nem o Todo-Poderoso perverte o juízo."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "Quem lhe entregou o governo da terra? E quem fez todo o mundo?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Se ele pusesse o seu coração contra o homem, e recolhesse para si o seu espírito e o seu fôlego,"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "Toda a carne juntamente expiraria, e o homem voltaria para o pó."}]