[{"i":29700,"b":48,"c":5010,"r":5010,"o":28,"t": "\"Řekl jemu Ježíš: Dobře jsi odpověděl. To čiň, a živ budeš.\""},{"i":29701,"b":48,"c":5010,"r":5010,"o":29,"t": "On pak chtěje se ospravedlniti, řekl Ježíšovi: \"A kdo jest můj bližní?\""},{"i":29702,"b":48,"c":5010,"r":5010,"o":30,"t": "Odpověděv Ježíš, řekl: \"Člověk jeden sstupoval z Jeruzaléma do Jericho, i upadl mezi lotry, kteříž ho svlekše a rány jemu uloživše, odešli, nechavše ho napolo mrtvého.\""},{"i":29703,"b":48,"c":5010,"r":5010,"o":31,"t": "Náhodou pak kněz jeden sstupoval tou cestou, a uzřev ho, pominul."},{"i":29704,"b":48,"c":5010,"r":5010,"o":32,"t": "Též i Levita, když přišel k tomu místu a uzřel ho, pominul."},{"i":29705,"b":48,"c":5010,"r":5010,"o":33,"t": "Ale Samaritán jeden, putuje, přišel k němu, a uzřev ho, slitoval se."},{"i":29706,"b":48,"c":5010,"r":5010,"o":34,"t": "I přistoupiv, uvázal rány jeho, vlévaje olej a víno, a vloživ ho na hovádko své, vedl ho do hospody, a pilně o něj pečoval."},{"i":29707,"b":48,"c":5010,"r":5010,"o":35,"t": "A druhého dne odjíma dva groše, dal hospodáři a řekl jemu: Pečuj o něj, a což více vynaložíš, já když se budu navracovati, tobě zaplatím."},{"i":29708,"b":48,"c":5010,"r":5010,"o":36,"t": "Kdož tedy z těch tří zdá se tobě býti bližním tomu, kterýž upadl mezi lotry?"},{"i":29709,"b":48,"c":5010,"r":5010,"o":37,"t": "A on řekl: \"Ten, kterýž se smiloval nad ním.\" I řekl mu Ježíš: \"Jdiž a ty učiň též.\""},{"i":29710,"b":48,"c":5010,"r":5010,"o":38,"t": "I stalo se, že když oni šli, on všel do jednoho městečka, a žena jedna, jménem Marta, přijala jej do domu svého."},{"i":29711,"b":48,"c":5010,"r":5010,"o":39,"t": "A ta měla sestru, jménem Marii, kteráž seděla u noh Ježíšových, a poslouchala slova jeho."},{"i":29712,"b":48,"c":5010,"r":5010,"o":40,"t": "Ale Marta pilna byla při mnohé službě. Kterážto přistoupivši, řekla: \"Pane, což nic nedbáš na to, že sestra má nechala mne samu sloužiti? Rciž jí, ať mi pomáhá.\""},{"i":29713,"b":48,"c":5010,"r":5010,"o":41,"t": "Odpověděv pak Ježíš, řekl jí: \"Marto, Marto, pečuješ a rmoutíš se o mnohé věci,"},{"i":29714,"b":48,"c":5010,"r":5010,"o":42,"t": "Ale jednoho jest potřebí. Mariať jest dobrou stránku vyvolila, kteráž nebude odjata od ní.\""},{"i":29715,"b":48,"c":5011,"r":5011,"o":1,"t": "I stalo se, když se modlil na místě jednom, a přestal, řekl jeden z učedlníků jeho k němu: \"Pane, nauč nás modliti se, jako i Jan učil učedlníky své.\""},{"i":29716,"b":48,"c":5011,"r":5011,"o":2,"t": "I řekl jim: \"Když se modlíte, říkejte: Otče náš, posvěť se jméno tvé, přijď království tvé."},{"i":29717,"b":48,"c":5011,"r":5011,"o":3,"t": "Chléb náš vezdejší dávej nám den ode dne."},{"i":29718,"b":48,"c":5011,"r":5011,"o":4,"t": "A odpusť nám hříchy naše, nebo i my odpouštíme každému vinnému proti nám, a neuvoď nás v pokušení, ale zbav nás od zlého.\""},{"i":29719,"b":48,"c":5011,"r":5011,"o":5,"t": "Řekl jim také: \"Kdo z vás bude míti přítele, a půjde k němu o půlnoci, a dí jemu: Příteli, půjč mi tři chleby,"},{"i":29720,"b":48,"c":5011,"r":5011,"o":6,"t": "Poněvadž přítel můj přišel z cesty ke mně, a nemám co bych před něj položil,"},{"i":29721,"b":48,"c":5011,"r":5011,"o":7,"t": "A on z vnitřku odpověděv, dí: Nečiň mi nesnází, jižť jsou dvéře zavříny, a děti mé se mnou jsou na loži, nemohuť vstáti a dáti tobě,"},{"i":29722,"b":48,"c":5011,"r":5011,"o":8,"t": "Pravím vám, že ač by nevstal a nedal jemu proto, že jest jeho přítel, však pro jeho nestydatost vstane a dá jemu, čehož potřebuje."},{"i":29723,"b":48,"c":5011,"r":5011,"o":9,"t": "I já vám pravím: Proste, a budeť vám dáno, hledejte, a naleznete, tlucte, a budeť vám otevříno."},{"i":29724,"b":48,"c":5011,"r":5011,"o":10,"t": "Nebo každý, kdož prosí, béře, a kdož hledá, nalézá, a tomu, kdož tluče, bude otevříno."},{"i":29725,"b":48,"c":5011,"r":5011,"o":11,"t": "Který pak otec jest z vás, jehož by syn prosil za rybu, zdali místo ryby hada jemu dá?"},{"i":29726,"b":48,"c":5011,"r":5011,"o":12,"t": "Aneb jestliže by prosil za vejce, zdali jemu štíra dá?"},{"i":29727,"b":48,"c":5011,"r":5011,"o":13,"t": "Poněvadž tedy vy, zlí byvše, umíte dobré dary dávati synům svým, čím více Otec váš nebeský dá Ducha svatého těm, kteříž ho prosí?"},{"i":29728,"b":48,"c":5011,"r":5011,"o":14,"t": "I vyvrhl ďábla, kterýž byl němý. A stalo se, když ďábel vyšel, promluvil němý, a divili se zástupové."},{"i":29729,"b":48,"c":5011,"r":5011,"o":15,"t": "Ale někteří z nich řekli: \"Skrze Belzebuba knížete ďábelského vymítá ďábly.\""},{"i":29730,"b":48,"c":5011,"r":5011,"o":16,"t": "Jiní pak pokoušejíce ho, znamení s nebe žádali od něho."},{"i":29731,"b":48,"c":5011,"r":5011,"o":17,"t": "On pak znajíc myšlení jejich, řekl jim: \"Každé království v sobě rozdělené pustne, a dům na dům padá."},{"i":29732,"b":48,"c":5011,"r":5011,"o":18,"t": "Protož jestliže i satan v sobě se rozdělil, kterak království jeho ostojí? Nebo pravíte, že skrze Belzebuba vymítám ďábly."},{"i":29733,"b":48,"c":5011,"r":5011,"o":19,"t": "A jestliže já skrze Belzebuba vymítám ďábly, synové vaši skrze koho vymítají? Protož oni budou soudcové vaši."},{"i":29734,"b":48,"c":5011,"r":5011,"o":20,"t": "Pakli skrze prst Boží vymítám ďábly, tedyť jest přišlo k vám království Boží."},{"i":29735,"b":48,"c":5011,"r":5011,"o":21,"t": "Když silný ozbrojený ostříhá domu svého, v pokoji jsou všecky věci jeho."},{"i":29736,"b":48,"c":5011,"r":5011,"o":22,"t": "Pakli silnější nežli on přijda, přemůže ho, všecku zbroj jeho, v níž doufal, vezme, a rozděluje loupeže jeho."},{"i":29737,"b":48,"c":5011,"r":5011,"o":23,"t": "Kdož není se mnou, proti mně jest, a kdož neshromažďuje se mnou, rozptyluje."},{"i":29738,"b":48,"c":5011,"r":5011,"o":24,"t": "Když nečistý duch vyjde z člověka, chodí po místech suchých, hledaje odpočinutí, a nenalézaje, dí: Navrátím se do domu svého, odkudž jsem vyšel."},{"i":29739,"b":48,"c":5011,"r":5011,"o":25,"t": "A přišed, nalezne jej vymetený a ozdobený."},{"i":29740,"b":48,"c":5011,"r":5011,"o":26,"t": "Tehdy jde a pojme sedm jiných duchů horších nežli on, a vejdouce, bydlí tu. I bývají poslední věci člověka toho horší nežli první.\""},{"i":29741,"b":48,"c":5011,"r":5011,"o":27,"t": "I stalo se, když on to mluvil, pozdvihla žena jedna hlasu z zástupu a řekla jemu: \"Blahoslavený život, kterýž tě nosil, a prsy, kteréž jsi ssál.\""},{"i":29742,"b":48,"c":5011,"r":5011,"o":28,"t": "Ale on řekl: \"Ano, blahoslaveni ti, kteříž slyší slovo Boží, a ostříhají ho.\""},{"i":29743,"b":48,"c":5011,"r":5011,"o":29,"t": "A když se shromažďovali zástupové, počal díti: \"Pokolení toto zlé jest. Znamení hledá, a znamení nebude jemu dáno, než znamení Jonáše proroka."},{"i":29744,"b":48,"c":5011,"r":5011,"o":30,"t": "Nebo jakož byl Jonáš znamením Ninivitským, tak bude i Syn člověka tomuto pokolení."},{"i":29745,"b":48,"c":5011,"r":5011,"o":31,"t": "Královna od poledne povstane na soudu s muži pokolení tohoto a odsoudí je; neboť přišla s končin země slyšeti moudrost Šalomounovu, a aj, více než Šalomoun tuto jest."},{"i":29746,"b":48,"c":5011,"r":5011,"o":32,"t": "Muži Ninivitští povstanou na soudu s pokolením tímto a odsoudí je; neboť činili pokání k kázání Jonášovu, a aj, více než Jonáš tuto jest."},{"i":29747,"b":48,"c":5011,"r":5011,"o":33,"t": "Žádný také svíce zapáliv, neklade jí v skrýši, ani pod nádobu, ale na svícen, aby ti, kteříž vcházejí, viděli světlo."},{"i":29748,"b":48,"c":5011,"r":5011,"o":34,"t": "Světlo těla jest oko tvé. Jestliže oko tvé bude sprostné, i všecko tělo tvé světlé bude, pakliť jest zlé, i tělo tvé tmavé bude."},{"i":29749,"b":48,"c":5011,"r":5011,"o":35,"t": "Hleď tedy, aby světlo, kteréž jest v tobě, nebylo tmavost."},{"i":29750,"b":48,"c":5011,"r":5011,"o":36,"t": "Budeš-li pak všecken světlý, nemaje žádné čásť tmavé, budeš světlý všecken, jako svíce leskem tebe osvěcuje.\""},{"i":29751,"b":48,"c":5011,"r":5011,"o":37,"t": "A když mluvil, prosil ho farizeus jeden, aby obědval u něho. I všed, posadil se za stůl."},{"i":29752,"b":48,"c":5011,"r":5011,"o":38,"t": "Vida pak farizeus, divil se, že se prvé před obědem neumyl."},{"i":29753,"b":48,"c":5011,"r":5011,"o":39,"t": "I řekl k němu Pán: \"Nyní vy farizeové povrch číše a mísy čistíte, ale vnitřek váš plný jest loupeže a nešlechetnosti."},{"i":29754,"b":48,"c":5011,"r":5011,"o":40,"t": "Blázni, zdaliž ten, kterýž učinil to, což jest zevnitř, i toho, což jest vnitř, neučinil?"},{"i":29755,"b":48,"c":5011,"r":5011,"o":41,"t": "A však to, což můžete dáti v almužnu, dejtež, a aj, všecko vám bude čisté."},{"i":29756,"b":48,"c":5011,"r":5011,"o":42,"t": "Ale běda vám farizeům, že desátky dáváte z máty a z ruty a ze všeliké byliny, a pouštíte soud a lásku Boží. Totoť jest slušalo činiti, a oněch neopouštěti."},{"i":29757,"b":48,"c":5011,"r":5011,"o":43,"t": "Běda vám farizeům, že milujete první stolice v školách a pozdravování na trzích."},{"i":29758,"b":48,"c":5011,"r":5011,"o":44,"t": "Běda vám zákoníkům a farizeům pokrytcům, že jste jako hrobové, kteříž nejsou zjevní, a lidé chodíce po nich, nevědí o nich.\""},{"i":29759,"b":48,"c":5011,"r":5011,"o":45,"t": "Odpověděv pak jeden z zákonníků, řekl jemu: \"Mistře, toto povídaje, i nás tupíš.\""},{"i":29760,"b":48,"c":5011,"r":5011,"o":46,"t": "On pak řekl: \"I vám zákonníkům běda, nebo obtěžujete lidi břemeny těžkými k nošení, a sami jedním prstem svých břemen se nedotýkáte."},{"i":29761,"b":48,"c":5011,"r":5011,"o":47,"t": "Běda vám, že vzděláváte hroby proroků, a otcové vaši je zamordovali."},{"i":29762,"b":48,"c":5011,"r":5011,"o":48,"t": "A tak svědkové jste a schvalujete skutky otců svých; nebo oni je zamordovali, a vy vzděláváte hroby jejich."},{"i":29763,"b":48,"c":5011,"r":5011,"o":49,"t": "Protož také i moudrost Boží řekla: Pošliť k nim proroky a apoštoly, a některé z nich zmordují a vyženou,"},{"i":29764,"b":48,"c":5011,"r":5011,"o":50,"t": "Aby vyhledána byla krev všech proroků vylitá od ustanovení světa od pokolení tohoto,"},{"i":29765,"b":48,"c":5011,"r":5011,"o":51,"t": "Od krve Abelovy až do krve Zachariášovy, kterýžto zahynul mezi oltářem a chrámem. Ano, pravím vám, bude vyhledána od pokolení tohoto."},{"i":29766,"b":48,"c":5011,"r":5011,"o":52,"t": "Běda vám zákonníkům, že jste vzali klíč umění. Sami jste nevešli, a těm, kteříž vstupovati chtěli, zabránili jste.\""},{"i":29767,"b":48,"c":5011,"r":5011,"o":53,"t": "A když to k nim mluvil, počali na něho zákoníci a farizeové velmi dotírati, a tázati se ho na mnohé věci,"},{"i":29768,"b":48,"c":5011,"r":5011,"o":54,"t": "Číhajíce na něho, aby něco ulovili z úst jeho, pro co by ho mohli obžalovati."},{"i":29769,"b":48,"c":5012,"r":5012,"o":1,"t": "V tom se shromáždily zástupy veliké, tak že jedni po druhých šlapali. I počal mluviti k učedlníkům svým: \"Varujte se kvasu farizejského, kterýž jest pokrytství."},{"i":29770,"b":48,"c":5012,"r":5012,"o":2,"t": "Nebo není nic tajného, což by nebylo zjeveno, ani skrytého, což by poznáno nebylo."},{"i":29771,"b":48,"c":5012,"r":5012,"o":3,"t": "Protož cožkoli jste v tmách mluvili, to na světle uslyšáno bude, a což jste v uši mluvili v komůrkách, to bude kázáno na střechách."},{"i":29772,"b":48,"c":5012,"r":5012,"o":4,"t": "Pravímť pak vám přátelům svým: Nebojte se těch, kteříž zabíjejí tělo, a potom nemají více, co by učinili."},{"i":29773,"b":48,"c":5012,"r":5012,"o":5,"t": "Ukážímtě pak, koho se máte báti: Bojte se toho, kterýž když zabije, má moc uvrci do pekla. Ano, pravím vám, toho se bojte."},{"i":29774,"b":48,"c":5012,"r":5012,"o":6,"t": "Zdaliž pět vrabců nekupuje se za dva peníze? A jeden z nich není zapomenut před obličejem Božím."},{"i":29775,"b":48,"c":5012,"r":5012,"o":7,"t": "Ale i vlasové vaši všickni sečteni jsou. Protož nebojte se, dražší jste nežli mnoho vrabců."},{"i":29776,"b":48,"c":5012,"r":5012,"o":8,"t": "Pravímť pak vám: Každý, kdož vyzná mne před lidmi, i Syn člověka vyzná toho před anděly Božími."},{"i":29777,"b":48,"c":5012,"r":5012,"o":9,"t": "Ale kdož mne zapře před lidmi, bude zapřen před anděly Božími."},{"i":29778,"b":48,"c":5012,"r":5012,"o":10,"t": "A každému, kdož by mluvil slovo proti Synu člověka, bude jemu odpuštěno, ale tomu, kdož by se rouhal Duchu svatému, nebude odpuštěno."},{"i":29779,"b":48,"c":5012,"r":5012,"o":11,"t": "A když vás povedou do škol, i před knížata a vrchnosti, nepečujte o to, kterak byste se neb co odpověděli,"},{"i":29780,"b":48,"c":5012,"r":5012,"o":12,"t": "Nebo Duch svatý naučí vás v tu hodinu, co byste měli říci.\""},{"i":29781,"b":48,"c":5012,"r":5012,"o":13,"t": "Řekl pak jemu jeden z zástupu: \"Mistře, rci bratru mému, ať se rozdělí se mnou o dědictví.\""},{"i":29782,"b":48,"c":5012,"r":5012,"o":14,"t": "A on řekl jemu: \"Člověče, kdo mne ustanovil soudce neb děliče nad vámi?"},{"i":29783,"b":48,"c":5012,"r":5012,"o":15,"t": "Řekl pak k nim: \"Vizte a varujte se lakomství, nebo ne z hojnosti statek něčí život jeho stojí.\""},{"i":29784,"b":48,"c":5012,"r":5012,"o":16,"t": "Pověděl jim pak podobenství, řka: \"Člověka jednoho bohatého pole hojně úrodu přineslo."},{"i":29785,"b":48,"c":5012,"r":5012,"o":17,"t": "I myslil sám v sobě, řka: Co učiním? Nebo nemám kam složiti úrody své."},{"i":29786,"b":48,"c":5012,"r":5012,"o":18,"t": "A řekl: Toto učiním: zbořím stodoly své, a větší vystavím, a shromáždím tam všecku úrodu svou i zboží své,"},{"i":29787,"b":48,"c":5012,"r":5012,"o":19,"t": "A dím duši své: Duše, máš mnoho zboží složeno na mnohá léta, odpočívej, jez, pi a buď vesel."},{"i":29788,"b":48,"c":5012,"r":5012,"o":20,"t": "I řekl jemu Bůh: Blázne, této noci požádají duše tvé od tebe, a což jsi připravil, čí bude?"},{"i":29789,"b":48,"c":5012,"r":5012,"o":21,"t": "Takť jest, kdož sobě shromažďuje, a není v Bohu bohatý.\""},{"i":29790,"b":48,"c":5012,"r":5012,"o":22,"t": "Řekl pak k učedlníkům svým: \"Protož vám pravím: Nepečujte o život svůj, co byste jedli, ani o tělo, čím byste se oblékli."},{"i":29791,"b":48,"c":5012,"r":5012,"o":23,"t": "Život zajisté větší jest nežli pokrm, a tělo nežli roucho."},{"i":29792,"b":48,"c":5012,"r":5012,"o":24,"t": "Považte havrany, žeť nesejí ani žnou, jimž není špýcharu ani stodoly, a Bůh je živí. Čím pak vy výbornější jste nežli ptactvo?"},{"i":29793,"b":48,"c":5012,"r":5012,"o":25,"t": "A kdo z vás, pečlivostí svou přidati může ku postavení svému loket jeden?"},{"i":29794,"b":48,"c":5012,"r":5012,"o":26,"t": "Poněvadž tedy ani té maličkosti učiniti nemůžete, pročž o jiné pečujete?"},{"i":29795,"b":48,"c":5012,"r":5012,"o":27,"t": "Považte lilie, kterak rostou, nepracují, ani přadají, a pravím vám, ani Šalomoun ve vší slávě své nebyl oděn jako jedna z nich."},{"i":29796,"b":48,"c":5012,"r":5012,"o":28,"t": "Poněvadž tedy trávu, kteráž dnes na poli jest, a zítra do peci bude vložena, Bůh tak odívá, čím více vás maličké víry?"},{"i":29797,"b":48,"c":5012,"r":5012,"o":29,"t": "Protož i vy nehledejte, co byste jedli a co byste pili, aniž buďte o to vetchá mysli."},{"i":29798,"b":48,"c":5012,"r":5012,"o":30,"t": "Nebo toho všeho pohané tohoto světa hledají, ale Otec váš ví, že toho potřebujete."},{"i":29799,"b":48,"c":5012,"r":5012,"o":31,"t": "A však hledejte království Božího, a to všecko bude vám přidáno.\""}]