[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "A řekli: Krev jest. Jistě žeť jsou se pohubili ti králové, a zabil jeden každý bližního svého; protož nyní k loupežem, ó Moábští! A přišli až k ležení Izraelskému."},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "Tedy povstavše Izraelští, porazili Moábské, kteříž utíkali před nimi, a oni porazili je porážkou velikou, také i v jejich krajině."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "Nebo města jejich zbořili, a na všeliké pole výborné házejíce jeden každý kamením svým, naplnili je, i všecky studnice vod zasypali, a všecko stromoví dobré zporáželi, tak že toliko nechali u Kirchareset zdi jeho. Protož shlukše se prakovníci, dobývali ho."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "A vida král Moábský, že jsou mu silní bojovníci ti, vzal s sebou sedm set mužů bojovných, chtě se probiti skrze vojska krále Idumejského. Ale nemohli."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Pročež jav syna jeho prvorozeného, kterýž měl kralovati místo něho, obětoval jej v obět zápalnou na zdi. I stalo se rozhněvání veliké proti Izraelovi; protož odtrhše od něho, navrátili se do země své."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "Tedy žena jedna z manželek synů prorockých volala k Elizeovi, řkuci: Služebník tvůj, muž můj, umřel, ty pak víš, že služebník tvůj bál se Hospodina. A teď věřitel přišel, aby vzal dva syny mé sobě za služebníky."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "Řekl jí Elizeus: Což chceš, ať učiním? Oznam mi, co máš v domě? Ona řekla: Nemáť služebnice tvá nic v domě, jediné báni oleje."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "I řekl: Jdi, vyžádej sobě nádob vně ode všech sousedů svých, nádob prázdných tím více."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "A vejda, zavři za sebou dvéře i za syny svými, a nalévej do všech těch nádob, a kteráž bude plná, rozkážeš ji odstaviti."},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "A tak odešla od něho a zavřela dvéře za sebou a za syny svými. Oni podávali jí, a ona nalévala."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "I stalo se, že když naplnila ty nádoby, řekla synu svému: Podej mi ještě nádoby. Kterýž odpověděl: Již není více nádob. I přestal olej."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Tedy ona přišedši, oznámila to muži Božímu. On pak řekl: Jdi, prodej ten olej, a spokoj věřitele svého, ty pak s syny svými budeš se živiti z ostatku."},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Potom stalo se některého času, že šel Elizeus skrze Sunem, kdež byla jedna žena vzácná, kteráž ho pozdržela, aby jedl u ní. A od toho času chodívaje tudy, stavoval se tam, a jídal chléb."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "Nebo řekla byla muži svému: Aj, nyní vím, že ten muž Boží svatý jest, kterýž často tudyto chodívá."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Medle, udělejme pokojík malý, a postavme tam jemu ložce, stůl, stolici a svícen, aby, když by koli k nám přišel, obrátil se tam."},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "Některého tedy času přišel tam, a všed do toho pokojíku, odpočinul tu."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "I řekl Gézi služebníku svému: Zavolej té Sunamitské. Kterýž zavolal jí. I postavila se před ním."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Přitom řekl jemu: Rci jí nyní: Hle, pečuješ a staráš se o nás všelijak. Co chceš, ať učiním? Máš-li jakou potřebu před králem aneb před hejtmanem vojska? Kteráž řekla: U prostřed lidu svého bydlím."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Řekl on: Což tedy mám pro ni učiniti? Odpověděl Gézi: Hle, syna nemá, a muž její starý jest."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Protož řekl: Zavolej jí. Takž jí zavolal, a ona stála u dveří."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "I řekl: V času jistém vedlé času života chovati budeš syna. Řekla ona: Nechtěj, pane můj, muži Boží, nechtěj se posmívati služebnici své."},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "Zatím počala žena a porodila syna v času jistém vedlé času života, kterýž předpověděl jí Elizeus."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "I rostlo dítě. Stalo se pak některého času, že vyšedši k otci svému k žencům,"},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "Řeklo otci svému: Hlava má, hlava má! I řekl služebníku: Dones jej k matce jeho."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "Kterýž když ho vzal a přinesl k matce jeho, seděl na klíně jejím až do poledne a umřel."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "Tedy ona vstoupivši, položila jej na ložce muže Božího, a zavřevši ho, vyšla."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "Potom zavolala muže svého a řekla: Medle, pošli mi jednoho z služebníků a jednu oslici, ať doběhnu až k muži Božímu, a zase se navrátím."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "Kterýž řekl: Proč chceš jíti k němu? Dnes není novměsíce, ani sobota. Odpověděla ona: Měj o to pokoj."},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Osedlavši tedy oslici, řekla služebníku svému: Pobádej a běž, a nemeškej se pro mne v jízdě, leč bych rozkázala tobě."},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "A tak jela, až přijela k muži Božímu na horu Karmel. A když ji uzřel muž Boží zdaleka, řekl Gézi služebníku svému: Hle, Sunamitská tamto."},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Protož nyní běž jí v cestu a rci jí: Dobře-li se máš? Dobře-li se má muž tvůj? Dobře-li se má syn? Ona řekla: Dobře."},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "V tom přišla k muži Božímu na horu, a chopila se noh jeho. I přistoupil Gézi, aby ji odehnal. Ale muž Boží řekl: Nechej jí; nebo v hořkosti jest duše její, a Hospodin zatajil to přede mnou, aniž mi oznámil."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Ona pak řekla: Zdaliž jsem žádala syna od pána mého? Zdaliž jsem neřekla, abys mne nešálil?"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Tedy řekl k Gézi: Přepaš bedra svá, a vezmi hůl mou v ruku svou a jdi. Jestliže potkáš koho, nepozdravuj ho, a jestliže tě kdo pozdraví, neodpovídej jemu, a přijda, polož hůl mou na tvář dítěte."},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "I řekla matka dítěte: Živť jest Hospodin a živať jest duše tvá, žeť se tebe nespustím. Protož vstav, bral se za ní."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "Gézi pak byl předšel je, a položil hůl na tvář dítěte, ale nebylo hlasu, ani čitelnosti. Pročež vracuje se jemu vstříc, pověděl mu, řka: Neprobudilo se dítě."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "Všel tedy Elizeus do domu, a aj, dítě mrtvé leželo na ložci jeho."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "A když všel tam, zavřel dvéře před oběma, a modlil se Hospodinu."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "Zatím vstoupiv na lože, zpolehl na dítě, vloživ ústa svá na ústa jeho, a oči své na oči jeho, a ruce své na ruce jeho, a rozprostřel se nad ním. I zahřelo se tělo dítěte."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "A odvrátiv se, procházel se po domě jednak sem jednak tam; potom vstoupiv, rozprostřel se opět nad ním. I kýchalo dítě až do sedmikrát, a otevřelo to dítě oči své."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Tedy zavolav Gézi, řekl: Zavolej Sunamitské. I zavolal jí. A když přišla k němu, řekl jí: Vezmiž syna svého."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Kteráž jakž vešla, padla k nohám jeho a poklonila se k zemi. I vzala syna svého a vyšla."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "Potom Elizeus navrátil se do Galgala. Byl pak hlad v té zemi, a synové proročtí seděli před ním. I řekl mládenci svému: Přistav hrnec veliký, a navař kaše synům prorockým."},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "Protož vyšel jeden na pole, aby nasbíral zelin, a nalezl rév polní, a nasbíral z něho tykví polních plnou sukni svou, a přišed, skrájel to do hrnce, aby navařil kaše; nebo neznali toho."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "I vylili mužům těm, aby jedli. Stalo se pak, když jedli tu kaši, že zkřikli a řekli: Smrt v hrnci, muži Boží! A nemohli jísti."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "Kterýžto řekl: Vezměte mouky. Kteréž nasypav do hrnce, rozkázal vyliti lidu. I jedli, aniž co zlého bylo v hrnci."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "V tom muž přišel z Balsalisa, kterýž přinesl muži Božímu chleby z prvotin, totiž dvadceti chlebů ječných, a klasů nových nevymnutých. I řekl: Dej lidu, ať jedí."},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "Odpověděl služebník jeho: Což to mám předložiti sto mužům? Opět řekl: Dej lidu, ať pojedí. Nebo tak praví Hospodin: Jísti budou, a ještě zůstane."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "A tak předložil jim, i jedli, a zůstalo ještě vedlé řeči Hospodinovy."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "Náman hejtman vojska krále Syrského, jsa muž veliký u pána svého, a osoba vzácná, skrze něho zajisté dal Hospodin vysvobození zemi Syrské, ten, pravím, muž tak udatný byl malomocný."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "Byli pak vyšli z země Syrské lotříkové, kteříž zajali z země Izraelské děvečku malou, a ta sloužila manželce Námanově."},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "Kteráž řekla paní své: Ó by pán můj dostal se k proroku, kterýž jest v Samaří, tedy on by ho uzdravil od malomocenství jeho."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "A on všed, oznámil pánu svému, řka: Takto a takto pravila děvečka, kteráž jest z země Izraelské."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "Tedy řekl král Syrský: Jdi, vyprav se, a já pošli list králi Izraelskému. A odcházeje, vzal s sebou deset centnéřů stříbra a šest tisíců zlatých, nad to desatero roucho proměnné."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "I přinesl list králi Izraelskému v tato slova: Hned, jakž tě dojde list tento, aj, poslal jsem k tobě Námana služebníka svého, abys ho uzdravil od malomocenství jeho."},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "I stalo se, že když přečetl král Izraelský ten list, roztrhl roucho své a řekl: Zdali jsem já Bohem, abych mohl umrtviti a obživiti, že tento poslal ke mně, abych uzdravil muže od malomocenství jeho? Nýbrž posuďte, prosím, a pohleďte, že příčiny hledá proti mně."},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "A když uslyšel Elizeus muž Boží, že roztrhl král Izraelský roucho své, poslal k králi, řka: Proč jsi roztrhl roucho své? Nechť nyní přijde ke mně a zvíť, že jest prorok v Izraeli."},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "A tak přibral se Náman s jízdou svou a s vozy svými, a stál u dveří domu Elizeova."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Poslal pak k němu Elizeus posla, řka: Jdi a umej se sedmkrát v Jordáně, a uzdraveno bude tělo tvé, a čist budeš."},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Tedy rozhněvav se Náman, bral se odtud a mluvil: Hle, řekl jsem u sebe, že jistotně vyjde, a stoje, vzývati bude jméno Hospodina Boha svého, a vznášeje ruku svou nad místem neduživým, tak uzdraví malomocenství mé."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Zdali nejsou lepší Abana a Farfar, řeky Damašské, nad všecky vody Izraelské? Zdaliž bych se nemohl v nich zmýti, abych čist byl? A obrátiv se, jel s hněvem."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Ale přistoupivše služebníci jeho, mluvili k němu a řekli: Otče můj, jakkoli velikou věc prorok ten rozkázal by tobě, což bys neměl učiniti toho? Čím tedy více, kdyžť řekl: Umej se, a budeš čist."},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "A protož sstoupiv, pohřížil se v Jordáně sedmkrát vedlé řeči muže Božího. I učiněno jest tělo jeho jako tělo dítěte malého, a očištěn jest."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "A hned navrátil se k muži Božímu se vším komonstvem svým, a přišed, stál před ním a řekl: Aj, již jsem poznal, žeť není Boha na vší zemi, jediné v Izraeli. Protož nyní vezmi, prosím, dary tyto od služebníka svého."},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "On pak řekl: Živť jest Hospodin, před jehož oblíčejem stojím, žeť nic nevezmu. A ač ho nutil, aby vzal, však nikoli nechtěl."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "I řekl Náman: Tedy nic? Ale nechť jest dáno, prosím, mně služebníku tvému břímě země na dva mezky; neboť nebude více obětovati služebník tvůj zápalů aneb obětí bohům cizím, ale Hospodinu."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "V této však věci odpusť Hospodin služebníku tvému: Když vchází pán můj do chrámu Remmon, aby se tam modlil, a on podpírá se na mou ruku, že i já skláním se v chrámě Remmon. Toho sklánění mého v chrámě Remmon nechť neváží, prosím, Hospodin služebníku tvému při té věci."},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "I řekl jemu: Jdi v pokoji. A když odjel od něho nedaleko,"},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "V tom řekl Gézi služebník Elizea muže Božího: Hle, nedopustil pán můj Námanovi Syrskému tomuto, aby dáti měl z ruky své to, což přivezl. Živť jest Hospodin, žeť poběhnu za ním, a vezmu něco od něho."},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "Protož běžel Gézi za Námanem. A vida Náman běžícího za sebou, rychle skočil s vozu vstříc jemu a řekl: Dobře-li se děje?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "A on odpověděl: Dobře. Pán můj poslal mne, aťbych řekl: Aj, teď nyní přišli ke mně dva mládenci s hory Efraim z synů prorockých; dej jim medle centnéř stříbra a dvoje roucho proměnné."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "I řekl Náman: Raději vezmi dva centnéře. I přinutil ho. A svázav dva centnéře stříbra do dvou pytlů, a dvoje roucho proměnné, vložil to na dva pacholky své, kteříž nesli před ním."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "A když přišel na vrch, vzal to z rukou jejich, a složil v jednom domě, propustiv muže ty, kteřížto odešli."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Sám pak všed, stál před pánem svým. I řekl mu Elizeus: Odkudžto, Gézi? Odpověděl: Nechodil služebník tvůj nikam."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "Kterýž řekl jemu: Zdaliž srdce mé nebylo při tom, když obrátil se muž s vozu svého vstříc tobě? Zdaliž čas byl bráti stříbro aneb roucho, aneb olivoví a vinice, aneb stáda a voly, neb služebníky aneb děvky?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "Protož malomocenství Námanovo přichytí se tebe i semene tvého na věky. I vyšel od tváři jeho malomocný jako sníh."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "Řekli pak synové proročtí Elizeovi: Ej, teď místo toto, v němž bydlíme s tebou, jest nám těsné."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Medle, nechť jdeme až k Jordánu, abychom vzali odtud jeden každý jedno dřevo, a uděláme sobě tu místo, v němž bychom bydlili. Jimž řekl: Jděte."},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "I řekl jeden: Prosím, poď také s služebníky svými. Kterýž odpověděl: A já půjdu."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "Takž šel s nimi. A když přišli k Jordánu, sekali dříví."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "I stalo se, když jeden z nich podtínal dřevo, že sekera spadla mu do vody. Tedy zkřikl a řekl: Ach, pane můj, a ta ještě byla vypůjčená."},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "Jemuž řekl muž Boží: Kamž jest upadla? I ukázal mu to místo. Kterýž uťav dřevo, uvrhl je tam, a učinil, aby zplynula sekera."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "A řekl: Vezmi ji sobě. Kterýž vztáh ruku svou, vzal ji."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Když pak král Syrský bojoval proti Izraelovi, a vešel v radu s služebníky svými, řka: Na tom a na tom místě položí se vojsko mé:"},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "Tedy poslal muž Boží k králi Izraelskému, řka: Viz, abys netáhl přes to místo, nebo tam Syrští jsou v zálohách."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "Protož posílal král Izraelský na to místo, o kterémž mu byl řekl muž Boží, a vystříhal ho, aby se ho šetřil a to nejednou ani dvakrát."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "A tak zkormoutil se v srdci svém král Syrský pro tu věc, a svolav služebníky své, řekl jim: Proč mi neoznámíte, kdo z našich králi Izraelskému donáší?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "Jemuž řekl jeden z služebníků jeho: Nikoli, pane můj králi, ale Elizeus prorok, kterýž jest v Izraeli, oznamuje králi Izraelskému slova, kteráž ty mluvíš v nejtajnějším pokoji svém."},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "Kterýž řekl: Jděte a vizte, kde jest, abych poslal a jal jej. I oznámeno jemu těmito slovy: Hle, jest v Dotain."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Protož poslal tam koně a vozy a vojsko veliké. Kteříž přitáhše v noci, oblehli město."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "Vstav pak ráno služebník muže Božího, vyšel, a aj, vojsko obklíčilo město, koni i vozové. I řekl služebník ten jeho k němu: Ach, pane můj, což budeme dělati?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "Kterýž odpověděl: Neboj se, nebo mnohem více jich s námi jest, než s nimi."},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "I modlil se Elizeus a řekl: Ó Hospodine, otevři, prosím, oči jeho, aby viděl. A tak otevřel Hospodin oči služebníka toho, a viděl, a aj, hora ta plná koňů, a vozové ohniví okolo Elizea."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "A když nepřátelé táhli k němu, modlil se Elizeus Hospodinu a řekl: Poraz, prosím, národ tento slepotou. I porazil je slepotou vedlé řeči Elizeovy."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "V tom řekl jim Elizeus: Neníť to ta cesta, ani to město. Poďte za mnou, a dovedu vás k muži, kteréhož hledáte. Takž je vedl do Samaří."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "I stalo se, když vešli do Samaří, že řekl Elizeus: Ó Hospodine, otevři oči těchto, ať vidí. Tedy otevřel Hospodin oči jejich, a viděli, že jsou u prostřed Samaří."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "Řekl pak král Izraelský Elizeovi, když je uzřel: Mám-liž je zmordovati, otče můj?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Odpověděl on: Nemorduj. Zdaliž jsi je zjímal mečem svým a lučištěm svým, abys je zmordoval? Dej jim chleba a vody, ať jedí a pijí, a navrátí se ku pánu svému."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "A tak připravil jim hojnost velikou, a když pojedli a napili se, propustil je. Oni pak navrátili se ku pánu svému, aniž kdy více potom lotříkové Syrští vskakovali do země Izraelské."},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "Stalo se potom, že shromáždil Benadad král Syrský všecka vojska svá, a přitáh, oblehl Samaří."}]