[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "E come Elia l’ebbe udito, s’involse la faccia nel suo mantello, ed uscì fuori, e si fermò all’entrata della spelonca; ed ecco, una voce gli venne, che gli disse: Che hai tu a far qui, Elia?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "Ed egli disse: Io sono stato commosso a gran gelosia per lo Signore Iddio degli eserciti; perciocchè i figliuoli d’Israele hanno abbandonato il tuo patto, han disfatti i tuoi altari, ed hanno uccisi con la spada i tuoi profeti; ed io sono restato solo, e pure anche cercano di tormi la vita."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "Ma il Signore gli disse: Va’, ritornatene verso il deserto di Damasco, per lo cammino per lo quale sei venuto; e quando tu sarai giunto là, ungi Hazael per re sopra la Siria."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Ungi eziandio, per re sopra Israele, Iehu, figliuolo di Nimsi; ungi ancora per profeta, in luogo tuo, Eliseo, figliuolo di Safat, da Abel-Mehola."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "Ed egli avverrà che, chiunque sarà scampato dalla spada di Hazael, Iehu l’ucciderà; e chiunque sarà scampato dalla spada di Iehu, Eliseo l’ucciderà."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "Or io ho riserbati in Israele settemila uomini, che son tutti quelli le cui ginocchia non si sono inchinate a Baal, e la cui bocca non l’ha baciato"},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Ed Elia si partì di là, e trovò Eliseo, figliuolo di Safat, il quale arava, avendo davanti a sè dodici paia di buoi; ed egli era col duodecimo. Ed Elia andò da lui, e gli gittò addosso il suo mantello."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Ed Eliseo lasciò i buoi, e corse dietro ad Elia, e disse: Deh! lascia che io baci mio padre e mia madre, e poi ti seguiterò. Ed Elia gli disse: Va’, e ritorna; perciocchè, che ti ho io fatto?"},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Ed egli, lasciatolo, se ne ritornò in casa, e prese un paio di buoi, e li ammazzò; e con gli arnesi de’ buoi ne cosse la carne, e la diede al popolo, ed essi mangiarono. Poi si levò, e andò dietro ad Elia, e gli fu ministro"},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "OR Ben-hadad, re di Siria, adunò tutto il suo esercito; ed avea seco trentadue re, e cavalli, e carri; poi salì, pose l’assedio a Samaria, e la combattè."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "E mandò messi ad Achab, re d’Israele, nella città, a dirgli:"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "Così dice Ben-hadad: Il tuo argento ed il tuo oro è mio; mie sono ancora le tue mogli ed i tuoi bei figliuoli."},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "E il re d’Israele rispose, e disse: Egli è come tu dici, o re, mio signore; io son tuo, insieme, con tutto quello ch’è mio."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "Ed i messi ritornarono, e dissero: Così ha detto Ben-hadad: Anzi io ti avea mandato a dire: Dammi il tuo argento, e il tuo oro, e le tue mogli, ed i tuoi figliuoli;"},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "altrimenti, domani a quest’ora io ti manderò i miei servitori, che ricercheranno la tua casa, e le case de’ tuoi servitori, e metteranno nelle mani loro tutto quello che ti è il più caro, e lo porteranno via."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "Allora il re d’Israele chiamò tutti gli Anziani del paese, e disse: Deh! considerate, e vedete come costui cerca il male; perciocchè egli ha mandato a me per aver le mie mogli, e i miei figliuoli, e l’argento mio, e l’oro mio; ed io non gli ho rifiutato nulla."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "E tutti gli Anziani e tutto il popolo gli dissero: Non ascoltarlo, e non compiacergli."},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Egli adunque disse a’ messi di Ben-hadad: Dite al re, mio signore: Io farò tutto quello che tu mandasti a dire la prima volta al tuo servitore; ma questo, io nol posso fare. Ed i messi andarono, e portarono quella risposta a Ben-hadad."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "E Ben-hadad mandò a dire ad Achab: Così mi facciano gl’iddii, e così aggiungano, se la polvere di Samaria basterà, acciocchè ciascuno della gente, che è al mio seguito, ne abbia pieni i pugni."},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "E il re d’Israele rispose, e disse: Ditegli: Non gloriisi colui che si allaccia l’armi come colui che le dislaccia"},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "E quando Ben-hadad ebbe intesa quella risposta, bevendo, insieme con quei re, nelle tende, disse a’ suoi servitori: Mettetevi in ordine. Ed essi si misero in ordine contro alla città."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "Allora un profeta si accostò ad Achab, re d’Israele, e disse: Così ha detto il Signore: Hai tu veduta tutta questa gran moltitudine? ecco, oggi io la do nelle tue mani; e tu conoscerai che io sono il Signore."},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "Ed Achab disse: Per cui? Ed esso disse: Così ha detto il Signore: Per li fanti de’ governatori delle provincie. E Achab disse: Chi attaccherà la zuffa? Ed esso disse: Tu."},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Allora egli fece la rassegna de’ fanti de’ governatori delle provincie, e se ne trovò dugentrentadue. E dopo loro, fece la rassegna di tutta la gente di tutti i figliuoli d’Israele, e se ne trovò settemila."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "Ed essi uscirono in sul mezzodì. Or Bed-hadad beveva, ed era ebbro nelle tende, insieme co’ trentadue re ch’erano venuti a suo soccorso."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "E i fanti dei governatori delle provincie uscirono i primi; e Ben-hadad mandò alcuni, per vedere che cosa ciò fosse, ed essi gliel rapportarono, dicendo: Alcuni uomini sono usciti di Samaria."},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "Ed egli disse: O per pace o per guerra che sieno usciti, pigliateli vivi."},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Coloro adunque, cioè i fanti de governatori delle provincie, uscirono della città; poi uscì l’esercito che veniva dietro a loro."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "E ciascuno di essi percosse il suo uomo; ed i Siri fuggirono, e gl’Israeliti li perseguitarono; e Ben-hadad, re di Siria, scampò sopra un cavallo, con alcuni cavalieri."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "E il re d’Israele uscì fuori, e percosse i cavalli ed i carri, e fece una grande sconfitta dei Siri"},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Allora quel profeta venne al re d’Israele, e gli disse: Va’, rinforzati, e considera, e vedi ciò che tu avrai da fare; perciocchè di qui ad un anno il re di Siria salirà di nuovo contro a te."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Ed i servitori del re di Siria gli dissero: Gl’iddii degl’Israeliti son dii delle montagne, e però ci hanno vinti; ma combattiamo contro a loro nella pianura, e tu vedrai se noi non li vinciamo."},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Ma fa’ questo: leva ciascuno di quei re dal suo carico, e metti in luogo loro dei capitani;"},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "poi leva un esercito pari all’esercito che ti è stato sconfitto, ed altrettanti cavalli e carri; e noi combatteremo contro a loro nella pianura; e tu vedrai se noi non li vinciamo. Ed egli acconsentì al lor dire, e fece così."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "E l’anno seguente, Ben-hadad fece la rassegna de’ Siri, e salì in Afec, per guerreggiare contro ad Israele."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "I figliuoli d’Israele fecero parimente la lor rassegna; e provvedutisi di vittuaglia, andarono incontro a’ Siri, e si accamparono dirimpetto a loro, e parevano due piccole gregge di capre; ma i Siri empievano la terra."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "Allora l’uomo di Dio si accostò al re d’Israele, e gli disse: Così ha detto il Signore: Perciocchè i Siri hanno detto: Il Signore è Dio de’ monti, e non è Dio delle valli, io ti darò nelle mani tutta questa gran moltitudine, e voi conoscerete che io sono il Signore."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "E stettero accampati gli uni dirincontro agli altri per sette giorni; ed al settimo giorno si diede la battaglia; ed i figliuoli d’Israele percossero in un giorno centomila uomini a piè de’ Siri."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "E il rimanente fuggì in Afec, dentro alla città, ove il muro cadde sopra ventisettemila uomini ch’erano rimasti. Ben-hadad fuggì anch’esso; e giunto nella città, passava di camera in camera"},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "Ed i suoi servitori gli dissero: Ecco ora, noi abbiamo udito dire che i re della casa d’Israele son re benigni; ora dunque lascia che noi ci mettiamo de’ sacchi sopra i lombi, e delle corde al collo, ed usciamo al re d’Israele; forse ti scamperà egli la vita."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Essi adunque si cinsero de’ sacchi in su i lombi, e si misero delle corde al collo, e vennero al re di Israele, e dissero: Il tuo servitore Ben-hadad dice così; Deh! che io viva. Ed egli disse: È egli ancora vivo? egli è mio fratello."},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "E quegli uomini presero di ciò buon augurio; e prestamente gli trassero di bocca ciò che si poteva sperar da lui; e gli dissero: È Ben-hadad tuo fratello? Ed egli disse: Andate, e menatelo qua. Ben-hadad adunque venne fuori ad Achab; ed egli lo fece salire sopra il suo carro."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "E Ben-hadad gli disse: Io ti restituirò le città che mio padre tolse a tuo padre; e tu ti costituirai delle piazze in Damasco, come mio padre se ne avea costituite in Samaria. Ed io, disse Achab, ti lascerò andare con questi patti. Così patteggiò con lui, e lo lasciò andare."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Allora un uomo d’infra i figliuoli dei profeti, disse al suo compagno per parola del Signore: Deh! percuotimi."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Ma colui ricusò di percuoterlo. Ed egli disse: Perciocchè tu non hai ubbidito alla voce del Signore, ecco, quando tu te ne andrai d’appresso a me, un leone ti ucciderà. E quando egli si fu partito d’appresso a lui, un leone lo scontrò, e l’uccise."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Poi egli scontrò un altr’uomo, e gli disse: Deh! percuotimi; e colui lo percosse, e lo ferì."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "E il profeta andò, e si presentò al re in su la via, essendosi travestito, con una benda in su gli occhi."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "E come il re passava, egli gridò al re, e disse: Il tuo servitore era passato in mezzo alla battaglia; ed ecco, un uomo venne, e mi menò un uomo, e mi disse: Guarda quest’uomo; se pure egli viene a mancare, la tua persona sarà per la sua, ovvero tu pagherai un talento d’argento."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "Ora, come il tuo servitore faceva certe sue faccende qua e là, colui non si trovò più. E il re d’Israele gli disse: Tale è la tua sentenza; tu stesso ne hai fatta la decisione."},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Allora egli prestamente si levò la benda d’in su gli occhi; e il re d’Israele lo riconobbe, ch’egli era uno de’ profeti."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "Ed egli disse al re: Così ha detto il Signore: Perciocchè tu hai lasciato andarne dalle tue mani l’uomo che io avea messo all’interdetto, la tua persona sarà per la sua, e il tuo popolo per lo suo."},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "E il re d’Israele se ne andò in casa sua, conturbato e sdegnato, e venne in Samaria"},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "ORA, dopo queste cose, avvenne che, avendo Nabot Izreelita una vigna, la quale era in Izreel, presso del palazzo di Achab, re di Samaria, Achab parlò a Nabot, dicendo:"},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "Dammi la tua vigna, acciocchè io ne faccia un orto da erbe; perciocchè ell’è vicina allato alla mia casa; ed io te ne darò in iscambio una migliore; ovvero, se ti aggrada, io ti darò danari per lo prezzo di essa."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Ma Nabot rispose ad Achab: Tolga il Signore da me che io ti dia l’eredità de’ miei padri."},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Ed Achab se ne venne in casa sua, conturbato e sdegnato, per la parola che Nabot Izreelita gli avea detta, cioè: Io non ti darò l’eredità dei miei padri; e si coricò sopra il suo letto, e rivoltò la faccia indietro, e non prese cibo"},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "Allora Izebel, sua moglie, venne a lui, e gli disse: Che cosa è questo, che tu sei così conturbato nello spirito, e non prendi cibo?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Ed egli le disse: Perchè io avea parlato a Nabot Izreelita, e gli avea detto: Dammi la tua vigna per danari; ovvero, se così ti aggrada, io te ne darò un’altra in iscambio. Ma egli ha detto: Io non ti darò la mia vigna."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "Ed Izebel, sua moglie, gli disse: Eserciteresti tu ora il regno sopra Israele? levati, prendi cibo, e sia il cuor tuo lieto; io ti farò avere la vigna di Nabot Izreelita."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Ed ella scrisse lettere a nome di Achab, e le suggellò col suggello di esso, e le mandò agli Anziani e a’ principali della città di Nabot, che abitavano con lui."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "E scrisse in quelle lettere in questa maniera: Bandite il digiuno, e fate stare Nabot in capo del popolo;"},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "e fate comparire contro a lui due uomini scellerati, i quali testimonino contro a lui, dicendo: Tu hai bestemmiato Iddio ed il re. Poi menatelo fuori, e lapidatelo, sì che muoia."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "E la gente della città di Nabot, gli Anziani, e i principali che abitavano nella città di esso, fecero come Izebel avea lor mandato, secondo ch’era scritto nelle lettere che avea lor mandate."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "E bandirono il digiuno, e fecero star Nabot in capo del popolo."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Poi vennero que’ due uomini scellerati, e si presentarono contro a Nabot, e testimoniarono contro a lui, davanti al popolo, dicendo: Nabot ha bestemmiato Iddio ed il re. Laonde coloro lo menarono fuori della città, e lo lapidarono, sì ch’egli morì."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Poi mandarono a dire ad Izebel: Nabot è stato lapidato, ed è morto."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "E quando Izebel ebbe inteso che Nabot era stato lapidato, e ch’era morto, disse ad Achab: Levati, prendi la possessione della vigna di Nabot Izreelita, la quale egli avea ricusato di darti per danari; perciocchè Nabot non vive più, ma è morto."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "E quando Achab, ebbe udito che Nabot era morto, si levò per iscendere alla vigna di Nabot Izreelita, per prenderne la possessione"},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Allora la parola del Signore fu indirizzata ad Elia Tisbita, dicendo:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Levati, scendi incontro ad Achab, re d’Israele, il quale risiede in Samaria; ecco, egli è nella vigna di Nabot, dove egli è sceso, per prenderne la possessione."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "E parla a lui, dicendo: Così ha detto il Signore: Avresti tu ucciso, e anche possederesti? Poi digli: Come i cani hanno leccato il sangue di Nabot, leccheranno altresì il tuo."},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "Ed Achab disse ad Elia: Mi hai tu trovato, nemico mio? Ed egli gli disse: Si, io ti ho trovato; perciocchè tu ti sei venduto a far ciò che dispiace al Signore."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "Ecco, dice il Signore, io ti fo venire del male addosso, e torrò via chi verrà dietro a te, e sterminerò ad Achab fino al piccolo bambino, chi è serrato, e chi è abbandonato in Israele;"},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "e ridurrò la tua casa come la casa di Geroboamo, figliuolo di Nebat; e come la casa di Baasa, figliuolo di Ahia; perciocchè tu mi hai provocato ad ira, ed hai fatto peccare Israele."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "Il Signore parlò eziandio contro ad Izebel, dicendo: I cani mangeranno Izebel all’antimuro d’Izreel."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Colui della casa di Achab, che morrà dentro alla città, i cani lo mangeranno; e colui che morrà per li campi, gli uccelli lo mangeranno."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "E veramente non vi era stato ancora alcuno simile ad Achab, il quale si era venduto a far ciò che dispiace al Signore; perciocchè Izebel, sua moglie, l’incitava."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "Laonde egli fece cose molto abbominevoli, andando dietro agl’idoli, interamente come aveano fatto gli Amorrei, i quali il Signore avea scacciati d’innanzi a’ figliuoli d’Israele."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "E quando Achab ebbe udite quelle parole, stracciò i suoi vestimenti, e si mise un sacco sopra le carni e digiunò, e giacque in sacco, e camminava a passo lento."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "E la parola del Signore fu indirizzata ad Elia Tisbita, dicendo:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Hai tu veduto come Achab si è umiliato davanti a me? Perciocchè egli si è umiliato davanti a me, io non farò venir quel male a’ suoi dì; io lo farò venir sopra la casa sua, a’ dì del suo figliuolo"},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "ORA i Siri e gl’Israeliti stettero tre anni senza guerra fra loro."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "Ma l’anno terzo, essendo Giosafat, re di Giuda, sceso al re d’Israele,"},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "il re d’Israele disse a’ suoi servitori: Non sapete voi che Ramot di Galaad è nostra? e pur noi non parliamo di ripigliarla dalle mani del re di Siria."},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Poi disse a Giosafat: Andrai tu meco alla guerra contro a Ramot di Galaad? E Giosafat disse al re d’Israele: Fa’ conto di me come di te, e della mia gente come della tua, e de’ miei cavalli come de’ tuoi."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "Ma Giosafat disse al re d’Israele: Deh! domanda oggi la parola del Signore."},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "E il re d’Israele adunò i profeti, in numero d’intorno a quattrocent’uomini, e disse loro: Andrò io alla guerra contro a Ramot di Galaad; ovvero, me ne rimarrò io? Ed essi dissero: Vacci; e il Signore la darà nelle mani del re."},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Ma Giosafat disse: Evvi qui più niun profeta del Signore, il quale noi domandiamo?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "E il re d’Israele disse a Giosafat: Vi è bene ancora un uomo, per lo quale noi potremmo domandare il Signore; ma io l’odio; perciocchè egli non mi profetizza giammai del bene, anzi del male; egli è Mica, figliuolo di Imla. E Giosafat disse: Il re non dica così."},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Allora il re d’Israele chiamò un eunuco, e gli disse: Fa’ prestamente venir Mica, figliuolo d’Imla."},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "Ora il re d’Israele, e Giosafat, re di Giuda, sedevano ciascuno sopra il suo seggio, vestiti d’abiti reali, nell’aia che è all’entrata della porta di Samaria, e tutti i profeti profetizzavano in presenza loro."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "Or Sedechia, figliuolo di Chenaana, si avea fatte delle corna di ferro, e disse: Così ha detto il Signore: Con queste corna tu cozzerai i Siri, finchè tu li abbia consumati."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "E tutti i profeti profetizzavano in quella medesima maniera, dicendo: Sali contro a Ramot di Galaad, e tu prospererai, e il Signore la darà in mano del re."},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "Ora il messo ch’era andato a chiamar Mica, gli parlò, dicendo: Ecco ora, i profeti tutti ad una voce predicono del bene al re; deh! sia il tuo parlare conforme al parlare dell’uno di essi, e predicigli del bene."},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Ma Mica disse: Come il Signore vive, io dirò ciò che il Signore mi avrà detto"},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "Egli adunque venne al re. E il re gli disse: Mica, andremo noi alla guerra contro a Ramot di Galaad; ovvero, ce ne rimarremo noi? Ed egli gli disse: Va’ pure, e tu prospererai, e il Signore la darà in mano del re."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "E il re gli disse: Fino a quante volte ti scongiurerò io che tu non mi dica altro che la verità, a nome del Signore?"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Allora egli gli disse: Io vedeva tutto Israele sparso su per i monti, come pecore che non hanno pastore; e il Signore diceva: Costoro son senza signore; ritornisene ciascuno a casa sua in pace."},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "Allora il re d’Israele disse a Giosafat: Non ti diss’io, ch’egli non mi profetizzerebbe alcun bene, anzi del male?"},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "E Mica gli disse: Perciò, ascolta la parola del Signore: Io vedeva il Signore assiso sopra il suo trono, e tutto l’esercito del cielo ch’era presente davanti a lui, a destra ed a sinistra."}]