[{"i":33900,"b":58,"c":6003,"r":6003,"o":3,"t": "Aby nikdo nebyl pohnut souženími těmito. Nebo vy sami víte, že k tomu jsme ustanoveni."},{"i":33901,"b":58,"c":6003,"r":6003,"o":4,"t": "Nebo když jsme u vás byli, předpovídali jsme vám, že soužení budeme trpěti, jakož se i stalo, a víte."},{"i":33902,"b":58,"c":6003,"r":6003,"o":5,"t": "Protož i já více nemoha snésti, poslal jsem, abych zvěděl o víře vaší, by snad nějak pokušitel nepokoušel vás, a práce naše nebyla by nadarmo."},{"i":33903,"b":58,"c":6003,"r":6003,"o":6,"t": "Nyní pak, když přišel Timoteus od vás k nám, a pověděl nám dobrou novinu o víře vaší a lásce, že máte památku na nás vždycky dobrou, žádostivi jsouce viděti nás, jakož i my vás,"},{"i":33904,"b":58,"c":6003,"r":6003,"o":7,"t": "Protož potěšeni jsme nad vámi, bratří, ve všeliké úzkosti a trápení našem skrze víru vaši."},{"i":33905,"b":58,"c":6003,"r":6003,"o":8,"t": "Nebo nyní živi jsme, jestliže vy stojíte v Pánu."},{"i":33906,"b":58,"c":6003,"r":6003,"o":9,"t": "Nebo kterou odplatu můžeme Bohu učiniti za vás, pro všecku radost, kterouž se radujeme pro vás před Bohem naším?"},{"i":33907,"b":58,"c":6003,"r":6003,"o":10,"t": "Dnem i nocí převelmi usilovně modlíce se, abychom viděli tvář vaši, a doplnili to, čehož nedostává víře vaší."},{"i":33908,"b":58,"c":6003,"r":6003,"o":11,"t": "Sám pak Bůh a Otec náš, i Pán náš Ježíš Kristus, spravujž cestu naši k vám."},{"i":33909,"b":58,"c":6003,"r":6003,"o":12,"t": "Vám pak Pán rozmnož a rozhojni lásku jedněm k druhým, i ke všechněm, jakož i my k vám,"},{"i":33910,"b":58,"c":6003,"r":6003,"o":13,"t": "K utvrzení srdcí vašich bez úhonnosti v svatosti před Bohem a Otcem naším, v příchodu Pána našeho Ježíše Krista se všemi svatými jeho."},{"i":33911,"b":58,"c":6004,"r":6004,"o":1,"t": "Dále pak, bratří, prosíme vás a napomínáme v Pánu Ježíši, abyste, jakož jste přijali od nás, kterak máte choditi a Bohu se líbiti, tak abyste více prospívali."},{"i":33912,"b":58,"c":6004,"r":6004,"o":2,"t": "Víte zajisté, kteréhož přikázání jsme vám dali skrze Pána Ježíše."},{"i":33913,"b":58,"c":6004,"r":6004,"o":3,"t": "Tať jest zajisté vůle Boží, posvěcení vaše, abyste se zdržovali od smilstva,"},{"i":33914,"b":58,"c":6004,"r":6004,"o":4,"t": "Aby jeden každý z vás uměl nádobou svou vládnouti v posvěcení a v uctivosti,"},{"i":33915,"b":58,"c":6004,"r":6004,"o":5,"t": "Ne v žádosti žádostivosti, jakož pohané, kteříž neznají Boha."},{"i":33916,"b":58,"c":6004,"r":6004,"o":6,"t": "Aby žádný neobcházel a neokrádal v té věci bratra svého, neboť Pán jest mstitelem toho všeho, jakož jsme vám předpovídali a svědčili."},{"i":33917,"b":58,"c":6004,"r":6004,"o":7,"t": "Nepovolal zajisté Bůh nás k nečistotě, ale ku posvěcení."},{"i":33918,"b":58,"c":6004,"r":6004,"o":8,"t": "Protož kdož pohrdá tímto, nepohrdá člověkem, ale Bohem, kterýžto i Ducha svého svatého dal nám."},{"i":33919,"b":58,"c":6004,"r":6004,"o":9,"t": "O bratrské pak lásce nepotřebujete, abych vám psal, nebo vy sami od Boha vyučeni jste, abyste se milovali vespolek."},{"i":33920,"b":58,"c":6004,"r":6004,"o":10,"t": "A to také činíte ke všechněm bratřím v vší Macedonii. Prosímeť pak vás, bratří, abyste více prospívali,"},{"i":33921,"b":58,"c":6004,"r":6004,"o":11,"t": "A usilovali o to, abyste pokojně živi byli, a svými věcmi se zaměstěťovali, a dělali rukama svýma, jakož jsme vám přikázali,"},{"i":33922,"b":58,"c":6004,"r":6004,"o":12,"t": "Abyste chodili poctivě před těmi, kteříž jsou vně, a ničehož nepotřebovali."},{"i":33923,"b":58,"c":6004,"r":6004,"o":13,"t": "Nechcemeť pak, bratří, abyste nevěděli o těch, kteříž zesnuli, abyste se nermoutili, jako i jiní, kteříž naděje nemají."},{"i":33924,"b":58,"c":6004,"r":6004,"o":14,"t": "Nebo poněvadž věříme, že Ježíš umřel a vstal z mrtvých, tak Bůh i ty, kteříž zesnuli v Ježíši, přivede s ním."},{"i":33925,"b":58,"c":6004,"r":6004,"o":15,"t": "Toto zajisté vám povědáme slovem Páně, že my, kteříž živi budeme, pozůstaveni až do příští Pána, nepředejdeme těch, kteříž zesnuli."},{"i":33926,"b":58,"c":6004,"r":6004,"o":16,"t": "Nebo sám Pán s zvukem ponoukajícím, s hlasem archanděla i s trúbou Boží sstoupí s nebe, a mrtví v Kristu vstanou nejprve."},{"i":33927,"b":58,"c":6004,"r":6004,"o":17,"t": "Potom my, kteříž živi budeme a pozůstaneme, spolu s nimi zachváceni budeme v oblacích, vstříc Pánu v povětří, a tak vždycky s Pánem budeme."},{"i":33928,"b":58,"c":6004,"r":6004,"o":18,"t": "Protož potěšujtež se navzájem těmito slovy."},{"i":33929,"b":58,"c":6005,"r":6005,"o":1,"t": "O časích pak a okamženích nepotřebujete, bratří, abychom vám psali."},{"i":33930,"b":58,"c":6005,"r":6005,"o":2,"t": "Nebo vy sami výborně víte, že den Páně jako zloděj v noci přijde."},{"i":33931,"b":58,"c":6005,"r":6005,"o":3,"t": "Když zajisté řeknou: Pokoj a bezpečnost, tehdy na ně rychle přijde zkáza, jako bolest ženě těhotné, a neujdou."},{"i":33932,"b":58,"c":6005,"r":6005,"o":4,"t": "Ale vy, bratří, nejste v tmách, aby vás ten den jako zloděj překvapil."},{"i":33933,"b":58,"c":6005,"r":6005,"o":5,"t": "Všickni vy synové světla jste, a synové dne; nejsmeť synové noci ani tmy."},{"i":33934,"b":58,"c":6005,"r":6005,"o":6,"t": "Protož nespěme, jako i jiní, ale bděme a střízliví buďme."},{"i":33935,"b":58,"c":6005,"r":6005,"o":7,"t": "Nebo kteříž spí, v noci spí, a kteříž se opíjejí, v noci se opíjejí."},{"i":33936,"b":58,"c":6005,"r":6005,"o":8,"t": "My pak, kteříž synové dne jsme, střízliví buďme, oblečeni jsouce pancířem víry a lásky, a přilbou naděje spasení."},{"i":33937,"b":58,"c":6005,"r":6005,"o":9,"t": "Neboť nepostavil nás Bůh k hněvu, ale k nabytí spasení skrze Pána našeho Ježíše Krista,"},{"i":33938,"b":58,"c":6005,"r":6005,"o":10,"t": "Kterýž umřel za nás, abychom, buďto že bdíme, buďto že spíme, spolu s ním živi byli."},{"i":33939,"b":58,"c":6005,"r":6005,"o":11,"t": "Protož napomínejte se vespolek, a vzdělávejte jeden každý druhého, jakož i činíte."},{"i":33940,"b":58,"c":6005,"r":6005,"o":12,"t": "Prosímeť pak vás, bratří, abyste znali ty, kteříž pracují mezi vámi, a představeni jsou vám v Pánu, a napomínají vás,"},{"i":33941,"b":58,"c":6005,"r":6005,"o":13,"t": "A měli jich v uctivosti hojně pro práci jejich. Pokoj mějte mezi sebou."},{"i":33942,"b":58,"c":6005,"r":6005,"o":14,"t": "Napomínámeť pak vás, bratří, trescte nepokojné, potěšujte malomyslné, ujímejte se mdlých, buďte trpěliví ke všechněm."},{"i":33943,"b":58,"c":6005,"r":6005,"o":15,"t": "Viztež, ať by který zlým za zlé neodplácel, ale vždycky usilujte o dobré, i jedni k druhým, i ke všechněm."},{"i":33944,"b":58,"c":6005,"r":6005,"o":16,"t": "Vždycky se radujte."},{"i":33945,"b":58,"c":6005,"r":6005,"o":17,"t": "Bez přestání se modlte."},{"i":33946,"b":58,"c":6005,"r":6005,"o":18,"t": "Ze všeho díky čiňte; nebo tať jest vůle Boží v Kristu Ježíši k vám."},{"i":33947,"b":58,"c":6005,"r":6005,"o":19,"t": "Ducha neuhášejte,"},{"i":33948,"b":58,"c":6005,"r":6005,"o":20,"t": "Proroctvími nepohrdejte."},{"i":33949,"b":58,"c":6005,"r":6005,"o":21,"t": "Všeho zkušejte, což dobrého jest, toho se držte."},{"i":33950,"b":58,"c":6005,"r":6005,"o":22,"t": "Od všeliké zlé tvárnosti se varujte."},{"i":33951,"b":58,"c":6005,"r":6005,"o":23,"t": "Sám pak Bůh pokoje posvěť vás cele, a zachován budiž celý duch váš i duše i tělo bez úhonnosti k příští Pána našeho Ježíše Krista."},{"i":33952,"b":58,"c":6005,"r":6005,"o":24,"t": "Věrnýť jest ten, kterýž vás povolává, kterýž i učiní."},{"i":33953,"b":58,"c":6005,"r":6005,"o":25,"t": "Bratří, modlte se i za nás."},{"i":33954,"b":58,"c":6005,"r":6005,"o":26,"t": "Pozdravte všech bratří v políbení svatém."},{"i":33955,"b":58,"c":6005,"r":6005,"o":27,"t": "Zapřisáham vás skrze Pána, aby čtena byla tato list všechněm svatým bratřím."},{"i":33956,"b":58,"c":6005,"r":6005,"o":28,"t": "Milost Pána našeho Ježíše Krista budiž s vámi. Amen."},{"i":33957,"b":59,"c":6101,"r":6101,"o":1,"t": "Pavel a Silván a Timoteus sboru Tessalonických v Bohu Otci našem a v Pánu Ježíši Kristu."},{"i":33958,"b":59,"c":6101,"r":6101,"o":2,"t": "Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."},{"i":33959,"b":59,"c":6101,"r":6101,"o":3,"t": "Povinniť jsme vždycky díky činiti Bohu za vás, bratří, jakož sluší, poněvadž velmi roste víra vaše, a rozmnožuje se láska jednoho každého ze všech vás k sobě vespolek,"},{"i":33960,"b":59,"c":6101,"r":6101,"o":4,"t": "Takže se my sami chlubíme vámi v shromážděních Božích, pro trpělivost vaši a víru ve všech protivenstvích a souženích vašich, kteráž snášíte,"},{"i":33961,"b":59,"c":6101,"r":6101,"o":5,"t": "Kteréžto zjevný jest důkaz spravedlivého soudu Božího, abyste hodni učiněni byli království Božího, pro kteréž i trpíte,"},{"i":33962,"b":59,"c":6101,"r":6101,"o":6,"t": "Poněvadž jest spravedlivé u Boha, odplatit souženími těm, kteříž vás souží,"},{"i":33963,"b":59,"c":6101,"r":6101,"o":7,"t": "A vám souženým odpočinutí s námi, když se zjeví Pán Ježíš s nebe s anděly mocnosti své,"},{"i":33964,"b":59,"c":6101,"r":6101,"o":8,"t": "V plameni ohně mstící se nad těmi, kteříž neznají Boha, a neposlouchají evangelium Pána našeho Ježíše Krista."},{"i":33965,"b":59,"c":6101,"r":6101,"o":9,"t": "Kteříž pomstu vezmou, věčné zahynutí od tváři Páně a od slávy moci jeho,"},{"i":33966,"b":59,"c":6101,"r":6101,"o":10,"t": "Když přijde, aby oslaven byl v svatých svých, a divný učiněn ve všech věřících (nebo uvěřeno jest svědectví naše při vás) v onen den."},{"i":33967,"b":59,"c":6101,"r":6101,"o":11,"t": "Protož se i vždycky modlíme za vás, aby vás Bůh náš hodny učinil povolání svého, a naplnil všechnu dobře libou žádost dobrotivosti, a skutek víry v moci,"},{"i":33968,"b":59,"c":6101,"r":6101,"o":12,"t": "Aby oslaveno bylo jméno Pána našeho Ježíše Krista v vás, a vy v něm, podle milosti Boha našeho a Pána Ježíše Krista."},{"i":33969,"b":59,"c":6102,"r":6102,"o":1,"t": "Prosímeť pak vás, bratří, pro příští Pána našeho Ježíše Krista, a pro shromáždění naše k němu,"},{"i":33970,"b":59,"c":6102,"r":6102,"o":2,"t": "Abyste se nedali snadně pohnouti od smyslu svého, ani báti skrze ducha, neb skrze řeč, neb skrze list, jakožto od nás poslaný, jako by již přítomen byl den Kristův."},{"i":33971,"b":59,"c":6102,"r":6102,"o":3,"t": "Žádný ať vás žádným způsobem nesvede. Neboť ten den nepřijde, až prvé přijde odstoupení, a zjeven bude ten člověk hřícha, syn zahynutí,"},{"i":33972,"b":59,"c":6102,"r":6102,"o":4,"t": "Kterýž se protivi a povyšuje nade všecko, což slove Bohem, neb čemuž se děje božská pocta, takže v chrámě Božím posadí se jako Bůh, vydávaje se za Boha."},{"i":33973,"b":59,"c":6102,"r":6102,"o":5,"t": "Nepamatujete-li se, že jsem vám to pověděl, ještě byv u vás?"},{"i":33974,"b":59,"c":6102,"r":6102,"o":6,"t": "A již víte, co jej zdržuje, aby v čas svůj zjeven byl."},{"i":33975,"b":59,"c":6102,"r":6102,"o":7,"t": "Nebo tajemství již působí neprávosti, toliko až ten, kterýž nyní zdržuje, z prostředku vyvržen bude."},{"i":33976,"b":59,"c":6102,"r":6102,"o":8,"t": "A tehdy zjeven bude ten bezbožník, kteréhož Pán Ježíš zabije duchem úst svých, a zkazí příští svého zjevením."},{"i":33977,"b":59,"c":6102,"r":6102,"o":9,"t": "Jehožto příští jest podlé mocnosti satanské, ve vší moci, a znameních, i zázracích lživých,"},{"i":33978,"b":59,"c":6102,"r":6102,"o":10,"t": "A ve všelikém oklamání neprávosti těm, kteříž hynou, proto že nepřijali lásky pravdy, aby spaseni byli."},{"i":33979,"b":59,"c":6102,"r":6102,"o":11,"t": "A protož pošle na ně Bůh mocné dílo podvodné, aby uvěřili lži,"},{"i":33980,"b":59,"c":6102,"r":6102,"o":12,"t": "Aby souzeni byli všickni, kteříž neuvěřili pravdě, ale oblíbili sobě neprávost."},{"i":33981,"b":59,"c":6102,"r":6102,"o":13,"t": "My pak povinni jsme vždycky díky činiti Bohu za vás, bratří Bohem milovaní, že vás Bůh vyvolil od počátku k spasení, v posvěcení Ducha a víře pravdy,"},{"i":33982,"b":59,"c":6102,"r":6102,"o":14,"t": "K kterémuž i povolal vás skrze evangelium naše, k nabytí slávy Pána našeho Ježíše Krista."},{"i":33983,"b":59,"c":6102,"r":6102,"o":15,"t": "Protož, bratří, stůjte, a držtež ustanovení, kterýmž jste se naučili, buď skrze řeč, buď skrze list náš."},{"i":33984,"b":59,"c":6102,"r":6102,"o":16,"t": "Sám pak Pán náš Ježíš Kristus a Bůh a Otec náš, kterýž nás zamiloval a dal potěšení věčné a naději dobrou v milosti,"},{"i":33985,"b":59,"c":6102,"r":6102,"o":17,"t": "Potěš srdcí vašich, a utvrď vás ve všelikém slovu i skutku dobrém."},{"i":33986,"b":59,"c":6103,"r":6103,"o":1,"t": "Dále pak, bratří, modlte se za nás, aby slovo Páně běželo a oslaveno bylo, jako i u vás,"},{"i":33987,"b":59,"c":6103,"r":6103,"o":2,"t": "A abychom vysvobozeni byli od lidí nešlechetných a zlých; nebo ne všech jest víra."},{"i":33988,"b":59,"c":6103,"r":6103,"o":3,"t": "Věrnýť jest Pán, kterýž utvrdí vás a ostříhá od toho zlého."},{"i":33989,"b":59,"c":6103,"r":6103,"o":4,"t": "Doufámeť pak v Pánu o vás, že to, což přikazujeme, činíte i činiti budete."},{"i":33990,"b":59,"c":6103,"r":6103,"o":5,"t": "Pán pak spravuj srdce vaše v lásku Boží a v trpělivost Kristovu."},{"i":33991,"b":59,"c":6103,"r":6103,"o":6,"t": "Oznamujemeť pak vám, bratří, ve jménu Pána našeho Ježíše Krista, abyste se stranili od každého bratra, kterýž chodí neřádně, a ne podle ustanovení, kteréž jste přijali od nás."},{"i":33992,"b":59,"c":6103,"r":6103,"o":7,"t": "Nebo vy sami víte, kterak se máte nám podobati. Nebo jsme se my neřádně nechovali mezi vámi,"},{"i":33993,"b":59,"c":6103,"r":6103,"o":8,"t": "Aniž jsme chleba od kohokoli darmo jedli, ale s prací a s ustavičností ve dne i v noci jsme dělali, abychom žádného z vás neobtížili."},{"i":33994,"b":59,"c":6103,"r":6103,"o":9,"t": "Ne že bychom moci neměli, ale abychom sami sebe vám dali za příklad, abyste nás následovali."},{"i":33995,"b":59,"c":6103,"r":6103,"o":10,"t": "Nebo i když jsme u vás byli, toto jsme vám přikazovali, že kdož nechce dělati, ať ani nejí."},{"i":33996,"b":59,"c":6103,"r":6103,"o":11,"t": "Nebo slyšíme, že někteří mezi vámi chodí neřádně, nic nedělajíce, ale obcházejíce."},{"i":33997,"b":59,"c":6103,"r":6103,"o":12,"t": "Těmto přikazujeme a napomínáme jich skrze Pána Ježíše Krista, aby pracujíce s pokojem, jedli svůj chléb."},{"i":33998,"b":59,"c":6103,"r":6103,"o":13,"t": "Vy pak, bratří, neustaňte dobře činiti."},{"i":33999,"b":59,"c":6103,"r":6103,"o":14,"t": "Pakli by kdo neposlouchal slova našeho skrze list tento, toho zpozorujte, a nemějte s ním žádného smíšení, ať by se zastyděl."}]