[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "Maschil di Asaf O DIO, perchè ci hai scacciati in perpetuo? Perchè fuma l’ira tua contro alla greggia del tuo pasco?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Ricordati della tua raunanza, la quale tu acquistasti anticamente; Della tribù della tua eredità che tu riscotesti; Del monte di Sion, nel quale tu abitasti."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Muovi i passi verso le ruine perpetue, Verso tutto il male che i nemici han fatto nel luogo santo."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "I tuoi nemici han ruggito in mezzo del tuo Tempio; Vi hanno poste le loro insegne per segnali."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "Ciò sarà noto; come chi, levando ad alto delle scuri, Le avventa contro a un cespo di legne;"},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "Così ora hanno essi, con iscuri e martelli, Fracassati tutti quanti gl’intagli di quello."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "Hanno messi a fuoco e fiamma i tuoi santuari, Hanno profanato il tabernacolo del tuo Nome, gettandolo per terra."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "Hanno detto nel cuor loro: Prediamoli tutti quanti; Hanno arsi tutti i luoghi delle raunanze di Dio in terra."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "Noi non veggiam più i nostri segni; Non vi è più profeta, E non abbiam con noi alcuno che sappia infino a quando."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "Infino a quando, o Dio, oltraggerà l’avversario? Il nemico dispetterà egli il tuo Nome in perpetuo?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Perchè ritiri la tua mano e la tua destra? Non lasciare ch’ella ti dimori più dentro al seno"},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "Ora Iddio già ab antico è il mio Re. Il quale opera salvazioni in mezzo della terra."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "Tu, colla tua forza, spartisti il mare; Tu rompesti le teste delle balene nelle acque."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "Tu fiaccasti i capi del leviatan, E li desti per pasto al popolo de’ deserti."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "Tu facesti scoppiar fonti e torrenti; Tu seccasti fiumi grossi."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "Tuo è il giorno, tua eziandio è la notte; Tu hai ordinata la luna e il sole."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "Tu hai posti tutti i termini della terra; Tu hai formata la state ed il verno"},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Ricordati di questo: che il nemico ha oltraggiato il Signore, E che il popolo stolto ha dispettato il tuo Nome."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "Non dare alle fiere la vita della tua tortola; Non dimenticare in perpetuo la raunanza de’ tuoi poveri afflitti."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Riguarda al Patto, Perciocchè i luoghi tenebrosi della terra sono ripieni di ricetti di violenza."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "Non ritornisene il misero indietro svergognato; Fa’ che il povero afflitto e il bisognoso lodino il tuo Nome."},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Levati, o Dio, dibatti la tua lite; Ricordati dell’oltraggio che ti è fatto tuttodì dallo stolto."},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Non dimenticar le grida de’ tuoi nemici; Lo strepito di quelli che si levano contro a te sale del continuo al cielo"},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Salmo di cantico di Asaf, dato al capo de’ Musici, sopra Al-tashet. NOI ti celebriamo, noi ti celebriamo, o Dio; Perciocchè il tuo Nome è vicino; L’uomo racconta le tue maraviglie."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "Al tempo che avrò fissato, Io giudicherò dirittamente."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "Il paese e tutti i suoi abitanti si struggevano; Ma io ho rizzate le sue colonne. Sela."},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "Io ho detto agl’insensati: Non siate insensati; Ed agli empi: Non alzate il corno;"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Non levate il vostro corno ad alto; E non parlate col collo indurato"},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "Perciocchè nè di Levante, nè di Ponente, Nè dal deserto, viene l’esaltamento."},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "Ma Iddio è quel che giudica; Egli abbassa l’uno, ed innalza l’altro."},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "Perciocchè il Signore ha in mano una coppa, Il cui vino è torbido; Ella è piena di mistione, ed egli ne mesce; Certamente tutti gli empi della terra ne succeranno e berranno le fecce."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "Ora, quant’è a me, io predicherò queste cose in perpetuo, Io salmeggerò all’Iddio di Giacobbe."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "E mozzerò tutte le corna degli empi; E farò che le corna de’ giusti saranno alzate"},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "Salmo di cantico di Asaf, dato al capo de’ Musici, sopra Neghinot. IDDIO è conosciuto in Giuda; Il suo Nome è grande in Israele."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "E il suo tabernacolo è in Salem, E la sua stanza in Sion."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "Quivi ha rotte saette, Archi, scudi, e spade, ed arnesi da guerra. Sela."},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "Tu sei illustre, potente, Più che i monti dei predatori."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "I magnanimi sono stati spogliati, Hanno dormito il sonno loro; E niuno di quegli uomini prodi ha saputo trovar le sue mani."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "O Dio di Giacobbe, E carri e cavalli sono stati stupefatti per lo tuo sgridare"},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "Tu sei tremendo; tu, dico; E chi durerà davanti a te, dacchè tu ti adiri?"},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "Tu bandisti giudicio dal cielo; La terra temette, e stette chela."},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "Quando Iddio si levò per far giudicio, Per salvar tutti i mansueti della terra. Sela."},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Certamente l’ira degli uomini ti acquista lode; Tu ti cingerai del rimanente dell’ire."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Fate voti al Signore Iddio vostro, e adempieteli; Tutti quelli che sono d’intorno a lui portino doni al Tremendo."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "Egli vendemmia lo spirito de’ principi; Egli è tremendo ai re della terra"},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "Salmo di Asaf, dato al capo de’ Musici de’ figliuoli di Iedutun. LA mia voce s’indirizza a Dio, ed io grido; La mia voce s’indirizza a Dio, acciocchè egli mi porga l’orecchio."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "Nel giorno della mia distretta, io ho cercato il Signore; Le mie mani sono state sparse qua e là di notte, E non hanno avuta posa alcuna; L’anima mia ha rifiutato d’essere consolata."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "Io mi ricordo di Dio, e romoreggio; Io mi lamento, e il mio spirito è angosciato. Sela."},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "Tu hai ritenuti gli occhi miei in continue vegghie; Io son tutto attonito, e non posso parlare."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "Io ripenso a’ giorni antichi, Agli anni da lungo tempo passati."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "Io mi ricordo come già io sonava; Io medito nel mio cuore di notte, E lo spirito mio va investigando."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Il Signore mi rigetterà egli in perpetuo? E non mi gradirà egli giammai più?"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "È la sua benignità venuta meno per sempre mai? È la sua parola mancata per ogni età?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Iddio ha egli dimenticato di aver pietà? Ha egli serrate per ira le sue compassioni? Sela."},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "Io ho adunque detto: Se io son fiacco, Egli è perchè la destra dell’Altissimo è mutata"},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "Io mi rammemoro le opere del Signore; Perciocchè io mi riduco a memoria le tue maraviglie antiche;"},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "E medito tutti i tuoi fatti, E ragiono delle tue operazioni."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "O Dio, le tue vie si veggono nel Santuario; Chi è dio grande, come Iddio?"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "Tu sei l’Iddio che fai maraviglie; Tu hai fatta conoscere la tua forza fra i popoli."},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "Tu hai, col tuo braccio, riscosso il tuo popolo; I figliuoli di Giacobbe e di Giuseppe. Sela."},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "Le acque ti videro, o Dio; Le acque ti videro, e furono spaventate; Gli abissi eziandio tremarono."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "Le nubi versarono diluvi d’acque; I cieli tuonarono; I tuoi strali eziandio andarono attorno."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "Il suon de’ tuoi tuoni fu per lo giro del cielo; I folgori alluminarono il mondo; La terra fu smossa, e tremò."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "La tua via fu per mezzo il mare, E il tuo sentiero per mezzo le grandi acque; E le tue pedate non furono riconosciute."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "Tu conducesti il tuo popolo, come una greggia, Per man di Mosè e d’Aaronne"},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Maschil di Asaf. ASCOLTA, o popol mio, la mia dottrina; Porgete gli orecchi alle parole della mia bocca."},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "Io aprirò la mia bocca in sentenza; Io sgorgherò detti notevoli di cose antiche;"},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Le quali noi abbiamo udite, e sappiamo, E le quali i nostri padri ci han raccontate."},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "Noi non le celeremo a’ lor figliuoli, alla generazione a venire; Noi racconteremo le lodi del Signore, E la sua forza, e le sue maraviglie ch’egli ha fatte."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "Egli ha fermata la testimonianza in Giacobbe, Ed ha posta la Legge in Israele; Le quali egli comandò a’ nostri padri di fare assapere a’ lor figliuoli;"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "Acciocchè la generazione a venire, i figliuoli che nascerebbero, le sapessero, E si mettessero a narrarle a’ lor figliuoli;"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "E ponessero in Dio la loro speranza, E non dimenticassero le opere di Dio. Ed osservassero i suoi comandamenti;"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "E non fossero come i lor padri, Generazione ritrosa e ribella; Generazione che non dirizzò il cuor suo, Il cui spirito non fu leale inverso Dio"},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "I figliuoli di Efraim, gente di guerra, buoni arcieri, Voltarono le spalle al dì della battaglia."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "Non avevano osservato il patto di Dio, Ed avevano ricusato di camminar nella sua Legge;"},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "Ed avevano dimenticate le sue opere, E le maraviglie ch’egli aveva lor fatte vedere."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Egli aveva fatti miracoli in presenza de’ padri loro, Nel paese di Egitto, nel territorio di Soan."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "Egli aveva fesso il mare, e li aveva fatti passare per mezzo; Ed aveva fermate le acque come un mucchio."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "E li aveva condotti di giorno colla nuvola, E tutta notte colla luce del fuoco."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "Egli aveva schiantate le rupi nel deserto, E li aveva copiosamente abbeverati, come di gorghi;"},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "Ed aveva fatto uscir de’ ruscelli della roccia, E colare acque, a guisa di fiumi."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "Ma essi continuarono a peccar contro a lui, Provocando l’Altissimo a sdegno nel deserto;"},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "E tentarono Iddio nel cuor loro, Chiedendo vivanda a lor voglia;"},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "E parlarono contro a Dio, E dissero: Potrebbe Iddio Metterci tavola nel deserto?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "Ecco, egli percosse la roccia, e ne colarono acque, E ne traboccarono torrenti; Potrebbe egli eziandio dar del pane, O apparecchiar della carne al suo popolo?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Perciò, il Signore, avendoli uditi, si adirò fieramente; Ed un fuoco si accese contro a Giacobbe, Ed anche l’ira gli montò contro ad Israele;"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "Perciocchè non avevano creduto in Dio, E non si erano confidati nella sua salvazione;"},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "E pure egli aveva comandato alle nuvole di sopra, Ed aveva aperte le porte del cielo;"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "Ed aveva fatta piovere sopra loro la manna da mangiare, Ed aveva loro dato del frumento del cielo."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "L’uomo mangiò del pane degli Angeli; Egli mandò loro della vivanda a sazietà."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "Egli fece levar nel cielo il vento orientale, E per la sua forza addusse l’Austro;"},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "E fece piover sopra loro della carne, a guisa di polvere; Ed uccelli, a guisa della rena del mare."},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "E li fece cadere in mezzo al lor campo, D’intorno a’ lor padiglioni."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "Ed essi mangiarono, e furono grandemente satollati; E Iddio fece lor venire ciò che desideravano."},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "Essi non si erano ancora stolti dalla lor cupidigia; Avevano ancora il cibo loro nella bocca,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "Quando l’ira montò a Dio contro a loro, Ed uccise i più grassi di loro, Ed abbattè la scelta d’Israele."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "Con tutto ciò peccarono ancora, E non credettero alle sue maraviglie."}]