[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "Y que otras siete espigas menudas y abatidas del Solano, salían después de ellas:"},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "Y las siete espigas menudas devoraban á las siete espigas gruesas y llenas. Y despertó Faraón, y he aquí que era sueño."},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "Y acaeció que á la mañana estaba agitado su espíritu; y envió é hizo llamar á todos los magos de Egipto, y á todos sus sabios: y contóles Faraón sus sueños, mas no había quien á Faraón los declarase."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Entonces el principal de los coperos habló á Faraón, diciendo: Acuérdome hoy de mis faltas:"},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Faraón se enojó contra sus siervos, y á mí me echó á la prisión de la casa del capitán de los de la guardia, á mí y al principal de los panaderos:"},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "Y yo y él vimos un sueño una misma noche: cada uno soñó conforme á la declaración de su sueño."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "Y estaba allí con nosotros un mozo Hebreo, sirviente del capitán de los de la guardia; y se lo contamos, y él nos declaró nuestros sueños, y declaró á cada uno conforme á su sueño."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "Y aconteció que como él nos declaró, así fué: á mí me hizo volver á mi puesto, é hizo colgar al otro."},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Entonces Faraón envió y llamó á José; é hiciéronle salir corriendo de la cárcel, y le cortaron el pelo, y mudaron sus vestidos, y vino á Faraón."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "Y dijo Faraón á José: Yo he tenido un sueño, y no hay quien lo declare; mas he oído decir de ti, que oyes sueños para declararlos."},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "Y respondió José á Faraón, diciendo: No está en mí; Dios será el que responda paz á Faraón."},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "Entonces Faraón dijo á José: En mi sueño parecíame que estaba á la orilla del río:"},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "Y que del río subían siete vacas de gruesas carnes y hermosa apariencia, que pacían en el prado:"},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "Y que otras siete vacas subían después de ellas, flacas y de muy fea traza; tan extenuadas, que no he visto otras semejantes en toda la tierra de Egipto en fealdad:"},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "Y las vacas flacas y feas devoraban á las siete primeras vacas gruesas:"},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "Y entraban en sus entrañas, mas no se conocía que hubiese entrado en ellas, porque su parecer era aún malo, como de primero. Y yo desperté."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "Vi también soñando, que siete espigas subían en una misma caña llenas y hermosas;"},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "Y que otras siete espigas menudas, marchitas, abatidas del Solano, subían después de ellas:"},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "Y las espigas menudas devoraban á las siete espigas hermosas: y helo dicho á los magos, mas no hay quien me lo declare."},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Entonces respondió José á Faraón: El sueño de Faraón es uno mismo: Dios ha mostrado á Faraón lo que va á hacer."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Las siete vacas hermosas siete años son; y las espigas hermosas son siete años: el sueño es uno mismo."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "También las siete vacas flacas y feas que subían tras ellas, son siete años; y las siete espigas menudas y marchitas del Solano, siete años serán de hambre."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "Esto es lo que respondo á Faraón. Lo que Dios va á hacer, halo mostrado á Faraón."},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "He aquí vienen siete años de grande hartura en toda la tierra de Egipto:"},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "Y levantarse han tras ellos siete años de hambre; y toda la hartura será olvidada en la tierra de Egipto; y el hambre consumirá la tierra;"},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "Y aquella abundancia no se echará de ver á causa del hambre siguiente, la cual será gravísima."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "Y el suceder el sueño á Faraón dos veces, significa que la cosa es firme de parte de Dios, y que Dios se apresura á hacerla."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "Por tanto, provéase ahora Faraón de un varón prudente y sabio, y póngalo sobre la tierra de Egipto."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Haga esto Faraón, y ponga gobernadores sobre el país, y quinte la tierra de Egipto en los siete años de la hartura;"},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "Y junten toda la provisión de estos buenos años que vienen, y alleguen el trigo bajo la mano de Faraón para mantenimiento de las ciudades; y guárdenlo."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "Y esté aquella provisión en depósito para el país, para los siete años del hambre que serán en la tierra de Egipto; y el país no perecerá de hambre."},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "Y el negocio pareció bien á Faraón, y á sus siervos."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "Y dijo Faraón á sus siervos: ¿Hemos de hallar otro hombre como éste, en quien haya espíritu de Dios?"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Y dijo Faraón á José: Pues que Dios te ha hecho saber todo esto, no hay entendido ni sabio como tú:"},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Tú serás sobre mi casa, y por tu dicho se gobernará todo mi pueblo: solamente en el trono seré yo mayor que tú."},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Dijo más Faraón á José: He aquí yo te he puesto sobre toda la tierra de Egipto."},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "Entonces Faraón quitó su anillo de su mano, y púsolo en la mano de José, é hízole vestir de ropas de lino finísimo, y puso un collar de oro en su cuello;"},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "E hízolo subir en su segundo carro, y pregonaron delante de él: Doblad la rodilla: y púsole sobre toda la tierra de Egipto."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Y dijo Faraón á José: Yo Faraón; y sin ti ninguno alzará su mano ni su pie en toda la tierra de Egipto."},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "Y llamó Faraón el nombre de José, Zaphnath-paaneah; y dióle por mujer á Asenath, hija de Potipherah, sacerdote de On. Y salió José por toda la tierra de Egipto."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Y era José de edad de treinta años cuando fué presentado delante de Faraón, rey de Egipto: y salió José de delante de Faraón, y transitó por toda la tierra de Egipto."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "E hizo la tierra en aquellos siete años de hartura á montones."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "Y él juntó todo el mantenimiento de los siete años que fueron en la tierra de Egipto, y guardó mantenimiento en las ciudades, poniendo en cada ciudad el mantenimiento del campo de sus alrededores."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "Y acopió José trigo como arena de la mar, mucho en extremo, hasta no poderse contar, porque no tenía número."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Y nacieron á José dos hijos antes que viniese el primer año del hambre, los cuales le parió Asenath, hija de Potipherah, sacerdote de On."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "Y llamó José el nombre del primogénito Manasés; porque Dios (dijo) me hizo olvidar todo mi trabajo, y toda la casa de mi padre."},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "Y el nombre del segundo llamólo Ephraim; porque Dios (dijo) me hizo fértil en la tierra de mi aflicción."},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Y cumpliéronse los siete años de la hartura, que hubo en la tierra de Egipto."},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "Y comenzaron á venir los siete años del hambre, como José había dicho: y hubo hambre en todos los países, mas en toda la tierra de Egipto había pan."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Y cuando se sintió el hambre en toda la tierra de Egipto, el pueblo clamó á Faraón por pan. Y dijo Faraón á todos los Egipcios: Id á José, y haced lo que él os dijere."},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Y el hambre estaba por toda la extensión del país. Entonces abrió José todo granero donde había, y vendía á los Egipcios; porque había crecido el hambre en la tierra de Egipto."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "Y toda la tierra venía á Egipto para comprar de José, porque por toda la tierra había crecido el hambre."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "Y VIENDO Jacob que en Egipto había alimentos, dijo á sus hijos: ¿Por qué os estáis mirando?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "Y dijo: He aquí, yo he oído que hay víveres en Egipto; descended allá, y comprad de allí para nosotros, para que podamos vivir, y no nos muramos."},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "Y descendieron los diez hermanos de José á comprar trigo á Egipto."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Mas Jacob no envió á Benjamín hermano de José con sus hermanos; porque dijo: No sea acaso que le acontezca algún desastre."},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "Y vinieron los hijos de Israel á comprar entre los que venían: porque había hambre en la tierra de Canaán."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Y José era el señor de la tierra, que vendía á todo el pueblo de la tierra: y llegaron los hermanos de José, é inclináronse á él rostro por tierra."},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "Y José como vió á sus hermanos, conociólos; mas hizo que no los conocía, y hablóles ásperamente, y les dijo: ¿De dónde habéis venido? Ellos respondieron: De la tierra de Canaán á comprar alimentos."},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "José, pues, conoció á sus hermanos; pero ellos no le conocieron."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "Entonces se acordó José de los sueños que había tenido de ellos, y díjoles: Espías sois; por ver lo descubierto del país habéis venido."},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Y ellos le respondieron: No, señor mío: mas tus siervos han venido á comprar alimentos."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Todos nosotros somos hijos de un varón: somos hombres de verdad: tus siervos nunca fueron espías."},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Y él les dijo: No; á ver lo descubierto del país habéis venido."},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Y ellos respondieron: Tus siervos somos doce hermanos, hijos de un varón en la tierra de Canaán; y he aquí el menor está hoy con nuestro padre, y otro no parece."},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "Y José les dijo: Eso es lo que os he dicho, afirmando que sois espías:"},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "En esto seréis probados: Vive Faraón que no saldréis de aquí, sino cuando vuestro hermano menor aquí viniere."},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Enviad uno de vosotros, y traiga á vuestro hermano; y vosotros quedad presos, y vuestras palabras serán probadas, si hay verdad con vosotros: y si no, vive Faraón, que sois espías."},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "Y juntólos en la cárcel por tres días."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Y al tercer día díjoles José: Haced esto, y vivid: Yo temo á Dios:"},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Si sois hombres de verdad, quede preso en la casa de vuestra cárcel uno de vuestros hermanos; y vosotros id, llevad el alimento para el hambre de vuestra casa:"},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "Pero habéis de traerme á vuestro hermano menor, y serán verificadas vuestras palabras, y no moriréis. Y ellos lo hicieron así."},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "Y decían el uno al otro: Verdaderamente hemos pecado contra nuestro hermano, que vimos la angustia de su alma cuando nos rogaba, y no le oímos: por eso ha venido sobre nosotros esta angustia."},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "Entonces Rubén les respondió, diciendo: ¿No os hablé yo y dije: No pequéis contra el mozo; y no escuchásteis? He aquí también su sangre es requerida."},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Y ellos no sabían que los entendía José, porque había intérprete entre ellos."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "Y apartóse él de ellos, y lloró: después volvió á ellos, y les habló, y tomó de entre ellos á Simeón, y aprisionóle á vista de ellos."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Y mandó José que llenaran sus sacos de trigo, y devolviesen el dinero de cada uno de ellos, poniéndolo en su saco, y les diesen comida para el camino: é hízose así con ellos."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "Y ellos pusieron su trigo sobre sus asnos, y fuéronse de allí."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "Y abriendo uno de ellos su saco para dar de comer á su asno en el mesón, vió su dinero que estaba en la boca de su costal."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "Y dijo á sus hermanos: Mi dinero se me ha devuelto, y aun helo aquí en mi saco. Sobresaltóseles entonces el corazón, y espantados dijeron el uno al otro: ¿Qué es esto que nos ha hecho Dios?"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Y venidos á Jacob su padre en tierra de Canaán, contáronle todo lo que les había acaecido, diciendo:"},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "Aquel varón, señor de la tierra, nos habló ásperamente, y nos trató como á espías de la tierra:"},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "Y nosotros le dijimos: Somos hombres de verdad, nunca fuimos espías:"},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "Somos doce hermanos, hijos de nuestro padre; uno no parece, y el menor está hoy con nuestro padre en la tierra de Canaán."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "Y aquel varón, señor de la tierra, nos dijo: En esto conoceré que sois hombres de verdad; dejad conmigo uno de vuestros hermanos, y tomad para el hambre de vuestras casas, y andad,"},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "Y traedme á vuestro hermano el menor, para que yo sepa que no sois espías, sino hombres de verdad: así os daré á vuestro hermano, y negociaréis en la tierra."},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "Y aconteció que vaciando ellos sus sacos, he aquí que en el saco de cada uno estaba el atado de su dinero: y viendo ellos y su padre los atados de su dinero, tuvieron temor."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "Entonces su padre Jacob les dijo: Habéisme privado de mis hijos; José no parece, ni Simeón tampoco, y á Benjamín le llevaréis: contra mí son todas estas cosas."},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Y Rubén habló á su padre, diciendo: Harás morir á mis dos hijos, si no te lo volviere; entrégalo en mi mano, que yo lo volveré á ti."},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "Y él dijo: No descenderá mi hijo con vosotros; que su hermano es muerto, y él solo ha quedado: y si le aconteciere algún desastre en el camino por donde vais, haréis descender mis canas con dolor á la sepultura."},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Y EL hambre era grande en la tierra."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "Y aconteció que como acabaron de comer el trigo que trajeron de Egipto, díjoles su padre: Volved, y comprad para nosotros un poco de alimento."},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "Y respondió Judá, diciendo: Aquel varón nos protestó con ánimo resuelto, diciendo: No veréis mi rostro sin vuestro hermano con vosotros."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Si enviares á nuestro hermano con nosotros, descenderemos y te compraremos alimento:"},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "Pero si no le enviares, no descenderemos: porque aquel varón nos dijo: No veréis mi rostro sin vuestro hermano con vosotros."},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "Y dijo Israel: ¿Por qué me hicisteis tanto mal, declarando al varón que teníais más hermano?"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "Y ellos respondieron: Aquel varón nos preguntó expresamente por nosotros, y por nuestra parentela, diciendo: ¿Vive aún vuestro padre? ¿tenéis otro hermano? y declarámosle conforme á estas palabras. ¿Podíamos nosotros saber que había de decir: Haced venir á vuestro hermano?"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "Entonces Judá dijo á Israel su padre: Envía al mozo conmigo, y nos levantaremos é iremos, á fin que vivamos y no muramos nosotros, y tú, y nuestros niños."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Yo lo fío; á mí me pedirás cuenta de él: si yo no te lo volviere y lo pusiere delante de ti, seré para ti el culpante todos los días:"},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Que si no nos hubiéramos detenido, cierto ahora hubiéramos ya vuelto dos veces."}]