[{"i":30500,"b":49,"c":5104,"r":5104,"o":35,"t": "¿No decís vosotros: Aun hay cuatro meses hasta que llegue la siega? He aquí os digo: Alzad vuestros ojos, y mirad las regiones, porque ya están blancas para la siega."},{"i":30501,"b":49,"c":5104,"r":5104,"o":36,"t": "Y el que siega, recibe salario, y allega fruto para vida eterna; para que el que siembra también goce, y el que siega."},{"i":30502,"b":49,"c":5104,"r":5104,"o":37,"t": "Porque en esto es el dicho verdadero: Que uno es el que siembra, y otro es el que siega."},{"i":30503,"b":49,"c":5104,"r":5104,"o":38,"t": "Yo os he enviado á segar lo que vosotros no labrasteis: otros labraron, y vosotros habéis entrado en sus labores."},{"i":30504,"b":49,"c":5104,"r":5104,"o":39,"t": "Y muchos de los Samaritanos de aquella ciudad creyeron en él por la palabra de la mujer, que daba testimonio, diciendo: Que me dijo todo lo que he hecho."},{"i":30505,"b":49,"c":5104,"r":5104,"o":40,"t": "Viniendo pues los Samaritanos á él, rogáronle que se quedase allí: y se quedó allí dos días."},{"i":30506,"b":49,"c":5104,"r":5104,"o":41,"t": "Y creyeron muchos más por la palabra de él."},{"i":30507,"b":49,"c":5104,"r":5104,"o":42,"t": "Y decían á la mujer: Ya no creemos por tu dicho; porque nosotros mismos hemos oído, y sabemos que verdaderamente éste es el Salvador del mundo, el Cristo."},{"i":30508,"b":49,"c":5104,"r":5104,"o":43,"t": "Y dos días después, salió de allí, y fuése á Galilea."},{"i":30509,"b":49,"c":5104,"r":5104,"o":44,"t": "Porque el mismo Jesús dió testimonio de que el profeta en su tierra no tiene honra."},{"i":30510,"b":49,"c":5104,"r":5104,"o":45,"t": "Y como vino á Galilea, los Galileos le recibieron, vistas todas las cosas que había hecho en Jerusalem en el día de la fiesta: porque también ellos habían ido á la fiesta."},{"i":30511,"b":49,"c":5104,"r":5104,"o":46,"t": "Vino pues Jesús otra vez á Caná de Galilea, donde había hecho el vino del agua. Y había en Capernaum uno del rey, cuyo hijo estaba enfermo."},{"i":30512,"b":49,"c":5104,"r":5104,"o":47,"t": "Este, como oyó que Jesús venía de Judea á Galilea, fué á él, y rogábale que descendiese, y sanase á su hijo, porque se comenzaba á morir."},{"i":30513,"b":49,"c":5104,"r":5104,"o":48,"t": "Entonces Jesús le dijo: Si no viereis señales y milagros no creeréis."},{"i":30514,"b":49,"c":5104,"r":5104,"o":49,"t": "El del rey le dijo: Señor, desciende antes que mi hijo muera."},{"i":30515,"b":49,"c":5104,"r":5104,"o":50,"t": "Dícele Jesús: Ve, tu hijo vive. Y el hombre creyó á la palabra que Jesús le dijo, y se fué."},{"i":30516,"b":49,"c":5104,"r":5104,"o":51,"t": "Y cuando ya él descendía, los siervos le salieron á recibir, y le dieron nuevas, diciendo: Tu hijo vive."},{"i":30517,"b":49,"c":5104,"r":5104,"o":52,"t": "Entonces él les preguntó á qué hora comenzó á estar mejor. Y dijéronle: Ayer á las siete le dejó la fiebre."},{"i":30518,"b":49,"c":5104,"r":5104,"o":53,"t": "El padre entonces entendió, que aquella hora era cuando Jesús le dijo: Tu hijo vive; y creyó él y toda su casa."},{"i":30519,"b":49,"c":5104,"r":5104,"o":54,"t": "Esta segunda señal volvió Jesús á hacer, cuando vino de Judea á Galilea."},{"i":30520,"b":49,"c":5105,"r":5105,"o":1,"t": "DESPUÉS de estas cosas, era un día de fiesta de los Judíos, y subió Jesús á Jerusalem."},{"i":30521,"b":49,"c":5105,"r":5105,"o":2,"t": "Y hay en Jerusalem á la puerta del ganado un estanque, que en hebraico es llamado Bethesda, el cual tiene cinco portales."},{"i":30522,"b":49,"c":5105,"r":5105,"o":3,"t": "En éstos yacía multitud de enfermos, ciegos, cojos, secos, que estaban esperando el movimiento del agua."},{"i":30523,"b":49,"c":5105,"r":5105,"o":4,"t": "Porque un ángel descendía á cierto tiempo al estanque, y revolvía el agua; y el que primero descendía en el estanque después del movimiento del agua, era sano de cualquier enfermedad que tuviese."},{"i":30524,"b":49,"c":5105,"r":5105,"o":5,"t": "Y estaba allí un hombre que había treinta y ocho años que estaba enfermo."},{"i":30525,"b":49,"c":5105,"r":5105,"o":6,"t": "Como Jesús vió á éste echado, y entendió que ya había mucho tiempo, dícele: ¿Quieres ser sano?"},{"i":30526,"b":49,"c":5105,"r":5105,"o":7,"t": "Señor, le respondió el enfermo, no tengo hombre que me meta en el estánque cuando el agua fuere revuelta; porque entre tanto que yo vengo, otro antes de mí ha descendido."},{"i":30527,"b":49,"c":5105,"r":5105,"o":8,"t": "Dícele Jesús: Levántate, toma tu lecho, y anda."},{"i":30528,"b":49,"c":5105,"r":5105,"o":9,"t": "Y luego aquel hombre fué sano, y tomó su lecho, é íbase. Y era sábado aquel día."},{"i":30529,"b":49,"c":5105,"r":5105,"o":10,"t": "Entonces los Judíos decían á aquel que había sido sanado: Sábado es: no te es lícito llevar tu lecho."},{"i":30530,"b":49,"c":5105,"r":5105,"o":11,"t": "Respondióles: El que me sanó, él mismo me dijo: Toma tu lecho y anda."},{"i":30531,"b":49,"c":5105,"r":5105,"o":12,"t": "Preguntáronle entonces: ¿Quién es el que te dijo: Toma tu lecho y anda?"},{"i":30532,"b":49,"c":5105,"r":5105,"o":13,"t": "Y el que había sido sanado, no sabía quién fuese; porque Jesús se había apartado de la gente que estaba en aquel lugar."},{"i":30533,"b":49,"c":5105,"r":5105,"o":14,"t": "Después le halló Jesús en el templo, y díjole: He aquí, has sido sanado; no peques más, porque no te venga alguna cosa peor."},{"i":30534,"b":49,"c":5105,"r":5105,"o":15,"t": "El se fué, y dió aviso á los Judíos, que Jesús era el que le había sanado."},{"i":30535,"b":49,"c":5105,"r":5105,"o":16,"t": "Y por esta causa los Judíos perseguían á Jesús, y procuraban matarle, porque hacía estas cosas en sábado."},{"i":30536,"b":49,"c":5105,"r":5105,"o":17,"t": "Y Jesús les respondió: Mi Padre hasta ahora obra, y yo obro."},{"i":30537,"b":49,"c":5105,"r":5105,"o":18,"t": "Entonces, por tanto, más procuraban los Judíos matarle, porque no sólo quebrantaba el sábado, sino que también á su Padre llamaba Dios, haciéndose igual á Dios."},{"i":30538,"b":49,"c":5105,"r":5105,"o":19,"t": "Respondió entonces Jesús, y díjoles: De cierto, de cierto os digo: No puede el Hijo hacer nada de sí mismo, sino lo que viere hacer al Padre: porque todo lo que él hace, esto también hace el Hijo juntamente."},{"i":30539,"b":49,"c":5105,"r":5105,"o":20,"t": "Porque el Padre ama al Hijo, y le muestra todas las cosas que él hace; y mayores obras que éstas le mostrará, de suerte que vosotros os maravilléis."},{"i":30540,"b":49,"c":5105,"r":5105,"o":21,"t": "Porque como el Padre levanta los muertos, y les da vida, así también el Hijo á los que quiere da vida."},{"i":30541,"b":49,"c":5105,"r":5105,"o":22,"t": "Porque el Padre á nadie juzga, mas todo el juicio dió al Hijo;"},{"i":30542,"b":49,"c":5105,"r":5105,"o":23,"t": "Para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre que le envió."},{"i":30543,"b":49,"c":5105,"r":5105,"o":24,"t": "De cierto, de cierto os digo: El que oye mi palabra, y cree al que me ha enviado, tiene vida eterna; y no vendrá á condenación, mas pasó de muerte á vida."},{"i":30544,"b":49,"c":5105,"r":5105,"o":25,"t": "De cierto, de cierto os digo: Vendrá hora, y ahora es, cuando los muertos oirán la voz del Hijo de Dios: y los que oyeren vivirán."},{"i":30545,"b":49,"c":5105,"r":5105,"o":26,"t": "Porque como el Padre tiene vida en sí mismo, así dió también al Hijo que tuviese vida en sí mismo:"},{"i":30546,"b":49,"c":5105,"r":5105,"o":27,"t": "Y también le dió poder de hacer juicio, en cuanto es el Hijo del hombre."},{"i":30547,"b":49,"c":5105,"r":5105,"o":28,"t": "No os maravilléis de esto; porque vendrá hora, cuando todos los que están en los sepulcros oirán su voz;"},{"i":30548,"b":49,"c":5105,"r":5105,"o":29,"t": "Y los que hicieron bien, saldrán á resurrección de vida; mas los que hicieron mal, á resurrección de condenación."},{"i":30549,"b":49,"c":5105,"r":5105,"o":30,"t": "No puedo yo de mí mismo hacer nada: como oigo, juzgo: y mi juicio es justo; porque no busco mi voluntad, mas la voluntad del que me envió, del Padre."},{"i":30550,"b":49,"c":5105,"r":5105,"o":31,"t": "Si yo doy testimonio de mí mismo, mi testimonio no es verdadero."},{"i":30551,"b":49,"c":5105,"r":5105,"o":32,"t": "Otro es el que da testimonio de mí; y sé que el testimonio que da de mí, es verdadero."},{"i":30552,"b":49,"c":5105,"r":5105,"o":33,"t": "Vosotros enviasteis á Juan, y él dió testimonio á la verdad."},{"i":30553,"b":49,"c":5105,"r":5105,"o":34,"t": "Empero yo no tomo el testimonio de hombre; mas digo esto, para que vosotros seáis salvos."},{"i":30554,"b":49,"c":5105,"r":5105,"o":35,"t": "El era antorcha que ardía y alumbraba: y vosotros quisisteis recrearos por un poco á su luz."},{"i":30555,"b":49,"c":5105,"r":5105,"o":36,"t": "Mas yo tengo mayor testimonio que el de Juan: porque las obras que el Padre me dió que cumpliese, las mismas obras que yo hago, dan testimonio de mí, que el Padre me haya enviado."},{"i":30556,"b":49,"c":5105,"r":5105,"o":37,"t": "Y el que me envió, el Padre, él ha dado testimonio de mí. Ni nunca habéis oído su voz, ni habéis visto su parecer."},{"i":30557,"b":49,"c":5105,"r":5105,"o":38,"t": "Ni tenéis su palabra permanente en vosotros; porque al que él envió, á éste vosotros no creéis."},{"i":30558,"b":49,"c":5105,"r":5105,"o":39,"t": "Escudriñad las Escrituras, porque á vosotros os parece que en ellas tenéis la vida eterna; y ellas son las que dan testimonio de mí."},{"i":30559,"b":49,"c":5105,"r":5105,"o":40,"t": "Y no queréis venir á mí, para que tengáis vida."},{"i":30560,"b":49,"c":5105,"r":5105,"o":41,"t": "Gloria de los hombres no recibo."},{"i":30561,"b":49,"c":5105,"r":5105,"o":42,"t": "Mas yo os conozco, que no tenéis amor de Dios en vosotros."},{"i":30562,"b":49,"c":5105,"r":5105,"o":43,"t": "Yo he venido en nombre de mi Padre, y no me recibís: si otro viniere en su propio nombre, á aquél recibiréis."},{"i":30563,"b":49,"c":5105,"r":5105,"o":44,"t": "¿Cómo podéis vosotros creer, pues tomáis la gloria los unos de los otros, y no buscáis la gloria que de sólo Dios viene?"},{"i":30564,"b":49,"c":5105,"r":5105,"o":45,"t": "No penséis que yo os tengo de acusar delante del Padre; hay quien os acusa, Moisés, en quien vosotros esperáis."},{"i":30565,"b":49,"c":5105,"r":5105,"o":46,"t": "Porque si vosotros creyeseis á Moisés, creeríais á mí; porque de mí escribió él."},{"i":30566,"b":49,"c":5105,"r":5105,"o":47,"t": "Y si á sus escritos no creéis, ¿cómo creeréis á mis palabras?"},{"i":30567,"b":49,"c":5106,"r":5106,"o":1,"t": "PASADAS estas cosas, fuése Jesús de la otra parte de la mar de Galilea, que es de Tiberias."},{"i":30568,"b":49,"c":5106,"r":5106,"o":2,"t": "Y seguíale grande multitud, porque veían sus señales que hacía en los enfermos."},{"i":30569,"b":49,"c":5106,"r":5106,"o":3,"t": "Y subió Jesús á un monte, y se sentó allí con sus discípulos."},{"i":30570,"b":49,"c":5106,"r":5106,"o":4,"t": "Y estaba cerca la Pascua, la fiesta de los Judíos."},{"i":30571,"b":49,"c":5106,"r":5106,"o":5,"t": "Y como alzó Jesús los ojos, y vió que había venido á él grande multitud, dice á Felipe: ¿De dónde compraremos pan para que coman éstos?"},{"i":30572,"b":49,"c":5106,"r":5106,"o":6,"t": "Mas esto decía para probarle; porque él sabía lo que había de hacer."},{"i":30573,"b":49,"c":5106,"r":5106,"o":7,"t": "Respondióle Felipe: Doscientos denarios de pan no les bastarán, para que cada uno de ellos tome un poco."},{"i":30574,"b":49,"c":5106,"r":5106,"o":8,"t": "Dícele uno de sus discípulos, Andrés, hermano de Simón Pedro:"},{"i":30575,"b":49,"c":5106,"r":5106,"o":9,"t": "Un muchacho está aquí que tiene cinco panes de cebada y dos pececillos; ¿mas qué es esto entre tantos?"},{"i":30576,"b":49,"c":5106,"r":5106,"o":10,"t": "Entonces Jesús dijo: Haced recostar la gente. Y había mucha hierba en aquel lugar: y recostáronse como número de cinco mil varones."},{"i":30577,"b":49,"c":5106,"r":5106,"o":11,"t": "Y tomó Jesús aquellos panes, y habiendo dado gracias, repartió á los discípulos, y los discípulos á los que estaban recostados: asimismo de los peces, cuanto querían."},{"i":30578,"b":49,"c":5106,"r":5106,"o":12,"t": "Y como fueron saciados, dijo á sus discípulos: Recoged los pedazos que han quedado, porque no se pierda nada."},{"i":30579,"b":49,"c":5106,"r":5106,"o":13,"t": "Cogieron pues, é hinchieron doce cestas de pedazos de los cinco panes de cebada, que sobraron á los que habían comido."},{"i":30580,"b":49,"c":5106,"r":5106,"o":14,"t": "Aquellos hombres entonces, como vieron la señal que Jesús había hecho, decían: Este verdaderamente es el profeta que había de venir al mundo."},{"i":30581,"b":49,"c":5106,"r":5106,"o":15,"t": "Y entendiendo Jesús que habían de venir para arrebatarle, y hacerle rey, volvió á retirarse al monte, él solo."},{"i":30582,"b":49,"c":5106,"r":5106,"o":16,"t": "Y como se hizo tarde, descendieron sus discípulos á la mar;"},{"i":30583,"b":49,"c":5106,"r":5106,"o":17,"t": "Y entrando en un barco, venían de la otra parte de la mar hacia Capernaum. Y era ya oscuro, y Jesús no había venido á ellos."},{"i":30584,"b":49,"c":5106,"r":5106,"o":18,"t": "Y levantábase la mar con un gran viento que soplaba."},{"i":30585,"b":49,"c":5106,"r":5106,"o":19,"t": "Y como hubieron navegado como veinticinco ó treinta estadios, ven á Jesús que andaba sobre la mar, y se acercaba al barco: y tuvieron miedo."},{"i":30586,"b":49,"c":5106,"r":5106,"o":20,"t": "Mas él les dijo: Yo soy; no tengáis miedo."},{"i":30587,"b":49,"c":5106,"r":5106,"o":21,"t": "Ellos entonces gustaron recibirle en el barco: y luego el barco llegó á la tierra donde iban."},{"i":30588,"b":49,"c":5106,"r":5106,"o":22,"t": "El día siguiente, la gente que estaba de la otra parte de la mar, como vió que no había allí otra navecilla sino una, y que Jesús no había entrado con sus discípulos en ella, sino que sus discípulos se habían ido solos;"},{"i":30589,"b":49,"c":5106,"r":5106,"o":23,"t": "Y que otras navecillas habían arribado de Tiberias junto al lugar donde habían comido el pan después de haber el Señor dado gracias;"},{"i":30590,"b":49,"c":5106,"r":5106,"o":24,"t": "Como vió pues la gente que Jesús no estaba allí, ni sus discípulos, entraron ellos en las navecillas, y vinieron á Capernaum buscando á Jesús."},{"i":30591,"b":49,"c":5106,"r":5106,"o":25,"t": "Y hallándole de la otra parte de la mar, dijéronle: Rabbí, ¿cuándo llegaste acá?"},{"i":30592,"b":49,"c":5106,"r":5106,"o":26,"t": "Respondióles Jesús, y dijo; De cierto, de cierto os digo, que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os hartasteis."},{"i":30593,"b":49,"c":5106,"r":5106,"o":27,"t": "Trabajad no por la comida que perece, mas por la comida que á vida eterna permanece, la cual el Hijo del hombre os dará: porque á éste señaló el Padre, que es Dios."},{"i":30594,"b":49,"c":5106,"r":5106,"o":28,"t": "Y dijéronle: ¿Qué haremos para que obremos las obras de Dios?"},{"i":30595,"b":49,"c":5106,"r":5106,"o":29,"t": "Respondió Jesús, y díjoles: Esta es la obra de Dios, que creáis en el que él ha enviado."},{"i":30596,"b":49,"c":5106,"r":5106,"o":30,"t": "Dijéronle entonces: ¿Qué señal pues haces tú, para que veamos, y te creamos? ¿Qué obras?"},{"i":30597,"b":49,"c":5106,"r":5106,"o":31,"t": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dió á comer."},{"i":30598,"b":49,"c":5106,"r":5106,"o":32,"t": "Y Jesús les dijo: De cierto, de cierto os digo: No os dió Moisés pan del cielo; mas mi Padre os da el verdadero pan del cielo."},{"i":30599,"b":49,"c":5106,"r":5106,"o":33,"t": "Porque el pan de Dios es aquel que descendió del cielo y da vida al mundo."}]