[{"i":17100,"b":19,"c":2122,"r":2122,"o":19,"t": "Aby Hospodin byl tvou nadějí, chtěl bych tě dnes poučit, i tebe samého."},{"i":17101,"b":19,"c":2122,"r":2122,"o":20,"t": "Zdaž jsem ti nenapsal třicet kapitol rad a vědomostí?"},{"i":17102,"b":19,"c":2122,"r":2122,"o":21,"t": "Abys poznal jistotu slov pravdivých a abys vracel slova spolehlivá tomu, kdo tě posílá?"},{"i":17103,"b":19,"c":2122,"r":2122,"o":22,"t": "Neokrádej chudého, protože je chudý, a neutiskuj u brány nuzného,"},{"i":17104,"b":19,"c":2122,"r":2122,"o":23,"t": "neboť Hospodin se ujme jejich sporu a vyrve život těm, kdo je olupují."},{"i":17105,"b":19,"c":2122,"r":2122,"o":24,"t": "Nespojuj se s mužem prudkým, nechoď s mužem hněvivým,"},{"i":17106,"b":19,"c":2122,"r":2122,"o":25,"t": "abys se nenaučil jeho cestám a nenalezl v nich léčku pro svůj život."},{"i":17107,"b":19,"c":2122,"r":2122,"o":26,"t": "Nebuď z těch, kdo se zavazují rukou, kdo se zaručují za dluhy,"},{"i":17108,"b":19,"c":2122,"r":2122,"o":27,"t": "nemáš-li čím zaplatit, vezmou ti i lůžko zpod tebe."},{"i":17109,"b":19,"c":2122,"r":2122,"o":28,"t": "Neposunuj starou mez, kterou postavili tvoji otcové."},{"i":17110,"b":19,"c":2122,"r":2122,"o":29,"t": "Vidíš muže pilného ve své práci? Bude stát ve službách králů, nebude stát ve službách lidí neznámých."},{"i":17111,"b":19,"c":2123,"r":2123,"o":1,"t": "Když zasedneš ke stolu s velmožem, dobře si všímej, co je před tebou,"},{"i":17112,"b":19,"c":2123,"r":2123,"o":2,"t": "nůž si přilož na hrdlo, jsi-li chtivý."},{"i":17113,"b":19,"c":2123,"r":2123,"o":3,"t": "Netouži po jeho lahůdkách, neboť je to pokrm klamný."},{"i":17114,"b":19,"c":2123,"r":2123,"o":4,"t": "Nelítej se za bohatstvím, přestaň na to upínat svou mysl."},{"i":17115,"b":19,"c":2123,"r":2123,"o":5,"t": "Pozdvihneš-li k němu oči, není tu, neboť si umí udělat křídla jako orel, který letí k nebi."},{"i":17116,"b":19,"c":2123,"r":2123,"o":6,"t": "Nejez chléb muže závistivého, netouži po jeho lahůdkách."},{"i":17117,"b":19,"c":2123,"r":2123,"o":7,"t": "Neboť co si v sobě spočítá, to je on sám: „Jez a pij!“ ti říká, ale jeho srdce není s tebou."},{"i":17118,"b":19,"c":2123,"r":2123,"o":8,"t": "Sotva spolkneš sousto, vyzvrátíš ho a přijdeš o svá lichotivá slova."},{"i":17119,"b":19,"c":2123,"r":2123,"o":9,"t": "Do uší hlupáka nemluv, neboť by pohrdl jemností tvých slov."},{"i":17120,"b":19,"c":2123,"r":2123,"o":10,"t": "Neposunuj starou mez, na pole sirotků nevstupuj,"},{"i":17121,"b":19,"c":2123,"r":2123,"o":11,"t": "neboť jejich mstitel je mocný, on se ujme jejich sporu proti tobě."},{"i":17122,"b":19,"c":2123,"r":2123,"o":12,"t": "Přilož své srdce k napomínání, svá ucha ke slovům vědomosti."},{"i":17123,"b":19,"c":2123,"r":2123,"o":13,"t": "Nešetři dítěte, když ho trestáš, když ho zmlátíš holí, nezemře!"},{"i":17124,"b":19,"c":2123,"r":2123,"o":14,"t": "Když ho zmlátíš holí, jeho duši vysvobodíš z šeolu."},{"i":17125,"b":19,"c":2123,"r":2123,"o":15,"t": "Synu můj, je-li tvé srdce moudré, mé srdce se zaraduje,"},{"i":17126,"b":19,"c":2123,"r":2123,"o":16,"t": "a má ledví zaplesají, když tvé rty vyjadřují věci spravedlivé."},{"i":17127,"b":19,"c":2123,"r":2123,"o":17,"t": "Ať tvé srdce nezávidí hříšníkům, ale v bázni před Hospodinem ať zůstává po celý den,"},{"i":17128,"b":19,"c":2123,"r":2123,"o":18,"t": "neboť existuje budoucnost a tvá naděje nebude zničena."},{"i":17129,"b":19,"c":2123,"r":2123,"o":19,"t": "Slyš, synu můj, buď moudrý a veď své srdce po cestě."},{"i":17130,"b":19,"c":2123,"r":2123,"o":20,"t": "Nebuď z těch, kdo se opíjejí vínem, ani z těch, kdo se přejídají masem,"},{"i":17131,"b":19,"c":2123,"r":2123,"o":21,"t": "neboť pijan a žrout zchudnou a malátnost obléká do hadrů."},{"i":17132,"b":19,"c":2123,"r":2123,"o":22,"t": "Slyš svého otce, který tě zplodil, nepohrdej svou matkou, když zestárne."},{"i":17133,"b":19,"c":2123,"r":2123,"o":23,"t": "Získej pravdu, neprodávej ji: moudrost, napomínání a rozumnost."},{"i":17134,"b":19,"c":2123,"r":2123,"o":24,"t": "Otec spravedlivého má svrchovanou radost; kdo zplodil moudrého, raduje se z něho."},{"i":17135,"b":19,"c":2123,"r":2123,"o":25,"t": "Tvůj otec a tvá matka se budou radovat a ta, která tě zrodila, bude plesat."},{"i":17136,"b":19,"c":2123,"r":2123,"o":26,"t": "Synu můj, věnuj mi pozornost, ať se tvé oči kochají mou cestou:"},{"i":17137,"b":19,"c":2123,"r":2123,"o":27,"t": "Hluboká jáma je nevěstka, úzká studna je cizinka."},{"i":17138,"b":19,"c":2123,"r":2123,"o":28,"t": "I ona, jako lupič, číhá, mezi lidmi rozmnožuje zrádce."},{"i":17139,"b":19,"c":2123,"r":2123,"o":29,"t": "Pro koho je „Běda?“ Pro koho je „Ach jo?“ Pro koho jsou sváry? Pro koho jsou nářky? Pro koho jsou rány bez příčiny? Pro koho jsou zakalené oči?"},{"i":17140,"b":19,"c":2123,"r":2123,"o":30,"t": "Pro ty, kdo se zdržují u vína, kdo chodí hledat nápoje smíšené."},{"i":17141,"b":19,"c":2123,"r":2123,"o":31,"t": "Nedívej se na víno, jak je červené! Jak se třpytí v poháru! Jak se lije přímo!"},{"i":17142,"b":19,"c":2123,"r":2123,"o":32,"t": "Nakonec kouše jako had, bodá jako zmije."},{"i":17143,"b":19,"c":2123,"r":2123,"o":33,"t": "Tvé oči uvidí divné věci, tvé srdce se bude vyjadřovat zvráceně."},{"i":17144,"b":19,"c":2123,"r":2123,"o":34,"t": "Budeš jako muž ležící na širém moři nebo ležící na špičce stěžně."},{"i":17145,"b":19,"c":2123,"r":2123,"o":35,"t": "„Bili mě, nic mě nebolí! Ztloukli mě, nic jsem necítil! Kdy se probudím? Ještě si dám!\""},{"i":17146,"b":19,"c":2124,"r":2124,"o":1,"t": "Nezáviď zlým lidem, netouži po jejich společnosti,"},{"i":17147,"b":19,"c":2124,"r":2124,"o":2,"t": "neboť jejich srdce myslí jen na násilí, jejich rty vyjadřují jen neštěstí."},{"i":17148,"b":19,"c":2124,"r":2124,"o":3,"t": "Moudrostí se staví dům, rozumností se upevňuje;"},{"i":17149,"b":19,"c":2124,"r":2124,"o":4,"t": "poznáním se plní jeho komory všemi drahocennými a žádoucími statky."},{"i":17150,"b":19,"c":2124,"r":2124,"o":5,"t": "Muž moudrý je plný síly, muž znalý upevňuje svou moc;"},{"i":17151,"b":19,"c":2124,"r":2124,"o":6,"t": "neboť válku povedeš s rozmyslem a úspěch závisí na velkém počtu rádců."},{"i":17152,"b":19,"c":2124,"r":2124,"o":7,"t": "Pro hlupáka je moudrost nedosažitelná pevnost: u brány města neotevře ústa."},{"i":17153,"b":19,"c":2124,"r":2124,"o":8,"t": "Kdo přemýšlí o zlém skutku, tomu se říká mistr v lstivosti."},{"i":17154,"b":19,"c":2124,"r":2124,"o":9,"t": "Hlupáctví sní jen o hříchu, posměvač je ohavný lidem."},{"i":17155,"b":19,"c":2124,"r":2124,"o":10,"t": "Klesáš-li na mysli v den zlý, tvá síla je malá."},{"i":17156,"b":19,"c":2124,"r":2124,"o":11,"t": "Vysvoboď ty, kdo jsou posláni na smrt, ty, kdo jsou vlečeni na popraviště, kéž je zachráníš!"},{"i":17157,"b":19,"c":2124,"r":2124,"o":12,"t": "Řekneš: „Hle! Nevěděli jsme o tom?“ Ten, kdo váží srdce, nerozumí tomu? Protože on ví, on, který utvořil tvou duši; on je ten, který odplatí člověku podle jeho skutků."},{"i":17158,"b":19,"c":2124,"r":2124,"o":13,"t": "Jez med, synu můj, neboť je to dobré, plástev medu je sladká tvému patru."},{"i":17159,"b":19,"c":2124,"r":2124,"o":14,"t": "Taková bude, věz to, moudrost pro tvou duši. Najdeš-li ji, bude existovat budoucnost a tvá naděje nebude zničena."},{"i":17160,"b":19,"c":2124,"r":2124,"o":15,"t": "Nečíhej, zlý člověče, u příbytku spravedlivého, nenič jeho obydlí."},{"i":17161,"b":19,"c":2124,"r":2124,"o":16,"t": "Neboť spravedlivý padne sedmkrát a povstane, ale zlí klopýtnou v protivenství."},{"i":17162,"b":19,"c":2124,"r":2124,"o":17,"t": "Když padne tvůj nepřítel, neraduj se, ať tvé srdce nejásá, že klopýtl,"},{"i":17163,"b":19,"c":2124,"r":2124,"o":18,"t": "aby Hospodin, vida to, nebyl nespokojen a neodvrátil od něho svůj hněv."},{"i":17164,"b":19,"c":2124,"r":2124,"o":19,"t": "Nevzrušuj se kvůli zlým lidem, nezáviď bezbožným."},{"i":17165,"b":19,"c":2124,"r":2124,"o":20,"t": "Neboť pro zlého není budoucnosti: lampa bezbožných zhasne."},{"i":17166,"b":19,"c":2124,"r":2124,"o":21,"t": "Boj se Hospodina, synu můj, a krále; nespojuj se s novotami:"},{"i":17167,"b":19,"c":2124,"r":2124,"o":22,"t": "neboť náhle povstane jejich neštěstí a zkázu toho i onoho, kdo zná?"},{"i":17168,"b":19,"c":2124,"r":2124,"o":23,"t": "I toto je od moudrých: brát ohled na osoby při soudech není dobré."},{"i":17169,"b":19,"c":2124,"r":2124,"o":24,"t": "Kdokoli říká zlému: „Jsi spravedlivý“, tomu lidé zlořečí, národy ho nenávidí;"},{"i":17170,"b":19,"c":2124,"r":2124,"o":25,"t": "ale těm, kdo trestají, se dobře daří, na ně přijde požehnání radostné."},{"i":17171,"b":19,"c":2124,"r":2124,"o":26,"t": "Políbí na rty, kdo odpovídá upřímně."},{"i":17172,"b":19,"c":2124,"r":2124,"o":27,"t": "Připrav venku svou práci a uprav ji na poli; potom si postav dům."},{"i":17173,"b":19,"c":2124,"r":2124,"o":28,"t": "Nesvědč lehkomyslně proti svému bližnímu, neklamej svými rty."},{"i":17174,"b":19,"c":2124,"r":2124,"o":29,"t": "Neříkej: „Jak mi udělal, tak mu udělám! Každému odplatím podle jeho skutků!“"},{"i":17175,"b":19,"c":2124,"r":2124,"o":30,"t": "Šel jsem kolem pole lenochova, kolem vinice muže krátkého rozumu."},{"i":17176,"b":19,"c":2124,"r":2124,"o":31,"t": "A hle: všechno bylo zarostlé kopřivami, bodlák pokrýval povrch, kamenná zeď byla zbořená."},{"i":17177,"b":19,"c":2124,"r":2124,"o":32,"t": "Viděl jsem to, přemýšlel jsem, pohlédl jsem a vzal jsem si z toho toto ponaučení:"},{"i":17178,"b":19,"c":2124,"r":2124,"o":33,"t": "„Trochu spánku, trochu zdřímnutí, trochu složit ruce k odpočinku,"},{"i":17179,"b":19,"c":2124,"r":2124,"o":34,"t": "a přijde chudoba jako tulák a nouze jako žebrák!“"},{"i":17180,"b":19,"c":2125,"r":2125,"o":1,"t": "I toto jsou přísloví Šalomounova, která opsali lidé Ezechiáše, krále judského."},{"i":17181,"b":19,"c":2125,"r":2125,"o":2,"t": "Boží slávou je věc utajit, slávou králů je ji zkoumat."},{"i":17182,"b":19,"c":2125,"r":2125,"o":3,"t": "Nebesa svou výškou, země svou hloubkou a srdce králů jsou neproniknutelné."},{"i":17183,"b":19,"c":2125,"r":2125,"o":4,"t": "Odstraň ze stříbra strusku, vyjde z něho zcela očištěné,"},{"i":17184,"b":19,"c":2125,"r":2125,"o":5,"t": "odstraň zlého z přítomnosti krále a na spravedlnosti se upevní jeho trůn."},{"i":17185,"b":19,"c":2125,"r":2125,"o":6,"t": "Před králem se nevytahuj, nestav se na místo velmožů,"},{"i":17186,"b":19,"c":2125,"r":2125,"o":7,"t": "neboť je lepší, když ti řeknou: „Pojď sem výš!“ než být ponížen před knížetem. Co tvé oči viděly,"},{"i":17187,"b":19,"c":2125,"r":2125,"o":8,"t": "nevynášej to příliš rychle k soudu, neboť co uděláš na konci, až tě tvůj bližní usvědčí?"},{"i":17188,"b":19,"c":2125,"r":2125,"o":9,"t": "Se svým bližním vyřiď svůj spor, ale bez prozrazení tajemství druhého,"},{"i":17189,"b":19,"c":2125,"r":2125,"o":10,"t": "aby se ti ten, kdo uslyší, neposmíval a tvé pomluvě nebylo návratu."},{"i":17190,"b":19,"c":2125,"r":2125,"o":11,"t": "Jablka zlatá s rytinami stříbrnými, takové je slovo řečené ve správný čas."},{"i":17191,"b":19,"c":2125,"r":2125,"o":12,"t": "Zlatý prsten, šperk z ryzího zlata, takové je moudré napomenutí pro ucho pozorné."},{"i":17192,"b":19,"c":2125,"r":2125,"o":13,"t": "Chlad sněhu v den žně, takový je posel věrný: potěšuje duši svého pána."},{"i":17193,"b":19,"c":2125,"r":2125,"o":14,"t": "Oblaka a vítr, ale žádný déšť! Takový je muž, který královsky slibuje, ale neplní."},{"i":17194,"b":19,"c":2125,"r":2125,"o":15,"t": "Trpělivostí se dá obměkčit soudce, jazyk sladký láme kosti."},{"i":17195,"b":19,"c":2125,"r":2125,"o":16,"t": "Našel jsi med? Jez ho dosyta; střez se, abys se jím nepřejedl, vyzvrátil bys ho."},{"i":17196,"b":19,"c":2125,"r":2125,"o":17,"t": "V domě bližního se ukazuj zřídka, aby se tě nenabažil a neznechutil si tě."},{"i":17197,"b":19,"c":2125,"r":2125,"o":18,"t": "Kyj, meč, šíp ostrý: takový je muž, který svědčí falešně proti svému bližnímu."},{"i":17198,"b":19,"c":2125,"r":2125,"o":19,"t": "Zkažený zub, kulhavá noha: zrádce, v něhož se důvěřuje v den neštěstí,"},{"i":17199,"b":19,"c":2125,"r":2125,"o":20,"t": "jako by ses zbavoval pláště v době mrazu. Jako dát ocet na ledek je zpívat písně srdci zarmoucenému."}]