[{"i":15100,"b":18,"c":1974,"r":1974,"o":1,"t": "O God, why have you cast us off for ever? why does yours anger smoke against the sheep of your pasture?"},{"i":15101,"b":18,"c":1974,"r":1974,"o":2,"t": "Remember your congregation, which you have purchased of old; the rod of yours inheritance, which you have redeemed; this mount Zion, wherein you have dwelt."},{"i":15102,"b":18,"c":1974,"r":1974,"o":3,"t": "Lift up your feet unto the perpetual desolations; even all that the enemy has done wickedly in the sanctuary."},{"i":15103,"b":18,"c":1974,"r":1974,"o":4,"t": "Yours enemies roar in the midst of your congregations; they set up their ensigns for signs."},{"i":15104,"b":18,"c":1974,"r":1974,"o":5,"t": "A man was famous according as he had lifted up axes upon the thick trees."},{"i":15105,"b":18,"c":1974,"r":1974,"o":6,"t": "But now they break down the carved work thereof at once with axes and hammers."},{"i":15106,"b":18,"c":1974,"r":1974,"o":7,"t": "They have cast fire into your sanctuary, they have defiled by casting down the dwelling place of your name to the ground."},{"i":15107,"b":18,"c":1974,"r":1974,"o":8,"t": "They said in their hearts, Let us destroy them together: they have burned up all the synagogues of God in the land."},{"i":15108,"b":18,"c":1974,"r":1974,"o":9,"t": "We see not our signs: there is no more any prophet: neither is there among us any that knows how long."},{"i":15109,"b":18,"c":1974,"r":1974,"o":10,"t": "O God, how long shall the adversary reproach? shall the enemy blaspheme your name for ever?"},{"i":15110,"b":18,"c":1974,"r":1974,"o":11,"t": "Why withdraw you your hand, even your right hand? pluck it out of your bosom."},{"i":15111,"b":18,"c":1974,"r":1974,"o":12,"t": "For God is my King of old, working salvation in the midst of the earth."},{"i":15112,"b":18,"c":1974,"r":1974,"o":13,"t": "You did divide the sea by your strength: you brake the heads of the dragons in the waters."},{"i":15113,"b":18,"c":1974,"r":1974,"o":14,"t": "You brake the heads of leviathan (p. sea serpent) in pieces, and gave him to be food to the people inhabiting the wilderness."},{"i":15114,"b":18,"c":1974,"r":1974,"o":15,"t": "You did cleave the fountain and the flood: you dried up mighty rivers."},{"i":15115,"b":18,"c":1974,"r":1974,"o":16,"t": "The day is yours, the night also is yours: you have prepared the light and the sun."},{"i":15116,"b":18,"c":1974,"r":1974,"o":17,"t": "You have set all the borders of the earth: you have made summer and winter."},{"i":15117,"b":18,"c":1974,"r":1974,"o":18,"t": "Remember this, that the enemy has reproached, O LORD, and that the foolish people have blasphemed your name."},{"i":15118,"b":18,"c":1974,"r":1974,"o":19,"t": "O deliver not the soul of your turtledove unto the multitude of the wicked: forget not the congregation of your poor for ever."},{"i":15119,"b":18,"c":1974,"r":1974,"o":20,"t": "Have respect unto the covenant: for the dark places of the earth are full of the habitations of cruelty."},{"i":15120,"b":18,"c":1974,"r":1974,"o":21,"t": "O let not the oppressed return ashamed: let the poor and needy praise your name."},{"i":15121,"b":18,"c":1974,"r":1974,"o":22,"t": "Arise, O God, plead yours own cause: remember how the foolish man reproaches you daily."},{"i":15122,"b":18,"c":1974,"r":1974,"o":23,"t": "Forget not the voice of yours enemies: the tumult of those that rise up against you increases continually."},{"i":15123,"b":18,"c":1975,"r":1975,"o":1,"t": "Unto you, O God, do we give thanks, unto you do we give thanks: for that your name is near your wondrous works declare."},{"i":15124,"b":18,"c":1975,"r":1975,"o":2,"t": "When I shall receive the congregation I will judge uprightly."},{"i":15125,"b":18,"c":1975,"r":1975,"o":3,"t": "The earth and all the inhabitants thereof are dissolved: I bear up the pillars of it. Selah."},{"i":15126,"b":18,"c":1975,"r":1975,"o":4,"t": "I said unto the fools, Deal not foolishly: and to the wicked, Lift not up the horn:"},{"i":15127,"b":18,"c":1975,"r":1975,"o":5,"t": "Lift not up your horn on high: speak not with a stiff neck."},{"i":15128,"b":18,"c":1975,"r":1975,"o":6,"t": "For promotion comes neither from the east, nor from the west, nor from the south."},{"i":15129,"b":18,"c":1975,"r":1975,"o":7,"t": "But God is the judge: he puts down one, and sets up another."},{"i":15130,"b":18,"c":1975,"r":1975,"o":8,"t": "For in the hand of the LORD there is a cup, and the wine is red; it is full of mixture; and he pours out of the same: but the dregs thereof, all the wicked of the earth shall wring them out, and drink them."},{"i":15131,"b":18,"c":1975,"r":1975,"o":9,"t": "But I will declare for ever; I will sing praises to the God of Jacob."},{"i":15132,"b":18,"c":1975,"r":1975,"o":10,"t": "All the horns of the wicked also will I cut off; but the horns of the righteous shall be exalted."},{"i":15133,"b":18,"c":1975,"r":1975,"o":11,"t": null},{"i":15134,"b":18,"c":1976,"r":1976,"o":1,"t": "In Judah is God known: his name is great in Israel."},{"i":15135,"b":18,"c":1976,"r":1976,"o":2,"t": "In Salem also is his tabernacle, and his dwelling place in Zion."},{"i":15136,"b":18,"c":1976,"r":1976,"o":3,"t": "There brake he the arrows of the bow, the shield, and the sword, and the battle. Selah."},{"i":15137,"b":18,"c":1976,"r":1976,"o":4,"t": "You are more glorious and excellent than the mountains of prey."},{"i":15138,"b":18,"c":1976,"r":1976,"o":5,"t": "The stouthearted are spoiled, they have slept their sleep: and none of the men of might have found their hands."},{"i":15139,"b":18,"c":1976,"r":1976,"o":6,"t": "At your rebuke, O God of Jacob, both the chariot and horse are cast into a dead sleep."},{"i":15140,"b":18,"c":1976,"r":1976,"o":7,"t": "You, even you, are to be feared: and who may stand in your sight when once you are angry?"},{"i":15141,"b":18,"c":1976,"r":1976,"o":8,"t": "You did cause judgment to be heard from heaven; the earth feared, and was still,"},{"i":15142,"b":18,"c":1976,"r":1976,"o":9,"t": "When God arose to judgment, to save all the meek of the earth. Selah."},{"i":15143,"b":18,"c":1976,"r":1976,"o":10,"t": "Surely the wrath of man shall praise you: the remainder of wrath shall you restrain."},{"i":15144,"b":18,"c":1976,"r":1976,"o":11,"t": "Vow, and pay unto the LORD your God: let all that be round about him bring presents unto him that ought to be feared."},{"i":15145,"b":18,"c":1976,"r":1976,"o":12,"t": "He shall cut off the spirit of princes: he is terrible to the kings of the earth."},{"i":15146,"b":18,"c":1976,"r":1976,"o":13,"t": null},{"i":15147,"b":18,"c":1977,"r":1977,"o":1,"t": "I cried unto God with my voice, even unto God with my voice; and he gave ear unto me."},{"i":15148,"b":18,"c":1977,"r":1977,"o":2,"t": "In the day of my trouble I sought the Lord: my sore ran in the night, and ceased not: my soul refused to be comforted."},{"i":15149,"b":18,"c":1977,"r":1977,"o":3,"t": "I remembered God, and was troubled: I complained, and my spirit was overwhelmed. Selah."},{"i":15150,"b":18,"c":1977,"r":1977,"o":4,"t": "You hold mine eyes waking: I am so troubled that I cannot speak."},{"i":15151,"b":18,"c":1977,"r":1977,"o":5,"t": "I have considered the days of old, the years of ancient times."},{"i":15152,"b":18,"c":1977,"r":1977,"o":6,"t": "I call to remembrance my song in the night: I commune with mine own heart: and my spirit made diligent search."},{"i":15153,"b":18,"c":1977,"r":1977,"o":7,"t": "Will the Lord cast off for ever? and will he be favourable no more?"},{"i":15154,"b":18,"c":1977,"r":1977,"o":8,"t": "Is his mercy clean gone for ever? does his promise fail for evermore?"},{"i":15155,"b":18,"c":1977,"r":1977,"o":9,"t": "Has God forgotten to be gracious? has he in anger shut up his tender mercies? Selah."},{"i":15156,"b":18,"c":1977,"r":1977,"o":10,"t": "And I said, This is my infirmity: but I will remember the years of the right hand of the most High."},{"i":15157,"b":18,"c":1977,"r":1977,"o":11,"t": "I will remember the works of the LORD: surely I will remember your wonders of old."},{"i":15158,"b":18,"c":1977,"r":1977,"o":12,"t": "I will meditate also of all your work, and talk of your doings."},{"i":15159,"b":18,"c":1977,"r":1977,"o":13,"t": "Your way, O God, is in the sanctuary: who is so great a God as our God?"},{"i":15160,"b":18,"c":1977,"r":1977,"o":14,"t": "You are the God that do wonders: you have declared your strength among the people."},{"i":15161,"b":18,"c":1977,"r":1977,"o":15,"t": "You have with yours arm redeemed your people, the sons of Jacob and Joseph. Selah."},{"i":15162,"b":18,"c":1977,"r":1977,"o":16,"t": "The waters saw you, O God, the waters saw you; they were afraid: the depths also were troubled."},{"i":15163,"b":18,"c":1977,"r":1977,"o":17,"t": "The clouds poured out water: the skies sent out a sound: yours arrows also went abroad."},{"i":15164,"b":18,"c":1977,"r":1977,"o":18,"t": "The voice of your thunder was in the heaven: the lightnings lightened the world: the earth trembled and shook."},{"i":15165,"b":18,"c":1977,"r":1977,"o":19,"t": "Your way is in the sea, and your path in the great waters, and your footsteps are not known."},{"i":15166,"b":18,"c":1977,"r":1977,"o":20,"t": "You led your people like a flock by the hand of Moses and Aaron."},{"i":15167,"b":18,"c":1977,"r":1977,"o":21,"t": null},{"i":15168,"b":18,"c":1978,"r":1978,"o":1,"t": "Give ear, O my people, to my law: incline your ears to the words of my mouth."},{"i":15169,"b":18,"c":1978,"r":1978,"o":2,"t": "I will open my mouth in a parable: I will utter dark sayings of old:"},{"i":15170,"b":18,"c":1978,"r":1978,"o":3,"t": "Which we have heard and known, and our fathers have told us."},{"i":15171,"b":18,"c":1978,"r":1978,"o":4,"t": "We will not hide them from their children, showing to the generation to come the praises of the LORD, and his strength, and his wonderful works that he has done."},{"i":15172,"b":18,"c":1978,"r":1978,"o":5,"t": "For he established a testimony in Jacob, and appointed a law in Israel, which he commanded our fathers, that they should make them known to their children:"},{"i":15173,"b":18,"c":1978,"r":1978,"o":6,"t": "That the generation to come might know them, even the children which should be born; who should arise and declare them to their children:"},{"i":15174,"b":18,"c":1978,"r":1978,"o":7,"t": "That they might set their hope in God, and not forget the works of God, but keep his commandments:"},{"i":15175,"b":18,"c":1978,"r":1978,"o":8,"t": "And might not be as their fathers, a stubborn and rebellious generation; a generation that set not their heart aright, and whose spirit was not steadfast with God."},{"i":15176,"b":18,"c":1978,"r":1978,"o":9,"t": "The children of Ephraim, being armed, and carrying bows, turned back in the day of battle."},{"i":15177,"b":18,"c":1978,"r":1978,"o":10,"t": "They kept not the covenant of God, and refused to walk in his law;"},{"i":15178,"b":18,"c":1978,"r":1978,"o":11,"t": "And forgotten about his works, and his wonders that he had showed them."},{"i":15179,"b":18,"c":1978,"r":1978,"o":12,"t": "Marvellous things did he in the sight of their fathers, in the land of Egypt, in the field of Zoan."},{"i":15180,"b":18,"c":1978,"r":1978,"o":13,"t": "He divided the sea, and caused them to pass through; and he made the waters to stand as an heap."},{"i":15181,"b":18,"c":1978,"r":1978,"o":14,"t": "In the daytime also he led them with a cloud, and all the night with a light of fire."},{"i":15182,"b":18,"c":1978,"r":1978,"o":15,"t": "He clave the rocks in the wilderness, and gave them drink as out of the great depths."},{"i":15183,"b":18,"c":1978,"r":1978,"o":16,"t": "He brought streams also out of the rock, and caused waters to run down like rivers."},{"i":15184,"b":18,"c":1978,"r":1978,"o":17,"t": "And they sinned yet more against him by provoking the most High in the wilderness."},{"i":15185,"b":18,"c":1978,"r":1978,"o":18,"t": "And they tempted God in their heart by asking food for their lust."},{"i":15186,"b":18,"c":1978,"r":1978,"o":19,"t": "Yea, they spoke against God; they said, Can God furnish a table in the wilderness?"},{"i":15187,"b":18,"c":1978,"r":1978,"o":20,"t": "Behold, he stroke the rock, that the waters gushed out, and the streams overflowed; can he give bread also? can he provide flesh for his people?"},{"i":15188,"b":18,"c":1978,"r":1978,"o":21,"t": "Therefore the LORD heard this, and was angry: so a fire was kindled against Jacob, and anger also came up against Israel;"},{"i":15189,"b":18,"c":1978,"r":1978,"o":22,"t": "Because they believed not in God, and trusted not in his salvation:"},{"i":15190,"b":18,"c":1978,"r":1978,"o":23,"t": "Though he had commanded the clouds from above, and opened the doors of heaven,"},{"i":15191,"b":18,"c":1978,"r":1978,"o":24,"t": "And had rained down manna upon them to eat, and had given them of the corn of heaven."},{"i":15192,"b":18,"c":1978,"r":1978,"o":25,"t": "Man did eat angels' food: he sent them food to the full."},{"i":15193,"b":18,"c":1978,"r":1978,"o":26,"t": "He caused an east wind to blow in the heaven: and by his power he brought in the south wind."},{"i":15194,"b":18,"c":1978,"r":1978,"o":27,"t": "He rained flesh also upon them as dust, and feathered fowls like the sand of the sea:"},{"i":15195,"b":18,"c":1978,"r":1978,"o":28,"t": "And he let it fall in the midst of their camp, round about their habitations."},{"i":15196,"b":18,"c":1978,"r":1978,"o":29,"t": "So they did eat, and were well filled: for he gave them their own desire;"},{"i":15197,"b":18,"c":1978,"r":1978,"o":30,"t": "They were not cut off from their lust. But while their food was yet in their mouths,"},{"i":15198,"b":18,"c":1978,"r":1978,"o":31,"t": "The wrath of God came upon them, and slew the fattest of them, and stroke down the chosen men of Israel."},{"i":15199,"b":18,"c":1978,"r":1978,"o":32,"t": "For all this they sinned still, and believed not for his wondrous works."}]