[{"i":13000,"b":17,"c":1806,"r":1806,"o":22,"t": "Zdaliž jsem vám kdy řekl: „Dar mi učiňte, obětujte mi dar ze svého majetku?“"},{"i":13001,"b":17,"c":1806,"r":1806,"o":23,"t": "Vytrhněte mne z sevření utiskovatele, vysvoboďte mne z rukou násilníka?"},{"i":13002,"b":17,"c":1806,"r":1806,"o":24,"t": "Poučte mne, a umlknu; ukažte mi, v čem jsem se mýlil."},{"i":13003,"b":17,"c":1806,"r":1806,"o":25,"t": "Snášejí se bez obtíží slova spravedlivá, ale vaše kritiky, kam míří?"},{"i":13004,"b":17,"c":1806,"r":1806,"o":26,"t": "Chcete snad odsuzovat slova, řeči zoufalství, jež vítr odnáší?"},{"i":13005,"b":17,"c":1806,"r":1806,"o":27,"t": "Až byste losovali o sirotka, a prodávali přítele za peníz!"},{"i":13006,"b":17,"c":1806,"r":1806,"o":28,"t": "Nuže, prosím, pohleďte na mne! V tvář, nebudu lhát."},{"i":13007,"b":17,"c":1806,"r":1806,"o":29,"t": "Navraťte se, bez nespravedlnosti; navraťte se, neboť stojím ve svém právu."},{"i":13008,"b":17,"c":1806,"r":1806,"o":30,"t": "Je snad zlo na mých rtech? Mé patro již neumí rozeznat neštěstí?"},{"i":13009,"b":17,"c":1807,"r":1807,"o":1,"t": "Není snad čas služby, který člověk vykonává na zemi, nežije snad život žoldnéře?"},{"i":13010,"b":17,"c":1807,"r":1807,"o":2,"t": "Jako otrok toužící po stínu, nebo dělník upřený k své mzdě,"},{"i":13011,"b":17,"c":1807,"r":1807,"o":3,"t": "dostalo se mi v podíl měsíců zklamání, na můj účet nocí utrpení."},{"i":13012,"b":17,"c":1807,"r":1807,"o":4,"t": "Leže na loži, říkám si: „Kdy bude den?“ Sotva vstanu: „Kdy bude večer?“ A bláznivé myšlenky mne sužují až do soumraku."},{"i":13013,"b":17,"c":1807,"r":1807,"o":5,"t": "Červi a hroudy hlíny pokrývají mé tělo, má kůže praská a hnisá."},{"i":13014,"b":17,"c":1807,"r":1807,"o":6,"t": "Mé dny uběhly rychleji než tkalcovský člunek a zmizely beze naděje."},{"i":13015,"b":17,"c":1807,"r":1807,"o":7,"t": "Pamatuj, že můj život je jen dech, že mé oči již nespatří štěstí!"},{"i":13016,"b":17,"c":1807,"r":1807,"o":8,"t": "Odsud budu neviditelný pro každý pohled, tvé oči budou na mne a zmizím."},{"i":13017,"b":17,"c":1807,"r":1807,"o":9,"t": "Jako oblak se rozplyne a zmizí, kdo sestupuje do šeolu, nevrátí se."},{"i":13018,"b":17,"c":1807,"r":1807,"o":10,"t": "Nevrátí se obývat svůj dům a jeho příbytek ho již nepozná."},{"i":13019,"b":17,"c":1807,"r":1807,"o":11,"t": "A proto nemohu mlčet, budu mluvit v úzkosti svého ducha, budu si stěžovat v hořkosti své duše."},{"i":13020,"b":17,"c":1807,"r":1807,"o":12,"t": "Jsem já Moře, anebo mořská obluda, abys proti mně postavil stráž?"},{"i":13021,"b":17,"c":1807,"r":1807,"o":13,"t": "Řeknu-li si: „Mé lože mi uleví, má postel zmírní mou stížnost,“"},{"i":13022,"b":17,"c":1807,"r":1807,"o":14,"t": "pak mne děsíš sny, hrozíš mi viděními."},{"i":13023,"b":17,"c":1807,"r":1807,"o":15,"t": "Ach! Chtěl bych být uškrcen: smrt raději než mé bolesti."},{"i":13024,"b":17,"c":1807,"r":1807,"o":16,"t": "Sejdu, nebudu žít věčně; proto mne nech, mé dny jsou jen dech!"},{"i":13025,"b":17,"c":1807,"r":1807,"o":17,"t": "Co je člověk, že si ho tak vážíš, že na něj upíráš svou pozornost,"},{"i":13026,"b":17,"c":1807,"r":1807,"o":18,"t": "že ho zkoumáš každé ráno, že ho zkoumáš v každém okamžiku?"},{"i":13027,"b":17,"c":1807,"r":1807,"o":19,"t": "Přestaneš se konečně na mne dívat, abys mi nechal čas spolknout slinu?"},{"i":13028,"b":17,"c":1807,"r":1807,"o":20,"t": "Jestliže jsem zhřešil, co jsem ti učinil, tobě, pozornému pozorovateli člověka? Proč jsi si mne vzal za cíl, proč jsem ti na obtíž?"},{"i":13029,"b":17,"c":1807,"r":1807,"o":21,"t": "Nemůžeš tolerovat mou urážku, přejít mou chybu? Neboť brzy budu ležet v prachu, budeš mne hledat, a již nebudu."},{"i":13030,"b":17,"c":1808,"r":1808,"o":1,"t": "Bildad Šuchský promluvil a řekl:"},{"i":13031,"b":17,"c":1808,"r":1808,"o":2,"t": "Dokdy budeš takto mluvit a pronášet řeči podobné silnému větru?"},{"i":13032,"b":17,"c":1808,"r":1808,"o":3,"t": "Může Bůh ohýbat právo, Všemocný překrucovat spravedlnost?"},{"i":13033,"b":17,"c":1808,"r":1808,"o":4,"t": "Jestliže tvoji synové proti němu zhřešili, potrestal je za jejich viny."},{"i":13034,"b":17,"c":1808,"r":1808,"o":5,"t": "Hledej Boha, pros Všemocného."},{"i":13035,"b":17,"c":1808,"r":1808,"o":6,"t": "Pro tebe, jestliže jsi bezúhonný a spravedlivý, ihned na tebe zasvitne jeho světlo a obnoví dům spravedlivého."},{"i":13036,"b":17,"c":1808,"r":1808,"o":7,"t": "Tvé dřívější postavení se ti bude zdát jako nic, tak velká bude tvá budoucnost."},{"i":13037,"b":17,"c":1808,"r":1808,"o":8,"t": "Zeptej se minulé generace, přemýšlej o zkušenostech získaných jejími otci."},{"i":13038,"b":17,"c":1808,"r":1808,"o":9,"t": "My, narození včera, nic nevíme, náš život na zemi míjí jako stín."},{"i":13039,"b":17,"c":1808,"r":1808,"o":10,"t": "Ale oni tě poučí, promluví k tobě, a jejich myšlenky předají tyto věty:"},{"i":13040,"b":17,"c":1808,"r":1808,"o":11,"t": "„Roste papyrus mimo močály? Bez vody může rákos růst?"},{"i":13041,"b":17,"c":1808,"r":1808,"o":12,"t": "Když je ještě ve své svěžesti a není utržen, dříve než každá jiná bylina uschne."},{"i":13042,"b":17,"c":1808,"r":1808,"o":13,"t": "Takový je úděl těch, kteří zapomínají na Boha, tak zahyne naděje bezbožníka."},{"i":13043,"b":17,"c":1808,"r":1808,"o":14,"t": "Jeho důvěra je jen vlákno, jeho bezpečí, pavoučí dům."},{"i":13044,"b":17,"c":1808,"r":1808,"o":15,"t": "Opře-li se o svůj příbytek, poddá se; drží-li se ho křečovitě, zhroutí se."},{"i":13045,"b":17,"c":1808,"r":1808,"o":16,"t": "Plný mízy na slunci, nad zahradou vrhal své mladé výhonky."},{"i":13046,"b":17,"c":1808,"r":1808,"o":17,"t": "Jeho kořeny propletené na kamenitém návrší, čerpal svůj život uprostřed skal."},{"i":13047,"b":17,"c":1808,"r":1808,"o":18,"t": "Je vytržen ze svého místa; jeho místo ho zapře: Nikdy jsem tě neviděl!"},{"i":13048,"b":17,"c":1808,"r":1808,"o":19,"t": "A hle, hnije na cestě, zatímco ze země klíčí další."},{"i":13049,"b":17,"c":1808,"r":1808,"o":20,"t": "Ne, Bůh neodvrhuje bezúhonného člověka, nepodává ruku ničemným."},{"i":13050,"b":17,"c":1808,"r":1808,"o":21,"t": "Smích může opět naplnit tvá ústa, radost vybuchnout na tvých rtech."},{"i":13051,"b":17,"c":1808,"r":1808,"o":22,"t": "Tvoji nepřátelé budou pokryti hanbou, a stan ničemných zmizí.“"},{"i":13052,"b":17,"c":1809,"r":1809,"o":1,"t": "Job promluvil a řekl:"},{"i":13053,"b":17,"c":1809,"r":1809,"o":2,"t": "Vpravdě, dobře vím, že tomu tak je: mohl by se člověk ospravedlnit před Bohem?"},{"i":13054,"b":17,"c":1809,"r":1809,"o":3,"t": "Tomu, kdo se s ním rád hádá, neodpoví ani jednou z tisíce."},{"i":13055,"b":17,"c":1809,"r":1809,"o":4,"t": "Mezi nejmoudřejšími a nejzdatnějšími, kdo by se mu postavil na odpor beztrestně?"},{"i":13056,"b":17,"c":1809,"r":1809,"o":5,"t": "Přesouvá hory bez jejich vědomí a sráží je ve svém hněvu."},{"i":13057,"b":17,"c":1809,"r":1809,"o":6,"t": "Otřásá zemí z jejího místa a dává kolísat jejím sloupům."},{"i":13058,"b":17,"c":1809,"r":1809,"o":7,"t": "Na jeho obranu, slunce nevychází, klade pečeť na hvězdy."},{"i":13059,"b":17,"c":1809,"r":1809,"o":8,"t": "On sám roztáhl Nebesa a pošlapal hřbet Moře."},{"i":13060,"b":17,"c":1809,"r":1809,"o":9,"t": "On stvořil Medvědici a Oriona, Plejády a Jižní komory."},{"i":13061,"b":17,"c":1809,"r":1809,"o":10,"t": "Je autorem děl grandiózních a neproniknutelných, divů, které se nedají spočítat."},{"i":13062,"b":17,"c":1809,"r":1809,"o":11,"t": "Projdu-li kolem mne, nevidím ho a klouže nepostřehnutelně."},{"i":13063,"b":17,"c":1809,"r":1809,"o":12,"t": "Jestliže uchvátí kořist, kdo mu v tom zabrání a kdo se ho odváží zeptat: „Co děláš?“"},{"i":13064,"b":17,"c":1809,"r":1809,"o":13,"t": "Bůh se nevzdává svého hněvu: pod ním zůstávají skloněni satelité Rahaba."},{"i":13065,"b":17,"c":1809,"r":1809,"o":14,"t": "A já, chtěl bych se bránit, vybral bych si své argumenty proti němu?"},{"i":13066,"b":17,"c":1809,"r":1809,"o":15,"t": "I když jsem ve svém právu, nač mu odpovídat? Svého soudce bych měl prosit."},{"i":13067,"b":17,"c":1809,"r":1809,"o":16,"t": "A kdyby se na mou výzvu ráčil dostavit, nemohu věřit, že by naslouchal mému hlasu,"},{"i":13068,"b":17,"c":1809,"r":1809,"o":17,"t": "on, který mne rozdrtí pro vlas, který bezdůvodně znásobuje mé rány,"},{"i":13069,"b":17,"c":1809,"r":1809,"o":18,"t": "a nenechá mne ani nabrat dech, tolik mne sytí hořkostí!"},{"i":13070,"b":17,"c":1809,"r":1809,"o":19,"t": "Uchýlit se k síle? On vyniká v síle! K soudu? Ale kdo ho tam předvolá?"},{"i":13071,"b":17,"c":1809,"r":1809,"o":20,"t": "Jestliže se ospravedlním, jeho ústa mne mohou odsoudit; jestliže se považuji za dokonalého, prohlásí mne za zvrhlého."},{"i":13072,"b":17,"c":1809,"r":1809,"o":21,"t": "Ale jsem dokonalý? Již to sám nevím, a pohrdám existencí!"},{"i":13073,"b":17,"c":1809,"r":1809,"o":22,"t": "Neboť je to jedno, a odvažuji se říci: stejně nechává zahynout bezúhonného člověka i ničemného."},{"i":13074,"b":17,"c":1809,"r":1809,"o":23,"t": "Když náhle dopadne smrtelná pohroma, směje se strádání nevinných."},{"i":13075,"b":17,"c":1809,"r":1809,"o":24,"t": "V zemi vydané do moci ničemného, klade závoj na tvář soudců. Jestliže ne on, kdo tedy?"},{"i":13076,"b":17,"c":1809,"r":1809,"o":25,"t": "Mé dny míjejí, rychlejší než běžec, utíkají, aniž by spatřily štěstí."},{"i":13077,"b":17,"c":1809,"r":1809,"o":26,"t": "Kloužou jako čluny z rákosu, jako orel se vrhá na svou kořist."},{"i":13078,"b":17,"c":1809,"r":1809,"o":27,"t": "Rozhodnu-li se potlačit svou stížnost, změnit svou tvář a tvářit se vesele,"},{"i":13079,"b":17,"c":1809,"r":1809,"o":28,"t": "děs mne zachvátí tváří v tvář všem mým zlům, neboť, jak vím, nepovažuješ mne za nevinného."},{"i":13080,"b":17,"c":1809,"r":1809,"o":29,"t": "A jestliže jsem spáchal zlo, nač se marně namáhat?"},{"i":13081,"b":17,"c":1809,"r":1809,"o":30,"t": "Kéž bych se umyl s mydlicí, kéž bych si očistil ruce sodou?"},{"i":13082,"b":17,"c":1809,"r":1809,"o":31,"t": "Pak mne ponoříš do špíny, a i mé šaty se mne hnusí!"},{"i":13083,"b":17,"c":1809,"r":1809,"o":32,"t": "Neboť on není, jako já, člověk: nemožné mu odpovědět, dostavit se spolu k soudu."},{"i":13084,"b":17,"c":1809,"r":1809,"o":33,"t": "Žádný rozhodčí mezi námi, aby položil ruku na nás oba,"},{"i":13085,"b":17,"c":1809,"r":1809,"o":34,"t": "aby ode mne odvrátil jeho přísnost, zahnal hrůzu jeho děsu!"},{"i":13086,"b":17,"c":1809,"r":1809,"o":35,"t": "Budu přesto mluvit, bez obavy, neboť takový se ve svých očích nevidím!"},{"i":13087,"b":17,"c":1810,"r":1810,"o":1,"t": "Protože se mi život hnusí, chci dát volný průchod své stížnosti, vylít hořkost své duše."},{"i":13088,"b":17,"c":1810,"r":1810,"o":2,"t": "Řeknu Bohu: Neodsoud mne, ukaž mi, proč se se mnou přeš."},{"i":13089,"b":17,"c":1810,"r":1810,"o":3,"t": "Je pro tebe dobře, že mne znásilňuješ, že znehodnocuješ dílo svých rukou a upřednostňuješ úmysly ničemných?"},{"i":13090,"b":17,"c":1810,"r":1810,"o":4,"t": "Měl bys oči z masa a tvůj způsob vidění by byl způsobem lidským?"},{"i":13091,"b":17,"c":1810,"r":1810,"o":5,"t": "Je tvá existence existencí smrtelníků, ubíhají tvé roky jako dny člověka?"},{"i":13092,"b":17,"c":1810,"r":1810,"o":6,"t": "Ty, který hledáš mou chybu a provádíš vyšetřování mého hříchu,"},{"i":13093,"b":17,"c":1810,"r":1810,"o":7,"t": "dobře víš, že jsem nevinný a že mne nikdo nemůže vysvobodit z tvých rukou!"},{"i":13094,"b":17,"c":1810,"r":1810,"o":8,"t": "Tvé ruce mne vytvořily, stvořily; pak, rozmyslíš si to, chtěl bys mne zničit!"},{"i":13095,"b":17,"c":1810,"r":1810,"o":9,"t": "Pamatuj: učinil jsi mne, jako se hněte hlína, a vrátíš mne do prachu."},{"i":13096,"b":17,"c":1810,"r":1810,"o":10,"t": "Nezlils mne jako mléko a nechal srazit jako sýr,"},{"i":13097,"b":17,"c":1810,"r":1810,"o":11,"t": "oblečený do kůže a masa, utkaný z kostí a nervů?"},{"i":13098,"b":17,"c":1810,"r":1810,"o":12,"t": "Pak jsi mne obdařil životem, a s péčí jsi dohlížel na můj dech."},{"i":13099,"b":17,"c":1810,"r":1810,"o":13,"t": "Ale měl jsi postranní úmysl; vím, že sis vyhradil"}]