[{"i":9200,"b":10,"c":1113,"r":1113,"o":16,"t": "Ma egli disse: Io non posso ritornare indietro, nè venir teco; e non mangerò pane, nè berrò acqua teco, in questo luogo."},{"i":9201,"b":10,"c":1113,"r":1113,"o":17,"t": "Perciocchè così mi è stato detto per la parola del Signore: Non mangiar pane, nè bere acqua, in quel luogo; e quando tu te ne andrai, non ritornar per la via, per la quale tu sarai andato."},{"i":9202,"b":10,"c":1113,"r":1113,"o":18,"t": "E colui gli disse: Anch’io son profeta, come tu; ed un Angelo mi ha parlato per la parola del Signore, dicendo: Rimenalo teco in casa tua, acciocchè mangi del pane, e beva dell’acqua. Ma egli gli mentiva."},{"i":9203,"b":10,"c":1113,"r":1113,"o":19,"t": "Egli adunque se ne ritornò con lui, e mangiò del pane in casa sua, e bevve dell’acqua."},{"i":9204,"b":10,"c":1113,"r":1113,"o":20,"t": "Ora, mentre sedevano a tavola, la parola del Signore fu indirizzata al profeta che l’avea fatto ritornare;"},{"i":9205,"b":10,"c":1113,"r":1113,"o":21,"t": "ed egli gridò all’uomo di Dio ch’era venuto di Giuda, dicendo: Così ha detto il Signore: Perciocchè tu sei stato ribello alla parola del Signore, e non hai osservato il comandamento che il Signore Iddio tuo ti avea fatto;"},{"i":9206,"b":10,"c":1113,"r":1113,"o":22,"t": "anzi sei ritornato, ed hai mangiato del pane, e bevuto dell’acqua, nel luogo del quale egli ti avea detto: Non mangiarvi pane, nè bervi acqua; il tuo corpo non entrerà nella sepoltura de’ tuoi padri"},{"i":9207,"b":10,"c":1113,"r":1113,"o":23,"t": "E dopo che il profeta ch’egli avea fatto ritornare, ebbe mangiato del pane, ed ebbe bevuto, egli gli fece sellar l’asino."},{"i":9208,"b":10,"c":1113,"r":1113,"o":24,"t": "Ed egli se ne andò, ed un leone lo scontrò per la strada, e l’uccise; e il suo corpo morto giaceva in su la strada, e l’asino se ne stava in piè presso di quel corpo morto, e il leone parimente."},{"i":9209,"b":10,"c":1113,"r":1113,"o":25,"t": "Or ecco, certi passanti videro quel corpo morto, che giaceva in su la via, e il leone che gli stava appresso, e vennero, e rapportarono la cosa nella città, nella quale il vecchio profeta abitava."},{"i":9210,"b":10,"c":1113,"r":1113,"o":26,"t": "E come il profeta, che l’avea fatto ritornar dal suo cammino, ebbe ciò udito, disse: Egli è l’uomo di Dio, il quale è stato ribello alla parola del Signore; perciò, il Signore l’ha dato al leone, che l’ha lacerato ed ucciso, secondo la parola del Signore ch’egli gli avea detta."},{"i":9211,"b":10,"c":1113,"r":1113,"o":27,"t": "Poi parlò a’ suoi figliuoli, dicendo: Sellatemi l’asino. Ed essi gliel sellarono."},{"i":9212,"b":10,"c":1113,"r":1113,"o":28,"t": "Ed egli andò, e trovò il corpo morto di colui che giaceva in su la via, e l’asino, e il leone, che stavano in piè presso del corpo morto; il leone non avea divorato il corpo, nè lacerato l’asino."},{"i":9213,"b":10,"c":1113,"r":1113,"o":29,"t": "E il profeta levò il corpo dell’uomo di Dio, e lo pose in su l’asino, e lo riportò indietro. E quel profeta vecchio se ne venne nella sua città, per farne cordoglio, e per seppellirlo."},{"i":9214,"b":10,"c":1113,"r":1113,"o":30,"t": "E pose il corpo di esso nella sua sepoltura; ed egli e i suoi figliuoli fecero cordoglio di lui, dicendo: Ahi! fratel mio."},{"i":9215,"b":10,"c":1113,"r":1113,"o":31,"t": "E dopo che l’ebbe seppellito, disse a’ suoi figliuoli: Quando io sarò morto, seppellitemi nel sepolcro, nel quale l’uomo di Dio è seppellito; mettete le mie ossa presso delle sue ossa."},{"i":9216,"b":10,"c":1113,"r":1113,"o":32,"t": "Perchè ciò ch’egli ha gridato, per la parola del Signore, contro all’altare ch’è in Betel, e contr’a tutte le case degli alti luoghi che son nelle città di Samaria, avverrà per certo."},{"i":9217,"b":10,"c":1113,"r":1113,"o":33,"t": "Dopo questo fatto, Geroboamo non si rivolse però dalla sua cattiva via; anzi di nuovo fece de’ sacerdoti degli alti luoghi, presi di qua e di là d’infra il popolo; chi voleva si consacrava, ed era dei sacerdoti degli alti luoghi."},{"i":9218,"b":10,"c":1113,"r":1113,"o":34,"t": "E Geroboamo fu, in questo, cagion di peccato alla sua casa, fin per essere spenta, e distrutta d’in su la terra"},{"i":9219,"b":10,"c":1114,"r":1114,"o":1,"t": "IN quel tempo Abia, figliuolo di Geroboamo, infermò."},{"i":9220,"b":10,"c":1114,"r":1114,"o":2,"t": "E Geroboamo disse alla sua moglie: Deh! levati, e travestiti, in modo che non si conosca che tu sei moglie di Geroboamo, e vattene in Silo; ecco, quivi è il profeta Ahia, il qual mi predisse che io sarei re sopra questo popolo."},{"i":9221,"b":10,"c":1114,"r":1114,"o":3,"t": "E prendi in mano dieci pani, e de’ boccellati, ed un fiasco di miele, e vattene a lui; egli ti dichiarerà ciò che avverrà al fanciullo."},{"i":9222,"b":10,"c":1114,"r":1114,"o":4,"t": "E la moglie di Geroboamo fece così; e si levò, e andò in Silo, ed entrò in casa d’Ahia. Or Ahia non poteva più vedere; perciocchè la vista gli era venuta meno per la vecchiezza."},{"i":9223,"b":10,"c":1114,"r":1114,"o":5,"t": "E il Signore disse ad Ahia: Ecco, la moglie di Geroboamo viene per domandarti del suo figliuolo; perciocchè egli è infermo; parlale in tale e tale maniera. Ora, quando ella entrerà, ella fingerà d’essere un’altra."},{"i":9224,"b":10,"c":1114,"r":1114,"o":6,"t": "Come dunque Ahia udì il suon de’ piedi di essa, ch’entrava per la porta, disse: Entra pure, moglie di Geroboamo; perchè fingi d’essere un’altra? io son pur mandato a te per portarti un duro messaggio"},{"i":9225,"b":10,"c":1114,"r":1114,"o":7,"t": "Va’, di’ a Geroboamo: Così ha detto il Signore Iddio d’Israele: Perciocchè, avendoti io innalzato d’infra il popolo, e costituito conduttore sopra il mio popolo Israele;"},{"i":9226,"b":10,"c":1114,"r":1114,"o":8,"t": "ed avendo lacerato il regno d’infra le mani della casa di Davide, ed avendolo dato a te; tu non sei stato come il mio servitore Davide, il quale osservò i miei comandamenti, e camminò dietro a me con tutto il suo cuore, per far sol ciò che mi piace;"},{"i":9227,"b":10,"c":1114,"r":1114,"o":9,"t": "ed hai fatto peggio che tutti coloro che sono stati davanti a te, e sei andato, e ti sei fatti degli altri dii, e delle statue di getto, per dispettarmi; ed hai gittato me dietro alle spalle;"},{"i":9228,"b":10,"c":1114,"r":1114,"o":10,"t": "per questo, ecco, io fo venire un male sopra la casa di Geroboamo, e distruggerò a Geroboamo fino al piccolo fanciullo, chi è serrato e chi è lasciato in Israele; e andrò dietro alla casa di Geroboamo, per ispazzarla via, come si spazza lo sterco; finchè sia tutta consumata."},{"i":9229,"b":10,"c":1114,"r":1114,"o":11,"t": "Colui che sarà morto a Geroboamo dentro alla città, i cani lo mangeranno; e colui che sarà morto per la campagna, gli uccelli del cielo lo mangeranno; perciocchè il Signore ha parlato."},{"i":9230,"b":10,"c":1114,"r":1114,"o":12,"t": "Or tu, levati, vattene a casa tua; in quello stante che i tuoi piedi entreranno nella città, il fanciullo morrà."},{"i":9231,"b":10,"c":1114,"r":1114,"o":13,"t": "E tutto Israele farà cordoglio di lui, e lo seppellirà; perciocchè costui solo, d’infra quelli che appartengono a Geroboamo, entrerà nel sepolcro; conciossiachè in lui solo, della casa di Geroboamo, sia stato trovato alcun bene appo il Signore Iddio d’Israele."},{"i":9232,"b":10,"c":1114,"r":1114,"o":14,"t": "E il Signore si costituirà un re sopra Israele, il qual distruggerà la casa di Geroboamo in quel dì. E che? anzi pure or ora."},{"i":9233,"b":10,"c":1114,"r":1114,"o":15,"t": "E il Signore percoterà Israele, sì che sarà come la canna che è dimenata nell’acqua; e divellerà Israele d’in su questa buona terra ch’egli ha data a’ lor padri, e li dispergerà di là dal Fiume; perciocchè hanno fatti i lor boschi, dispettando il Signore."},{"i":9234,"b":10,"c":1114,"r":1114,"o":16,"t": "E darà Israele in man de’ suoi nemici, per cagion de’ peccati di Geroboamo, i quali egli ha commessi, ed ha fatti commettere a Israele."},{"i":9235,"b":10,"c":1114,"r":1114,"o":17,"t": "E la moglie di Geroboamo si levò, e se ne andò, e venne in Tirsa; e nell’istante ch’ella mise il piè in su la soglia della casa, il fanciullo morì."},{"i":9236,"b":10,"c":1114,"r":1114,"o":18,"t": "E fu seppellito, e tutto Israele ne fece duolo, secondo la parola del Signore, ch’egli avea pronunziata per lo profeta Ahia suo servitore."},{"i":9237,"b":10,"c":1114,"r":1114,"o":19,"t": "Ora, quant’è al rimanente de’ fatti di Gerobaomo, le guerre ch’egli fece, e come regnò; ecco, queste cose sono scritte nel Libro delle Croniche dei re d’Israele."},{"i":9238,"b":10,"c":1114,"r":1114,"o":20,"t": "E il tempo che Geroboamo regnò, fu di ventidue anni; poi giacque co’ suoi padri; e Nadab, suo figliuolo, regnò in luogo suo"},{"i":9239,"b":10,"c":1114,"r":1114,"o":21,"t": "OR Roboamo, figliuolo di Salomone, regnava in Giuda; egli era di età di quarantun anno, quando cominciò a regnare, e regnò diciassette anni in Gerusalemme, città, la quale il Signore avea eletta d’infra tutte le tribù d’Israele, per mettervi il suo nome. E il nome di sua madre era Naama Ammonita."},{"i":9240,"b":10,"c":1114,"r":1114,"o":22,"t": "E Giuda fece anch’egli ciò che dispiace al Signore, e lo provocò a gelosia, più che non aveano fatto i suoi padri, con tutti i lor peccati, che aveano commessi."},{"i":9241,"b":10,"c":1114,"r":1114,"o":23,"t": "E si edificarono anch’essi degli alti luoghi, e si fecero delle statue, e de’ boschi, sopra ogni alto colle, e sotto ogni albero verdeggiante."},{"i":9242,"b":10,"c":1114,"r":1114,"o":24,"t": "V’erano eziandio de’ cinedi nel paese. Essi fecero secondo tutti i fatti abbominevoli delle genti, le quali il Signore avea scacciate d’innanzi a’ figliuoli d’Israele."},{"i":9243,"b":10,"c":1114,"r":1114,"o":25,"t": "Ed avvenne, l’anno quinto del re Roboamo, che Sisac, re di Egitto, salì contro a Gerusalemme;"},{"i":9244,"b":10,"c":1114,"r":1114,"o":26,"t": "e prese i tesori della Casa del Signore, ed i tesori della casa reale; prese ogni cosa; prese ancora tutti gli scudi d’oro che Salomone avea fatti."},{"i":9245,"b":10,"c":1114,"r":1114,"o":27,"t": "E il re Roboamo fece, in luogo di quelli, degli scudi di rame, e li rimise nelle mani de’ capitani de’ sergenti, che facevano la guardia alla porta della casa reale."},{"i":9246,"b":10,"c":1114,"r":1114,"o":28,"t": "E quando il re entrava nella Casa del Signore, i sergenti li portavano; e poi li riportavano nella loggia de’ sergenti."},{"i":9247,"b":10,"c":1114,"r":1114,"o":29,"t": "Ora, quant’è al rimanente de’ fatti di Roboamo, e tutto ciò ch’egli fece; queste cose non sono esse scritte nel Libro delle Croniche dei re di Giuda?"},{"i":9248,"b":10,"c":1114,"r":1114,"o":30,"t": "Ora vi fu del continuo guerra fra Roboamo e Geroboamo."},{"i":9249,"b":10,"c":1114,"r":1114,"o":31,"t": "E Roboamo giacque co’ suoi padri, e fu seppellito con essi nella Città di Davide. E il nome di sua madre era Naama Ammonita. Ed Abiam, suo figliuolo, regnò in luogo suo"},{"i":9250,"b":10,"c":1115,"r":1115,"o":1,"t": "OR l’anno diciottesimo del re Geroboamo, figliuolo di Nebat, Abiam cominciò a regnare sopra Giuda."},{"i":9251,"b":10,"c":1115,"r":1115,"o":2,"t": "Egli regnò tre anni in Gerusalemme. E il nome di sua madre era Maaca, figliuola di Abisalom."},{"i":9252,"b":10,"c":1115,"r":1115,"o":3,"t": "Ed egli camminò in tutti i peccati di suo padre, ch’egli avea commessi davanti a lui; e il cuor suo non fu intiero inverso il Signore Iddio suo, come era stato il cuore di Davide, suo padre."},{"i":9253,"b":10,"c":1115,"r":1115,"o":4,"t": "Ma pure, per amor di Davide, il Signore Iddio suo gli diede una lampana in Gerusalemme, facendo sorgere il suo figliuolo dopo lui, e facendo sussistere Gerusalemme."},{"i":9254,"b":10,"c":1115,"r":1115,"o":5,"t": "Perciocchè Davide avea fatto ciò che piace al Signore, e non si era, in tutto il tempo della vita sua, rivolto da qualunque cosa egli gli avea comandata, salvo nel fatto d’Uria Hitteo."},{"i":9255,"b":10,"c":1115,"r":1115,"o":6,"t": "Ora, come v’era stata guerra fra Roboamo e Geroboamo, tutto il tempo della vita di esso,"},{"i":9256,"b":10,"c":1115,"r":1115,"o":7,"t": "così vi fu guerra fra Abiam e Geroboamo. Quant’è al rimanente de’ fatti di Abiam, e tutto ciò ch’egli fece; queste cose non sono elleno scritte nel Libro delle Croniche dei re di Giuda?"},{"i":9257,"b":10,"c":1115,"r":1115,"o":8,"t": "Ed Abiam giacque co’ suoi padri, e fu seppellito nella Città di Davide; ed Asa, suo figliuolo, regnò in luogo suo"},{"i":9258,"b":10,"c":1115,"r":1115,"o":9,"t": "OR Asa cominciò a regnare sopra Giuda l’anno ventesimo di Geroboamo, re d’Israele."},{"i":9259,"b":10,"c":1115,"r":1115,"o":10,"t": "E regnò in Gerusalemme quarantun anno. E il nome di sua madre era Maaca, figliuola di Abisalom."},{"i":9260,"b":10,"c":1115,"r":1115,"o":11,"t": "Ed Asa fece ciò che piace al Signore, come Davide, suo padre;"},{"i":9261,"b":10,"c":1115,"r":1115,"o":12,"t": "e tolse via i cinedi dal paese; rimosse eziandio tutti gl’idoli, che i suoi padri aveano fatti;"},{"i":9262,"b":10,"c":1115,"r":1115,"o":13,"t": "rimosse ancora dal governo Maaca, sua madre; perciocchè ella avea fatto un idolo per un bosco. Ed Asa spezzò l’idolo di essa, e l’arse presso al torrente di Chidron."},{"i":9263,"b":10,"c":1115,"r":1115,"o":14,"t": "Tuttavolta gli alti luoghi non furono tolti via; ma pure il cuor d’Asa fu intiero inverso il Signore, tutto il tempo della vita sua."},{"i":9264,"b":10,"c":1115,"r":1115,"o":15,"t": "Ed egli portò nella Casa del Signore le cose che suo padre avea consacrate, e quelle ancora ch’egli stesso avea consacrate: argento, ed oro, e vasellamenti."},{"i":9265,"b":10,"c":1115,"r":1115,"o":16,"t": "Ora vi fu guerra fra Asa e Baasa, re d’Israele, tutto il tempo della vita loro."},{"i":9266,"b":10,"c":1115,"r":1115,"o":17,"t": "E Baasa, re d’Israele, salì contro a Giuda, ed edificò Rama, per non lasciare uscire, nè entrare alcuno ad Asa, re di Giuda."},{"i":9267,"b":10,"c":1115,"r":1115,"o":18,"t": "Laonde Asa prese tutto l’argento, e l’oro, ch’era rimasto nel tesori della Casa del Signore; prese eziandio i tesori della casa del re, e li diede in mano a’ suoi servitori, e li mandò a Ben-hadad, figliuolo di Tabrimmon, figliuolo di Hesion, re di Siria, il quale abitava in Damasco, dicendo:"},{"i":9268,"b":10,"c":1115,"r":1115,"o":19,"t": "Siavi lega fra me e te, come è stata fra mio padre e tuo padre; ecco, io ti mando un presente d’argento e d’oro; va’, rompi la lega che tu hai con Baasa, re d’Israele, acciocchè egli si ritragga da me."},{"i":9269,"b":10,"c":1115,"r":1115,"o":20,"t": "E Ben-hadad prestò le orecchie al re Asa, e mandò i capitani de’ suoi eserciti contro alle città d’Israele, e percosse Ion, e Dan, ed Abel-bet-maaca, e tutto Chinnerot, insieme con tutto il paese di Neftali."},{"i":9270,"b":10,"c":1115,"r":1115,"o":21,"t": "E, quando Baasa ebbe ciò inteso, restò di edificare Rama, e dimorò in Tirsa."},{"i":9271,"b":10,"c":1115,"r":1115,"o":22,"t": "Allora il re Asa, con bando pubblico, adunò tutto Giuda, senza eccettuarne alcuno; ed essi portarono via le pietre, e il legname di Rama, la quale Baasa edificava; e con quelle cose il re Asa edificò Ghibea di Beniamino, e Mispa."},{"i":9272,"b":10,"c":1115,"r":1115,"o":23,"t": "Ora, quant’è al rimanente di tutti i fatti d’Asa, e tutte le sue prodezze, e tutto ciò ch’egli fece, e le città ch’egli edificò; queste cose non son esse scritte nel Libro delle Croniche dei re di Giuda? Sol avvenne che nel tempo della sua vecchiezza egli infermò de’ piedi."},{"i":9273,"b":10,"c":1115,"r":1115,"o":24,"t": "Ed Asa giacque co’ suoi padri, e fu seppellito con essi nella Città di Davide, suo padre; e Giosafat, suo figliuolo, regnò in luogo suo"},{"i":9274,"b":10,"c":1115,"r":1115,"o":25,"t": "OR Nadab, figliuolo di Geroboamo, cominciò a regnare sopra Israele l’anno secondo d’Asa, re di Giuda, e regnò sopra Israele due anni."},{"i":9275,"b":10,"c":1115,"r":1115,"o":26,"t": "E fece ciò che dispiace al Signore, e camminò nella via di suo padre, e nel suo peccato, col quale egli avea fatto peccare Israele."},{"i":9276,"b":10,"c":1115,"r":1115,"o":27,"t": "E Baasa, figliuolo di Ahia, della casa d’Issacar, congiurò contro a lui, e lo percosse presso a Ghibbeton de’ Filistei, mentre Nadab, e tutti gl’Israeliti, assediavano Ghibbeton."},{"i":9277,"b":10,"c":1115,"r":1115,"o":28,"t": "Baasa adunque l’uccise l’anno terzo d’Asa, re di Giuda, e regnò in luogo suo."},{"i":9278,"b":10,"c":1115,"r":1115,"o":29,"t": "E, quando egli fu re, percosse tutta la casa di Geroboamo; egli non lasciò in vita alcuna anima vivente della casa di Geroboamo, finchè l’ebbe distrutta, secondo la parola del Signore, ch’egli avea pronunziata per Ahia Silonita, suo servitore;"},{"i":9279,"b":10,"c":1115,"r":1115,"o":30,"t": "per li peccati di Geroboamo, ch’egli avea commessi, e avea fatti commettere ad Israele, e per lo dispetto onde egli avea dispettato il Signore Iddio di Israele."},{"i":9280,"b":10,"c":1115,"r":1115,"o":31,"t": "Ora, quant’è al rimanente de’ fatti di Nadab, e tutto ciò ch’egli fece; queste cose non son esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9281,"b":10,"c":1115,"r":1115,"o":32,"t": "Or vi fu guerra fra Asa e Baasa re d’Israele, tutto il tempo della vita loro."},{"i":9282,"b":10,"c":1115,"r":1115,"o":33,"t": "L’anno terzo d’Asa, re di Giuda, Baasa, figliuolo d’Ahia, cominciò a regnare sopra tutto Israele, in Tirsa; e regnò ventiquattro anni."},{"i":9283,"b":10,"c":1115,"r":1115,"o":34,"t": "E fece ciò che dispiace al Signore, e camminò nella via di Geroboamo, e nel peccato di esso, col quale egli avea fatto peccare Israele"},{"i":9284,"b":10,"c":1116,"r":1116,"o":1,"t": "Allora la parola del Signore fu indirizzata a Iehu, figliuolo di Hanani, contro a Baasa, dicendo:"},{"i":9285,"b":10,"c":1116,"r":1116,"o":2,"t": "Perciocchè avendoti io innalzato dalla polvere, ed avendoti posto per conduttore sopra il mio popolo Israele, pur sei camminato nella via di Geroboamo, e hai fatto peccare il mio popolo Israele, per dispettarmi co’ lor peccati;"},{"i":9286,"b":10,"c":1116,"r":1116,"o":3,"t": "ecco io sarò dietro a Baasa, e dietro alla sua casa, per torla via; e farò che la tua casa sarà come la casa di Geroboamo, figliuolo di Nebat."},{"i":9287,"b":10,"c":1116,"r":1116,"o":4,"t": "Colui che sarà morto a Baasa nella città, i cani lo mangeranno; e colui che gli sarà morto per i campi, gli uccelli del cielo lo mangeranno."},{"i":9288,"b":10,"c":1116,"r":1116,"o":5,"t": "Ora, quant’è al rimanente de’ fatti di Baasa, e ciò ch’egli fece, e le sue prodezze; queste cose non son esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9289,"b":10,"c":1116,"r":1116,"o":6,"t": "E Baasa giacque co’ suoi padri, e fu seppellito in Tirsa; ed Ela, suo figliuolo, regnò in luogo suo."},{"i":9290,"b":10,"c":1116,"r":1116,"o":7,"t": "Ora il Signore avea parlato per lo profeta Iehu, figliuolo di Hanani, contro a Baasa, e contro alla sua casa, così per cagione di tutto il male ch’egli avea commesso davanti al Signore, dispettandolo con le opere delle sue mani; dinunziandogli ch’ella sarebbe come la casa di Geroboamo; come anche perciocchè egli l’avea percossa."},{"i":9291,"b":10,"c":1116,"r":1116,"o":8,"t": "L’ANNO ventesimosesto d’Asa, re di Giuda, Ela, figliuolo di Baasa, cominciò a regnare sopra Israele, e regnò in Tirsa due anni."},{"i":9292,"b":10,"c":1116,"r":1116,"o":9,"t": "E Zimri, suo servitore, capitano della metà de’ suoi carri, congiurò contro a lui. Or egli era in Tirsa, bevendo, ed ebbro, in casa di Arsa, suo mastro di casa in Tirsa."},{"i":9293,"b":10,"c":1116,"r":1116,"o":10,"t": "E Zimri venne, e lo percosse, e l’uccise l’anno ventesimosettimo d’Asa, re di Giuda, e regnò in luogo suo."},{"i":9294,"b":10,"c":1116,"r":1116,"o":11,"t": "E quando egli fu re, come prima fu assiso sopra il trono di Ela, egli percosse tutta la casa di Baasa; egli non gli lasciò in vita pur un bambino, nè parenti, nè amici."},{"i":9295,"b":10,"c":1116,"r":1116,"o":12,"t": "Così Zimri distrusse tutta la casa di Baasa, secondo la parola del Signore, ch’egli avea pronunziata contro a Baasa, per Iehu profeta;"},{"i":9296,"b":10,"c":1116,"r":1116,"o":13,"t": "per tutti i peccati di Baasa, e di Ela, suo figliuolo, i quali aveano commessi, ed aveano fatti commettere ad Israele, dispettando il Signore Iddio d’Israele con gl’idoli loro."},{"i":9297,"b":10,"c":1116,"r":1116,"o":14,"t": "Or, quant’è al rimanente de’ fatti d’Ela, e tutto ciò ch’egli fece; queste cose non son esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9298,"b":10,"c":1116,"r":1116,"o":15,"t": "L’anno ventesimosettimo d’Asa, re di Giuda, Zimri cominciò a regnare, e regnò sette giorni in Tirsa. Or il popolo era a campo contro a Ghibbeton de’ Filistei."},{"i":9299,"b":10,"c":1116,"r":1116,"o":16,"t": "Ed avendo udito che Zimri avea fatta una congiura, e che avea eziandio percosso il re, tutti gl’Israeliti, quel giorno istesso, costituirono re sopra Israele Omri, capo dell’esercito, nel campo."}]