[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "den Klippdachs, denn er ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat er euch zu gelten;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "den Hasen, denn er ist zwar Wiederkäuer, hat aber keine durchgespaltenen Klauen - als unrein hat er euch zu gelten;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "das Schwein, denn es hat zwar völlig durchgespaltene Klauen, ist aber kein Wiederkäuer - als unrein hat es euch zu gelten."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Ihr dürft weder ihr Fleisch genießen, noch dürft ihr ihr Aas berühren - als unrein haben Sie euch zu gelten."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Folgende dürft ihr essen von allen, die im Wasser leben: Alle Wassertiere sowohl im Meer, als in den Bächen, welche Flossen und Schuppen haben, die dürft ihr essen."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Alles aber, sowohl im Meer, als in den Bächen, was keine Flossen und Schuppen hat, unter allem, was im Wasser wimmelt, und unter allen Lebewesen, die sich im Wasser befinden, soll euch ein Greuel sein."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Ein Greuel sollen sie euch sein: ihr Fleisch dürft ihr nicht genießen und ihr Aas müßt ihr verabscheuen."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Alle Wassertiere, die keine Flossen und Schuppen haben, sollen euch ein Greuel sein."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Von den Vögeln aber sollt ihr folgende verabscheuen - sie dürfen nicht gegessen werden, sondern sind zu verabscheuen -: den Adler, den Bartgeier, den Geier,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "die Weihe und das Geschlecht der Falken,"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "das ganze Geschlecht der Raben,"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "den Strauß, die Schwalbe, die Möve und das Geschlecht der Habichte;"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "das Käuzchen, den Sturzpelikan, den Uhu,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "die Eule, den Pelikan, den Erdgeier,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "den Storch, das Geschlecht der Regenpfeifer, den Wiedehopf und die Fledermaus."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Alle geflügelten kleinen Tiere, die auf vieren gehen, sollen euch ein Greuel sein."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Von allen geflügelten kleinen Tieren, die auf vieren gehen, dürft ihr nur diejenigen essen, welche oberhalb ihrer Füße zwei Hinterschenkel haben, um damit auf der Erde zu hüpfen."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Von diesen dürft ihr die folgenden essen: Die verschiedenen Arten der Zugheuschrecken, die verschiedenen Arten der Solamheuschrecken, die verschiedenen Arten der Chargolheuschrecken und die verschiedenen Arten der Chagabheuschrecken."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Alle übrigen geflügelten kleinen Tiere aber, die vier Füße haben, sollen euch ein Greuel sein."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "Durch diese Tiere verunreinigt ihr euch; jeder, der ihr Aas anrührt, wird unrein bis zum Abend."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "Und jeder, der eines ihrer Äser trägt, muß seine Kleider waschen und wird unrein bis zum Abend -"},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "durch jedes Tier, welches gespaltene, aber doch nicht völlig durchgespaltene Klauen hat und nicht wiederkäut. Als unrein sollen sie euch gelten; jeder, der sie berührt, wird unrein."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "Auch alle die, welche auf Tatzen gehen, unter allen den Tieren, die auf Vieren gehen, sollen euch als unrein gelten; jeder, der ihr Aas berührt, wird unrein bis zum Abend."},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "Und wer ihr Aas trägt, muß seine Kleider waschen und wird unrein bis zum Abend - als unrein sollen sie euch gelten."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Diese aber sind es, die euch als unrein gelten sollen unter den kleinen Tieren, die sich auf der Erde tummeln: Das Wiesel, die Maus, die verschiedenen Arten der Eidechse,"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "die Anaka, der Koach, die Letaa, der Chomet und die Tinschemeth."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Das sind die, welche euch als unrein gelten sollen unter allen kleinen Tieren; jeder, der sie berührt, wenn sie tot sind, wird unrein bis zum Abend."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "Und alles, worauf eines von ihnen im Tode fällt, wird unrein: So jedes hölzerne Gefäß oder Gewand oder Fell oder Sacktuch - alle Gefäße, die zum Gebrauche dienen. Sie sind ins Wasser zu stecken und bleiben unrein bis zum Abend; dann sind sie wieder rein."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "Wenn aber eines von ihnen in irgend ein irdenes Gefäß hineinfällt, so wird alles, was darin ist, unrein, und ihr müßt es zerbrechen."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Jede Art Speise, die gegessen zu werden pflegt, an die Wasser kommt, wird unrein; ebenso wird jedes Getränk, das getrunken zu werden pflegt, in jederlei Gefäß unrein."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "Und alles, worauf eines ihrer Äser fällt, wird unrein: ein Backtopf oder Kochherd muß eingerissen werden. Unrein sind sie und sollen euch als unrein gelten."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Nur Quellen und Brunnen, also Wasserbehälter, bleiben rein; wer aber ihr Aas berührt, wird unrein."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Und wenn eines ihrer Äser auf irgend welche Sämereien fällt, die ausgesäet werden, so bleiben diese rein."},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "Wird aber Wasser an die Sämereien gebracht, und es fällt dann eines ihrer Äser darauf, so haben sie euch als unrein zu gelten."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "Und wenn eines von den Tieren stirbt, die euch zur Speise dienen, so wird derjenige, der sein Aas berührt, unrein bis zum Abend."},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "Und wer etwas von seinem Aase genießt, muß seine Kleider waschen und bleibt unrein bis zum Abend; und wer sein Aas trägt, muß seine Kleider waschen und bleibt unrein bis zum Abend."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Alle kleinen Tiere, die sich auf der Erde tummeln, sind als ein Greuel zu betrachten und dürfen nicht gegessen werden."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Alle, die auf dem Bauche kriechen, und alle, die auf vieren gehen, sowie alle die, welche noch mehr Füße haben, von allen den kleinen Tieren, die sich auf der Erde tummeln, die dürft ihr nicht essen, denn sie sind als ein Greuel zu betrachten."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Macht euch nicht selbst abscheulich durch irgend welche kriechenden Tiere und verunreinigt euch nicht durch sie, so daß ihr unrein durch sie werdet."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Denn ich bin Jahwe, euer Gott; so erweist euch denn heilig und seid heilig, denn ich bin heilig! Und verunreinigt euch nicht selbst durch irgend welche kleinen Tiere, von denen es auf Erden wimmelt."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Denn ich bin Jahwe, der euch aus Ägypten hinweggeführt hat, um euer Gott zu sein; darum sollt ihr heilig sein, denn ich bin heilig."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Das sind die Bestimmungen in betreff der Vierfüßler und der Vögel und aller der Lebewesen, die sich im Wasser tummeln, und aller der Wesen, die sich auf der Erde regen,"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "damit man unterscheide zwischen dem, was unrein, und dem, was rein ist, sowie zwischen den eßbaren Tieren und den Tieren, welche nicht gegessen werden dürfen."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Sprich zu den Israeliten und gebiete ihnen: Wenn ein Weib niederkommt und einen Knaben gebiert, so bleibt sie sieben Tage unrein; ebenso lange, als ihre Unreinigkeit infolge des Monatsflusses währt, ist sie unrein."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "Am achten Tag aber ist seine Vorhaut zu beschneiden."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Sodann muß sie 33 Tage lang im Reinigungsblute bleiben; sie darf nichts Heiliges berühren und nicht ins Heiligtum kommen, bis die Zeit ihrer Reinigung um ist."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Gebiert sie aber ein Mädchen, so bleibt sie auf zwei Wochen unrein, wie bei ihrer monatlichen Unreinigkeit, und 66 Tage muß sie im Reinigungsblute bleiben."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "Wenn aber die Zeit ihrer Reinigung um ist - mag es sich nun um einen Sohn oder eine Tochter handeln -, so soll sie ein einjähriges Lamm zum Brandopfer und eine junge Taube oder eine Turteltaube zum Sündopfer an die Thüre des Offenbarungszeltes zum Priester bringen."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "Der soll sie vor Jahwe darbringen und ihr Sühne verschaffen, so wird sie rein werden von ihrem Blutflusse. Das sind die Bestimmungen in betreff der Kindbetterinnen, mag es sich nun um einen Knaben oder um ein Mädchen handeln."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Wenn sie aber zur Beschaffung eines Schafes zu arm ist, so nehme sie zwei Turteltauben oder zwei junge Tauben, eine zum Brandopfer und eine zum Sündopfer, und der Priester schaffe ihr Sühne, so wird sie rein werden."},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "Und Jahwe redete mit Mose und Aaron also:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Wenn sich auf der Haut jemandes ein Grind oder Ausschlag oder heller Fleck zeigt, und sich so eine aussätzige Stelle bildet, so ist er zu Aaron, dem Priester, oder zu einem seiner Söhne, der Priester, zu bringen."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "Wenn nun der Priester die betroffene Stelle auf der Haut besieht und findet, daß die Haare an der betroffenen Stelle weiß geworden sind, und daß die betroffene Stelle tiefer liegend erscheint, als die Haut, so ist es wirklicher Aussatz; sobald das der Priester sieht, muß er ihn für unrein erklären."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Findet sich aber ein weißer Fleck an seiner Haut, der nicht tiefer liegend erscheint, als die Haut, und auf dem die Haare nicht weiß geworden sind, so soll der Priester den damit behafteten sieben Tage absperren."},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "Wenn ihn dann der Priester am siebenten Tage besieht und findet, daß sich die betroffene Stelle in ihrem Aussehen gleich geblieben ist, indem das Übel nicht weiter auf der Haut um sich gegriffen hat, so soll ihn der Priester abermals sieben Tage absperren."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "Wenn ihn dann der Priester am siebenten Tag abermals besieht und findet, daß die betroffene Stelle blässer geworden ist, und das Übel auf der Haut nicht weiter um sich gegriffen hat, so soll ihn der Priester für rein erklären - es ist ein Ausschlag; er aber soll seine Kleider waschen, so wird er rein sein."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Wenn aber der Ausschlag nach der Zeit, wo er sich dem Priester gezeigt hat, um rein zu werden, immer weiter auf der Haut um sich greift, und er sich dem Priester abermals zeigt,"},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "und der Priester wahrnimmt, daß der Ausschlag auf der Haut um sich gegriffen hat, so soll ihn der Priester für unrein erklären: es ist Aussatz."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Wenn sich eine aussätzige Stelle an einem Menschen zeigt, so soll man ihn zum Priester bringen."},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "Und wenn der Priester wahrnimmt, daß sich ein weißer Grind auf der Haut befindet, an welchem die Haare weiß geworden sind, und daß wildes Fleisch in dem Grinde wuchert,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "so erweist sich das Übel an seiner Haut als ein veralteter Aussatz, und der Priester erkläre ihn für unrein, ohne ihn erst abzusperren, denn er ist unrein."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Wenn aber der Aussatz durchweg auf der Haut ausbricht, so daß der Aussatz die ganze Haut des betroffenen vom Kopfe bis zu den Füßen bedeckt, wohin auch nur der Priester blicken mag,"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "und der Priester wahrnimmt, daß der Aussatz den ganzen Leib bedeckt, so erkläre er den betroffenen für rein: er ist ganz und gar rein geworden und ist somit rein."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Sobald sich aber wildes Fleisch an ihm zeigt, wird er unrein,"},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "und wenn der Priester das wilde Fleisch erblickt, so erkläre er ihn für unrein; denn das wilde Fleisch ist unrein: es ist Aussatz."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Wenn jedoch das wilde Fleisch wieder verschwindet, und er wird weiß, so soll er sich zum Priester begeben."},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "Wenn ihn dann der Priester besieht und findet, daß die betroffene Stelle weiß geworden ist, so erkläre der Priester den betroffenen für rein; denn er ist rein."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Wenn sich an der Haut jemandes ein Geschwür bildet und wieder heilt,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "dann aber an der Stelle des Geschwürs ein weißer Grind entsteht oder ein weiß-rötlicher Fleck, so zeige er sich dem Priester."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "Wenn dann der Priester wahrnimmt, daß er niedriger aussieht, als die Haut, und daß die Haare daran weiß geworden sind, so erkläre ihn der Priester für unrein; es ist wirklicher Aussatz, der in dem Geschwür ausgebrochen ist."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Wenn aber der Priester bei der Besichtigung des Flecks findet, daß sich keine weißen Haare an ihm befinden, daß er nicht niedriger ist, als die Haut, und daß er blässer geworden ist, so soll ihn der Priester sieben Tage lang absperren."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Wenn dann der Fleck immer weiter auf der Haut um sich greift, so erkläre ihn der Priester für unrein; die Stelle ist vom Aussatze betroffen."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Blieb aber der helle Fleck auf dieselbe Stelle beschränkt, ohne weiter um sich zu greifen, so ist es die Narbe des Geschwürs, und der Priester erkläre ihn für rein."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Oder wenn sich an der Haut jemandes eine Brandwunde befindet, und das in der Brandwunde wachsende Fleisch sich als ein weiß-rötlicher oder weißer Fleck erzeigt,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "und der Priester bei dessen Besichtigung findet, daß die Haare an dem hellen Flecke weiß geworden sind, und daß er tiefer liegend erscheint, als die Haut, so ist es der Aussatz, der in der Brandwunde ausgebrochen ist, und der Priester erkläre ihn für unrein; es ist wirklicher Aussatz."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Wenn aber der Priester bei seiner Besichtigung findet, daß sich an dem hellen Flecke keine weißen Haare befinden, daß er nicht niedriger ist, als die Haut, und daß er blässer geworden ist, so sperre ihn der Priester sieben Tage lang ab."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Wenn ihn dann der Priester am siebenten Tage besieht, so muß ihn der Priester, wenn der Fleck immer weiter auf der Haut um sich greift, für unrein erklären - es ist wirklicher Aussatz."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Blieb aber der helle Fleck auf dieselbe Stelle beschränkt, ohne weiter auf der Haut um sich zu greifen, und ist er blässer geworden, so ist es der Grind der Brandwunde, und der Priester mag ihn für rein erklären, denn es ist nur die Narbe der Brandwunde."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "Wenn bei einem Mann oder Weib am Kopf oder am Bart ein Mal entsteht,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "und der Priester das Mal besieht und findet, daß es tiefer liegend erscheint, als die Haut, und daß sich dünne, goldgelbe Haare daran befinden, so erkläre ihn der Priester für unrein; es ist der bösartige Grind - der Aussatz des Kopfes oder des Bartes."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Wenn aber der Priester bei der Besichtigung der von dem bösen Grind betroffenen Stelle findet, daß sie zwar nicht tiefer liegend erscheint, als die Haut, daß sich aber keine schwarzen Haare an ihr befinden, so soll der Priester den vom bösen Grinde betroffenen sieben Tage lang absperren."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "Wenn nun der Priester die betroffene Stelle am siebenten Tage besieht und findet, daß der böse Grind nicht weiter um sich gegriffen hat, daß keine goldgelben Haare an ihm entstanden sind, und daß der böse Grind nicht tiefer liegend erscheint, als die Haut,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "so soll er sich bescheren - nur den bösen Grind soll er nicht bescheren -; dann soll der Priester den mit dem bösen Grinde behafteten abermals sieben Tage absperren."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Wenn nun der Priester den bösen Grind am siebenten Tage besieht und findet, daß der böse Grind nicht weiter auf der Haut um sich gegriffen hat und daß er nicht tiefer liegend erscheint, als die Haut, so soll ihn der Priester für rein erklären; und er wasche seine Kleider, so wird er rein sein."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Wenn jedoch der böse Grind, nachdem der betreffende für rein erklärt war, immer weiter auf der Haut um sich greift,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "und der Priester besieht ihn und findet, daß der böse Grind weiter auf der Haut um sich gegriffen hat, so braucht der Priester nicht erst nach dem goldgelben Haar zu suchen - er ist unrein."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Wenn sich aber der böse Grind in seinem Aussehen gleich geblieben ist, und schwarze Haare auf ihm gewachsen sind, so ist der böse Grind geheilt: er ist rein, und der Priester soll ihn für rein erklären."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "Wenn sich bei einem Mann oder Weib auf der Haut helle Flecken, weiße helle Flecken zeigen,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "und der Priester findet bei der Besichtigung auf ihrer Haut verblaßte helle weiße Flecken, so ist es der gutartige Ausschlag, der auf der Haut ausgebrochen ist: ein solcher ist rein."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "Wenn jemandes Haupt kahl wird, so ist er ein Hinter-Glatzkopf: ein solcher ist rein."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "Und wenn sein Haupt auf der Vorderseite kahl wird, so ist er ein Vorder-Glatzkopf: ein solcher ist rein."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Wenn sich aber an der Hinterglatze oder an der Vorderglatze ein weiß-rötlicher Ausschlag zeigt, so ist es Aussatz, der an seiner Hinter- oder Vorderglatze ausbricht."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Wenn ihn nun der Priester besieht und findet einen weiß-rötlichen Grind auf seiner Hinter- oder Vorderglatze, der aussieht, wie Aussatz auf der bloßen Haut -"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "ein solcher ist aussätzig. Er ist unrein; der Priester soll ihn ohne weiteres für unrein erklären: er hat das Übel auf seinem Haupte."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Es soll aber der Aussätzige, der das Übel an sich hat, in zerrissenen Kleidern einhergehen, sein Haupthaar fliegen lassen, den Bart verhüllen und \"unrein! unrein!\" rufen."},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Die ganze Zeit, in der er das Übel an sich hat, bleibt er unrein. Unrein ist er; abgesondert muß er wohnen: außerhalb des Lagers soll er sich aufhalten."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Wenn sich aber an einem Kleid eine aussätzige Stelle zeigt - sei es nun an einem wollenen oder linnenen Kleid -,"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "oder an einem linnenen oder wollenen Gewebe oder Gewirke oder an Leder oder an irgend etwas aus Leder Gefertigtem,"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "und es ist die betroffene Stelle an dem Kleid oder dem Leder oder dem Gewebe oder dem Gewirke oder an irgend welchem ledernen Gegenstande grünlich oder rötlich, so liegt ein Fall von Aussatz vor, und man zeige es dem Priester."}]