[{"i":30900,"b":49,"c":5112,"r":5112,"o":11,"t": "weil viele von den Juden um seinetwillen hingiengen und an Jesus glaubten."},{"i":30901,"b":49,"c":5112,"r":5112,"o":12,"t": "Tags darauf, da die Masse der Festgäste hörte, daß Jesus nach Jerusalem komme, holten sie Palmzweige und zogen ihm entgegen, und riefen:"},{"i":30902,"b":49,"c":5112,"r":5112,"o":13,"t": "Hosianna, gesegnet der da kommt im Namen des Herrn, der König von Israel."},{"i":30903,"b":49,"c":5112,"r":5112,"o":14,"t": "Jesus aber traf ein Eselein, und setzte sich darauf, wie geschrieben steht:"},{"i":30904,"b":49,"c":5112,"r":5112,"o":15,"t": "Fürchte dich nicht, Tochter Sion, siehe dein König kommt auf einem Eselsfüllen sitzend."},{"i":30905,"b":49,"c":5112,"r":5112,"o":16,"t": "(Das verstanden seine Jünger zuerst nicht, aber als Jesus verherrlicht ward, da erinnerten sie sich, daß dies auf ihn geschrieben stehe, und daß man es ihm so gethan habe.)"},{"i":30906,"b":49,"c":5112,"r":5112,"o":17,"t": "Es legten nämlich für ihn Zeugnis ab die vielen, die mit ihm waren, als er den Lazarus aus dem Grabe rief, und ihn von den Toten erweckte:"},{"i":30907,"b":49,"c":5112,"r":5112,"o":18,"t": "darum zog ihm auch die Masse entgegen, weil sie von ihm gehört hatten, daß er dieses Zeichen gethan habe."},{"i":30908,"b":49,"c":5112,"r":5112,"o":19,"t": "Da sprachen die Pharisäer unter sich selbst: da schaut ihr, daß ihr nichts ausrichtet. Siehe, die Welt ist hinter ihm dreingezogen."},{"i":30909,"b":49,"c":5112,"r":5112,"o":20,"t": "Es waren aber einige Griechen unter denen, die hinaufgiengen anzubeten am Fest;"},{"i":30910,"b":49,"c":5112,"r":5112,"o":21,"t": "diese nun kamen zu Philippus, dem von Bethsaida in Galiläa, und baten ihn also: Herr, wir möchten den Jesus sehen."},{"i":30911,"b":49,"c":5112,"r":5112,"o":22,"t": "Geht Philippus und sagt es dem Andreas, geht Andreas mit Philippus, und sagen es Jesus."},{"i":30912,"b":49,"c":5112,"r":5112,"o":23,"t": "Jesus aber antwortet ihnen: die Stunde ist gekommen, daß der Sohn des Menschen verherrlicht werde."},{"i":30913,"b":49,"c":5112,"r":5112,"o":24,"t": "Wahrlich, wahrlich, ich sage euch, wenn das Weizenkorn nicht in die Erde fällt, und abstirbt, bleibt es eben ein Korn. Wenn es aber abstirbt, bringt es viele Frucht."},{"i":30914,"b":49,"c":5112,"r":5112,"o":25,"t": "Wer sein Leben liebt, der verliert es; wer sei Leben haßt in dieser Welt, der wird es für ewiges Leben bewahren."},{"i":30915,"b":49,"c":5112,"r":5112,"o":26,"t": "Wenn mir einer dient, so folge er mir; wo ich bin, da wird auch mein Diener sein."},{"i":30916,"b":49,"c":5112,"r":5112,"o":27,"t": "Wenn mir einer dient, so wird ihn der Vater ehren. Jetzt ist meine Seele erschüttert: was soll ich sagen? Vater, rette mich aus dieser Stunde. Doch darum bin ich in diese Stunde gekommen."},{"i":30917,"b":49,"c":5112,"r":5112,"o":28,"t": "Vater verherrliche deinen Namen. Da kam eine Stimme vom Himmel: ich habe ihn verherrlicht, und werde ihn wieder verherrlichen."},{"i":30918,"b":49,"c":5112,"r":5112,"o":29,"t": "Da sagte das Volk, das dabei stand und zuhörte, es habe gedonnert. Andere sagten: ein Engel hat mit ihm gesprochen."},{"i":30919,"b":49,"c":5112,"r":5112,"o":30,"t": "Antwortete Jesus und sprach: nicht um meinetwillen ist diese Stimme gekommen, sondern um euretwillen."},{"i":30920,"b":49,"c":5112,"r":5112,"o":31,"t": "Jetzt ist Gericht über diese Welt. Jetzt wird der Herrscher dieser Welt hinausgeworfen werden."},{"i":30921,"b":49,"c":5112,"r":5112,"o":32,"t": "Und ich, wenn ich von der Erde erhöht werde, so werde ich alle zu mir ziehen."},{"i":30922,"b":49,"c":5112,"r":5112,"o":33,"t": "(Das sagte er aber um zu bezeichnen, welches Todes er sterben sollte.)"},{"i":30923,"b":49,"c":5112,"r":5112,"o":34,"t": "Da antwortete ihm die Menge: wir haben aus dem Gesetze gehört, daß der Christus bleibt in Ewigkeit: wie kannst du nun sagen, daß der Sohn des Menschen erhöht werden müsse? Wer ist dieser Sohn des Menschen?"},{"i":30924,"b":49,"c":5112,"r":5112,"o":35,"t": "Da sagte Jesus zu ihnen: noch eine kleine Zeit ist das Licht unter euch. Wandelt dieweil ihr das Licht habt, daß euch nicht Finsternis überfalle; wer in der Finsternis wandelt, weiß nicht, wo er hingeht."},{"i":30925,"b":49,"c":5112,"r":5112,"o":36,"t": "Dieweil ihr das Licht habt, glaubet an das Licht, damit ihr Lichtessöhne werdet. Dieses redete Jesus, und gieng weg und verbarg sich vor ihnen."},{"i":30926,"b":49,"c":5112,"r":5112,"o":37,"t": "Nachdem er aber so große Zeichen vor ihnen gethan hatte, glaubten sie doch nicht an ihn,"},{"i":30927,"b":49,"c":5112,"r":5112,"o":38,"t": "damit das Wort des Propheten Jesaias in Erfüllung gehe, da er gesagt hat: Herr, wer glaubet unserer Kunde? Und der Arm des Herrn, wem ist er geoffenbart?"},{"i":30928,"b":49,"c":5112,"r":5112,"o":39,"t": "Darum vermochten sie nicht zu glauben, weil wiederum Jesaias gesagt hat:"},{"i":30929,"b":49,"c":5112,"r":5112,"o":40,"t": "Er hat ihre Augen geblendet und ihr Herz verstockt, damit sie nicht sähen mit den Augen und verständen mit dem Herzen, und umwendeten und ich sie heile."},{"i":30930,"b":49,"c":5112,"r":5112,"o":41,"t": "Das hat Jesaias gesagt, weil er seine Herrlichkeit gesehen, und von ihm verkündet hat."},{"i":30931,"b":49,"c":5112,"r":5112,"o":42,"t": "Demungeachtet glaubten doch auch von den Oberen viele an ihn, aber um der Pharisäer willen gestanden sie es nicht, damit sie nicht aus der Synagoge ausgeschlossen würden."},{"i":30932,"b":49,"c":5112,"r":5112,"o":43,"t": "Denn sie liebten die Ehre bei den Menschen mehr als bei Gott."},{"i":30933,"b":49,"c":5112,"r":5112,"o":44,"t": "Jesus aber rief und sprach: wer an mich glaubt, der glaubt nicht an mich, sondern an den, der mich gesandt hat."},{"i":30934,"b":49,"c":5112,"r":5112,"o":45,"t": "Und wer mich schaut, der schaut den, der mich gesandt hat."},{"i":30935,"b":49,"c":5112,"r":5112,"o":46,"t": "Ich bin als Licht in die Welt gekommen, damit jeder, der an mich glaubt, nicht in der Finsternis bleibe."},{"i":30936,"b":49,"c":5112,"r":5112,"o":47,"t": "Und wenn einer meine Worte hört und hält sie nicht, so richte ich ihn nicht; denn ich bin nicht gekommen die Welt zu richten, sondern die Welt zu retten."},{"i":30937,"b":49,"c":5112,"r":5112,"o":48,"t": "Der mich verachtet, und meine Worte nicht annimmt, der hat schon seinen Richter: das Wort, das ich geredet habe, das wird ihn richten am jüngsten Tage,"},{"i":30938,"b":49,"c":5112,"r":5112,"o":49,"t": "weil ich nicht von mir selbst geredet habe, sondern der Vater, der mich gesandt hat, mir den Auftrag gegeben hat, was ich sagen und was ich reden soll."},{"i":30939,"b":49,"c":5112,"r":5112,"o":50,"t": "Und ich weiß, daß sein Auftrag ewiges Leben ist. Was ich also rede: so wie mir der Vater gesagt hat, so rede ich."},{"i":30940,"b":49,"c":5113,"r":5113,"o":1,"t": "Vor dem Passafest aber, da Jesus wußte, daß seine Stunde gekommen war, daß er hingienge aus dieser Welt zum Vater, bewies er den Seinigen die Liebe, die er zu ihnen gehabt in der Welt, bis ans Ende."},{"i":30941,"b":49,"c":5113,"r":5113,"o":2,"t": "Und bei einer Mahlzeit, als der Teufel schon dem Judas Simons Sohn dem Iskarioten in das Herz gegeben hatte, ihn zu verraten,"},{"i":30942,"b":49,"c":5113,"r":5113,"o":3,"t": "in dem Bewußtsein, daß der Vater ihm alles in die Hände gegeben, und daß er von Gott ausgegangen sei und zu Gott hingehe,"},{"i":30943,"b":49,"c":5113,"r":5113,"o":4,"t": "erhebt er sich vom Mahle, legt die Kleider ab, nahm eine Schürze und gürtete sich damit."},{"i":30944,"b":49,"c":5113,"r":5113,"o":5,"t": "Dann gießt er Wasser in den Waschkrug und fieng an den Jüngern die Füße zu netzen, und mit der Schürze zu trocknen, mit der er sich gegürtet hatte."},{"i":30945,"b":49,"c":5113,"r":5113,"o":6,"t": "So kommt er an Simon Petrus, der sagt zu ihm: Herr, du netzest mir die Füße?"},{"i":30946,"b":49,"c":5113,"r":5113,"o":7,"t": "Antwortete Jesus und sprach zu ihm: was ich thue, verstehst du jetzt nicht; du wirst es aber hernach erkennen."},{"i":30947,"b":49,"c":5113,"r":5113,"o":8,"t": "Sagt zu ihm Petrus: du sollst mir nimmermehr die Füße netzen in Ewigkeit. Antwortete Jesus ihm: wenn ich dich nicht netze, hast du keinen Teil an mir."},{"i":30948,"b":49,"c":5113,"r":5113,"o":9,"t": "Sagt zu ihm Simon Petrus: Herr, nicht blos meine Füße, sondern auch die Hände und das Haupt."},{"i":30949,"b":49,"c":5113,"r":5113,"o":10,"t": "Jesus sagt zu ihm: der abgewaschen ist, hat nicht nötig, sich weiter netzen zu lassen, sondern er ist ganz rein: ihr seid auch rein, doch nicht alle."},{"i":30950,"b":49,"c":5113,"r":5113,"o":11,"t": "Denn er kannte seinen Verräter; darum sagte er: ihr seid nicht alle rein."},{"i":30951,"b":49,"c":5113,"r":5113,"o":12,"t": "Als er ihnen die Füße genetzt und seine Kleider wieder genommen und sich niedergesetzt hatte, sprach er zu ihnen: Versteht ihr, was ich euch gethan habe?"},{"i":30952,"b":49,"c":5113,"r":5113,"o":13,"t": "Ihr nennet mich Meister und Herr, und ihr habt recht, denn ich bin es."},{"i":30953,"b":49,"c":5113,"r":5113,"o":14,"t": "Wenn nun ich, der Herr und Meister, euch die Füße genetzt habe, so seid auch ihr schuldig, einander die Füße zu netzen."},{"i":30954,"b":49,"c":5113,"r":5113,"o":15,"t": "Denn ich habe euch ein Vorbild gegeben, daß auch ihr thuet, wie ich euch gethan habe."},{"i":30955,"b":49,"c":5113,"r":5113,"o":16,"t": "Wahrlich, wahrlich, ich sage euch: der Knecht ist nicht mehr als sein Herr, noch der Abgesandte mehr als der ihn gesandt hat."},{"i":30956,"b":49,"c":5113,"r":5113,"o":17,"t": "So ihr das wisset, selig seid ihr, wenn ihr darnach thut."},{"i":30957,"b":49,"c":5113,"r":5113,"o":18,"t": "Nicht von euch allen rede ich, denn ich weiß, welche ich auserwählt habe; aber es soll die Schrift erfüllt werden: der mit mir das Brot isset, hat seine Ferse wider mich erhoben."},{"i":30958,"b":49,"c":5113,"r":5113,"o":19,"t": "Nunmehr sage ich es euch, bevor es geschieht, daß ihr glaubet, wenn es geschieht, daß das auf mich geht."},{"i":30959,"b":49,"c":5113,"r":5113,"o":20,"t": "Wahrlich, wahrlich, ich sage euch: wer aufnimmt, den ich sende, nimmt mich auf; wer aber mich aufnimmt, nimmt den auf, der mich gesandt hat."},{"i":30960,"b":49,"c":5113,"r":5113,"o":21,"t": "Als Jesus dieses gesagt, ward er erschüttert im Geiste und zeugte und sprach: wahrlich, wahrlich, ich sage euch: einer von euch wird mich verraten."},{"i":30961,"b":49,"c":5113,"r":5113,"o":22,"t": "Die Jünger sahen einander an, ratlos, wen er meine."},{"i":30962,"b":49,"c":5113,"r":5113,"o":23,"t": "Nun lag einer von seinen Jüngern am Busen Jesus, den Jesus lieb hatte."},{"i":30963,"b":49,"c":5113,"r":5113,"o":24,"t": "Dem also winkt Simon Petrus und sagt zu ihm: frage du, wen er meint."},{"i":30964,"b":49,"c":5113,"r":5113,"o":25,"t": "Der neigte sich demgemäß gegen die Brust Jesus und sagte zu ihm: Herr, wer ist es?"},{"i":30965,"b":49,"c":5113,"r":5113,"o":26,"t": "Da antwortete Jesus: der ist es, dem ich den Bissen eintauchen und geben werde. Da tauchte er den Bissen ein, nimmt ihn, und gibt ihn dem Judas, dem Sohn Simons des Iskarioten."},{"i":30966,"b":49,"c":5113,"r":5113,"o":27,"t": "Und nach dem Bissen, hierauf fuhr der Satan in ihn, da spricht Jesus zu ihm: was du thust, thue bald."},{"i":30967,"b":49,"c":5113,"r":5113,"o":28,"t": "Aber keiner von den Tischgenossen verstand, was er ihm damit gesagt."},{"i":30968,"b":49,"c":5113,"r":5113,"o":29,"t": "Einige meinten wohl, weil Judas den Beutel hatte, Jesus sage zu ihm: kaufe was wir auf das Fest nötig haben, oder er solle den Armen etwas geben."},{"i":30969,"b":49,"c":5113,"r":5113,"o":30,"t": "Da denn jener den Bissen genommen hatte, gieng er alsbald hinaus. Es war aber Nacht."},{"i":30970,"b":49,"c":5113,"r":5113,"o":31,"t": "Als er nun hinausgegangen, spricht Jesus: jetzt ist der Sohn des Menschen verherrlicht, und Gott ist verherrlicht durch ihn."},{"i":30971,"b":49,"c":5113,"r":5113,"o":32,"t": "Wenn Gott verherrlicht ist durch ihn, so wird auch Gott ihn verherrlichen durch sich, ja er wird ihn alsbald verherrlichen."},{"i":30972,"b":49,"c":5113,"r":5113,"o":33,"t": "Kinder, nur noch eine kleine Weile bin ich bei euch: dann werdet ihr mich suchen, und wie ich den Juden sagte: wo ich hingehe, könnet ihr nicht hinkommen, so sage ich jetzt auch zu euch."},{"i":30973,"b":49,"c":5113,"r":5113,"o":34,"t": "Ein neues Gebot gebe ich euch, daß ihr einander liebet, so wie ich euch geliebt habe, daß so auch ihr einander liebet."},{"i":30974,"b":49,"c":5113,"r":5113,"o":35,"t": "Daran wird jedermann erkennen, daß ihr meine Jünger seid, wenn ihr Liebe unter euch habt."},{"i":30975,"b":49,"c":5113,"r":5113,"o":36,"t": "Sagt zu ihm Simon Petrus: Herr, wo gehst du hin? Antwortete ihm Jesus: wo ich hingehe, kannst du mir jetzt nicht folgen; du wirst aber später folgen."},{"i":30976,"b":49,"c":5113,"r":5113,"o":37,"t": "Sagt zu ihm Petrus: Herr, warum kann ich dir jetzt nicht folgen? mein Leben will ich für dich lassen."},{"i":30977,"b":49,"c":5113,"r":5113,"o":38,"t": "Antwortet Jesus: dein Leben willst du für mich lassen? Wahrlich, wahrlich, ich sage dir: der Hahn wird nicht krähen, ehe du mich dreimal verleugnet hast."},{"i":30978,"b":49,"c":5114,"r":5114,"o":1,"t": "Euer Herz lasse sich nicht ängstigen, trauet auf Gott, trauet auf mich."},{"i":30979,"b":49,"c":5114,"r":5114,"o":2,"t": "In meines Vaters Hause sind viele Wohnungen; hätte ich euch, wenn dem nicht so wäre, gesagt, daß ich hingehe euch eine Stätte zu bereiten?"},{"i":30980,"b":49,"c":5114,"r":5114,"o":3,"t": "Und wenn ich hingegangen bin, und euch die Stätte bereitet habe, komme ich wieder und werde euch mitnehmen zu mir, damit wo ich bin, auch ihr seid."},{"i":30981,"b":49,"c":5114,"r":5114,"o":4,"t": "Und wohin ich gehe, ihr wisset den Weg."},{"i":30982,"b":49,"c":5114,"r":5114,"o":5,"t": "Sagt Thomas zu ihm: Herr, wir wissen nicht, wo du hingehst, wie sollen wir den Weg wissen?"},{"i":30983,"b":49,"c":5114,"r":5114,"o":6,"t": "Sagt zu ihm Jesus: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich."},{"i":30984,"b":49,"c":5114,"r":5114,"o":7,"t": "Wenn ihr mich erkannt hättet, würdet ihr auch meinen Vater kennen; so erkennet ihn von nun an, ihr habt ihn ja gesehen."},{"i":30985,"b":49,"c":5114,"r":5114,"o":8,"t": "Sagt Philippus zu ihm: Herr, zeige uns den Vater, so sind wir zufrieden."},{"i":30986,"b":49,"c":5114,"r":5114,"o":9,"t": "Sagt Jesus zu ihm: so lange Zeit bin ich bei euch, und du hast mich nicht erkannt, Philippus? Der mich gesehen hat, der hat den Vater gesehen. Wie magst du sagen: zeige uns den Vater?"},{"i":30987,"b":49,"c":5114,"r":5114,"o":10,"t": "Glaubst du nicht, daß ich im Vater, und der Vater in mir ist? Die Worte, die ich zu euch spreche, rede ich nicht von mir selbst. Der Vater, der in mir wohnt, wirkt seine Werke."},{"i":30988,"b":49,"c":5114,"r":5114,"o":11,"t": "Glaubet mir, daß ich im Vater und der Vater in mir. Wo nicht, so glaubet eben um der Werke willen."},{"i":30989,"b":49,"c":5114,"r":5114,"o":12,"t": "Wahrlich, wahrlich, ich sage euch, wer an mich glaubt, der wird selbst auch Werke thun, wie ich sie thue. Ja er wird noch größere als diese thun: denn ich gehe hin zum Vater,"},{"i":30990,"b":49,"c":5114,"r":5114,"o":13,"t": "und was ihr dann bitten werdet in meinem Namen, das werde ich bewirken, damit der Vater im Sohne verherrlicht werde;"},{"i":30991,"b":49,"c":5114,"r":5114,"o":14,"t": "sobald ihr mich um etwas bitten werdet, werde ich es bewirken."},{"i":30992,"b":49,"c":5114,"r":5114,"o":15,"t": "Wenn ihr mich liebt, so werdet ihr meine Gebote halten;"},{"i":30993,"b":49,"c":5114,"r":5114,"o":16,"t": "dann werde ich den Vater bitten, und er wird euch einen anderen Fürsprecher geben, daß er bei euch sei in Ewigkeit:"},{"i":30994,"b":49,"c":5114,"r":5114,"o":17,"t": "den Geist der Wahrheit, welchen die Welt nicht empfangen kann, weil sie ihn nicht schaut und erkennt. Ihr erkennt ihn, denn bei euch wohnt er und in euch wird er sein."},{"i":30995,"b":49,"c":5114,"r":5114,"o":18,"t": "Ich will euch nicht Waisen lassen, ich komme zu euch."},{"i":30996,"b":49,"c":5114,"r":5114,"o":19,"t": "Noch um ein kleines und die Welt schaut mich nicht mehr: ihr aber schauet mich, denn ich lebe und ihr werdet leben."},{"i":30997,"b":49,"c":5114,"r":5114,"o":20,"t": "An jenem Tage werdet ihr erkennen, daß ich im Vater und ihr in mir und ich in euch."},{"i":30998,"b":49,"c":5114,"r":5114,"o":21,"t": "Wer meine Gebote hat und hält sie, der ist es, der mich liebt. Wer aber mich liebt, der wird von meinem Vater geliebt werden, und ich werde ihn lieben, und werde ihm erscheinen."},{"i":30999,"b":49,"c":5114,"r":5114,"o":22,"t": "Sagt zu ihm Judas, nicht der Iskariote: Herr, was ist der Grund, daß du uns erscheinen willst, und der Welt nicht?"}]