[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Justicia y juicio son el asiento de tu trono: Misericordia y verdad van delante de tu rostro."},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Bienaventurado el pueblo que sabe aclamarte: Andarán, oh Jehová, á la luz de tu rostro."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "En tu nombre se alegrarán todo el día; Y en tu justicia serán ensalzados."},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "Porque tú eres la gloria de su fortaleza; Y por tu buena voluntad ensalzarás nuestro cuerno."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "Porque Jehová es nuestro escudo; Y nuestro rey es el Santo de Israel."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Entonces hablaste en visión á tu santo, Y dijiste: Yo he puesto el socorro sobre valiente; He ensalzado un escogido de mi pueblo."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "Hallé á David mi siervo; Ungílo con el aceite de mi santidad."},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "Mi mano será firme con él, Mi brazo también lo fortificará."},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "No lo avasallará enemigo, Ni hijo de iniquidad lo quebrantará."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "Mas yo quebrantaré delante de él á sus enemigos, Y heriré á sus aborrecedores."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "Y mi verdad y mi misericordia serán con él; Y en mi nombre será ensalzado su cuerno."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "Asimismo pondré su mano en la mar, Y en los ríos su diestra."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "El me llamará: Mi padre eres tú, Mi Dios, y la roca de mi salud."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "Yo también le pondré por primogénito, Alto sobre los reyes de la tierra."},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "Para siempre le conservaré mi misericordia; Y mi alianza será firme con él."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "Y pondré su simiente para siempre, Y su trono como los días de los cielos."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "Si dejaren sus hijos mi ley, Y no anduvieren en mis juicios;"},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "Si profanaren mis estatutos, Y no guardaren mis mandamientos;"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "Entonces visitaré con vara su rebelión, Y con azotes sus iniquidades."},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "Mas no quitaré de él mi misericordia, Ni falsearé mi verdad."},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "No olvidaré mi pacto, Ni mudaré lo que ha salido de mis labios."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "Una vez he jurado por mi santidad, Que no mentiré á David."},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "Su simiente será para siempre, Y su trono como el sol delante de mí."},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "Como la luna será firme para siempre, Y como un testigo fiel en el cielo. (Selah.)"},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "Mas tú desechaste y menospreciaste á tu ungido; Y te has airado con él."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "Rompiste el pacto de tu siervo; Has profanado su corona hasta la tierra."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "Aportillaste todos sus vallados; Has quebrantado sus fortalezas."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "Menoscabáronle todos los que pasaron por el camino: Es oprobio á sus vecinos."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "Has ensalzado la diestra de sus enemigos; Has alegrado á todos sus adversarios."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "Embotaste asimismo el filo de su espada, Y no lo levantaste en la batalla."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "Hiciste cesar su brillo, Y echaste su trono por tierra."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "Has acortado los días de su juventud; Hasle cubierto de afrenta. (Selah.)"},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "¿Hasta cuándo, oh Jehová? ¿te esconderás para siempre? ¿Arderá tu ira como el fuego?"},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Acuérdate de cuán corto sea mi tiempo: ¿Por qué habrás criado en vano á todos los hijos del hombre?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "¿Qué hombre vivirá y no verá muerte? ¿Librarás su vida del poder del sepulcro? (Selah.)"},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Señor, ¿dónde están tus antiguas misericordias, Que juraste á David por tu verdad?"},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Señor, acuérdate del oprobio de tus siervos; Oprobio que llevo yo en mi seno de muchos pueblos."},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Porque tus enemigos, oh Jehová, han deshonrado, Porque tus enemigos han deshonrado los pasos de tu ungido."},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "Bendito Jehová para siempre. Amén, y Amén."},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": null},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "Oración de Moisés varón de Dios. SEÑOR, tú nos has sido refugio En generación y en generación."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Antes que naciesen los montes Y formases la tierra y el mundo, Y desde el siglo y hasta el siglo, tú eres Dios."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "Vuelves al hombre hasta ser quebrantado, Y dices: Convertíos, hijos de los hombres."},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "Porque mil años delante de tus ojos, Son como el día de ayer, que pasó, Y como una de las vigilias de la noche."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "Háceslos pasar como avenida de aguas; son como sueño; Como la hierba que crece en la mañana:"},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "En la mañana florece y crece; A la tarde es cortada, y se seca."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "Porque con tu furor somos consumidos, Y con tu ira somos conturbados."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "Pusiste nuestras maldades delante de ti, Nuestros yerros á la luz de tu rostro."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "Porque todos nuestros días declinan á causa de tu ira; Acabamos nuestros años como un pensamiento."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "Los días de nuestra edad son setenta años; Que si en los más robustos son ochenta años, Con todo su fortaleza es molestia y trabajo; Porque es cortado presto, y volamos."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "¿Quién conoce la fortaleza de tu ira, Y tu indignación según que debes ser temido?"},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "Enséñanos de tal modo á contar nuestros días, Que traigamos al corazón sabiduría."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Vuélvete, oh Jehová: ¿hasta cuándo? Y aplácate para con tus siervos."},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "Sácianos presto de tu misericordia: Y cantaremos y nos alegraremos todos nuestros días."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Alégranos conforme á los días que nos afligiste, Y los años que vimos mal."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Aparezca en tus siervos tu obra, Y tu gloria sobre sus hijos."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "Y sea la luz de Jehová nuestro Dios sobre nosotros: Y ordena en nosotros la obra de nuestras manos, La obra de nuestras manos confirma."},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "EL que habita al abrigo del Altísimo, Morará bajo la sombra del Omnipotente."},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "Diré yo á Jehová: Esperanza mía, y castillo mío; Mi Dios, en él confiaré."},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Y él te librará del lazo del cazador: De la peste destruidora."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "Con sus plumas te cubrirá, Y debajo de sus alas estarás seguro: Escudo y adarga es su verdad."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "No tendrás temor de espanto nocturno, Ni de saeta que vuele de día;"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "Ni de pestilencia que ande en oscuridad, Ni de mortandad que en medio del día destruya."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "Caerán á tu lado mil, Y diez mil á tu diestra: Mas á ti no llegará."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Ciertamente con tus ojos mirarás, Y verás la recompensa de los impíos."},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "Porque tú has puesto á Jehová, que es mi esperanza. Al Altísimo por tu habitación,"},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "No te sobrevendrá mal, Ni plaga tocará tu morada."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "Pues que á sus ángeles mandará acerca de ti, Que te guarden en todos tus caminos."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "En las manos te llevarán, Porque tu pie no tropiece en piedra."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "Sobre el león y el basilisco pisarás; Hollarás al cachorro del león y al dragón."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "Por cuanto en mí ha puesto su voluntad, yo también lo libraré: Pondrélo en alto, por cuanto ha conocido mi nombre."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "Me invocará, y yo le responderé: Con él estare yo en la angustia: Lo libraré, y le glorificaré."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "Saciarélo de larga vida, Y mostraréle mi salud."},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "Salmo: Canción para el día del Sábado. BUENO es alabar á Jehová, Y cantar salmos á tu nombre, oh Altísimo;"},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "Anunciar por la mañana tu misericordia, Y tu verdad en las noches,"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "En el decacordio y en el salterio, En tono suave con el arpa."},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "Por cuanto me has alegrado, oh Jehová, con tus obras; En las obras de tus manos me gozo."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "Cuán grandes son tus obras, oh Jehová! Muy profundos son tus pensamientos."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "El hombre necio no sabe, Y el insensato no entiende esto:"},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "Que brotan los impíos como la hierba, Y florecen todos los que obran iniquidad, Para ser destruídos para siempre."},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "Mas tú, Jehová, para siempre eres Altísimo."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "Porque he aquí tus enemigos, oh Jehová, Porque he aquí, perecerán tus enemigos; Serán disipados todos los que obran maldad."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "Empero tú ensalzarás mi cuerno como el de unicornio: Seré ungido con aceite fresco."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "Y mirarán mis ojos sobre mis enemigos: Oirán mis oídos de los que se levantaron contra mí, de los malignos."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "El justo florecerá como la palma: Crecerá como cedro en el Líbano."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Plantados en la casa de Jehová, En los atrios de nuestro Dios florecerán."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "Aun en la vejez fructificarán; Estarán vigorosos y verdes;"},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "Para anunciar que Jehová mi fortaleza es recto. Y que en él no hay injusticia."},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": null},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "JEHOVA reina, vistióse de magnificencia, Vistióse Jehová, ciñose de fortaleza; Afirmó también el mundo, que no se moverá."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "Firme es tu trono desde entonces: Tú eres eternalmente."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "Alzaron los ríos, oh Jehová, Alzaron los ríos su sonido; Alzaron los ríos sus ondas."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "Jehová en las alturas es más poderoso Que el estruendo de las muchas aguas, Más que las recias ondas de la mar."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Tus testimonios son muy firmes: La santidad conviene á tu casa, Oh Jehová, por los siglos y para siempre."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "JEHOVA, Dios de las venganzas, Dios de las venganzas, muéstrate."},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Ensálzate, oh Juez de la tierra: Da el pago á los soberbios."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "¿Hasta cuándo los impíos, Hasta cuándo, oh Jehová, se gozarán los impíos?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "¿Hasta cuándo pronunciarán, hablarán cosas duras, Y se vanagloriarán todos los que obran iniquidad?"},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "A tu pueblo, oh Jehová, quebrantan, Y á tu heredad afligen."},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "A la viuda y al extranjero matan, Y á los huérfanos quitan la vida."}]