[{"i":28800,"b":47,"c":4907,"r":4907,"o":28,"t": "A ona odpověděla a řekla mu: Ovšem, Pane, nebo štěňátka jedí pod stolem drobty synů."},{"i":28801,"b":47,"c":4907,"r":4907,"o":29,"t": "I řekl jí: Pro tu řeč jdi, vyšloť jest ďábelství z tvé dcery."},{"i":28802,"b":47,"c":4907,"r":4907,"o":30,"t": "I odšedši do domu svého, nalezla děvečku, ana leží na loži, a ďábelství z ní vyšlo."},{"i":28803,"b":47,"c":4907,"r":4907,"o":31,"t": "Tedy odšed zase z končin Tyrských a Sidonských, přišel k moři Galilejskému, prostředkem krajin Desíti měst."},{"i":28804,"b":47,"c":4907,"r":4907,"o":32,"t": "I přivedli jemu hluchého a němého, a prosili ho, aby na něj ruku vzložil."},{"i":28805,"b":47,"c":4907,"r":4907,"o":33,"t": "A pojav jej soukromí ven z zástupu, vložil prsty své v uši jeho, a plinuv, dotekl se jazyka jeho."},{"i":28806,"b":47,"c":4907,"r":4907,"o":34,"t": "A vzezřev k nebi, vzdechl, a řekl jemu: Effeta, to jest, otevři se."},{"i":28807,"b":47,"c":4907,"r":4907,"o":35,"t": "A hned otevříny jsou uši jeho, a rozvázán jest svazek jazyka jeho, i mluvil právě."},{"i":28808,"b":47,"c":4907,"r":4907,"o":36,"t": "I přikázal jim, aby žádnému nepravili. Ale jakžkoli on jim přikazoval, předce oni mnohem více ohlašovali."},{"i":28809,"b":47,"c":4907,"r":4907,"o":37,"t": "A převelmi se divili, řkouce: Dobře všecky věci učinil. I hluchým rozkázal slyšeti, i němým mluviti."},{"i":28810,"b":47,"c":4908,"r":4908,"o":1,"t": "V těch dnech když opět velmi veliký zástup byl s ním, a neměli, co by jedli, svolav Ježíš učedlníky své, řekl jim:"},{"i":28811,"b":47,"c":4908,"r":4908,"o":2,"t": "Lítost mám nad zástupy; nebo již tři dni trvají se mnou a nemají, co by jedli."},{"i":28812,"b":47,"c":4908,"r":4908,"o":3,"t": "A rozpustím-li je lačné do domů jejich, zhynou na cestě; nebo někteří z nich zdaleka přišli."},{"i":28813,"b":47,"c":4908,"r":4908,"o":4,"t": "Odpověděli mu učedlníci jeho: I odkud bude moci kdo tyto nakrmiti chleby zde na poušti?"},{"i":28814,"b":47,"c":4908,"r":4908,"o":5,"t": "I otázal se jich: Kolik chlebů máte? A oni řekli: Sedm."},{"i":28815,"b":47,"c":4908,"r":4908,"o":6,"t": "I kázal zástupu posaditi se na zemi. A vzav sedm chlebů, díky učiniv, lámal a dával učedlníkům svým, aby předkládali. I kladli před zástup."},{"i":28816,"b":47,"c":4908,"r":4908,"o":7,"t": "A měli také rybiček maličko. Jichž požehnav, kázal i ty před ně klásti."},{"i":28817,"b":47,"c":4908,"r":4908,"o":8,"t": "I jedli a nasyceni jsou; a sebrali, což pozůstalo drobtů, sedm košů."},{"i":28818,"b":47,"c":4908,"r":4908,"o":9,"t": "Těch pak, kteříž jedli, bylo okolo čtyř tisíců. I rozpustil je."},{"i":28819,"b":47,"c":4908,"r":4908,"o":10,"t": "Potom hned vstoupiv na lodí s učedlníky svými, přeplavil se do krajin Dalmanutských."},{"i":28820,"b":47,"c":4908,"r":4908,"o":11,"t": "I vyšli farizeové a počali se s ním hádati, hledajíce od něho znamení s nebe, pokoušejíce ho."},{"i":28821,"b":47,"c":4908,"r":4908,"o":12,"t": "A on vzdech duchem svým, dí: Co pokolení toto znamení hledá? Amen pravím vám: Nebude dáno znamení pokolení tomuto."},{"i":28822,"b":47,"c":4908,"r":4908,"o":13,"t": "A opustiv je, vstoupil zase na lodí, i plavil se přes moře."},{"i":28823,"b":47,"c":4908,"r":4908,"o":14,"t": "I zapomenuli s sebou vzíti chlebů, a neměli než jeden chléb s sebou na lodí."},{"i":28824,"b":47,"c":4908,"r":4908,"o":15,"t": "Tedy přikazoval jim, řka: Vizte a pilně se šetřte kvasu farizejského a kvasu Herodesova."},{"i":28825,"b":47,"c":4908,"r":4908,"o":16,"t": "I přemyšlovali, řkouce jeden k druhému: Chleba nemáme."},{"i":28826,"b":47,"c":4908,"r":4908,"o":17,"t": "A znaje to Ježíš, řekl jim: Co přemyšlujete o tom, že chleba nemáte? Ještě neznáte, ani rozumíte? Ještě máte oslepené srdce vaše?"},{"i":28827,"b":47,"c":4908,"r":4908,"o":18,"t": "Oči majíce, nevidíte? A uši majíce, neslyšíte? A nepomníte,"},{"i":28828,"b":47,"c":4908,"r":4908,"o":19,"t": "Že jsem pět chlebů lámal mezi pět tisíců? A kolik jste plných košů drobtů sebrali? Řekli jemu: Dvanácte."},{"i":28829,"b":47,"c":4908,"r":4908,"o":20,"t": "A když také sedm chlebů lámal jsem mezi čtyři tisíce, kolik jste plných košů drobtů vzali? I řkou jemu: Sedm."},{"i":28830,"b":47,"c":4908,"r":4908,"o":21,"t": "I řekl jim: Kterakž tedy ještě nerozumíte?"},{"i":28831,"b":47,"c":4908,"r":4908,"o":22,"t": "I přišel do Betsaidy, a přivedli k němu slepého, prosíce ho, aby se ho dotekl."},{"i":28832,"b":47,"c":4908,"r":4908,"o":23,"t": "I ujav slepého za ruku, vyvedl jej ven z městečka, a plinuv na oči jeho a vloživ na něj ruce, otázal se ho, viděl-li by co."},{"i":28833,"b":47,"c":4908,"r":4908,"o":24,"t": "A on pohleděv, řekl: Znamenám lidi; nebo vidím, že chodí jako stromové."},{"i":28834,"b":47,"c":4908,"r":4908,"o":25,"t": "Potom opět vložil ruce na oči jeho, a kázal mu hleděti. I uzdraven jest, takže i zdaleka jasně viděl všecky."},{"i":28835,"b":47,"c":4908,"r":4908,"o":26,"t": "I odeslal jej do domu jeho, řka: Aniž do toho městečka choď, aniž komu z městečka co o tom prav."},{"i":28836,"b":47,"c":4908,"r":4908,"o":27,"t": "Tedy vyšel Ježíš a učedlníci jeho do městeček Cesaree Filipovy. A na cestě tázal se učedlníků svých, řka jim: Kým mne praví býti lidé?"},{"i":28837,"b":47,"c":4908,"r":4908,"o":28,"t": "Kteřížto odpověděli: Janem Křtitelem, a jiní Eliášem, jiní pak jedním z proroků."},{"i":28838,"b":47,"c":4908,"r":4908,"o":29,"t": "Tedy on řekl jim: Vy pak kým mne býti pravíte? Odpověděv Petr, řekl jemu: Ty jsi Kristus."},{"i":28839,"b":47,"c":4908,"r":4908,"o":30,"t": "I přikázal jim, aby toho o něm žádnému nepravili."},{"i":28840,"b":47,"c":4908,"r":4908,"o":31,"t": "I počal učiti je, že Syn člověka musí mnoho trpěti, a potupen býti od starších a předních kněží a zákoníků, a zabit býti, a ve třech dnech z mrtvých vstáti."},{"i":28841,"b":47,"c":4908,"r":4908,"o":32,"t": "Zjevně to slovo mluvil. A chytiv jej Petr, počal mu domlouvati."},{"i":28842,"b":47,"c":4908,"r":4908,"o":33,"t": "Kterýžto obrátiv se a pohleděv na učedlníky své, přimluvil Petrovi, řka: Jdiž za mnou, satane; nebo nechápáš, co jest Božího, ale co lidského."},{"i":28843,"b":47,"c":4908,"r":4908,"o":34,"t": "A svolav zástup s učedlníky svými, řekl jim: Chce-li kdo za mnou přijíti, zapři sebe sám, a vezmi kříž svůj, a následujž mne."},{"i":28844,"b":47,"c":4908,"r":4908,"o":35,"t": "Nebo chtěl-li by kdo duši svou zachovati, ztratíť ji; pakli by kdo ztratil duši svou pro mne a pro evangelium, tenť ji zachová."},{"i":28845,"b":47,"c":4908,"r":4908,"o":36,"t": "Nebo co prospěje člověku, by všecken svět získal, a své duši škodu učinil?"},{"i":28846,"b":47,"c":4908,"r":4908,"o":37,"t": "Aneb jakou dá člověk odměnu za duši svou?"},{"i":28847,"b":47,"c":4908,"r":4908,"o":38,"t": "Nebo kdož by se koli za mne styděl a za má slova v tomto pokolení cizoložném a hříšném, i Syn člověka styděti se bude za něj, když přijde v slávě Otce svého s anděly svatými."},{"i":28848,"b":47,"c":4909,"r":4909,"o":1,"t": "I pravil jim: Amen pravím vám, žeť jsou někteří z stojících tuto, kteříž neokusí smrti, až i uzří království Boží přicházející v moci."},{"i":28849,"b":47,"c":4909,"r":4909,"o":2,"t": "A po šesti dnech pojal Ježíš Petra a Jakuba a Jana, i uvedl je na horu vysokou soukromí samy, a proměnil se před nimi."},{"i":28850,"b":47,"c":4909,"r":4909,"o":3,"t": "A učiněno jest roucho jeho stkvoucí a bílé velmi jako sníh, ješto tak bílého žádný bělič na zemi učiniti nemůže."},{"i":28851,"b":47,"c":4909,"r":4909,"o":4,"t": "I uzřeli Eliáše s Mojžíšem, ani s Ježíšem mluví."},{"i":28852,"b":47,"c":4909,"r":4909,"o":5,"t": "A odpověděv Petr, řekl k Ježíšovi: Mistře, dobréť jest nám tuto býti. Protož udělejme tři stánky, tobě jeden, Mojžíšovi jeden a Eliášovi jeden."},{"i":28853,"b":47,"c":4909,"r":4909,"o":6,"t": "Nebo nevěděl, co mluví; byli zajisté přestrašeni."},{"i":28854,"b":47,"c":4909,"r":4909,"o":7,"t": "I stal se oblak zastěňující je, a přišel hlas z oblaku, řkoucí: Tentoť jest ten Syn můj milý, jeho poslouchejte."},{"i":28855,"b":47,"c":4909,"r":4909,"o":8,"t": "A hned obezřevše se, žádného víc neviděli než samého Ježíše s sebou."},{"i":28856,"b":47,"c":4909,"r":4909,"o":9,"t": "A když sstupovali s hory, přikázal jim, aby toho žádnému nevypravovali, co viděli, než až Syn člověka z mrtvých vstane."},{"i":28857,"b":47,"c":4909,"r":4909,"o":10,"t": "I zachovali tu věc u sebe, tížíce mezi sebou, co by to bylo z mrtvých vstáti?"},{"i":28858,"b":47,"c":4909,"r":4909,"o":11,"t": "I otázali se ho, řkouce: Což pak zákoníci praví, že Eliáš musí přijíti prve?"},{"i":28859,"b":47,"c":4909,"r":4909,"o":12,"t": "On pak odpověděv, řekl jim: Eliáš přijda nejprve, napraví všecky věci, a jakož psáno jest o Synu člověka, že má mnoho trpěti a za nic položen býti."},{"i":28860,"b":47,"c":4909,"r":4909,"o":13,"t": "Ale pravím vám, že Eliáš již přišel, a učinili mu, což jsou chtěli, jakož psáno jest o něm."},{"i":28861,"b":47,"c":4909,"r":4909,"o":14,"t": "Tedy přišed k učedlníkům, uzřel zástup veliký okolo nich a zákoníky, an se hádají s nimi."},{"i":28862,"b":47,"c":4909,"r":4909,"o":15,"t": "A hned všecken zástup uzřev jej, ulekli se; a sběhše se, přivítali ho."},{"i":28863,"b":47,"c":4909,"r":4909,"o":16,"t": "I otázal se zákoníků: Co se hádáte spolu?"},{"i":28864,"b":47,"c":4909,"r":4909,"o":17,"t": "A odpovídaje jeden z zástupu, řekl: Mistře, přivedl jsem syna svého k tobě, kterýž má ducha němého."},{"i":28865,"b":47,"c":4909,"r":4909,"o":18,"t": "Ten kdyžkoli jej pochopí, lomcuje jím, a on se sliní, a škřipí zubami, a svadne. I řekl jsem učedlníkům tvým, aby jej vyvrhli, a nemohli."},{"i":28866,"b":47,"c":4909,"r":4909,"o":19,"t": "A on odpovídaje jemu, řekl: Ó národe nevěrný! Ale dokudž s vámi budu? A dokudž vás trpěti budu? Přiveďte jej ke mně."},{"i":28867,"b":47,"c":4909,"r":4909,"o":20,"t": "I přivedli ho k němu. A jakž jej uzřel, hned jím duch lomcoval; a padna na zemi, válel se a slinil."},{"i":28868,"b":47,"c":4909,"r":4909,"o":21,"t": "I otázal se otce jeho: Dávno-li se jemu to stalo? A on řekl: Hned od dětinství."},{"i":28869,"b":47,"c":4909,"r":4909,"o":22,"t": "A často jím metal i na oheň i do vody, aby jej zahubil. Ale můžeš-li co, spomoz nám, slituje se nad námi."},{"i":28870,"b":47,"c":4909,"r":4909,"o":23,"t": "A Ježíš řekl jemu: Můžeš-li tomu věřiti; všeckoť jest možné věřícímu."},{"i":28871,"b":47,"c":4909,"r":4909,"o":24,"t": "A ihned zvolav otec mládence toho s slzami, řekl: Věřím, Pane, spomoz nedověře mé."},{"i":28872,"b":47,"c":4909,"r":4909,"o":25,"t": "Uzřev pak Ježíš, že se zástup sbíhá, přimluvil duchu tomu nečistému, řka jemu: Hluchý a němý duše, já tobě přikazuji, vyjdi z něho, a nevcházej více do něho."},{"i":28873,"b":47,"c":4909,"r":4909,"o":26,"t": "Tedy křiče a velmi jím lomcuje, vyšel z něho. I učiněn jest člověk ten jako mrtvý, takže mnozí pravili, že umřel."},{"i":28874,"b":47,"c":4909,"r":4909,"o":27,"t": "Ale Ježíš ujav jej za ruku, pozdvihl ho, a on vstal."},{"i":28875,"b":47,"c":4909,"r":4909,"o":28,"t": "A když všel do domu, učedlníci jeho otázali ho soukromí: Pročež jsme my ho nemohli vyvrci?"},{"i":28876,"b":47,"c":4909,"r":4909,"o":29,"t": "I řekl jim: Toto pokolení nijakž nemůž vyhnáno býti, jediné modlitbou a postem."},{"i":28877,"b":47,"c":4909,"r":4909,"o":30,"t": "A jdouce odtud, šli skrze Galilei, a nechtěl, aby kdo o tom věděl."},{"i":28878,"b":47,"c":4909,"r":4909,"o":31,"t": "Nebo učil učedlníky své a pravil jim: Že Syn člověka dán bude v ruce lidské, a zamordujíť jej, ale zamordován jsa, třetí den z mrtvých vstane."},{"i":28879,"b":47,"c":4909,"r":4909,"o":32,"t": "Oni pak nesrozuměli tomu povědění, a ostýchali se ho otázati."},{"i":28880,"b":47,"c":4909,"r":4909,"o":33,"t": "I přišel do Kafarnaum, a v domě byv, otázal se jich: Co jste na cestě mezi sebou rozjímali?"},{"i":28881,"b":47,"c":4909,"r":4909,"o":34,"t": "A oni mlčeli. Nebo hádali se byli na cestě mezi sebou, kdo by z nich byl větší."},{"i":28882,"b":47,"c":4909,"r":4909,"o":35,"t": "A posadiv se, zavolal dvanácti, a dí jim: Chce-li kdo první býti, budeť všech nejposlednější a všech služebník."},{"i":28883,"b":47,"c":4909,"r":4909,"o":36,"t": "A vzav pacholátko, postavil je uprostřed nich, a vzav je na lokty své, řekl jim:"},{"i":28884,"b":47,"c":4909,"r":4909,"o":37,"t": "Kdož by koli jedno z takových dítek přijal ve jménu mém, mneť přijímá; a kdož by mne koli přijal, ne mneť přijímá, ale toho, kterýž mne poslal."},{"i":28885,"b":47,"c":4909,"r":4909,"o":38,"t": "I odpověděl mu Jan, řka: Mistře, viděli jsme tam jednoho, an ve jménu tvém ďábly vymítá, kterýž nechodí s námi; i bránili jsme mu, protože s námi nechodí."},{"i":28886,"b":47,"c":4909,"r":4909,"o":39,"t": "Ježíš pak řekl: Nebraňtež mu. Nebť není žádného, kterýž by divy činil ve jménu mém, ať by mohl snadně zle mluviti o mně."},{"i":28887,"b":47,"c":4909,"r":4909,"o":40,"t": "Nebo kdož není proti nám, s námiť jest."},{"i":28888,"b":47,"c":4909,"r":4909,"o":41,"t": "Kdož by koli zajisté dal vám píti číši vody ve jménu mém, protože jste Kristovi, amen pravím vám, neztratíť nikoli odplaty své."},{"i":28889,"b":47,"c":4909,"r":4909,"o":42,"t": "A kdožť by koli pohoršil jednoho z těchto maličkých, věřících ve mne, mnohem by lépe mu bylo, aby byl zavěšen na hrdlo jeho žernov mlýnský a vržen byl do moře."},{"i":28890,"b":47,"c":4909,"r":4909,"o":43,"t": "A horšila-li by tě ruka tvá, utni ji. Lépeť jest tobě bezrukému vjíti do života, raději nežli obě ruce majícímu jíti do pekla, v oheň neuhasitelný,"},{"i":28891,"b":47,"c":4909,"r":4909,"o":44,"t": "Kdež červ jejich neumírá a oheň nehasne."},{"i":28892,"b":47,"c":4909,"r":4909,"o":45,"t": "A pakli noha tvá horšila by tě, utniž ji. Lépeť jest tobě kulhavému vjíti do života, nežli obě noze majícímu uvrženu býti do pekla, v oheň neuhasitelný,"},{"i":28893,"b":47,"c":4909,"r":4909,"o":46,"t": "Kdežto červ jejich neumírá a oheň nehasne."},{"i":28894,"b":47,"c":4909,"r":4909,"o":47,"t": "Pakli by tě oko tvé horšilo, vylup je. Lépeť jest tobě jednookému vjíti do království Božího, nežli obě oči majícímu uvrženu býti do ohně pekelného,"},{"i":28895,"b":47,"c":4909,"r":4909,"o":48,"t": "Kdežto červ jejich neumírá a oheň nehasne."},{"i":28896,"b":47,"c":4909,"r":4909,"o":49,"t": "Nebo každý člověk ohněm bude solen, a všeliká obět solí bude osolena."},{"i":28897,"b":47,"c":4909,"r":4909,"o":50,"t": "Dobráť jest sůl. Pakli sůl bude neslaná, čím ji osolíte? Mějte sůl v sobě sami, a pokoj mějte mezi sebou."},{"i":28898,"b":47,"c":4910,"r":4910,"o":1,"t": "A vstav odtud, přišel do končin Judských skrze krajinu za Jordánem ležící. I sešli se k němu zase zástupové, a jakž obyčej měl, opět je učil."},{"i":28899,"b":47,"c":4910,"r":4910,"o":2,"t": "Tedy přistoupivše farizeové, otázali se ho: Sluší-li muži ženu propustiti? pokoušejíce ho."}]