[{"i":5000,"b":4,"c":503,"r":503,"o":26,"t": "Porém o SENHOR indignou-se muito contra mim por causa de vós, e não me ouviu; antes o SENHOR me disse: Basta; não me fales mais deste assunto;"},{"i":5001,"b":4,"c":503,"r":503,"o":27,"t": "Sobe ao cume de Pisga, e levanta os teus olhos ao ocidente, e ao norte, e ao sul, e ao oriente, e vê com os teus olhos; porque não passarás este Jordão."},{"i":5002,"b":4,"c":503,"r":503,"o":28,"t": "Manda, pois, a Josué, e anima-o, e fortalece-o; porque ele passará adiante deste povo, e o fará possuir a terra que verás."},{"i":5003,"b":4,"c":503,"r":503,"o":29,"t": "Assim ficamos neste vale, defronte de Bete-Peor."},{"i":5004,"b":4,"c":504,"r":504,"o":1,"t": "AGORA, pois, ó Israel, ouve os estatutos e os juízos que eu vos ensino, para os cumprirdes; para que vivais, e entreis, e possuais a terra que o SENHOR Deus de vossos pais vos dá."},{"i":5005,"b":4,"c":504,"r":504,"o":2,"t": "Não acrescentareis à palavra que vos mando, nem diminuireis dela, para que guardeis os mandamentos do SENHOR vosso Deus, que eu vos mando."},{"i":5006,"b":4,"c":504,"r":504,"o":3,"t": "Os vossos olhos têm visto o que o SENHOR fez por causa de Baal-Peor; pois a todo o homem que seguiu a Baal-Peor o SENHOR teu Deus consumiu do meio de ti."},{"i":5007,"b":4,"c":504,"r":504,"o":4,"t": "Porém vós, que vos achegastes ao SENHOR vosso Deus, hoje todos estais vivos."},{"i":5008,"b":4,"c":504,"r":504,"o":5,"t": "Vedes aqui vos tenho ensinado estatutos e juízos, como me mandou o SENHOR meu Deus; para que assim façais no meio da terra a qual ides a herdar."},{"i":5009,"b":4,"c":504,"r":504,"o":6,"t": "Guardai-os pois, e cumpri-os, porque isso será a vossa sabedoria e o vosso entendimento perante os olhos dos povos, que ouvirão todos estes estatutos, e dirão: Este grande povo é nação sábia e entendida."},{"i":5010,"b":4,"c":504,"r":504,"o":7,"t": "Pois, que nação há tão grande, que tenha deuses tão chegados como o SENHOR nosso Deus, todas as vezes que o invocamos?"},{"i":5011,"b":4,"c":504,"r":504,"o":8,"t": "E que nação há tão grande, que tenha estatutos e juízos tão justos como toda esta lei que hoje ponho perante vós?"},{"i":5012,"b":4,"c":504,"r":504,"o":9,"t": "Tão-somente guarda-te a ti mesmo, e guarda bem a tua alma, que não te esqueças daquelas coisas que os teus olhos têm visto, e não se apartem do teu coração todos os dias da tua vida; e as farás saber a teus filhos, e aos filhos de teus filhos."},{"i":5013,"b":4,"c":504,"r":504,"o":10,"t": "O dia em que estiveste perante o SENHOR teu Deus em Horebe, quando o SENHOR me disse: Ajunta-me este povo, e os farei ouvir as minhas palavras, e aprendê-las-ão, para me temerem todos os dias que na terra viverem, e as ensinarão a seus filhos;"},{"i":5014,"b":4,"c":504,"r":504,"o":11,"t": "E vós vos chegastes, e vos pusestes ao pé do monte; e o monte ardia em fogo até ao meio dos céus, e havia trevas, e nuvens e escuridão;"},{"i":5015,"b":4,"c":504,"r":504,"o":12,"t": "Então o SENHOR vos falou do meio do fogo; a voz das palavras ouvistes; porém, além da voz, não vistes figura alguma."},{"i":5016,"b":4,"c":504,"r":504,"o":13,"t": "Então vos anunciou ele a sua aliança que vos ordenou cumprir, os dez mandamentos, e os escreveu em duas tábuas de pedra."},{"i":5017,"b":4,"c":504,"r":504,"o":14,"t": "Também o SENHOR me ordenou ao mesmo tempo que vos ensinasse estatutos e juízos, para que os cumprísseis na terra a qual passais a possuir."},{"i":5018,"b":4,"c":504,"r":504,"o":15,"t": "Guardai, pois, com diligência as vossas almas, pois nenhuma figura vistes no dia em que o SENHOR, em Horebe, falou convosco do meio do fogo;"},{"i":5019,"b":4,"c":504,"r":504,"o":16,"t": "Para que não vos corrompais, e vos façais alguma imagem esculpida na forma de qualquer figura, semelhança de homem ou mulher;"},{"i":5020,"b":4,"c":504,"r":504,"o":17,"t": "Figura de algum animal que haja na terra; figura de alguma ave alada que voa pelos céus;"},{"i":5021,"b":4,"c":504,"r":504,"o":18,"t": "Figura de algum animal que se arrasta sobre a terra; figura de algum peixe que esteja nas águas debaixo da terra;"},{"i":5022,"b":4,"c":504,"r":504,"o":19,"t": "Que não levantes os teus olhos aos céus e vejas o sol, e a lua, e as estrelas, todo o exército dos céus; e sejas impelido a que te inclines perante eles, e sirvas àqueles que o SENHOR teu Deus repartiu a todos os povos debaixo de todos os céus."},{"i":5023,"b":4,"c":504,"r":504,"o":20,"t": "Mas o SENHOR vos tomou, e vos tirou da fornalha de ferro do Egito, para que lhe sejais por povo hereditário, como neste dia se vê."},{"i":5024,"b":4,"c":504,"r":504,"o":21,"t": "Também o SENHOR se indignou contra mim por causa das vossas palavras, e jurou que eu não passaria o Jordão, e que não entraria na boa terra que o SENHOR teu Deus te dará por herança."},{"i":5025,"b":4,"c":504,"r":504,"o":22,"t": "Porque eu nesta terra morrerei, não passarei o Jordão; porém vós o passareis, e possuireis aquela boa terra."},{"i":5026,"b":4,"c":504,"r":504,"o":23,"t": "Guardai-vos e não vos esqueçais da aliança do SENHOR vosso Deus, que tem feito convosco, e não façais para vós escultura alguma, imagem de alguma coisa que o SENHOR vosso Deus vos proibiu."},{"i":5027,"b":4,"c":504,"r":504,"o":24,"t": "Porque o SENHOR teu Deus é um fogo que consome, um Deus zeloso."},{"i":5028,"b":4,"c":504,"r":504,"o":25,"t": "Quando, pois, gerardes filhos, e filhos de filhos, e vos envelhecerdes na terra, e vos corromperdes, e fizerdes alguma escultura, semelhança de alguma coisa, e fizerdes o que é mau aos olhos do SENHOR teu Deus, para o provocar à ira;"},{"i":5029,"b":4,"c":504,"r":504,"o":26,"t": "Hoje tomo por testemunhas contra vós o céu e a terra, que certamente logo perecereis da terra, a qual passais o Jordão para a possuir; não prolongareis os vossos dias nela, antes sereis de todo destruídos."},{"i":5030,"b":4,"c":504,"r":504,"o":27,"t": "E o SENHOR vos espalhará entre os povos, e ficareis poucos em número entre as nações às quais o SENHOR vos conduzirá."},{"i":5031,"b":4,"c":504,"r":504,"o":28,"t": "E ali servireis a deuses que são obra de mãos de homens, madeira e pedra, que não vêem, nem ouvem, nem comem, nem cheiram."},{"i":5032,"b":4,"c":504,"r":504,"o":29,"t": "Então dali buscarás ao SENHOR teu Deus, e o acharás, quando o buscares de todo o teu coração e de toda a tua alma."},{"i":5033,"b":4,"c":504,"r":504,"o":30,"t": "Quando estiverdes em angústia, e todas estas coisas te alcançarem, então nos últimos dias voltarás para o SENHOR teu Deus, e ouvirás a sua voz."},{"i":5034,"b":4,"c":504,"r":504,"o":31,"t": "Porquanto o SENHOR teu Deus é Deus misericordioso, e não te desamparará, nem te destruirá, nem se esquecerá da aliança que jurou a teus pais."},{"i":5035,"b":4,"c":504,"r":504,"o":32,"t": "Agora, pois, pergunta aos tempos passados, que te precederam desde o dia em que Deus criou o homem sobre a terra, desde uma extremidade do céu até à outra, se sucedeu jamais coisa tão grande como esta, ou se jamais se ouviu coisa como esta?"},{"i":5036,"b":4,"c":504,"r":504,"o":33,"t": "Ou se algum povo ouviu a voz de Deus falando do meio do fogo, como tu a ouviste, e ficou vivo?"},{"i":5037,"b":4,"c":504,"r":504,"o":34,"t": "Ou se Deus intentou ir tomar para si um povo do meio de outro povo com provas, com sinais, e com milagres, e com peleja, e com mão forte, e com braço estendido, e com grandes espantos, conforme a tudo quanto o SENHOR vosso Deus vos fez no Egito aos vossos olhos?"},{"i":5038,"b":4,"c":504,"r":504,"o":35,"t": "A ti te foi mostrado para que soubesses que o SENHOR é Deus; nenhum outro há senão ele."},{"i":5039,"b":4,"c":504,"r":504,"o":36,"t": "Desde os céus te fez ouvir a sua voz, para te ensinar, e sobre a terra te mostrou o seu grande fogo, e ouviste as suas palavras do meio do fogo."},{"i":5040,"b":4,"c":504,"r":504,"o":37,"t": "E, porquanto amou teus pais, e escolheu a sua descendência depois deles, te tirou do Egito diante de si, com a sua grande força,"},{"i":5041,"b":4,"c":504,"r":504,"o":38,"t": "Para lançar fora de diante de ti nações maiores e mais poderosas do que tu, para te introduzir e te dar a sua terra por herança, como neste dia se vê."},{"i":5042,"b":4,"c":504,"r":504,"o":39,"t": "Por isso hoje saberás, e refletirás no teu coração, que só o SENHOR é Deus, em cima no céu e em baixo na terra; nenhum outro há."},{"i":5043,"b":4,"c":504,"r":504,"o":40,"t": "E guardarás os seus estatutos e os seus mandamentos, que te ordeno hoje para que te vá bem a ti, e a teus filhos depois de ti, e para que prolongues os dias na terra que o SENHOR teu Deus te dá para todo o sempre."},{"i":5044,"b":4,"c":504,"r":504,"o":41,"t": "Então Moisés separou três cidades além do Jordão, do lado do nascimento do sol;"},{"i":5045,"b":4,"c":504,"r":504,"o":42,"t": "Para que ali se acolhesse o homicida que involuntariamente matasse o seu próximo a quem dantes não tivesse ódio algum; e se acolhesse a uma destas cidades, e vivesse;"},{"i":5046,"b":4,"c":504,"r":504,"o":43,"t": "A Bezer, no deserto, no planalto, para os rubenitas; e a Ramote, em Gileade, para os gaditas; e a Golã, em Basã, para os manassitas."},{"i":5047,"b":4,"c":504,"r":504,"o":44,"t": "Esta é, pois, a lei que Moisés propôs aos filhos de Israel."},{"i":5048,"b":4,"c":504,"r":504,"o":45,"t": "Estes são os testemunhos, e os estatutos, e os juízos, que Moisés falou aos filhos de Israel, havendo saído do Egito;"},{"i":5049,"b":4,"c":504,"r":504,"o":46,"t": "Além do Jordão, no vale defronte de Bete-Peor, na terra de Siom, rei dos amorreus, que habitava em Hesbom, a quem feriu Moisés e os filhos de Israel, havendo eles saído do Egito."},{"i":5050,"b":4,"c":504,"r":504,"o":47,"t": "E tomaram a sua terra em possessão, como também a terra de Ogue, rei de Basã, dois reis dos amorreus, que estavam além do Jordão, do lado do nascimento do sol."},{"i":5051,"b":4,"c":504,"r":504,"o":48,"t": "Desde Aroer, que está à margem do ribeiro de Arnom, até ao monte Sião, que é Hermom,"},{"i":5052,"b":4,"c":504,"r":504,"o":49,"t": "E toda a campina além do Jordão, do lado do oriente, até ao mar da campina, abaixo de Asdote-Pisga."},{"i":5053,"b":4,"c":505,"r":505,"o":1,"t": "E CHAMOU Moisés a todo o Israel, e disse-lhes: Ouve, ó Israel, os estatutos e juízos que hoje vos falo aos ouvidos; e aprendê-los-eis, e guardá-los-eis, para os cumprir."},{"i":5054,"b":4,"c":505,"r":505,"o":2,"t": "O SENHOR nosso Deus fez conosco aliança em Horebe."},{"i":5055,"b":4,"c":505,"r":505,"o":3,"t": "Não com nossos pais fez o SENHOR esta aliança, mas conosco, todos os que hoje aqui estamos vivos."},{"i":5056,"b":4,"c":505,"r":505,"o":4,"t": "Face a face o SENHOR falou conosco no monte, do meio do fogo"},{"i":5057,"b":4,"c":505,"r":505,"o":5,"t": "(Naquele tempo eu estava em pé entre o SENHOR e vós, para vos notificar a palavra do SENHOR; porque temestes o fogo e não subistes ao monte), dizendo:"},{"i":5058,"b":4,"c":505,"r":505,"o":6,"t": "Eu sou o SENHOR teu Deus, que te tirei da terra do Egito, da casa da servidão;"},{"i":5059,"b":4,"c":505,"r":505,"o":7,"t": "Não terás outros deuses diante de mim;"},{"i":5060,"b":4,"c":505,"r":505,"o":8,"t": "Não farás para ti imagem de escultura, nem semelhança alguma do que há em cima no céu, nem em baixo na terra, nem nas águas debaixo da terra;"},{"i":5061,"b":4,"c":505,"r":505,"o":9,"t": "Não te encurvarás a elas, nem as servirás; porque eu, o SENHOR teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos, até à terceira e quarta geração daqueles que me odeiam."},{"i":5062,"b":4,"c":505,"r":505,"o":10,"t": "E faço misericórdia a milhares dos que me amam e guardam os meus mandamentos."},{"i":5063,"b":4,"c":505,"r":505,"o":11,"t": "Não tomarás o nome do SENHOR teu Deus em vão; porque o SENHOR não terá por inocente ao que tomar o seu nome em vão."},{"i":5064,"b":4,"c":505,"r":505,"o":12,"t": "Guarda o dia de sábado, para o santificar, como te ordenou o SENHOR teu Deus."},{"i":5065,"b":4,"c":505,"r":505,"o":13,"t": "Seis dias trabalharás, e farás todo o teu trabalho."},{"i":5066,"b":4,"c":505,"r":505,"o":14,"t": "Mas o sétimo dia é o sábado do SENHOR teu Deus; não farás nenhum trabalho nele, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu boi, nem o teu jumento, nem animal algum teu, nem o estrangeiro que está dentro de tuas portas; para que o teu servo e a tua serva descansem como tu;"},{"i":5067,"b":4,"c":505,"r":505,"o":15,"t": "Porque te lembrarás que foste servo na terra do Egito, e que o SENHOR teu Deus te tirou dali com mão forte e braço estendido; por isso o SENHOR teu Deus te ordenou que guardasses o dia de sábado."},{"i":5068,"b":4,"c":505,"r":505,"o":16,"t": "Honra a teu pai e a tua mãe, como o SENHOR teu Deus te ordenou, para que se prolonguem os teus dias, e para que te vá bem na terra que te dá o SENHOR teu Deus."},{"i":5069,"b":4,"c":505,"r":505,"o":17,"t": "Não matarás."},{"i":5070,"b":4,"c":505,"r":505,"o":18,"t": "Não adulterarás."},{"i":5071,"b":4,"c":505,"r":505,"o":19,"t": "Não furtarás."},{"i":5072,"b":4,"c":505,"r":505,"o":20,"t": "Não dirás falso testemunho contra o teu próximo."},{"i":5073,"b":4,"c":505,"r":505,"o":21,"t": "Não cobiçarás a mulher do teu próximo; e não desejarás a casa do teu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo."},{"i":5074,"b":4,"c":505,"r":505,"o":22,"t": "Estas palavras falou o SENHOR a toda a vossa congregação no monte, do meio do fogo, da nuvem e da escuridão, com grande voz, e nada acrescentou; e as escreveu em duas tábuas de pedra, e a mim mas deu."},{"i":5075,"b":4,"c":505,"r":505,"o":23,"t": "E sucedeu que, ouvindo a voz do meio das trevas, e vendo o monte ardendo em fogo, vos achegastes a mim, todos os cabeças das vossas tribos, e vossos anciãos;"},{"i":5076,"b":4,"c":505,"r":505,"o":24,"t": "E dissestes: Eis aqui o SENHOR nosso Deus nos fez ver a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo; hoje vimos que Deus fala com o homem, e que este permanece vivo."},{"i":5077,"b":4,"c":505,"r":505,"o":25,"t": "Agora, pois, por que morreríamos? Pois este grande fogo nos consumiria; se ainda mais ouvíssemos a voz do SENHOR nosso Deus morreríamos."},{"i":5078,"b":4,"c":505,"r":505,"o":26,"t": "Porque, quem há de toda a carne, que ouviu a voz do Deus vivente falando do meio do fogo, como nós, e ficou vivo?"},{"i":5079,"b":4,"c":505,"r":505,"o":27,"t": "Chega-te tu, e ouve tudo o que disser o SENHOR nosso Deus; e tu nos dirás tudo o que te disser o SENHOR nosso Deus, e o ouviremos, e o cumpriremos."},{"i":5080,"b":4,"c":505,"r":505,"o":28,"t": "Ouvindo, pois, o SENHOR as vossas palavras, quando me faláveis, o SENHOR me disse: Eu ouvi as palavras deste povo, que eles te disseram; em tudo falaram bem."},{"i":5081,"b":4,"c":505,"r":505,"o":29,"t": "Quem dera que eles tivessem tal coração que me temessem, e guardassem todos os meus mandamentos todos os dias, para que bem lhes fosse a eles e a seus filhos para sempre."},{"i":5082,"b":4,"c":505,"r":505,"o":30,"t": "Vai, dize-lhes: Tornai-vos às vossas tendas."},{"i":5083,"b":4,"c":505,"r":505,"o":31,"t": "Tu, porém, fica-te aqui comigo, para que eu a ti te diga todos os mandamentos, e estatutos, e juízos, que tu lhes hás de ensinar, para que cumpram na terra que eu lhes darei para possuí-la."},{"i":5084,"b":4,"c":505,"r":505,"o":32,"t": "Olhai, pois, que façais como vos mandou o SENHOR vosso Deus; não vos desviareis, nem para a direita nem para a esquerda."},{"i":5085,"b":4,"c":505,"r":505,"o":33,"t": "Andareis em todo o caminho que vos manda o SENHOR vosso Deus, para que vivais e bem vos suceda, e prolongueis os dias na terra que haveis de possuir."},{"i":5086,"b":4,"c":506,"r":506,"o":1,"t": "ESTES, pois, são os mandamentos, os estatutos e os juízos que mandou o SENHOR vosso Deus para ensinar-vos, para que os cumprísseis na terra a que passais a possuir;"},{"i":5087,"b":4,"c":506,"r":506,"o":2,"t": "Para que temas ao SENHOR teu Deus, e guardes todos os seus estatutos e mandamentos, que eu te ordeno, tu, e teu filho, e o filho de teu filho, todos os dias da tua vida, e que teus dias sejam prolongados."},{"i":5088,"b":4,"c":506,"r":506,"o":3,"t": "Ouve, pois, ó Israel, e atenta em os guardares, para que bem te suceda, e muito te multipliques, como te disse o SENHOR Deus de teus pais, na terra que mana leite e mel."},{"i":5089,"b":4,"c":506,"r":506,"o":4,"t": "Ouve, Israel, o SENHOR nosso Deus é o único SENHOR."},{"i":5090,"b":4,"c":506,"r":506,"o":5,"t": "Amarás, pois, o SENHOR teu Deus de todo o teu coração, e de toda a tua alma, e de todas as tuas forças."},{"i":5091,"b":4,"c":506,"r":506,"o":6,"t": "E estas palavras, que hoje te ordeno, estarão no teu coração;"},{"i":5092,"b":4,"c":506,"r":506,"o":7,"t": "E as ensinarás a teus filhos e delas falarás assentado em tua casa, e andando pelo caminho, e deitando-te e levantando-te."},{"i":5093,"b":4,"c":506,"r":506,"o":8,"t": "Também as atarás por sinal na tua mão, e te serão por frontais entre os teus olhos."},{"i":5094,"b":4,"c":506,"r":506,"o":9,"t": "E as escreverás nos umbrais de tua casa, e nas tuas portas."},{"i":5095,"b":4,"c":506,"r":506,"o":10,"t": "Quando, pois, o SENHOR teu Deus te introduzir na terra que jurou a teus pais, Abraão, Isaque e Jacó, que te daria, com grandes e boas cidades, que tu não edificaste,"},{"i":5096,"b":4,"c":506,"r":506,"o":11,"t": "E casas cheias de todo o bem, que tu não encheste, e poços cavados, que tu não cavaste, vinhas e olivais, que tu não plantaste, e comeres, e te fartares,"},{"i":5097,"b":4,"c":506,"r":506,"o":12,"t": "Guarda-te, que não te esqueças do SENHOR, que te tirou da terra do Egito, da casa da servidão."},{"i":5098,"b":4,"c":506,"r":506,"o":13,"t": "O SENHOR teu Deus temerás e a ele servirás, e pelo seu nome jurarás."},{"i":5099,"b":4,"c":506,"r":506,"o":14,"t": "Não seguireis outros deuses, os deuses dos povos que houver ao redor de vós;"}]