[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "Hadů se chopí, a kdyby něco smrtelného vypili, neuškodí jim; na nemocné ruce vložiti budou, a uzdraví se.\""},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "A Pán Ježíš, když k nim mluvil, vzhůru vzat jest do nebe, a posadil se na pravici Boží."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "Oni pak vyšedše, kázali všudy, Pána s nimi pracovavše a potvrzujíce slovo skrze divy, kteréž následovaly."},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "Protožež mnozí pokusili se sepsati vypravování o věcech, kteréž se mezi námi staly,"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "Jakož nám oznámili ti, kteříž od počátku sami viděli, a služebníci byli slova,"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "Zdálo se i mně, když jsem všecko pilně vyšetřil od začátku, pořádně to psáti tobě, výborný Theofile,"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "Abys poznal jistotu těch věcí, kterýmž jsi se vyučil."},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "Za dnů Herodesa krále Judského byl kněz jeden jménem Zachariáš, z řádu Abiášova, a manželka jeho z dcer Aronových, jejméno Alžběta."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Byli pak oba spravedliví před Bohem, chodíce ve všech přikázáních a ustanoveních Páně bez úhony."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "A neměli dítky, proto že Alžběta byla neplodná, a oba byli sešlí věkem."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "I stalo se, když on úřad kněžský konal před Bohem v pořádku řádu svého,"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "Podlé obyčeje kněžského los mu připadl, aby všed do chrámu Páně, kadil."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "A všecko množství lidu modlilo se venku v čas kadění."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "I ukázal se jemu anděl Páně, stoje na pravé straně oltáře kadidlového."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "A uzřev Zachariáš, zpolekal se, a bázeň naň připadla."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "I řekl jemu anděl: Neboj se, Zachariáši, neboť jest vyslyšána modlitba tvá, a manželka tvá Alžběta porodí tobě syna, a nazovíš jméno jeho Jan."},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "A budeš míti radost a veselí, a mnozí z narození jeho radovati se budou."},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "Nebo bude veliký před Pánem, a vína i nápoje opojného nebude píti, a Duchem svatým bude naplněn ještě z života matky své."},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "A mnohé ze synů Izraelských obrátí ku Pánu Bohu jejich."},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "A půjde před ním v duchu a v moci Eliášově, aby obrátil srdce otců k synům, a nevěřící k opatrnosti spravedlivých, a tak připravil Pánu lid hotový.\""},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "I řekl Zachariáš k andělu: Podlé čehož poznám to? Neboť já jsem starý, i manželka má sešla věkem."},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "A odpovídaje anděl, řekl jemu: Já jsem Gabriel, kterýž stojím před Bohem, a poslán jsem, abych mluvil tobě a oznámil tobě tyto dobré věci."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "A aj, budeš němý, a nebudeš moci mluviti až do toho dne, v kterémž se to stane, proto že jsi neuvěřil slovům mým, kteráž naplní se časem svým.\""},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "I čekal lid na Zachariáše, a divili se, že prodlévá v chrámě."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "Vyšed pak, nemohl jim mluviti. Tedy poznali, že vidění viděl v chrámě. On pak mrkal na ně, a zůstal němý."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "I stalo se, když se naplnili dnové služby jeho, odšel do domu svého."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "A po těch dnech počala Alžběta manželka jeho, a tajila se za pět měsíců, řkuci:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "Že mi tak učinil Pán v těch dnech, v nichž shlédl na mne, aby sňal hanbu mou z lidí!\"."},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "Měsíce pak šestého poslán jest anděl Gabriel od Boha do města Galilejského, kterémuž jméno Nazaret,"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "K panně zasnoubené muži, kterémuž jméno bylo Jozef, z domu Davidova, a jméno panny Maria."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "A všed k ní anděl, řekl: Zdrávas, milostí plná, Pán s tebou, požehnaná ty mezi ženami."},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Ona pak uzřevši, zpolekala se pro řeč jeho, a myslila, jaký by to pozdrav byl."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "I řekl jí anděl: Neboj se, Maria, nebo jsi nalezla milost u Boha."},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "A aj, počneš v životě, a porodíš syna, a nazovíš jméno jeho Ježíš."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Ten bude veliký, a synem Nejvyššího slouti bude, a dá jemu Pán Bůh stolici Davida otce jeho."},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "A kralovati bude v domě Jákobově na věky, a království jeho nebude konce.\""},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "I řekla Maria k andělu: Kterakž se to stane, poněvadž muže neznám?"},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "A odpovídaje anděl, řekl jí: Duch svatý sstoupí na tebe, a moc Nejvyššího zastíní tobě; a protož to, což se z tebe svatého narodí, slouti bude Syn Boží."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "A aj, Alžběta příbuzná tvá i ona počala syna v starosti své, a již jest šestý měsíc jí, kteráž sloula neplodná."},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "Nebo u Boha nebude žádné slovo nemožné.\""},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "I řekla Maria: Aj, děvka Páně, budiž mi podle slova tvého. I odšel od ní anděl."},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "Vstavši pak Maria v těch dnech, šla do hornatých krajin s chvátáním do města Judova."},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "A všla do domu Zachariášova, a pozdravila Alžbětu."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "I stalo se, jakž uslyšela Alžběta pozdravení Mariina, pohnulo se děťátko v životě jejím, a naplněna jest Alžběta Duchem svatým,"},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "A zvolala hlasem velikým, řkuci: Požehnaná ty mezi ženami, a požehnaný plod života tvého."},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "A odkudž mi to, aby přišla matka Pána mého ke mně?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Nebo aj, jakž přišel hlas pozdravení tvého v uši mé, pohnulo se děťátko s radostí v životě mém."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "A blahoslavená, kteráž uvěřila, že bude vykonáno to, což jí povědíno jest od Pána!\"."},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "I řekla Maria: Velebí duše má Pána,"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "A rozveselil se duch můj v Bohu spasiteli mém,"},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "Že jest shlédl na ponížení děvky své; nebo aj, od tohoto času blahoslaviti mne budou všecka pokolení."},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "Nebo učinil mi veliké věci ten, kterýž jest mocný, a svaté jest jméno jeho."},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "A milosrdenství jeho od pokolení do pokolení bojícím se ho."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Ukázal sílu ramene svého, rozptýlil ty, kteříž jsou pyšní v myšlení srdce svého."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Složil mocné s stolic, a povýšil ponížené."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "Lačné nakrmil dobrými věcmi, a bohaté propustil prázdné."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Přijal Izraele služebníka svého, rozpomenul se na milosrdenství,"},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "Jakož mluvil otcům našim, Abrahamovi a semeni jeho na věky.\""},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "I zůstala Maria s ní asi za tři měsíce, a navrátila se do domu svého."},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "Alžbětě pak naplnil se čas, aby porodila, i porodila syna."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "I uslyšeli sousedé její a příbuzní, že veliké milosrdenství učinil s ní Pán, a veselili se s ní."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "I stalo se osmého dne, přišli obřezovati děťátko, a nazývali ho Zachariášem, jménem otce jeho."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "A odpovídaje matka jeho, řekla: Nikoli, ale nazván bude Jan."},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "I řekli jí: Že není žádného v příbuznosti tvé, kterýž by se nazýval tím jménem."},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "I dávali znamení otci jeho, kterak by ho chtěl nazvati."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "A požádav tabulky, napsal, řka: Jan jest jméno jeho. I divili se všickni."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "A hned otevřena jsou ústa jeho, a jazyk jeho, i mluvil, chvále Boha."},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "I přišla bázeň na všecky sousedy jejich, a po vší hornaté krajině Judské rozhlášeny jsou všecky ty věci."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "A vložili to všickni, kteříž to slyšeli, v srdce svá, řkouce: Co bude toto děťátko? Nebo ruka Páně byla s ním."},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "Zachariáš pak otec jeho naplněn jest Duchem svatým, a prorokoval, řka:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "Požehnaný Pán Bůh Izraelský, že navštívil a vykoupil lid svůj,"},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "A vzbudil nám roh spasení v domu Davida služebníka svého,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "Jakož mluvil skrze ústa svatých, od věků proroků svých,"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "K spasení od nepřátel našich, a z ruky všech, kteříž nás nenávidí,"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "Aby učinil milosrdenství s otci našimi, a rozpomenul se na smlouvu svatou svou,"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "Na přísahu, kterouž přisáhl Abrahamovi otci našemu, aby nám dal,"},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "Abychom z ruky nepřátel našich vysvobozeni, bez bázně sloužili jemu,"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "V svatosti a spravedlnosti před obličejem jeho, po všecky dny života našeho."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "A ty, děťátko, prorok Nejvyššího slouti budeš; nebo před obličejem Páně půjdeš, abys připravil cesty jeho,"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "K dání známosti spasení lidu jeho, k odpuštění hříchů jejich,"},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Skrze střeva milosrdenství Boha našeho, v nichž navštívil nás Vycházející s výsosti,"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "Aby osvítil sedící v temnostech a ve stínu smrti, a spravoval nohy naše na cestu pokoje.\""},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "Děťátko pak rostlo, a posilovalo se duchem, a bylo na pouštích až do dne ukázání se svého lidu Izraelskému."},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "I stalo se pak v těch dnech, vyšlo poručení od císaře Augusta, aby popsán byl všecken svět."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "Ten popis nejprve se stal, když vladařem Syrským byl Cyrenius."},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "I šli všickni, aby byli popsáni, jeden každý do města svého."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Vzhůru pak šel i Jozef z Galilee, z města Nazaréta, do Judstva, do města Davidova, kteréž slove Betlém, proto že byl z domu a z čeledi Davidovy,"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "Aby popsán byl s Marií, zasnoubenou sobě manželkou, kteráž byla těhotná."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "I stalo se, když tam byli, naplnili se dnové, aby porodila."},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "I porodila syna svého prvorozeného, a plenkami ho obvinula, a položila v jeslech; nebo neměli místa v hospodě."},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "A byli pastýři v krajině té bydlící na poli, a stráž noční držící nad stádem svým."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "A aj, anděl Páně postavil se podle nich, a sláva Páně osvítila je, i báli se bázní velikou."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "I řekl jim anděl: Nebojte se, nebo aj, zvěstuji vám radost velikou, kteráž bude všemu lidu:"},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "Že se vám dnes narodil spasitel, kterýž jest Kristus Pán, v městě Davidově."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "A toto vám bude znamením: Naleznete nemluvňátko obvinuté plenkami, ležící v jeslech.\""},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "A hned s andělem zjevilo se množství rytířstva nebeského, chválících Boha a řkoucích:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "Sláva na výsostech Bohu, a na zemi pokoj, lidem dobrá vůle.\""},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "I stalo se, jakž odešli od nich andělé do nebe, řekli pastýři vespolek: Poďme až do Betléma, a vizme tu věc, kteráž se stala, kterouž nám oznámil Pán."},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "I přišli s pospěchem, a nalezli Marii a Jozefa, i to nemluvňátko ležící v jeslech."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "A uzřevše, oznámili to, což povědíno jim bylo o tom děťátku;"}]