[{"i":28300,"b":46,"c":4824,"r":4824,"o":34,"t": "Amen pravím vám, že nepomine věk tento, až se tyto všecky věci stanou."},{"i":28301,"b":46,"c":4824,"r":4824,"o":35,"t": "Nebe a země pominou, ale slova má nepominou."},{"i":28302,"b":46,"c":4824,"r":4824,"o":36,"t": "O tom pak dni a hodině té nižádný neví, ani andělé nebeští, jediné sám Otec můj."},{"i":28303,"b":46,"c":4824,"r":4824,"o":37,"t": "Ale jakož bylo za dnů Noé, takť bude i příchod Syna člověka."},{"i":28304,"b":46,"c":4824,"r":4824,"o":38,"t": "Nebo jakož jsou za dnů těch před potopou žrali a pili, ženili se a vdávaly se, až do toho dne, když Noé všel do korábu,"},{"i":28305,"b":46,"c":4824,"r":4824,"o":39,"t": "A nezvěděli, až přišla potopa, a zachvátila všecky, takť bude i příští Syna člověka."},{"i":28306,"b":46,"c":4824,"r":4824,"o":40,"t": "Tehdyť dva budou na poli; jeden bude vzat, a druhý zanechán."},{"i":28307,"b":46,"c":4824,"r":4824,"o":41,"t": "Dvě budou ve mlýně při žernovu; jedna bude vzata, a druhá zanechána."},{"i":28308,"b":46,"c":4824,"r":4824,"o":42,"t": "Bdětež tedy, poněvadž nevíte, v kterou hodinu Pán váš přijíti má."},{"i":28309,"b":46,"c":4824,"r":4824,"o":43,"t": "Toto pak vězte, že byť věděl hospodář, v které by bdění zloděj měl přijíti, bděl by zajisté, a nedalť by podkopati domu svého."},{"i":28310,"b":46,"c":4824,"r":4824,"o":44,"t": "Protož i vy buďte hotovi; nebo v tu hodinu, v kterouž se nenadějete, Syn člověka přijde."},{"i":28311,"b":46,"c":4824,"r":4824,"o":45,"t": "Kdoť tedy jest služebník věrný a opatrný, kteréhož ustanovil pán jeho nad čeledí svou, aby jim dával pokrm v čas?"},{"i":28312,"b":46,"c":4824,"r":4824,"o":46,"t": "Blahoslavený služebník ten, kteréhož, přijda pán jeho, nalezl by, an tak činí."},{"i":28313,"b":46,"c":4824,"r":4824,"o":47,"t": "Amen pravím vám, že nade vším statkem svým ustanoví jej."},{"i":28314,"b":46,"c":4824,"r":4824,"o":48,"t": "Jestliže by pak řekl zlý služebník ten v srdci svém: Prodlévá pán můj přijíti,"},{"i":28315,"b":46,"c":4824,"r":4824,"o":49,"t": "I počal by bíti spoluslužebníky, jísti a píti s opilci,"},{"i":28316,"b":46,"c":4824,"r":4824,"o":50,"t": "Přijdeť pán služebníka toho v den, v kterýž se nenaděje, a v hodinu, v kterouž neví."},{"i":28317,"b":46,"c":4824,"r":4824,"o":51,"t": "I oddělíť jej, a díl jeho položí s pokrytci. Tamť bude pláč a škřipení zubů."},{"i":28318,"b":46,"c":4825,"r":4825,"o":1,"t": "Tehdy podobno bude království nebeské desíti pannám, kteréžto vzavše lampy své, vyšly proti Ženichovi."},{"i":28319,"b":46,"c":4825,"r":4825,"o":2,"t": "Pět pak z nich bylo opatrných, a pět bláznivých."},{"i":28320,"b":46,"c":4825,"r":4825,"o":3,"t": "Ty bláznivé vzavše lampy své, nevzaly s sebou oleje."},{"i":28321,"b":46,"c":4825,"r":4825,"o":4,"t": "Opatrné pak vzaly olej v nádobkách svých s lampami svými."},{"i":28322,"b":46,"c":4825,"r":4825,"o":5,"t": "A když prodléval Ženich, zdřímaly se všecky a zesnuly."},{"i":28323,"b":46,"c":4825,"r":4825,"o":6,"t": "O půlnoci pak stal se křik: Aj, Ženich jde, vyjděte proti němu."},{"i":28324,"b":46,"c":4825,"r":4825,"o":7,"t": "Tedy vstaly všecky panny ty, a ozdobily lampy své."},{"i":28325,"b":46,"c":4825,"r":4825,"o":8,"t": "Bláznivé pak opatrným řekly: Udělte nám oleje vašeho, nebo lampy naše hasnou."},{"i":28326,"b":46,"c":4825,"r":4825,"o":9,"t": "I odpověděly opatrné, řkouce: Bojíme se, že by se snad ani nám i vám nedostalo, jděte raději k prodavačům a kupte sobě."},{"i":28327,"b":46,"c":4825,"r":4825,"o":10,"t": "A když odešly kupovati, přišel Ženich, a které hotovy byly, vešly s ním na svadbu, i zavříny jsou dveře."},{"i":28328,"b":46,"c":4825,"r":4825,"o":11,"t": "Potom pak přišly i ty druhé panny, řkouce: Pane, pane, otevři nám."},{"i":28329,"b":46,"c":4825,"r":4825,"o":12,"t": "A on odpověděv, řekl: Amen, pravím vám, neznámť vás."},{"i":28330,"b":46,"c":4825,"r":4825,"o":13,"t": "Bdětež tedy; neb nevíte dne ani hodiny, v kterou Syn člověka přijde."},{"i":28331,"b":46,"c":4825,"r":4825,"o":14,"t": "Neb tak se díti bude, jako když člověk jeden, jda na cestu, povolal služebníků svých a poručil jim statek svůj."},{"i":28332,"b":46,"c":4825,"r":4825,"o":15,"t": "I dal jednomu pět hřiven, jinému pak dvě, a jinému jednu, každému podle možnosti jeho, i odšel hned."},{"i":28333,"b":46,"c":4825,"r":4825,"o":16,"t": "Odšed pak ten, kterýž vzal pět hřiven, těžel jimi, i vydělal jiných pět hřiven."},{"i":28334,"b":46,"c":4825,"r":4825,"o":17,"t": "Též i ten, kterýž vzal dvě, získal jiné dvě."},{"i":28335,"b":46,"c":4825,"r":4825,"o":18,"t": "Ale ten, kterýž vzal jednu, odšed, zakopal ji v zemi, a skryl peníze pána svého."},{"i":28336,"b":46,"c":4825,"r":4825,"o":19,"t": "Po mnohém pak času přišel pán služebníků těch, i činil počet s nimi."},{"i":28337,"b":46,"c":4825,"r":4825,"o":20,"t": "A přistoupiv ten, kterýž byl pět hřiven vzal, podal jiných pěti hřiven, řka: Pane, pět hřiven dal jsi mi, aj, jiných pět hřiven získal jsem jimi."},{"i":28338,"b":46,"c":4825,"r":4825,"o":21,"t": "I řekl mu pán jeho: To dobře, služebníče dobrý a věrný, nad málem byl jsi věrný, nad mnohem tebe ustanovím. Vejdiž v radost pána svého."},{"i":28339,"b":46,"c":4825,"r":4825,"o":22,"t": "Přistoupiv pak ten, kterýž byl dvě hřivně vzal, dí: Pane, dvě hřivně jsi mi dal, aj, jiné dvě jimi získal jsem."},{"i":28340,"b":46,"c":4825,"r":4825,"o":23,"t": "Řekl mu pán jeho: To dobře, služebníče dobrý a věrný, nad málem byl jsi věrný, nad mnohem tebe ustanovím. Vejdiž v radost pána svého."},{"i":28341,"b":46,"c":4825,"r":4825,"o":24,"t": "Přistoupiv pak i ten, kterýž vzal jednu hřivnu, řekl: Pane, věděl jsem, že jsi ty člověk přísný, žna, kde jsi nerozsíval, a sbíraje, kde jsi nerozsypal,"},{"i":28342,"b":46,"c":4825,"r":4825,"o":25,"t": "I boje se, odšel jsem a skryl hřivnu tvou v zemi. Aj, teď máš, což tvého jest."},{"i":28343,"b":46,"c":4825,"r":4825,"o":26,"t": "A odpovídaje pán jeho, řekl mu: Služebníče zlý a lenivý, věděl jsi, že žnu, kdež jsem nerozsíval, a sbírám, kdež jsem nerozsypal,"},{"i":28344,"b":46,"c":4825,"r":4825,"o":27,"t": "Protož měl jsi ty peníze mé dáti penězoměncům, a já přijda, vzal byl bych, což jest mého, s požitkem."},{"i":28345,"b":46,"c":4825,"r":4825,"o":28,"t": "Nu vezmětež od něho tu hřivnu, a dejte tomu, kterýž má deset hřiven."},{"i":28346,"b":46,"c":4825,"r":4825,"o":29,"t": "(Nebo každému majícímu bude dáno, a budeť hojně míti, od nemajícího pak i to, což má, budeť odjato.)"},{"i":28347,"b":46,"c":4825,"r":4825,"o":30,"t": "A toho neužitečného služebníka uvrztež do temností zevnitřních. Tamť bude pláč a škřipení zubů."},{"i":28348,"b":46,"c":4825,"r":4825,"o":31,"t": "A když přijde Syn člověka v slávě své, a všickni svatí andělé s ním, tedy se posadí na trůnu velebnosti své,"},{"i":28349,"b":46,"c":4825,"r":4825,"o":32,"t": "A shromážděni budou před něj všickni národové. I rozdělí je na různo, jedny od druhých, tak jako pastýř odděluje ovce od kozlů."},{"i":28350,"b":46,"c":4825,"r":4825,"o":33,"t": "A postavíť ovce zajisté na pravici své, kozly pak na levici."},{"i":28351,"b":46,"c":4825,"r":4825,"o":34,"t": "Tedy dí Král těm, kteříž na pravici jeho budou: Pojďte požehnaní Otce mého, dědičně vládněte královstvím, vám připraveným od ustanovení světa."},{"i":28352,"b":46,"c":4825,"r":4825,"o":35,"t": "Nebo jsem lačněl, a dali jste mi jísti; žíznil jsem, a dali jste mi píti; hostem jsem býval, a přijali jste mne;"},{"i":28353,"b":46,"c":4825,"r":4825,"o":36,"t": "Nah jsem byl, a přioděli jste mne; nemocen jsem byl, a navštívili jste mne; v žaláři jsem seděl, a přicházeli jste ke mně."},{"i":28354,"b":46,"c":4825,"r":4825,"o":37,"t": "Tedy odpovědí jemu spravedliví, řkouce: Pane, kdy jsme tě vídali lačného, a krmili jsme tebe, žíznivého, a dávaliť jsme nápoj?"},{"i":28355,"b":46,"c":4825,"r":4825,"o":38,"t": "Aneb kdy jsme tě viděli hostě, a přijali jsme tebe, anebo nahého, a přioděli jsme tebe?"},{"i":28356,"b":46,"c":4825,"r":4825,"o":39,"t": "Aneb kdy jsme tě viděli nemocného, aneb v žaláři, a přicházeli jsme k tobě?"},{"i":28357,"b":46,"c":4825,"r":4825,"o":40,"t": "A odpovídaje Král, dí jim: Amen pravím vám: Cožkoli jste činili jednomu z bratří těchto mých nejmenších, mně jste učinili."},{"i":28358,"b":46,"c":4825,"r":4825,"o":41,"t": "Potom dí i těm, kteříž na levici budou: Jděte ode mne zlořečení do ohně věčného, kterýž jest připraven ďáblu i andělům jeho."},{"i":28359,"b":46,"c":4825,"r":4825,"o":42,"t": "Neboť jsem lačněl, a nedali jste mi jísti; žíznil jsem, a nedali jste mi píti;"},{"i":28360,"b":46,"c":4825,"r":4825,"o":43,"t": "Hostem jsem byl, a nepřijali jste mne; nah, a neodívali jste mne; nemocen a v žaláři jsem byl, a nenavštívili jste mne."},{"i":28361,"b":46,"c":4825,"r":4825,"o":44,"t": "Tedy odpovědí jemu i oni, řkouce: Pane, kdy jsme tebe vídali lačného, neb žíznivého, aneb hostě, nebo nahého, neb nemocného, aneb v žaláři, a neposloužili jsme tobě?"},{"i":28362,"b":46,"c":4825,"r":4825,"o":45,"t": "Tedy odpoví jim, řka: Amen pravím vám: Čehož jste koli nečinili jednomu z nejmenších těchto, mně jste nečinili."},{"i":28363,"b":46,"c":4825,"r":4825,"o":46,"t": "I půjdou tito do trápení věčného, ale spravedliví do života věčného."},{"i":28364,"b":46,"c":4826,"r":4826,"o":1,"t": "I stalo se, když dokonal Ježíš řeči tyto všecky, řekl učedlníkům svým:"},{"i":28365,"b":46,"c":4826,"r":4826,"o":2,"t": "Víte, že po dvou dnech velikanoc bude a Syn člověka zrazen bude, aby byl ukřižován."},{"i":28366,"b":46,"c":4826,"r":4826,"o":3,"t": "Tedy sešli se přední kněží a zákoníci, i starší lidu na síň nejvyššího kněze, kterýž sloul Kaifáš."},{"i":28367,"b":46,"c":4826,"r":4826,"o":4,"t": "A radili se, jak by Ježíše lstivě jali a zamordovali."},{"i":28368,"b":46,"c":4826,"r":4826,"o":5,"t": "Ale pravili: Ne v den sváteční, aby snad nebyl rozbroj v lidu."},{"i":28369,"b":46,"c":4826,"r":4826,"o":6,"t": "Když pak byl Ježíš v Betany, v domu Šimona malomocného,"},{"i":28370,"b":46,"c":4826,"r":4826,"o":7,"t": "Přistoupila k němu žena, mající nádobu alabastrovou masti drahé, i vylila ji na hlavu jeho, když seděl za stolem."},{"i":28371,"b":46,"c":4826,"r":4826,"o":8,"t": "A vidouce to učedlníci jeho, rozhněvali se, řkouce: I k čemu jest ztráta tato?"},{"i":28372,"b":46,"c":4826,"r":4826,"o":9,"t": "Neb mohla tato mast prodána býti za mnoho, a dáno býti chudým."},{"i":28373,"b":46,"c":4826,"r":4826,"o":10,"t": "A znaje to Ježíš, dí jim: Proč za zlé máte této ženě? Dobrý zajisté skutek učinila nade mnou."},{"i":28374,"b":46,"c":4826,"r":4826,"o":11,"t": "Nebo chudé vždycky máte s sebou, ale mne ne vždycky míti budete."},{"i":28375,"b":46,"c":4826,"r":4826,"o":12,"t": "Vylivši zajisté tato mast tuto na mé tělo, ku pohřebu mému to učinila."},{"i":28376,"b":46,"c":4826,"r":4826,"o":13,"t": "Amen pravím vám: Kdežkoli kázáno bude evangelium toto po všem světě, takéť i to bude praveno, co učinila tato, na památku její."},{"i":28377,"b":46,"c":4826,"r":4826,"o":14,"t": "Tedy odšed k předním kněžím, jeden ze dvanácti, kterýž sloul Jidáš Iškariotský,"},{"i":28378,"b":46,"c":4826,"r":4826,"o":15,"t": "Řekl jim: Co mi chcete dáti, a já vám ho zradím? A oni uložili jemu dáti třidceti stříbrných."},{"i":28379,"b":46,"c":4826,"r":4826,"o":16,"t": "A od té chvíle hledal příhodného času, aby ho zradil."},{"i":28380,"b":46,"c":4826,"r":4826,"o":17,"t": "Prvního pak dne přesnic, přistoupili k Ježíšovi učedlníci, řkouce jemu: Kde chceš, ať připravíme tobě, abys jedl beránka?"},{"i":28381,"b":46,"c":4826,"r":4826,"o":18,"t": "On pak řekl: Jděte tam k jednomu do města, a rcete jemu: Vzkázalť Mistr: Čas můj blízko jest, u tebeť jísti budu beránka s učedlníky svými."},{"i":28382,"b":46,"c":4826,"r":4826,"o":19,"t": "I učinili učedlníci tak, jakož jim poručil Ježíš, a připravili beránka."},{"i":28383,"b":46,"c":4826,"r":4826,"o":20,"t": "A když byl večer, posadil se za stůl se dvanácti."},{"i":28384,"b":46,"c":4826,"r":4826,"o":21,"t": "A když jedli, řekl jim: Amen pravím vám, že jeden z vás mne zradí."},{"i":28385,"b":46,"c":4826,"r":4826,"o":22,"t": "I zarmoutivše se velmi, počali každý z nich říci jemu: Zdali já jsem, Pane?"},{"i":28386,"b":46,"c":4826,"r":4826,"o":23,"t": "On pak odpovídaje, řekl: Kdo omáčí se mnou rukou v míse, tenť mne zradí."},{"i":28387,"b":46,"c":4826,"r":4826,"o":24,"t": "Synť zajisté člověka jde, jakož psáno o něm, ale běda člověku tomu, skrze něhož Syn člověka zrazen bude. Dobré by bylo jemu, by se byl nenarodil člověk ten."},{"i":28388,"b":46,"c":4826,"r":4826,"o":25,"t": "Odpovídaje pak Jidáš, kterýž ho zrazoval, dí: Zdali já jsem, Mistře? Řekl jemu: Ty jsi řekl."},{"i":28389,"b":46,"c":4826,"r":4826,"o":26,"t": "A když oni jedli, vzav Ježíš chléb a dobrořečiv, lámal, a dal učedlníkům, a řekl: Vezměte, jezte, to jest tělo mé."},{"i":28390,"b":46,"c":4826,"r":4826,"o":27,"t": "A vzav kalich, a díky činiv, dal jim, řka: Pijte z toho všickni."},{"i":28391,"b":46,"c":4826,"r":4826,"o":28,"t": "Neb to jest krev má nové smlouvy, kteráž za mnohé vylévá se na odpuštění hříchů."},{"i":28392,"b":46,"c":4826,"r":4826,"o":29,"t": "Ale pravímť vám, žeť nebudu píti již více z tohoto plodu vinného kořene, až do onoho dne, když jej píti budu s vámi nový v království Otce mého."},{"i":28393,"b":46,"c":4826,"r":4826,"o":30,"t": "A sezpívavše písničku, vyšli na horu Olivetskou."},{"i":28394,"b":46,"c":4826,"r":4826,"o":31,"t": "Tedy dí jim Ježíš: Všickni vy zhoršíte se nade mnou této noci. Nebo psáno jest: Bíti budu pastýře, a rozprchnouť se ovce stáda."},{"i":28395,"b":46,"c":4826,"r":4826,"o":32,"t": "Ale když z mrtvých vstanu, předejdu vás do Galilee."},{"i":28396,"b":46,"c":4826,"r":4826,"o":33,"t": "Odpovídaje pak Petr, řekl jemu: Byť se pak všickni zhoršili nad tebou, jáť se nikdy nezhorším."},{"i":28397,"b":46,"c":4826,"r":4826,"o":34,"t": "Dí mu Ježíš: Amen pravím tobě, že této noci, prve než kohout zazpívá, třikrát mne zapříš."},{"i":28398,"b":46,"c":4826,"r":4826,"o":35,"t": "Řekl jemu Petr: Bychť pak měl také s tebou umříti, nezapřím tebe. Takž podobně i všickni učedlníci pravili."},{"i":28399,"b":46,"c":4826,"r":4826,"o":36,"t": "Tedy přišel s nimi Ježíš na místo, kteréž sloulo Getsemany. I dí učedlníkům: Poseďtež tuto, ažť odejda, pomodlím se tamto."}]