[{"i":24300,"b":42,"c":4404,"r":4404,"o":9,"t": "Pomnětež, kterak otcové naši zachráněni byli u moře Rudého, když farao je s vojskem svým stíhal,"},{"i":24301,"b":42,"c":4404,"r":4404,"o":10,"t": "nyní tedy volejme k nebesům: Jestliže libost má v nás, rozpomen se na smlouvu svou s otci našimi a rozdrť dnes vojsko toto, kteréž před námi stojí."},{"i":24302,"b":42,"c":4404,"r":4404,"o":11,"t": "A tehdy poznají všechny národy, že jest někdo, jenž vykupuje a zachraňuje Izrael.\""},{"i":24303,"b":42,"c":4404,"r":4404,"o":12,"t": "Pohané pak pozdvihli očí svých a vidaše Židy, kterak proti nim kráčejí,"},{"i":24304,"b":42,"c":4404,"r":4404,"o":13,"t": "vyšli z tábora, aby boj svedli. A vojáci Judovi zatroubili na trubky,"},{"i":24305,"b":42,"c":4404,"r":4404,"o":14,"t": "a svedli boj. I byli národové poraženi a prchali k rovině,"},{"i":24306,"b":42,"c":4404,"r":4404,"o":15,"t": "ale všichni nepřátelé, kteříž vzadu se nalézali, padli mečem. A pronásledování dosáhlo až k Gazeře a rovinám Idumejským, Azotským a Jamnijským: Tam padlo okolo tří tisíc mužů."},{"i":24307,"b":42,"c":4404,"r":4404,"o":16,"t": "Navrátiv se z lovu, kterýž před vojskem svým učinil,"},{"i":24308,"b":42,"c":4404,"r":4404,"o":17,"t": "řekl Juda lidu: \"Nebuďte chtiví kořisti, neboť boj jiný nás ohrožuje."},{"i":24309,"b":42,"c":4404,"r":4404,"o":18,"t": "Gorgiáš a jeho oddíl jsou v horách blízko nás. Stůjte nyní proti nepřátelům našim a bojujte s nimi; potom sbírejte kořist v bezpečí.\""},{"i":24310,"b":42,"c":4404,"r":4404,"o":19,"t": "Juda sotva domluvil, když oddíl spatřen byl, špehující z výšin hor."},{"i":24311,"b":42,"c":4404,"r":4404,"o":20,"t": "Zjistil, že jejich museli prchnouti a tábor že byl kořistí plamenů: Dým, kterýž spatřován byl, to dosvědčoval."},{"i":24312,"b":42,"c":4404,"r":4404,"o":21,"t": "Takové podívání je naplnilo hrůzou. Vidaše kromě toho v rovině vojsko Judovo připravené k boji,"},{"i":24313,"b":42,"c":4404,"r":4404,"o":22,"t": "uprchli všichni do země Filistinské."},{"i":24314,"b":42,"c":4404,"r":4404,"o":23,"t": "Juda se pak navrátil pro kořist tábora. I odnesli mnoho zlata a stříbra raženého, roucha šarlatové a nachové barvy a jiné veliké bohatství."},{"i":24315,"b":42,"c":4404,"r":4404,"o":24,"t": "Židé, když se navrátili, chválili a blahoslavili nebesa, řkouce: \"Dobrý jest a milosrdenství jeho trvá na věky!\""},{"i":24316,"b":42,"c":4404,"r":4404,"o":25,"t": "Znamenité vysvobození stalo se onoho dne v Izraeli."},{"i":24317,"b":42,"c":4404,"r":4404,"o":26,"t": "Ti z pohanů, kteříž unikli, přišli oznámit Lysiášovi vše, co se stalo."},{"i":24318,"b":42,"c":4404,"r":4404,"o":27,"t": "Tato novina jej zarmoutila a zbavila odvahy, neboť věci s Izraelem se nevedly, jak by chtěl, a výsledek byl opakem toho, co král nařídil."},{"i":24319,"b":42,"c":4404,"r":4404,"o":28,"t": "Následujícího roku však Lysiáš shromáždil šedesát tisíc vybraných mužů a pět tisíc jezdců, aby s Židy skoncoval."},{"i":24320,"b":42,"c":4404,"r":4404,"o":29,"t": "Přišli do Idumeje a tábořili u Betsuru. Juda se jim postavil naproti s deseti tisíci muži."},{"i":24321,"b":42,"c":4404,"r":4404,"o":30,"t": "Když spatřil vojsko toto mocné, modlil se těmito slovy: \"Požehnaný jsi, spasiteli Izraele, ty, jenž jsi zlomil útok mocného bojovníka rukou služebníka svého Davida a jenž jsi vydal tábor Filistinský do rukou Jonatana, syna Saulova, a jeho zbrojnoše."},{"i":24322,"b":42,"c":4404,"r":4404,"o":31,"t": "Uzavři stejně vojsko toto do rukou Izraele, lidu svého; ať sklízejí jen hanbu z svých sil a svého jezdectva."},{"i":24323,"b":42,"c":4404,"r":4404,"o":32,"t": "Rozsévej hrůzu v jejich řadách, zhlaď jistotu, kterou vkládají v svou sílu, a ať jsou otřeseni porážkou svou."},{"i":24324,"b":42,"c":4404,"r":4404,"o":33,"t": "Poraž je mečem těch, kteříž tě milují, a ať tě chválí v hymnech všichni, kteříž znají jméno tvé!\""},{"i":24325,"b":42,"c":4404,"r":4404,"o":34,"t": "I svedli boj a padlo z vojska Lysiášova až pět tisíc mužů, a to v boji muže proti muži."},{"i":24326,"b":42,"c":4404,"r":4404,"o":35,"t": "Vida Lysiáš porážku svého vojska a neohroženost vojáků Judových, kteříž byli připraveni žíti nebo zemříti statečně, navrátil se do Antiochie, kdež naverboval pohany, aby se navrátil do Judska s větším vojskem než dříve."},{"i":24327,"b":42,"c":4404,"r":4404,"o":36,"t": "Tehdy řekl Juda a bratři jeho: \"Hle, nepřátelé naši jsou poraženi, pojďme očistiti svatyni a posvětiti ji.\""},{"i":24328,"b":42,"c":4404,"r":4404,"o":37,"t": "Shromáždilo se všecko vojsko a vystoupili na horu Sion."},{"i":24329,"b":42,"c":4404,"r":4404,"o":38,"t": "Viděli tam místo svaté zpustlé, oltář znesvěcený, brány spálené, stromky rostoucí v nádvořích jako v lese nebo na hoře, a komory zničené."},{"i":24330,"b":42,"c":4404,"r":4404,"o":39,"t": "Tehdy roztrhli roucha svá, vedli veliký smutek a rozsypali popel na hlavu svou."},{"i":24331,"b":42,"c":4404,"r":4404,"o":40,"t": "Potom padali tváří k zemi a na znamení dané trubkami volali k nebesům."},{"i":24332,"b":42,"c":4404,"r":4404,"o":41,"t": "Juda dal rozkaz mužům, aby bojovali proti těm, kteří byli v Citadele, dokud on neuklidí svatyni."},{"i":24333,"b":42,"c":4404,"r":4404,"o":42,"t": "Potom vybral kněze bez poskvrny a horlivé pro Zákon,"},{"i":24334,"b":42,"c":4404,"r":4404,"o":43,"t": "kteříž očistili svatyni a odklidili na místo nečisté kameny poskvrny."},{"i":24335,"b":42,"c":4404,"r":4404,"o":44,"t": "Radili se, co mají učiniti s oltářem zápalných obětí, kterýž byl znesvěcen,"},{"i":24336,"b":42,"c":4404,"r":4404,"o":45,"t": "a přišlo jim na mysl šťastné myšlení, aby jej odstranili, aby se jim nestal předmětem ostudy, proto, že pohané jej znesvětili. I zbořili jej,"},{"i":24337,"b":42,"c":4404,"r":4404,"o":46,"t": "a složili kameny jeho na horu Příbytku na místo vhodné, očekávajíce příchodu proroka, kterýž se vysloví o nich."},{"i":24338,"b":42,"c":4404,"r":4404,"o":47,"t": "Vzali kameny neotesané, podle Zákona, a postavili z nich oltář nový podle vzoru předešlého."},{"i":24339,"b":42,"c":4404,"r":4404,"o":48,"t": "Opravili svatyni a vnitřek Příbytku a posvětili nádvoří."},{"i":24340,"b":42,"c":4404,"r":4404,"o":49,"t": "Učinivše nové náčiní svaté, vnesli do Chrámu svícen, oltář kadidla a stůl."},{"i":24341,"b":42,"c":4404,"r":4404,"o":50,"t": "Kouřili kadidlem na oltáři a zapálili lampy svícnu, kteréž svítily uvnitř Chrámu."},{"i":24342,"b":42,"c":4404,"r":4404,"o":51,"t": "Položili chleby na stůl, zavěsili záclony a dokončili vše, co započali."},{"i":24343,"b":42,"c":4404,"r":4404,"o":52,"t": "Dvacátého pátého dne měsíce devátého - jenž slove Kislev - léta sto čtyřicátého osmého, vstali za rozbřesku,"},{"i":24344,"b":42,"c":4404,"r":4404,"o":53,"t": "a obětovali oběť zákonnou na novém oltáři zápalných obětí, kterýž postavili."},{"i":24345,"b":42,"c":4404,"r":4404,"o":54,"t": "Oltář byl posvěcen za zvuku hymnů, citer, lyry a cimbálů, v téže době a ten samý den, kdy pohané jej znesvětili."},{"i":24346,"b":42,"c":4404,"r":4404,"o":55,"t": "Lid celý padl na tvář, aby se klaněl, potom vznesl chválu k nebesům, kteréž je dovedly k úspěchu."},{"i":24347,"b":42,"c":4404,"r":4404,"o":56,"t": "Osm dní trvala oslava posvěcení oltáře, obětovali zápalné oběti s radostí a oběť společenství a díkůčinění."},{"i":24348,"b":42,"c":4404,"r":4404,"o":57,"t": "Ozdobili průčelí Chrámu korunami ze zlata a štíty, obnovili vchody i komory, které opatřili branami."},{"i":24349,"b":42,"c":4404,"r":4404,"o":58,"t": "Veliká radost panovala mezi lidem a hanba způsobená pohany byla smazána."},{"i":24350,"b":42,"c":4404,"r":4404,"o":59,"t": "Juda se rozhodl s bratry svými a celým shromážděním Izraele, že dny posvěcení oltáře budou slaveny v svůj čas každý rok po osm dní, počínaje dvacátým pátým dnem měsíce Kislev, s radostí a veselím."},{"i":24351,"b":42,"c":4404,"r":4404,"o":60,"t": "Postavili v ten čas všude okolo hory Sion vysoké zdi a silné věže, aby národové nepřicházeli jako dříve pošlapávat ta místa."},{"i":24352,"b":42,"c":4404,"r":4404,"o":61,"t": "Juda tam umístil posádku, aby jej střežila. Zesílil Betsur, aby lid měl pevnost proti Idumeji."},{"i":24353,"b":42,"c":4405,"r":4405,"o":1,"t": "Když se národové okolní dověděli, že oltář byl znovu postaven a svatyně obnovena, jako bývala dříve, rozhněvali se velmi,"},{"i":24354,"b":42,"c":4405,"r":4405,"o":2,"t": "a rozhodli se vyhubiti potomky Jákobovy, kteří žili uprostřed nich; začali vražditi a vyháněti lid."},{"i":24355,"b":42,"c":4405,"r":4405,"o":3,"t": "Juda vedl válku s syny Ezauovými v Idumeji, v zemi Akrabatene, protože obléhali Izraelity. Uštědřil jim velikou ránu, zahnal je a zmocnil se jejich kořisti."},{"i":24356,"b":42,"c":4405,"r":4405,"o":4,"t": "Rozpomenul se též na zlé skutky synů Baianových, kteří byli pro lid léčkou a pastí úklady, které jim strojívali na cestách."},{"i":24357,"b":42,"c":4405,"r":4405,"o":5,"t": "Zablokovav je v jejich věžích, obléhal je a proklel; zapálil ty věže a spálil je se všemi, kteří se v nich nalézali."},{"i":24358,"b":42,"c":4405,"r":4405,"o":6,"t": "Potom přešel k Ammonitům, u nichž nalezl silnou družinu a lid početný, jemuž velel Timoteus."},{"i":24359,"b":42,"c":4405,"r":4405,"o":7,"t": "Svedl s nimi mnoho bojů; byli před ním poraženi a rozsekal je na kusy."},{"i":24360,"b":42,"c":4405,"r":4405,"o":8,"t": "Dobyl Jazeře a vesnic, které k němu náležely, a navrátil se do Judska."},{"i":24361,"b":42,"c":4405,"r":4405,"o":9,"t": "Národové v Galádu se spolčili proti Izraelitům, kteří obývali jejich území, aby je vyhladili, a ti se uchýlili do pevnosti Datéma."},{"i":24362,"b":42,"c":4405,"r":4405,"o":10,"t": "Poslali k Judovi a k jeho bratřím dopisy tohoto znění: \"Národové, kteří nás obklopují, se spolčili proti nám, aby nás vyhladili."},{"i":24363,"b":42,"c":4405,"r":4405,"o":11,"t": "Chystají se přijíti, aby dobyli pevnost, v níž jsme nalezli útočiště, a Timoteus velí jejich vojsku."},{"i":24364,"b":42,"c":4405,"r":4405,"o":12,"t": "Přijď tedy nyní a vytrhni nás z jejich rukou, neboť již mnozí z nás padli."},{"i":24365,"b":42,"c":4405,"r":4405,"o":13,"t": "Všichni bratři naši usazení v zemi Tobiášově byli usmrceni, ženy jejich a děti odvedeny do zajetí, majetek jejich pobrán a zahynulo v těch místech okolo tisíce mužů.\""},{"i":24366,"b":42,"c":4405,"r":4405,"o":14,"t": "Ještě četli tyto dopisy, když přišli z Galileje jiní poslové, roucha roztrhaná, nesoucí tytéž zprávy:"},{"i":24367,"b":42,"c":4405,"r":4405,"o":15,"t": "\"Z Ptolemaidy, pravili, z Tyru a ze Sidónu se spolčili proti nám s celou Galilejí pohanskou, aby nás vyhladili.\""},{"i":24368,"b":42,"c":4405,"r":4405,"o":16,"t": "Když Juda a lid uslyšeli tyto řeči, uspořádali veliké shromáždění, aby se poradili, co mají učiniti ve prospěch svých bratří sužovaných útrapami a útoky nepřátel."},{"i":24369,"b":42,"c":4405,"r":4405,"o":17,"t": "Juda řekl bratru svému Šimonovi: \"Vyber si muže a jdi vysvobodit bratry své, kteří jsou v Galileji; já a Jonatan, bratr můj, půjdeme do Galaaditidy.\""},{"i":24370,"b":42,"c":4405,"r":4405,"o":18,"t": "Nechal v Judsku Josefa, syna Zachariášova, a Azariáše, vůdce lidu, se zbytkem vojska, aby hlídali."},{"i":24371,"b":42,"c":4405,"r":4405,"o":19,"t": "Dal jim tento rozkaz: \"Vládněte tomuto lidu a nepouštějte se do boje s národy až do našeho návratu.\""},{"i":24372,"b":42,"c":4405,"r":4405,"o":20,"t": "Šimonovi bylo přiděleno tři tisíce mužů, aby šel do Galileje, Judovi osm tisíc mužů, aby šel do Galaaditidy."},{"i":24373,"b":42,"c":4405,"r":4405,"o":21,"t": "Šimon tedy, když přišel do Galileje, svedl několik bojů s pohany, kteříž byli před ním smeteni;"},{"i":24374,"b":42,"c":4405,"r":4405,"o":22,"t": "pronásledoval je až k bráně Ptolemaidy. Zanechali na bojišti okolo tří tisíc mužů, jejichž kořisti se zmocnil."},{"i":24375,"b":42,"c":4405,"r":4405,"o":23,"t": "Vzal s sebou Židy z Galileje a z Arbatty s jejich ženami, dětmi a veškerým majetkem a odvedl je do Judska uprostřed nesmírné radosti."},{"i":24376,"b":42,"c":4405,"r":4405,"o":24,"t": "Mezitím Juda Makabejský a Jonatan, bratr jeho, přešli Jordán a kráčeli tři dni pouští."},{"i":24377,"b":42,"c":4405,"r":4405,"o":25,"t": "Setkali se s Nabatejci, kteříž je přijali s pokojnými úmysly a vyprávěli jim vše, co se stalo bratřím jejich v Galaaditidě,"},{"i":24378,"b":42,"c":4405,"r":4405,"o":26,"t": "a kterak mnozí z nich se nalézají zavřeni v Bosora, v Bosor, v Alema, v Chaspho, v Maked a v Karnaín, což jsou všechno silná a veliká města;"},{"i":24379,"b":42,"c":4405,"r":4405,"o":27,"t": "že jsou též zavřeni v jiných městech Galaaditidy a že nepřátelé jejich se rozhodli zítra napadnouti tyto pevnosti, zmocniti se jich a vyhubiti v jeden den všechny, kteří se v nich nalézají."},{"i":24380,"b":42,"c":4405,"r":4405,"o":28,"t": "Náhle Juda dal svému vojsku, aby se vydalo cestou k Bosora pouští. Dobyl města a, zabiv všechny muže mečem a seberav veškerou kořist, vydal je plamenům."},{"i":24381,"b":42,"c":4405,"r":4405,"o":29,"t": "Odešel v noci a putovalo se až k úpatí pevnosti."},{"i":24382,"b":42,"c":4405,"r":4405,"o":30,"t": "Za rozbřesku, pozdvihše oči, spatřili nesčetný zástup stavějící žebříky a stroje, aby se zmocnili místa; již se útočilo."},{"i":24383,"b":42,"c":4405,"r":4405,"o":31,"t": "Vida, že útok byl započat a že nesmírný křik smíšený se zvukem trubek stoupal z města k nebi,"},{"i":24384,"b":42,"c":4405,"r":4405,"o":32,"t": "řekl Juda mužům svého vojska: \"Bojujte dnes za své bratry!\""},{"i":24385,"b":42,"c":4405,"r":4405,"o":33,"t": "Dal jim postupovati ve třech sborech na zadní voje nepřítele. Trubky zatroubily a invokace zazněly."},{"i":24386,"b":42,"c":4405,"r":4405,"o":34,"t": "Vojska Timoteova, poznavše, že to byl Makabejský, utekla před jeho příchodem. Ten jim uštědřil velikou porážku, neboť zanechali onoho dne téměř osm tisíc mužů na bojišti."},{"i":24387,"b":42,"c":4405,"r":4405,"o":35,"t": "Obrátiv se potom k Alema, napadl jej, dobyl jej, a zabiv všechny muže a seberav kořist, vydal jej plamenům."},{"i":24388,"b":42,"c":4405,"r":4405,"o":36,"t": "Odtud odešel, aby se zmocnil Chaspho, Maked, Bosor a jiných měst Galaaditidy."},{"i":24389,"b":42,"c":4405,"r":4405,"o":37,"t": "Po těch událostech shromáždil Timoteus jiné vojsko a přišel tábořiti naproti Rafónu, na druhé straně potoka."},{"i":24390,"b":42,"c":4405,"r":4405,"o":38,"t": "Juda poslal prozkoumati tábor a učiněn mu byl tento posudek: \"U tohoto vůdce se seskupili všichni pohané, kteří nás obklopují, tvoříce vojsko nesmírně početné,"},{"i":24391,"b":42,"c":4405,"r":4405,"o":39,"t": "kde Arabové byli naverbováni jako pomocníci; táboří za potokem, připraveni přijíti tě napadnout.\" Juda šel vstříc jim."},{"i":24392,"b":42,"c":4405,"r":4405,"o":40,"t": "Ale Timoteus řekl velitelům svého vojska, v okamžiku, kdy se Juda a jeho družina blížili k toku: \"Jestliže přejde k nám první, nebudeme mu moci odolat, neboť bude míti velikou výhodu nad námi;"},{"i":24393,"b":42,"c":4405,"r":4405,"o":41,"t": "ale jestliže se bude báti a utáboří se na druhé straně řeky, přejdeme naproti němu a zvítězíme nad ním.\""},{"i":24394,"b":42,"c":4405,"r":4405,"o":42,"t": "Když přišel blízko toku, postavil Juda podél potoka písaře lidu a dal jim tento pokyn: \"Nenechte nikoho stavěti stan svůj, ale ať všichni kráčejí k boji!\""},{"i":24395,"b":42,"c":4405,"r":4405,"o":43,"t": "Přešel první a kráčel na nepřítele; veškerý lid ho následoval. Poražen před ním všichni pohany, kteříž odhodili zbraně své a běželi hledati útočiště ve svatyni Karnaín."},{"i":24396,"b":42,"c":4405,"r":4405,"o":44,"t": "Židé se zmocnili nejprve města, potom spálili chrám se všemi, kteří byli uvnitř. Karnaín byla zbořena a od nynějška se nemohlo Judovi odolati."},{"i":24397,"b":42,"c":4405,"r":4405,"o":45,"t": "Juda shromáždil všechny Izraelity, kteří byli v Galaaditidě, od nejmenšího až po největšího, s jejich ženami, dětmi a zavazadly, zástup nesmírný na cestě do země Judovy."},{"i":24398,"b":42,"c":4405,"r":4405,"o":46,"t": "Přišli do Efrónu, města důležitého a velmi silného, ležícího na cestě. Protože se nedalo obejíti ani vpravo, ani vlevo, nezbývalo, než jím projíti."},{"i":24399,"b":42,"c":4405,"r":4405,"o":47,"t": "Obyvatelé jim odepřeli průchod a zablokovali brány kameny."}]