[{"i":9900,"b":11,"c":1214,"r":1214,"o":3,"t": "Pouze výšiny nebyly zničeny a lid stále obětoval oběti a kadidlo na výšinách."},{"i":9901,"b":11,"c":1214,"r":1214,"o":4,"t": "Když se královská moc upevnila v jeho rukou, zabil ty ze svých úředníků, kteří zabili krále, jeho otce."},{"i":9902,"b":11,"c":1214,"r":1214,"o":5,"t": "Syny vrahů však neusmrtil, jak je psáno v knize Zákona Mojžíšova, kde Hospodin přikázal: Otcové nebudou usmrceni pro syny, ani synové pro otce, ale každý bude usmrcen pro svůj vlastní zločin."},{"i":9903,"b":11,"c":1214,"r":1214,"o":6,"t": "On to byl, kdo porazil Edomity v Údolí soli, v počtu deseti tisíc mužů, a kdo dobyl vysoko položenou Skálu. Dal jí jméno Jokteel, které nese až dodnes."},{"i":9904,"b":11,"c":1214,"r":1214,"o":7,"t": "Tehdy Amasjáš poslal posly k Joašovi, synu Joachazovu, synu Jehuovu, králi izraelskému, aby mu řekl: \"Pojď a poměřme své síly!\""},{"i":9905,"b":11,"c":1214,"r":1214,"o":8,"t": "Joaš, král izraelský, poslal Amasjášovi, králi judskému, toto poselství: \"Bodlák z Libanonu vzkázal cedru z Libanonu: Dej svou dceru za ženu mému synu, ale divoká zvěř z Libanonu prošla a pošlapala bodlák."},{"i":9906,"b":11,"c":1214,"r":1214,"o":9,"t": "Získal jsi vítězství nad Edomem a povýšil jsi se! Buď slavný a zůstaň doma. Proč provokovat neštěstí a přivést pád na sebe a na Judu s sebou?\""},{"i":9907,"b":11,"c":1214,"r":1214,"o":10,"t": "Amasjáš však neposlechl, a Joaš, král izraelský, vytáhl do boje. Poměřili své síly, on a Amasjáš, král judský, v Bet-Šemeši, který patří Judovi."},{"i":9908,"b":11,"c":1214,"r":1214,"o":11,"t": "Juda byl poražen před Izraelem a každý utekl do svého stanu."},{"i":9909,"b":11,"c":1214,"r":1214,"o":12,"t": "Krále judského Amasjáše, syna Joašova, syna Ochozjášova, král izraelský Joaš zajal v Bet-Šemeši a odvedl ho do Jeruzaléma. Prolomil hradbu Jeruzaléma od Brány Efrajim až k Rohové bráně na čtyři sta loket."},{"i":9910,"b":11,"c":1214,"r":1214,"o":13,"t": "Vzal veškeré zlato a stříbro a veškeré zařízení, které se nacházelo v Hospodinově chrámu a v pokladnici královského paláce, kromě rukojmí, a vrátil se do Samaří."},{"i":9911,"b":11,"c":1214,"r":1214,"o":14,"t": "Zbytek historie Joašovy, vše, co udělal a jeho činy, a jak bojoval proti Amasjášovi, králi judskému, není to zapsáno v knize Letopisů králů izraelských?"},{"i":9912,"b":11,"c":1214,"r":1214,"o":15,"t": "Joaš ulehl ke svým otcům a byl pohřben v Samaří u králů izraelských. Jeroboám, jeho syn, kraloval na jeho místě."},{"i":9913,"b":11,"c":1214,"r":1214,"o":16,"t": "Amasjáš, syn Joašův, král judský, žil ještě patnáct let po smrti Joaše, syna Joachazova, krále izraelského."},{"i":9914,"b":11,"c":1214,"r":1214,"o":17,"t": "Zbytek historie Amasjášovy, není to zapsáno v knize Letopisů králů judských?"},{"i":9915,"b":11,"c":1214,"r":1214,"o":18,"t": "V Jeruzalémě se proti němu spikali, utekl do Lakiše, ale poslali za ním do Lakiše a tam ho zabili."},{"i":9916,"b":11,"c":1214,"r":1214,"o":19,"t": "Přivezli ho s koňmi a pohřbili ho v Jeruzalémě u jeho otců, v Městě Davidově."},{"i":9917,"b":11,"c":1214,"r":1214,"o":20,"t": "Veškerý lid judský si vybral Uzijáše, kterému bylo šestnáct let, a ustanovil ho králem na místě jeho otce Amasjáše."},{"i":9918,"b":11,"c":1214,"r":1214,"o":21,"t": "On to byl, kdo znovu postavil Elat a vrátil ho Judovi, poté, co král ulehl ke svým otcům."},{"i":9919,"b":11,"c":1214,"r":1214,"o":22,"t": "Patnáctého roku Amasjáše, syna Joašova, krále judského, se stal Jeroboám, syn Joašův, králem izraelským v Samaří; kraloval 41 let."},{"i":9920,"b":11,"c":1214,"r":1214,"o":23,"t": "Činil to, co se nelíbí Hospodinu, neodvrátil se od všech hříchů Jeroboáma, syna Nebatova, do kterých on uvedl Izrael."},{"i":9921,"b":11,"c":1214,"r":1214,"o":24,"t": "On to byl, kdo znovu získal území Izraele, od Vchodu do Hamatu až k Mrtvému moři, podle toho, co Hospodin, Bůh Izraele, řekl skrze službu svého služebníka, proroka Jonáše, syna Amitajova, který byl z Gat-Cheferu."},{"i":9922,"b":11,"c":1214,"r":1214,"o":25,"t": "Neboť Hospodin viděl velmi hořké soužení Izraele, už žádné spoutané ani svobodné a nikoho, kdo by Izraeli pomohl."},{"i":9923,"b":11,"c":1214,"r":1214,"o":26,"t": "Hospodin se nerozhodl vymazat jméno Izraele zpod nebe a zachránil ho rukama Jeroboáma, syna Joašova."},{"i":9924,"b":11,"c":1214,"r":1214,"o":27,"t": "Zbytek historie Jeroboámovy, vše, co udělal a jeho činy, jak válčil a jak přivedl Damašek a Hamat zpět k Judovi a Izraeli, není to zapsáno v knize Letopisů králů izraelských?"},{"i":9925,"b":11,"c":1214,"r":1214,"o":28,"t": "Jeroboám ulehl ke svým otcům. Byl pohřben v Samaří u králů izraelských a jeho syn Zachariáš kraloval na jeho místě."},{"i":9926,"b":11,"c":1214,"r":1214,"o":29,"t": "Dvacátého sedmého roku Jeroboáma, krále izraelského, se stal Uzijáš, syn Amasjášův, králem judským."},{"i":9927,"b":11,"c":1215,"r":1215,"o":1,"t": "Bylo mu šestnáct let, když se stal králem, a kraloval 52 let v Jeruzalémě; jeho matka se jmenovala Jekoljahu a byla z Jeruzaléma."},{"i":9928,"b":11,"c":1215,"r":1215,"o":2,"t": "Činil to, co je milé Hospodinu, jako všechno, co činil jeho otec Amasjáš."},{"i":9929,"b":11,"c":1215,"r":1215,"o":3,"t": "Pouze výšiny nebyly zničeny a lid stále obětoval oběti a kadidlo na výšinách."},{"i":9930,"b":11,"c":1215,"r":1215,"o":4,"t": "Hospodin však krále ranil a byl stižen malomocenstvím až do dne své smrti. Zůstal uvězněn v komnatě, Jotam, jeho syn, byl pánem paláce a spravoval lid."},{"i":9931,"b":11,"c":1215,"r":1215,"o":5,"t": "Zbytek historie Uzijášovy, a vše, co udělal, není to zapsáno v knize Letopisů králů judských?"},{"i":9932,"b":11,"c":1215,"r":1215,"o":6,"t": "Uzijáš ulehl ke svým otcům, byl pohřben v Městě Davidově a jeho syn Jotam se stal králem na jeho místě."},{"i":9933,"b":11,"c":1215,"r":1215,"o":7,"t": "Osmatřicátého roku Uzijáše, krále judského, se stal Zachariáš, syn Jeroboámův, králem nad Izraelem v Samaří, na šest měsíců."},{"i":9934,"b":11,"c":1215,"r":1215,"o":8,"t": "Činil to, co se nelíbí Hospodinu, jako činili jeho otcové, neodvrátil se od hříchů Jeroboáma, syna Nebatova, do kterých on uvedl Izrael."},{"i":9935,"b":11,"c":1215,"r":1215,"o":9,"t": "Šallum, syn Jabešův, proti němu spikl, ubil ho v Jibleámu a stal se králem na jeho místě."},{"i":9936,"b":11,"c":1215,"r":1215,"o":10,"t": "Zbytek historie Zachariášovy je zapsán v knize Letopisů králů izraelských."},{"i":9937,"b":11,"c":1215,"r":1215,"o":11,"t": "To bylo to, co Hospodin řekl Jehuovi: \"Tvoji synové až do čtvrté generace budou sedět na trůně Izraele\"; a tak se stalo."},{"i":9938,"b":11,"c":1215,"r":1215,"o":12,"t": "Šallum, syn Jabešův, se stal králem třicátého devátého roku Uzijáše, krále judského, a kraloval jeden měsíc v Samaří."},{"i":9939,"b":11,"c":1215,"r":1215,"o":13,"t": "Menachem, syn Gadiho, vytáhl z Tirzy, vstoupil do Samaří, tam ubil Šalluma, syna Jabešova, a stal se králem na jeho místě."},{"i":9940,"b":11,"c":1215,"r":1215,"o":14,"t": "Zbytek historie Šallumovy a spiknutí, které spiknul, je zapsán v knize Letopisů králů izraelských."},{"i":9941,"b":11,"c":1215,"r":1215,"o":15,"t": "Tehdy Menachem potrestal Tafuach – zabil všechny, kteří tam byli – a jeho území od Tirzy, protože mu neotevřeli brány; potrestal město a rozpáral všechny těhotné ženy."},{"i":9942,"b":11,"c":1215,"r":1215,"o":16,"t": "Třicátého devátého roku Uzijáše, krále judského, se stal Menachem, syn Gadiho, králem nad Izraelem; kraloval deset let v Samaří."},{"i":9943,"b":11,"c":1215,"r":1215,"o":17,"t": "Činil to, co se nelíbí Hospodinu, neodvrátil se od hříchů Jeroboáma, syna Nebatova, do kterých on uvedl Izrael. V jeho době,"},{"i":9944,"b":11,"c":1215,"r":1215,"o":18,"t": "Pul, král asyrský, vpadl do země. Menachem dal Pulovi tisíc talentů stříbra, aby ho podpořil a upevnil královskou moc v jeho rukou."},{"i":9945,"b":11,"c":1215,"r":1215,"o":19,"t": "Menachem vybral tuto sumu z Izraele, ze všech významných mužů, aby ji dal králi asyrskému, v poměru padesát šekelů stříbra na hlavu. Tehdy se král asyrský vrátil a nezůstal tam, v zemi."},{"i":9946,"b":11,"c":1215,"r":1215,"o":20,"t": "Zbytek historie Menachemovy, a vše, co udělal, není to zapsáno v knize Letopisů králů izraelských?"},{"i":9947,"b":11,"c":1215,"r":1215,"o":21,"t": "Menachem ulehl ke svým otcům a Pekachjáš, jeho syn, se stal králem na jeho místě."},{"i":9948,"b":11,"c":1215,"r":1215,"o":22,"t": "Padesátého roku Uzijáše, krále judského, se stal Pekachjáš, syn Menachemův, králem nad Izraelem v Samaří, na dva roky."},{"i":9949,"b":11,"c":1215,"r":1215,"o":23,"t": "Činil to, co se nelíbí Hospodinu, neodvrátil se od hříchů Jeroboáma, syna Nebatova, do kterých on uvedl Izrael."},{"i":9950,"b":11,"c":1215,"r":1215,"o":24,"t": "Jeho zbrojnoš Peka, syn Remaljášův, proti němu spikl a ubil ho v Samaří, v žaláři královského paláce... Bylo s ním padesát mužů z Gileádu. Zabil krále a kraloval na jeho místě."},{"i":9951,"b":11,"c":1215,"r":1215,"o":25,"t": "Zbytek historie Pekachjášovy, a vše, co udělal, je zapsán v knize Letopisů králů izraelských."},{"i":9952,"b":11,"c":1215,"r":1215,"o":26,"t": "Kralování Pekachovo nad Izraelem"},{"i":9953,"b":11,"c":1215,"r":1215,"o":27,"t": "Padesátého druhého roku Uzijáše, krále judského, se stal Peka, syn Remaljášův, králem nad Izraelem v Samaří; kraloval dvacet let."},{"i":9954,"b":11,"c":1215,"r":1215,"o":28,"t": "Činil to, co se nelíbí Hospodinu, neodvrátil se od hříchů Jeroboáma, syna Nebatova, do kterých on uvedl Izrael."},{"i":9955,"b":11,"c":1215,"r":1215,"o":29,"t": "Za doby Peky, krále izraelského, přišel Tiglat-Pileser, král asyrský, a zmocnil se Ijonu, Abel-Bet-Maaky, Janoachu, Kedeše, Hazoru, Gileádu, Galileje, celé země Neftalí, a deportoval obyvatele do Asýrie."},{"i":9956,"b":11,"c":1215,"r":1215,"o":30,"t": "Ozeáš, syn Elův, spikl proti Pekovi, synu Remaljášovu, ubil ho a stal se králem na jeho místě."},{"i":9957,"b":11,"c":1215,"r":1215,"o":31,"t": "Zbytek historie Pekovy, a vše, co udělal, je zapsán v knize Letopisů králů izraelských."},{"i":9958,"b":11,"c":1215,"r":1215,"o":32,"t": "Druhého roku Peky, syna Remaljášova, krále izraelského, se stal Jotam, syn Uzijášův, králem judským."},{"i":9959,"b":11,"c":1215,"r":1215,"o":33,"t": "Bylo mu dvacet pět let, když se stal králem, a kraloval šestnáct let v Jeruzalémě; jeho matka se jmenovala Jeruša, dcera Sadokova."},{"i":9960,"b":11,"c":1215,"r":1215,"o":34,"t": "Činil to, co je milé Hospodinu, napodoboval ve všem chování svého otce Uzijáše."},{"i":9961,"b":11,"c":1215,"r":1215,"o":35,"t": "Pouze výšiny nebyly zničeny, lid stále obětoval oběti a kadidlo na výšinách. On to byl, kdo postavil Horní bránu Hospodinova chrámu."},{"i":9962,"b":11,"c":1215,"r":1215,"o":36,"t": "Zbytek historie Jotamovy, a vše, co udělal, není to zapsáno v knize Letopisů králů judských?"},{"i":9963,"b":11,"c":1215,"r":1215,"o":37,"t": "V těch dnech Hospodin začal posílat proti Judovi Rasína, krále aramejského, a Peku, syna Remaljášova."},{"i":9964,"b":11,"c":1215,"r":1215,"o":38,"t": "Jotam ulehl ke svým otcům, byl pohřben v Městě Davidově, jeho předka, a jeho syn Achaz se stal králem na jeho místě."},{"i":9965,"b":11,"c":1216,"r":1216,"o":1,"t": "Sedmnáctého roku Peky, syna Remaljášova, se stal Achaz, syn Jotamův, králem judským."},{"i":9966,"b":11,"c":1216,"r":1216,"o":2,"t": "Achazovi bylo dvacet let, když se stal králem, a kraloval šestnáct let v Jeruzalémě. Nečinil to, co je milé Hospodinu, jeho Bohu, jako činil David, jeho předek."},{"i":9967,"b":11,"c":1216,"r":1216,"o":3,"t": "Napodoboval chování králů izraelských, a dokonce nechal projít svého syna ohněm, podle ohavných zvyků národů, které Hospodin vyhnal před Izraelity."},{"i":9968,"b":11,"c":1216,"r":1216,"o":4,"t": "Obětoval oběti a kadidlo na výšinách, na kopcích a pod každým zeleným stromem."},{"i":9969,"b":11,"c":1216,"r":1216,"o":5,"t": "Tehdy Rasín, král aramejský, a Peka, syn Remaljášův, král izraelský, vytáhli do války proti Jeruzalému, oblehli ho, ale nemohli ho dobýt."},{"i":9970,"b":11,"c":1216,"r":1216,"o":6,"t": "(V té době král edomský získal Elat zpět pro Edom; vyhnal Judejce z Elatu, Edomité tam vstoupili a zůstali tam až dodnes.)"},{"i":9971,"b":11,"c":1216,"r":1216,"o":7,"t": "Tehdy Achaz poslal posly k Tiglat-Pileserovi, králi asyrskému, aby mu řekli: \"Jsem tvůj služebník a tvůj syn! Pojď a vysvoboď mě z rukou krále aramejského a krále izraelského, kteří povstali proti mně.\""},{"i":9972,"b":11,"c":1216,"r":1216,"o":8,"t": "Achaz vzal stříbro a zlato, které se našlo v Hospodinově chrámu a v pokladnicích královského paláce, a poslal vše jako dar králi asyrskému."},{"i":9973,"b":11,"c":1216,"r":1216,"o":9,"t": "Král asyrský ho vyslyšel, vytáhl proti Damašku a zmocnil se ho; deportoval obyvatele do Kiru a zabil Rasína."},{"i":9974,"b":11,"c":1216,"r":1216,"o":10,"t": "Král Achaz šel do Damašku setkat se s Tiglat-Pileserem, králem asyrským, a viděl oltář, který byl v Damašku. Tehdy král Achaz poslal knězi Uriášovi obraz oltáře a jeho model, s podrobnostmi o jeho struktuře."},{"i":9975,"b":11,"c":1216,"r":1216,"o":11,"t": "Kněz Uriáš postavil oltář; všechny instrukce, které král Achaz poslal z Damašku, kněz Uriáš vykonal dříve, než se král Achaz vrátil z Damašku."},{"i":9976,"b":11,"c":1216,"r":1216,"o":12,"t": "Když král Achaz přijel z Damašku, viděl oltář, přistoupil k němu a vystoupil na něj."},{"i":9977,"b":11,"c":1216,"r":1216,"o":13,"t": "Pálil na oltáři svou zápalnou oběť a své obětní dary, vylil svou úlitbu a rozlil krev svých obětí společenství."},{"i":9978,"b":11,"c":1216,"r":1216,"o":14,"t": "Oltář, který byl před Hospodinem, odnesl od přední části chrámu, kde byl mezi novým oltářem a Hospodinovým chrámem, a postavil ho vedle nového oltáře, směrem na sever."},{"i":9979,"b":11,"c":1216,"r":1216,"o":15,"t": "Král Achaz dal knězi Uriášovi tento příkaz: \"Na velkém oltáři budeš pálit ranní zápalnou oběť a večerní obětní dar, královu zápalnou oběť a jeho obětní dar, zápalnou oběť, obětní dar a úlitby veškerého lidu; vyliješ na něj veškerou krev zápalných obětí a obětí. Co se týče bronzového oltáře, postarám se o něj.\""},{"i":9980,"b":11,"c":1216,"r":1216,"o":16,"t": "Kněz Uriáš udělal vše, co mu král Achaz přikázal."},{"i":9981,"b":11,"c":1216,"r":1216,"o":17,"t": "Král Achaz rozbil pojízdné podstavce, oddělil od nich příčky a umyvadla, snesl Bronzové moře z volů, kteří ho nesli, a postavil ho na kamennou dlažbu."},{"i":9982,"b":11,"c":1216,"r":1216,"o":18,"t": "S ohledem na krále asyrského odstranil z Hospodinova chrámu pódium trůnu, které tam bylo postaveno, a vnější vchod krále."},{"i":9983,"b":11,"c":1216,"r":1216,"o":19,"t": "Zbytek historie Achazovy, a vše, co udělal, není to zapsáno v knize Letopisů králů judských?"},{"i":9984,"b":11,"c":1216,"r":1216,"o":20,"t": "Achaz ulehl ke svým otcům, byl pohřben v Městě Davidově a jeho syn Ezechiáš se stal králem na jeho místě."},{"i":9985,"b":11,"c":1217,"r":1217,"o":1,"t": "Dvanáctého roku Achaza, krále judského, se stal Ozeáš, syn Elův, králem nad Izraelem v Samaří; kraloval devět let."},{"i":9986,"b":11,"c":1217,"r":1217,"o":2,"t": "Činil to, co se nelíbí Hospodinu, ne však jako králové izraelští jeho předchůdci."},{"i":9987,"b":11,"c":1217,"r":1217,"o":3,"t": "Salmanasar, král asyrský, vytáhl proti Ozeášovi, který se mu podrobil a platil mu daň."},{"i":9988,"b":11,"c":1217,"r":1217,"o":4,"t": "Král asyrský však zjistil, že ho Ozeáš zrazuje: poslal posly do Saje, ke králi egyptskému, a neodvedl daň králi asyrskému, jako každý rok. Tehdy král asyrský nechal Ozeáše uvěznit, spoutaného řetězy."},{"i":9989,"b":11,"c":1217,"r":1217,"o":5,"t": "Král asyrský vpadl do celé země a přišel obléhat Samaří, po tři roky."},{"i":9990,"b":11,"c":1217,"r":1217,"o":6,"t": "Devátého roku Ozeáše král asyrský dobyl Samaří a deportoval Izraelity do Asýrie. Usadil je v Chalachu a na Chaboru, řece Gozanu, a ve městech Médů."},{"i":9991,"b":11,"c":1217,"r":1217,"o":7,"t": "To se stalo proto, že Izraelité zhřešili proti Hospodinu, svému Bohu, který je vyvedl z egyptské země a vysvobodil z moci faraona, krále egyptského. Uctívali jiné bohy,"},{"i":9992,"b":11,"c":1217,"r":1217,"o":8,"t": "následovali zvyky národů, které Hospodin vyhnal před nimi."},{"i":9993,"b":11,"c":1217,"r":1217,"o":9,"t": "Izraelité pronášeli nevhodná slova proti Hospodinu, svému Bohu, postavili si výšiny všude, kde bydleli, od strážních věží až po opevněná města."},{"i":9994,"b":11,"c":1217,"r":1217,"o":10,"t": "Vztyčili si posvátné stély a posvátné kůly na každém vysokém kopci a pod každým zeleným stromem."},{"i":9995,"b":11,"c":1217,"r":1217,"o":11,"t": "Obětovali na všech výšinách způsobem národů, které Hospodin vyhnal před nimi, a dopouštěli se tam špatných činů, provokujíce Hospodinův hněv."},{"i":9996,"b":11,"c":1217,"r":1217,"o":12,"t": "Uctívali modly, ačkoli jim Hospodin řekl: \"Nebudeš to dělat.\""},{"i":9997,"b":11,"c":1217,"r":1217,"o":13,"t": "Hospodin však Izraeli a Judovi učinil toto nařízení skrze službu všech proroků a všech vidoucích: \"Obraťte se ze svého špatného chování, řekl, a dodržujte má přikázání a mé zákony, podle celého Zákona, který jsem předepsal vašim otcům a který jsem jim sdělil skrze službu mých služebníků proroků.\""},{"i":9998,"b":11,"c":1217,"r":1217,"o":14,"t": "Neuposlechli však a zatvrdili si šíji více, než činili jejich otcové, kteří nevěřili v Hospodina, svého Boha."},{"i":9999,"b":11,"c":1217,"r":1217,"o":15,"t": "Pohrdali jeho zákony, stejně jako smlouvou, kterou uzavřel s jejich otci, a formálními příkazy, které jim dal. Honili se za Marností a stali se marností, napodobujíce okolní národy, ačkoli jim Hospodin přikázal, aby nečinili jako ony."}]