[{"i":21900,"b":26,"c":2803,"r":2803,"o":28,"t": "Spravedlivě jsi soudil ve všem, cos na nás uvedl, i na svaté město našich otců, Jeruzalém; neboť ve spravedlnosti a právu jsi to všechno na nás uvedl pro hříchy naše."},{"i":21901,"b":26,"c":2803,"r":2803,"o":29,"t": "Ano, zhřešili jsme a dopustili se nepravosti tím, že jsme tě opustili, ano, těžce jsme zhřešili; tvá přikázání jsme neposlouchali,"},{"i":21902,"b":26,"c":2803,"r":2803,"o":30,"t": "nedodržovali jsme je, nevykonávali jsme, co nám bylo přikázáno pro naše dobro."},{"i":21903,"b":26,"c":2803,"r":2803,"o":31,"t": "Ano, všechno, cos na nás uvedl, všechno, co jsi s námi učinil, v soudu pravdy jsi učinil."},{"i":21904,"b":26,"c":2803,"r":2803,"o":32,"t": "Vydal jsi nás do rukou našich nepřátel, lidí bez zákona, a nejhorších bezbožníků, nespravedlivému králi, nejhoršímu ze všech na celé zemi,"},{"i":21905,"b":26,"c":2803,"r":2803,"o":33,"t": "a dnes nemůžeme otevřít ústa, hanba a potupa jsou údělem těch, kteří ti slouží a tě uctívají."},{"i":21906,"b":26,"c":2803,"r":2803,"o":34,"t": "Ó, nezavrhuj nás navždy kvůli svému jménu, nezrušuj svou smlouvu,"},{"i":21907,"b":26,"c":2803,"r":2803,"o":35,"t": "neodnímej nám svou milost pro lásku Abrahama, svého přítele, a Izáka, svého služebníka, a Izraele, svého svatého,"},{"i":21908,"b":26,"c":2803,"r":2803,"o":36,"t": "kterým jsi slíbil potomstvo početné jako hvězdy nebeské a jako písek na břehu mořském."},{"i":21909,"b":26,"c":2803,"r":2803,"o":37,"t": "Pane, hle, jsme menší než všechny národy, hle, jsme ponižováni po celé zemi, dnes, kvůli svým hříchům."},{"i":21910,"b":26,"c":2803,"r":2803,"o":38,"t": "Není již v této době knížete, proroka ani vládce, zápalné oběti, oběti, daru ani kadidla, místa, kde bychom ti mohli přinášet oběti,"},{"i":21911,"b":26,"c":2803,"r":2803,"o":39,"t": "a nalézt milost u tebe. Ale ať je ti libá zlomená duše a pokorný duch,"},{"i":21912,"b":26,"c":2803,"r":2803,"o":40,"t": "jako zápalné oběti beranů a býků, jako tisíce tučných beránků; tak ať je naše oběť dnes před tebou, a ať se ti líbí, abychom tě plně následovali, neboť není zahanben ten, kdo v tebe doufá."},{"i":21913,"b":26,"c":2803,"r":2803,"o":41,"t": "A nyní vkládáme celé své srdce do toho, abychom tě následovali, báli se tě a hledali tvou tvář."},{"i":21914,"b":26,"c":2803,"r":2803,"o":42,"t": "Nenech nás v hanbě, ale jednej s námi podle své laskavosti a podle velikosti své milosti."},{"i":21915,"b":26,"c":2803,"r":2803,"o":43,"t": "Vysvoboď nás podle svých podivuhodných skutků, učiň, ať tvému jménu, Pane, je vzdána sláva."},{"i":21916,"b":26,"c":2803,"r":2803,"o":44,"t": "Ať jsou zahanbeni všichni, kteří činí zlo tvým služebníkům: ať jsou pokryti hanbou, zbaveni veškeré své moci a ať je zlomena jejich síla."},{"i":21917,"b":26,"c":2803,"r":2803,"o":45,"t": "Ať poznají, že ty jediný jsi Bůh a Pán, ve slávě nad celou zemí.\""},{"i":21918,"b":26,"c":2803,"r":2803,"o":46,"t": "Služebníci královi, kteří je vhodili do pece, nepřestávali přikládat oheň naftou, smolou, koudelí a chrastím,"},{"i":21919,"b":26,"c":2803,"r":2803,"o":47,"t": "takže plamen vystupoval čtyřicet devět loket nad pec."},{"i":21920,"b":26,"c":2803,"r":2803,"o":48,"t": "Rozšiřoval se a spálil Chaldejce, kteří stáli kolem pece."},{"i":21921,"b":26,"c":2803,"r":2803,"o":49,"t": "Ale anděl Páně sestoupil do pece k Azariášovi a jeho společníkům; vytlačil plamen ohně ven,"},{"i":21922,"b":26,"c":2803,"r":2803,"o":50,"t": "a vdechl jim uprostřed pece svěžest vánku a rosy, takže se jich oheň vůbec nedotkl a nezpůsobil jim bolest ani úzkost."},{"i":21923,"b":26,"c":2803,"r":2803,"o":51,"t": "Tehdy všichni tři, jedním hlasem, začali zpívat, oslavovat a velebit Boha v peci a říkat:"},{"i":21924,"b":26,"c":2803,"r":2803,"o":52,"t": "\"Požehnaný jsi, Pane, Bože našich otců, chválen buď, vyvyšován na věky. Požehnané buď tvé jméno slávy a svatosti, chváleno buď, vyvyšováno na věky."},{"i":21925,"b":26,"c":2803,"r":2803,"o":53,"t": "Požehnaný jsi v chrámu své svaté slávy, zpíván, oslavován nade vše na věky."},{"i":21926,"b":26,"c":2803,"r":2803,"o":54,"t": "Požehnaný jsi na trůnu svého království, zpíván nade vše, vyvyšován na věky."},{"i":21927,"b":26,"c":2803,"r":2803,"o":55,"t": "Požehnaný jsi, ty, který zkoumáš hlubiny, který sedíš na cherubínech, chválen, zpíván nade vše na věky."},{"i":21928,"b":26,"c":2803,"r":2803,"o":56,"t": "Požehnaný jsi v nebeské klenbě, zpíván, oslavován na věky."},{"i":21929,"b":26,"c":2803,"r":2803,"o":57,"t": "Vy všechny skutky Páně, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21930,"b":26,"c":2803,"r":2803,"o":58,"t": "Andělé Páně, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21931,"b":26,"c":2803,"r":2803,"o":59,"t": "Ó nebesa, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21932,"b":26,"c":2803,"r":2803,"o":60,"t": "Ó vy, všechny vody nad nebem, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21933,"b":26,"c":2803,"r":2803,"o":61,"t": "Ó vy, všechny mocnosti, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21934,"b":26,"c":2803,"r":2803,"o":62,"t": "Ó vy, slunce a měsíci, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21935,"b":26,"c":2803,"r":2803,"o":63,"t": "Ó vy, hvězdy nebeské, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21936,"b":26,"c":2803,"r":2803,"o":64,"t": "Ó vy všechny, deště a rosy, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21937,"b":26,"c":2803,"r":2803,"o":65,"t": "Ó vy všechny, větry, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21938,"b":26,"c":2803,"r":2803,"o":66,"t": "Ó vy, ohni a žáre, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21939,"b":26,"c":2803,"r":2803,"o":67,"t": "Ó vy, chlad a žáre, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21940,"b":26,"c":2803,"r":2803,"o":68,"t": "Ó vy, rosy a kroupy, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21941,"b":26,"c":2803,"r":2803,"o":69,"t": "Ó vy, mráz a chlad, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21942,"b":26,"c":2803,"r":2803,"o":70,"t": "Ó vy, lede a sněhy, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21943,"b":26,"c":2803,"r":2803,"o":71,"t": "Ó vy, noci a dni, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21944,"b":26,"c":2803,"r":2803,"o":72,"t": "Ó vy, světlo a tma, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21945,"b":26,"c":2803,"r":2803,"o":73,"t": "Ó vy, blesky a mračna, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21946,"b":26,"c":2803,"r":2803,"o":74,"t": "Ať země dobrořečí Pánu: ať mu zpívá a vyvyšuje ho na věky!"},{"i":21947,"b":26,"c":2803,"r":2803,"o":75,"t": "Ó vy, hory a pahorky, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21948,"b":26,"c":2803,"r":2803,"o":76,"t": "Ó vy, všechny věci klíčící na zemi, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21949,"b":26,"c":2803,"r":2803,"o":77,"t": "Ó vy, prameny, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21950,"b":26,"c":2803,"r":2803,"o":78,"t": "Ó vy, moře a řeky, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21951,"b":26,"c":2803,"r":2803,"o":79,"t": "Ó vy, velryby a vše, co se hýbe ve vodách, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21952,"b":26,"c":2803,"r":2803,"o":80,"t": "Ó vy všichni, ptáci nebeští, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21953,"b":26,"c":2803,"r":2803,"o":81,"t": "Ó vy všichni, zvířata a dobytek, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21954,"b":26,"c":2803,"r":2803,"o":82,"t": "Ó vy, synové lidští, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21955,"b":26,"c":2803,"r":2803,"o":83,"t": "Ó Izraeli, dobrořeč Pánu: zpívej mu, vyvyšuj ho na věky!"},{"i":21956,"b":26,"c":2803,"r":2803,"o":84,"t": "Ó vy, kněží, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21957,"b":26,"c":2803,"r":2803,"o":85,"t": "Ó vy, jeho služebníci, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21958,"b":26,"c":2803,"r":2803,"o":86,"t": "Ó vy, duchové a duše spravedlivých, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21959,"b":26,"c":2803,"r":2803,"o":87,"t": "Ó vy, svatí a pokorní srdcem, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky!"},{"i":21960,"b":26,"c":2803,"r":2803,"o":88,"t": "Ananiáši, Azariáši, Misaeli, dobrořečte Pánu: zpívejte mu, vyvyšujte ho na věky! Neboť nás vysvobodil z pekel, zachránil nás z ruky smrti, vytrhl nás z pece s planoucím plamenem, vytáhl nás zprostřed plamene."},{"i":21961,"b":26,"c":2803,"r":2803,"o":89,"t": "Vzdávejte díky Pánu, neboť je dobrý, neboť jeho láska trvá věčně."},{"i":21962,"b":26,"c":2803,"r":2803,"o":90,"t": "Vy všichni, kteří se ho bojíte, dobrořečte Pánu Bohu bohů, zpívejte mu, vzdávejte mu díky, neboť jeho láska trvá věčně.\""},{"i":21963,"b":26,"c":2803,"r":2803,"o":91,"t": "Tehdy se král Nabuchodonozor pohnul a vstal ve spěchu. Zeptal se svých důvěrníků: \"Nehodili jsme do ohně tři muže spoutané?\" Odpověděli: \"Jistě, ó králi.\""},{"i":21964,"b":26,"c":2803,"r":2803,"o":92,"t": "Řekl: \"Ale vidím čtyři muže volné, jak se procházejí ohněm, a nic se jim neděje, a ten čtvrtý vypadá jako syn bohů.\""},{"i":21965,"b":26,"c":2803,"r":2803,"o":93,"t": "Nabuchodonozor se přiblížil k otvoru pece s planoucím ohněm a řekl: \"Šadraku, Méšaku a Abed-Nego, služebníci Boha Nejvyššího, vyjděte a pojďte sem.\" Tehdy zprostřed ohně vyšli Šadrak, Méšak a Abed-Nego."},{"i":21966,"b":26,"c":2803,"r":2803,"o":94,"t": "Shromáždili se satrapové, úředníci, guvernéři a důvěrníci královi, aby viděli tyto muže: oheň neměl žádnou moc nad jejich těly, vlasy na jejich hlavách nebyly spáleny, jejich plášť nebyl změněn, žádný zápach ohně se na ně nelepil."},{"i":21967,"b":26,"c":2803,"r":2803,"o":95,"t": "Nabuchodonozor řekl: \"Požehnaný buď Bůh Šadraka, Méšaka a Abed-Nega, který poslal svého anděla a vysvobodil své služebníky, kteří, důvěřujíce v něj, neuposlechli králova rozkazu a vydali svá těla, raději než aby sloužili nebo se klaněli jinému bohu než svému Bohu."},{"i":21968,"b":26,"c":2803,"r":2803,"o":96,"t": "Toto je výnos, který vydávám: Lidé, národy a jazyky, ať jsou všichni z vás, kteří by mluvili lehkovážně o Bohu Šadraka, Méšaka a Abed-Nega, rozsekáni na kusy a jejich domy ať jsou změněny v hnojiště, neboť není jiného boha, který by mohl takto vysvobodit.\""},{"i":21969,"b":26,"c":2803,"r":2803,"o":97,"t": "Tehdy král nechal prosperovat Šadraka, Méšaka a Abed-Nega v provincii Babylón."},{"i":21970,"b":26,"c":2803,"r":2803,"o":98,"t": "Nabuchodonozor, král, všem lidem, národům a jazykům, kteří přebývají po celé zemi: Hojnost pokoje s vámi!"},{"i":21971,"b":26,"c":2803,"r":2803,"o":99,"t": "Zdálo se mi dobré dát poznat znamení a divy, které pro mě učinil Bůh Nejvyšší."},{"i":21972,"b":26,"c":2803,"r":2803,"o":100,"t": "Ó, jak veliká jsou jeho znamení! Jak mocné jsou jeho divy! Jeho království je království věčné! Jeho panství z pokolení na pokolení!"},{"i":21973,"b":26,"c":2804,"r":2804,"o":1,"t": "Já, Nabuchodonozor, stál jsem bez starostí ve svém domě a kvetl ve svém paláci."},{"i":21974,"b":26,"c":2804,"r":2804,"o":2,"t": "Měl jsem sen: zděsil mě; úzkosti, na mém loži, a vidění mé hlavy mě trápily."},{"i":21975,"b":26,"c":2804,"r":2804,"o":3,"t": "Nařídil jsem: ať ke mně přivedou všechny mudrce Babylóna, aby mi dali poznat výklad snu."},{"i":21976,"b":26,"c":2804,"r":2804,"o":4,"t": "Kouzelníci, věštci, Chaldejci a zaklínači přišli: řekl jsem jim svůj sen, nedali mi jeho výklad."},{"i":21977,"b":26,"c":2804,"r":2804,"o":5,"t": "Potom se přede mne postavil Daniel, zvaný Baltazar, podle jména mého boha, a v němž přebývá duch svatých bohů. Řekl jsem mu svůj sen:"},{"i":21978,"b":26,"c":2804,"r":2804,"o":6,"t": "\"Baltazare, náčelníku kouzelníků, vím, že v tobě přebývá duch svatých bohů a že žádné tajemství tě neuvádí do rozpaků: toto je sen, který jsem měl; dej mi jeho výklad."},{"i":21979,"b":26,"c":2804,"r":2804,"o":7,"t": "\"Na svém loži jsem rozjímal o viděních své hlavy: \"Hle, strom uprostřed země, velmi velký vzrůstem."},{"i":21980,"b":26,"c":2804,"r":2804,"o":8,"t": "Strom vyrostl, stal se mohutným, jeho výška dosahovala nebe, jeho pohled, končin celé země."},{"i":21981,"b":26,"c":2804,"r":2804,"o":9,"t": "Jeho listoví bylo krásné, jeho ovoce hojné; v něm každý nacházel svou potravu, dával stín zvěři polní, v jeho větvích hnízdili ptáci nebeští a všechno tělo se jím živilo."},{"i":21982,"b":26,"c":2804,"r":2804,"o":10,"t": "Rozjímal jsem o viděních své hlavy, na svém loži. Hle, Bdící, svatý sestupuje z nebe."},{"i":21983,"b":26,"c":2804,"r":2804,"o":11,"t": "Plným hlasem volá: Porazte strom, zlomte jeho větve, vytrhejte jeho listoví, odhoďte jeho ovoce, ať zvířata prchají z jeho úkrytu a ptáci z jeho větví."},{"i":21984,"b":26,"c":2804,"r":2804,"o":12,"t": "Ale ať zůstane v zemi pařez a kořeny v poutech železných a bronzových, v trávě polní. Ať je smáčen rosou nebeskou a ať tráva země je jeho podílem se zvěří polní."},{"i":21985,"b":26,"c":2804,"r":2804,"o":13,"t": "Jeho srdce se odvrátí od lidí, bude mu dáno srdce zvířecí a sedm časů přejde nad ním!"},{"i":21986,"b":26,"c":2804,"r":2804,"o":14,"t": "Toto je rozsudek, který pronášejí Bdící, otázka rozhodnutá svatými, aby věděl každý živý, že Nejvyšší má panství nad královstvím lidí: dává je, komu se mu líbí, a povyšuje nejnižšího z lidí!"},{"i":21987,"b":26,"c":2804,"r":2804,"o":15,"t": "Toto je sen, který jsem měl já, Nabuchodonozor, král. Ty, Baltazare, dej mi jeho výklad, neboť žádný z mudrců mého království mi nemohl dát poznat jeho výklad; ale ty to můžeš, protože v tobě přebývá duch svatých bohů.\""},{"i":21988,"b":26,"c":2804,"r":2804,"o":16,"t": "Tehdy Daniel, zvaný Baltazar, byl na chvíli zmaten a znepokojen ve svých myšlenkách. Král řekl: \"Baltazare, nenech se znepokojovat tímto snem a jeho výkladem.\" Baltazar odpověděl: \"Můj pane, ať je tento sen pro ty, kteří tě nenávidí, a jeho výklad pro tvé protivníky!"},{"i":21989,"b":26,"c":2804,"r":2804,"o":17,"t": "Ten strom, který jsi viděl, velký a silný a vysoký, dosahující k nebi a viditelný po celé zemi,"},{"i":21990,"b":26,"c":2804,"r":2804,"o":18,"t": "s krásným listovím, s hojným ovocem, nesoucím potravu pro všechny, pod nímž přebývají zvířata polní – a v jeho větvích hnízdí ptáci nebeští –,"},{"i":21991,"b":26,"c":2804,"r":2804,"o":19,"t": "to jsi ty, ó králi, který jsi se stal velkým a mocným, a tvá velikost vzrostla a dosáhla až k nebi, a tvé panství až do končin země."},{"i":21992,"b":26,"c":2804,"r":2804,"o":20,"t": "\"A co viděl král: Bdícího, svatého, sestupujícího z nebe, který říkal: Porazte strom, zničte ho, ale pařez a jeho kořeny nechte v zemi, v poutech železných a bronzových, v trávě polní, a ať je smáčen rosou nebeskou a ať je jeho podíl se zvěří polní, dokud nad ním nepřejde sedm časů –"},{"i":21993,"b":26,"c":2804,"r":2804,"o":21,"t": "toto je jeho výklad, ó králi, a rozhodnutí Nejvyššího, které přišlo na mého pána krále:"},{"i":21994,"b":26,"c":2804,"r":2804,"o":22,"t": "\"Budeš vyhnán zprostřed lidí a se zvěří polní bude tvůj příbytek, budeš se živit trávou jako dobytek, budeš smáčen rosou nebeskou, sedm časů přejde nad tebou, dokud se nenaučíš, že Nejvyšší má panství nad královstvím lidí a dává je, komu se mu líbí."},{"i":21995,"b":26,"c":2804,"r":2804,"o":23,"t": "\"A to slovo: Nechte pařez a kořeny stromu, to je, že tvé království bude pro tebe zachováno, dokud se nenaučíš, že Nebesa mají veškeré panství."},{"i":21996,"b":26,"c":2804,"r":2804,"o":24,"t": "Proto, ó králi, přijmi mou radu: zlom své hříchy skutky spravedlnosti a své nepravosti tím, že budeš milosrdný k chudým, abys měl dlouhou bezpečnost.\""},{"i":21997,"b":26,"c":2804,"r":2804,"o":25,"t": "To vše se stalo králi Nabuchodonozorovi."},{"i":21998,"b":26,"c":2804,"r":2804,"o":26,"t": "O dvanáct měsíců později, procházeje se po terase královského paláce v Babylóně,"},{"i":21999,"b":26,"c":2804,"r":2804,"o":27,"t": "král říkal: \"Není to ta veliká Babylón, kterou jsem postavil, abych z ní učinil svou královskou rezidenci, silou své moci a pro majestát své slávy?\""}]