[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Y subió Omri de Gibbethón, y con él todo Israel, y cercaron á Thirsa."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "Mas viendo Zimri tomada la ciudad, metióse en el palacio de la casa real, y pegó fuego á la casa consigo: así murió."},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "Por sus pecados que él había cometido, haciendo lo malo á los ojos de Jehová, y andando en los caminos de Jeroboam, y en su pecado que cometió, haciendo pecar á Israel."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Los demás hechos de Zimri, y su conspiración que formó, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Entonces el pueblo de Israel fué dividido en dos partes: la mitad del pueblo seguía á Thibni hijo de Gineth, para hacerlo rey: y la otra mitad seguía á Omri."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Mas el pueblo que seguía á Omri, pudo más que el que seguía á Thibni hijo de Gineth; y Thibni murió, y Omri fué rey."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "En el año treinta y uno de Asa rey de Judá, comenzó á reinar Omri sobre Israel, y reinó doce años: en Thirsa reinó seis años."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "Y compró él de Semer el monte de Samaria por dos talentos de plata, y edificó en el monte: y llamó el nombre de la ciudad que edificó, Samaria, del nombre de Semer, señor que fué de aquel monte."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "Y Omri hizo lo malo á los ojos de Jehová, é hizo peor que todos los que habían sido antes de él:"},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "Pues anduvo en todos los caminos de Jeroboam hijo de Nabat, y en su pecado con que hizo pecar á Israel, provocando á ira á Jehová Dios de Israel con sus ídolos."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Lo demás de los hechos de Omri, y todas las cosas que hizo, y sus valentías que ejecutó, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?"},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "Y Omri durmió con sus padres, y fué sepultado en Samaria; y reinó en lugar suyo Achâb, su hijo."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "Y comenzó á reinar Achâb hijo de Omri sobre Israel el año treinta y ocho de Asa rey de Judá."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "Y reinó Achâb hijo de Omri sobre Israel en Samaria veintidós años. Y Achâb hijo de Omri hizo lo malo á los ojos de Jehová sobre todos los que fueron antes de él;"},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "Porque le fué ligera cosa andar en los pecados de Jeroboam hijo de Nabat, y tomó por mujer á Jezabel hija de Ethbaal rey de los Sidonios, y fué y sirvió á Baal, y lo adoró."},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "E hizo altar á Baal, en el templo de Baal que él edificó en Samaria."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Hizo también Achâb un bosque; y añadió Achâb haciendo provocar á ira á Jehová Dios de Israel, más que todos los reyes de Israel que antes de él habían sido."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "En su tiempo Hiel de Beth-el reedificó á Jericó. En Abiram su primogénito echó el cimiento, y en Segub su hijo postrero puso sus puertas; conforme á la palabra de Jehová que había hablado por Josué hijo de Nun."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "ENTONCES Elías Thisbita, que era de los moradores de Galaad, dijo á Achâb: Vive Jehová Dios de Israel, delante del cual estoy, que no habrá lluvia ni rocío en estos años, sino por mi palabra."},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Y fué á él palabra de Jehová, diciendo:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Apártate de aquí, y vuélvete al oriente, y escóndete en el arroyo de Cherith, que está delante del Jordán;"},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "Y beberás del arroyo; y yo he mandado á los cuervos que te den allí de comer."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Y él fué, é hizo conforme á la palabra de Jehová; pues se fué y asentó junto al arroyo de Cherith, que está antes del Jordán."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "Y los cuervos le traían pan y carne por la mañana, y pan y carne á la tarde; y bebía del arroyo."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Pasados algunos días, secóse el arroyo; porque no había llovido sobre la tierra."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Y fué á él palabra de Jehová, diciendo:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Levántate, vete á Sarepta de Sidón, y allí morarás: he aquí yo he mandado allí á una mujer viuda que te sustente."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Entonces él se levantó, y se fué á Sarepta. Y como llegó á la puerta de la ciudad, he aquí una mujer viuda que estaba allí cogiendo serojas; y él la llamó, y díjole: Ruégote que me traigas una poca de agua en un vaso, para que beba."},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "Y yendo ella para traérsela, él la volvió á llamar, y díjole: Ruégote que me traigas también un bocado de pan en tu mano."},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "Y ella respondió: Vive Jehová Dios tuyo, que no tengo pan cocido; que solamente un puñado de harina tengo en la tinaja, y un poco de aceite en una botija: y ahora cogía dos serojas, para entrarme y aderezarlo para mí y para mi hijo, y que lo comamos, y nos muramos."},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "Y Elías le dijo: No hayas temor; ve, haz como has dicho: empero hazme á mí primero de ello una pequeña torta cocida debajo de la ceniza, y tráemela; y después harás para ti y para tu hijo."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Porque Jehová Dios de Israel ha dicho así: La tinaja de la harina no escaseará, ni se disminuirá la botija del aceite, hasta aquel día que Jehová dará lluvia sobre la haz de la tierra."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "Entonces ella fué, é hizo como le dijo Elías; y comió él, y ella y su casa, muchos días."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Y la tinaja de la harina no escaseó, ni menguó la botija del aceite, conforme á la palabra de Jehová que había dicho por Elías."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "Después de estas cosas aconteció que cayó enfermo el hijo del ama de la casa, y la enfermedad fué tan grave, que no quedó en él resuello."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Y ella dijo á Elías: ¿Qué tengo yo contigo, varón de Dios? ¿has venido á mí para traer en memoria mis iniquidades, y para hacerme morir mi hijo?"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Y él le dijo: Dame acá tu hijo. Entonces él lo tomó de su regazo, y llevólo á la cámara donde él estaba, y púsole sobre su cama;"},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "Y clamando á Jehová, dijo: Jehová Dios mío, ¿aun á la viuda en cuya casa yo estoy hospedado has afligido, matándole su hijo?"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Y midióse sobre el niño tres veces, y clamó á Jehová, y dijo: Jehová Dios mío, ruégote que vuelva el alma de este niño á sus entrañas."},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "Y Jehová oyó la voz de Elías, y el alma del niño volvió á sus entrañas, y revivió."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "Tomando luego Elías al niño, trájolo de la cámara á la casa, y diólo á su madre, y díjole Elías: Mira, tu hijo vive."},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Entonces la mujer dijo á Elías: Ahora conozco que tú eres varón de Dios, y que la palabra de Jehová es verdad en tu boca."},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "PASADOS muchos días, fué palabra de Jehová á Elías en el tercer año, diciendo: Ve, muéstrate á Achâb, y yo daré lluvia sobre la haz de la tierra."},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "Fué pues Elías á mostrarse á Achâb. Había á la sazón grande hambre en Samaria."},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "Y Achâb llamó á Abdías su mayordomo, el cual Abdías era en grande manera temeroso de Jehová;"},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Porque cuando Jezabel destruía á los profetas de Jehová, Abdías tomó cien profetas, los cuales escondió de cincuenta en cincuenta por cuevas, y sustentólos á pan y agua."},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "Y dijo Achâb á Abdías: Ve por el país á todas las fuentes de aguas, y á todos los arroyos; que acaso hallaremos grama con que conservemos la vida á los caballos y á las acémilas, para que no nos quedemos sin bestias."},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "Y partieron entre sí el país para recorrerlo: Achâb fué de por sí por un camino, y Abdías fué separadamente por otro."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "Y yendo Abdías por el camino, topóse con Elías; y como le conoció, postróse sobre su rostro, y dijo: ¿No eres tú mi señor Elías?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Y él respondió: Yo soy; ve, di á tu amo: He aquí Elías."},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Pero él dijo: ¿En qué he pecado, para que tú entregues tu siervo en mano de Achâb para que me mate?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Vive Jehová tu Dios, que no ha habido nación ni reino donde mi señor no haya enviado á buscarte; y respondiendo ellos: No está aquí, él ha conjurado á reinos y naciones si no te han hallado."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "¿Y ahora tú dices: Ve, di á tu amo: Aquí está Elías?"},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "Y acontecerá que, luego que yo me haya partido de ti, el espíritu de Jehová te llevará donde yo no sepa; y viniendo yo, y dando las nuevas á Achâb, y no hallándote él, me matará; y tu siervo teme á Jehová desde su mocedad."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "¿No ha sido dicho á mi señor lo que hice, cuando Jezabel mataba á los profetas de Jehová que escondí cien: varones de los profetas de Jehová: que escondí cien varones de los profetas de Jehová de cincuenta en cincuenta en cuevas, y los mantuve á pan y agua?"},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "¿Y ahora dices tú: Ve, di á tu amo: Aquí está Elías: para que él me mate?"},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "Y díjole Elías: Vive Jehová de los ejércitos, delante del cual estoy, que hoy me mostraré á él."},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Entonces Abdías fué á encontrarse con Achâb, y dióle el aviso; y Achâb vino á encontrarse con Elías."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "Y como Achâb vió á Elías, díjole Achâb: ¿Eres tú el que alborotas á Israel?"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Y él respondió: Yo no he alborotado á Israel, sino tú y la casa de tu padre, dejando los mandamientos de Jehová, y siguiendo á los Baales."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Envía pues ahora y júntame á todo Israel en el monte de Carmelo, y los cuatrocientos y cincuenta profetas de Baal, y los cuatrocientos profetas de los bosques, que comen de la mesa de Jezabel."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Entonces Achâb envió á todos los hijos de Israel, y juntó los profetas en el monte de Carmelo."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Y acercándose Elías á todo el pueblo, dijo: ¿Hasta cuándo claudicaréis vosotros entre dos pensamientos? Si Jehová es Dios, seguidle; y si Baal, id en pos de él. Y el pueblo no respondió palabra."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Y Elías tornó á decir al pueblo: Sólo yo he quedado profeta de Jehová; mas de los profetas de Baal hay cuatrocientos y cincuenta hombres."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Dénsenos pues dos bueyes, y escójanse ellos el uno, y córtenlo en pedazos, y pónganlo sobre leña, mas no pongan fuego debajo; y yo aprestaré el otro buey, y pondrélo sobre leña, y ningún fuego pondré debajo."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Invocad luego vosotros en el nombre de vuestros dioses, y yo invocaré en el nombre de Jehová: y el Dios que respondiere por fuego, ése sea Dios. Y todo el pueblo respondió, diciendo: Bien dicho."},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "Entonces Elías dijo á los profetas de Baal: Escogeos el un buey, y haced primero, pues que vosotros sois los más: é invocad en el nombre de vuestros dioses, mas no pongáis fuego debajo."},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "Y ellos tomaron el buey que les fué dado, y aprestáronlo, é invocaron en el nombre de Baal desde la mañana hasta el medio día, diciendo: ­Baal, respóndenos! Mas no había voz, ni quien respondiese; entre tanto, ellos andaban saltando cerca del altar que habían hecho."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "Y aconteció al medio día, que Elías se burlaba de ellos, diciendo: Gritad en alta voz, que dios es: quizá está conversando, ó tiene algún empeño, ó va de camino; acaso duerme, y despertará."},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Y ellos clamaban á grandes voces, y sajábanse con cuchillos y con lancetas conforme á su costumbre, hasta chorrear la sangre sobre ellos."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "Y como pasó el medio día, y ellos profetizaran hasta el tiempo del sacrificio del presente, y no había voz, ni quien respondiese ni escuchase;"},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Elías dijo entonces á todo el pueblo: Acercaos á mí. Y todo el pueblo se llegó á él: y él reparó el altar de Jehová que estaba arruinado."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Y tomando Elías doce piedras, conforme al número de las tribus de los hijos de Jacob, al cual había sido palabra de Jehová, diciendo: Israel será tu nombre;"},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "Edificó con las piedras un altar en el nombre de Jehová: después hizo una reguera alrededor del altar, cuanto cupieran dos satos de simiente."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Compuso luego la leña, y cortó el buey en pedazos, y púsolo sobre la leña."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "Y dijo: Henchid cuatro cántaros de agua, y derramadla sobre el holocausto y sobre la leña. Y dijo: Hacedlo otra vez; y otra vez lo hicieron. Dijo aún: Hacedlo la tercera vez; é hiciéronlo la tercera vez."},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "De manera que las aguas corrían alrededor del altar; y había también henchido de agua la reguera."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "Y como llegó la hora de ofrecerse el holocausto, llegóse el profeta Elías, y dijo: Jehová Dios de Abraham, de Isaac, y de Israel, sea hoy manifiesto que tú eres Dios en Israel, y que yo soy tu siervo, y que por mandato tuyo he hecho todas estas cosas."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Respóndeme, Jehová, respóndeme; para que conozca este pueblo que tú, oh Jehová, eres el Dios, y que tú volviste atrás el corazón de ellos."},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "Entonces cayó fuego de Jehová, el cual consumió el holocausto, y la leña, y las piedras, y el polvo, y aun lamió las aguas que estaban en la reguera."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "Y viéndolo todo el pueblo, cayeron sobre sus rostros, y dijeron: ­Jehová es el Dios! ­Jehová es el Dios!"},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "Y díjoles Elías: Prended á los profetas de Baal, que no escape ninguno. Y ellos los prendieron; y llevólos Elías al arroyo de Cisón, y allí los degolló."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Y entonces Elías dijo á Achâb: Sube, come y bebe; porque una grande lluvia suena."},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "Y Achâb subió á comer y á beber. Y Elías subió á la cumbre del Carmelo; y postrándose en tierra, puso su rostro entre las rodillas."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "Y dijo á su criado: Sube ahora, y mira hacia la mar. Y él subió, y miró, y dijo: No hay nada. Y él le volvió á decir: Vuelve siete veces."},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "Y á la séptima vez dijo: Yo veo una pequeña nube como la palma de la mano de un hombre, que sube de la mar. Y él dijo: Ve, y di á Achâb: Unce y desciende, porque la lluvia no te ataje."},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Y aconteció, estando en esto, que los cielos se oscurecieron con nubes y viento; y hubo una gran lluvia. Y subiendo Achâb, vino á Jezreel."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "Y la mano de Jehová fué sobre Elías, el cual ciñó sus lomos, y vino corriendo delante de Achâb hasta llegar á Jezreel."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "Y Achâb dió la nueva á Jezabel de todo lo que Elías había hecho, de como había muerto á cuchillo á todos los profetas."},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "Entonces envió Jezabel á Elías un mensajero, diciendo: Así me hagan los dioses, y así me añadan, si mañana á estas horas yo no haya puesto tu persona como la de uno de ellos."},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Viendo pues el peligro, levantóse y fuése por salvar su vida, y vino á Beer-seba, que es en Judá, y dejó allí su criado."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Y él se fué por el desierto un día de camino, y vino y sentóse debajo de un enebro; y deseando morirse, dijo: Baste ya, oh Jehová, quita mi alma; que no soy yo mejor que mis padres."},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "Y echándose debajo del enebro, quedóse dormido: y he aquí luego un ángel que le tocó, y le dijo: Levántate, come."},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "Entonces él miró, y he aquí á su cabecera una torta cocida sobre las ascuas, y un vaso de agua: y comió y bebió y volvióse á dormir."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "Y volviendo el ángel de Jehová la segunda vez, tocóle, diciendo: Levántate, come: porque gran camino te resta."},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Levantóse pues, y comió y bebió; y caminó con la fortaleza de aquella comida cuarenta días y cuarenta noches, hasta el monte de Dios, Horeb."},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "Y allí se metió en una cueva, donde tuvo la noche. Y fué á él palabra de Jehová, el cual le dijo: ¿Qué haces aquí, Elías?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Y él respondió: Sentido he un vivo celo por Jehová Dios de los ejércitos; porque los hijos de Israel han dejado tu alianza, han derribado tus altares, y han muerto á cuchillo tus profetas: y yo solo he quedado, y me buscan para quitarme la vida."},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Y él le dijo: Sal fuera, y ponte en el monte delante de Jehová. Y he aquí Jehová que pasaba, y un grande y poderoso viento que rompía los montes, y quebraba las peñas delante de Jehová: mas Jehová no estaba en el viento. Y tras el viento un terremoto: mas Jehová no estaba en el terremoto."},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "Y tras el terremoto un fuego: mas Jehová no estaba en el fuego. Y tras el fuego un silvo apacible y delicado."}]