[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "ha valóban úgy hallottatok róla, és kaptatok felőle tanítást, ahogyan az megvalósult Jézusban."},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "Vessétek le a régi élet szerint való óembert, aki csalárd és gonosz kívánságok miatt megromlott&#59;"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "újuljatok meg lelketekben és elmétekben,"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "öltsétek fel az új embert, aki Isten tetszése szerint valóságos igazságban és szentségben teremtetett."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Ezért tehát vessétek le a hazugságot, és mondjatok igazat, mindenki a felebarátjának, mivelhogy tagjai vagyunk egymásnak."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "\"Ha haragusztok is, ne vétkezzetek\": a nap ne menjen le a ti haragotokkal,"},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "helyet se adjatok az ördögnek."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "Aki lopni szokott, többé ne lopjon, hanem inkább dolgozzék, és saját keze munkájával szerezze meg a javakat, hogy legyen mit adnia a szűkölködőknek."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Semmiféle bomlasztó beszéd ne jöjjön ki a szátokon, hanem csak akkor szóljatok, ha az jó a szükséges építésre, hogy áldást hozzon azokra, akik hallják."},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "És ne szomorítsátok meg az Isten Szentlelkét, aki által el vagytok pecsételve a megváltás napjára."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Minden keserűség, indulat, harag, kiabálás és istenkáromlás legyen távol tőletek minden gonoszsággal együtt."},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Viszont legyetek egymáshoz jóságosak, irgalmasak, bocsássatok meg egymásnak, ahogyan Isten is megbocsátott nektek a Krisztusban."},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "Legyetek tehát Isten követői, mint szeretett gyermekei,"},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "és éljetek szeretetben, ahogyan a Krisztus is szeretett minket, és önmagát adta értünk \"áldozati ajándékul, az Istennek kedves illatként.\""},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "Ellenben paráznaság, bármiféle tisztátalanság vagy nyerészkedés még szóba se kerüljön közöttetek, ahogyan ez szentekhez méltó&#59;"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "se szemérmetlenség, se ostoba beszéd vagy kétértelműség: ami nem illik, hanem inkább a hálaadás."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Hiszen jól tudjátok, hogy egyetlen paráznának, tisztátalannak vagy nyerészkedőnek, azaz bálványimádónak sincs öröksége a Krisztus és az Isten országában."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Senki meg ne tévesszen titeket üres beszédével, hiszen éppen ezekért sújtja Isten haragja az engedetlenség fiait."},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "Ne vegyetek tehát részt ezekben."},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "Mert egykor sötétség voltatok, most azonban világosság vagytok az Úrban: éljetek úgy, mint a világosság gyermekei."},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "A világosság gyümölcse ugyanis csupa jóság, igazság és egyenesség."},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "Ítéljétek meg tehát, mi kedves az Úrnak,"},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "és ne vegyetek részt a sötétség haszontalan cselekedeteiben, hanem inkább leplezzétek le ezeket."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Mert amiket titokban tesznek, azokról még beszélni is szégyen,"},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "de mindaz, amit a világosság leleplez, nyilvánvalóvá lesz."},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "Mert minden, ami nyilvánvalóvá lett, az világos. Ezért mondja: \"Ébredj fel, aki alszol, támadj fel a halálból, és felragyog neked a Krisztus.\""},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "Jól vigyázzatok tehát, hogyan éltek&#59; ne esztelenül, hanem bölcsen,"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "kihasználva az alkalmas időt, mert az idők gonoszak."},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "Éppen azért: ne legyetek meggondolatlanok, hanem értsétek meg, mi az Úr akarata."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "Ne részegeskedjetek, mert a borral léhaság jár együtt, hanem teljetek meg Lélekkel,"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "mondjatok egymásnak zsoltárokat, dicséreteket és lelki énekeket&#59; énekeljetek és mondjatok dicséretet szívetekben az Úrnak,"},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "és adjatok hálát az Istennek, az Atyának mindenkor mindenért, a mi Urunk Jézus Krisztus nevében."},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Engedelmeskedjetek egymásnak, Krisztus félelmében."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "Az asszonyok engedelmeskedjenek férjüknek, mint az Úrnak&#59;"},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "mert a férfi feje a feleségnek, ahogyan Krisztus is feje az egyháznak, és ő a test üdvözítője is."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "De amint az egyház engedelmeskedik Krisztusnak, úgy engedelmeskedjenek az asszonyok is a férjüknek mindenben."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Férfiak! Úgy szeressétek feleségeteket, ahogyan Krisztus is szerette az egyházat, és önmagát adta érte,"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "hogy a víz fürdőjével az ige által megtisztítva megszentelje,"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "így állítja maga elé az egyházat dicsőségben, hogy ne legyen rajta folt, vagy ránc, vagy bármi hasonló, hanem hogy szent és feddhetetlen legyen."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "Hasonlóképpen a férfiak is szeressék a feleségüket, mint a saját testüket. Aki szereti a feleségét az önmagát szereti."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Mert a maga testét soha senki nem gyűlölte, hanem táplálja és gondozza, ahogyan Krisztus is az egyházat,"},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "minthogy tagjai vagyunk testének."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "\"A férfi ezért elhagyja apját és anyját, és ragaszkodik feleségéhez, és lesznek ketten egy testté.\""},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Nagy titok ez, én pedig ezt Krisztusról és az egyházról mondom."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "De ti is, mindenki egyenként úgy szeresse a feleségét, mint önmagát, az asszony pedig tisztelje a férjét."},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "Gyermekek! Engedelmeskedjetek szüleiteknek az Úrban, mert ez a helyes."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "\"Tiszteld apádat és anyádat\": ez az első parancsolat, amelyhez ígéret fűződik,"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "mégpedig ez: \"hogy jó dolgod legyen, és hosszú életű légy a földön.\""},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "Ti apák pedig ne ingereljétek gyermekeiteket, hanem neveljétek az Úr tanítása szerint fegyelemmel és intéssel."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Szolgák! Félelemmel és rettegéssel engedelmeskedjetek földi uraitoknak, olyan tiszta szívvel, mint a Krisztusnak."},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "Ne látszatra szolgáljatok, mintha embereknek akarnátok tetszeni, hanem Krisztus szolgáiként cselekedjétek Isten akaratát: lélekből,"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "jóakarattal szolgáljatok, mint az Úrnak és nem mint embereknek&#59;"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "mert tudjátok, hogy ha valaki valami jót tesz, visszakapja az Úrtól, akár szolga, akár szabad."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "Ti pedig, urak, ugyanígy bánjatok velük, hagyjátok a fenyegetést, mivel tudjátok, hogy, él a mennyekben az Úr, aki nekik is, nektek is Uratok, és aki nem személyválogató."},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "Végül pedig: erősödjetek meg az Úrban és az ő hatalmas erejében."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Öltsétek magatokra az Isten fegyverzetét, hogy megállhassatok az ördög mesterkedéseivel szemben."},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "Mert a mi harcunk nem test és vér ellen folyik, hanem erők és hatalmak ellen, a sötétség világának urai és a gonoszság lelkei ellen, amelyek a mennyei magasságban vannak."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "Éppen ezért vegyétek fel az Isten fegyverzetét, hogy ellenállhassatok a gonosz napon, és mindent leküzdve megállhassatok."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "Álljatok meg tehát, felövezve derekatokat igazságszeretettel, és magatokra öltve a megigazulás páncélját,"},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "felsaruzva a lábatokat a békesség evangéliuma hirdetésének a készségével."},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "Vegyétek fel mindenképpen a hit pajzsát, amellyel kiolthatjátok a gonosznak minden tüzes nyilát."},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "Vegyétek fel az üdvösség sisakját is, és a Lélek kardját, amely az Isten beszéde."},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "Minden imádságotokban és könyörgésetekben imádkozzatok mindenkor a Lélek által. Éppen azért legyetek éberek, teljes állhatatossággal könyörögve az összes szentekért&#59;"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "és énértem is, hogy adassék nekem az ige, ha szóra nyitom a számat, hogy bátran ismertessem meg az evangélium titkát,"},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "amelynek követe vagyok a bilincsben is, hogy bátorságom legyen azt úgy hirdetni, ahogyan kell."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "Hogy pedig ti is megtudjátok, mi van velem és hogyan élek, mindent elmond nektek Tükhikosz, az Úrban szeretett testvér és hű diakónus,"},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "akit éppen azért küldtem hozzátok, hogy értesüljetek helyzetünkről, és megvigasztalja szíveteket."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Békesség a testvéreknek és szeretet hittel együtt az Atya Istentől és az Úr Jézus Krisztustól!"},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "A kegyelem legyen mindazokkal, akik el nem múló szeretettel szeretik a mi Urunkat, Jézus Krisztust. Ámen."},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "Pál és Timóteus, Krisztus Jézus szolgái, mindazoknak a Krisztus Jézusban hívő szenteknek, akik Filippiben vannak, püspökeikkel és diakónusaikkal együtt:"},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "kegyelem néktek és békesség Istentől, a mi Atyánktól és az Úr Jézus Krisztustól."},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "Hálát adok az én Istenemnek, valahányszor megemlékezem rólatok,"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "és mindenkor minden könyörgésemben örömmel imádkozom mindnyájatokért,"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "mert közösséget vállaltatok az evangéliummal az első naptól fogva mind a mai napig."},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "Éppen ezért meg vagyok győződve arról, hogy aki elkezdte bennetek a jó munkát, elvégzi a Krisztus Jézus napjára."},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Így kell gondolkoznom mindnyájatokról, mert szívemben hordozlak titeket, mivel fogságomban is, az evangélium védelme és megerősítése közben is mindnyájan együtt részesültök velem a kegyelemben."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Mert tanúm az Isten, mennyire vágyódom mindnyájatok után a Krisztus Jézus szeretetével&#59;"},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "és imádkozom azért, hogy a szeretet egyre inkább gazdagodjék bennetek ismerettel és igazi megértéssel&#59;"},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "hogy megítélhessétek, mi a helyes, hogy tiszták és kifogástalanok legyetek a Krisztus napjára,"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "és gazdagon teremjétek az igazság gyümölcseit Jézus Krisztus által Isten dicsőségére és magasztalására."},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "Szeretném, ha tudnátok, testvéreim, hogy az én helyzetem inkább az evangélium terjedését szolgálja,"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "mert ismertté lett az egész testőrségben, és mindenki más előtt is, hogy Krisztusért viselem bilincseimet,"},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "úgyhogy az Úrban testvéreink többsége fogságom körülményeiből bizalmat merítve félelem nélkül, bátran szólják Isten igéjét."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Némelyek ugyan irigységből és versengésből, de mások jóakaratból hirdetik a Krisztust:"},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "ezek szeretetből, mert tudják, hogy az evangélium védelmére rendeltettem,"},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "azok pedig számításból, nem tiszta lélekkel hirdetik a Krisztust, mert azt hiszik, hogy gyötrelmet okoznak nekem fogságomban."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "Mert miről is van szó? Egyedül arról, hogy bármelyik módon, akár színlelésből, akár meggyőződésből: Krisztust hirdetik, és én ennek örülök. Sőt még inkább örülni fogok."},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "Mert tudom, hogy ez üdvösségemre válik a ti könyörgésetek és Jézus Krisztus Lelkének segítsége által."},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "Ezért várom és remélem, hogy semmiben sem fogok szégyent vallani, hanem mint mindenkor, úgy most is Krisztust egészen nyíltan fogják magasztalni énértem, akár életben maradok, akár meghalok."},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Mert nekem az élet Krisztus, és a meghalás nyereség!"},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "Ha pedig az életben maradás az eredményes munkát jelenti számomra, akkor, hogy melyiket válasszam: nem tudom."},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "Szorongat ez a kettő: vágyódom elköltözni és Krisztussal lenni, mert ez sokkal jobb mindennél&#59;"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "de miattatok nagyobb szükség van arra, hogy életben maradjak."},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "Erről meggyőződve tudom is, hogy életben maradok, és együtt maradok mindnyájatokkal, a hitben való növekedésetekre és örömötökre&#59;"},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "így méginkább dicsekedtek majd velem Krisztus Jézusban, amikor ismét megjelenek nálatok."},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "Csakhogy a Krisztus evangéliumához méltóan viselkedjetek, hogy akár odamegyek és látlak titeket, akár távol vagyok, azt halljam rólatok, hogy megálltok egy Lélekben, egy szívvel, együtt küzdve az evangélium hitéért,"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "és hogy semmiképpen meg nem rémültök az ellenfelektől. Ez nekik a kárhozat, nektek pedig az üdvösség jele lesz: mégpedig az Istentől."},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "Mert nektek nemcsak az adatott meg a Krisztusért, hogy higgyetek benne, hanem az is, hogy szenvedjetek érte,"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "és hogy ugyanabban a küzdelemben álljatok, amelyet tőlem láttatok, és amelyet most rólam hallotok."},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "Ha tehát van vigasztalás Krisztusban, ha van szeretetből fakadó figyelmeztetés, ha van közösség a Lélekben, ha van irgalom és könyörület,"}]