[{"i":2000,"b":1,"c":218,"r":218,"o":2,"t": "Jetro, tchán Mojžíšův, vzal Seforu, ženu Mojžíšovu, poté, co ji zapudil,"},{"i":2001,"b":1,"c":218,"r":218,"o":3,"t": "i oba syny její. Jméno jednoho bylo Gersón, neboť řekl: „Hostem jsem v zemi cizí.“"},{"i":2002,"b":1,"c":218,"r":218,"o":4,"t": "Jméno druhého bylo Elíezer, neboť pravil: „Bůh otce mého jest mi pomocí a vysvobodil mne od meče faraónova.“"},{"i":2003,"b":1,"c":218,"r":218,"o":5,"t": "I přišel Jetro, tchán Mojžíšův, k Mojžíšovi se syny jeho a ženou jeho na poušť, kdež se utábořil, k hoře Boží."},{"i":2004,"b":1,"c":218,"r":218,"o":6,"t": "I oznámili Mojžíšovi řkouce: „Hle, Jetro, tchán tvůj, přichází k tobě, i žena tvá a oba synové její s ním.“"},{"i":2005,"b":1,"c":218,"r":218,"o":7,"t": "Mojžíš pak vyšel vstříc tchánu svému, poklonil se jemu a políbil ho. I ptali se jeden druhého, jak se mají, a vešli do stanu."},{"i":2006,"b":1,"c":218,"r":218,"o":8,"t": "Mojžíš pak vyprávěl tchánu svému vše, co učinil Hospodin faraónovi a Egypťanům pro Izraele, i všechna trápení, kteráž je potkala na cestě, a jak je Hospodin vysvobodil."},{"i":2007,"b":1,"c":218,"r":218,"o":9,"t": "Jetro se radoval z všeho dobrého, co Hospodin učinil Izraeli, že ho vysvobodil z ruky Egypťanů."},{"i":2008,"b":1,"c":218,"r":218,"o":10,"t": "Jetro pak řekl: „Požehnán buď Hospodin, kterýž vás vysvobodil z ruky Egypťanů a z ruky faraónovy, kterýž vysvobodil lid z moci egyptské."},{"i":2009,"b":1,"c":218,"r":218,"o":11,"t": "Nyní vím, že Hospodin jest větší než všichni bohové…“"},{"i":2010,"b":1,"c":218,"r":218,"o":12,"t": "Jetro, tchán Mojžíšův, obětoval Bohu zápalnou oběť a oběti. Áron a všichni starší izraelské přišli stolovat s tchánem Mojžíšovým před Bohem."},{"i":2011,"b":1,"c":218,"r":218,"o":13,"t": "Nazítří si Mojžíš sedl, aby soudil lid, a lid stál kolem Mojžíše od rána do večera."},{"i":2012,"b":1,"c":218,"r":218,"o":14,"t": "Tchán Mojžíšův viděl vše, co činí lidu, a řekl: „Co to děláš lidu? Proč sedíš sám, a všechen lid stojí kolem tebe od rána do večera?“"},{"i":2013,"b":1,"c":218,"r":218,"o":15,"t": "Mojžíš odpověděl tchánu svému: „Lid přichází ke mně, aby se tázal Boha."},{"i":2014,"b":1,"c":218,"r":218,"o":16,"t": "Když mají nějakou věc, přicházejí ke mně, abych soudil mezi jedním a druhým a abych jim oznámil ustanovení Boží a jeho zákony.“"},{"i":2015,"b":1,"c":218,"r":218,"o":17,"t": "Tchán Mojžíšův mu řekl: „Nečiníš dobře."},{"i":2016,"b":1,"c":218,"r":218,"o":18,"t": "Zcela se udřeš ty i lid, kterýž jest s tebou, neboť ta věc jest příliš těžká pro tebe, nemůžeš ji sám vykonat."},{"i":2017,"b":1,"c":218,"r":218,"o":19,"t": "Nyní poslyš můj hlas, poradím ti, a Bůh buď s tebou. Ty zastupuj lid před Bohem a předkládej Bohu jejich věci."},{"i":2018,"b":1,"c":218,"r":218,"o":20,"t": "Poučuj je o ustanoveních a zákonech, ukazuj jim cestu, po níž mají chodit, a skutky, které mají činit."},{"i":2019,"b":1,"c":218,"r":218,"o":21,"t": "Vyber si z všeho lidu muže statečné, bohabojné, muže pravdivé, nenávidějící úplatek, a ustanov je nad nimi jako vůdce nad tisíci, vůdce nad sty, vůdce nad padesáti a vůdce nad deseti."},{"i":2020,"b":1,"c":218,"r":218,"o":22,"t": "Oni budou soudit lid v každý čas. Každou věc velikou předloží tobě, ale každou věc malou budou soudit sami. Ulehči si tak a ponesou to s tebou."},{"i":2021,"b":1,"c":218,"r":218,"o":23,"t": "Jestliže to učiníš a Bůh ti to přikáže, budeš moci obstát, a také všechen tento lid půjde na své místo v pokoji.“"},{"i":2022,"b":1,"c":218,"r":218,"o":24,"t": "Mojžíš poslechl hlasu tchána svého a učinil vše, co mu řekl."},{"i":2023,"b":1,"c":218,"r":218,"o":25,"t": "Mojžíš vybral z všeho Izraele muže statečné a ustanovil je nad lidem jako vůdce nad tisíci, vůdce nad sty, vůdce nad padesáti a vůdce nad deseti."},{"i":2024,"b":1,"c":218,"r":218,"o":26,"t": "Soudili lid v každý čas. Věci obtížné předkládali Mojžíšovi, ale každou věc malou soudili sami."},{"i":2025,"b":1,"c":218,"r":218,"o":27,"t": "Potom Mojžíš propustil tchána svého, a on odešel do své země."},{"i":2026,"b":1,"c":219,"r":219,"o":1,"t": "Třetího měsíce po odchodu synů izraelských z země egyptské, toho dne přišli na poušť Sínaj."},{"i":2027,"b":1,"c":219,"r":219,"o":2,"t": "Vytáhli z Refidim a přišli na poušť Sínaj a utábořili se na poušti. Izrael se tam utábořil naproti hoře."},{"i":2028,"b":1,"c":219,"r":219,"o":3,"t": "Mojžíš pak vystoupil k Bohu. Hospodin na něho zavolal z hory a řekl: „Takto pověz domu Jákobovu a oznam synům izraelským:"},{"i":2029,"b":1,"c":219,"r":219,"o":4,"t": "Vy jste viděli, co jsem učinil Egypťanům, a jak jsem vás nesl na orlích křídlech a přivedl vás k sobě."},{"i":2030,"b":1,"c":219,"r":219,"o":5,"t": "Nyní tedy, jestliže budete poslušni mého hlasu a budete zachovávat mou smlouvu, budete mi zvláštním vlastnictvím mezi všemi národy, neboť celá země je má."},{"i":2031,"b":1,"c":219,"r":219,"o":6,"t": "Budete mi královstvím kněží a národem svatým. Toto jsou slova, která máš říci synům izraelským.“"},{"i":2032,"b":1,"c":219,"r":219,"o":7,"t": "Mojžíš šel, svolal starší lidu a předložil jim všechna tato slova, která mu Hospodin přikázal."},{"i":2033,"b":1,"c":219,"r":219,"o":8,"t": "Všechen lid odpověděl jednohlasně: „Vše, co Hospodin řekl, učiníme.“ Mojžíš oznámil Hospodinu slova lidu."},{"i":2034,"b":1,"c":219,"r":219,"o":9,"t": "Hospodin řekl Mojžíšovi: „Hle, já k tobě přijdu v hustém oblaku, aby lid slyšel, když s tebou budu mluvit, a aby ti věřil navždy.“ Mojžíš oznámil Hospodinu slova lidu."},{"i":2035,"b":1,"c":219,"r":219,"o":10,"t": "Hospodin řekl Mojžíšovi: „Jdi k lidu a posvěť je dnes i zítra; a ať si vyperou roucha,"},{"i":2036,"b":1,"c":219,"r":219,"o":11,"t": "a buďte připraveni na den třetí, neboť třetího dne sestoupí Hospodin před očima všeho lidu na horu Sínaj."},{"i":2037,"b":1,"c":219,"r":219,"o":12,"t": "Ohranič lid kolem dokola a řekni: Chraňte se vystoupit na horu nebo se dotknout jejího okraje. Kdokoli se dotkne hory, bude usmrcen."},{"i":2038,"b":1,"c":219,"r":219,"o":13,"t": "Nedotkne se ho ruka, nýbrž bude ukamenován nebo zastřelen šípy; ať zvíře, ať člověk, nebude žít. Když se zatroubí na beraní roh, vystoupí na horu.“"},{"i":2039,"b":1,"c":219,"r":219,"o":14,"t": "Mojžíš sestoupil z hory k lidu a posvětil lid, a vyprali si roucha."},{"i":2040,"b":1,"c":219,"r":219,"o":15,"t": "Řekl lidu: „Buďte připraveni na den třetí, nepřibližujte se k ženě.“"},{"i":2041,"b":1,"c":219,"r":219,"o":16,"t": "Třetího dne zrána nastalo hřmění a blýskání a hustý oblak nad horou, a velmi silný zvuk polnice; a všechen lid, který byl v táboře, se třásl."},{"i":2042,"b":1,"c":219,"r":219,"o":17,"t": "Mojžíš vyvedl lid z tábora vstříc Bohu, a postavili se u úpatí hory."},{"i":2043,"b":1,"c":219,"r":219,"o":18,"t": "Hora Sínaj byla celá v dýmu, neboť Hospodin sestoupil na ni v ohni. Její dým stoupal vzhůru jako dým z pece, a celá hora se velmi třásla."},{"i":2044,"b":1,"c":219,"r":219,"o":19,"t": "Zvuk polnice se stupňoval. Mojžíš mluvil, a Bůh mu odpovídal hřměním."},{"i":2045,"b":1,"c":219,"r":219,"o":20,"t": "Hospodin sestoupil na horu Sínaj, na vrchol hory. Hospodin zavolal Mojžíše na vrchol hory, a Mojžíš vystoupil."},{"i":2046,"b":1,"c":219,"r":219,"o":21,"t": "Hospodin řekl Mojžíšovi: „Sestup dolů, varuj lid, aby se neprotlačil k Hospodinu, aby ho spatřil, a mnozí z nich zahynou."},{"i":2047,"b":1,"c":219,"r":219,"o":22,"t": "Také kněží, kteří se přibližují k Hospodinu, ať se posvětí, aby se Hospodin proti nim nerozhořel.“"},{"i":2048,"b":1,"c":219,"r":219,"o":23,"t": "Mojžíš řekl Hospodinu: „Lid nemůže vystoupit na horu Sínaj, neboť ty sám jsi nás varoval: Ohranič horu a prohlaš ji za svatou.“"},{"i":2049,"b":1,"c":219,"r":219,"o":24,"t": "Hospodin mu řekl: „Jdi, sestup dolů, a potom vystup ty i Áron s tebou. Kněží a lid ať se neprotlačují, aby vystoupili k Hospodinu, aby se nerozhořel proti nim.“"},{"i":2050,"b":1,"c":219,"r":219,"o":25,"t": "Mojžíš sestoupil k lidu a řekl…"},{"i":2051,"b":1,"c":220,"r":220,"o":1,"t": "Bůh promluvil všechna tato slova a řekl:"},{"i":2052,"b":1,"c":220,"r":220,"o":2,"t": "„Já jsem Hospodin, tvůj Bůh, který tě vyvedl z egyptské země, z domu otroctví."},{"i":2053,"b":1,"c":220,"r":220,"o":3,"t": "Nebudeš mít jiné bohy přede mnou."},{"i":2054,"b":1,"c":220,"r":220,"o":4,"t": "Neuděláš si žádnou tesanou modlu ani žádné zobrazení toho, co je nahoře na nebi, nebo dole na zemi, nebo ve vodách pod zemí."},{"i":2055,"b":1,"c":220,"r":220,"o":5,"t": "Nebudeš se jim klanět ani jim sloužit, neboť já Hospodin, tvůj Bůh, jsem Bůh žárlivý, který trestám nepravost otců na synech do třetího a čtvrtého pokolení těch, kdo mě nenávidí,"},{"i":2056,"b":1,"c":220,"r":220,"o":6,"t": "ale prokazuji milosrdenství tisícům těch, kdo mě milují a zachovávají má přikázání."},{"i":2057,"b":1,"c":220,"r":220,"o":7,"t": "Nevezmeš jméno Hospodina, svého Boha, nadarmo, neboť Hospodin nenechá bez trestu toho, kdo bere jeho jméno nadarmo."},{"i":2058,"b":1,"c":220,"r":220,"o":8,"t": "Pamatuj na den sobotní, abys ho posvětil."},{"i":2059,"b":1,"c":220,"r":220,"o":9,"t": "Šest dní budeš pracovat a dělat všechnu svou práci;"},{"i":2060,"b":1,"c":220,"r":220,"o":10,"t": "ale sedmý den je sobota Hospodina, tvého Boha. Nebudeš dělat žádnou práci ty ani tvůj syn ani tvá dcera ani tvůj otrok ani tvá otrokyně ani tvé dobytče ani cizinec, který je ve tvých branách."},{"i":2061,"b":1,"c":220,"r":220,"o":11,"t": "Neboť v šesti dnech učinil Hospodin nebe, zemi, moře a vše, co je v nich, ale sedmého dne odpočinul; proto Hospodin požehnal den sobotní a posvětil ho."},{"i":2062,"b":1,"c":220,"r":220,"o":12,"t": "Cti svého otce a svou matku, aby se prodloužily tvé dny na zemi, kterou ti dává Hospodin, tvůj Bůh."},{"i":2063,"b":1,"c":220,"r":220,"o":13,"t": "Nezabiješ."},{"i":2064,"b":1,"c":220,"r":220,"o":14,"t": "Nezcizoložíš."},{"i":2065,"b":1,"c":220,"r":220,"o":15,"t": "Nepokradeš."},{"i":2066,"b":1,"c":220,"r":220,"o":16,"t": "Nevydáš proti svému bližnímu falešné svědectví."},{"i":2067,"b":1,"c":220,"r":220,"o":17,"t": "Nebudeš dychtit po domě svého bližního. Nebudeš dychtit po ženě svého bližního ani po jeho otroku ani po jeho otrokyni ani po jeho volu ani po jeho oslu, po ničem, co patří tvému bližnímu.'“"},{"i":2068,"b":1,"c":220,"r":220,"o":18,"t": "Všechen lid viděl hřmění, blesky, zvuk polnice a horu v dýmu, a lid viděl, bál se a stál zdaleka."},{"i":2069,"b":1,"c":220,"r":220,"o":19,"t": "Řekli Mojžíšovi: „Mluv ty s námi, a budeme poslouchat; ať s námi nemluví Bůh, abychom nezemřeli.“"},{"i":2070,"b":1,"c":220,"r":220,"o":20,"t": "Mojžíš řekl lidu: „Nebojte se, neboť Bůh přišel, aby vás zkoušel, a aby jeho bázeň byla před vašima očima, abyste nehřešili.“"},{"i":2071,"b":1,"c":220,"r":220,"o":21,"t": "Lid stál zdaleka, ale Mojžíš se přiblížil k hustému oblaku, kde byl Bůh."},{"i":2072,"b":1,"c":220,"r":220,"o":22,"t": "Hospodin řekl Mojžíšovi: „Takto pověz synům izraelským: Sami jste viděli, že jsem k vám mluvil z nebe."},{"i":2073,"b":1,"c":220,"r":220,"o":23,"t": "Nebudete si dělat vedle mne bohy stříbrné ani bohy zlaté si neuděláte."},{"i":2074,"b":1,"c":220,"r":220,"o":24,"t": "Uděláš mi oltář z hlíny a budeš na něm obětovat své zápalné oběti a své pokojné oběti, svůj brav a svůj dobytek. Na každém místě, kde budu připomínat své jméno, k tobě přijdu a požehnám ti."},{"i":2075,"b":1,"c":220,"r":220,"o":25,"t": "Jestliže mi uděláš oltář z kamenů, nebuduj ho z tesaných kamenů, neboť kdybys na ně vztáhl své dláto, znesvětil bys je."},{"i":2076,"b":1,"c":220,"r":220,"o":26,"t": "Nebudeš vystupovat k mému oltáři po stupních, abys neodhalil svou nahotu před ním.'“"},{"i":2077,"b":1,"c":221,"r":221,"o":1,"t": "„Toto jsou ustanovení, která jim předložíš:"},{"i":2078,"b":1,"c":221,"r":221,"o":2,"t": "Když si koupíš hebrejského otroka, bude sloužit šest let, ale sedmého roku odejde zadarmo svobodný."},{"i":2079,"b":1,"c":221,"r":221,"o":3,"t": "Jestliže přišel sám, sám odejde, a jestliže byl ženatý, odejde s ním i jeho žena."},{"i":2080,"b":1,"c":221,"r":221,"o":4,"t": "Jestliže mu jeho pán dá ženu a ta mu porodí syny nebo dcery, žena a její děti budou patřit jeho pánu a on odejde sám."},{"i":2081,"b":1,"c":221,"r":221,"o":5,"t": "Jestliže však otrok řekne: Miluji svého pána, svou ženu a své děti, nechci odejít svobodný,"},{"i":2082,"b":1,"c":221,"r":221,"o":6,"t": "jeho pán ho přivede před Boha, přivede ho ke dveřím nebo ke dveřnímu rámu, a jeho pán mu propíchne ucho šídlem, a bude mu sloužit navždy."},{"i":2083,"b":1,"c":221,"r":221,"o":7,"t": "Když někdo prodá svou dceru jako otrokyni, neodejde, jako odcházejí otroci."},{"i":2084,"b":1,"c":221,"r":221,"o":8,"t": "Jestliže se nelíbí svému pánu, který si ji zasnoubil, dá ji vykoupit. Nebude mít právo ji prodat cizímu národu, protože se jí zpronevěřil."},{"i":2085,"b":1,"c":221,"r":221,"o":9,"t": "Jestliže ji zasnoubí svému synu, bude se k ní chovat podle obyčeje s dcerami."},{"i":2086,"b":1,"c":221,"r":221,"o":10,"t": "Jestliže si vezme jinou ženu, nesmí omezit její stravu, oděv ani manželská práva."},{"i":2087,"b":1,"c":221,"r":221,"o":11,"t": "Jestliže jí nedopřeje tyto tři věci, odejde zadarmo bez zaplacení."},{"i":2088,"b":1,"c":221,"r":221,"o":12,"t": "„Kdo udeří člověka tak, že zemře, bude usmrcen."},{"i":2089,"b":1,"c":221,"r":221,"o":13,"t": "Jestliže ho však nesledoval, ale Bůh mu ho postavil do cesty, určím ti místo, kam se uteče."},{"i":2090,"b":1,"c":221,"r":221,"o":14,"t": "Jestliže někdo úmyslně zabije svého bližního lstivě, odveď ho i od mého oltáře, aby byl usmrcen."},{"i":2091,"b":1,"c":221,"r":221,"o":15,"t": "Kdo udeří svého otce nebo svou matku, bude usmrcen."},{"i":2092,"b":1,"c":221,"r":221,"o":16,"t": "Kdo unese člověka – ať ho prodal nebo se našel v jeho moci – bude usmrcen."},{"i":2093,"b":1,"c":221,"r":221,"o":17,"t": "Kdo zlořečí svému otci nebo své matce, bude usmrcen."},{"i":2094,"b":1,"c":221,"r":221,"o":18,"t": "„Když se muži pohádají a jeden udeří druhého kamenem nebo pěstí tak, že nezemře, ale ulehne na lůžko, jestliže vstane a bude chodit venku o holi,"},{"i":2095,"b":1,"c":221,"r":221,"o":19,"t": "ten, kdo ho udeřil, bude zproštěn viny, ale nahradí mu ztrátu času a dá ho léčit, dokud se neuzdraví."},{"i":2096,"b":1,"c":221,"r":221,"o":20,"t": "Jestliže někdo udeří svého otroka nebo svou otrokyni holí tak, že zemře pod jeho rukou, bude potrestán."},{"i":2097,"b":1,"c":221,"r":221,"o":21,"t": "Jestliže však přežije den nebo dva, nebude potrestán, neboť to je jeho majetek."},{"i":2098,"b":1,"c":221,"r":221,"o":22,"t": "Když se muži perou a udeří těhotnou ženu tak, že potratí, ale nedojde k jinému úrazu, zaplatí ten, kdo ji udeřil, odškodné, jaké na něho uloží manžel té ženy, a zaplatí podle rozhodnutí soudců."},{"i":2099,"b":1,"c":221,"r":221,"o":23,"t": "Dojde-li však k úrazu, dáš život za život,"}]