[{"i":6100,"b":5,"c":610,"r":610,"o":37,"t": "I uchopili se jí a zničili ji ostřím meče, i krále jejího, i všechna města, která k ní náležela, i všechno tvorstvo živé, které v ní bylo. Nenechali žádného, kdo by ušel, tak jako učinili Eglónu. Prokleli ji i všechno tvorstvo živé, které v ní bylo."},{"i":6101,"b":5,"c":610,"r":610,"o":38,"t": "Potom se Jozue se vším Izraelem navrátil k Debiru a bojoval proti němu."},{"i":6102,"b":5,"c":610,"r":610,"o":39,"t": "I dobyl jej, i krále jeho, i všechna města, která k němu náležela, a zničili je ostřím meče, a prokleli všechno tvorstvo živé, které v něm bylo. Nenechali žádného, kdo by ušel. Jak učinil Chebrónu, tak učinil Debiru i králi jeho, a jako učinil Libně i králi její."},{"i":6103,"b":5,"c":610,"r":610,"o":40,"t": "Tak Jozue porazil celou zemi, horu, Negeb, nížinu i úbočí, i všechny krále jejich. Nenechal žádného, kdo by ušel, a proklel všechno tvorstvo živé, tak jak přikázal Hospodin, Bůh Izraele."},{"i":6104,"b":5,"c":610,"r":610,"o":41,"t": "Porazil je Jozue od Kádeš-barne až do Gazy, i celou krajinu Gošen až do Gibeónu."},{"i":6105,"b":5,"c":610,"r":610,"o":42,"t": "Všechny tyto krále i země jejich dobyl Jozue v jeden ráz, neboť Hospodin, Bůh Izraele, bojoval za Izraele."},{"i":6106,"b":5,"c":610,"r":610,"o":43,"t": "Potom se Jozue se vším Izraelem navrátil do tábora v Gilgalu."},{"i":6107,"b":5,"c":611,"r":611,"o":1,"t": "Když to uslyšel Jabín, král Chácoru, poslal zprávu Jobabovi, králi Máronu, králi Šimrónu, králi Akšafu,"},{"i":6108,"b":5,"c":611,"r":611,"o":2,"t": "i králům, kteří byli na horách na severu, na rovině na jih od Kinneretu, v nížině a na návrších Dor na západě."},{"i":6109,"b":5,"c":611,"r":611,"o":3,"t": "Kananejec byl na východě i na západě, Amorejec, Chetejec, Perizejec a Jebusejec na horách, Hivejec pod Hermonem v zemi Micpa."},{"i":6110,"b":5,"c":611,"r":611,"o":4,"t": "Vytáhli se všichni se svým vojskem, lidu nesčetného jako písku na břehu mořském, s množstvím koní a vozů."},{"i":6111,"b":5,"c":611,"r":611,"o":5,"t": "Všichni tito králové se shromáždili a přitáhli, a utábořili se spolu u vod Máronu, aby bojovali proti Izraeli."},{"i":6112,"b":5,"c":611,"r":611,"o":6,"t": "I řekl Hospodin Jozuovi: \"Neboj se jich, neboť zítra v tuto dobu je všechny vydám Izraeli, pobité. Koním jejich přeřežeš šlachy a vozy jejich spálíš ohněm.\""},{"i":6113,"b":5,"c":611,"r":611,"o":7,"t": "I přitáhl Jozue se vším svým válečným lidem na ně náhle u vod Máronu a napadl je."},{"i":6114,"b":5,"c":611,"r":611,"o":8,"t": "A Hospodin je vydal do rukou Izraele, a porazili je, a pronásledovali je až k Velkému Sidónu a až k Misrefotu na západě a až do údolí Micpa na východě. Porazili je tak, že jim nenechali žádného, kdo by ušel."},{"i":6115,"b":5,"c":611,"r":611,"o":9,"t": "A Jozue s nimi naložil, jak mu přikázal Hospodin: koním jejich přeřezal šlachy a vozy jejich spálil ohněm."},{"i":6116,"b":5,"c":611,"r":611,"o":10,"t": "V onen čas se Jozue navrátil a dobyl Chácoru, a krále jeho zabil mečem, neboť Chácor byl kdysi hlavou všech těchto království."},{"i":6117,"b":5,"c":611,"r":611,"o":11,"t": "I zničili ostřím meče všechno tvorstvo živé, které v něm bylo, proklínajíce. Nenechali v něm žádnou duši, a Chácor spálil ohněm."},{"i":6118,"b":5,"c":611,"r":611,"o":12,"t": "Všechna města těchto králů i všechny jejich krále dobyl Jozue a zničil ostřím meče proklínaje, tak jak přikázal Mojžíš, služebník Hospodinův."},{"i":6119,"b":5,"c":611,"r":611,"o":13,"t": "Všech měst, která stála na svých pahorcích, Izrael nespálil, kromě Chácoru, který Jozue spálil."},{"i":6120,"b":5,"c":611,"r":611,"o":14,"t": "A všechnu kořist z těch měst i dobytek si Izraelité rozebrali, ale všechny lidi zničili ostřím meče, dokud je nevyhubili. Nenechali žádnou duši."},{"i":6121,"b":5,"c":611,"r":611,"o":15,"t": "Jak přikázal Hospodin svému služebníku Mojžíšovi, tak Mojžíš přikázal Jozuovi, a Jozue to vykonal. Neopomenul nic ze všeho, co Hospodin Mojžíšovi přikázal."},{"i":6122,"b":5,"c":611,"r":611,"o":16,"t": "Tak dobyl Jozue celou tu zemi, horu, celý Negeb i celou zemi Gošen, nížinu, Arabu, horu Izraele i její nížinu."},{"i":6123,"b":5,"c":611,"r":611,"o":17,"t": "Od hory Chálak, která se táhne k Seíru, až k Baal-gadu v údolí Libanonském pod horou Hermon dobyl všechny krále jejich a pobil je."},{"i":6124,"b":5,"c":611,"r":611,"o":18,"t": "Po dlouhý čas vedl Jozue válku se všemi těmito králi,"},{"i":6125,"b":5,"c":611,"r":611,"o":19,"t": "nebylo města, které by se s Izraelity smířilo, kromě Hivejců, kteří bydleli v Gibeónu. Všechna ostatní dobyli bojem."},{"i":6126,"b":5,"c":611,"r":611,"o":20,"t": "Neboť Hospodin zatvrdil srdce jejich, aby se utkali s Izraelem v boji, aby byli prokleti a nezískali slitování, nýbrž aby byli vyhlazeni, tak jak Hospodin přikázal Mojžíšovi."},{"i":6127,"b":5,"c":611,"r":611,"o":21,"t": "V onen čas přišel Jozue a vyhubil Anákovce z hor, z Chebrónu, z Debiru, z Anábu, z celých hor Judových a z celých hor Izraelských. Proklel je i jejich města."},{"i":6128,"b":5,"c":611,"r":611,"o":22,"t": "Nezůstal žádný z Anákovců v zemi Izraelitů, jen v Gaze, Gatu a Ašdódu zůstali."},{"i":6129,"b":5,"c":611,"r":611,"o":23,"t": "Tak Jozue dobyl celou zemi, tak jak Hospodin řekl Mojžíšovi, a dal ji Izraeli do dědictví podle jejich rozdělení do kmenů. A země odpočinula od války."},{"i":6130,"b":5,"c":612,"r":612,"o":1,"t": "Toto jsou králové země, které Izraelité porazili a jejichž zemi dobyli, na druhé straně Jordánu směrem k východu, od potoka Arnon až k hoře Hermon, i celou Arabu směrem k východu:"},{"i":6131,"b":5,"c":612,"r":612,"o":2,"t": "Síchón, král Amorejců, který bydlel v Chešbónu a panoval od Aróeru, který je na břehu údolí Arnon, i s městem, které je uprostřed údolí, nad polovinou Gileádu až k potoku Jaboku, který je hranicí Amonců,"},{"i":6132,"b":5,"c":612,"r":612,"o":3,"t": "i Arabu až k moři Kinneretu směrem k východu a až k moři Araby, totiž k moři Solnému, směrem k východu, k Bet-ješimótu, a na jih pod úbočími Pisgy."},{"i":6133,"b":5,"c":612,"r":612,"o":4,"t": "Og, král Bášanu, jeden z posledních Refájců, který bydlel v Aštarotu a v Edreí,"},{"i":6134,"b":5,"c":612,"r":612,"o":5,"t": "panoval nad horou Hermon i Salkou, celým Bášanem až k hranici Gešúrců a Maakatců, a nad polovinou Gileádu až k hranicím Síchóna, krále Chešbónu."},{"i":6135,"b":5,"c":612,"r":612,"o":6,"t": "Mojžíš, služebník Hospodinův, a Izraelité je porazili, a Mojžíš, služebník Hospodinův, dal zemi do vlastnictví Rúbenovcům, Gádovcům a polovině kmene Manasesova."},{"i":6136,"b":5,"c":612,"r":612,"o":7,"t": "Toto jsou králové země, které Jozue a Izraelité porazili na této straně Jordánu směrem k západu, od Baal-gadu v údolí Libanonském až k hoře Chálak, která se táhne k Seíru, a jejichž zemi Jozue rozdělil mezi kmeny Izraelské jako dědictví podle jejich rozdělení:"},{"i":6137,"b":5,"c":612,"r":612,"o":8,"t": "v horách a v nížině, v Arabě a na úbočích, na poušti a v Negebu, u Chetejců, Amorejců, Kananejců, Perizejců, Hivejců a Jebusejců:"},{"i":6138,"b":5,"c":612,"r":612,"o":9,"t": "Král Jericha, jeden; král Aje, který je u Bételu, jeden;"},{"i":6139,"b":5,"c":612,"r":612,"o":10,"t": "král Jeruzaléma, jeden; král Chebrónu, jeden;"},{"i":6140,"b":5,"c":612,"r":612,"o":11,"t": "král Jarmútu, jeden; král Lakíše, jeden;"},{"i":6141,"b":5,"c":612,"r":612,"o":12,"t": "král Eglónu, jeden; král Gezeru, jeden;"},{"i":6142,"b":5,"c":612,"r":612,"o":13,"t": "král Debiru, jeden; král Géderu, jeden;"},{"i":6143,"b":5,"c":612,"r":612,"o":14,"t": "král Chormy, jeden; král Aradu, jeden;"},{"i":6144,"b":5,"c":612,"r":612,"o":15,"t": "král Libny, jeden; král Adullámu, jeden;"},{"i":6145,"b":5,"c":612,"r":612,"o":16,"t": "král Makkédy, jeden; král Bételu, jeden;"},{"i":6146,"b":5,"c":612,"r":612,"o":17,"t": "král Tapúachu, jeden; král Cheferu, jeden;"},{"i":6147,"b":5,"c":612,"r":612,"o":18,"t": "král Aféku, jeden; král v Šarónu, jeden;"},{"i":6148,"b":5,"c":612,"r":612,"o":19,"t": "král Máronu, jeden; král Chácoru, jeden;"},{"i":6149,"b":5,"c":612,"r":612,"o":20,"t": "král Šimrónu-máronu, jeden; král Akšafu, jeden;"},{"i":6150,"b":5,"c":612,"r":612,"o":21,"t": "král Taanaku, jeden; král Megida, jeden;"},{"i":6151,"b":5,"c":612,"r":612,"o":22,"t": "král Kédeše, jeden; král Jokneámu u Karmelu, jeden;"},{"i":6152,"b":5,"c":612,"r":612,"o":23,"t": "král Doru na návrších Dor, jeden; král národů v Galilee, jeden;"},{"i":6153,"b":5,"c":612,"r":612,"o":24,"t": "král Tirzy, jeden; celkem všech králů: jednatřicet."},{"i":6154,"b":5,"c":613,"r":613,"o":1,"t": "Jozue zestárl a sešel věkem. Hospodin mu řekl: \"Zestárl jsi a sešel jsi věkem, a přesto zbývá obsadit ještě velmi mnoho země."},{"i":6155,"b":5,"c":613,"r":613,"o":2,"t": "Toto je ta země, která zbývá: všechny kraje Filištínů a celá země Gešúrců,"},{"i":6156,"b":5,"c":613,"r":613,"o":3,"t": "od Šíchoru, který leží proti Egyptu, až k hranici Ekrónu na severu, to je považováno za kananejské. Pět knížat filištínských je: gázský, ašdódský, aškelónský, gatský a ekrónský; Avijci jsou"},{"i":6157,"b":5,"c":613,"r":613,"o":4,"t": "na jihu. Celá země Kananejců a Meara, která je u Sidonců, až k Afeku a až k hranici Amorejců,"},{"i":6158,"b":5,"c":613,"r":613,"o":5,"t": "potom země Giblitu se vším Libanonem na východě, od Baal-gadu pod horou Hermon až k vstupu do Chamatu."},{"i":6159,"b":5,"c":613,"r":613,"o":6,"t": "\"Všichni obyvatelé hor od Libanonu až k Misrefotu na západě, všichni Sidonci, já je před Izraelity vyženu. Jen si rozděl zemi losem mezi Izraelity jako dědictví, jak jsem ti přikázal.\""},{"i":6160,"b":5,"c":613,"r":613,"o":7,"t": "Nyní rozděl tuto zemi losem mezi devět kmenů a polovinu kmene Manasesova: od Jordánu až k Velkému moři na západě jim ji dej. Velké moře bude jejich hranicí."},{"i":6161,"b":5,"c":613,"r":613,"o":8,"t": "Druhá polovina kmene Manasesova obdržela se Rúbenovci a Gádovci již své dědictví, to, které jim Mojžíš dal na druhé straně Jordánu směrem k východu, jak jim je dal Mojžíš, služebník Hospodinův:"},{"i":6162,"b":5,"c":613,"r":613,"o":9,"t": "od Aróeru, který je na břehu údolí Arnon, i s městem, které je uprostřed údolí, a celou náhorní rovinou od Médby až k Dibónu,"},{"i":6163,"b":5,"c":613,"r":613,"o":10,"t": "všechna města Síchóna, krále Amorejců, který vládl v Chešbónu, až k hranici Amonců."},{"i":6164,"b":5,"c":613,"r":613,"o":11,"t": "Potom Gileád a území Gešúrců a Maakatců se všemi horami Hermonem a celým Bášanem až k Salce;"},{"i":6165,"b":5,"c":613,"r":613,"o":12,"t": "a v Bášanu celé království Oga, který vládl v Aštarotu a v Edreí a byl posledním zbytkem Refájců. Mojžíš porazil a vyhnal tyto dva krále."},{"i":6166,"b":5,"c":613,"r":613,"o":13,"t": "Izraelité však nevyhnali Gešúrců ani Maakatců, takže Gešúr a Maaka jsou až dodnes uprostřed Izraele."},{"i":6167,"b":5,"c":613,"r":613,"o":14,"t": "Pouze kmeni Levi nedal dědictví: Hospodin, Bůh Izraele, je jeho dědictvím, jak mu řekl."},{"i":6168,"b":5,"c":613,"r":613,"o":15,"t": "Mojžíš dal kmeni Rúbenovců podíl podle jejich čeledí."},{"i":6169,"b":5,"c":613,"r":613,"o":16,"t": "Měli tedy území od Aróeru, který je na břehu údolí Arnon, s městem, které je uprostřed údolí, celou náhorní rovinou až k Médbě,"},{"i":6170,"b":5,"c":613,"r":613,"o":17,"t": "Chešbón se všemi městy, která jsou na náhorní rovině: Dibón, Bámot-baal, Bét-baal-meón,"},{"i":6171,"b":5,"c":613,"r":613,"o":18,"t": "Jachac, Kedémot, Mefaat,"},{"i":6172,"b":5,"c":613,"r":613,"o":19,"t": "Kirjatajim, Sibma a na hoře Araby Séret-ha-šachar;"},{"i":6173,"b":5,"c":613,"r":613,"o":20,"t": "Bét-peór, úbočí Pisgy, Bét-ješimót,"},{"i":6174,"b":5,"c":613,"r":613,"o":21,"t": "všechna města náhorní roviny a celé království Síchóna, krále Amorejců, který vládl v Chešbónu; Mojžíš ho porazil i s knížaty midiánskými: Evím, Rekemem, Cúrem, Chúrem, Rébou, vazaly Síchónovými, kteří bydleli v zemi."},{"i":6175,"b":5,"c":613,"r":613,"o":22,"t": "Baláma, syna Beórova, věštce, Izraelité zabili ostřím meče s těmi, které zabili."},{"i":6176,"b":5,"c":613,"r":613,"o":23,"t": "Hranicí Rúbenovců byl Jordán a jeho území. To bylo dědictví Rúbenovců podle jejich čeledí s městy a jejich vesnicemi."},{"i":6177,"b":5,"c":613,"r":613,"o":24,"t": "Mojžíš dal kmeni Gádovců, synům Gádovým, podíl podle jejich čeledí."},{"i":6178,"b":5,"c":613,"r":613,"o":25,"t": "Měli území Jazér, všechna města Gileádu, polovinu země Amonců až k Aróeru, který je proti Rabbě,"},{"i":6179,"b":5,"c":613,"r":613,"o":26,"t": "a od Chešbónu až k Ramat-micpe a Betónimu; od Machanajimu až k území Ló-debáru,"},{"i":6180,"b":5,"c":613,"r":613,"o":27,"t": "a v údolí: Bét-haram, Bét-nimra, Sukot, Kafón – zbytek království Síchóna, krále Chešbónu –, Jordán a území až k okraji moře Kinneretu, na druhé straně Jordánu směrem k východu."},{"i":6181,"b":5,"c":613,"r":613,"o":28,"t": "To bylo dědictví Gádovců podle jejich čeledí s jejich městy a jejich vesnicemi."},{"i":6182,"b":5,"c":613,"r":613,"o":29,"t": "Mojžíš dal polovině kmene Manasesova podíl podle jejich čeledí."},{"i":6183,"b":5,"c":613,"r":613,"o":30,"t": "Měli území od Machanajimu celý Bášan, celé království Oga, krále Bášanu, všechny osady Jaírovy v Bášanu, celkem šedesát měst."},{"i":6184,"b":5,"c":613,"r":613,"o":31,"t": "Polovina Gileádu i Aštarot a Edreí, královská města Ogova v Bášanu, připadly synům Makírovým, syna Manasesova, polovině synů Makírových podle jejich čeledí."},{"i":6185,"b":5,"c":613,"r":613,"o":32,"t": "Toto je to, co Mojžíš dal do dědictví v stepích moábských, za Jordánem proti Jerichu směrem k východu."},{"i":6186,"b":5,"c":613,"r":613,"o":33,"t": "Kmeni Levi však Mojžíš nedal dědictví: Hospodin, Bůh Izraele, je jeho dědictvím, jak mu řekl."},{"i":6187,"b":5,"c":614,"r":614,"o":1,"t": "Toto je to, co Izraelité obdrželi jako dědictví v zemi Kanaánu, to, co jim dali jako dědictví kněz Eleazar a Jozue, syn Núnův, s představiteli rodů kmenů Izraelských."},{"i":6188,"b":5,"c":614,"r":614,"o":2,"t": "Losem obdrželi své dědictví, jak Hospodin přikázal skrze Mojžíše pro devět a půl kmene."},{"i":6189,"b":5,"c":614,"r":614,"o":3,"t": "Mojžíš totiž dal dědictví dvěma a půl kmenům na druhé straně Jordánu, ale Levitům nedal dědictví mezi nimi."},{"i":6190,"b":5,"c":614,"r":614,"o":4,"t": "Synové Josefovi tvořili totiž dva kmeny, Manasese a Efrajima, a Levitům nebyl dán v zemi žádný podíl, kromě měst k bydlení s pastvinami, které k nim náležely, pro jejich dobytek a majetek."},{"i":6191,"b":5,"c":614,"r":614,"o":5,"t": "Izraelité učinili tak, jak Hospodin přikázal Mojžíšovi, a rozdělili zemi."},{"i":6192,"b":5,"c":614,"r":614,"o":6,"t": "Synové Judovi přišli k Jozuovi do Gilgalu, a Káleb, syn Jefunův, Kenizejec, mu řekl: \"Dobře víš, co řekl Hospodin Mojžíšovi, muži Božímu, o mně a o tobě v Kádeš-barne."},{"i":6193,"b":5,"c":614,"r":614,"o":7,"t": "Bylo mi čtyřicet let, když mě Mojžíš, služebník Hospodinův, poslal z Kádeš-barne, abych prozkoumal tuto zemi, a podal jsem mu zprávu upřímně."},{"i":6194,"b":5,"c":614,"r":614,"o":8,"t": "Ale bratři, kteří se mnou vystoupili, zlomili odvahu lidu, zatímco já jsem dokonale poslouchal Hospodina, svého Boha."},{"i":6195,"b":5,"c":614,"r":614,"o":9,"t": "Onoho dne Mojžíš přísahal: Buď si jist, že země, po níž šlapala tvá noha, bude tvým dědictvím, tobě a tvým potomkům navždy, protože jsi dokonale poslouchal Hospodina, mého Boha."},{"i":6196,"b":5,"c":614,"r":614,"o":10,"t": "Od té doby mě Hospodin zachoval naživu podle svého zaslíbení. Je čtyřicet pět let, co Hospodin učinil toto prohlášení Mojžíšovi, Izrael tehdy putoval po poušti, a hle, nyní mi je osmdesát pět let."},{"i":6197,"b":5,"c":614,"r":614,"o":11,"t": "Jsem dnes stejně silný, jako jsem byl onoho dne, kdy mi Mojžíš svěřil tuto misi, má síla dnešní se vyrovná mé síle tehdejší k boji a k chůzi sem a tam."},{"i":6198,"b":5,"c":614,"r":614,"o":12,"t": "Je čas mi dát tuto horu, o níž mi Hospodin onoho dne mluvil. Dozvěděl jsi se onoho dne, že tam byli Anákovci a velká opevněná města, ale pokud bude Hospodin se mnou, vyženu je, jak Hospodin řekl.\""},{"i":6199,"b":5,"c":614,"r":614,"o":13,"t": "Jozue požehnal Kálebovi, synu Jefunovu, a dal mu Chebrón jako dědictví."}]