[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "A férfi vigye el jóvátételi áldozatát az ÚRnak, a kijelentés sátrának a bejáratához: egy jóvátételi áldozatra szánt kost."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "Végezzen érte engesztelést a pap a jóvátételi áldozatra szánt kossal az ÚR színe előtt, vétkéért, amelyet elkövetett, és így bocsánatot nyer vétkéért, amelyet elkövetett."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Ha majd bementek arra a földre, és ültettek mindenféle gyümölcsfát, tartsátok a gyümölcsét körülmetéletlennek, három esztendeig legyen körülmetéletlen: ne egyétek!"},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "A negyedik esztendőben pedig szenteljétek minden gyümölcsét ünnepi ajándékként az ÚRnak!"},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Az ötödik esztendőben már megehetitek a gyümölcsét. Így bőven fog teremni nektek. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Ne egyetek semmit a vérével! Varázslást ne űzzetek, és ne jövendölgessetek!"},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Ne nyírjátok le halántékotokról a hajat! Szakállad végét ne csúfítsd el!"},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Ne vagdaljátok be testeteket halottért, és ne végezzetek magatokon tetoválást. Én vagyok az ÚR!"},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Ne gyalázd meg leányodat azzal, hogy paráznaságra adod. Ne legyen paráznává a föld, és ne legyen tele a föld fajtalankodással!"},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Tartsátok meg szombatjaimat, tiszteljétek szent helyemet! Én vagyok az ÚR!"},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Ne forduljatok halottidézőkhöz, és ne tudakozódjatok jövendőmondóknál, mert tisztátalanokká teszitek magatokat velük. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Az ősz ember előtt kelj fel, és becsüld meg az öreg embert. És félj a te Istenedtől! Én vagyok az ÚR!"},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Ha jövevény tartózkodik nálatok az országban, ne legyetek hozzá kegyetlenek!"},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Olyan legyen a köztetek tartózkodó jövevény, mint a közületek való bennszülött! Szeressétek, mint magatokat, mert jövevények voltatok Egyiptomban. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Ne kövessetek el jogtalanságot az ítélkezésben, sem a hosszmértékek, súlymértékek és űrmértékek használatában."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Igaz mérlegetek, igaz súlyotok, igaz vékátok és igaz mérőedényetek legyen. Én, az ÚR, vagyok a ti Istenetek, aki kihoztalak benneteket Egyiptom földjéről!"},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Őrizzétek meg azért minden rendelkezésemet, minden döntésemet, és teljesítsétek azokat! Én vagyok az ÚR!"},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Mondd meg Izráel fiainak: Ha Izráel fiai közül vagy az Izráelben tartózkodó jövevények közül valaki odaadja gyermekét a Moloknak, halállal lakoljon: kövezze meg az ország népe."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Én is ellene fordulok az ilyen embernek, és kiirtom népe közül, mivel a Moloknak adta gyermekét, és ezzel tisztátalanná tette szent helyemet, és meggyalázta szent nevemet."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Ha pedig az ország népe mégis szemet huny fölötte, és nem öli meg azt az embert, aki odaadja gyermekét a Moloknak,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "akkor én fordulok az ellen az ember ellen és a nemzetsége ellen, és kiirtom a nép közül őt és mindazokat, akik követik a paráznaságban, paráználkodva a Molokkal."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Ha valaki halottidézőhöz és jövendőmondóhoz fordul, és követi őket a paráznaságban, ellene fordulok az ilyen embernek, és kiirtom népe közül."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Szenteljétek oda magatokat, és legyetek szentek, mert én, az ÚR, vagyok a ti Istenetek."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Tartsátok meg rendelkezéseimet, és teljesítsétek azokat! Én, az ÚR, szentellek meg titeket."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Ha valaki ócsárolja apját vagy anyját, halállal lakoljon! Apját és anyját ócsárolta: vére rajta."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Ha valaki férjes asszonnyal paráználkodik, a felebarátja feleségével paráználkodik, halállal lakoljon a parázna férfi és a parázna nő."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Ha valaki apjának a feleségével hál, apjának a szemérmét fedte föl, halállal lakoljanak mindketten, vérük rajtuk."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Ha valaki a menyével hál, halállal lakoljanak mindketten. Förtelmességet követtek el, vérük rajtuk."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Ha valaki férfival hál úgy, ahogyan asszonnyal szoktak hálni, mivel utálatosságot követtek el mindketten, halállal lakoljanak, vérük rajtuk."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Ha valaki feleségül vesz egy nőt az anyjával együtt, fajtalanság az. Égessék meg a férfit az asszonyokkal együtt. Ne legyen ilyen fajtalanság köztetek!"},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Ha valaki állattal közösül, halállal lakoljon, és az állatot is öljétek meg!"},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Ha egy asszony bármiféle állathoz megy, hogy párosodjék vele, öld meg az asszonyt is meg az állatot is! Halállal lakoljanak, vérük rajtuk."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Ha valaki feleségül veszi a nővérét, apjának a lányát, vagy anyjának a lányát, és meglátja annak szemérmét, és az is meglátja az ő szemérmét: gyalázat az. Ki kell irtani őket népük szeme láttára. Mivel nővérének a szemérmét fedte föl, bűnhődnie kell."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Ha valaki havibajos asszonnyal hál és fölfedi annak a szemérmét, föltakarja a forrását, és az asszony is fölfedi vérének forrását, mindkettőjüket ki kell irtani népük közül."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Anyád nővérének vagy apád nővérének a szemérmét föl ne fedd! Ha valaki a vérrokonát takarja így fel, együtt kell bűnhődniük."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Aki nagynénjével hál, az a nagybátyja szemérmét fedte föl. Bűnhődni fognak vétkükért, gyermektelenül halnak meg."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Aki elveszi testvérének a feleségét, vérfertőzést követ el. Testvérének a szemérmét fedte föl, gyermektelenek lesznek."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Tartsátok meg minden rendelkezésemet, minden döntésemet, és teljesítsétek azokat, hogy ki ne hányjon benneteket az a föld, ahova beviszlek titeket, hogy ott lakjatok."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Ne kövessétek annak a népnek a szokásait, amelyet kiűzök előletek. Megutáltam őket, mert mindezeket cselekedték."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Nektek viszont megmondtam, hogy ti fogjátok örökölni földjüket, mert én adom azt nektek örökségül, a tejjel-mézzel folyó földet. Én, az ÚR, vagyok a ti Istenetek, aki elkülönítettelek a népektől."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Tegyetek azért különbséget a tiszta és tisztátalan állatok között, a tisztátalan és tiszta madarak között, és ne tegyétek magatokat utálatossá állattal, madárral vagy bármiféle földi csúszómászóval, mert azokat különválasztottam, mint tisztátalanokat."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Legyetek előttem szentek, mert én, az ÚR, szent vagyok, és elkülönítettelek benneteket a népektől, hogy az enyéim legyetek."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Ha egy férfiból vagy asszonyból halottidéző vagy jövendőmondó szól, halállal lakoljon. Kövezzék meg őket: vérük rajtuk."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Ezt mondta az ÚR Mózesnek: Mondd meg Áron fiainak, a papoknak, mondd meg nekik, hogy ne tegyék magukat tisztátalanná népük közül való halottal."},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "De ha a legközelebbi rokona halt meg valamelyiknek: anyja, apja, fia, leánya, testvére"},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "vagy a legközelebbi hajadon nővére, aki nem ment férjhez, ezekkel tisztátalanná teheti magát."},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "Mint férj se tegye tisztátalanná magát népe között, ne veszítse el szent voltát."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Ne nyírják kopaszra a fejüket, szakálluk szélét ne borotválják le, és a testüket ne vagdossák be."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Szentek legyenek Istenük előtt, és ne hozzanak gyalázatot Istenük nevére. Mert ők mutatják be az ÚR tűzáldozatait, Istenük kenyerét, azért szentek legyenek."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Parázna és meggyalázott nőt ne vegyenek el. Olyan nőt se vegyenek el, akit a férje elbocsátott, mert Istenüknek vannak odaszentelve."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Szentnek tekintsd a papot, mert Istened kenyerét ő mutatja be. Szent legyen előtted, mert én, az ÚR, aki szent vagyok, szenteltem meg őket."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Ha valamelyik pap leánya gyalázatos lesz, és paráználkodik, meg kell égetni, mert az apját gyalázta meg."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Aki főpap lett testvérei között azzal, hogy fejére öntötték a fölkenő olajat és felavatták, amikor a szent ruhákba öltöztették, ne hagyja gondozatlanul a haját, ne tépje meg a ruháját,"},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "és ne menjen be semmiféle holttesthez. Még az apjáéval, vagy az anyjáéval se tegye tisztátalanná magát."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Ne menjen ki a szent helyről, és ne hozzon így gyalázatot Istenének a szent helyére, mert fejdísz, Istenének a fölkenő olaja van rajta. Én vagyok az ÚR."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Hajadont vegyen feleségül."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Özvegyet, elbocsátottat, meggyalázottat, paráznát, ilyeneket nem vehet el. Csak a maga népéből való hajadont vehet feleségül,"},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "hogy gyalázatot ne hozzon utódaira népe között. Én, az ÚR, szenteltem fel őt."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Így szólj Áronhoz: Ha lesz valaki utódaid közül a későbbi nemzedékekben, akinek testi fogyatkozása lesz, az ne mutassa be áldozatul Istenének a kenyerét."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Nem mutathatja be az, akinek testi fogyatkozása van, tehát aki vak, sánta, nyúlszájú, vagy törött végtagú&#59;"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "se törött lábú, se törött kezű ember&#59;"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "vagy aki púpos vagy vézna, vagy hályogos szemű, viszketeges vagy sömörös vagy sérves."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Áron pap utódai közül az, akinek testi fogyatkozása van, nem mehet oda tűzáldozatot bemutatni az ÚRnak. Mivel testi fogyatkozása van, nem mehet oda, hogy bemutassa Istenének a kenyerét."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Istenének a kenyeréből, az igen szentből és a szentből egyaránt ehet."},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "De a kárpithoz nem mehet be, és az oltárhoz nem közeledhet, mert testi fogyatkozása van. Ne gyalázza meg szent helyemet. Én, az ÚR, vagyok a megszentelőjük."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "Így beszélt Mózes Áronhoz és fiaihoz, meg Izráel fiaihoz."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Mondd meg Áronnak és fiainak, hogy vigyázva bánjanak Izráel fiainak szent dolgaival. Meg ne gyalázzák szent nevemet azokkal, amiket ők nekem szentelnek. Én vagyok az ÚR."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Mondd nekik: ha bárki a ti utódaitok közül, bármely nemzedéketekből akkor közelít a szent dolgokhoz, amelyeket Izráel fiai az ÚRnak szentelnek, amikor éppen tisztátalan, azt az embert ki kell irtani előlem. Én vagyok az ÚR."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Ha egy Áron utódai közül való ember poklos vagy folyásos, nem ehet a szent dolgokból, amíg meg nem tisztul. Ha pedig valaki megérint egy halott által tisztátalanná lett dolgot, vagy ha valakinek magömlése van,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "vagy megérint valamilyen csúszómászót, és tisztátalanná lesz, vagy bármilyen tisztátalanságban levő embert, és úgy lesz tisztátalanná,"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "az az ember, aki effélét érint, tisztátalan legyen estig. Csak azután ehet a szent dolgokból, ha megmosakodott vízben."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Naplemente után tiszta lesz, és azután ehet a szent dolgokból, mert az ő eledele az."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Döglött vagy széttépett állatot nem ehetik, mert tisztátalan lesz általa. Én vagyok az ÚR."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Így őrizzék meg, amiket elrendeltem, hogy vétekkel ne terheljék magukat, és meg ne haljanak amiatt, hogy meggyalázzák azokat. Én, az ÚR, vagyok a megszentelőjük."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Egy idegen ember sem ehet szent ételt, a papnál levő zsellér vagy napszámos sem ehet szent ételt."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "De ha a pap pénzen vásárol meg valakit tulajdonául, az ehet belőle. A házánál született szolgák is ehetnek eledeléből."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Ha a pap leánya idegen férfi felesége lesz, nem ehet a szent áldozati ajándékokból."},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "De ha a pap leánya özvegyen maradt, vagy elbocsátották, gyermeke pedig nincs, és visszatér apja házába, akkor éppúgy ehet az apja eledeléből, mint leány korában. Csak idegen nem ehet belőle."},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "Ha valaki nem szándékosan eszik szent ételt, az adja meg a papnak a szent ételt, de ötödrészével többet."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Ne gyalázzák meg Izráel fiainak a szent dolgait, amelyeket szent ajándékul adnak az ÚRnak,"},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "és ne terheljék meg őket bűnös adóssággal az által, hogy esznek szent dolgaikból. Mert én, az ÚR, vagyok a megszentelőjük."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Szólj Áronhoz és fiaihoz, meg Izráel fiaihoz, és ezt mondd nekik: Ha valaki Izráel házából és az Izráelben lakó jövevények közül áldozatot akar bemutatni, akár fogadalmi, akár önkéntes áldozatként, amit csak égőáldozatul szoktak bemutatni az ÚRnak,"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "azért, hogy ő kedvesen fogadja tőletek, hibátlan hím marhát, bárányt vagy kecskét vigyetek."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Ne mutassatok be olyat, amiben fogyatkozás van, mert akkor nem fogadja kedvesen tőletek."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Ha valaki békeáldozatot mutat be az ÚRnak fogadalma teljesítéséül, vagy önkéntes áldozatul, marhát vagy juhot, hibátlan legyen az, semmiféle fogyatkozása ne legyen, akkor fogadja ő kedvesen."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Ne mutassatok be az ÚRnak vakot, tört csontut, sérültet, szemölcsöset, viszketegest vagy sömöröset. Ilyenekből tűzáldozatot se adjatok az ÚR oltárára."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Torz és csenevész marhát és bárányt önkéntes áldozatul lehet vinni, de mint fogadalmi áldozat nem szerez kegyelmet."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Összenyomott, zúzott, megszakadt vagy kimetszett heréjűt ne mutassatok be az ÚRnak. Ne tegyétek ezt országotokban."},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "Ha idegen ember kezéből való bármi efféle, akkor sem mutathatjátok be mint Istenetek eledelét. Mivel csonkák és fogyatkozásuk van, nem szereznek kegyelmet nektek."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "A borjú, a bárány és a kecske ellés után legyen az anyja mellett hét napig. A nyolcadik naptól fogva már kegyelmet szerez feláldozásuk, az ÚRnak szóló tűzáldozatként."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Marhát vagy juhot fiastul ne vágjatok le ugyanazon a napon."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Ha hálaáldozatot áldoztok az ÚRnak, úgy áldozzátok, hogy ő kedvesen fogadja tőletek."},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "Még aznap egyétek meg, ne hagyjatok belőle reggelre. Én vagyok az ÚR!"},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Tartsátok meg parancsolataimat és éljetek azok szerint. Én vagyok az ÚR."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Ne gyalázzátok meg szent nevemet, hogy megszentelt legyek Izráel fiai között. Én, az ÚR, vagyok a megszentelőtök,"}]