[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Kněz pak vezme něco krve a vloží ji na rohy oltáře vonných látek, které hoří před Hospodinem ve Stanu setkávání, a všechnu krev býka vylije k základu oltáře zápalných obětí, který se nachází u vchodu do Stanu setkávání."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Ze všeho tuku tohoto býka, obětovaného za hřích, vezme: tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "obě ledviny, tuk, který k nim přiléhá, i k bedrům, tukovou masu, kterou oddělí od jater a ledvin, —"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "zrovna jako díl odebraný z oběti společenství, — a kněz nechá tyto kusy dýmat na oltáři zápalných obětí."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Kůži býka a veškeré jeho maso, jeho hlavu, jeho nohy, jeho vnitřnosti a jeho výkaly,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "celého býka nechá odnést ven z tábora, na čisté místo, místo vyvrženého tučného popela. Tam ho spálí na ohni z dřeva; na místě vyvrženého tučného popela bude býk spálen."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Jestliže celá izraelská obec zhřeší z nevědomosti a dopustí se jedné z věcí zakázaných Hospodinovými přikázáními, aniž by si toho obec všimla,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "obec obětuje za hřích býka, kus dobytka bez vady, když bude poznán hřích, za který je odpovědná. Přivedou ho před Stan setkávání;"},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "před Hospodinem starší obce vloží své ruce na hlavu tohoto býka a před Hospodinem ho zabijí."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Potom kněz, posvěcený pomazáním, ponese do Stanu setkávání něco krve tohoto býka."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Namočí prst v krvi a sedmkrát pokropí před oponou, před Hospodinem."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Pak vloží něco krve na rohy oltáře, který je před Hospodinem ve Stanu setkávání, a všechnu krev vylije k základu oltáře zápalných obětí, který je u vchodu do Stanu setkávání."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Potom vezme ze zvířete veškerý tuk a nechá ho dýmat na oltáři."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Bude s tímto býkem zacházet tak, jako by zacházel s býkem oběti za hřích. Tak s ním bude zacházeno, a kněz, když vykoná na členech obce obřad smíření, bude jim odpuštěno."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Nechá býka odnést ven z tábora a spálí ho, jako by spálil předchozího býka. To je oběť za hřích obce."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Předpokládejme, že představený zhřeší a z nevědomosti udělá něco ze zakázaných věcí přikázáními Hospodina, svého Boha, a tak se proviní,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "(nebo jestliže je upozorněn na spáchaný hřích v této věci), přinese jako oběť kozla, samce bez vady."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "Vloží ruku na hlavu kozla a zabije ho na místě, kde se zabíjejí zápalné oběti před Hospodinem. To je oběť za hřích:"},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "kněz vezme na svůj prst něco krve oběti a vloží ji na rohy oltáře zápalných obětí. Potom vylije krev k základu oltáře zápalných obětí,"},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "a nechá z něho dýmat veškerý tuk na oltáři, jako tuk oběti společenství. Kněz tak vykoná na tomto představeném obřad smíření, aby ho zbavil jeho hříchu, a bude mu odpuštěno."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Jestliže je to muž z lidu země, který zhřeší z nevědomosti a proviní se tím, že udělá něco ze zakázaných věcí přikázáními Hospodina,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "(nebo jestliže je upozorněn na spáchaný hřích), přivede jako oběť za hřích, který spáchal, kozu, samici bez vady."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "Vloží ruku na hlavu oběti a zabije ji na místě, kde se zabíjejí zápalné oběti."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Kněz vezme na svůj prst něco z její krve a vloží ji na rohy oltáře zápalných obětí. Potom vylije všechnu krev k základu oltáře."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Potom oddělí veškerý tuk, jako se odděluje tuk z oběti společenství, a kněz ho nechá dýmat na oltáři jako vůni k usmíření pro Hospodina. Kněz tak vykoná na tomto muži obřad smíření, a bude mu odpuštěno."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Jestliže chce jako oběť přivést jehně za takovou oběť, přivede samici bez vady."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Vloží ruku na hlavu oběti a zabije ji jako oběť za hřích na místě, kde se zabíjejí zápalné oběti."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Kněz vezme na svůj prst něco krve této oběti a vloží ji na rohy oltáře zápalných obětí. Potom z ní vylije všechnu krev k základu oltáře."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Oddělí z ní veškerý tuk, jako se odděluje tuk z ovce z oběti společenství, a kněz nechá tyto kusy dýmat na oltáři kromě pokrmů spalovaných pro Hospodina. Kněz tak vykoná na muži obřad smíření za hřích, který spáchal, a bude mu odpuštěno."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Jestliže někdo zhřeší v jednom z těchto případů: Poté, co slyšel formuli zapřísahání, měl by svědčit, protože viděl nebo věděl, ale nic neprohlásil a nese tíhu své viny;"},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "nebo se někdo dotkne něčeho nečistého, ať už je to jakékoli, mrtvoly nečistého zvířete, nečistého domácího zvířete, nečistého tvora, a bez svého vědomí se stane nečistým a odpovědným;"},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "nebo se dotkne lidské nečistoty, ať už je jakákoli, jejíž kontakt činí nečistým; nevšimne si toho, a pak, když se o tom dozví, se stane odpovědným;"},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "nebo si jedinec nechá uniknout nepříznivou nebo příznivou přísahu, v jakékoli záležitosti, kde může člověk neuváženě přísahat; nevšimne si toho, a pak, když se o tom dozví, se stane odpovědným;"},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "jestliže je odpovědný v jednom z těchto případů, vyzná spáchaný hřích,"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "přivede Hospodinu jako oběť za usmíření za spáchaný hřích samici z drobného dobytka (ovci nebo kozu) jako oběť za hřích; a kněz na něm vykoná obřad smíření, který ho zbaví jeho hříchu."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Jestliže nemá prostředky na to, aby si pořídil kus drobného dobytka, přivede Hospodinu jako oběť za usmíření za hřích, který spáchal, dvě hrdličky nebo dva holuby, jednoho jako oběť za hřích a druhého jako zápalnou oběť."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Přivede je ke knězi, který nejdříve obětuje toho, který je určen k oběti za hřích. Štípnutím krku mu kněz zlomí vaz, aniž by oddělil hlavu."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Krví oběti pokropí stěnu oltáře a zbytek krve bude vymačkán k základu oltáře. To je oběť za hřích."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Pokud jde o druhého ptáka, udělá z něho zápalnou oběť podle pravidla. Kněz tak vykoná na muži obřad smíření za hřích, který spáchal, a bude mu odpuštěno."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Jestliže nemá prostředky na to, aby si pořídil dvě hrdličky nebo dva holuby, přinese jako oběť za spáchaný hřích desetinu míry květu mouky; nevloží do ní olej a neuloží na ni kadidlo, protože to je oběť za hřích."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Přinese ji ke knězi a ten z ní vezme plnou hrst na památku, kterou nechá dýmat na oltáři kromě pokrmů spalovaných pro Hospodina. To je oběť za hřích."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Kněz tak vykoná na muži obřad smíření za hřích, který spáchal v jednom z těchto případů, a bude mu odpuštěno. Kněz má v tomto případě stejná práva jako pro oběť."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Jestliže se někdo dopustí podvodu a zhřeší z nevědomosti tím, že ukrátí posvátná práva Hospodina, přivede Hospodinu jako oběť za usmíření berana bez vady ze svého stáda, aby byl oceněn v šekelech stříbra podle míry šekelu svatyně."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Zaplatí to, co jeho hřích ukrátí posvátnému právu, tím, že navýší hodnotu o pětinu, a předá to knězi. Ten na něm vykoná obřad smíření s beranem oběti za usmíření, a bude mu odpuštěno."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Jestliže někdo zhřeší a bez povšimnutí udělá jednu z věcí zakázaných Hospodinovými přikázáními, bude odpovědný a ponese tíhu své viny."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Přivede ke knězi jako oběť za usmíření berana bez vady ze svého stáda, podléhajícího ocenění. Kněz na něm vykoná obřad smíření za nevědomost spáchanou bez vědomí, a bude mu odpuštěno."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "To je oběť za usmíření, tento muž byl jistě odpovědný vůči Hospodinu."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": "Jestliže někdo zhřeší a dopustí se podvodu vůči Hospodinu tím, že podvede svého krajana ohledně vkladu, úschovy nebo výběru předmětu, nebo jestliže tohoto krajana vykořisťuje,"},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": "nebo jestliže najde ztracený předmět a popře to, nebo jestliže křivě přísahá ohledně jakéhokoli hříchu, kterého se může člověk dopustit,"},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": "jestliže zhřeší a stane se tak odpovědným, bude muset vrátit to, co si vzal nebo požadoval navíc: vklad, který mu byl svěřen, ztracený předmět, který našel,"},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": "nebo jakýkoli předmět, ohledně kterého křivě přísahal. Navýší ho o pětinu a vyplatí tento kapitál držiteli předmětu v den, kdy se sám stal odpovědným."},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": "Potom přivede Hospodinu jako oběť za usmíření berana bez vady ze svého stáda; bude oceněn na hodnotu vyplacenou knězi za oběť za usmíření."},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": "Ten na něm vykoná obřad smíření před Hospodinem, a bude mu odpuštěno, ať už je jakýkoli čin, který způsobil jeho vinu."},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Dej tyto příkazy Áronovi a jeho synům: Zde je rituál zápalné oběti. (To je zápalná oběť, která je na ohništi oltáře celou noc až do rána a kterou oheň oltáře stravuje.)"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Kněz si obleče svou lněnou tuniku a lněné spodky si oblékne na tělo. Potom odstraní tučný popel ze zápalné oběti spálené ohněm na oltáři a uloží ho vedle oltáře."},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Potom svlékne své oblečení; obleče si jiné a odnese tento tučný popel na čisté místo ven z tábora."},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Oheň, který na oltáři stravuje zápalnou oběť, nezhasne. Každé ráno ho kněz bude živit dřevem. Uspořádá na něm zápalnou oběť a nechá na něm dýmat tuky z obětí společenství."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Stálý oheň bude hořet na oltáři, aniž by zhasl."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Zde je rituál oběti: Poté, co ji jeden ze synů Áronových přinesl před oltář v přítomnosti Hospodina,"},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "poté, co z ní vzal hrst květu mouky (s olejem a veškerým kadidlem, které k ní bylo přidáno), poté, co z ní nechal dýmat na oltáři památku jako vůni k usmíření pro Hospodina,"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Áron a jeho synové sní zbytek ve formě chlebů nekvašených. Budou ho jíst na čistém místě na nádvoří Stanu setkávání."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "Nebude se vařit s kvasem díl mých pokrmů, které jim dávám. To je velmi svatá část jako oběť za hřích a oběť za usmíření."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Každý muž mezi syny Áronovými bude moci jíst tento díl pokrmů Hospodina (to je pro všechny vaše potomky věčný zákon) a vše, co se ho dotkne, bude posvěceno."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Hospodin promluvil k Mojžíšovi a řekl mu:"},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Zde je oběť, kterou budou přinášet Hospodinu Áron a jeho synové v den svého pomazání: desetinu míry květu mouky jako věčnou oběť, polovinu ráno a polovinu večer."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Bude připravena na desce, v oleji, jako směs; těsto přineseš ve formě oběti v několika kusech, které obětuješ jako vůni k usmíření pro Hospodina."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Kněz, který mezi svými syny obdrží pomazání, udělá totéž. To je věčný zákon. Pro Hospodina tato oběť celá přejde v dým."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Veškerá oběť přinesená knězem musí být celková oběť, nebude se z ní jíst."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Mluv k Áronovi a jeho synům, řekni jim: Zde je rituál oběti za hřích. Oběť v něm bude zabita před Hospodinem, tam, kde se zabíjí zápalná oběť. To je velmi svatá věc."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Kněz, který obětoval tuto oběť, ji sní. Bude snědena na svatém místě na nádvoří Stanu setkávání."},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Vše, co se dotkne masa, se posvětí, a jestliže krev vystříkne na oblečení, skvrna bude očištěna na svatém místě."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Hliněná nádoba, ve které se maso vařilo, bude rozbita, a jestliže se vařilo v bronzové nádobě, bude vydrhnuta a opláchnuta velkým množstvím vody."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Každý muž mezi kněžími z ní bude moci jíst, to je velmi svatá věc;"},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "ale nebude se jíst z žádné oběti obětované za hřích, jejíž krev byla vnesena do Stanu setkávání, aby se vykonalo smíření ve svatyni: budou odevzdány ohni."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Zde je rituál oběti za usmíření: To je velmi svatá věc."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Oběť bude zabita tam, kde se zabíjejí zápalné oběti, a kněz nechá krev téct po obvodu oltáře."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Potom z ní obětuje veškerý tuk: ocas, tuk, který pokrývá vnitřnosti,"},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "obě ledviny, tuk, který k nim přiléhá, i k bedrům, tukovou masu, kterou oddělí od jater a ledvin."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "Kněz nechá tyto kusy dýmat na oltáři jako pokrmy spalované pro Hospodina. To je oběť za usmíření:"},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "každý muž mezi kněžími z ní bude moci jíst. Bude se z ní jíst na svatém místě, to je velmi svatá věc."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Jaká je oběť za hřích, taková je oběť za usmíření: pro ně platí stejný rituál. Knězi se vrátí oběť, s níž vykonal obřad smíření."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Kůže oběti, kterou muž předložil knězi k obětování jako zápalnou oběť, se vrátí tomuto knězi."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Veškerá oběť vařená v peci, veškerá oběť připravená ve formě nebo na desce, se vrátí knězi, který ji obětoval."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Veškerá oběť hnětená v oleji nebo suchá se vrátí všem synům Áronovým bez rozdílu."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Zde je rituál oběti společenství, která bude obětována Hospodinu:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Jestliže je spojena s obětí s chválou, přidá se k ní oběť koláčů nekvašených hnětených s olejem, placků nekvašených potřených olejem a květu mouky ve směsi ve formě koláčů hnětených s olejem."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "K oběti společenství s chválou se tedy přidá tato oběť ke koláčům z kvašeného chleba."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Jeden z koláčů této oběti se předloží jako odběr pro Hospodina; vrátí se knězi, který nechal téct krev oběti společenství."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Maso oběti bude snědeno v den, kdy bude obětována, aniž by se z ní něco nechalo až do rána."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Jestliže je oběť obětována jako oběť slibu nebo dobrovolná, bude snědena v den, kdy bude obětována, i následující den,"},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "ale třetího dne se spálí na ohni to, co by zbylo z masa oběti."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Stane-li se, že se třetího dne jí maso obětované jako oběť společenství, tomu, kdo ji obětoval, nebude vyhověno. Nebude mu to započteno, je to zkažené maso a osoba, která ho bude jíst, ponese tíhu své viny."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Maso, které se dotklo čehokoli nečistého, se nesmí jíst, bude spáleno na ohni. Kdokoli je čistý, bude moci jíst maso,"},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "ale jestliže se někdo nachází ve stavu nečistoty a jí maso z oběti společenství obětované Hospodinu, ten bude vyobcován ze svého rodu."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Jestliže se někdo dotkne jakékoli nečistoty, člověka, zvířete nebo jakékoli ohavnosti, a potom jí maso z oběti společenství obětované Hospodinu, ten bude vyobcován ze svého rodu."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Hospodin promluvil k Mojžíšovi a řekl:"}]