[{"i":4400,"b":3,"c":422,"r":422,"o":27,"t": "Als nun die Eselin den Engel Jahwes erblickte, legte sie sich unter Bileam auf den Boden. Da gerieth Bileam in Zorn und schlug die Eselin mit dem Stocke."},{"i":4401,"b":3,"c":422,"r":422,"o":28,"t": "Jahwe aber verlieh der Eselin Sprache; da sagte sie zu Bileam: Was habe ich dir gethan, daß du mich nun schon dreimal geschlagen hast?"},{"i":4402,"b":3,"c":422,"r":422,"o":29,"t": "Bileam erwiderte der Eselin: Weil du mich zum Narren gehabt hast! Hätte ich nur ein Schwert in der Hand, so hätte ich dich längst umgebracht!"},{"i":4403,"b":3,"c":422,"r":422,"o":30,"t": "Da sprach die Eselin zu Bileam: Bin ich denn nicht deine Eselin, auf der du geritten bist von jeher bis auf den heutigen Tag? Hatte ich jemals die Gewohnheit, so gegen dich zu handeln? Er erwiderte: Nein!"},{"i":4404,"b":3,"c":422,"r":422,"o":31,"t": "Da öffnete Jahwe Bileam die Augen, daß er den Engel Jahwes erblickte, wie er mit dem gezückten Schwert in der Hand auf dem Wege dastand. Da verneigte er sich und warf sich zu Boden."},{"i":4405,"b":3,"c":422,"r":422,"o":32,"t": "Der Engel Jahwes aber sprach zu ihm: Warum hast du deine Eselin nun schon dreimal geschlagen? Ich bin es ja, der dir entgegengetreten ist, denn der Weg ist abschüssig vor mir."},{"i":4406,"b":3,"c":422,"r":422,"o":33,"t": "Die Eselin aber sah mich und wich mir daher nun schon dreimal aus. Wäre sie mir nicht ausgewichen, so hätte ich dich schon längst umgebracht; sie aber hätte ich am Leben gelassen."},{"i":4407,"b":3,"c":422,"r":422,"o":34,"t": "Da erwiderte Bileam dem Engel Jahwes: Ich habe gefehlt; ich wußte ja nicht, daß du mir auf dem Weg entgegengetreten warst. Wenn es dir also mißfällig ist, so will ich wieder umkehren!"},{"i":4408,"b":3,"c":422,"r":422,"o":35,"t": "Der Engel Jahwes aber antwortete Bileam: Zieh nur hin mit den Männern; aber bloß die Worte, die ich dir eingeben werde, darfst du reden! Da zog Bileam mit den Häuptlingen Balaks weiter."},{"i":4409,"b":3,"c":422,"r":422,"o":36,"t": "Als nun Balak vernahm, daß Bileam unterwegs sei, zog er ihm entgegen bis nach Ir Moab, das an der Arnongrenze liegt, an der äußersten Grenze."},{"i":4410,"b":3,"c":422,"r":422,"o":37,"t": "Da sprach Balak zu Bileam: habe ich denn nicht wiederholt Boten an dich geschickt, um dich rufen zu lassen? Warum bist du nicht zu mir gekommen? Bin ich denn etwa nicht imstande, dir es reichlich zu lohnen?"},{"i":4411,"b":3,"c":422,"r":422,"o":38,"t": "Bileam antwortete Balak: Wohl bin ich zu dir gekommen. Aber werde ich wirklich irgend etwas reden können? Die Worte, die mir Gott in den Mund legt, die werde ich reden!"},{"i":4412,"b":3,"c":422,"r":422,"o":39,"t": "Hierauf ging Bileam mit Balak, und sie gelangten nach Kirjath Chuzoth."},{"i":4413,"b":3,"c":422,"r":422,"o":40,"t": "Balak aber ließ Rinder und Schafe opfern und sandte Stücke davon an Bileam und die Häuptlinge, die bei ihm waren."},{"i":4414,"b":3,"c":422,"r":422,"o":41,"t": "Am andern Morgen früh aber nahm Balak Bileam mit und führte ihn hinauf nach Bamoth Baal; von dort konnte er einen Teil des Volkes sehen."},{"i":4415,"b":3,"c":423,"r":423,"o":1,"t": "Da sprach Bileam zu Balak: Laß hier sieben Altäre für mich errichten und sieben junge Stiere und sieben Widder hier für mich bereit stellen."},{"i":4416,"b":3,"c":423,"r":423,"o":2,"t": "Balak that, wie Bileam verlangt hatte, und Balak und Bileam brachten auf jedem Altar einen Farren und einen Widder dar."},{"i":4417,"b":3,"c":423,"r":423,"o":3,"t": "Hierauf sprach Bileam zu Balak: Bleibe hier bei deinem Brandopfer; ich will hingehen, vielleicht wird sich Jahwe mir irgendwie offenbaren. Was er mich auch erschauen lassen wird, will ich dir dann mitteilen. Da ging er auf einen kahlen Hügel."},{"i":4418,"b":3,"c":423,"r":423,"o":4,"t": "Da offenbarte sich Gott Bileam, und er sprach zu ihm: die sieben Altäre habe ich zugerüstet und auf jedem einen Farren und einen Widder dargebracht."},{"i":4419,"b":3,"c":423,"r":423,"o":5,"t": "Da legte Jahwe dem Bileam Worte in den Mund und sprach zu ihm: Kehre zu Balak zurück und sprich also!"},{"i":4420,"b":3,"c":423,"r":423,"o":6,"t": "Da kehrte er zu ihm zurück; er aber stand noch da bei seinem Brandopfer mit allen Häuptlingen der Moabiter."},{"i":4421,"b":3,"c":423,"r":423,"o":7,"t": "Da trug er seinen Spruch vor und sprach: Aus Aram läßt mich Balak holen, aus den Bergen des Ostlands der Moabiter König. Geh, verfluche mir Jakob, ja, geh, verwünsche Israel!"},{"i":4422,"b":3,"c":423,"r":423,"o":8,"t": "Wie soll ich verfluchen, den Gott nicht verflucht, und wie soll ich verwünschen, den Jahwe nicht verwünscht ?"},{"i":4423,"b":3,"c":423,"r":423,"o":9,"t": "Denn von Felsengipfeln sehe ich ihn und von Anhöhen erblicke ich ihn. Es ist ein Volk, das abgesondert wohnt und sich nicht rechnet unter die Völker."},{"i":4424,"b":3,"c":423,"r":423,"o":10,"t": "Wer kann zählen die Erdkrumen Jakobs und wer berechnen die Myriaden Israels? Möchte ich einst sterben, wie Gerechte sterben, und möchte mein Ende sein, wie das seinige!"},{"i":4425,"b":3,"c":423,"r":423,"o":11,"t": "Da sprach Balak zu Bileam: Was hast du mir da gethan! Um meine Feinde zu verwünschen, habe ich dich kommen lassen; du aber hast nur gesegnet!"},{"i":4426,"b":3,"c":423,"r":423,"o":12,"t": "Er aber erwiderte: Muß ich nicht genau so reden, wie Jahwe es mir in den Mund legt?"},{"i":4427,"b":3,"c":423,"r":423,"o":13,"t": "Balak aber sprach zu ihm: komm mit mir an eine andere Stelle, von wo aus du es sehen kannst, - aber nur einen Teil von ihm kannst du sehen, das Ganze kannst du nicht sehen - und verwünsche mir es dort!"},{"i":4428,"b":3,"c":423,"r":423,"o":14,"t": "Hierauf führte er ihn auf das Gefilde Zophim nach dem Gipfel des Pisga, errichtete sieben Altäre und brachte auf jedem derselben einen Farren und einen Widder dar."},{"i":4429,"b":3,"c":423,"r":423,"o":15,"t": "Da sprach er zu Balak: warte hier bei deinem Brandopfer; ich aber will dort eine Offenbarung suchen."},{"i":4430,"b":3,"c":423,"r":423,"o":16,"t": "Da offenbarte sich Jahwe Bileam, legte ihm Worte in den Mund und befahl ihm: Kehre zu Balak zurück und sprich also!"},{"i":4431,"b":3,"c":423,"r":423,"o":17,"t": "Da kam er zu ihm; er aber stand noch da bei seinem Brandopfer mit den Häuptlingen der Moabiter. Da fragte ihn Balak: Was hat Jahwe geredet?"},{"i":4432,"b":3,"c":423,"r":423,"o":18,"t": "Da trug er seinen Spruch vor und sprach: Wohlan, Balak, horch auf! Höre mir zu, Sohn Zipors!"},{"i":4433,"b":3,"c":423,"r":423,"o":19,"t": "Gott ist nicht ein Mensch, daß er sein Wort bräche, noch ein Menschenkind, dass ihn etwas reute. SoIlte er etwas ankündigen und nicht ausführen? Sollte er etwas verheißen und nicht ins Werk setzen?"},{"i":4434,"b":3,"c":423,"r":423,"o":20,"t": "Zu segnen wurde mir aufgetragen: so will ich denn segnen und nehme es nicht zurück!"},{"i":4435,"b":3,"c":423,"r":423,"o":21,"t": "Nicht erblickt man Unheil in Jakob, noch findet man Leid in Israel. Jahwe, sein Gott, ist mit ihm, und Königsjubel erschallt bei ihm."},{"i":4436,"b":3,"c":423,"r":423,"o":22,"t": "Gott führte sie auf Ägypten hinweg, Hörner wie die eines Wildochsen hat es."},{"i":4437,"b":3,"c":423,"r":423,"o":23,"t": "Denn keine Beschwörung haftet an Jakob, und keine Bezauberung an Israel. Jetzt kann man von Jakob und Israel nur rufen: wie Großes hat Gott gethan!"},{"i":4438,"b":3,"c":423,"r":423,"o":24,"t": "Ja, wie eine Löwin macht sich das Volk auf, und wie ein Löwe erhebt es sich. Nicht legt es sich nieder, bevor es Beute verzehrt und Blut Erschlagener getrunken hat."},{"i":4439,"b":3,"c":423,"r":423,"o":25,"t": "Da sprach Balak zu Bileam: Du sollst es weder verwünschen, noch segnen."},{"i":4440,"b":3,"c":423,"r":423,"o":26,"t": "Bileam aber antwortete Balak: Habe ich es dir nicht gesagt: Alles, was Jahwe verlangt, werde ich thun?"},{"i":4441,"b":3,"c":423,"r":423,"o":27,"t": "Hierauf sprach Balak zu Bileam: Komm, ich will dich an eine andere Stelle führen; vielleicht willigt Gott ein, daß du mir es dort verwünschest!"},{"i":4442,"b":3,"c":423,"r":423,"o":28,"t": "Da führte Balak Bileam auf den Gipfel des Peor, der auf die Wüste herabschaut."},{"i":4443,"b":3,"c":423,"r":423,"o":29,"t": "Bileam aber sprach zu Balak: Laß hier sieben Altäre für mich errichten und sieben Farren und sieben Widder hier für mich bereit stellen!"},{"i":4444,"b":3,"c":423,"r":423,"o":30,"t": "Balak that, wie Bileam gewünscht hatte, und er brachte auf jedem Altar einen Farren und einen Widder dar."},{"i":4445,"b":3,"c":424,"r":424,"o":1,"t": "Als nun Bileam merkte, daß es Jahwe gefiel, Israel zu segnen, ging er nicht, wie die vorigen Male, auf Wahrzeichen aus, sondern wandte sich gegen die Steppe."},{"i":4446,"b":3,"c":424,"r":424,"o":2,"t": "Als er nun hinschaute und Israel erblickte, wie es nach seinen Stämmen lagerte, da kam der Geist Gottes über ihn."},{"i":4447,"b":3,"c":424,"r":424,"o":3,"t": "Da trug er seinen Spruch vor und sprach: So spricht Bileam, der Sohn Beors; so spricht der Mann, dessen Auge verschlossen ist."},{"i":4448,"b":3,"c":424,"r":424,"o":4,"t": "So spricht der, der göttliche Reden vernimmt, Gesichte des Allmächtigen schaut, hingesunken und enthüllten Auges."},{"i":4449,"b":3,"c":424,"r":424,"o":5,"t": "Wie herrlich sind deine Zelte, Jakob, deine Wohnsitze, Israel!"},{"i":4450,"b":3,"c":424,"r":424,"o":6,"t": "Wie Bachthäler, die sich weithin erstrecken, wie Baumgärten an einem Strom; wie Cardamomen, die Jahwe gepflanzt hat, wie Cedern am Wasser!"},{"i":4451,"b":3,"c":424,"r":424,"o":7,"t": "Es rinnt Wasser aus seinen Eimern, und seine Saat hat reichliches Wasser. Mächtiger als Agag ist sein König, und seine Herrschaft erhaben."},{"i":4452,"b":3,"c":424,"r":424,"o":8,"t": "Gott, der es aus Ägypten hinwegführte, ist für es wie die Hörner eines Wildochsen; Völker, die ihm feind sind, zehrt es aus und zermalmt ihre Knochen und es zerschmettert seine Dränger."},{"i":4453,"b":3,"c":424,"r":424,"o":9,"t": "Es hat sich gestreckt, gelagert wie ein Löwe und wie eine Löwin; wer darf es aufreizen? Wer irgend dich segnet, soll gesegnet sein, wer dir aber flucht, der sei verflucht!"},{"i":4454,"b":3,"c":424,"r":424,"o":10,"t": "Da wurde Balak sehr zornig über Bileam und schlug unwillig die Hände zusammen. Da sprach Balak zu Bileam: Um meine Feinde zu verfluchen, habe ich dich berufen; du aber hast nur gesegnet, nun bereits dreimal!"},{"i":4455,"b":3,"c":424,"r":424,"o":11,"t": "So begieb dich nunmehr nur in deine Heimat. Ich gedachte dir's reichlich zu lohnen; aber Jahwe hat dich um den Lohn gebracht."},{"i":4456,"b":3,"c":424,"r":424,"o":12,"t": "Bileam antwortete Balak: Habe ich nicht bereits zu deinen Boten, die du an mich abgesandt hast, gesagt:"},{"i":4457,"b":3,"c":424,"r":424,"o":13,"t": "Wenn mir Balak Silber und Gold schenkte, so viel nur in sein Haus geht, so könnte ich doch dem Befehle Jahwes nicht zuwiderhandeln und irgend etwas aus eigenem Willen thun, sondern muß reden, was Jahwe mir eingiebt."},{"i":4458,"b":3,"c":424,"r":424,"o":14,"t": "So will ich denn nun wieder zu meinen Stammesgenossen ziehen; aber wohlan, ich will dir eröffnen, was dieses Volk deinem Volk in der Folgezeit anthun wird."},{"i":4459,"b":3,"c":424,"r":424,"o":15,"t": "Da trug er seinen Spruch vor und sprach: So spricht Bileam, der Sohn Beors, und spricht der Mann, dessen Auge verschlossen ist."},{"i":4460,"b":3,"c":424,"r":424,"o":16,"t": "So spricht der, welcher göttliche Reden vernimmt, der um die Erkenntnis des Höchsten weiß, der Gesichte des Allmächtigen schaut, hingesunken und enthüllten Auges."},{"i":4461,"b":3,"c":424,"r":424,"o":17,"t": "Ich sehe ihn, doch nicht schon jetzt, ich erspähe ihn, aber noch nicht nah. Es geht auf ein Stern aus Jakob, und ein Scepter erhebt sich aus Israel; das zerschlägt die Schläfen der Moabiter und den Scheitel aller Söhne Seths."},{"i":4462,"b":3,"c":424,"r":424,"o":18,"t": "Und Edom wird Unterthanenland, und Seir, sein Feind, wird Unterthanenland; Israel aber verrichtet große Thaten."},{"i":4463,"b":3,"c":424,"r":424,"o":19,"t": "Man wird herrschen von Jakob aus und Entronnene hinwegtilgen aus den Städten."},{"i":4464,"b":3,"c":424,"r":424,"o":20,"t": "Als er aber die Amalekiter erblickte, trug er folgenden Spruch vor: Das vorzüglichste der Völker ist Amalek, aber schließlich neigt es sich dem Untergange zu!"},{"i":4465,"b":3,"c":424,"r":424,"o":21,"t": "Und als er auf die Keniter blickte, trug er folgenden Spruch vor: Fest sind deine Wohnsitze, und auf dem Felsen ist dein Nest gebaut."},{"i":4466,"b":3,"c":424,"r":424,"o":22,"t": "Und doch ist Kain dem Untergang verfallen: Wie lange noch, so führt dich Assur in Gefangenschaft!"},{"i":4467,"b":3,"c":424,"r":424,"o":23,"t": "Dann trug er folgenden Spruch vor: Weh, wer wird leben bleiben, wenn Gott Solches verhängt!"},{"i":4468,"b":3,"c":424,"r":424,"o":24,"t": "Und Schiffe von der Seite der Kittiter her, die demütigen Assur und demütigen das Land jenseits, und auch dieses verfällt dem Untergang!"},{"i":4469,"b":3,"c":424,"r":424,"o":25,"t": "Hierauf machte sich Bileam auf, um wieder in seine Heimat zurückzukehren, und auch Balak zog seines Wegs."},{"i":4470,"b":3,"c":425,"r":425,"o":1,"t": "Während nun Israel in Sittim verweilte, hob das Volk an, mit den Moabiterinnen zu buhlen."},{"i":4471,"b":3,"c":425,"r":425,"o":2,"t": "Diese luden das Volk zu den Opfermahlen ihrer Götter; da aß das Volk und warf sich vor ihren Göttern nieder."},{"i":4472,"b":3,"c":425,"r":425,"o":3,"t": "Und Israel hängte sich an den Baal Peor; da wurde Jahwe zornig über Israel."},{"i":4473,"b":3,"c":425,"r":425,"o":4,"t": "Und Jahwe sprach zu Mose: Versammle alle Häupter des Volks und setze die Schuldigen Jahwe im Angesichte der Sonne aus, damit der heftige Zorn Jahwes von Israel ablasse!"},{"i":4474,"b":3,"c":425,"r":425,"o":5,"t": "Da gebot Mose den Befehlshabern des Volks: Ein jeglicher töte die seiner Leute, die sich an den Baal Peor gehängt haben!"},{"i":4475,"b":3,"c":425,"r":425,"o":6,"t": "Es kam aber einer von den Israeliten herein und brachte eine Midianitin her zu seinen Volksgenossen, vor den Augen Moses und der ganzen Gemeinde der Israeliten, während sie vor der Thüre des Offenbarungszeltes jammerten."},{"i":4476,"b":3,"c":425,"r":425,"o":7,"t": "Als das Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, gewahrte, da trat er aus der Gemeinde hervor und ergriff einen Speer."},{"i":4477,"b":3,"c":425,"r":425,"o":8,"t": "Sodann ging er dem israelitischen Manne nach in das innere Gemach und durchstach beide, den israelitischen Mann und das Weib, durch ihren Bauch. Da ward der Plage unter den Israeliten Einhalt gethan."},{"i":4478,"b":3,"c":425,"r":425,"o":9,"t": "Es belief sich aber die Zahl derer, die durch die Plage umgekommen waren, auf 24000."},{"i":4479,"b":3,"c":425,"r":425,"o":10,"t": "Und Jahwe redete mit Mose also:"},{"i":4480,"b":3,"c":425,"r":425,"o":11,"t": "Pinehas, der Sohn Eleasars, des Sohnes Aarons, des Priesters, hat gemacht, daß mein Grimm von den Israeliten abließ, indem er den Eifer unter ihnen bewies, den ich zu beweisen pflege, und so habe ich die Israeliten nicht aufgerieben durch mein Eifern."},{"i":4481,"b":3,"c":425,"r":425,"o":12,"t": "Darum verkündige: Ich sichere ihm zu, daß ihm Heil von mir widerfahren soll."},{"i":4482,"b":3,"c":425,"r":425,"o":13,"t": "Und zwar soll ihm, sowie seinen Nachkommen, für alle Zeiten Priesterrecht zugesichert sein, zum Lohne dafür, daß er für seinen Gott geeifert und den Israeliten Sühne geschafft hat!"},{"i":4483,"b":3,"c":425,"r":425,"o":14,"t": "Der getötete Israelit aber, der samt der Midianitin getötet ward, hieß Simri, der Sohn Salus, des Vorstehers eines Geschlechts der Simeoniten."},{"i":4484,"b":3,"c":425,"r":425,"o":15,"t": "Und das getötete midianitische Weib hieß Kosbi, die Tochter Surs; der war das Haupt einer Sippe, eines Geschlechts, unter den Midianitern."},{"i":4485,"b":3,"c":425,"r":425,"o":16,"t": "Und Jahwe redete mit Mose also:"},{"i":4486,"b":3,"c":425,"r":425,"o":17,"t": "Befehdet die Midianiter und bringt ihnen eine Niederlage bei."},{"i":4487,"b":3,"c":425,"r":425,"o":18,"t": "Denn sie haben euch befehdet durch ihre Ränke, die sie gegen euch verübt haben in betreff des Peor und in betreff ihrer Landsmännin Kosbi, der Tochter des midianitischen Fürsten, die am Tage der wegen des Peor verhängten Plage getötet ward."},{"i":4488,"b":3,"c":425,"r":425,"o":19,"t": "Nach der Plage aber"},{"i":4489,"b":3,"c":426,"r":426,"o":1,"t": "sprach Jahwe zu Mose und zu Eleasar, dem Sohne Aarons, des Priesters:"},{"i":4490,"b":3,"c":426,"r":426,"o":2,"t": "Nehmt die Gesamtzahl der ganzen Gemeinde der Israeliten auf, von zwanzig Jahren an und darüber, Geschlecht für Geschlecht, alle, die heerespflichtig sind in Israel."},{"i":4491,"b":3,"c":426,"r":426,"o":3,"t": "Und Mose und Eleasar, der Priester, musterten sie in den Steppen Moabs, am Jordan gegenüber Jericho,"},{"i":4492,"b":3,"c":426,"r":426,"o":4,"t": "von zwanzig Jahren an und darüber, wie Jahwe Mose befohlen hatte. Es waren aber die Israeliten, die aus Ägypten ausgezogen waren:"},{"i":4493,"b":3,"c":426,"r":426,"o":5,"t": "Ruben, der Erstgeborne Israels. Die Söhne Rubens waren: Hanoch, von dem das Geschlecht der Hanochiter kommt; von Pallu das Geschlecht der Palluiter;"},{"i":4494,"b":3,"c":426,"r":426,"o":6,"t": "von Hezron das Geschlecht der Hezroniter, von Karmi das Geschlecht der Karmiter."},{"i":4495,"b":3,"c":426,"r":426,"o":7,"t": "Das sind die Geschlechter der Rubeniten. Es belief sich aber die Zahl der aus ihnen Gemusterten auf 43730."},{"i":4496,"b":3,"c":426,"r":426,"o":8,"t": "Und die Söhne PaIlus waren: Eliab;"},{"i":4497,"b":3,"c":426,"r":426,"o":9,"t": "und die Söhne Eliabs: Remuel, Dathan und Abiram. Das sind jene Ratsherren Dathan und Abiram, die unter der Rotte Korahs mit Mose und Aaron haderten, als diese mit Jahwe haderte,"},{"i":4498,"b":3,"c":426,"r":426,"o":10,"t": "worauf die Erde ihren Mund auftat und sie und Korah verschlang, während die Rotte umkam, indem das Feuer die 250 Mann verzehrte, so daß sie zu einem Warnungszeichen wurden;"},{"i":4499,"b":3,"c":426,"r":426,"o":11,"t": "die Söhne Korahs aber kamen nicht mit um."}]