[{"i":35100,"b":72,"c":7405,"r":7405,"o":13,"t": "A všechno stvoření, kteréž jest v nebi i na zemi, i pod zemí, i v moři, i všecko, což v nich jest, slyšel jsem řkoucí: \"Sedícímu na trůnu a Beránku budiž dobrořečení i čest, i sláva i moc na věky věků!\""},{"i":35101,"b":72,"c":7405,"r":7405,"o":14,"t": "A čtyři zvířata pravila: \"Amen\". A čtyřiadvacet starců padlo na tváře své, a klaněli se živému na věky věků."},{"i":35102,"b":72,"c":7406,"r":7406,"o":1,"t": "A viděl jsem, když Beránek otevřel jednu z pečetí, a slyšel jsem jednoho z čtyř zvířat řkoucího jako hlasem hromovým: \"Poď a viz!\""},{"i":35103,"b":72,"c":7406,"r":7406,"o":2,"t": "A aj, kůň bílý, a ten, jenž seděl na něm, měl luk; a dána jemu koruna, a vyjel dobývaje, a aby dobyl."},{"i":35104,"b":72,"c":7406,"r":7406,"o":3,"t": "A když otevřel druhou pečeť, slyšel jsem druhé zvíře řkoucí: \"Poď a viz!\""},{"i":35105,"b":72,"c":7406,"r":7406,"o":4,"t": "A vyšel jiný kůň ryzí, a tomu, jenž seděl na něm, dáno, aby odejmul pokoj s země, a aby se navzájem mordovali; a dán jemu meč veliký."},{"i":35106,"b":72,"c":7406,"r":7406,"o":5,"t": "A když otevřel třetí pečeť, slyšel jsem třetí zvíře řkoucí: \"Poď a viz!\" A aj, kůň vraný, a ten, jenž seděl na něm, měl váhy v ruce své."},{"i":35107,"b":72,"c":7406,"r":7406,"o":6,"t": "A slyšel jsem hlas mezi čtyřmi zvířaty řkoucí: \"Měřice pšenice za groš, a tři měřice ječmene za groš; a oleje a vína neškoď!\""},{"i":35108,"b":72,"c":7406,"r":7406,"o":7,"t": "A když otevřel čtvrtou pečeť, slyšel jsem hlas čtvrtého zvířete řkoucího: \"Poď a viz!\""},{"i":35109,"b":72,"c":7406,"r":7406,"o":8,"t": "A aj, kůň plavý, a jméno tomu, jenž seděl na něm, Smrt, a peklo následovalo s ním. I dána jim moc nad čtvrtým dílem země, aby mordovali mečem a hladem, a morem, a šelmami zemskými."},{"i":35110,"b":72,"c":7406,"r":7406,"o":9,"t": "A když otevřel pátou pečeť, viděl jsem pod oltářem duše zamordovaných pro slovo Boží a pro svědectví, kteréž měli."},{"i":35111,"b":72,"c":7406,"r":7406,"o":10,"t": "I volali hlasem velikým, řkouce: \"Dokud, Pane svatý a pravý, nesoudíš a nemstíš krve naší na těch, jenž bydlí na zemi?\""},{"i":35112,"b":72,"c":7406,"r":7406,"o":11,"t": "I dány jsou jednomu každému z nich roucha bílá, a řečeno jim, aby odpočívali ještě na malý čas, dokudž se nenaplní počet spoluslužebníků jejich, a bratří jejich, kteříž mají zamordováni býti jako i oni."},{"i":35113,"b":72,"c":7406,"r":7406,"o":12,"t": "A viděl jsem, když otevřel šestou pečeť, a aj, země třesení veliké se stalo, a slunce zčernalo jako pytel žíněný, a měsíc všecken byl jako krev,"},{"i":35114,"b":72,"c":7406,"r":7406,"o":13,"t": "A hvězdy nebeské padaly na zemi, jako když fík vrhá nedozralé ovoce své, když od velikého větru potřesen jest."},{"i":35115,"b":72,"c":7406,"r":7406,"o":14,"t": "A nebesa odcházela jako svitek svinutý, a každá hora i ostrov s místa svého pohnuti jsou."},{"i":35116,"b":72,"c":7406,"r":7406,"o":15,"t": "A králové zemští, a knížata, a bohatí, a výborní, a všickni služebníci, i svobodní, skryli se v jeskyně a v skály horské,"},{"i":35117,"b":72,"c":7406,"r":7406,"o":16,"t": "A říkali horám a skalám: \"Padněte na nás a skryjte nás před tváří toho, jenž sedí na trůnu, a před hněvem Beránkovým,"},{"i":35118,"b":72,"c":7406,"r":7406,"o":17,"t": "Neboť přišel den veliký hněvu jeho, i kdo bude moci obstáti?\""},{"i":35119,"b":72,"c":7407,"r":7407,"o":1,"t": "A potom viděl jsem čtyři anděly, an stojí na čtyřech úhlech země, držíce čtyři větry zemské, aby nevál vítr na zemi, ani na moři, ani na žádné stromoví."},{"i":35120,"b":72,"c":7407,"r":7407,"o":2,"t": "A viděl jsem jiného anděla vstupujícího od východu slunce, majícího pečet Boha živého; a zkřikl hlasem velikým na ty čtyři anděly, kterýmž dáno škoditi zemi a moři,"},{"i":35121,"b":72,"c":7407,"r":7407,"o":3,"t": "Řka: \"Neškoďte zemi ani moři, ani stromoví, dokudž nezpečetíme služebníků Boha našeho na čelích jejich.\""},{"i":35122,"b":72,"c":7407,"r":7407,"o":4,"t": "I slyšel jsem počet zpečetěných, sto čtyřidceti a čtyři tisíce zpečetěných ze všech pokolení synů Izraelských."},{"i":35123,"b":72,"c":7407,"r":7407,"o":5,"t": "Z pokolení Judova dvanácte tisíců zpečetěných, z pokolení Rubenova dvanácte tisíců zpečetěných, z pokolení Gádova dvanácte tisíců zpečetěných,"},{"i":35124,"b":72,"c":7407,"r":7407,"o":6,"t": "Z pokolení Asserova dvanácte tisíců zpečetěných, z pokolení Neftalím dvanácte tisíců zpečetěných, z pokolení Manassesova dvanácte tisíců zpečetěných,"},{"i":35125,"b":72,"c":7407,"r":7407,"o":7,"t": "Z pokolení Simeonova dvanácte tisíců zpečetěných, z pokolení Léví dvanácte tisíců zpečetěných, z pokolení Izacharova dvanácte tisíců zpečetěných,"},{"i":35126,"b":72,"c":7407,"r":7407,"o":8,"t": "Z pokolení Zabulonova dvanácte tisíců zpečetěných, z pokolení Jozefova dvanácte tisíců zpečetěných, z pokolení Beniaminova dvanácte tisíců zpečetěných."},{"i":35127,"b":72,"c":7407,"r":7407,"o":9,"t": "Potom viděl jsem, a aj, zástup veliký, kteréhož žádný nemohl sečísti, ze všech národů, i pokolení, i lidí, i jazyků, an stojí před trůnem a před Beránkem, oblečeni v roucha bílá, a palmové ratolesti v rukou jejich."},{"i":35128,"b":72,"c":7407,"r":7407,"o":10,"t": "A volali hlasem velikým, řkouce: \"Spasení sedícímu na trůnu Bohu našemu a Beránku!\""},{"i":35129,"b":72,"c":7407,"r":7407,"o":11,"t": "A všickni andělé stáli vůkol trůnu i starců a čtyř zvířat, a padli před trůnem na tváře své, a klaněli se Bohu,"},{"i":35130,"b":72,"c":7407,"r":7407,"o":12,"t": "Řkouce: \"Amen. Dobrořečení, a sláva, a moudrost, i díkůčinění, i čest, i moc, i síla Bohu našemu na věky věků. Amen.\""},{"i":35131,"b":72,"c":7407,"r":7407,"o":13,"t": "I odpověděl jeden z starců, řka mi: \"Kdo jsou ti, kteříž jsou oblečeni v roucha bílá? A odkud přišli?\""},{"i":35132,"b":72,"c":7407,"r":7407,"o":14,"t": "I řekl jsem jemu: \"Pane, ty víš\". A řekl mi: \"Totoť jsou ti, kteříž přišli z velikého soužení, a umyli roucha svá, a zbílili roucha svá v krvi Beránkově."},{"i":35133,"b":72,"c":7407,"r":7407,"o":15,"t": "Protož jsou před trůnem Božím, a slouží jemu dnem i nocí v chrámě jeho; a ten, jenž sedí na trůnu, přebývati bude nad nimi."},{"i":35134,"b":72,"c":7407,"r":7407,"o":16,"t": "Nebudou lačněti více, ani žízniti více, aniž slunce padne na ně, ani žádné horko,"},{"i":35135,"b":72,"c":7407,"r":7407,"o":17,"t": "Nebo Beránek, kterýž jest uprostřed trůnu, pásti je bude, a povede je k studnicím vod živých; a setře Bůh všelikou slzu s očí jejich.\""},{"i":35136,"b":72,"c":7408,"r":7408,"o":1,"t": "A když otevřel sedmou pečeť, učiněno jest mlčení na nebi, jako na půl hodiny."},{"i":35137,"b":72,"c":7408,"r":7408,"o":2,"t": "A viděl jsem sedm andělů, kteříž stáli před Bohem, a dáno jim sedm trub."},{"i":35138,"b":72,"c":7408,"r":7408,"o":3,"t": "A jiný anděl přišel, a postavil se před oltář, maje kadidlnici zlatou; i dáno jemu mnoho kadidla, aby je dal s modlitbami všech svatých na oltář zlatý, kterýž jest před trůnem."},{"i":35139,"b":72,"c":7408,"r":7408,"o":4,"t": "I vystoupil dým kadidla s modlitbami svatých z ruky andělovy před Boha."},{"i":35140,"b":72,"c":7408,"r":7408,"o":5,"t": "A vzal anděl kadidlnici, a naplnil ji ohněm s oltáře, a uvrhl na zemi; i stala se hřímání, a hlasové, a bleskové, a země třesení."},{"i":35141,"b":72,"c":7408,"r":7408,"o":6,"t": "A sedm andělů, kteříž měli sedm trub, připravili se, aby troubili."},{"i":35142,"b":72,"c":7408,"r":7408,"o":7,"t": "I zatroubil první anděl. A stal se krupobití a oheň smíšený s krví, a uvrženo na zemi, a spálen jest třetí díl stromů, a všecka tráva zelená spálena jest."},{"i":35143,"b":72,"c":7408,"r":7408,"o":8,"t": "A zatroubil druhý anděl, i uvržena jest do moře hora veliká hořící ohněm, a učiněn jest třetí díl moře krví,"},{"i":35144,"b":72,"c":7408,"r":7408,"o":9,"t": "I zemřel třetí díl stvoření, kteříž byli v moři a duši mají, a třetí díl lodí setřen jest."},{"i":35145,"b":72,"c":7408,"r":7408,"o":10,"t": "A zatroubil třetí anděl, i spadla s nebe hvězda veliká, hořící jako pochodně, a padla na třetí díl řek, i na studnice vod,"},{"i":35146,"b":72,"c":7408,"r":7408,"o":11,"t": "A jméno té hvězdy slove Pelyněk. I obrácen jest třetí díl vod v pelyněk, a mnozí z lidí pomřeli od těch vod, protože zhořkly."},{"i":35147,"b":72,"c":7408,"r":7408,"o":12,"t": "A zatroubil čtvrtý anděl, i zbit jest třetí díl slunce, a třetí díl měsíce, a třetí díl hvězd, aby zatměl třetí díl jich, a den aby se nesvítil třetího dílu svého, a noc podobně."},{"i":35148,"b":72,"c":7408,"r":7408,"o":13,"t": "I viděl jsem, a slyšel jsem anděla letícího prostředkem nebe, a volajícího hlasem velikým: \"Běda, běda, běda těm, kteříž přebývají na zemi, od jiných hlasů trub tří andělů, kteříž mají troubiti!\""},{"i":35149,"b":72,"c":7409,"r":7409,"o":1,"t": "A zatroubil pátý anděl, i viděl jsem hvězdu s nebe spadlou na zem, a dán jí jest klíč od studnice propasti."},{"i":35150,"b":72,"c":7409,"r":7409,"o":2,"t": "I otevřela studnici propasti, a vystoupil dým z studnice jako dým peci veliké, a zatměno jest slunce i povětří od dýmu studnice."},{"i":35151,"b":72,"c":7409,"r":7409,"o":3,"t": "A z dýmu vyšly kobylky na zemi, i dána jim jest moc, jako mají moc štíři zemští."},{"i":35152,"b":72,"c":7409,"r":7409,"o":4,"t": "I řečeno jim, aby neškodily trávě zemské, ani žádné zeleni, ani žádnému stromu, než toliko lidem, kteříž nemají pečeti Boží na čelích svých."},{"i":35153,"b":72,"c":7409,"r":7409,"o":5,"t": "I dáno jim, aby jich nezabíjely, ale aby trápily pět měsíců; a trápení jejich jako trápení od štíra, když bodne člověka."},{"i":35154,"b":72,"c":7409,"r":7409,"o":6,"t": "V těch pak dnech hledati budou lidé smrti, a nenaleznou jí, a žádati budou umříti, a uteče od nich smrt."},{"i":35155,"b":72,"c":7409,"r":7409,"o":7,"t": "A podobenství kobyłek bylo jako koní připravených k boji, a na hlavách jejich jako korunky podobné zlatu, a tváře jejich jako tváře lidí,"},{"i":35156,"b":72,"c":7409,"r":7409,"o":8,"t": "A vlasy měly jako vlasy ženské, a zuby jejich byly jako zuby lvů,"},{"i":35157,"b":72,"c":7409,"r":7409,"o":9,"t": "A pancéře měly jako pancéře železné, a zvuk křídel jejich jako zvuk vozů, když mnoho koní béží v boj,"},{"i":35158,"b":72,"c":7409,"r":7409,"o":10,"t": "A ocasy měly podobné štírům, a žihadla v ocasech svých; a moc jejich škoditi lidem pět měsíců."},{"i":35159,"b":72,"c":7409,"r":7409,"o":11,"t": "A měly nade sebou krále, anděla propasti, jemuž jméno Židovsky Abaddon, a Řecky má jméno Apollyon."},{"i":35160,"b":72,"c":7409,"r":7409,"o":12,"t": "Běda jeden pominul, aj, ještě dvě bědy po tom přijdou."},{"i":35161,"b":72,"c":7409,"r":7409,"o":13,"t": "A zatroubil šestý anděl, i slyšel jsem hlas jeden z čtyř rohů oltáře zlatého, kterýž jest před Bohem,"},{"i":35162,"b":72,"c":7409,"r":7409,"o":14,"t": "Řkoucí šestému andělu, kterýž měl troubu: \"Rozvaž ty čtyři anděly, kteříž jsou svázáni na řece veliké Eufrates."},{"i":35163,"b":72,"c":7409,"r":7409,"o":15,"t": "I rozvázáni jsou ti čtyři andělé, kteříž připraveni byli na hodinu, i na den, i na měsíc, i na rok, aby zmordovali třetí díl lidí."},{"i":35164,"b":72,"c":7409,"r":7409,"o":16,"t": "A počet vojska jízdných byl dvě stě tisíců tisíců; a slyšel jsem počet jejich."},{"i":35165,"b":72,"c":7409,"r":7409,"o":17,"t": "A tak jsem viděl koně v vidění, i ty, kteříž seděli na nich, majíce pancéře ohnivé, a hyacintové, a sirné, a hlavy koňské jako hlavy lvů, a z úst jejich vycházel oheň, a dým, i síra."},{"i":35166,"b":72,"c":7409,"r":7409,"o":18,"t": "Od těch tří zmordován jest třetí díl lidí, od ohně a od dýmu a od síry, kteříž vycházeli z úst jejich."},{"i":35167,"b":72,"c":7409,"r":7409,"o":19,"t": "Nebo moc jejich jest v ústech jejich, i v ocasech jejich; nebo ocasy jejich podobni jsou hadům, majíce hlavy, a těmi škodí."},{"i":35168,"b":72,"c":7409,"r":7409,"o":20,"t": "A jiní lidé, kteříž nejsou zmordováni těmito ranami, ani pokání činili od skutků rukou svých, aby se neklaněli ďáblům, a modlám zlatým i stříbrným i měděným i kamenným i dřevěným, kteréž ani viděti mohou, ani slyšeti, ani choditi."},{"i":35169,"b":72,"c":7409,"r":7409,"o":21,"t": "Aniž činili pokání od mordů svých, ani od čar svých, ani od smilstva svého, ani od krádeží svých."},{"i":35170,"b":72,"c":7410,"r":7410,"o":1,"t": "I viděl jsem jiného anděla silného sstupujícího s nebe, oblečeného oblakem, a duha byla na hlavě jeho, a tvář jeho jako slunce, a nohy jeho jako sloupy ohnivé,"},{"i":35171,"b":72,"c":7410,"r":7410,"o":2,"t": "A měl v ruce své knížku otevřenou, i položil nohu svou pravou na moře, a levou na zemi,"},{"i":35172,"b":72,"c":7410,"r":7410,"o":3,"t": "A zkřikl hlasem velikým, jako lev řve. A když zkřikl, mluvilo sedm hromů hlasy svými."},{"i":35173,"b":72,"c":7410,"r":7410,"o":4,"t": "A když mluvilo sedm hromů, chtěl jsem psáti; i slyšel jsem hlas s nebe, řkoucí mi: \"Zapečeť to, což mluvilo sedm hromů, a nepiš toho.\""},{"i":35174,"b":72,"c":7410,"r":7410,"o":5,"t": "A anděl, kteréhož jsem viděl státi na moři a na zemi, pozdvihl ruky své k nebi,"},{"i":35175,"b":72,"c":7410,"r":7410,"o":6,"t": "A přisáhl skrze toho, jenž živ jest na věky věků, kterýž stvořil nebe i to, což jest v něm, a zemi i to, což jest v ní, i moře i to, což jest v něm, že nebude času více,"},{"i":35176,"b":72,"c":7410,"r":7410,"o":7,"t": "Ale ve dnech hlasu sedmého anděla, když by troubiti měl, tehdyť se dokoná tajemství Boží, jako zvěstoval služebníkům svým prorokům."},{"i":35177,"b":72,"c":7410,"r":7410,"o":8,"t": "A hlas, kterýž jsem slyšel s nebe, zase mluvil se mnou, a řekl: \"Jdi, vezmi knížku otevřenou z ruky andělovy, kterýž stojí na moři a na zemi.\""},{"i":35178,"b":72,"c":7410,"r":7410,"o":9,"t": "I šel jsem k andělu, a řekl jemu, ať mi dá tu knížku. I řekl mi: \"Vezmi a sněz ji; ať zhořkne břich tvůj, ale v ústech tvých bude sladká jako med.\""},{"i":35179,"b":72,"c":7410,"r":7410,"o":10,"t": "I vzal jsem tu knížku z ruky andělovy, a snědl jsem ji, a byla v ústech mých jako med sladká; a když jsem ji snědl, zhořkl břich můj."},{"i":35180,"b":72,"c":7410,"r":7410,"o":11,"t": "I řekl mi: \"Musíš zase prorokovati o národech, a o lidech, a o jazycích, i o králích mnohých.\""},{"i":35181,"b":72,"c":7411,"r":7411,"o":1,"t": "I dána mi třtina podobná prutu, a řečeno mi: \"Vstaň a změř chrám Boží, a oltář, i ty, kteříž se v něm klanějí."},{"i":35182,"b":72,"c":7411,"r":7411,"o":2,"t": "Ale síň, kteráž jest vně chrámu, vyvrz ven, a neměř jí, neboť jest dána pohanům, a město svaté pošlačí za čtyřidceti a dva měsíce."},{"i":35183,"b":72,"c":7411,"r":7411,"o":3,"t": "A dám dvěma svědkům svým, aby prorokovali za tisíc a dvě stě a šedesáte dnů, oblečeni jsouce v žínice."},{"i":35184,"b":72,"c":7411,"r":7411,"o":4,"t": "Toť jsou dvě olivy, a dva svícny, kteříž před Bohem země stojí."},{"i":35185,"b":72,"c":7411,"r":7411,"o":5,"t": "A jestliže by jim kdo škoditi chtěl, oheň vychází z úst jejich, a sežírá nepřátely jejich; a jestliže by jim kdo škoditi chtěl, takť musí zabit býti."},{"i":35186,"b":72,"c":7411,"r":7411,"o":6,"t": "Tiť mají moc zavříti nebe, aby nepršel déšť ve dnech prorokování jejich, a moc mají nad vodami, proměňovati je v krev, a bíti zemi všelikou ranou, kolikrátž by chtěli."},{"i":35187,"b":72,"c":7411,"r":7411,"o":7,"t": "A když dokonají svědectví své, šelma, kteráž vstupuje z propasti, bojovati bude s nimi, a přemůže je, a zabije je."},{"i":35188,"b":72,"c":7411,"r":7411,"o":8,"t": "A tělům jejich nechají na rynku města velikého, kteréž slove duchovně Sodoma a Egypt, kdež i Pán náš ukřižován jest."},{"i":35189,"b":72,"c":7411,"r":7411,"o":9,"t": "A viděti budou těla jejich lidé z rozličných pokolení, a jazyků, i národů, za tři dni a půl, a nedopustí, aby těla jejich položena byla do hrobu."},{"i":35190,"b":72,"c":7411,"r":7411,"o":10,"t": "A ti, kteříž bydlí na zemi, radovati se budou nad nimi, a veseliti se, a dary posílati sobě vespolek, proto že ti dva proroci trápili ty, kteříž přebývají na zemi."},{"i":35191,"b":72,"c":7411,"r":7411,"o":11,"t": "A po třech dnech a půl duch života od Boha vstoupil v ně, a postavili se na nohách svých, i připadla hrůza veliká na ty, kteříž je viděli."},{"i":35192,"b":72,"c":7411,"r":7411,"o":12,"t": "I slyšeli hlas veliký s nebe, řkoucí jim: \"Vstupte sem\". I vstoupili do nebe v oblaku, a viděli je nepřátelé jejich."},{"i":35193,"b":72,"c":7411,"r":7411,"o":13,"t": "A v tu hodinu stalo se země třesení veliké, a desátý díl města padl, a zabito jest v tom země třesení sedm tisíců lidí. A jiní zbyli, a báli se, a dali slávu Bohu nebeskému."},{"i":35194,"b":72,"c":7411,"r":7411,"o":14,"t": "Běda druhý pominul, aj, běda třetí brzy přijde."},{"i":35195,"b":72,"c":7411,"r":7411,"o":15,"t": "A zatroubil sedmý anděl, i stali se hlasové velicí na nebi, řkouce: \"Učiněna jsou království světa Pána našeho a Krista jeho, a kralovati bude na věky věků.\""},{"i":35196,"b":72,"c":7411,"r":7411,"o":16,"t": "A těch čtyřiadvacet starců, kteříž před Bohem sedí na stolicích svých, padli na tváře své, a klaněli se Bohu,"},{"i":35197,"b":72,"c":7411,"r":7411,"o":17,"t": "Řkouce: \"Děkujeme tobě, Pane Bože všemohoucí, kterýž jsi, a kterýž jsi byl, a kterýž přijíti máš, že jsi přijal moc svou velikou, a kraluješ."},{"i":35198,"b":72,"c":7411,"r":7411,"o":18,"t": "Neboť národové se rozhněvali, i přišel hněv tvůj, a čas mrtvých, aby souzeni byli, a aby dána byla odplata služebníkům tvým prorokům, i svatým, i těm, kteříž se bojí jména tvého, malým i velikým, a aby zkaženi byli ti, kteříž kazí zemi.\""},{"i":35199,"b":72,"c":7411,"r":7411,"o":19,"t": "I otevřen jest chrám Boží na nebi, a ukázána jest truhla smlouvy jeho v chrámě jeho. I stali se bleskové a hlasové, i hromobití, a země třesení, i krupobití veliké."}]