[{"i":32100,"b":50,"c":5224,"r":5224,"o":23,"t": "E ordinò al centurione che Paolo fosse guardato, ma che fosse largheggiato, e ch’egli non divietasse ad alcun de’ suoi di servirlo, o di venire a lui."},{"i":32101,"b":50,"c":5224,"r":5224,"o":24,"t": "Or alcuni giorni appresso, Felice, venuto con Drusilla, sua moglie, la quale era Giudea, mandò a chiamar Paolo, e l’ascoltò intorno alla fede in Cristo Gesù."},{"i":32102,"b":50,"c":5224,"r":5224,"o":25,"t": "E, ragionando egli della giustizia, e della temperanza, e del giudizio a venire, Felice, tutto spaventato, rispose: Al presente vattene; ma un’altra volta, quando io avrò opportunità, io ti manderò a chiamare."},{"i":32103,"b":50,"c":5224,"r":5224,"o":26,"t": "Sperando insieme ancora che gli sarebber dati danari da Paolo, acciocchè lo liberasse; per la qual cosa ancora, mandandolo spesso a chiamare, ragionava con lui."},{"i":32104,"b":50,"c":5224,"r":5224,"o":27,"t": "ORA, in capo di due anni, Felice ebbe per successore Porcio Festo; e Felice volendo far cosa grata ai Giudei, lasciò Paolo prigione"},{"i":32105,"b":50,"c":5225,"r":5225,"o":1,"t": "Festo adunque, essendo entrato nella provincia, tre giorni appresso salì di Cesarea in Gerusalemme."},{"i":32106,"b":50,"c":5225,"r":5225,"o":2,"t": "E il sommo sacerdote, ed i principali de’ Giudei, comparvero dinanzi a lui, contro a Paolo."},{"i":32107,"b":50,"c":5225,"r":5225,"o":3,"t": "E lo pregavano, chiedendo una grazia contro a lui, che egli lo facesse venire in Gerusalemme, ponendo insidie, per ucciderlo per lo cammino."},{"i":32108,"b":50,"c":5225,"r":5225,"o":4,"t": "Ma Festo rispose, che Paolo era guardato in Cesarea; e che egli tosto vi andrebbe."},{"i":32109,"b":50,"c":5225,"r":5225,"o":5,"t": "Quegli adunque di voi, disse egli, che potranno, scendano meco; e se vi è in quest’uomo alcun misfatto, accusinlo."},{"i":32110,"b":50,"c":5225,"r":5225,"o":6,"t": "Ed essendo dimorato appresso di loro non più di otto o di dieci giorni discese in Cesarea; e il giorno seguente, postosi a sedere in sul tribunale, comandò che Paolo gli fosse menato davanti."},{"i":32111,"b":50,"c":5225,"r":5225,"o":7,"t": "E, quando egli fu giunto, i Giudei che erano discesi di Gerusalemme, gli furono d’intorno, portando contro a Paolo molte e gravi accuse, le quali però essi non potevano provare. Dicendo lui a sua difesa:"},{"i":32112,"b":50,"c":5225,"r":5225,"o":8,"t": "Io non ho peccato nè contro alla legge de’ Giudei, nè contro al tempio, nè contro a Cesare."},{"i":32113,"b":50,"c":5225,"r":5225,"o":9,"t": "Ma Festo, volendo far cosa grata ai Giudei, rispose a Paolo, e disse: Vuoi tu salire in Gerusalemme, ed ivi esser giudicato davanti a me intorno a queste cose?"},{"i":32114,"b":50,"c":5225,"r":5225,"o":10,"t": "Ma Paolo disse: Io comparisco davanti al tribunal di Cesare, ove mi conviene esser giudicato; io non ho fatto torto alcuno a’ Giudei, come tu stesso lo riconosci molto bene."},{"i":32115,"b":50,"c":5225,"r":5225,"o":11,"t": "Perciocchè se pure ho misfatto, o commessa cosa alcuna degna di morte, non ricuso di morire; ma, se non è nulla di quelle cose, delle quali costoro mi accusano, niuno può donarmi loro nelle mani; io mi richiamo a Cesare."},{"i":32116,"b":50,"c":5225,"r":5225,"o":12,"t": "Allora Festo, tenuto parlamento col consiglio, rispose: Tu ti sei richiamato a Cesare? a Cesare andrai"},{"i":32117,"b":50,"c":5225,"r":5225,"o":13,"t": "E DOPO alquanti giorni, il re Agrippa, e Bernice, arrivarono in Cesarea, per salutar Festo."},{"i":32118,"b":50,"c":5225,"r":5225,"o":14,"t": "E, facendo quivi dimora per molti giorni, Festo raccontò al re l’affare di Paolo, dicendo: Un certo uomo è stato lasciato prigione da Felice."},{"i":32119,"b":50,"c":5225,"r":5225,"o":15,"t": "Per lo quale, quando io fui in Gerusalemme, comparvero davanti a me i principali sacerdoti, e gli anziani de’ Giudei, chiedendo sentenza di condannazione contro a lui."},{"i":32120,"b":50,"c":5225,"r":5225,"o":16,"t": "A’ quali risposi che non è l’usanza de’ Romani di donare alcuno, per farlo morire, avanti che l’accusato abbia gli accusatori in faccia e gli sia stato dato luogo di purgarsi dell’accusa."},{"i":32121,"b":50,"c":5225,"r":5225,"o":17,"t": "Essendo eglino adunque venuti qua, io, senza indugio, il giorno seguente, sedendo in sul tribunale, comandai che quell’uomo mi fosse menato davanti."},{"i":32122,"b":50,"c":5225,"r":5225,"o":18,"t": "Contro al quale gli accusatori, essendo compariti, non proposero alcuna accusa delle cose che io sospettava."},{"i":32123,"b":50,"c":5225,"r":5225,"o":19,"t": "Ma aveano contro a lui certe quistioni intorno alla lor superstizione, ed intorno ad un certo Gesù morto, il qual Paolo dicea esser vivente."},{"i":32124,"b":50,"c":5225,"r":5225,"o":20,"t": "Ora, stando io in dubbio come io procederei nell’inquisizion di questo fatto, gli dissi se voleva andare in Gerusalemme, e quivi esser giudicato intorno a queste cose."},{"i":32125,"b":50,"c":5225,"r":5225,"o":21,"t": "Ma, essendosi Paolo richiamato ad Augusto, per esser riserbato al giudicio d’esso, io comandai ch’egli fosse guardato, finchè io lo mandassi a Cesare."},{"i":32126,"b":50,"c":5225,"r":5225,"o":22,"t": "Ed Agrippa disse a Festo: Ben vorrei ancor io udir cotest’uomo. Ed egli disse: Domani l’udirai."},{"i":32127,"b":50,"c":5225,"r":5225,"o":23,"t": "Il giorno seguente adunque, essendo venuti Agrippa e Bernice, con molta pompa, ed entrati nella sala dell’udienza, co’ capitani, e co’ principali della città, per comandamento di Festo, Paolo fu menato quivi."},{"i":32128,"b":50,"c":5225,"r":5225,"o":24,"t": "E Festo disse: Re Agrippa, e voi tutti che siete qui presenti con noi, voi vedete costui, al quale tutta la moltitudine de’ Giudei ha dato querela davanti a me, ed in Gerusalemme, e qui, gridando che non convien che egli viva più."},{"i":32129,"b":50,"c":5225,"r":5225,"o":25,"t": "Ma io, avendo trovato ch’egli non ha fatta cosa alcuna degna di morte, ed egli stesso essendosi richiamato ad Augusto, io son deliberato di mandarglielo."},{"i":32130,"b":50,"c":5225,"r":5225,"o":26,"t": "E, perciocchè io non ho nulla di certo da scriverne al mio signore, l’ho menato qui davanti a voi, e principalmente davanti a te, o re Agrippa, acciocchè, fattane l’inquisizione, io abbia che scrivere."},{"i":32131,"b":50,"c":5225,"r":5225,"o":27,"t": "Perciocchè mi par cosa fuor di ragione di mandare un prigione, e non significar le accuse che son contro a lui"},{"i":32132,"b":50,"c":5226,"r":5226,"o":1,"t": "Ed Agrippa disse a Paolo: Ei ti si permette di parlar per te medesimo. Allora Paolo, distesa la mano, parlò a sua difesa in questa maniera:"},{"i":32133,"b":50,"c":5226,"r":5226,"o":2,"t": "Re Agrippa, io mi reputo felice di dover oggi purgarmi davanti a te di tutte le cose, delle quali sono accusato da’ Giudei."},{"i":32134,"b":50,"c":5226,"r":5226,"o":3,"t": "Principalmente, sapendo che tu hai conoscenza di tutti i riti, e quistioni, che son fra i Giudei; perciò ti prego che mi ascolti pazientemente."},{"i":32135,"b":50,"c":5226,"r":5226,"o":4,"t": "Quale adunque sia stata, dalla mia giovanezza, la mia maniera di vivere, fin dal principio, per mezzo la mia nazione in Gerusalemme, tutti i Giudei lo sanno."},{"i":32136,"b":50,"c":5226,"r":5226,"o":5,"t": "Poichè mi hanno innanzi conosciuto fin dalla mia prima età, e sanno se voglion renderne testimonianza, che secondo la più squisita setta della nostra religione, son vissuto Fariseo."},{"i":32137,"b":50,"c":5226,"r":5226,"o":6,"t": "Ed ora, io sto a giudicio per la speranza della promessa fatta da Dio a’ padri."},{"i":32138,"b":50,"c":5226,"r":5226,"o":7,"t": "Alla quale le nostre dodici tribù, servendo del continuo a Dio, giorno e notte, sperano di pervenire; per quella speranza sono io, o re Agrippa, accusato da’ Giudei."},{"i":32139,"b":50,"c":5226,"r":5226,"o":8,"t": "Che? è egli da voi giudicato incredibile che Iddio risusciti i morti?"},{"i":32140,"b":50,"c":5226,"r":5226,"o":9,"t": "Ora dunque, quant’è a me, ben avea pensato che mi conveniva far molte cose contro al nome di Gesù il Nazareo."},{"i":32141,"b":50,"c":5226,"r":5226,"o":10,"t": "Il che eziandio feci in Gerusalemme; ed avendone ricevuta la podestà da’ principali sacerdoti, io serrai nelle prigioni molti de’ santi; e, quando erano fatti morire, io vi diedi la mia voce."},{"i":32142,"b":50,"c":5226,"r":5226,"o":11,"t": "E spesse volte, per tutte le sinagoghe, con pene li costrinsi a bestemmiare; ed infuriato oltre modo contro a loro, li perseguitai fin nelle città straniere"},{"i":32143,"b":50,"c":5226,"r":5226,"o":12,"t": "Il che facendo, come io andava eziandio in Damasco, con la podestà, e commissione da parte de’ principali sacerdoti, io vidi, o re, per lo cammino, di mezzo giorno,"},{"i":32144,"b":50,"c":5226,"r":5226,"o":13,"t": "una luce maggiore dello splendor del sole, la quale dal cielo lampeggiò intorno a me, ed a coloro che facevano il viaggio meco."},{"i":32145,"b":50,"c":5226,"r":5226,"o":14,"t": "Ed essendo noi tutti caduti in terra, io udii una voce che mi parlò, e disse in lingua ebrea: Saulo, Saulo, perchè mi perseguiti? ei ti è duro di ricalcitrar contro agli stimoli."},{"i":32146,"b":50,"c":5226,"r":5226,"o":15,"t": "Ed io dissi: Chi sei tu, Signore? Ed egli disse: Io son Gesù, il qual tu perseguiti."},{"i":32147,"b":50,"c":5226,"r":5226,"o":16,"t": "Ma levati, e sta’ in piedi; perciocchè per questo ti sono apparito, per ordinarti ministro, e testimonio delle cose, le quali tu hai vedute; e di quelle ancora, per le quali io ti apparirò,"},{"i":32148,"b":50,"c":5226,"r":5226,"o":17,"t": "riscotendoti dal popolo, e dai Gentili, a’ quali ora ti mando;"},{"i":32149,"b":50,"c":5226,"r":5226,"o":18,"t": "per aprir loro gli occhi, e convertirli dalle tenebre alla luce, e dalla podestà di Satana a Dio; acciocchè ricevano, per la fede in me, remission de’ peccati, e sorte fra i santificati."},{"i":32150,"b":50,"c":5226,"r":5226,"o":19,"t": "Perciò, o re Agrippa, io non sono stato disubbidiente alla celeste apparizione."},{"i":32151,"b":50,"c":5226,"r":5226,"o":20,"t": "Anzi, prima a que’ di Damasco, e poi in Gerusalemme, e per tutto il paese della Giudea, ed a’ Gentili, ho annunziato che si ravveggano, e si convertano a Dio, facendo opere convenevoli al ravvedimento."},{"i":32152,"b":50,"c":5226,"r":5226,"o":21,"t": "Per queste cose i Giudei, avendomi preso nel tempio, tentarono d’uccidermi."},{"i":32153,"b":50,"c":5226,"r":5226,"o":22,"t": "Ma, per l’aiuto di Dio, son durato fino a questo giorno, testificando a piccoli ed a grandi; non dicendo nulla, dalle cose infuori che i profeti e Mosè hanno dette dovere avvenire."},{"i":32154,"b":50,"c":5226,"r":5226,"o":23,"t": "Cioè: che il Cristo sofferirebbe; e ch’egli, ch’è il primo della risurrezion de’ morti, annunzierebbe luce al popolo, ed a’ Gentili"},{"i":32155,"b":50,"c":5226,"r":5226,"o":24,"t": "Ora, mentre Paolo diceva queste cose a sua difesa, Festo disse ad alta voce: Paolo, tu farnetichi; le molte lettere ti mettono fuor del senno."},{"i":32156,"b":50,"c":5226,"r":5226,"o":25,"t": "Ma egli disse: Io non farnetico, eccellentissimo Festo; anzi ragiono parole di verità, e di senno ben composto."},{"i":32157,"b":50,"c":5226,"r":5226,"o":26,"t": "Perciocchè il re, al quale ancora parlo francamente, sa bene la verità di queste cose; imperocchè io non posso credere che alcuna di queste cose gli sia occulta; poichè questo non è stato fatto in un cantone."},{"i":32158,"b":50,"c":5226,"r":5226,"o":27,"t": "O re Agrippa, credi tu a’ profeti? io so che tu ci credi."},{"i":32159,"b":50,"c":5226,"r":5226,"o":28,"t": "Ed Agrippa disse a Paolo: Per poco che tu mi persuadi di divenir Cristiano."},{"i":32160,"b":50,"c":5226,"r":5226,"o":29,"t": "E Paolo disse: Piacesse a Dio che, e per poco, ed affatto, non solamente tu, ma ancora tutti coloro che oggi mi ascoltano, divenissero tali quali son io, da questi legami infuori."},{"i":32161,"b":50,"c":5226,"r":5226,"o":30,"t": "E dopo ch’egli ebbe dette queste cose, il re si levò, e insieme il governatore, e Bernice, e quelli che sedevano con loro."},{"i":32162,"b":50,"c":5226,"r":5226,"o":31,"t": "E ritrattisi in disparte, parlavano gli uni agli altri, dicendo: Quest’uomo non ha fatto nulla che meriti morte, o prigione."},{"i":32163,"b":50,"c":5226,"r":5226,"o":32,"t": "Ed Agrippa disse a Festo: Quest’uomo poteva esser liberato, se non si fosse richiamato a Cesare"},{"i":32164,"b":50,"c":5227,"r":5227,"o":1,"t": "ORA, dopo che fu determinato che noi navigheremmo in Italia, Paolo, e certi altri prigioni, furono consegnati ad un centurione, chiamato per nome Giulio, della schiera Augusta."},{"i":32165,"b":50,"c":5227,"r":5227,"o":2,"t": "E, montati sopra una nave Adramittina, noi partimmo, con intenzion di costeggiare i luoghi dell’Asia, avendo con noi Aristarco Macedone Tessalonicese."},{"i":32166,"b":50,"c":5227,"r":5227,"o":3,"t": "E il giorno seguente arrivammo a Sidon; e Giulio, usando umanità inverso Paolo, gli permise di andare a’ suoi amici, perchè avesser cura di lui."},{"i":32167,"b":50,"c":5227,"r":5227,"o":4,"t": "Poi, essendo partiti di là, navigammo sotto Cipri; perciocchè i venti erano contrari."},{"i":32168,"b":50,"c":5227,"r":5227,"o":5,"t": "E, passato il mar di Cilicia, e di Panfilia, arrivammo a Mira di Licia."},{"i":32169,"b":50,"c":5227,"r":5227,"o":6,"t": "E il centurione, trovata qui una nave Alessandrina che faceva vela in Italia, ci fece montar sopra."},{"i":32170,"b":50,"c":5227,"r":5227,"o":7,"t": "E, navigando per molti giorni lentamente, ed appena pervenuti di rincontro a Gnido, per l’impedimento che ci dava il vento, navigammo sotto Creti, di rincontro a Salmona."},{"i":32171,"b":50,"c":5227,"r":5227,"o":8,"t": "E, costeggiando quella con gran difficoltà, venimmo in un certo luogo, detto Belli porti, vicin del quale era la città di Lasea."},{"i":32172,"b":50,"c":5227,"r":5227,"o":9,"t": "Ora, essendo già passato molto tempo, ed essendo la navigazione omai pericolosa; poichè anche il digiuno era già passato, Paolo ammonì que’ della nave, dicendo loro:"},{"i":32173,"b":50,"c":5227,"r":5227,"o":10,"t": "Uomini, io veggo che la navigazione sarà con offesa, e grave danno, non solo del carico, e della nave, ma anche delle nostre proprie persone."},{"i":32174,"b":50,"c":5227,"r":5227,"o":11,"t": "Ma il centurione prestava più fede al padron della nave, ed al nocchiero, che alle cose dette da Paolo"},{"i":32175,"b":50,"c":5227,"r":5227,"o":12,"t": "E, perchè il porto non era ben posto da vernare, i più furono di parere di partirsi di là, per vernare in Fenice, porto di Creti, che riguarda verso il vento Libeccio, e Maestro; se pure in alcun modo potevano arrivarvi."},{"i":32176,"b":50,"c":5227,"r":5227,"o":13,"t": "Ora, messosi a soffiar l’Austro, pensando esser venuti a capo del lor proponimento, levate le ancore, costeggiavano Creti più da presso."},{"i":32177,"b":50,"c":5227,"r":5227,"o":14,"t": "Ma, poco stante, un vento turbinoso, che si domanda Euroclidone percosse l’isola."},{"i":32178,"b":50,"c":5227,"r":5227,"o":15,"t": "Ed essendo la nave portata via, e non potendo reggere al vento, noi la lasciammo in abbandono; e così eravamo portati."},{"i":32179,"b":50,"c":5227,"r":5227,"o":16,"t": "E scorsi sotto una isoletta, chiamata Clauda, appena potemmo avere in nostro potere lo schifo."},{"i":32180,"b":50,"c":5227,"r":5227,"o":17,"t": "Il quale avendo pur tratto sopra la nave, i marinari usavano tutti i ripari, cingendo la nave di sotto; e, temendo di percuoter nella secca, calarono le vele, ed erano così portati."},{"i":32181,"b":50,"c":5227,"r":5227,"o":18,"t": "Ed essendo noi fieramente travagliati dalla tempesta, il giorno seguente fecero il getto."},{"i":32182,"b":50,"c":5227,"r":5227,"o":19,"t": "E tre giorni appresso, con le nostre proprie mani gettammo in mare gli arredi della nave."},{"i":32183,"b":50,"c":5227,"r":5227,"o":20,"t": "E non apparendo nè sole, nè stelle, già per molti giorni, e soprastando non piccola tempesta, omai era tolta ogni speranza di scampare"},{"i":32184,"b":50,"c":5227,"r":5227,"o":21,"t": "Ora, dopo che furono stati lungamente senza prender pasto, Paolo si levò in mezzo di loro, e disse: Uomini, ben conveniva credermi, e non partir di Creti; e risparmiar quest’offesa, e questa perdita."},{"i":32185,"b":50,"c":5227,"r":5227,"o":22,"t": "Ma pure, al presente vi conforto a star di buon cuore, perciocchè non vi sarà perdita della vita d’alcun di voi, ma sol della nave."},{"i":32186,"b":50,"c":5227,"r":5227,"o":23,"t": "Perciocchè un angelo dell’Iddio, di cui sono, ed al qual servo, mi è apparito questa notte, dicendo:"},{"i":32187,"b":50,"c":5227,"r":5227,"o":24,"t": "Paolo, non temere; ei ti conviene comparir davanti a Cesare; ed ecco, Iddio ti ha donati tutti coloro che navigan teco."},{"i":32188,"b":50,"c":5227,"r":5227,"o":25,"t": "Perciò, o uomini, state di buon cuore, perciocchè io ho fede in Dio che così avverrà, come mi è stato detto."},{"i":32189,"b":50,"c":5227,"r":5227,"o":26,"t": "Or ci bisogna percuotere in un’isola."},{"i":32190,"b":50,"c":5227,"r":5227,"o":27,"t": "E la quartadecima notte essendo venuta, mentre eravamo portati qua e là nel mare Adriatico, in su la mezzanotte i marinari ebbero opinione ch’erano vicini di qualche terra."},{"i":32191,"b":50,"c":5227,"r":5227,"o":28,"t": "E, calato lo scandaglio, trovarono venti braccia; ed essendo passati un poco più oltre, ed avendo scandagliato di nuovo, trovarono quindici braccia."},{"i":32192,"b":50,"c":5227,"r":5227,"o":29,"t": "E temendo di percuotere in luoghi scogliosi, gettarono dalla poppa quattro ancore, aspettando con desiderio che si facesse giorno."},{"i":32193,"b":50,"c":5227,"r":5227,"o":30,"t": "Ora, cercando i marinari di fuggir dalla nave, ed avendo calato lo schifo in mare, sotto specie di voler calare le ancore dalla proda."},{"i":32194,"b":50,"c":5227,"r":5227,"o":31,"t": "Paolo disse al centurione, ed a’ soldati: Se costoro non restano nella nave, voi non potete scampare."},{"i":32195,"b":50,"c":5227,"r":5227,"o":32,"t": "Allora i soldati tagliarono le funi dello schifo, e lo lasciarono cadere."},{"i":32196,"b":50,"c":5227,"r":5227,"o":33,"t": "Ed aspettando che si facesse giorno, Paolo confortava tutti a prender cibo, dicendo: Oggi sono quattordici giorni che voi dimorate digiuni, aspettando, senza prender nulla."},{"i":32197,"b":50,"c":5227,"r":5227,"o":34,"t": "Perciò, io vi esorto di prender cibo: perciocchè, questo farà la vostra salute; imperocchè non caderà pur un capello dal capo d’alcun di voi."},{"i":32198,"b":50,"c":5227,"r":5227,"o":35,"t": "E, dette queste cose, prese del pane, e rendè grazie a Dio, in presenza di tutti; poi rottolo, cominciò a mangiare."},{"i":32199,"b":50,"c":5227,"r":5227,"o":36,"t": "E tutti, fatto buon animo, presero anch’essi cibo."}]