[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Proklet bio tko oholo postupi prema ocu svome ili majci svojoj. - I sav će narod reći: Amen!"},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Proklet bio tko pomakne međa bližnjega svoga. - I sav će narod reći: Amen!"},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Proklet bio tko slijepca zavede na putu. - I sav će narod reći: Amen!"},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Proklet bio tko uskrati pravo strancu, siroti i udovici. - I sav će narod reći: Amen!"},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Proklet bio tko legne sa ženom oca svoga, jer time skriva sramotu oca svoga. - I sav će narod reći: Amen!"},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Proklet bio tko legne s kojom god životinjom. - I sav će narod reći: Amen!"},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Proklet bio tko legne sa sestrom svojom, kćeri oca svoga ili kćeri majke svoje. - I sav će narod reći: Amen!"},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Proklet bio tko legne s punicom svojom. - I sav će narod reći: Amen!"},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Proklet bio tko potajno ubije bližnjega svoga. - I sav će narod reći: Amen!"},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Proklet bio tko primi mito da ubije nevinu osobu. - I sav će narod reći: Amen!"},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Proklet bio tko ne drži i ne vrši riječi ovoga Zakona. - I sav će narod reći: Amen!"},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Ako dakle budeš vjerno slušao glas Jahve, Boga svoga, držeći i vršeći sve zapovijedi njegove što ti ih danas naređujem, Jahve, Bog tvoj, uzvisit će te iznad svih naroda na zemlji."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "I doći će na tebe i stići će te svi ovi blagoslovi ako budeš slušao glas Jahve, Boga svoga:"},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Blagoslovljen ćeš biti u gradu i blagoslovljen na polju!"},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Blagoslovljen plod utrobe tvoje, plod zemlje tvoje, plod stoke tvoje, mlad teladi tvojih i janje stada tvojih!"},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Blagoslovljena bit će košara tvoja i naćve tvoje!"},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Blagoslovljen ćeš biti kad ulaziš i blagoslovljen kad izlaziš!"},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Jahve će učiniti da se neprijatelji tvoji koji ustanu na tebe razbiju pred tobom: jednim će putem izaći na tebe, a na sedam će puteva bježati ispred tebe."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Jahve će poslati blagoslov na tebe u žitnicama tvojim i u svakom pothvatu ruke tvoje; blagoslovit će te u zemlji koju ti Jahve, Bog tvoj, daje."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Jahve će te postaviti da budeš narod njemu posvećen, kao što ti se zakleo, ako budeš držao zapovijedi Jahve, Boga svoga, i hodio njegovim putovima."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "Svi će narodi na zemlji vidjeti da je ime Jahvino zazvano nad tobom i bojat će te se."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "Jahve će te obasuti obiljem dobara: plodom utrobe tvoje, plodom stoke tvoje i plodom zemlje tvoje, u zemlji za koju se Jahve zakleo ocima tvojim da će ti je dati."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Jahve će ti otvoriti svoje bogato spremište, nebesa, da u pravo vrijeme daje kišu tvojoj zemlji i da blagoslovi sav posao ruku tvojih. Ti ćeš davati u zajam mnogim narodima, a sam nećeš posuđivati."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "Jahve će te postaviti da budeš glava, a ne rep; uvijek ćeš biti gore, a nikada dolje, samo ako budeš slušao zapovijedi Jahve, Boga svoga, koje ti danas naređujem da ih držiš i vršiš,"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "i ako ne skreneš ni desno ni lijevo od riječi koje vam danas naređujem slijedeći druge bogove i služeći im."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Ali ako ne budeš slušao glasa Jahve, Boga svoga, i ne budeš držao i vršio sve njegove zapovijedi i zakone njegove koje ti danas naređujem, doći će na tebe i stići će te sva ova prokletstva:"},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Proklet ćeš biti u gradu i proklet na polju!"},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Prokleta bit će košara tvoja i naćve tvoje!"},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Proklet plod utrobe tvoje i plod zemlje tvoje, mlad teladi tvojih i janje stada tvojih!"},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Proklet ćeš biti kad ulaziš i proklet kad izlaziš!"},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Jahve će na te poslati prokletstvo, pometnju i prijekor u svakom pothvatu ruke tvoje, dok ne budeš uništen i dok brzo ne propadneš zbog zlih djela svojih, jer si me ostavio."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Jahve će te prikovati za se pošast, dok te ne istrijebi iz zemlje u koju ideš da je zaposjedneš."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Jahve će te udariti sušicom, groznicom, upalom, žegom, mačem, snijeću i rđom, koje će te progoniti dok ne propadneš."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "Nebesa nad glavom tvojom bit će od mjedi, a zemlja pod tobom od željeza."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Jahve će učiniti da kiša u tvojoj zemlji bude prašina i pijesak: s neba će se svaljivati na tebe dok ne budeš istrijebljen."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Jahve će učiniti da te neprijatelji tvoji potuku: jednim ćeš putem izaći na njih, a na sedam ćeš puteva bježati ispred njih; postat ćeš strašilo svim kraljevstvima zemlje."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "Tvoje će truplo biti hrana svim pticama nebeskim i zvijerima zemaljskim, i nikoga neće biti da ih otjera."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Jahve će te udariti egipatskim prištevima, čirevima, šugom i svrabežom, od kojih se nećeš moći izliječiti."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Jahve će te udariti ludilom, sljepoćom i smetenošću,"},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "tako da ćeš u podne pipati kao što slijepac pipa u tami; nećeš imati sreće u svojim pothvatima; uvijek ćeš biti potlačen i opljačkan, i nikoga neće biti da te spasi."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Zaručit ćeš se sa ženom, a drugi će je čovjek obležati; sagradit ćeš kuću, a nećeš u njoj stanovati; zasadit ćeš vinograd, a nećeš se koristiti njegovim rodom."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Vol će ti biti zaklan na tvoje oči, a ti nećeš od njega jesti; magarca će ti oteti ispred tebe, i neće ti se vratiti; ovce će tvoje biti dane tvojim neprijateljima, i nikoga neće biti da ti ih povrati."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Tvoji će sinovi i kćeri biti dani drugom narodu; oči će ti se umarati gledajući za njima dan za danom, a nemoćan ćeš biti da bilo što učiniš."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Plod zemlje tvoje i sav tvoj trud pojest će narod koji ne poznaješ; uvijek ćeš biti potlačen i satrven."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "Od prizora što ćeš ih gledati, poludjet ćeš."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Jahve će te udariti zlim prištevima po koljenima i bedrima, od kojih se nećeš moći izliječiti; od tabana do tjemena."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Jahve će odvesti tebe i kralja koga postaviš nad sobom narodu kojega nisi poznavao ni ti ni oci tvoji; ondje ćeš služiti drugim bogovima, drvenim i kamenim."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "Među svim narodima kamo te Jahve odvede postat ćeš strašilo, ruglo i priča."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Mnogo ćeš sjemena iznijeti na polje, a malo ćeš ga pobrati, jer će ga proždrijeti skakavac."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Sadit ćeš i obrađivati vinograde, ali nećeš piti vina niti ćeš pobirati grožđa, jer će ga proždrijeti crv."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Imat ćeš masline po svoj zemlji svojoj, ali se nećeš uljem namazati, jer će ti opasti masline."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Rađat ćeš sinove i kćeri, ali neće biti tvoji, jer će otići u ropstvo."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Sav će ti drvored tvoj i sav plod zemlje tvoje zaposjesti cvrčak."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "Stranac koji bude kod tebe penjat će se sve više i više iznad tebe, a ti ćeš padati sve niže i niže."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "On će tebi posuđivati, a ti njemu nećeš posuđivati; on će biti glava, a ti rep."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "Sva će te ova prokletstva stići, progoniti i dostići dok te ne unište, jer nisi slušao glasa Jahve, Boga svoga, i nisi držao njegovih zapovijedi i njegovih zakona koje ti je dao."},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "Neka ti to budu znak i čudo na tebi i na tvom potomstvu zauvijek."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Jer nisi služio Jahvi, Bogu svome, u radosti i veselju srca, kad si imao svega u obilju,"},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "služio si neprijatelju svome koga će Jahve poslati na tebe, u gladi, žeđi, golotinji i potpunoj oskudici. On će ti staviti na vrat željezni jaram dok te ne uništi."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Jahve će podići na tebe narod izdaleka, s kraja zemlje, kao što orao leti; narod kojega jezika ne razumiješ,"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "narod okrutna lica, koji nema obzira prema starcu i ne smiluje se djetetu."},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "On će ti jesti plod stoke tvoje i plod zemlje tvoje dok te ne istrijebi; ne ostavljajući ti žita, vina, ulja, mlad teladi tvojih i janje stada tvojih, dok te ne upropasti."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "On će te pritisnuti u svim tvojim gradovima dok se ne sruše tvoji visoki i utvrđeni zidovi, u koje se uzdaš po svoj zemlji svojoj. Pritisnut će te u svim tvojim gradovima po svoj zemlji koju ti je dao Jahve, Bog tvoj."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "Jesti ćeš plod utrobe svoje, meso svojih sinova i svojih kćeri, što ti ih je dao Jahve, Bog tvoj, u opsadi i u tjeskobi u kojoj će te pritisnuti tvoj neprijatelj."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "Čovjek najnježniji i najistančaniji među vama gledat će zavidnim okom na brata svoga, na ženu u svome naručju i na ostatak djece svoje,"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "ne davši nikome od njih mesa djece svoje što će ga jesti, jer mu ništa drugo neće ostati, zbog opsade i tjeskobe u kojoj će te pritisnuti tvoj neprijatelj u svim tvojim gradovima."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "Žena najnježnija i najistančanija među vama, koja se od istančanosti i nježnosti nije usudila nogom stati na zemlju, gledat će zavidnim okom na muža u svome naručju, na sina i na kćer svoju,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "zbog posteljice što izlazi između njezinih nogu i zbog djece koju rađa, jer će ih jesti potajno, u potpunoj oskudici, zbog opsade i tjeskobe u kojoj će te pritisnuti tvoj neprijatelj u tvojim gradovima."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Ako ne budeš držao i vršio sve riječi ovoga Zakona zapisane u ovoj knjizi, i ne budeš se bojao slavnoga i strašnoga imena Jahve, Boga svoga,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Jahve će te udariti teškim i neobičnim ranama, teškim i trajnim bolestima."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "Svalit će na tebe sve bolesti egipatske kojih si se bojao, i one će te snaći."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Pa i sve bolesti i rane koje nisu zapisane u knjizi ovoga Zakona, Jahve će svaliti na tebe dok te ne uništi."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "Bit će vas ostalo malo, premda ste bili brojni kao zvijezde na nebu. Jer nisi slušao glasa Jahve, Boga svoga."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "Kao što se Jahve radovao dok vas je obasipao dobrima i umnažao, tako će se radovati dok vas bude uništavao i istrebljivao; bit ćete iščupani iz zemlje u koju ideš da je zaposjedneš."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "Jahve će te rasijati među sve narode, s jednoga kraja zemlje do drugoga; ondje ćeš služiti drugim bogovima, koje nisi poznavao ni ti ni tvoji oci, bogovima od drva i kamena."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "Među tim narodima nećeš imati mira ni počivališta za taban svoje noge; Jahve će ti ondje dati srce prestrašeno, oči iznemogle i dušu potištenu."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "Život će ti visjeti o koncu; noću i danju bit ćeš u strahu, i nećeš biti siguran za svoj život."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Ujutro ćeš reći: 'Kamo sreće da je večer!' A navečer ćeš reći: 'Kamo sreće da je jutro!' Zbog straha koji će ti srce obuzeti i zbog prizora koji ćeš gledati."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "Jahve će te vratiti u Egipat lađama, putem za koji sam ti rekao: 'Nećeš ga više vidjeti!' Ondje ćete se nuditi svojim neprijateljima da vas kupe za robove i robinje, ali vas nitko neće htjeti kupiti."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": "Ovo su riječi Saveza koji je Jahve naredio Mojsiju da sklopi s Izraelcima u zemlji Moabu, osim Saveza što ga je s njima sklopio na Horebu."},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "Mojsije sazva sav Izrael i reče im: \"Vi ste vidjeli što je Jahve učinio pred vašim očima u zemlji egipatskoj faraonu, svim slugama njegovim i svoj zemlji njegovoj:"},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "one velike kušnje što si ih svojim očima vidio, ona znamenja i čudesa velika."},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Ali Jahve vam sve do danas nije dao srca da shvatite, očiju da vidite i ušiju da čujete."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "Četrdeset sam vas godina vodio pustinjom; nisu vam odijela na vama ostarjela niti su vam sandale na nogama ogumile."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "Niste jeli kruha ni pili vina ni opojnoga pića, da upoznate kako sam ja, Jahve, Bog vaš."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "Kad ste stigli na ovo mjesto, iziđoše nam u susret da nas udare Sihin, kralj hešbonski, i Og, kralj bašanski, ali ih mi potukosmo."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "Zaposjesmo zemlju njihovu i dadoh je u baštinu Rubenovu plemenu, Gadovu plemenu i polovici plemena Manašeova."},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "Držite, dakle, riječi ovoga Saveza i vršite ih da vam usred svega što budete radili bude dobro!"},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Svi vi danas stojite pred Jahvom, Bogom svojim: glavari vaši, starješine vaše, upravitelji vaši, svi ljudi Izraelci,"},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "djeca vaša, žene vaše i došljak koji je u tvom taboru, od onoga koji ti drva siječe do onoga koji ti vodu crpi,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "da stupiš u Savez Jahve, Boga svoga, savez s prisegom, koji Jahve danas s tobom sklapa,"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "da te danas učini svojim narodom, a on da ti bude Bog, kako ti je rekao i kako se zakleo ocima tvojim, Abrahamu, Izaku i Jakovu."},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Ali ne sklapam samo s vama danas taj Savez i tu prisegu,"},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "nego i s onim koji danas ovdje stoji s nama pred Jahvom, Bogom našim, i s onim koji danas nije s nama."},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Vi znate kako smo živjeli u zemlji egipatskoj i kako smo prolazili kroz narode kroz koje smo proputovali."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Vidjeli ste gnusobe njihove i kumire njihove, drvene i kamene, srebrne i zlatne, koji su među njima."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "Neka ne bude među vama čovjeka ni žene, plemena ni roda, kojima bi se srce danas okrenulo od Jahve, Boga našega, pa da ide štovati bogove onih naroda! Neka ne bude među vama korijena koji rađa otrovom i gorčinom!"},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Ako koji čuvši riječi ove zakletve, sam sebe u srcu svome blagoslovi govoreći: 'Bit će mi dobro premda budem živio po nahođenju svoga srca, i tako upropastim natopljeno sa suhim',"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "njega Jahve neće htjeti oprostiti, nego će gnjev Jahvin i ljubomora planuti na toga čovjeka; sva će se kletva, zapisana u ovoj knjizi, svaliti na nj, i Jahve će zatrti ime njegovo pod nebom."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "Jahve će ga, na njegovu propast, izdvojiti iz svih plemena Izraelovih po svim kletvama Saveza zapisanim u knjizi ovoga Zakona."}]