[{"i":32300,"b":51,"c":5303,"r":5303,"o":1,"t": "Was also hat der Jude voraus? oder was hat die Beschneidung für einen Nutzen?"},{"i":32301,"b":51,"c":5303,"r":5303,"o":2,"t": "Immerhin viel, in jedem Betracht. Voran, daß ihnen die Aussprüche Gottes anvertraut wurden."},{"i":32302,"b":51,"c":5303,"r":5303,"o":3,"t": "Oder wie? Wenn etliche untreu waren, soll ihre Untreue die Treue Gottes aufheben?"},{"i":32303,"b":51,"c":5303,"r":5303,"o":4,"t": "Nimmermehr. Sondern es soll heißen: Gott wahrhaftig, alle Menschen Lügner. Wie geschrieben steht: auf daß du gerechtfertigt werdest mit deinen Worten und Recht behaltest, wo man mit dir rechtet."},{"i":32304,"b":51,"c":5303,"r":5303,"o":5,"t": "Wenn aber unsere Ungerechtigkeit die Gerechtigkeit Gottes feststellt, was sagen wir dazu? Wird darum etwa Gott ungerecht, wenn er sein Zorngericht verhängt? (Ich rede es Menschen nach.)"},{"i":32305,"b":51,"c":5303,"r":5303,"o":6,"t": "Nimmermehr: oder wo bliebe das Weltgericht Gottes? -"},{"i":32306,"b":51,"c":5303,"r":5303,"o":7,"t": "Ja, aber wenn die Wahrheit Gottes aus meiner Lüge Stärke geschöpft hat zu seiner Herrlichkeit, was soll ich dann noch als Sünder gerichtet werden?"},{"i":32307,"b":51,"c":5303,"r":5303,"o":8,"t": "Gilt es dann nicht gar - so werden wir ja gelästert und wird es uns von gewisser Seite unterschoben: lasset uns nur Böses thun, damit Gutes daraus werde? Nun, die haben ihr Urteil, von Rechtswegen."},{"i":32308,"b":51,"c":5303,"r":5303,"o":9,"t": "Wie so? Schieben wir da etwas vor? Keineswegs. Denn wir haben ja zuvor schon die Klage gestellt gegen Juden so gut wie Griechen: daß sie alle unter der Sünde seien,"},{"i":32309,"b":51,"c":5303,"r":5303,"o":10,"t": "so wie geschrieben steht: Es ist kein gerechter da, nicht einer."},{"i":32310,"b":51,"c":5303,"r":5303,"o":11,"t": "Es ist kein verständiger da, keiner der nach Gott fragt."},{"i":32311,"b":51,"c":5303,"r":5303,"o":12,"t": "Alle sind abgewichen, alle zumal untüchtig geworden. Keiner ist da, der Güte beweist, auch nicht einer."},{"i":32312,"b":51,"c":5303,"r":5303,"o":13,"t": "Ein offenes Grab ist ihre Kehle, mit ihrer Zunge trügen sie; Schlangengift ist hinter ihren Lippen,"},{"i":32313,"b":51,"c":5303,"r":5303,"o":14,"t": "voll ist ihr Mund von Fluch und Bitterkeit."},{"i":32314,"b":51,"c":5303,"r":5303,"o":15,"t": "eilend die Füße zum Blutvergießen,"},{"i":32315,"b":51,"c":5303,"r":5303,"o":16,"t": "Zerstörung und Unheil auf ihren Wegen;"},{"i":32316,"b":51,"c":5303,"r":5303,"o":17,"t": "und den Weg des Friedens kennen sie nicht."},{"i":32317,"b":51,"c":5303,"r":5303,"o":18,"t": "Gottesfurcht ist nicht vor ihren Augen."},{"i":32318,"b":51,"c":5303,"r":5303,"o":19,"t": "Wir wissen aber: was das Gesetz sagt, sagt es denen, die im Gesetz stehen: damit jeder Mund gestopft werde und alle Welt straffällig sei bei Gott."},{"i":32319,"b":51,"c":5303,"r":5303,"o":20,"t": "Darum, weil aus Gesetzes Werken nicht gerechtfertigt werde soll vor ihm, was Fleisch heißt. Denn was durch das Gesetz kommt, ist Erkenntnis der Sünde."},{"i":32320,"b":51,"c":5303,"r":5303,"o":21,"t": "Nun aber ist Gottes Gerechtigkeit offenbar geworden außerhalb des Gesetzes, wiewohl bezeugt von dem Gesetz und den Propheten,"},{"i":32321,"b":51,"c":5303,"r":5303,"o":22,"t": "nämlich Gottes Gerechtigkeit durch de Glauben an Jesus Christus, für alle, die da glauben. Denn einen Unterschied gibt es nicht:"},{"i":32322,"b":51,"c":5303,"r":5303,"o":23,"t": "gesündigt haben sie alle und ermangeln der Herrlichkeit Gottes,"},{"i":32323,"b":51,"c":5303,"r":5303,"o":24,"t": "wogegen sie gerecht gesprochen werden geschenkweise durch seine Gnade, vermöge der Erlösung in Jesus Christus,"},{"i":32324,"b":51,"c":5303,"r":5303,"o":25,"t": "den Gott aufgestellt hat als Sühnopfer mittelst Glaubens an sein Blut, auf daß er erweise seine Gerechtigkeit - wegen des Uebersehens nämlich der Sünden, die zuvor geschehen sind"},{"i":32325,"b":51,"c":5303,"r":5303,"o":26,"t": "in der Zeit, da Gott seine Langmut walten ließ im Absehen auf die Erweisung seiner Gerechtigkeit in der Jetztzeit - also: auf daß er gelte als der, der gerecht ist, und der gerecht macht den, der vom Glauben an Jesus ist."},{"i":32326,"b":51,"c":5303,"r":5303,"o":27,"t": "Wo bleibt da die Rühmerei? Ausgeschlossen ist sie. Durch was für ein Gesetz? Durch das der Werke? Nein, sondern durch das Gesetz des Glaubens."},{"i":32327,"b":51,"c":5303,"r":5303,"o":28,"t": "Denn wir schließen, daß der Mensch durch Glauben gerechtfertigt werde ohne Gesetzeswerke."},{"i":32328,"b":51,"c":5303,"r":5303,"o":29,"t": "Oder ist Gott nur Gott der Juden? Nicht auch der Heiden? Ja wohl auch der Heiden."},{"i":32329,"b":51,"c":5303,"r":5303,"o":30,"t": "Wenn anders es Ein Gott ist, der gerechtsprechen wird die Beschnittenen aus Glauben und die Unbeschnittenen durch den Glauben."},{"i":32330,"b":51,"c":5303,"r":5303,"o":31,"t": "Folgt aber daraus, daß wir das Gesetz austhun durch den Glauben? Nimmermehr. Sondern wir richten es auf."},{"i":32331,"b":51,"c":5304,"r":5304,"o":1,"t": "Was wollen wir nun sagen von Abraham unserem Ahnherrn nach dem Fleisch?"},{"i":32332,"b":51,"c":5304,"r":5304,"o":2,"t": "Allerdings, wenn Abraham aus Werken gerechtfertigt ist, so hat er etwas zum rühmen. Aber halt! Nicht bei Gott:"},{"i":32333,"b":51,"c":5304,"r":5304,"o":3,"t": "denn was sagt die Schrift? Abraham aber glaubte Gott und es ward ihm zur Gerechtigkeit gerechnet."},{"i":32334,"b":51,"c":5304,"r":5304,"o":4,"t": "Handelt es sich um Werkleistung, so wird der Lohn nicht zugeschrieben als Gnadensache, sondern als Schuldigkeit."},{"i":32335,"b":51,"c":5304,"r":5304,"o":5,"t": "Dem aber, bei welchem es sich nicht handelt um seine Werkleistung, sondern um seinen Glauben an den, der den Gottlosen rechtfertigt, dem wird sein Glaube zur Gerechtigkeit gerechnet."},{"i":32336,"b":51,"c":5304,"r":5304,"o":6,"t": "Wie denn auch David den Mann selig preist, dem Gott Gerechtigkeit anrechnet ohne Werke:"},{"i":32337,"b":51,"c":5304,"r":5304,"o":7,"t": "Selig sind sie, welchen die Frevel vergeben und die Sünden zugedeckt sind."},{"i":32338,"b":51,"c":5304,"r":5304,"o":8,"t": "Selig der Mann, dem der Herr Sünde nicht zurechnet."},{"i":32339,"b":51,"c":5304,"r":5304,"o":9,"t": "Nun diese Seligpreisung geht sie auf die Beschnittenen oder auch auf die Unbeschnittenen? Wir gehen ja aus von dem Satze: der Glaube wurde dem Abraham zur Gerechtigkeit gerechnet."},{"i":32340,"b":51,"c":5304,"r":5304,"o":10,"t": "Wie wurde es ihm nun zugerechnet? Als er beschnitten oder als er noch unbeschnitten war? Nicht als er beschnitten, sondern als er noch unbeschnitten war."},{"i":32341,"b":51,"c":5304,"r":5304,"o":11,"t": "Und das Zeichen der Beschneidung empfieng er dann zum Siegel der Gerechtigkeit des Glaubens, den er unbeschnitten gehabt hatte, auf daß er Vater sei aller, die unbeschnitten glauben, auf daß ihnen die Gerechtigkeit zugerechnet wurde,"},{"i":32342,"b":51,"c":5304,"r":5304,"o":12,"t": "sowie auch Vater der Beschneidung, für die nämlich, welche nicht blos beschnitten sind, sondern auch wandeln in den Spuren des Glaubens, den er, unser Vater Abraham, vor seiner Beschneidung hatte."},{"i":32343,"b":51,"c":5304,"r":5304,"o":13,"t": "Denn die Verheißung, die Abraham oder sein Same empfieng, daß er die Welt zum Erbe haben solle, ist nicht durch das Gesetz vermittelt, sondern durch die Gerechtigkeit des Glaubens."},{"i":32344,"b":51,"c":5304,"r":5304,"o":14,"t": "Sind die vom Gesetz die Erben, so ist es nichts mit dem Glauben, es ist aus mit der Verheißung."},{"i":32345,"b":51,"c":5304,"r":5304,"o":15,"t": "Denn das Gesetz führt zum Zorn; wo aber kein Gesetz, da ist auch keine Uebertretung."},{"i":32346,"b":51,"c":5304,"r":5304,"o":16,"t": "Darum sind es die aus dem Glauben, damit es nach Gnade gehe, auf daß die Verheißung fest sei für den ganzen Samen, nicht nur den aus dem Gesetz, sondern auch den aus dem Glauben Abrahams, der da ist unser aller Vater"},{"i":32347,"b":51,"c":5304,"r":5304,"o":17,"t": "(wie geschrieben steht: Ich habe dich zum Vater vieler Völker gesetzt) vor dem Gott welchem er geglaubt hat, der da lebendig macht die Toten, und ruft ins Dasein was nicht ist, -"},{"i":32348,"b":51,"c":5304,"r":5304,"o":18,"t": "der ohne Hoffnung auf Hoffnung geglaubt hat daran, daß er sein solle ein Vater vieler Völker nach dem Worte: So soll dein Same sein,"},{"i":32349,"b":51,"c":5304,"r":5304,"o":19,"t": "und ohne am Glauben Schaden zu nehmen, zwar das Abgestorbensein seines Leibes wahrnahm (war er doch wohl hundert Jahre alt) und ebenso das Abgestorbensein des Schoßes der Sara,"},{"i":32350,"b":51,"c":5304,"r":5304,"o":20,"t": "aber an der Verheißung Gottes sich nicht irre machen ließ durch Unglauben, sondern stark blieb im Glauben, Gott preisend"},{"i":32351,"b":51,"c":5304,"r":5304,"o":21,"t": "und voll überzeugt, daß er, was verheißen ist, auch zu vollbringen vermag."},{"i":32352,"b":51,"c":5304,"r":5304,"o":22,"t": "Darum ward es ihm auch zur Gerechtigkeit gerechnet."},{"i":32353,"b":51,"c":5304,"r":5304,"o":23,"t": "Es ist aber nicht um seinetwillen allein geschrieben, daß es ihm angerechnet wurde,"},{"i":32354,"b":51,"c":5304,"r":5304,"o":24,"t": "sondern auch um unsertwillen, denen es angerechnet werden soll, wenn wir glauben an den, der Jesus unseren Herrn von den Toten erweckt hat,"},{"i":32355,"b":51,"c":5304,"r":5304,"o":25,"t": "welcher dahin gegeben wurde um unserer Sünden willen und auferweckt wurde um unserer Rechtfertigung willen."},{"i":32356,"b":51,"c":5305,"r":5305,"o":1,"t": "Da wir nun gerechtfertigt sind durch den Glauben, wollen wir halten am Frieden mit Gott durch unseren Herrn Jesus Christus,"},{"i":32357,"b":51,"c":5305,"r":5305,"o":2,"t": "durch den wir ja den Zugang erhalten haben zu dieser Gnade in der wir stehen, und wollen uns rühmen über die Hoffnung der Herrlichkeit Gottes."},{"i":32358,"b":51,"c":5305,"r":5305,"o":3,"t": "Aber nicht das allein, sondern wir wollen uns auch rühmen der Drangsale, in der Gewißheit, daß die Drangsal Geduld bewirkt,"},{"i":32359,"b":51,"c":5305,"r":5305,"o":4,"t": "die Geduld Bewährung, die Bewährung aber Hoffnung,"},{"i":32360,"b":51,"c":5305,"r":5305,"o":5,"t": "die Hoffnung aber läßt nicht zu Schanden werden, weil die Liebe Gottes ausgegossen ist in unseren Herzen, durch den heiligen Geist, der uns verliehen ward:"},{"i":32361,"b":51,"c":5305,"r":5305,"o":6,"t": "wenn ja doch Christus zur Zeit unserer Schwachheit, also für Gottlose, in den Tod gegangen ist."},{"i":32362,"b":51,"c":5305,"r":5305,"o":7,"t": "Kaum nimmt jemand sonst den Tod auf sich für einen Gerechten; doch mag sich noch immerhin einer entschließen, für die gute Sache in den Tod zu gehen."},{"i":32363,"b":51,"c":5305,"r":5305,"o":8,"t": "Gott aber beweist seine Liebe zu uns damit, daß Christus für uns starb, da wir noch Sünder waren."},{"i":32364,"b":51,"c":5305,"r":5305,"o":9,"t": "Um so viel mehr werden wir jetzt, da wir durch sein Blut gerechtfertigt sind, gerettet werden durch ihn vom Zorngericht."},{"i":32365,"b":51,"c":5305,"r":5305,"o":10,"t": "Wenn wir als Feinde mit Gott versöhnt wurden durch den Tod seines Sohnes, so werden wir um so gewisser gerettet werden durch sein Leben, nachdem wir versöhnt sind,"},{"i":32366,"b":51,"c":5305,"r":5305,"o":11,"t": "und nicht nur das, sondern nachdem wir uns auch in Gott rühmen dürfen durch unseren Herrn Jesus Christus, durch welchen wir jetzt die Versöhnung empfangen haben."},{"i":32367,"b":51,"c":5305,"r":5305,"o":12,"t": "Darum wie durch Einen Menschen die Sünde in die Welt gekommen ist und durch die Sünde der Tod, und hat sich so auf alle Menschen der Tod verbreitet, darauf hin, daß sie alle gesündigt haben, -"},{"i":32368,"b":51,"c":5305,"r":5305,"o":13,"t": "denn Sünde war da in der Welt, auch schon vor dem Gesetz: wird sie auch nicht angerechnet, wo kein Gesetz ist,"},{"i":32369,"b":51,"c":5305,"r":5305,"o":14,"t": "der Tod hat dennoch von Adam bis Moses geherrscht auch über die, welche nicht gesündigt haben in derselben Weise der Verletzung eines Gebotes, wie Adam, der das Vorbild des Zukünftigen war -"},{"i":32370,"b":51,"c":5305,"r":5305,"o":15,"t": "doch nein, es ist bei der Gabe der Gnade nicht so wie beim Fall: sind dort die Vielen gestorben durch den Fall des Einen, so hat sich die Gnade Gottes und das Geschenk durch die Gnade des Einen Menschen Jesus Christus noch ganz anders an den Vielen reich erwiesen;"},{"i":32371,"b":51,"c":5305,"r":5305,"o":16,"t": "und es ist anders bei der Gabe, als dort, wo der Eine Sünder der Anlaß ist. Dort nämlich ist es der Eine, von dessen Gericht die Verdammnis ausgeht: hier sind es viele Fehltritte, von welchen aus die Gnadengabe zum Gerechtsein führt."},{"i":32372,"b":51,"c":5305,"r":5305,"o":17,"t": "Hat durch den Fall des Einen der Tod als König geherrscht eben durch den Einen, so werden dagegen nun die, welche die Fülle der Gnade und der Gabe der Gerechtigkeit empfangen, selbst als Könige herrschen im Leben durch den Einen Jesus Christus."},{"i":32373,"b":51,"c":5305,"r":5305,"o":18,"t": "In diesem Sinne also gilt es: wie durch Einen Fall es für alle Menschen zur Verdammnis kommt, so durch Eine Rechtthat für alle Menschen zum Rechtspruch des Lebens."},{"i":32374,"b":51,"c":5305,"r":5305,"o":19,"t": "Nämlich wie durch den Ungehorsam des Einen Menschen die Vielen als Sünder hingestellt wurden, so werden auch durch den Gehorsam des Einen die Vielen als gerecht hingestellt werden."},{"i":32375,"b":51,"c":5305,"r":5305,"o":20,"t": "Das Gesetz aber ist dazwischen hereingekommen, damit die Uebertretung völlig werde. Wo aber die Sünde völlig wurde, da ist die Gnade überreich geworden."},{"i":32376,"b":51,"c":5305,"r":5305,"o":21,"t": "Damit wie die Sünde im Tode geherrscht hat, so auch die Gnade herrsche durch Gerechtigkeit zu ewigem Leben durch Jesus Christus unsern Herrn."},{"i":32377,"b":51,"c":5306,"r":5306,"o":1,"t": "Was sollen wir nun sagen? Wollen wir bei der Sünde beharren, damit die Gnade um so größer werde?"},{"i":32378,"b":51,"c":5306,"r":5306,"o":2,"t": "Nimmermehr. Wir, die wir der Sünde gestorben sind, wie sollen wir noch in der Sünde leben?"},{"i":32379,"b":51,"c":5306,"r":5306,"o":3,"t": "Oder wisset ihr nicht, daß wir alle, die wir auf Christus getauft sind, auf seinen Tod getauft sind?"},{"i":32380,"b":51,"c":5306,"r":5306,"o":4,"t": "So sind wir also mit ihm begraben worden, durch die Taufe auf den Tod, damit, wie Christus auferweckt wurde von den Toten durch die Herrlichkeit des Vaters, so auch wir im neuen Stande des Lebens wandeln sollen"},{"i":32381,"b":51,"c":5306,"r":5306,"o":5,"t": "(denn wenn wir so in seines Todes Bild hineingewachsen sind, so wird das auch mit seiner Auferstehung geschehen)"},{"i":32382,"b":51,"c":5306,"r":5306,"o":6,"t": "in der Erkenntnis, daß unser alter Mensch mitgekreuzigt ward, damit der Leib der Sünde vernichtet werde, auf daß wir nicht mehr der Sünde Sklaven seien."},{"i":32383,"b":51,"c":5306,"r":5306,"o":7,"t": "Denn wer gestorben ist, ist losgesprochen von der Sünde."},{"i":32384,"b":51,"c":5306,"r":5306,"o":8,"t": "Sind wir aber mit Christus gestorben, so glauben wir, daß wir auch mit ihm leben werden."},{"i":32385,"b":51,"c":5306,"r":5306,"o":9,"t": "Denn wir wissen, daß Christus, nachdem er aufgeweckt ist von den Toten, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn."},{"i":32386,"b":51,"c":5306,"r":5306,"o":10,"t": "Sein Sterben: das war ein für allemal der Sünde gestorben; sein Leben: das ist Leben für Gott."},{"i":32387,"b":51,"c":5306,"r":5306,"o":11,"t": "Also achtet auch ihr euch als tot für die Sünde, lebend aber für Gott in Christus Jesus."},{"i":32388,"b":51,"c":5306,"r":5306,"o":12,"t": "So herrsche nun nicht die Sünde in eurem sterblichen Leib, daß ihr seinen Begierden gehorchet,"},{"i":32389,"b":51,"c":5306,"r":5306,"o":13,"t": "bietet nicht eure Glieder der Sünde als Waffen der Ungerechtigkeit; sondern bietet euch selbst Gott dar, als die ihr vom Tode zum Leben gekommen, und eure Glieder Gott als Waffen der Gerechtigkeit."},{"i":32390,"b":51,"c":5306,"r":5306,"o":14,"t": "Denn die Sünde wird keine Macht über euch haben; seid ihr doch nicht unter dem Gesetz, sondern unter der Gnade."},{"i":32391,"b":51,"c":5306,"r":5306,"o":15,"t": "Wie also? wollen wir sündigen, weil wir nicht unter dem Gesetze, sondern unter der Gnade sind? Nimmermehr."},{"i":32392,"b":51,"c":5306,"r":5306,"o":16,"t": "Wisset ihr nicht, daß wem ihr euch darbietet als Knechte zum Gehorsam, dem seid ihr verschrieben als Knechte zum Gehorsam, sei es der Sünde zum Tod, oder dem Gehorsam zur Gerechtigkeit?"},{"i":32393,"b":51,"c":5306,"r":5306,"o":17,"t": "Dank aber sei Gott, daß ihr zwar Knechte der Sünde waret, von Herzen aber gehorsam wurdet in Angemessenheit der Lehre, zu der ihr gebracht wurdet;"},{"i":32394,"b":51,"c":5306,"r":5306,"o":18,"t": "daß ihr von der Sünde befreit zu Knechten der Gerechtigkeit gemacht wurdet:"},{"i":32395,"b":51,"c":5306,"r":5306,"o":19,"t": "ich drücke mich nach menschlicher Weise aus, wegen der Schwachheit eures Fleisches. Wie ihr eure Glieder dargeboten habt in den Dienst der Unreinigkeit und der Uebertretung zur Uebertretung, so sollt ihr diese Glieder nun darbieten in den Dienst der Gerechtigkeit zur Heiligung."},{"i":32396,"b":51,"c":5306,"r":5306,"o":20,"t": "Ja, als ihr Knechte der Sünde waret, da wart ihr der Gerechtigkeit gegenüber frei."},{"i":32397,"b":51,"c":5306,"r":5306,"o":21,"t": "Was hattet ihr nun damals für Frucht? solche, daß ihr euch jetzt darüber schämt; denn das Ende davon ist der Tod."},{"i":32398,"b":51,"c":5306,"r":5306,"o":22,"t": "Dagegen jetzt, da ihr befreit seid von der Sünde, gemacht aber zu Knechten Gottes, geht eure Frucht auf die Heiligung, das Ziel aber ist ewiges Leben."},{"i":32399,"b":51,"c":5306,"r":5306,"o":23,"t": "Denn der Sold der Sünde ist Tod, die Gnadengabe Gottes aber ist ewiges Leben in Christus Jesus unserem Herrn."}]