[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "I opet bijaše boj u Gatu, gdje bijaše čovjek visoka stasa, koji imaše šest prstiju na svakoj ruci i šest prstiju na svakoj nozi, sveukupno dvadeset i četiri. I on bijaše potomak Rafin."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Kad iz izazivaše Izraela, Jonatan, sin Šime, brata Davidova, ubi ga."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Ova četvorica bijahu potomci Rafini u Gatu, i padoše pod rukom Davidovom i rukom slugu njegovih."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "David uputi Jahvi riječi ove pjesme kad ga Jahve izbavi iz ruku svih njegovih neprijatelja i iz ruke Šaulove."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "Reče: Jahve je stijena moja i utvrda moja, i izbavitelj moj,"},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Bog moj, u nj se uzdam; štit moj i rog spasenja mojega, utvrda moja i utočište moje, spasitelj moj, od nasilja si me spasio."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Hvale vrijedan je Jahve, zazivam ga i spasavam se od neprijatelja svojih."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Valovi smrti me okružuju, bujice Belijala me straše;"},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "užeta šeola me spletoše, zamke smrti me dočekaše."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "U tjeskobi svojoj zazvah Jahvu, i k Bogu svome vapih; on ču iz hrama svojega glas moj, i vapaj moj doprije do ušiju njegovih."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Zatrese se i uzdrma zemlja, potresoše se temelji nebeski, zatresoše se od gnjeva njegova;"},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "dim se diže iz nosnica njegovih, i iz usta njegovih vatra proždire (ugljevlje se zapali od nje)."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "On prignu nebesa i siđe, mračan oblak pod nogama njegovim;"},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "uzađe na keruba i poletje, vinu se na krilima vjetra."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "Učini od tmina zaklonište svoje, šator svoj, tminu vodenu, oblake guste;"},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "od sjaja pred njim užari se grad i ugljevlje ognjeno."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Zagrmje Jahve s nebesa, Svevišnji pusti glas svoj;"},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "ispali strijele i rasprši ih, bljesnu munjom i rastjera ih."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "Ukaza se dno morsko, otkriše se temelji svijeta od prijetnje Jahvine, od daha gnjeva nosnica njegovih."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "On posla s visine i uze me, izvuče me iz voda velikih,"},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "izbavi me od moćnoga neprijatelja, od onih koji bijahu jači od mene."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Dočekaše me u dan zla mojega, ali Jahve mi bijaše oslonac;"},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "izvede me na prostrano mjesto, spasi me, jer me ljubi."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Jahve mi uzvrati po pravdi mojoj, po čistoći ruku mojih mi plati,"},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "jer sam čuvao putove Jahvine i nisam se odvratio od Boga svojega."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Svi su sudovi njegovi preda mnom, uredbe njegove nisam odbacio od sebe;"},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "nego sam bio besprijekoran pred njim, čuvao sam se od grijeha."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "I Jahve mi uzvrati po pravdi mojoj, po čistoći mojoj koju vidiše oči njegove."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "S vjernim si vjeran, s besprijekornim besprijekoran,"},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "s čistim si čist, a s lukavim se lukavo ponašaš,"},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "jer ti spasavaš narod ponizni, a obaraš ohole oči."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Ti si, Jahve, svjetiljka moja, Bog moj rasvjetljuje tminu moju;"},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "s tobom prodiram kroz četu, s Bogom svojim preskačem zidine."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "Put je Božji bez mane, riječ je Jahvina prokušana. On je štit svima koji se u nj uzdaju."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Jer tko je Bog osim Jahve, tko je Stijena osim Boga našega?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Bog koji me opasuje snagom i čini put moj besprijekornim,"},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "koji čini noge moje kao u košute i postavlja me na visine,"},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "koji uči ruke moje boju, mišice moje da lome luk mjedeni."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Ti mi daješ štit spasenja svojega i neprestano me uslišavaš,"},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "ti proširuješ korake moje podamnom, i gležnjevi moji ne posrću."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Ja progonim neprijatelje svoje i uništavam ih, i ne vraćam se dokle god ih ne istrijebim;"},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "ja ih udaram, ne mogu ustati, padaju, pod nogama su mojim."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Ti me opasuješ snagom za boj, ti mi obaraš pod noge one koji ustaju na me;"},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "neprijatelje moje ti mi pokazuješ leđa, i one koji me mrze istrebljujem."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Viču, ali nema spasitelja, k Jahvi, ali ne odgovara;"},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "meljem ih kao prašinu po trgovima, gazim ih kao blato po ulicama."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Ti me izbavljaš od svađa naroda, postavljaš me za glavu narodima; narod koji ne poznajem služi mi,"},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "sinovi tuđinaca mi se ulaguju, poslušni su i pokoravaju mi se,"},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "sinovi tuđinaca klonu, dršćući izlaze iz skrovišta svojih."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Živ je Jahve, i blagoslovljena Stijena moja, uzvišen Bog spasenja mojega,"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "Bog koji mi daje osvetu i obara narode pod mene,"},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "koji me izbavlja od neprijatelja mojih. Ti me uzvisuješ iznad onih koji ustaju na me, oslobađaš me od čovjeka nasilna."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Zato ću te slaviti, Jahve, među narodima, i pjevat ću imenu tvojemu."},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "On umnaža spasenja kralju svome i iskazuje milost pomazaniku svome, Davidu i potomstvu njegovu dovijeka."},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "Ovo su posljednje riječi Davidove: Riječ Davida, sina Jišajeva, riječ čovjeka uzvišena, pomazanika Boga Jakovljeva, pjevača pjesama Izraelovih."},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Duh Jahvin govori kroza me, riječ je njegova na jeziku mojemu."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Bog Jakovljev reče, Stijena Izraelova mi reče: Onaj koji vlada ljudima pravedno i koji vlada u strahu Božjem,"},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "jest kao svjetlost jutarnja kad sunce izlazi, (jutro bez oblaka) kad poslije kiše zaiskri trava na zemlji."},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Da, kuća je moja stabilna kod Boga: sklopio je sa mnom savez vječni, u svemu uređen i dobro osiguran; ne čini li da proklija sve spasenje moje i sva radost moja?"},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Ali ljudi Belijalovi su svi kao trnje koje se odbacuje, jer se ne hvataju rukom;"},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "nitko ih ne dotiče, osim željezom ili drškom koplja, i spaljuju se ognjem."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Ovo su imena junaka Davidovih: Jišbaal Hakmonijev, poglavar Triju, on je podigao koplje svoje na osam stotina žrtava u jednom napadu."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "Poslije njega Eleazar, sin Dodin, Ahohijev, jedan od tri junaka. Bijaše s Davidom u Pas-Damimu kad se Filistejci sabraše za boj i kad se ljudi Izraelovi povukoše pred njima."},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "Ali on se držaše i udari Filistejce, dok mu ruka ne utrnu i ne ukoči se na maču. Jahve učini veliku pobjedu toga dana, i vojska se vrati za njim, ali samo da plijeni."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "Poslije njega Šama, sin Elin, Hararijac. Filistejci bijahu se sabrali u Lehiju. Ondje bijaše polje puno leće; vojska pobježe pred Filistejcima,"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "ali on stade usred polja, očuva ga i potuče Filistejce. Jahve učini veliku pobjedu."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Tri od Tridesetorice siđoše i dođoše, na početku žetve, k Davidu u spilju Adulam, dok je četa filistejska taborovala u dolini Refaimskoj."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "David bijaše tada u utvrdi, a postaja filistejska nalazila se u Betlehemu."},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "David izrazi ovu želju: \"Tko će mi donijeti piti vodu iz bunara koji je kod vrata Betlehema!\""},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "Tri junaka, probivši se kroz tabor filistejski, zahvatiše vode iz bunara koji je kod vrata Betlehema; doniješe je i ponudiše Davidu, ali on ne htjede piti nego je proli kao ljevanicu Jahvi."},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "Reče: \"Sačuvaj me Jahve da to učinim! Je li to krv ljudi koji su išli riskirati svoj život!\" Zato ne htjede piti. To su učinila ta tri junaka."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Abišaj, brat Joabov i sin Cerujin, bijaše poglavar Tridesetorice. On je podigao koplje svoje na tri stotine žrtava i proslavio se među Tridesetoricom."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "Bio je slavniji od Tridesetorice i postao im je kapetan, ali nije bio ubrojen među Trojicu."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Benaja, sin Jehojadin, hrabar i činio mnoga junačka djela, rodom iz Kabseela, on je ubio dva junaka Moabska, i on je sišao i ubio lava u jami, na dan snježni."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "On je također ubio Egipćanina visoka stasa. Egipćanin je imao u ruci koplje, ali on siđe na njega sa štapom, istrže koplje iz ruke Egipćaninu i ubi ga njegovim vlastitim kopljem."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "To je učinio Benaja, sin Jehojadin, i proslavio se među trideset junaka."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "Bio je slavniji od Tridesetorice, ali nije bio ubrojen među Trojicu; David ga je postavio za zapovjednika svoje osobne straže."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Asael, brat Joabov, bijaše jedan od Tridesetorice. Elhanan, sin Dodin, iz Betlehema."},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Šama, iz Haroda. Elika, iz Haroda."},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Helec, iz Bet-Peleta. Ira, sin Ikešov, iz Tekoe."},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abiezer, iz Anatota. Sibekaj, iz Huše."},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Kalmon, iz Ahoha. Mahraj, iz Netofe."},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Heled, sin Baanin, iz Netofe. Itaj, sin Ribajev, iz Gibee Benjaminove."},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Benaja, iz Pireatona. Hidaj, iz potoka Gaašovih."},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abibaal, iz Bet-ha-Arabe. Azmavet, iz Bahurima."},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Eliaba, iz Šaalbona. Jašen, iz Gimza. Jonatan,"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "sin Šamin, iz Harara. Ahiam, sin Šararov, iz Harara."},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Elifelet, sin Ahasbajev, iz Bet-Maake. Eliam, sin Ahitofelov, iz Gila."},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Hezraj, iz Karmela. Paraj, iz Araba."},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Jigal, sin Natanov, iz Cobe. Bani, Gadit."},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Celek, Amonac. Nahraj, iz Beerota, štitonoša Joaba, sina Cerujina."},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Ira, iz Jatira. Gareb, iz Jatira."},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Urija, Hetit. Sveukupno 37."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "Gnjev se Jahvin opet raspali protiv Izraelaca i potaknu Davida protiv njih: \"Idi, reče, pobroj Izraela i Judu.\""},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "Kralj reče Joabu i zapovjednicima vojske koji bijahu s njim: \"Prođite dakle sve plemena Izraelova, od Dana do Beer Šebe, i popišite narod da znam broj stanovnika.\""},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "Joab odgovori kralju: \"Neka Jahve Bog tvoj umnoži narod sto puta više, dok to Gospodar moj kralj može vidjeti svojim očima, ali zašto bi Gospodar moj kralj imao tu želju?\""},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "Međutim, naredba kraljeva nadjača Joaba i zapovjednike vojske, i Joab i zapovjednici vojske otiđoše od kralja da popišu narod Izraelov."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "Prijeđoše Jordan i počeše od Aroera i grada koji je usred doline, otiđoše k Gadovcima i prema Jazeru."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "Zatim otiđoše u Gilead i u zemlju Hivijaca, u Kadeš, otputovaše u Dan i od Dana skrenuše prema Sidonu."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "Zatim stigoše do tvrđave Tira i svih gradova Hetita i Kanaanaca i dođoše do Negeba Jude, do Beer Šebe."}]