[{"i":14300,"b":18,"c":1927,"r":1927,"o":2,"t": "Ha rám támadnak is a gonoszok, szorongató ellenségeim, hogy marcangoljanak engem, majd megbotlanak, és elesnek."},{"i":14301,"b":18,"c":1927,"r":1927,"o":3,"t": "Ha egy egész tábor jön is ellenem, nem fél a szívem. Ha háború tör is rám, én akkor is bizakodom."},{"i":14302,"b":18,"c":1927,"r":1927,"o":4,"t": "Egy dolgot kérek az ÚRtól, azért esedezem: hogy az ÚR házában lakhassam egész életemben&#59; láthassam, milyen jóságos az ÚR, és gyönyörködhessem templomában."},{"i":14303,"b":18,"c":1927,"r":1927,"o":5,"t": "Megóv engem sátrában a veszedelem napján. Elrejt sátra mélyén, magas kősziklára helyez engem."},{"i":14304,"b":18,"c":1927,"r":1927,"o":6,"t": "Így hát fölemelt fővel állok ellenségeim között, ezért örvendezve mutatok be áldozatot az ÚR sátrában, és éneket zengek az ÚRnak."},{"i":14305,"b":18,"c":1927,"r":1927,"o":7,"t": "Halld meg, URam, hívó hangomat! Könyörülj rajtam, hallgass meg!"},{"i":14306,"b":18,"c":1927,"r":1927,"o":8,"t": "Ha ezt mondod: Járuljatok színem elé! - szívem így válaszol: Színed elé járulok, URam!"},{"i":14307,"b":18,"c":1927,"r":1927,"o":9,"t": "Ne rejtsd el előlem orcádat, ne utasítsd el haragosan szolgádat! Te vagy az én segítségem, ne vess el, ne hagyj el, szabadító Istenem!"},{"i":14308,"b":18,"c":1927,"r":1927,"o":10,"t": "Ha apám, anyám elhagyna is, az ÚR magához fogad engem."},{"i":14309,"b":18,"c":1927,"r":1927,"o":11,"t": "URam, taníts meg utadra, vezess a helyes ösvényen, mert ellenségeim vannak!"},{"i":14310,"b":18,"c":1927,"r":1927,"o":12,"t": "Ne dobj oda ellenségeim indulatának, mert hamis tanúk támadtak rám, bosszút lihegnek."},{"i":14311,"b":18,"c":1927,"r":1927,"o":13,"t": "De én hiszem, hogy még meglátom az ÚR jóságát az élők földjén."},{"i":14312,"b":18,"c":1927,"r":1927,"o":14,"t": "Reménykedj az ÚRban, légy erős és bátor szívű, reménykedj az ÚRban!"},{"i":14313,"b":18,"c":1928,"r":1928,"o":1,"t": "Dávidé. Téged hívlak, URam, kősziklám, ne fordulj el tőlem némán! Mert ha némán elfordulsz, hasonló leszek a sírba roskadókhoz."},{"i":14314,"b":18,"c":1928,"r":1928,"o":2,"t": "Halld meg esedező hangomat, amikor segítségért kiáltok, kezemet fölemelve szent templomod felé."},{"i":14315,"b":18,"c":1928,"r":1928,"o":3,"t": "Ne sorolj a bűnösök és gonosztevők közé, akik békésen beszélnek embertársaikkal, de rossz szándék van a szívükben."},{"i":14316,"b":18,"c":1928,"r":1928,"o":4,"t": "Fizess meg nekik tetteik szerint, gonosz cselekedeteik szerint! Kezük munkája szerint fizess meg nekik, torold meg rajtuk, amit elkövettek!"},{"i":14317,"b":18,"c":1928,"r":1928,"o":5,"t": "Mivel nem figyelnek az ÚR tetteire, sem kezének munkájára, lerombolja, nem építi őket."},{"i":14318,"b":18,"c":1928,"r":1928,"o":6,"t": "Áldott az ÚR, mert meghallgatta esedező hangomat."},{"i":14319,"b":18,"c":1928,"r":1928,"o":7,"t": "Erőm és pajzsom az ÚR, benne bízik szívem. Ő megsegített, ezért vidám a szívem, és énekelve adok neki hálát."},{"i":14320,"b":18,"c":1928,"r":1928,"o":8,"t": "Az ÚR az ő népének erőssége, felkentjének megsegítő ereje."},{"i":14321,"b":18,"c":1928,"r":1928,"o":9,"t": "Segítsd meg népedet, áldd meg örökségedet, légy pásztora, és gondozd örökké!"},{"i":14322,"b":18,"c":1929,"r":1929,"o":1,"t": "Dávid zsoltára. Magasztaljátok az URat, ti mennyei lények, magasztaljátok az ÚR dicsőségét és hatalmát!"},{"i":14323,"b":18,"c":1929,"r":1929,"o":2,"t": "Magasztaljátok az ÚR dicső nevét, boruljatok le az ÚR előtt szent öltözetben!"},{"i":14324,"b":18,"c":1929,"r":1929,"o":3,"t": "Az ÚR hangja zeng a vizek fölött, mennydörög a dicsőséges Isten, az ÚR, a nagy vizek fölött."},{"i":14325,"b":18,"c":1929,"r":1929,"o":4,"t": "Az ÚR hangja hatalmas, az ÚR hangja fenséges."},{"i":14326,"b":18,"c":1929,"r":1929,"o":5,"t": "Az ÚR hangja cédrusokat tördel, összetöri az ÚR a Libánon cédrusait."},{"i":14327,"b":18,"c":1929,"r":1929,"o":6,"t": "A Libánon ugrál miatta, mint egy borjú, és a Szirjón, mint egy bivalyborjú."},{"i":14328,"b":18,"c":1929,"r":1929,"o":7,"t": "Az ÚR hangjára lángok törnek elő."},{"i":14329,"b":18,"c":1929,"r":1929,"o":8,"t": "Az ÚR hangja megremegteti a pusztát, megremegteti az ÚR Kádés pusztáját."},{"i":14330,"b":18,"c":1929,"r":1929,"o":9,"t": "Az ÚR hangja megriasztja a szarvasokat, letarolja az erdőket. Templomában mindenki őt dicsőíti."},{"i":14331,"b":18,"c":1929,"r":1929,"o":10,"t": "Az ÚR trónol az áradat fölött, ott trónol az ÚR, az örökkévaló király."},{"i":14332,"b":18,"c":1929,"r":1929,"o":11,"t": "Az ÚR erőt ad népének, az ÚR megáldja népét békességgel."},{"i":14333,"b":18,"c":1930,"r":1930,"o":1,"t": "Zsoltár, templomszentelési ének. Dávidé. Magasztallak, URam, mert megmentettél. Nem engedted, hogy ellenségeim örüljenek bajomon."},{"i":14334,"b":18,"c":1930,"r":1930,"o":2,"t": "URam, Istenem, hozzád kiáltottam, és meggyógyítottál engem."},{"i":14335,"b":18,"c":1930,"r":1930,"o":3,"t": "URam, kihoztál engem a holtak hazájából, életben tartottál, nem roskadtam a sírba."},{"i":14336,"b":18,"c":1930,"r":1930,"o":4,"t": "Zengjetek az ÚRnak, ti hívei, magasztaljátok szent nevét!"},{"i":14337,"b":18,"c":1930,"r":1930,"o":5,"t": "Mert csak egy pillanatig tart haragja, de egész életen át a kegyelme. Este szállást vesz a sírás, reggelre itt az ujjongás."},{"i":14338,"b":18,"c":1930,"r":1930,"o":6,"t": "Míg jó dolgom volt, azt gondoltam: Nem tántorodom meg soha."},{"i":14339,"b":18,"c":1930,"r":1930,"o":7,"t": "URam, kegyelmedből hatalmas hegyre állítottál. De ha elrejtetted orcádat, én megrettentem."},{"i":14340,"b":18,"c":1930,"r":1930,"o":8,"t": "Hozzád kiáltok, URam! Így esedezem az ÚRhoz:"},{"i":14341,"b":18,"c":1930,"r":1930,"o":9,"t": "Mit használ neked a vérem, ha leszállok a sírgödörbe? Hálát ad-e neked, aki porrá lett, hirdeti-e hűségedet?"},{"i":14342,"b":18,"c":1930,"r":1930,"o":10,"t": "Hallgass meg, URam, kegyelmesen, légy segítségemre, URam!"},{"i":14343,"b":18,"c":1930,"r":1930,"o":11,"t": "Gyászomat örömre fordítottad, leoldoztad gyászruhámat, és örömbe öltöztettél."},{"i":14344,"b":18,"c":1930,"r":1930,"o":12,"t": "Ezért szüntelen zeng neked a szívem, örökké magasztallak, URam, Istenem!"},{"i":14345,"b":18,"c":1930,"r":1930,"o":13,"t": null},{"i":14346,"b":18,"c":1931,"r":1931,"o":1,"t": "A karmesternek: Dávid zsoltára. Hozzád menekülök, URam, ne szégyenüljek meg soha! Ments meg engem irgalmasan!"},{"i":14347,"b":18,"c":1931,"r":1931,"o":2,"t": "Fordítsd felém füledet, siess, ments meg engem! Légy erős kősziklám, erős váram, segíts rajtam!"},{"i":14348,"b":18,"c":1931,"r":1931,"o":3,"t": "Mert te vagy az én sziklaváram&#59; vezess, és terelgess engem nevedért!"},{"i":14349,"b":18,"c":1931,"r":1931,"o":4,"t": "Szabadíts ki a hálóból, amelyet titkon vetettek nekem, mert te vagy az erősségem."},{"i":14350,"b":18,"c":1931,"r":1931,"o":5,"t": "Kezedre bízom lelkemet, te váltasz meg engem, URam, igaz Isten!"},{"i":14351,"b":18,"c":1931,"r":1931,"o":6,"t": "Gyűlölöm a hazug bálványok híveit, mert én csak az ÚRban bízom."},{"i":14352,"b":18,"c":1931,"r":1931,"o":7,"t": "Ujjongva örülök hűségednek, mert látod nyomorúságomat, ismered lelkem szorongásait."},{"i":14353,"b":18,"c":1931,"r":1931,"o":8,"t": "Nem adtál ellenség kezébe, hanem tágas térre állítottad lábamat."},{"i":14354,"b":18,"c":1931,"r":1931,"o":9,"t": "Légy kegyelmes, URam, mert bajban vagyok, szemem elhomályosodott a bánattól, odavan testem-lelkem."},{"i":14355,"b":18,"c":1931,"r":1931,"o":10,"t": "A gond miatt vége lesz életemnek, a sóhajtozás miatt esztendeimnek. Bűnöm miatt megrokkant az erőm, csontjaim sorvadoznak."},{"i":14356,"b":18,"c":1931,"r":1931,"o":11,"t": "Minden ellenségem gyaláz engem, szomszédaim félnek, ismerőseim megrettennek, ha látnak az utcán, elfutnak előlem."},{"i":14357,"b":18,"c":1931,"r":1931,"o":12,"t": "Elfelejtettek, mintha meghaltam volna, olyan lettem, mint egy kallódó tárgy."},{"i":14358,"b":18,"c":1931,"r":1931,"o":13,"t": "Mert hallom sokak suttogását: Iszonyú baj van vele! Rólam tanácskoznak egymás közt, el akarják venni az életemet."},{"i":14359,"b":18,"c":1931,"r":1931,"o":14,"t": "De én bízom benned, URam, vallom: Te vagy Istenem!"},{"i":14360,"b":18,"c":1931,"r":1931,"o":15,"t": "Kezedben van sorsom, ments meg ellenségeim és üldözőim kezéből!"},{"i":14361,"b":18,"c":1931,"r":1931,"o":16,"t": "Ragyogjon rá orcád szolgádra, segíts rajtam hűségesen!"},{"i":14362,"b":18,"c":1931,"r":1931,"o":17,"t": "URam, ne szégyenüljek meg, ha hívlak téged! Szégyenüljenek meg a bűnösök, tűnjenek el a holtak hazájában!"},{"i":14363,"b":18,"c":1931,"r":1931,"o":18,"t": "Némuljanak el a hazug ajkak, amelyek kihívóan, gőgösen és megvetően beszélnek az igazról!"},{"i":14364,"b":18,"c":1931,"r":1931,"o":19,"t": "Milyen nagy a te jóságod, melyet a téged félőknek tartogatsz! Ebben részesíted a hozzád menekülőket minden ember szeme láttára."},{"i":14365,"b":18,"c":1931,"r":1931,"o":20,"t": "Jól elrejted őket magadnál az emberek áskálódása elől. Megőrzöd őket sátradban a perlekedő nyelvektől."},{"i":14366,"b":18,"c":1931,"r":1931,"o":21,"t": "Áldott az ÚR, aki csodálatos hűséggel bánt velem az ostromlott városban!"},{"i":14367,"b":18,"c":1931,"r":1931,"o":22,"t": "Én már azt gondoltam ijedtemben, hogy eltaszítottál magadtól. De te meghallgattad könyörgő szavamat, amikor hozzád kiáltottam segítségért."},{"i":14368,"b":18,"c":1931,"r":1931,"o":23,"t": "Szeressétek az URat, ti hívei mind! Az állhatatosokat megtartja az ÚR, de kamatostul megfizet a gőgösöknek."},{"i":14369,"b":18,"c":1931,"r":1931,"o":24,"t": "Legyetek erősek és bátor szívűek mind, akik az ÚRban reménykedtek!"},{"i":14370,"b":18,"c":1931,"r":1931,"o":25,"t": null},{"i":14371,"b":18,"c":1932,"r":1932,"o":1,"t": "Dávid tanítókölteménye. Boldog, akinek hűtlensége megbocsáttatott, vétke eltöröltetett."},{"i":14372,"b":18,"c":1932,"r":1932,"o":2,"t": "Boldog az az ember, akinek az ÚR nem rója fel bűnét, és nincs lelkében álnokság."},{"i":14373,"b":18,"c":1932,"r":1932,"o":3,"t": "Míg hallgattam, kiszáradtak csontjaim, egész nap jajgatnom kellett."},{"i":14374,"b":18,"c":1932,"r":1932,"o":4,"t": "Mert éjjel-nappal rám nehezedett kezed, erőm ellankadt, mint a nyári hőségben. (Szela.)"},{"i":14375,"b":18,"c":1932,"r":1932,"o":5,"t": "Megvallottam neked vétkemet, bűnömet nem takargattam. Elhatároztam, hogy bevallom hűtlenségemet az ÚRnak, és te megbocsátottad bűnömet, amit vétettem. (Szela.)"},{"i":14376,"b":18,"c":1932,"r":1932,"o":6,"t": "Ezért hozzád imádkozzék minden hívő, amíg megtalálhat. Ha nagy vizek áradnak is, nem érik el őt."},{"i":14377,"b":18,"c":1932,"r":1932,"o":7,"t": "Te vagy az oltalmam, megóvsz a bajtól, körülveszel a szabadulás örömével. (Szela.)"},{"i":14378,"b":18,"c":1932,"r":1932,"o":8,"t": "Bölccsé teszlek, és megtanítalak, melyik úton kell járnod. Tanácsot adok, rajtad lesz a szemem."},{"i":14379,"b":18,"c":1932,"r":1932,"o":9,"t": "Ne legyetek olyan oktalanok, mint a ló vagy az öszvér, amelynek kantárral és zablával kell fékezni szilajságát, másképpen nem közelít hozzád."},{"i":14380,"b":18,"c":1932,"r":1932,"o":10,"t": "Sok fájdalom éri a bűnöst, de aki bízik az ÚRban, azt ő szeretettel veszi körül."},{"i":14381,"b":18,"c":1932,"r":1932,"o":11,"t": "Örüljetek az ÚRnak, ujjongjatok, ti igazak! Vigadjatok mind, ti igaz szívűek!"},{"i":14382,"b":18,"c":1933,"r":1933,"o":1,"t": "Vigadjatok az ÚRban, ti igazak! Az igaz emberekhez illik a dicséret."},{"i":14383,"b":18,"c":1933,"r":1933,"o":2,"t": "Adjatok hálát az ÚRnak citeraszóval, tízhúrú lanttal zengjetek neki!"},{"i":14384,"b":18,"c":1933,"r":1933,"o":3,"t": "Énekeljetek neki új éneket, szépen zengjenek hangszereitek!"},{"i":14385,"b":18,"c":1933,"r":1933,"o":4,"t": "Mert az ÚR igéje igaz, mindent hűségesen cselekszik."},{"i":14386,"b":18,"c":1933,"r":1933,"o":5,"t": "Szereti az igaz ítéletet, az ÚR szeretetével tele van a föld."},{"i":14387,"b":18,"c":1933,"r":1933,"o":6,"t": "Az ÚR igéje alkotta az eget, egész seregét szájának lehelete."},{"i":14388,"b":18,"c":1933,"r":1933,"o":7,"t": "Gáttal torlaszolta el a tenger vizét, mederbe zárta hullámait."},{"i":14389,"b":18,"c":1933,"r":1933,"o":8,"t": "Féljen az ÚRtól az egész föld, rettegjen tőle a világ minden lakója,"},{"i":14390,"b":18,"c":1933,"r":1933,"o":9,"t": "mert amit ő mondott, meglett, és amit parancsolt, előállott."},{"i":14391,"b":18,"c":1933,"r":1933,"o":10,"t": "Semmivé teszi az ÚR a nemzetek tervét, meghiúsítja a népek szándékait."},{"i":14392,"b":18,"c":1933,"r":1933,"o":11,"t": "De az ÚR terve örökké megmarad, szívének szándéka nemzedékről nemzedékre."},{"i":14393,"b":18,"c":1933,"r":1933,"o":12,"t": "Boldog az a nemzet, amelynek Istene az ÚR, az a nép, amelyet örökségül választott."},{"i":14394,"b":18,"c":1933,"r":1933,"o":13,"t": "Letekint a mennyből az ÚR, és lát minden embert."},{"i":14395,"b":18,"c":1933,"r":1933,"o":14,"t": "Lakóhelyéből rátekint a föld minden lakójára."},{"i":14396,"b":18,"c":1933,"r":1933,"o":15,"t": "Ő formálta mindnyájuk szívét, ismeri minden tettüket."},{"i":14397,"b":18,"c":1933,"r":1933,"o":16,"t": "Nem a nagy sereg segíti győzelemre a királyt, nem a nagy erő menti meg a hőst."},{"i":14398,"b":18,"c":1933,"r":1933,"o":17,"t": "Csalódik, aki lovaktól vár segítséget, mert nagy erejük nem ment meg."},{"i":14399,"b":18,"c":1933,"r":1933,"o":18,"t": "De az ÚR szeme ügyel az istenfélőkre, akik szeretetében bíznak."}]