[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "Naqueles dias Ezequias adoeceu mortalmente; e orou ao SENHOR, o qual lhe falou, e lhe deu um sinal."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Mas não correspondeu Ezequias ao benefício que lhe fora feito; porque o seu coração se exaltou; por isso veio grande ira sobre ele, e sobre Judá e Jerusalém."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Ezequias, porém, se humilhou pela exaltação do seu coração, ele e os habitantes de Jerusalém; e a grande ira do SENHOR não veio sobre eles, nos dias de Ezequias."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "E teve Ezequias riquezas e glória em grande abundância; proveu-se de tesouraria para prata, ouro, pedras preciosas, especiarias, escudos, e toda a espécie de objetos desejáveis."},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "Também de armazéns para a colheita do trigo, e do vinho, e do azeite; e de estrebarias para toda a espécie de animais e de currais para os rebanhos."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Edificou também cidades, e possuiu ovelhas e vacas em abundância; porque Deus lhe tinha dado muitíssimas possessões."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Também o mesmo Ezequias tapou o manancial superior das águas de Giom, e as fez correr por baixo para o ocidente da cidade de Davi; porque Ezequias prosperou em todas as suas obras."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "Contudo, no tocante aos embaixadores dos príncipes de Babilônia, que foram enviados a ele, a perguntarem acerca do prodígio que se fez naquela terra, Deus o desamparou, para tentá-lo, para saber tudo o que havia no seu coração."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Quanto aos demais atos de Ezequias, e as suas boas obras, eis que estão escritos na visão do profeta Isaías, filho de Amós, e no livro dos reis de Judá e de Israel."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "E dormiu Ezequias com seus pais, e o sepultaram no mais alto dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém lhe fizeram honras na sua morte; e Manassés, seu filho, reinou em seu lugar."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "TINHA Manassés doze anos de idade, quando começou a reinar, e cinqüenta e cinco anos reinou em Jerusalém."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "E fez o que era mau aos olhos do SENHOR, conforme às abominações dos gentios que o SENHOR lançara fora de diante dos filhos de Israel."},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Porque tornou a edificar os altos que Ezequias, seu pai, tinha derrubado; e levantou altares aos Baalins, e fez bosques, e prostrou-se diante de todo o exército dos céus, e o serviu."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "E edificou altares na casa do SENHOR, da qual o SENHOR tinha falado: Em Jerusalém estará o meu nome eternamente."},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Edificou altares a todo o exército dos céus, em ambos os átrios da casa do SENHOR."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "Fez ele também passar seus filhos pelo fogo no vale do filho de Hinom, e usou de adivinhações e de agouros, e de feitiçarias, e consultou adivinhos e encantadores, e fez muitíssimo mal aos olhos do SENHOR, para o provocar à ira."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "Também pôs uma imagem de escultura do ídolo que tinha feito, na casa de Deus, da qual Deus tinha falado a Davi e a Salomão seu filho: Nesta casa e em Jerusalém, que escolhi de todas as tribos de Israel, porei o meu nome para sempre."},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "E nunca mais removerei o pé de Israel da terra que destinei a vossos pais; contanto que tenham cuidado de fazer tudo o que eu lhes ordenei, conforme a toda a lei, e estatutos, e juízos, dados pela mão de Moisés."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "E Manassés tanto fez errar a Judá e aos moradores de Jerusalém, que fizeram pior do que as nações que o SENHOR tinha destruído de diante dos filhos de Israel."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "E falou o SENHOR a Manassés e ao seu povo, porém não deram ouvidos."},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "Assim o SENHOR trouxe sobre eles os capitães do exército do rei da Assíria, os quais prenderam a Manassés com ganchos e, amarrando-o com cadeias, o levaram para Babilônia."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "E ele, angustiado, orou deveras ao SENHOR seu Deus, e humilhou-se muito perante o Deus de seus pais;"},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "E fez-lhe oração, e Deus se aplacou para com ele, e ouviu a sua súplica, e tornou a trazê-lo a Jerusalém, ao seu reino. Então conheceu Manassés que o SENHOR era Deus."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "E depois disto edificou o muro de fora da cidade de Davi, ao ocidente de Giom, no vale, e à entrada da porta do peixe, e ao redor de Ofel, e o levantou muito alto; também pôs capitães de guerra em todas as cidades fortificadas de Judá."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "E tirou da casa do SENHOR os deuses estranhos e o ídolo, como também todos os altares que tinha edificado no monte da casa do SENHOR, e em Jerusalém, e os lançou fora da cidade."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "E reparou o altar do SENHOR e ofereceu sobre ele sacrifícios de ofertas pacíficas e de louvor; e ordenou a Judá que servisse ao SENHOR Deus de Israel."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "Contudo o povo ainda sacrificava nos altos, mas somente ao SENHOR seu Deus."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "O restante dos atos de Manassés, e a sua oração ao seu Deus, e as palavras dos videntes que lhe falaram no nome do SENHOR Deus de Israel, eis que estão nas crônicas dos reis de Israel."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "E a sua oração, e como Deus se aplacou para com ele, e todo o seu pecado, e a sua transgressão, e os lugares onde edificou altos, e pôs bosques e imagens de escultura, antes que se humilhasse, eis que estão escritos nos livros dos videntes."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "E dormiu Manassés com seus pais, e o sepultaram em sua casa. Amom, seu filho, reinou em seu lugar."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "Tinha Amom vinte e dois anos de idade quando começou a reinar, e dois anos reinou em Jerusalém."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "E fez o que era mau aos olhos do SENHOR, como havia feito Manassés, seu pai; porque Amom sacrificou a todas as imagens de escultura que Manassés, seu pai tinha feito, e as serviu."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Mas não se humilhou perante o SENHOR, como Manassés, seu pai, se humilhara; antes multiplicou Amom os seus delitos."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "E conspiraram contra ele os seus servos, e o mataram em sua casa."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "Porém o povo da terra feriu a todos quantos conspiraram contra o rei Amom; e o povo da terra fez reinar em seu lugar a Josias, seu filho."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "TINHA Josias oito anos quando começou a reinar, e trinta e um anos reinou em Jerusalém."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "E fez o que era reto aos olhos do SENHOR; e andou nos caminhos de Davi, seu pai, sem se desviar deles nem para a direita nem para a esquerda."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "Porque no oitavo ano do seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e no duodécimo ano começou a purificar a Judá e a Jerusalém, dos altos, e dos bosques, e das imagens de escultura e de fundição."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "E derrubaram perante ele os altares de Baalins; e despedaçou as imagens, que estavam acima deles; e os bosques, e as imagens de escultura e de fundição quebrou e reduziu a pó, e o espargiu sobre as sepulturas dos que lhes tinham sacrificado."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "E os ossos dos sacerdotes queimou sobre os seus altares; e purificou a Judá e a Jerusalém."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "O mesmo fez nas cidades de Manassés, e de Efraim, e de Simeão, e ainda até Naftali, em seus lugares assolados ao redor."},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "E, tendo derrubado os altares, e os bosques, e as imagens de escultura, até reduzi-los a pó, e tendo despedaçado todas as imagens do sol em toda a terra de Israel, então voltou para Jerusalém."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "E no ano décimo oitavo do seu reinado, havendo já purificado a terra e a casa, enviou a Safã, filho de Azalias, e a Maaséias, governador da cidade, e a Joá, filho de Joacaz, cronista, para repararem a casa do SENHOR seu Deus."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "E foram a Hilquias, sumo sacerdote, e deram o dinheiro que se tinha trazido à casa de Deus, e que os levitas, que guardavam a entrada tinham recebido da mão de Manassés, e de Efraim, e de todo o restante de Israel, como também de todo o Judá e Benjamim, e dos habitantes de Jerusalém."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "E eles o entregaram aos que tinham o encargo da obra, e superintendiam a casa do SENHOR; e estes o deram aos que faziam a obra, e trabalhavam na casa do SENHOR, para consertarem e repararem a casa."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "E deram-no aos carpinteiros e aos edificadores, para comprarem pedras lavradas, e madeiras para as junturas e para servirem de vigas para as casas que os reis de Judá tinham destruído."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "E estes homens trabalhavam fielmente na obra; e os superintendentes sobre eles eram: Jaate e Obadias, levitas, dos filhos de Merari, como também Zacarias e Mesulão, dos filhos dos coatitas, para adiantarem a obra; e todos os levitas que eram entendidos em instrumentos de música."},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "Estavam também sobre os carregadores e dirigiam todos os que trabalhavam em alguma obra; e dentre os levitas havia escrivães, oficiais e porteiros."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "E, tirando eles o dinheiro que se tinha trazido à casa do SENHOR, Hilquias, o sacerdote, achou o livro da lei do SENHOR, dada pela mão de Moisés."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "E Hilquias disse a Safã, o escrivão: Achei o livro da lei na casa do SENHOR. E Hilquias deu o livro a Safã."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "E Safã levou o livro ao rei, e deu-lhe conta, dizendo: Teus servos fazem tudo quanto se lhes encomendou."},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "E ajuntaram o dinheiro que se achou na casa do SENHOR, e o deram na mão dos superintendentes e na mão dos que faziam a obra."},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "Além disto, Safã, o escrivão, fez saber ao rei, dizendo: O sacerdote Hilquias entregou-me um livro. E Safã leu nele perante o rei."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Sucedeu que, ouvindo o rei as palavras da lei, rasgou as suas vestes."},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "E o rei ordenou a Hilquias, e a Aicão, filho de Safã, e a Abdom, filho de Mica, e a Safã, o escrivão, e a Asaías, servo do rei, dizendo:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "Ide, consultai ao SENHOR por mim, e pelos que restam em Israel e em Judá, sobre as palavras deste livro que se achou; porque grande é o furor do SENHOR, que se derramou sobre nós; porquanto nossos pais não guardaram a palavra do SENHOR, para fazerem conforme a tudo quanto está escrito neste livro."},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Então Hilquias, e os enviados do rei, foram ter com a profetiza Hulda, mulher de Salum, filho de Tocate, filho de Harás, guarda das vestimentas (e habitava ela em Jerusalém na segunda parte); e falaram-lhe a esse respeito."},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "E ela lhes disse: Assim diz o SENHOR Deus de Israel: Dizei ao homem que vos enviou a mim:"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "Assim diz o SENHOR: Eis que trarei mal sobre este lugar, e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro que se leu perante o rei de Judá."},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "Porque me deixaram, e queimaram incenso perante outros deuses, para me provocarem à ira com todas as obras das suas mãos; portanto o meu furor se derramou sobre este lugar, e não se apagará."},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "Porém ao rei de Judá, que vos enviou a consultar ao SENHOR, assim lhe direis: Assim diz o SENHOR Deus de Israel, quanto às palavras que ouviste:"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "Porquanto o teu coração se enterneceu, e te humilhaste perante Deus, ouvindo as suas palavras contra este lugar, e contra os seus habitantes, e te humilhaste perante mim, e rasgaste as tuas vestes, e choraste perante mim, também eu te ouvi, diz o SENHOR."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "Eis que te reunirei a teus pais, e tu serás recolhido ao teu sepulcro em paz, e os teus olhos não verão todo o mal que hei de trazer sobre este lugar e sobre os seus habitantes. E tornaram com esta resposta ao rei."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Então o rei mandou reunir todos os anciãos de Judá e Jerusalém."},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "E o rei subiu à casa do SENHOR, com todos os homens de Judá, e os habitantes de Jerusalém, e os sacerdotes, e os levitas, e todo o povo, desde o maior até ao menor; e ele leu aos ouvidos deles todas as palavras do livro da aliança que fora achado na casa do SENHOR."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "E pôs-se o rei em pé em seu lugar, e fez aliança perante o SENHOR, para seguirem ao SENHOR, e para guardar os seus mandamentos, e os seus testemunhos, e os seus estatutos, com todo o seu coração, e com toda a sua alma, cumprindo as palavras da aliança, que estão escritas naquele livro."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "E fez com que todos quantos se achavam em Jerusalém e em Benjamim o firmassem; e os habitantes de Jerusalém fizeram conforme a aliança de Deus, o Deus de seus pais."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "E Josias tirou todas as abominações de todas as terras que eram dos filhos de Israel; e a todos quantos se achavam em Israel obrigou a que servissem ao SENHOR seu Deus. Enquanto ele viveu não se desviaram de seguir o SENHOR, o Deus de seus pais."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "ENTÃO Josias celebrou a páscoa ao SENHOR em Jerusalém; e mataram o cordeiro da páscoa no décimo quarto dia do primeiro mês."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "E estabeleceu os sacerdotes nos seus cargos, e os animou ao ministério da casa do SENHOR."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "E disse aos levitas que ensinavam a todo o Israel e estavam consagrados ao SENHOR: Ponde a arca sagrada na casa que edificou Salomão, filho de Davi, rei de Israel; não tereis mais esta carga aos ombros; agora servi ao SENHOR vosso Deus, e ao seu povo Israel."},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "E preparai-vos segundo as vossas casas paternas e segundo as vossas turmas, conforme à prescrição de Davi, rei de Israel, e a de Salomão, seu filho."},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "E estai no santuário segundo as divisões das casas paternas de vossos irmãos, os filhos do povo; e haja para cada divisão uma parte de uma família de levitas."},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "E imolai a páscoa, e santificai-vos, e preparai-a para vossos irmãos, fazendo conforme a palavra do SENHOR, dada pela mão de Moisés."},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "E ofereceu Josias, aos filhos do povo, cordeiros e cabritos do rebanho, todos para os sacrifícios da páscoa, em número de trinta mil, por todos os que ali se achavam, e de bois três mil; isto era da fazenda do rei."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "Também apresentaram os seus príncipes ofertas voluntárias ao povo, aos sacerdotes e aos levitas: Hilquias, e Zacarias, e Jeiel, líderes da casa de Deus, deram aos sacerdotes para os sacrifícios da páscoa duas mil e seiscentas reses de gado miúdo, e trezentos bois."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "E Conanias, e Semaías, e Natanael, seus irmãos, como também Hasabias, e Jeiel, e Jozabade, chefe dos levitas, apresentaram aos levitas, para os sacrifícios da páscoa, cinco mil reses de gado miúdo, e quinhentos bois."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Assim se preparou o serviço, e puseram-se os sacerdotes nos seus postos, e os levitas nas suas turmas, conforme a ordem do rei,"},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "Então imolaram a páscoa; e os sacerdotes espargiram o sangue recebido das mãos dos levitas que esfolavam as reses."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "E puseram de parte os holocaustos para os darem aos filhos do povo, segundo as divisões das casas paternas, para o oferecerem ao SENHOR, como está escrito no livro de Moisés; e assim fizeram com os bois."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "E assaram a páscoa no fogo, segundo o rito; e as ofertas sagradas cozeram em panelas, e em caldeirões e em sertãs; e prontamente as repartiram entre todo o povo."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Depois prepararam para si e para os sacerdotes; porque os sacerdotes, filhos de Arão, se ocuparam até à noite com o sacrifício dos holocaustos e da gordura; por isso os levitas prepararam para si e para os sacerdotes, filhos de Arão."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "E os cantores, filhos de Asafe, estavam no seu posto, segundo o mandado de Davi, e de Asafe, e de Hemã, e de Jedutum, vidente do rei, como também os porteiros a cada porta; não necessitaram de se desviarem do seu ministério; porquanto seus irmãos, os levitas, preparavam o necessário para eles."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Assim se estabeleceu todo o serviço do SENHOR naquele dia, para celebrar a páscoa, e oferecer holocaustos sobre o altar do SENHOR, segundo a ordem do rei Josias."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "E os filhos de Israel que ali se acharam celebraram a páscoa naquele tempo, e a festa dos pães ázimos, durante sete dias."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Nunca, pois, se celebrou tal páscoa em Israel, desde os dias do profeta Samuel; nem nenhum rei de Israel celebrou tal páscoa como a que celebrou Josias com os sacerdotes, e levitas, e todo o Judá e Israel, que ali se acharam, e os habitantes de Jerusalém."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "No décimo oitavo ano do reinado de Josias se celebrou esta páscoa."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Depois de tudo isto, havendo Josias já preparado o templo, subiu Neco, rei do Egito, para guerrear contra Carquemis, junto ao Eufrates; e Josias lhe saiu ao encontro."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Então ele lhe mandou mensageiros, dizendo: Que tenho eu contigo, rei de Judá? Não é contra ti que venho hoje, mas contra a casa que me faz guerra; e disse Deus que me apressasse; guarda-te de te opores a Deus, que é comigo, para que ele não te destrua."},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Porém Josias não virou dele o seu rosto, antes se disfarçou, para pelejar contra ele; e não deu ouvidos às palavras de Neco, que saíram da boca de Deus; antes veio pelejar no vale de Megido."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "E os flecheiros atiraram contra o rei Josias. Então o rei disse a seus servos: Tirai-me daqui, porque estou gravemente ferido."},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "E seus servos o tiraram do carro, e o levaram no segundo carro que tinha, e o trouxeram a Jerusalém; e morreu, e o sepultaram nos sepulcros de seus pais; e todo o Judá e Jerusalém prantearam a Josias."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "E Jeremias fez uma lamentação sobre Josias; e todos os cantores e cantoras, nas suas lamentações, têm falado de Josias, até ao dia de hoje; porque as estabeleceram por estatuto em Israel; e eis que estão escritas nas lamentações."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "Quanto ao mais dos atos de Josias, e as suas boas obras, conforme o que está escrito na lei do SENHOR,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "E os seus atos, tanto os primeiros como os últimos, eis que estão escritos no livro dos reis de Israel e de Judá."},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "ENTÃO o povo da terra tomou a Jeoacaz, filho de Josias, e o fez rei em lugar de seu pai, em Jerusalém."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "Tinha Jeoacaz a idade de vinte e três anos, quando começou a reinar; e três meses reinou em Jerusalém,"},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "Porque o rei do Egito o depôs em Jerusalém, e condenou a terra à contribuição de cem talentos de prata e um talento de ouro."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "E o rei do Egito pôs a Eliaquim, irmão de Jeoacaz, rei sobre Judá e Jerusalém, e mudou-lhe o nome em Jeoiaquim; mas a seu irmão Jeoacaz tomou Neco, e levou-o para o Egito."},{"i":11999,"b":13,"c":1436,"r":1436,"o":5,"t": "Tinha Jeoiaquim vinte e cinco anos de idade, quando começou a reinar, e reinou onze anos em Jerusalém; e fez o que era mau aos olhos do SENHOR seu Deus."}]