[{"i":16000,"b":18,"c":2019,"r":2019,"o":38,"t": "Erfülle deinem Knechte deine Verheißung, die der Furcht vor dir gegeben ist."},{"i":16001,"b":18,"c":2019,"r":2019,"o":39,"t": "Laß die Schmach, die ich fürchte, an mir vorübergehen; denn deine Ordnungen sind gut."},{"i":16002,"b":18,"c":2019,"r":2019,"o":40,"t": "Fürwahr, mich verlangt nach deinen Befehlen; belebe mich durch deine Gerechtigkeit."},{"i":16003,"b":18,"c":2019,"r":2019,"o":41,"t": "Mögen deine Gnadenerweisungen, Jahwe, über mich kommen, dein Heil gemäß deiner Verheißung,"},{"i":16004,"b":18,"c":2019,"r":2019,"o":42,"t": "daß ich dem, der mich lästert, etwas antworten kann; denn ich vertraue auf dein Wort."},{"i":16005,"b":18,"c":2019,"r":2019,"o":43,"t": "Und entziehe meinem Munde nicht völlig das Wort der Wahrheit, denn auf deine Gerichte harre ich."},{"i":16006,"b":18,"c":2019,"r":2019,"o":44,"t": "Und ich will dein Gesetz beständig beobachten, immer und ewig,"},{"i":16007,"b":18,"c":2019,"r":2019,"o":45,"t": "so werde ich in weitem Raume wandeln, denn ich habe deine Befehle gesucht."},{"i":16008,"b":18,"c":2019,"r":2019,"o":46,"t": "Und ich will von deinen Zeugnissen vor Königen reden und mich nicht schämen."},{"i":16009,"b":18,"c":2019,"r":2019,"o":47,"t": "Ich ergötze mich an deinen Geboten, die ich lieb gewonnen habe."},{"i":16010,"b":18,"c":2019,"r":2019,"o":48,"t": "Und ich erhebe meine Hände zu deinen Geboten, die ich lieb gewonnen, und will nachsinnen über deine Satzungen."},{"i":16011,"b":18,"c":2019,"r":2019,"o":49,"t": "Gedenke des Worts an deinen Knecht, dieweil du mich harren ließest."},{"i":16012,"b":18,"c":2019,"r":2019,"o":50,"t": "Das ist mein Trost in meinem Elend, daß mich dein Wort neu belebte."},{"i":16013,"b":18,"c":2019,"r":2019,"o":51,"t": "Übermütige haben mich gar sehr verspottet; von deinem Gesetze bin ich nicht abgewichen."},{"i":16014,"b":18,"c":2019,"r":2019,"o":52,"t": "Ich gedachte deiner Gerichte von Uralters her, Jahwe, da tröstete ich mich."},{"i":16015,"b":18,"c":2019,"r":2019,"o":53,"t": "Zornglut hat mich erfaßt wegen der Gottlosen, die dein Gesetz verlassen."},{"i":16016,"b":18,"c":2019,"r":2019,"o":54,"t": "Anlaß zu Lobpreis wurden mir deine Satzungen da, wo ich als Fremdling weile."},{"i":16017,"b":18,"c":2019,"r":2019,"o":55,"t": "Ich gedachte des Nachts an deinen Namen, Jahwe, und beobachtete dein Gesetz."},{"i":16018,"b":18,"c":2019,"r":2019,"o":56,"t": "Solches ward mir zu teil, denn ich habe deine Befehle beachtet."},{"i":16019,"b":18,"c":2019,"r":2019,"o":57,"t": "Ich sprach: Mein Teil ist, Jahwe, deine Worte zu beobachten."},{"i":16020,"b":18,"c":2019,"r":2019,"o":58,"t": "Von ganzem Herzen habe ich deine Gunst gesucht; sei mir gnädig gemäß deiner Verheißung."},{"i":16021,"b":18,"c":2019,"r":2019,"o":59,"t": "Ich überdachte meine Wege und lenkte meine Füße deinen Zeugnissen zu."},{"i":16022,"b":18,"c":2019,"r":2019,"o":60,"t": "Ich eilte und zauderte nicht, deine Gebote zu beobachten."},{"i":16023,"b":18,"c":2019,"r":2019,"o":61,"t": "Die Stricke der Gottlosen umgaben mich; dein Gesetz habe ich nicht vergessen."},{"i":16024,"b":18,"c":2019,"r":2019,"o":62,"t": "Mitten in der Nacht erhebe ich mich, dir wegen deiner gerechten Ordnungen zu danken."},{"i":16025,"b":18,"c":2019,"r":2019,"o":63,"t": "Ich bin ein Genosse aller derer, die dich fürchten und deine Befehle beobachten."},{"i":16026,"b":18,"c":2019,"r":2019,"o":64,"t": "Von deiner Gnade, Jahwe, ist die Erde voll; lehre mich deine Satzungen."},{"i":16027,"b":18,"c":2019,"r":2019,"o":65,"t": "Du hast deinem Knechte Gutes erwiesen, Jahwe, gemäß deinem Worte."},{"i":16028,"b":18,"c":2019,"r":2019,"o":66,"t": "Rechte Einsicht und Erkenntnis lehre mich, denn ich vertraue auf deine Gebote."},{"i":16029,"b":18,"c":2019,"r":2019,"o":67,"t": "Bevor ich gedemütigt ward, ging ich irre, nun aber beobachte ich dein Wort."},{"i":16030,"b":18,"c":2019,"r":2019,"o":68,"t": "Gütig bist du und thust wohl; lehre mich deine Satzungen."},{"i":16031,"b":18,"c":2019,"r":2019,"o":69,"t": "Die Übermütigen haben mir Lüge angedichtet; ich aber beachte von ganzem Herzen deine Befehle."},{"i":16032,"b":18,"c":2019,"r":2019,"o":70,"t": "Stumpf wie Fett ist ihr Sinn; ich aber ergötze mich an deinem Gesetze."},{"i":16033,"b":18,"c":2019,"r":2019,"o":71,"t": "Es war heilsam für mich, daß ich gedemütigt ward, damit ich deine Satzungen lernte."},{"i":16034,"b":18,"c":2019,"r":2019,"o":72,"t": "Das Gesetz deines Mundes ist köstlicher für mich, als Tausende Goldes und Silbers."},{"i":16035,"b":18,"c":2019,"r":2019,"o":73,"t": "Deine Hände haben mich geschaffen und bereiteten mich; laß mich einsichtig werden, damit ich deine Gebote lerne."},{"i":16036,"b":18,"c":2019,"r":2019,"o":74,"t": "Die dich fürchten, werden mich sehen und sich freuen, denn ich harre auf dein Wort."},{"i":16037,"b":18,"c":2019,"r":2019,"o":75,"t": "Ich weiß, Jahwe, daß deine Gerichte gerecht sind, und daß du in Treue mich gedemütigt hast."},{"i":16038,"b":18,"c":2019,"r":2019,"o":76,"t": "Möchte doch deine Gnade dienen, mich zu trösten, nach deiner Verheißung an deinen Knecht."},{"i":16039,"b":18,"c":2019,"r":2019,"o":77,"t": "Möchte dein Erbarmen über mich kommen, daß ich lebe, denn dein Gesetz ist mein Ergötzen."},{"i":16040,"b":18,"c":2019,"r":2019,"o":78,"t": "Laß die Übermütigen zu Schanden werden, weil sie mich ohne Grund gebeugt haben; ich sinne nach über deine Befehle."},{"i":16041,"b":18,"c":2019,"r":2019,"o":79,"t": "Mir mögen sich zuwenden, die dich fürchten und die deine Zeugnisse kennen."},{"i":16042,"b":18,"c":2019,"r":2019,"o":80,"t": "Möge mein Herz in deinen Satzungen unsträflich sein, damit ich nicht zu Schanden werde."},{"i":16043,"b":18,"c":2019,"r":2019,"o":81,"t": "Meine Seele schmachtet nach deinem Heil; ich harre auf dein Wort."},{"i":16044,"b":18,"c":2019,"r":2019,"o":82,"t": "Meine Augen schmachten nach deinem Wort und fragen: \"Wann wirst du mich trösten?\""},{"i":16045,"b":18,"c":2019,"r":2019,"o":83,"t": "Denn ich gleiche einem Schlauch im Rauche; deine Satzungen habe ich nicht vergessen."},{"i":16046,"b":18,"c":2019,"r":2019,"o":84,"t": "Wie viel sind der Lebenstage deines Knechts? Wann wirst du an meinen Verfolgern das Gericht vollstrecken?"},{"i":16047,"b":18,"c":2019,"r":2019,"o":85,"t": "Die Übermütigen haben mir Gruben gegraben, sie, die deinem Gesetze nicht entsprechen."},{"i":16048,"b":18,"c":2019,"r":2019,"o":86,"t": "Alle deine Gebote sind Wahrheit. Ohne Grund verfolgen sie mich: hilf mir!"},{"i":16049,"b":18,"c":2019,"r":2019,"o":87,"t": "Gar leicht hätten sie mich auf Erden aufgerieben, obgleich ich von deinen Befehlen nicht gelassen habe."},{"i":16050,"b":18,"c":2019,"r":2019,"o":88,"t": "Gemäß deiner Gnade erhalte mich am Leben, damit ich das Zeugnis deines Mundes beobachte."},{"i":16051,"b":18,"c":2019,"r":2019,"o":89,"t": "Auf ewig, Jahwe, steht dein Wort im Himmel fest."},{"i":16052,"b":18,"c":2019,"r":2019,"o":90,"t": "Durch alle Geschlechter währt deine Treue; du hast die Erde hingestellt und sie blieb stehen."},{"i":16053,"b":18,"c":2019,"r":2019,"o":91,"t": "Nach deinen Ordnungen stehen sie noch heut, denn das alles sind deine Diener."},{"i":16054,"b":18,"c":2019,"r":2019,"o":92,"t": "Wenn nicht dein Gesetz mein Ergötzen gewesen wäre, so wäre ich vergangen in meinem Elend."},{"i":16055,"b":18,"c":2019,"r":2019,"o":93,"t": "Nimmermehr will ich deine Befehle vergessen, denn durch sie hast du mich am Leben erhalten."},{"i":16056,"b":18,"c":2019,"r":2019,"o":94,"t": "Dein bin ich, hilf mir! denn ich suche deine Befehle."},{"i":16057,"b":18,"c":2019,"r":2019,"o":95,"t": "Die Gottlosen haben auf mich gelauert, mich umzubringen. Ich merke auf deine Zeugnisse."},{"i":16058,"b":18,"c":2019,"r":2019,"o":96,"t": "Von allem sonstigen Umfang habe ich ein Ende gesehen: überaus weitreichend ist dein Gebot."},{"i":16059,"b":18,"c":2019,"r":2019,"o":97,"t": "Wie liebe ich dein Gesetz! Allezeit ist es mein Sinnen."},{"i":16060,"b":18,"c":2019,"r":2019,"o":98,"t": "Dein Gebot macht mich weiser, als es meine Feinde sind, denn es ist für immer mein."},{"i":16061,"b":18,"c":2019,"r":2019,"o":99,"t": "Ich bin klüger als alle, die mich gelehrt haben, denn deine Zeugnisse sind mein Sinnen."},{"i":16062,"b":18,"c":2019,"r":2019,"o":100,"t": "Ich bin einsichtiger als Greise, denn ich beachte deine Befehle."},{"i":16063,"b":18,"c":2019,"r":2019,"o":101,"t": "Von jedem schlimmen Pfade hielt ich meine Füße zurück, um dein Wort zu beobachten."},{"i":16064,"b":18,"c":2019,"r":2019,"o":102,"t": "Von deinen Ordnungen wich ich nicht, denn du unterwiesest mich."},{"i":16065,"b":18,"c":2019,"r":2019,"o":103,"t": "Wie süß sind meinem Gaumen deine Verheißungen, süßer als Honig meinem Munde."},{"i":16066,"b":18,"c":2019,"r":2019,"o":104,"t": "Durch deine Befehle werde ich einsichtig, darum hasse ich jeden Lügenpfad."},{"i":16067,"b":18,"c":2019,"r":2019,"o":105,"t": "Dein Wort ist meines Fußes Leuchte und ein Licht für meinen Pfad."},{"i":16068,"b":18,"c":2019,"r":2019,"o":106,"t": "Ich habe geschworen und hielt es, deine gerechten Ordnungen zu beobachten."},{"i":16069,"b":18,"c":2019,"r":2019,"o":107,"t": "Ich bin schwer gebeugt; Jahwe, belebe mich nach deinem Worte."},{"i":16070,"b":18,"c":2019,"r":2019,"o":108,"t": "Laß dir, Jahwe, die freiwilligen Opfer meines Mundes gefallen und lehre mich deine Ordnungen."},{"i":16071,"b":18,"c":2019,"r":2019,"o":109,"t": "Ich trage mein Leben beständig in meiner Hand und habe dein Gesetz nicht vergessen."},{"i":16072,"b":18,"c":2019,"r":2019,"o":110,"t": "Die Gottlosen haben mir eine Schlinge gelegt, und von deinen Befehlen bin ich nicht abgeirrt."},{"i":16073,"b":18,"c":2019,"r":2019,"o":111,"t": "Ich habe deine Zeugnisse für immer zum Besitz erhalten, denn sie sind die Wonne meines Herzens."},{"i":16074,"b":18,"c":2019,"r":2019,"o":112,"t": "Ich neige mein Herz dazu, nach deinen Satzungen zu thun, für immer, bis zuletzt."},{"i":16075,"b":18,"c":2019,"r":2019,"o":113,"t": "Zwiespältige hasse ich und dein Gesetz habe ich lieb."},{"i":16076,"b":18,"c":2019,"r":2019,"o":114,"t": "Du bist mein Schirm und mein Schild, auf dein Wort harre ich."},{"i":16077,"b":18,"c":2019,"r":2019,"o":115,"t": "Weicht von mir, ihr Bösewichter, daß ich die Gebote meines Gottes beachte."},{"i":16078,"b":18,"c":2019,"r":2019,"o":116,"t": "Stütze mich deiner Verheißung gemäß, daß ich lebe, und laß mich mit meiner Hoffnung nicht zu Schanden werden."},{"i":16079,"b":18,"c":2019,"r":2019,"o":117,"t": "Stärke mich, daß mir geholfen werde, so will ich mich an deinen Satzungen beständig ergötzen."},{"i":16080,"b":18,"c":2019,"r":2019,"o":118,"t": "Du verwirfst alle, die sich von deinen Satzungen verirren, denn fruchtlos ist ihr Trügen."},{"i":16081,"b":18,"c":2019,"r":2019,"o":119,"t": "Für Schlacken erachtest du alle Gottlosen auf Erden; darum liebe ich deine Zeugnisse."},{"i":16082,"b":18,"c":2019,"r":2019,"o":120,"t": "Mein Leib schaudert aus Furcht vor dir, und ich bange vor deinen Gerichten."},{"i":16083,"b":18,"c":2019,"r":2019,"o":121,"t": "Ich habe Recht und Gerechtigkeit geübt; überlasse mich nicht meinen Unterdrückern."},{"i":16084,"b":18,"c":2019,"r":2019,"o":122,"t": "Tritt für deinen Knecht zu seinem Heile ein; laß die Übermütigen mich nicht unterdrücken."},{"i":16085,"b":18,"c":2019,"r":2019,"o":123,"t": "Meine Augen schmachten nach deiner Hilfe und nach deinem gerechten Spruche."},{"i":16086,"b":18,"c":2019,"r":2019,"o":124,"t": "Verfahre mit deinem Knechte deiner Gnade gemäß und lehre mich deine Satzungen."},{"i":16087,"b":18,"c":2019,"r":2019,"o":125,"t": "Dein Knecht bin ich; laß mich einsichtig werden, damit ich deine Zeugnisse erkenne."},{"i":16088,"b":18,"c":2019,"r":2019,"o":126,"t": "Zeit ist's zu handeln für Jahwe; sie haben dein Gesetz gebrochen."},{"i":16089,"b":18,"c":2019,"r":2019,"o":127,"t": "Darum liebe ich deine Gebote mehr als Gold und als Feingold."},{"i":16090,"b":18,"c":2019,"r":2019,"o":128,"t": "Darum halte ich alle deine Befehle für recht; jeden Lügenpfad hasse ich."},{"i":16091,"b":18,"c":2019,"r":2019,"o":129,"t": "Wunderbar sind deine Zeugnisse; darum hat sie meine Seele beachtet."},{"i":16092,"b":18,"c":2019,"r":2019,"o":130,"t": "Das Thor deiner Worte leuchtet, macht die Einfältigen verständig."},{"i":16093,"b":18,"c":2019,"r":2019,"o":131,"t": "Ich sperre meinen Mund auf und lechze, denn mich verlangt nach deinen Geboten."},{"i":16094,"b":18,"c":2019,"r":2019,"o":132,"t": "Wende dich zu mir und sei mir gnädig, nach dem Rechte derer, die deinen Namen lieben."},{"i":16095,"b":18,"c":2019,"r":2019,"o":133,"t": "Festige meine Tritte in deinem Wort und laß keinerlei Böses über mich herrschen."},{"i":16096,"b":18,"c":2019,"r":2019,"o":134,"t": "Erlöse mich von Menschenbedrückung, damit ich deine Befehle halte."},{"i":16097,"b":18,"c":2019,"r":2019,"o":135,"t": "Laß deinem Knechte dein Antlitz leuchten und lehre mich deine Satzungen."},{"i":16098,"b":18,"c":2019,"r":2019,"o":136,"t": "Von Wasserbächen strömten meine Augen über, weil sie dein Gesetz nicht beobachtet haben."},{"i":16099,"b":18,"c":2019,"r":2019,"o":137,"t": "Du bist gerecht, Jahwe, und deine Ordnungen sind recht."}]