[{"i":28000,"b":46,"c":4816,"r":4816,"o":19,"t": "A tobě dám klíče království nebeského. A což bys koli svázal na zemi, budeť svázáno i na nebi; a což bys koli rozvázal na zemi, budeť rozvázáno i na nebi."},{"i":28001,"b":46,"c":4816,"r":4816,"o":20,"t": "Tedy přikázal učedlníkům svým, aby žádnému nepravili, že by on byl ten Ježíš Kristus."},{"i":28002,"b":46,"c":4816,"r":4816,"o":21,"t": "A od té chvíle počal Ježíš oznamovati učedlníkům svým, že musí jíti do Jeruzaléma, a mnoho trpěti od starších a předních kněží a od zákonníků, a zabit býti, a třetího dne z mrtvých vstáti."},{"i":28003,"b":46,"c":4816,"r":4816,"o":22,"t": "I odved ho Petr na stranu, počal mu přimlouvati, řka: Odstup to od tebe, Pane, nestaneť se tobě toho."},{"i":28004,"b":46,"c":4816,"r":4816,"o":23,"t": "Kterýžto obrátiv se, řekl Petrovi: Jdiž za mnou, satane, ku pohoršení jsi mi; nebo nechápáš těch věcí, kteréž jsou Boží, ale kteréž jsou lidské."},{"i":28005,"b":46,"c":4816,"r":4816,"o":24,"t": "Tedy řekl Ježíš učedlníkům svým: Chce-li kdo za mnou přijíti, zapřiž sebe sám, a vezmi kříž svůj, a následujž mne."},{"i":28006,"b":46,"c":4816,"r":4816,"o":25,"t": "Nebo kdož by chtěl duši svou zachovati, ztratíť ji; kdož by pak ztratil duši svou pro mne, nalezneť ji."},{"i":28007,"b":46,"c":4816,"r":4816,"o":26,"t": "Nebo co jest platno člověku, by pak všecken svět získal, a své duši uškodil? Aneb kterou dá člověk odměnu za duši svou?"},{"i":28008,"b":46,"c":4816,"r":4816,"o":27,"t": "Syn zajisté člověka přijde v slávě Otce svého s anděly svými, a tehdážť odplatí jednomu každému podle skutků jeho."},{"i":28009,"b":46,"c":4816,"r":4816,"o":28,"t": "Amen pravím vám: Jsou někteří z stojících tuto, kteříž neokusí smrti, až i uzří Syna člověka, přicházejícího v království svém."},{"i":28010,"b":46,"c":4817,"r":4817,"o":1,"t": "A po šesti dnech pojal Ježíš Petra a Jakuba a Jana bratra jeho, i uvedl je na horu vysokou soukromí,"},{"i":28011,"b":46,"c":4817,"r":4817,"o":2,"t": "A proměnil se před nimi. I zastkvěla se tvář jeho jako slunce, a roucho jeho učiněno bílé jako světlo."},{"i":28012,"b":46,"c":4817,"r":4817,"o":3,"t": "A aj, ukázali se jim Mojžíš a Eliáš, rozmlouvající s ním."},{"i":28013,"b":46,"c":4817,"r":4817,"o":4,"t": "A odpověděv Petr, řekl Ježíšovi: Pane, dobré jest nám tuto býti. Chceš-li, udělejme tuto tři stánky, tobě jeden a Mojžíšovi jeden a Eliášovi jeden."},{"i":28014,"b":46,"c":4817,"r":4817,"o":5,"t": "Když pak on ještě mluvil, aj, oblak světlý zastínil je. A aj, zavzněl hlas z oblaku řkoucí: Toto jest ten můj milý Syn, v němž mi se dobře zalíbilo, toho poslouchejte."},{"i":28015,"b":46,"c":4817,"r":4817,"o":6,"t": "To uslyšavše učedlníci, padli na tváři své a báli se velmi."},{"i":28016,"b":46,"c":4817,"r":4817,"o":7,"t": "A přistoupiv Ježíš, dotekl se jich, řka jim: Vstaňte, nebojte se."},{"i":28017,"b":46,"c":4817,"r":4817,"o":8,"t": "A pozdvihše očí svých, žádného neviděli, než samého Ježíše."},{"i":28018,"b":46,"c":4817,"r":4817,"o":9,"t": "Když pak sstupovali s hory, přikázal jim Ježíš, řka: Žádnému nepravte tohoto vidění, dokudž by Syn člověka nevstal z mrtvých."},{"i":28019,"b":46,"c":4817,"r":4817,"o":10,"t": "I otázali se ho učedlníci jeho, řkouce: Což to pak zákoníci praví, že má Eliáš prve přijíti?"},{"i":28020,"b":46,"c":4817,"r":4817,"o":11,"t": "A Ježíš odpovídaje, řekl jim: Eliáš zajisté přijde prve a napraví všecky věci."},{"i":28021,"b":46,"c":4817,"r":4817,"o":12,"t": "Ale pravím vám, že Eliáš již přišel, avšak nepoznali ho, ale učinili mu, což chtěli. Takť i Syn člověka trpěti bude od nich."},{"i":28022,"b":46,"c":4817,"r":4817,"o":13,"t": "Tedy srozuměli učedlníci, že jim to praví o Janovi Křtiteli."},{"i":28023,"b":46,"c":4817,"r":4817,"o":14,"t": "A když přišli k zástupu, přistoupil k němu člověk jeden, a poklekl před ním na kolena,"},{"i":28024,"b":46,"c":4817,"r":4817,"o":15,"t": "A řekl: Pane, smiluj se nad synem mým, nebo náměsičník jest, a bídně se trápí. Často zajisté padá do ohně a častokrát do vody."},{"i":28025,"b":46,"c":4817,"r":4817,"o":16,"t": "I přivedl jsem ho učedlníkům tvým, ale nemohli ho uzdraviti."},{"i":28026,"b":46,"c":4817,"r":4817,"o":17,"t": "Odpovídaje pak Ježíš, řekl: Ó národe nevěrný a převrácený, dokud budu s vámi? Dokudž vás trpěti budu? Přiveďte jej sem ke mně."},{"i":28027,"b":46,"c":4817,"r":4817,"o":18,"t": "I pohrozil jemu Ježíš. I vyšlo od něho ďábelství a uzdraven jest mládenec v tu hodinu."},{"i":28028,"b":46,"c":4817,"r":4817,"o":19,"t": "Tedy přistoupivše učedlníci k Ježíšovi soukromí, řekli jemu: Proč jsme my ho nemohli vyvrci?"},{"i":28029,"b":46,"c":4817,"r":4817,"o":20,"t": "Řekl jim Ježíš: Pro nevěru vaši. Amen zajisté pravím vám: Budete-li míti víru, jako jest zrno horčičné, díte hoře této: Jdi odsud tam, a půjde, a nebudeť vám nic nemožného."},{"i":28030,"b":46,"c":4817,"r":4817,"o":21,"t": "Toto pak pokolení nevychází, jediné skrze modlitbu a půst."},{"i":28031,"b":46,"c":4817,"r":4817,"o":22,"t": "A když byli v Galileji, řekl jim Ježíš: Syn člověka bude zrazen v ruce lidí bezbožných."},{"i":28032,"b":46,"c":4817,"r":4817,"o":23,"t": "A zabijíť jej, a třetího dne z mrtvých vstane. I zarmoutili se náramně."},{"i":28033,"b":46,"c":4817,"r":4817,"o":24,"t": "A když přišli do Kafarnaum, přistoupili, kteříž plat vybírali, ku Petrovi a řekli: Což mistr váš nedává platu?"},{"i":28034,"b":46,"c":4817,"r":4817,"o":25,"t": "A on řekl: Dává. A když všel do domu, předšel jej Ježíš řečí, řka: Co se tobě zdá, Šimone? Králové zemští od kterých berou daň anebo plat, od synů-li svých, čili od cizích?"},{"i":28035,"b":46,"c":4817,"r":4817,"o":26,"t": "Odpověděl jemu Petr: Od cizích. I dí mu Ježíš: Tedy synové jsou svobodní?"},{"i":28036,"b":46,"c":4817,"r":4817,"o":27,"t": "Ale abychom jich nepohoršili, jda k moři, vrz udici, a tu rybu, kteráž nejprve uvázne, vezmi, a otevra ústa její, nalezneš groš. Ten vezma, dej jim za mne i za sebe."},{"i":28037,"b":46,"c":4818,"r":4818,"o":1,"t": "V ten čas přistoupili učedlníci k Ježíšovi, řkouce: Kdo pak jest větší v království nebeském?"},{"i":28038,"b":46,"c":4818,"r":4818,"o":2,"t": "A zavolav Ježíš pacholete, postavil je uprostřed nich,"},{"i":28039,"b":46,"c":4818,"r":4818,"o":3,"t": "A řekl: Amen pravím vám: Neobrátíte-li se a nebudete-li jako pacholátka, nikoli nevejdete do království nebeského."},{"i":28040,"b":46,"c":4818,"r":4818,"o":4,"t": "Protož kdož by se koli ponížil jako pacholátko toto, tenť jest větší v království nebeském."},{"i":28041,"b":46,"c":4818,"r":4818,"o":5,"t": "A kdož by koli přijal pacholátko takové ve jménu mém, mneť přijímá."},{"i":28042,"b":46,"c":4818,"r":4818,"o":6,"t": "Kdo by pak pohoršil jednoho z maličkých těchto věřících ve mne, lépe by jemu bylo, aby zavěšen byl žernov osličí na hrdlo jeho, a pohřížen byl do hlubokosti mořské."},{"i":28043,"b":46,"c":4818,"r":4818,"o":7,"t": "Běda světu pro pohoršení. Ačkoli musí to býti, aby přicházela pohoršení, ale však běda člověku, skrze něhož přichází pohoršení."},{"i":28044,"b":46,"c":4818,"r":4818,"o":8,"t": "Protož jestliže ruka tvá anebo noha tvá pohoršuje tě, utniž ji a vrz od sebe. Lépe jest tobě do života vjíti kulhavému anebo bezrukému, nežli dvě ruce aneb dvě noze majícímu uvrženu býti do věčného ohně."},{"i":28045,"b":46,"c":4818,"r":4818,"o":9,"t": "A pakli oko tvé pohoršuje tebe, vylup je a vrz od sebe. Lépe jest tobě jednookému do života vjíti, nežli obě oči majícímu uvrženu býti do pekelného ohně."},{"i":28046,"b":46,"c":4818,"r":4818,"o":10,"t": "Viztež, abyste nepotupovali ani jednoho z maličkých těchto. Neboť pravím vám, že andělé jejich v nebesích vždycky vidí tvář Otce mého, kterýž v nebesích jest."},{"i":28047,"b":46,"c":4818,"r":4818,"o":11,"t": "Nebo přišel Syn člověka, aby spasil to, což bylo zahynulo."},{"i":28048,"b":46,"c":4818,"r":4818,"o":12,"t": "Co se vám zdá? Kdyby některý člověk měl sto ovec, a zbloudila by jedna z nich, zdaliž nenechá devadesáti devíti, a jda na hory, nehledá té pobloudilé?"},{"i":28049,"b":46,"c":4818,"r":4818,"o":13,"t": "A nahodí-liť mu se nalézti ji, amen pravím vám, že se radovati bude nad ní více, než nad devadesáti devíti nepobloudilými."},{"i":28050,"b":46,"c":4818,"r":4818,"o":14,"t": "Takť není vůle před Otcem vaším, kterýž jest v nebesích, aby zhynul jeden z maličkých těchto."},{"i":28051,"b":46,"c":4818,"r":4818,"o":15,"t": "Zhřešil-li by pak proti tobě bratr tvůj, jdi a potresci ho mezi sebou a jím samým. Uposlechl-li by tebe, získal jsi bratra svého."},{"i":28052,"b":46,"c":4818,"r":4818,"o":16,"t": "Jestliže by pak neuposlechl, přijmi k sobě jednoho anebo dva, aby v ústech dvou nebo tří svědků stálo každé slovo."},{"i":28053,"b":46,"c":4818,"r":4818,"o":17,"t": "Pakliť by jich neuposlechl, pověz církvi. Jestliže pak i církve neuposlechne, budiž tobě jako pohan a publikán."},{"i":28054,"b":46,"c":4818,"r":4818,"o":18,"t": "Amen pravím vám: Cožkoli svížete na zemi, budeť svázáno i na nebi; a cožkoli rozvížete na zemi, budeť rozvázáno i na nebi."},{"i":28055,"b":46,"c":4818,"r":4818,"o":19,"t": "Opět pravím vám: Jestliže by dva z vás svolili se na zemi o všelikou věc, za kterouž by koli prosili, staneť se jim od Otce mého nebeského."},{"i":28056,"b":46,"c":4818,"r":4818,"o":20,"t": "Nebo kdežkoli shromáždí se dva nebo tři ve jménu mém, tuť jsem já uprostřed nich."},{"i":28057,"b":46,"c":4818,"r":4818,"o":21,"t": "Tedy přistoupiv k němu Petr, řekl: Pane, kolikrát zhřeší proti mně bratr můj, a odpustím jemu? Do sedmilikrát?"},{"i":28058,"b":46,"c":4818,"r":4818,"o":22,"t": "I dí mu Ježíš: Nepravím tobě až do sedmikrát, ale až do sedmdesátikrát sedmkrát."},{"i":28059,"b":46,"c":4818,"r":4818,"o":23,"t": "A protož podobno jest království nebeské člověku králi, kterýž chtěl počet klásti s služebníky svými."},{"i":28060,"b":46,"c":4818,"r":4818,"o":24,"t": "A když počal počtu klásti, podán mu jeden, kterýž byl dlužen deset tisíců hřiven."},{"i":28061,"b":46,"c":4818,"r":4818,"o":25,"t": "A když neměl čím zaplatiti, kázal jej pán jeho prodati, i ženu jeho i děti i všecko, což měl, a zaplatiti."},{"i":28062,"b":46,"c":4818,"r":4818,"o":26,"t": "Tedy padna služebník ten, prosil ho, řka: Pane, poshověj mi, a všeckoť zaplatím tobě."},{"i":28063,"b":46,"c":4818,"r":4818,"o":27,"t": "I slitovav se pán nad služebníkem tím, propustil ho a dluh jemu odpustil."},{"i":28064,"b":46,"c":4818,"r":4818,"o":28,"t": "Vyšed pak služebník ten, nalezl jednoho z spoluslužebníků svých, kterýž mu byl dlužen sto peněz, a chopiv se ho, hrdloval se s ním, řka: Zaplať mi, cos dlužen."},{"i":28065,"b":46,"c":4818,"r":4818,"o":29,"t": "Tedy padna spoluslužebník ten k nohám jeho, prosil ho, řka: Poshověj mi, a všeckoť zaplatím tobě."},{"i":28066,"b":46,"c":4818,"r":4818,"o":30,"t": "On pak nechtěl, ale odšed, dal jej do žaláře, dokudž by nezaplatil dluhu."},{"i":28067,"b":46,"c":4818,"r":4818,"o":31,"t": "Tedy vidouce spoluslužebníci, co se dálo, zarmoutili se velmi; a šedše, pověděli pánu svému všecko, co se bylo stalo."},{"i":28068,"b":46,"c":4818,"r":4818,"o":32,"t": "Tehdy povolav ho pán jeho, dí mu: Služebníče zlý, všecken ten tvůj dluh odpustil jsem tobě, nebs mne prosil."},{"i":28069,"b":46,"c":4818,"r":4818,"o":33,"t": "Zdaližs i ty neměl se smilovati nad spoluslužebníkem svým, jako i já smiloval jsem se nad tebou?"},{"i":28070,"b":46,"c":4818,"r":4818,"o":34,"t": "I rozhněvav se pán jeho, dal jej katům, dokudž by nezaplatil všeho, což mu byl dlužen."},{"i":28071,"b":46,"c":4818,"r":4818,"o":35,"t": "Takť i Otec můj nebeský učiní vám, jestliže neodpustíte jeden každý bratru svému z srdcí vašich jejich provinění."},{"i":28072,"b":46,"c":4819,"r":4819,"o":1,"t": "I stalo se, když dokonal Ježíš řeči tyto, bral se z Galilee, a přišel do končin Judských za Jordán."},{"i":28073,"b":46,"c":4819,"r":4819,"o":2,"t": "I šli za ním zástupové mnozí, a uzdravil je tam."},{"i":28074,"b":46,"c":4819,"r":4819,"o":3,"t": "I přistoupili k němu farizeové, pokoušejíce ho a řkouce jemu: Sluší-li člověku propustiti ženu svou z kterékoli příčiny?"},{"i":28075,"b":46,"c":4819,"r":4819,"o":4,"t": "On pak odpovídaje, řekl jim: Což jste nečtli, že ten, jenž stvořil člověka s počátku, muže a ženu učinil je?"},{"i":28076,"b":46,"c":4819,"r":4819,"o":5,"t": "A řekl: Protož opustí člověk otce i matku, a připojí se k manželce své, i budou dva jedno tělo."},{"i":28077,"b":46,"c":4819,"r":4819,"o":6,"t": "A tak již nejsou dva, ale jedno tělo. A protož, což jest Bůh spojil, člověk nerozlučuj."},{"i":28078,"b":46,"c":4819,"r":4819,"o":7,"t": "Řekli jemu: Pročež tedy Mojžíš rozkázal dáti list zapuzení a propustiti jí?"},{"i":28079,"b":46,"c":4819,"r":4819,"o":8,"t": "Dí jim: Mojžíš pro tvrdost srdce vašeho dopustil vám propouštěti manželky vaše, ale s počátku nebylo tak."},{"i":28080,"b":46,"c":4819,"r":4819,"o":9,"t": "Protož pravím vám: Že kdožkoli propustil by manželku svou, (leč pro smilství) a jinou pojme, cizoloží, a kdož propuštěnou pojme, také cizoloží."},{"i":28081,"b":46,"c":4819,"r":4819,"o":10,"t": "Řekli jemu učedlníci jeho: Poněvadž jest taková pře s manželkou, není dobré ženiti se."},{"i":28082,"b":46,"c":4819,"r":4819,"o":11,"t": "On pak řekl jim: Ne všickniť chápají slova toho, ale ti toliko, jimž jest dáno."},{"i":28083,"b":46,"c":4819,"r":4819,"o":12,"t": "Jsouť zajisté panicové, kteříž se tak z života matky zrodili; a jsouť panicové, kteříž učiněni jsou od lidí; a jsou panicové, kteříž se sami v panictví oddali pro království nebeské. Kdo může pochopiti, pochop."},{"i":28084,"b":46,"c":4819,"r":4819,"o":13,"t": "Tehdy přineseny jsou k němu dítky, aby na ně ruce vzkládal a modlil se za ně. Učedlníci pak přimlouvali jim."},{"i":28085,"b":46,"c":4819,"r":4819,"o":14,"t": "Ale Ježíš řekl jim: Nechte dítek a nebraňte jim jíti ke mně; nebo takovýchť jest království nebeské."},{"i":28086,"b":46,"c":4819,"r":4819,"o":15,"t": "A po vzkládání na ně rukou odebral se odtud."},{"i":28087,"b":46,"c":4819,"r":4819,"o":16,"t": "A aj, jeden přistoupiv, řekl jemu: Mistře dobrý, co dobrého budu činiti, abych měl život věčný?"},{"i":28088,"b":46,"c":4819,"r":4819,"o":17,"t": "A on řekl jemu: Co mne nazýváš dobrým? Žádný není dobrý, než jediný, totiž Bůh. Chceš-li pak vjíti do života, ostříhej přikázání."},{"i":28089,"b":46,"c":4819,"r":4819,"o":18,"t": "Dí jemu: Kterých? A Ježíš řekl mu: Nezabiješ, nezcizoložíš, nepokradeš, nepromluvíš křivého svědectví,"},{"i":28090,"b":46,"c":4819,"r":4819,"o":19,"t": "Cti otce svého i matku, a milovati budeš bližního svého jako sebe samého."},{"i":28091,"b":46,"c":4819,"r":4819,"o":20,"t": "Dí jemu mládenec: Všeho toho ostříhal jsem od své mladosti. Čehož mi se ještě nedostává?"},{"i":28092,"b":46,"c":4819,"r":4819,"o":21,"t": "Řekl mu Ježíš: Chceš-li dokonalým býti, jdiž a prodej statek svůj, a rozdej chudým, a budeš míti poklad v nebi, a pojď, následuj mne."},{"i":28093,"b":46,"c":4819,"r":4819,"o":22,"t": "Uslyšev pak mládenec tu řeč, odšel, smuten jsa; nebo měl statku mnoho."},{"i":28094,"b":46,"c":4819,"r":4819,"o":23,"t": "Tedy Ježíš řekl učedlníkům svým: Amen pravím vám, že bohatý nesnadně vejde do království nebeského."},{"i":28095,"b":46,"c":4819,"r":4819,"o":24,"t": "A opět pravím vám: Snázeť jest velbloudu skrze ucho jehly projíti, nežli bohatému vjíti do království Božího."},{"i":28096,"b":46,"c":4819,"r":4819,"o":25,"t": "A uslyšavše to učedlníci jeho, i užasli se velmi, řkouce: I kdož tedy může spasen býti?"},{"i":28097,"b":46,"c":4819,"r":4819,"o":26,"t": "A pohleděv na ně Ježíš, řekl jim: U lidíť jest to nemožné, ale u Boha všecko jest možné."},{"i":28098,"b":46,"c":4819,"r":4819,"o":27,"t": "Tehdy odpověděv Petr, řekl mu: Aj, my opustili jsme všecky věci, a šli jsme za tebou. Což pak nám bude dáno za to?"},{"i":28099,"b":46,"c":4819,"r":4819,"o":28,"t": "A Ježíš řekl jim: Amen pravím vám, že vy, kteříž jste následovali mne, v druhém narození, když se posadí Syn člověka na trůnu velebnosti své, sednete i vy na dvanácti stolicích, soudíce dvanáctero pokolení Izraelské."}]