[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "den goldenen Altar, das Salböl, das wohlriechende Räucherwerk und den Vorhang für die Thüre des Zeltes,"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "den kupfernen Altar und das kupferne Gitterwerk an ihm, seine Stangen und alle seine Geräte, das Becken samt seinem Gestelle,"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "die Umhänge des Vorhofs, seine Säulen und Füße, sowie den Vorhang für das Thor des Vorhofs, seine Seile und Pflöcke, sowie alle Geräte zum Dienst in der Offenbarungszelt-Wohnung,"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "die prachtvoll gewirkten Kleider zum Dient im Heiligtum, die heiligen Kleider Aarons, des Priesters, sowie die Kleider seiner Söhne zum priesterlichen Dienste."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Ganz, wie Jahwe Mose befohlen hatte, so führten die Israeliten die gesamte Arbeit aus."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Als aber Mose wahrnahm, daß sie nunmehr die ganze Arbeit ausgeführt hatten - wie Jahwe befohlen hatte, so hatten sie gethan -, da segnete sie Mose."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Und Jahwe gebot Mose also:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "Am zweiten Tage des zweiten Monats sollst du die Offenbarungszelt-Wohnung aufrichten,"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "die Gesetzeslade hineinsetzen und die Lade mit dem Vorhang verhüllen;"},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "sodann sollst du den Tisch hineinbringen und die Schichten darauf zurechtlegen, sollst den Leuchter hineinbringen und ihm seine Lampen aufsetzen."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Den goldenen Räucheraltar aber sollst du vor die Gesetzeslade stellen und den Thürvorhang der Wohnung aufhängen."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Sodann sollst du den Brandopferalter vor der Thüre der Offenbarungszelt-Wohnung aufstellen"},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "und sollst das Becken zwischen dem Offenbarungszelt und dem Altar aufstellen und Wasser hinein thun."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Weiter sollst du ringsum den Vorhof aufrichten und den Vorhang zum Thore des Vorhofs aufhängen."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Sodann sollst du das Salböl nehmen und die Wohnung samt allem, was sich in ihr befindet, salben und sie so weihen samt allen ihren Geräten, damit sie heilig sei."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Ebenso sollst du den Brandopferaltar samt allen seinen Geräten salben und so den Altar weihen, damit der Altar hochheilig sei."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Ebenso sollst du das Becken mit seinem Gestelle salben und es so weihen."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Sodann sollst du Aaron und seine Söhne herantreten lassen an die Thüre des Offenbarungszeltes und sie mit Wasser waschen"},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "und sollst Aaron mit den heiligen Kleidern bekleiden, ihn salben und ihn so weihen, daß er mir Priesterdienst thue."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Seine Söhne aber sollst du herantreten lassen und mit Leibröcken bekleiden;"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "sodann sollst du sie salben, wie du ihren Vater gesalbt hast, damit sie mir Priesterdienst thun, und kraft ihrer Salbung sollen sie für alle Zeiten Priesterrecht besitzen von Geschlecht zu Geschlecht."},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Und Mose that ganz, wie ihm Jahwe befohlen hatte; so that er."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "Am zweiten Tage des zweiten Monats im zweiten Jahre wurde die Wohnung aufgerichtet."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Da richtete Mose die Wohnung auf: er stellte ihre Füße hin, setzte die Bretter darauf, fügte die Riegel ein und richtete die Säulen auf."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Er spannte das Zeltdach über der Wohnung aus und legte oben darauf die Überdecke über das Zeltdach, wie Jahwe Mose befohlen hatte."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Sodann nahm er das Gesetz und legte es in die Lade, steckte die Stangen an die Lade und legte die Deckplatte oben auf die Lade."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Hierauf brachte er die Lade hinein in die Wohnung, hängte den verhüllenden Vorhang auf und verhüllte so die Gesetzeslade, wie Jahwe Mose befohlen hatte."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Sodann stellte er den Tisch in das Offenbarungszelt, auf die nach Norden gewendete Seite der Wohnung außerhalb des Vorhangs,"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "und legte darauf die Schichten der Brote zurecht vor Jahwe, wie Jahwe Mose befohlen hatte."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Sodann stellte er den Leuchter ins Offenbarungszelt gegenüber dem Tisch, auf die nach Süden gewendete Seite der Wohnung,"},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "und setzte die Lampen auf vor Jahwe, wie Jahwe Mose befohlen hatte."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Sodann stellte er den goldenen Altar ins Offenbarungszelt vor den Vorhang"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "und zündete darauf wohlriechendes Räucherwerk an, wie Jahwe Mose befohlen hatte."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Er hängte den Thürvorhang der Wohnung auf,"},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "stellte den Brandopferaltar an den Eingang der Offenbarungszelt-Wohnung und opferte darauf das Brandopfer und das Speisopfer, wie Jahwe Mose befohlen hatte."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "Er stellte das Becken zwischen das Offenbarungszelt und den Altar und that Wasser hinein zum Waschen,"},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "und Mose, Aaron und dessen Söhne wuschen sich jedesmal ihre Hände und Füße darin;"},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "so oft sie ins Offenbarungszelt hineingingen oder an den Altar herantraten, wuschen sie sich, wie Jahwe Mose befohlen hatte."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Sodann richtete er den Vorhof auf rings um die Wohnung und den Altar und hängte den Vorhang des Vorhofthores auf. Als aber Mose mit der Aufrichtung zu Ende gekommen war,"},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "bedeckte die Wolke das Offenbarungszelt, und die Herrlichkeit Jahwes erfüllte die Wohnung."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "Und Mose war nicht imstande, in das Offenbarungszelt hineinzugehen, weil die Wolke darauf lagerte und die Herrlichkeit Jahwes die Wohnung erfüllte."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Und wenn sich die Wolke von der Wohnung hinweg erhob, brachen die Israeliten jedesmal auf während ihres ganzen Zugs."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Erhob sich aber die Wolke nicht, so brachen sie nicht auf, bis sie sich erhob."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Denn tagsüber war die Wolke Jahwes über der Wohnung; des Nachts aber war sie feurig vor den Augen des ganzen Hauses Israel während ihres ganzen Zugs."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Da berief Jahwe Mose und redete zu ihm vom Offenbarungszelte aus wie folgt:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Rede mit den Israeliten und befiehl ihnen: Wenn jemand unter euch Jahwe eine Opfergabe bringen will, so soll die Opfergabe, die ihr bringt, vom Vieh - von den Rindern oder dem Kleinvieh - genommen sein."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Soll seine Opfergabe in einem Rinder-Brandopfer bestehen, so muß es ein männliches fehlloses Tier sein, welches er darbringt. Dieses bringe er hin vor die Thüre des Offenbarungszeltes, damit es ihn wohlgefällig mache vor Jahwe;"},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "sodann stemme er die Hand auf den Kopf des Brandopfers, so wird es ihn wohlgefällig machen und ihm Sühne schaffen."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Sodann soll er das junge Rind vor Jahwe schlachten; die Söhne Aarons aber, die Priester, sollen das Blut darbringen. Und zwar sollen sie das Blut ringsum an den Altar sprengen, der vor der Thüre des Offenbarungszeltes steht."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Sodann soll er das Brandopfer abhäuten und in seine Teile zerlegen;"},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "die Söhne Aarons aber, die Priester, sollen Feuer auf den Altar thun und Holzscheite über dem Feuer aufschichten."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Alsdann sollen die Söhne Aarons, die Priester, die Stücke, den Kopf und das Fett auf den Holzscheiten, die über dem Feuer auf dem Altar sind, zurecht legen."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Die Eingeweide aber und die Beine soll man mit Wasser waschen, und der Priester soll alles zusammen auf dem Altar in Rauch aufgehn lassen als Brandopfer, als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Ist aber die Opfergabe, die er als Brandopfer bringen will, dem Kleinvieh - den Lämmern oder den Ziegen - entnommen, so muß es ein männliches, fehlloses Tier sein, welches er darbringt."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Dieses schlachte er vor Jahwe auf der Nordseite des Altars; die Söhne Aarons aber, die Priester, sollen das Blut ringsum an den Altar sprengen."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Sodann soll er es in seine Teile zerlegen, und der Priester dieselben samt dem Kopf und dem Fett auf den Holzscheiten, die über dem Feuer auf dem Altar sind, zurecht legen."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Die Eingeweide aber und die Beine soll man mit Wasser waschen, und der Priester soll alles zusammen darbringen und auf dem Altar in Rauch aufgehn lassen; ein Brandopfer ist es, ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Soll aber die Opfergabe, die er Jahwe bringen will, in einem Geflügel-Brandopfer bestehen, so müssen es Turteltauben oder junge Tauben sein, die er als Opfergabe darbringt."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Der Priester aber soll es an den Altar bringen, ihm den Kopf einknicken und es auf dem Altar in Rauch aufgehn lassen; das Blut aber ist auszupressen an die Wand des Altars."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Und den Kropf samt den Federn soll er wegnehmen und östlich vom Altar auf den Aschenhaufen werfen."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Alsdann soll er ihm die Flügel einreißen, jedoch ohne sie abzutrennen. Der Priester aber soll es auf dem Altar in Rauch aufgehn lassen, auf den Holzscheiten, die über dem Feuer sind; ein Brandopfer ist es, ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Will jemand Jahwe eine Speisopfergabe darbringen, so muß seine Opfergabe in Feinmehl bestehen; dieses übergieße er mit Öl und thue Weihrauch darauf."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Alsdann bringe er es den Söhnen Aarons, den Priestern; der Priester aber nehme davon eine reichliche Hand voll, von dem Mehl und dem Öl, aus dem es besteht, samt dem ganzen Weihrauch, und lasse diesen Duftteil von ihm auf dem Altar in Rauch aufgehn als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Alles Übrige aber von dem Speisopfer soll Aaron und seinen Söhnen gehören, als hochheiliger Bestandteil der Feueropfer Jahwes."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Willst du aber im Ofen Gebackenes als Speisopfergabe darbringen, so seien es ungesäuerte Kuchen von Feinmehl, die mit Öl angemacht sind, und ungesäuerte mit Öl bestrichene Fladen."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Soll aber deine Opfergabe in einem Speisopfer auf der Platte bestehen, so muß es aus ungesäuertem, mit Öl angemachtem Feinmehl bereitet sein;"},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "brich es in einzelne Bissen und übergieße es mit Öl - ein Speisopfer ist es."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Soll aber deine Opfergabe in einem Pfannen-Speisopfer bestehen, so soll es aus Feinmehl mit Öl bereitet werden."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Sodann sollst du das Speisopfer, das daraus bereitet ist, Jahwe hinbringen; und zwar soll man es dem Priester übergeben, damit er es an den Altar bringe."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Es soll aber der Priester von dem Speisopfer den erforderlichen Duftteil hinwegnehmen und auf dem Altar in Rauch aufgehn lassen als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Alles Übrige aber von dem Speisopfer soll Aaron und seinen Söhnen gehören, als hochheiliger Bestandteil der Feueropfer Jahwes."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Kein Speisopfer, das ihr Jahwe darbringen wollt, darf aus gesäuertem bereitet werden; denn ihr dürft keinerlei Sauerteig oder Honig in Rauch aufgehn lassen als Feueropfer für Jahwe."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Als Erstlings-Opfergabe mögt ihr sie Jahwe darbringen; auf den Altar aber dürfen sie nicht kommen zum lieblichen Geruch."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Alle deine Speisopfergaben aber mußt du salzen; nie darfst du das Salz des Bundes, den dein Gott angeordnet hat, bei deinem Speisopfer fehlen lassen: zu allen deinen Opfergaben mußt du Salz darbringen."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Willst du aber Jahwe ein Speisopfer von Erstlingsfrüchten darbringen, so mußt du am Feuer geröstete Ähren oder zerriebene Körner von der frischen Frucht als dein Frühfrucht-Speisopfer darbringen."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Du mußt aber Öl darauf thun und Weihrauch darauf legen - ein Speisopfer ist es."},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "Sodann soll der Priester einen Duftteil von ihm - von den zerriebenen Körnern und dem Öl, woraus es besteht, - samt dem ganzen dazu gehörenden Weihrauch als Feueropfer für Jahwe in Rauch aufgehn lassen."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Ist aber seine Opfergabe ein Heilsopfer, und er will sie von den Rindern darbringen, so muß es ein fehlloses männliches oder weibliches Tier sein, welches er vor Jahwe bringt."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Sodann stemme er die Hand auf den Kopf seines Opfers und schlachte es vor der Thüre des OffenbarungszeItes; die Söhne Aarons aber, die Priester, sollen das Blut ringsum an den Altar sprengen."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Hierauf soll er von dem Heilsopfer Jahwe ein Feueropfer darbringen, nämlich das Fett, das die Eingeweide bedeckt, und alles Fett an den Eingeweiden,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "dazu die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, und das Anhängsel an der Leber; bei den Nieren soll er es wegnehmen."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Die Söhne Aarons aber sollen es auf dem Altar über dem Brandopfer, das auf den Holzscheiten über dem Feuer liegt, in Rauch aufgehn lassen als ein Jahwe dargebrachtes Feueropfer lieblichen Geruchs."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Ist aber die Opfergabe, die er zu einem Heilsopfer für Jahwe bestimmt hat, dem Kleinvieh entnommen, so soll es ein fehlloses männliches oder weibliches Tier sein, welches er darbringt."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Will er ein Lamm als Opfergabe darbringen, so bringe er sie vor Jahwe,"},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "stemme seine Hand auf den Kopf seine Opfers und schlachte es sodann vor dem Offenbarungszelte; die Söhne Aarons aber sollen das Blut ringsum an den Altar sprengen."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Hierauf soll er von dem Heilsopfer Jahwe ein Feueropfer darbringen, und zwar das Fett desselben: den ganzen Fettschwanz - dicht am Schwanzbein soll er ihn wegnehmen -, dazu das Fett, das die Eingeweide bedeckt, samt allem Fett an den Eingeweiden,"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, und das Anhängsel an der Leber; bei den Nieren soll er es wegnehmen."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Und der Priester soll es auf dem AItar in Rauch aufgehn lassen als Feueropferspeise für Jahwe."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Besteht aber sein Opfer in einer Ziege, so bringe er es vor Jahwe,"},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "stemme die Hand auf seinen Kopf und schlachte es sodann vor dem Offenbarungszelte; die Söhne Aarons aber sollen das Blut ringsum an den Altar sprengen."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Hierauf bringe er seine Opfergabe davon dar, als Feueropfer für Jahwe, nämlich das Fett, das die Eingeweide bedeckt, und alles Fett an den Eingeweiden,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "die beiden Nieren samt dem Fett an ihnen, an den Lendenmuskeln, und das Anhängsel an der Leber; bei den Nieren soll er es wegnehmen."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "Und der Priester soll es auf dem Altar in Rauch aufgehn lassen als eine Jahwe dargebrachte Feueropferspeise lieblichen Geruchs. Alles Fett gehört Jahwe zu!"},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "Das ist eine für alle Zeiten geltende Satzung, die ihr beobachten sollt von Geschlecht zu Geschlecht in allen euren Wohnsitzen: unter keinen Umständen dürft ihr Fett oder Blut genießen!"},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Und Jahwe sprach zu Mose also:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Rede mit den Israeliten und befiehl ihnen: Wenn sich jemand unvorsätzlich gegen irgend eines der Verbote Jahwes vergeht, so daß er irgend etwas Verbotenes thut:"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "Wenn sich der gesalbte Priester vergeht, und so Schuld auf das Volk kommt, so soll er für das Vergehen, dessen er sich schuldig gemacht hat, Jahwe einen fehllosen jungen Stier als Sündopfer darbringen."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Und zwar soll er den Farren an die Thüre des Offenbarungszeltes vor Jahwe bringen, die Hand auf den Kopf des Farren aufstemmen und sodann den Farren vor Jahwe schlachten."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Hierauf nehme der gesalbte Priester einen Teil des Blutes des Farren und bringe es hinein ins Offenbarungszelt."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Und der Priester soll seinen Finger in das Blut tauchen und siebenmal etwas von dem Blute vor Jahwe - vor den Vorhang im Heiligtum - hinsprengen."}]