[{"i":10200,"b":11,"c":1223,"r":1223,"o":34,"t": "A ustanovil Farao Nécho za krále Eliakima syna Joziášova, na místo Joziáše otce jeho, a proměnil jméno jeho, aby sloul Joakim. Ale Joachaza vzal, kterýž, když se dostal do Egypta, umřel tam."},{"i":10201,"b":11,"c":1223,"r":1223,"o":35,"t": "To pak zlato i stříbro dával Joakim Faraonovi; pročež šacoval obyvatele země, aby mohl dáti stříbro k rozkázaní Faraonovu. Od jednoho každého vedlé toho, jakž byl šacován, bral stříbro i zlato od lidu země, aby dal Faraonovi Néchovi."},{"i":10202,"b":11,"c":1223,"r":1223,"o":36,"t": "V pětmecítma letech byl Joakim, když počal kralovati, a jedenácte let kraloval v Jeruzalémě. Jméno matky jeho bylo Zebuda, dcera Pedaiova z Ruma."},{"i":10203,"b":11,"c":1223,"r":1223,"o":37,"t": "I činil to, což jest zlého před očima Hospodinovýma, podlé všeho, což činili otcové jeho."},{"i":10204,"b":11,"c":1224,"r":1224,"o":1,"t": "Za dnů jeho přitáhl Nabuchodonozor král Babylonský, i učiněn jest Joakim služebníkem jeho za tři léta. Potom odvrátiv se, zprotivil se jemu."},{"i":10205,"b":11,"c":1224,"r":1224,"o":2,"t": "Protož poslal Hospodin na něj lotříky Kaldejské a lotříky Syrské, i lotříky Moábské a lotříky synů Ammon, poslal je, pravím, na Judu, aby ho zkazili vedlé řeči Hospodinovy, kterouž byl mluvil skrze služebníky své proroky."},{"i":10206,"b":11,"c":1224,"r":1224,"o":3,"t": "A jistě podlé řeči Hospodinovy to se dálo proti Judovi, aby jej zavrhl od tváři své pro hříchy Manassesovy, vedlé toho všeho, což byl činil,"},{"i":10207,"b":11,"c":1224,"r":1224,"o":4,"t": "Ano i pro krev nevinnou, kterouž vylil, naplniv Jeruzalém krví nevinnou, čehož nechtěl Hospodin prominouti."},{"i":10208,"b":11,"c":1224,"r":1224,"o":5,"t": "O jiných pak věcech Joakimových, a cožkoli činil, psáno jest v knize o králích Judských."},{"i":10209,"b":11,"c":1224,"r":1224,"o":6,"t": "A tak usnul Joakim s otci svými, a kraloval Joachin syn jeho místo něho."},{"i":10210,"b":11,"c":1224,"r":1224,"o":7,"t": "Král pak Egyptský nikdy více nevytáhl z země své; nebo král Babylonský pobral od řeky Egyptské až k řece Eufraten všecko, cožkoli měl král Egyptský."},{"i":10211,"b":11,"c":1224,"r":1224,"o":8,"t": "V osmnácti letech byl Joachin, když počal kralovati, a tři měsíce kraloval v Jeruzalémě. Jméno matky jeho Nechusta, dcera Elnatanova z Jeruzaléma."},{"i":10212,"b":11,"c":1224,"r":1224,"o":9,"t": "I činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž byl činil otec jeho."},{"i":10213,"b":11,"c":1224,"r":1224,"o":10,"t": "Toho času vytáhli služebníci Nabuchodonozora krále Babylonského proti Jeruzalému, a obleženo jest město."},{"i":10214,"b":11,"c":1224,"r":1224,"o":11,"t": "Ano i Nabuchodonozor král Babylonský přitáhl proti městu, když služebníci jeho leželi vůkol něho."},{"i":10215,"b":11,"c":1224,"r":1224,"o":12,"t": "Tedy vyšel Joachin král Judský k králi Babylonskému, i s matkou svou i s služebníky, knížaty i komorníky svými, kteréhož vzal král Babylonský léta osmého kralování svého."},{"i":10216,"b":11,"c":1224,"r":1224,"o":13,"t": "A vynesl odtud všecky poklady domu Hospodinova, a poklady domu královského, a ztloukl všecky nádoby zlaté, jichž byl nadělal Šalomoun král Izraelský do domu Hospodinova, jakož byl mluvil Hospodin."},{"i":10217,"b":11,"c":1224,"r":1224,"o":14,"t": "Při tom přenesl všecken Jeruzalém a všecka knížata i všecky muže udatné, deset tisíců zajatých, i všecky tesaře a kováře. Žádného nezanechal, kromě chaterných lidí země."},{"i":10218,"b":11,"c":1224,"r":1224,"o":15,"t": "Zavedl také i Joachina do Babylona, a matku jeho i ženy královské i komorníky jeho; silné také země zavedl do vězení z Jeruzaléma do Babylona."},{"i":10219,"b":11,"c":1224,"r":1224,"o":16,"t": "Všech také mužů udatných sedm tisíců, tesařů také a kovářů tisíc, všecky též zmužilé bojovníky zavedl jaté král Babylonský do Babylona."},{"i":10220,"b":11,"c":1224,"r":1224,"o":17,"t": "Ustanovil pak král Babylonský Mataniáše, strýce jeho, králem místo něho, a změnil mu jméno, aby sloul Sedechiáš."},{"i":10221,"b":11,"c":1224,"r":1224,"o":18,"t": "V jedenmecítma letech byl Sedechiáš, když počal kralovati a jedenácte let kraloval v Jeruzalémě. Jméno matky jeho bylo Chamutal, dcera Jeremiášova z Lebna."},{"i":10222,"b":11,"c":1224,"r":1224,"o":19,"t": "I činil to, což jest zlého před očima Hospodinovýma, všecko tak, jakž byl dělal Joakim."},{"i":10223,"b":11,"c":1224,"r":1224,"o":20,"t": "Nebo se to dálo pro rozhněvání Hospodinovo proti Jeruzalému a Judovi, až je i zavrhl od tváři své. V tom opět zprotivil se Sedechiáš králi Babylonskému."},{"i":10224,"b":11,"c":1225,"r":1225,"o":1,"t": "Stalo se pak léta devátého kralování jeho, měsíce desátého, v desátý den téhož měsíce, že přitáhl Nabuchodonozor král Babylonský se vším vojskem svým k Jeruzalému, a položil se u něho, a vzdělali proti němu hradbu vůkol."},{"i":10225,"b":11,"c":1225,"r":1225,"o":2,"t": "A bylo město obleženo, až do jedenáctého léta krále Sedechiáše."},{"i":10226,"b":11,"c":1225,"r":1225,"o":3,"t": "V kterémžto, devátého dne čtvrtého měsíce, rozmohl se hlad v městě, a neměl chleba lid země."},{"i":10227,"b":11,"c":1225,"r":1225,"o":4,"t": "I protrženo jest město, a všickni muži bojovní utekli noci té skrze bránu mezi dvěma zdmi u zahrady královské; Kaldejští pak leželi okolo města. Ušel také král cestou pouště."},{"i":10228,"b":11,"c":1225,"r":1225,"o":5,"t": "I honilo vojsko Kaldejské krále, a postihli ho na rovinách Jerišských, a všecko vojsko jeho rozprchlo se od něho."},{"i":10229,"b":11,"c":1225,"r":1225,"o":6,"t": "A tak javše krále, přivedli jej k králi Babylonskému do Ribla, kdež učinili o něm soud."},{"i":10230,"b":11,"c":1225,"r":1225,"o":7,"t": "Syny pak Sedechiášovy zmordovali před očima jeho. Potom Sedechiáše oslepili, a svázavše ho řetězy ocelivými, zavedli jej do Babylona."},{"i":10231,"b":11,"c":1225,"r":1225,"o":8,"t": "Potom měsíce pátého, sedmý den téhož měsíce, léta devatenáctého kralování Nabuchodonozora krále Babylonského, přitáhl Nebuzardan hejtman nad žoldnéři, služebník krále Babylonského, do Jeruzaléma."},{"i":10232,"b":11,"c":1225,"r":1225,"o":9,"t": "A zapálil dům Hospodinův i dům královský, i všecky domy v Jeruzalémě, a tak všecky domy veliké vypálil."},{"i":10233,"b":11,"c":1225,"r":1225,"o":10,"t": "Zdi také Jeruzalémské vůkol pobořilo všecko vojsko Kaldejské, kteréž bylo s tím hejtmanem nad žoldnéři."},{"i":10234,"b":11,"c":1225,"r":1225,"o":11,"t": "Ostatek pak lidu, kterýž byl zůstal v městě, i poběhlce, kteříž se byli obrátili k králi Babylonskému, a jiný obecný lid, zavedl Nebuzardan hejtman nad žoldnéři."},{"i":10235,"b":11,"c":1225,"r":1225,"o":12,"t": "Toliko něco chaterného lidu země zanechal hejtman nad žoldnéři, aby byli vinaři a oráči."},{"i":10236,"b":11,"c":1225,"r":1225,"o":13,"t": "Nadto sloupy měděné, kteříž byli v domě Hospodinově, i podstavky, i moře měděné, kteréž bylo v domě Hospodinově, ztloukli Kaldejští, a měď z nich odvezli do Babylona."},{"i":10237,"b":11,"c":1225,"r":1225,"o":14,"t": "Též hrnce, lopaty a nástroje hudebné, a kadidlnice i všecky nádoby měděné, jimiž sloužili, pobrali."},{"i":10238,"b":11,"c":1225,"r":1225,"o":15,"t": "I nádoby k oharkům a kotlíky, a cokoli zlatého a stříbrného bylo, pobral hejtman nad žoldnéři,"},{"i":10239,"b":11,"c":1225,"r":1225,"o":16,"t": "Sloupy dva, moře jedno a podstavky, jichž byl nadělal Šalomoun do domu Hospodinova. Nebylo váhy mědi všech těch nádob."},{"i":10240,"b":11,"c":1225,"r":1225,"o":17,"t": "Osmnácti loket byla výška sloupu jednoho, a makovice na něm měděná, kterážto makovice tří loket zvýší byla, a mřežování i jablka zrnatá na té makovici vůkol; všecko bylo měděné. Takovýž byl i druhý sloup s mřežováním."},{"i":10241,"b":11,"c":1225,"r":1225,"o":18,"t": "Vzal také týž hejtman nad žoldnéři Saraiáše kněze předního, a Sofoniáše kněze nižšího, a tři strážné prahu."},{"i":10242,"b":11,"c":1225,"r":1225,"o":19,"t": "A z města vzal komorníka jednoho, kterýž byl hejtmanem nad muži bojovnými, a pět mužů z těch, jenž bývali při králi, kteříž nalezeni byli v městě, a předního spisovatele vojska, kterýž popisoval vojsko z lidu země, a šedesáte mužů z lidu země, kteříž se nalezli v městě."},{"i":10243,"b":11,"c":1225,"r":1225,"o":20,"t": "Zjímav tedy je Nebuzardan hejtman nad žoldnéři, přivedl je k králi Babylonskému do Ribla."},{"i":10244,"b":11,"c":1225,"r":1225,"o":21,"t": "I pobil je král Babylonský, a zmordoval je v Ribla, v zemi Emat, a tak zaveden jest Juda z země své."},{"i":10245,"b":11,"c":1225,"r":1225,"o":22,"t": "Lidu pak, kterýž zůstal v zemi Judské, jehož byl zanechal Nabuchodonozor král Babylonský, představil Godoliáše syna Achikama, syna Safanova."},{"i":10246,"b":11,"c":1225,"r":1225,"o":23,"t": "I uslyšeli všickni hejtmané vojska, oni i lid jejich, že postavil za správce král Babylonský Godoliáše, a přišli k Godoliášovi do Masfa, totiž Izmael syn Netaniášův, a Jochanan syn Kareachův, a Saraiáš syn Tanchumeta Netofatského, a Jazaniáš syn Machatův, oni i lid jejich."},{"i":10247,"b":11,"c":1225,"r":1225,"o":24,"t": "Tedy přisáhl jim Godoliáš i lidu jejich, a řekl jim: Nebojte se služby Kaldejských, zůstaňte v zemi, a služte králi Babylonskému, a dobře vám bude."},{"i":10248,"b":11,"c":1225,"r":1225,"o":25,"t": "I stalo se měsíce sedmého, přišel Izmael syn Netaniáše, syna Elisamova, z semene královského, a deset mužů s ním. I zabili Godoliáše, a umřel; takž i Židy i Kaldejské, kteříž s ním byli v Masfa."},{"i":10249,"b":11,"c":1225,"r":1225,"o":26,"t": "Pročež zdvih se všecken lid, od malého až do velikého, i hejtmané vojsk, ušli do Egypta; nebo se báli Kaldejských."},{"i":10250,"b":11,"c":1225,"r":1225,"o":27,"t": "Stalo se také léta třidcátého sedmého po zajetí Joachina krále Judského, dvanáctého měsíce, dvadcátého sedmého dne téhož měsíce, povýšil Evilmerodach král Babylonský toho léta, když počal kralovati, Joachina krále Judského, pustiv ho z žaláře."},{"i":10251,"b":11,"c":1225,"r":1225,"o":28,"t": "A mluvil s ním dobrotivě, i stolici jeho postavil nad stolice jiných králů, kteříž s ním byli v Babyloně."},{"i":10252,"b":11,"c":1225,"r":1225,"o":29,"t": "Změnil též roucho jeho, kteréž měl v žaláři. I jídal vždycky před ním po všecky dny života svého."},{"i":10253,"b":11,"c":1225,"r":1225,"o":30,"t": "Nebo vyměřený pokrm ustavičně dáván byl jemu od krále, a to na každý den po všecky dny života jeho."},{"i":10254,"b":12,"c":1301,"r":1301,"o":1,"t": "Adam, Set, Enos,"},{"i":10255,"b":12,"c":1301,"r":1301,"o":2,"t": "Kainan, Mahalaleel, Járed,"},{"i":10256,"b":12,"c":1301,"r":1301,"o":3,"t": "Enoch, Matuzalém, Lámech,"},{"i":10257,"b":12,"c":1301,"r":1301,"o":4,"t": "Noé, Sem, Cham a Jáfet."},{"i":10258,"b":12,"c":1301,"r":1301,"o":5,"t": "Synové Jáfetovi: Gomer, Magog, Madai, Javan, Tubal, Mešech a Tiras."},{"i":10259,"b":12,"c":1301,"r":1301,"o":6,"t": "Synové pak Gomerovi: Ascenez, Difat a Togorma."},{"i":10260,"b":12,"c":1301,"r":1301,"o":7,"t": "Synové pak Javanovi: Elisa, Tarsis, Cetim a Rodanim."},{"i":10261,"b":12,"c":1301,"r":1301,"o":8,"t": "Synové Chamovi: Chus, Mizraim, Put a Kanán."},{"i":10262,"b":12,"c":1301,"r":1301,"o":9,"t": "A synové Chusovi: Sába, Evila, Sabata, Regma, Sabatacha. Synové pak Regmovi: Sába a Dedan."},{"i":10263,"b":12,"c":1301,"r":1301,"o":10,"t": "Zplodil také Chus Nimroda; ten počal mocným býti na zemi."},{"i":10264,"b":12,"c":1301,"r":1301,"o":11,"t": "Mizraim pak zplodil Ludim, Anamim, Laabim a Neftuim,"},{"i":10265,"b":12,"c":1301,"r":1301,"o":12,"t": "Fetruzim také a Chasluim, (odkudž pošli Filistinští), a Kafturim."},{"i":10266,"b":12,"c":1301,"r":1301,"o":13,"t": "Kanán pak zplodil Sidona, prvorozeného svého, a Het,"},{"i":10267,"b":12,"c":1301,"r":1301,"o":14,"t": "A Jebuzea, Amorea a Gergezea,"},{"i":10268,"b":12,"c":1301,"r":1301,"o":15,"t": "A Hevea, Aracea a Sinea,"},{"i":10269,"b":12,"c":1301,"r":1301,"o":16,"t": "A Aradia, Samarea a Amatea."},{"i":10270,"b":12,"c":1301,"r":1301,"o":17,"t": "Synové Semovi: Elam, Assur, Arfaxad, Lud, Aram, Hus a Hul, Geter a Mas."},{"i":10271,"b":12,"c":1301,"r":1301,"o":18,"t": "A Arfaxad zplodil Sále, Sále pak zplodil Hebera."},{"i":10272,"b":12,"c":1301,"r":1301,"o":19,"t": "Heberovi pak narodili se dva synové, z nichž jednoho jméno Peleg, proto že za dnů jeho rozdělena byla země, jméno pak bratra jeho Jektan."},{"i":10273,"b":12,"c":1301,"r":1301,"o":20,"t": "Kterýžto Jektan zplodil Elmodada, Salefa, Azarmota a Járe,"},{"i":10274,"b":12,"c":1301,"r":1301,"o":21,"t": "A Adoráma, Uzala a Dikla,"},{"i":10275,"b":12,"c":1301,"r":1301,"o":22,"t": "A Ebale, Abimahele a Sebai,"},{"i":10276,"b":12,"c":1301,"r":1301,"o":23,"t": "A Ofira, Evila a Jobaba. Všickni ti byli synové Jektanovi."},{"i":10277,"b":12,"c":1301,"r":1301,"o":24,"t": "Sem, Arfaxad, Sále,"},{"i":10278,"b":12,"c":1301,"r":1301,"o":25,"t": "Heber, Peleg, Réhu,"},{"i":10279,"b":12,"c":1301,"r":1301,"o":26,"t": "Sárug, Náchor, Táre,"},{"i":10280,"b":12,"c":1301,"r":1301,"o":27,"t": "Abram, ten jest Abraham."},{"i":10281,"b":12,"c":1301,"r":1301,"o":28,"t": "Synové Abrahamovi: Izák a Izmael."},{"i":10282,"b":12,"c":1301,"r":1301,"o":29,"t": "Tito jsou rodové jejich: Prvorozený Izmaelův Nabajot, Cedar, Adbeel a Mabsan,"},{"i":10283,"b":12,"c":1301,"r":1301,"o":30,"t": "Masma, Dumah, Massa, Hadad a Tema,"},{"i":10284,"b":12,"c":1301,"r":1301,"o":31,"t": "Jetur, Nafis a Cedma. Ti jsou synové Izmaelovi."},{"i":10285,"b":12,"c":1301,"r":1301,"o":32,"t": "Synové pak Cetury, ženiny Abrahamovy: Ta porodila Zamrana, Jeksana, Madana, Madiana, Jezbocha a Suecha. Synové pak Jeksanovi: Sába a Dedan."},{"i":10286,"b":12,"c":1301,"r":1301,"o":33,"t": "Synové pak Madianovi: Efa, Efer, Enoch, Abida a Helda. Všickni ti synové Cetury."},{"i":10287,"b":12,"c":1301,"r":1301,"o":34,"t": "Zplodil tedy Abraham Izáka. Synové pak Izákovi: Ezau a Izrael."},{"i":10288,"b":12,"c":1301,"r":1301,"o":35,"t": "Synové Ezau: Elifaz, Rahuel, Jehus, Jhelom a Kore."},{"i":10289,"b":12,"c":1301,"r":1301,"o":36,"t": "Synové Elifazovi: Teman, Omar, Sefi, Gatam, Kenaz a syn Tamny, totiž Amalech."},{"i":10290,"b":12,"c":1301,"r":1301,"o":37,"t": "Synové Rahuelovi: Nahat, Zára, Samma a Méza."},{"i":10291,"b":12,"c":1301,"r":1301,"o":38,"t": "Synové pak Seir: Lotan, Sobal, Sebeon, Ana, Dison, Eser a Dízan."},{"i":10292,"b":12,"c":1301,"r":1301,"o":39,"t": "Synové pak Lotanovi: Hori a Homam. Sestra pak Lotanova: Tamna."},{"i":10293,"b":12,"c":1301,"r":1301,"o":40,"t": "Synové Sobalovi: Alian, Manáhat, Ebal, Sefi a Onam. Synové pak Sebeonovi: Aia a Ana."},{"i":10294,"b":12,"c":1301,"r":1301,"o":41,"t": "Synové Anovi: Dison. A synové Disonovi: Hamran, Eseban, Jetran a Charan."},{"i":10295,"b":12,"c":1301,"r":1301,"o":42,"t": "Synové Eser: Balaan, Závan a Jakan. Synové Dízonovi: Hus a Aran."},{"i":10296,"b":12,"c":1301,"r":1301,"o":43,"t": "Tito pak jsou králové, kteříž kralovali v zemi Idumejské, prvé než kraloval který král z synů Izraelských: Béla syn Beorův, jehožto město jméno mělo Denaba."},{"i":10297,"b":12,"c":1301,"r":1301,"o":44,"t": "A když umřel Béla, kraloval na místě jeho Jobab, syn Záre z Bozra."},{"i":10298,"b":12,"c":1301,"r":1301,"o":45,"t": "A když umřel Jobab, kraloval místo něho Husam z země Temanské."},{"i":10299,"b":12,"c":1301,"r":1301,"o":46,"t": "A když umřel Husam, kraloval místo něho Adad syn Badadův, kterýž porazil Madianské v krajině Moábské; jehož město jméno mělo Avith."}]