[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "Za nečistého budete pokládat damana, neboť ač přežvykuje, nemá rozpolcená kopyta;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "za nečistého budete pokládat zajíce, neboť ač přežvykuje, nemá rozpolcená kopyta;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "za nečisté budete pokládat prase, neboť ačkoli má rozpolcená kopyta, rozdělená ve dvě spárky, nepřežvykuje."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Nebudete jíst z jejich masa ani se dotýkat jejich zdechliny, za nečisté je budete pokládat."},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Z toho, co žije ve vodě, smíte jíst toto: Vše, co má ploutve a šupiny a žije ve vodě, v mořích nebo řekách, z toho smíte jíst."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Ale vše, co nemá ploutve a šupiny, v mořích nebo řekách, ze všech vodních živočichů a veškerého živého tvorstva, které se tam nachází, to budete pokládat za ohavné."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Za ohavné je budete pokládat, nebudete jíst z jejich masa a jejich zdechliny budete mít v ošklivosti."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "Vše, co žije ve vodě a nemá ploutve a šupiny, to budete pokládat za ohavné."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "Z ptactva pak toto budete pokládat za ohavné; nebude se jíst, neboť je to ohavnost: Sup jestřábovitý, orlosup, orlovec,"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "luňák hnědý, různé druhy luňáka červeného,"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "všechny druhy havranů,"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "pštros, výr, racek a různé druhy krahujců,"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "sova, kormorán, puštík,"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "ibis, pelikán, sup bělohlavý,"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "čáp a různé druhy volavek, dudek, netopýr."},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Veškerá okřídlená havěť, která chodí po čtyřech nohou, bude vám ohavná."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Z veškeré okřídlené havěti, která chodí po čtyřech nohou, smíte jíst pouze ty, které mají nohy nad chodidly, aby jimi poskakovaly po zemi."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Z těch smíte jíst tyto: Různé druhy sarančí stěhovavých, sarančí solham, sarančí hargol, sarančí hagab."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Ale veškerou okřídlenou havěť, která chodí po čtyřech nohách, budete pokládat za ohavnou."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "Jejich dotykem se znečistíte: Kdokoli se dotkne jejich zdechliny, bude nečistý až do večera."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "Kdokoli ponese jejich zdechlinu, vypere si šaty a bude nečistý až do večera."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Zvířata, která mají kopyto, ale ne rozpolcené, a nepřežvykují, ty budete pokládat za nečisté, kdokoli se jich dotkne, bude nečistý."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "Ti ze zvířat, která chodí po čtyřech nohou a našlapují na chodidla, ty budete pokládat za nečisté; kdokoli se dotkne jejich zdechliny, bude nečistý až do večera,"},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "a kdokoli ponese jejich zdechlinu, vypere si šaty a bude nečistý až do večera. Za nečisté je budete pokládat."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "Z havěti, která se plazí po zemi, budete pokládat za nečisté tyto: Krtek, myš a různé druhy ještěrek:"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "gekon, koah, letaah, chameleon a tinchamet."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Ze vší havěti to jsou zvířata, která budete pokládat za nečistá. Kdokoli se jich dotkne, když zemřou, bude nečistý až do večera."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "Každý předmět, na který spadne některý z nich, když zemře, se stane nečistým: Veškeré dřevěné náčiní, oděv, kůže, vak, jakékoli náčiní. Ponoří se do vody a zůstane nečisté až do večera; pak bude čisté."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "Každou hliněnou nádobu, do které spadne některý z nich, rozbijete; její obsah je nečistý."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Každé jídlo, které se jí, bude nečisté, i když je navlhčeno vodou; každý nápoj, který se pije, bude nečistý, ať je v jakékoli nádobě."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "Vše, na co spadne některá z jejich zdechlin, bude nečisté; pec a ohniště budou zničeny, neboť jsou nečisté a nečisté vám budou."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "(Avšak prameny, cisterny a rozsáhlé vodní plochy zůstanou čisté); kdokoli se dotkne některé z jejich zdechlin, bude nečistý."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Pokud některá z jejich zdechlin spadne na jakékoli semeno, zůstane čisté,"},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "ale pokud bylo semeno navlhčeno vodou a spadne na ně některá z jejich zdechlin, budete je pokládat za nečisté."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "Pokud zemře některé ze zvířat, která vám slouží jako potrava, ten, kdo se dotkne jeho zdechliny, bude nečistý až do večera,"},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "ten, kdo bude jíst z jeho mrtvého masa, vypere si šaty a bude nečistý až do večera, ten, kdo ponese jeho zdechlinu, vypere si šaty a bude nečistý až do večera."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Veškerá havěť, která se hemží po zemi, je ohavná, nebude se jíst."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "Vše, co se plazí po břiše, vše, co chodí po čtyřech nohách nebo více, zkrátka veškerá havěť, která se hemží po zemi, nebudete jíst, neboť jsou ohavné."},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Nečiňte se sami ohavnými veškerou touto hemžící se havětí, neposkvrňujte se jimi a nenechte se jimi poskvrnit."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Neboť já jsem Hospodin, váš Bůh. Posvětili jste se a stali jste se svatými, neboť já jsem svatý; nečiňte se tedy nečistými veškerou touto havětí, která se plazí po zemi."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Ano, já jsem Hospodin, který vás vyvedl z egyptské země, abych byl vaším Bohem: Buďte tedy svatí, protože já jsem svatý."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Toto je zákon týkající se zvířat, ptactva, veškerého živého tvora, který se pohybuje ve vodě, a veškerého tvora, který se plazí po zemi."},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "Má za cíl oddělit čisté od nečistého, zvířata, která se smí jíst, a ta, která se jíst nesmějí."},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Mluv k synům Izraele a řekni jim: Jestliže žena otěhotní a porodí chlapce, bude nečistá sedm dní, jako v době nečistoty svých měsíčků."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "Osmého dne bude obřezána předkožka dítěte,"},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "a ještě třicet tři dny zůstane v očišťování své krve. Nedotkne se ničeho posvěceného a nepůjde do svatyně, dokud se neskončí doba jejího očišťování."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Jestliže porodí děvče, bude nečistá dva týdny, jako v době svých měsíčků, a zůstane navíc šedesát šest dní v očišťování své krve."},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "Když se skončí doba jejího očišťování, ať už pro chlapce, nebo pro děvče, přinese knězi ke vchodu do Stanu setkávání ročního beránka na zápalnou oběť a holoubě nebo hrdličku jako oběť za hřích."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "Kněz ji obětuje před Hospodinem, vykoná nad ní obřad smíření a bude očištěna od svého krvotoku. Toto je zákon týkající se ženy, která porodí chlapce nebo děvče."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "Jestliže si nemůže dovolit sumu potřebnou na kus dobytka, vezme dvě hrdličky nebo dvě holoubata, jedno na zápalnou oběť a druhé jako oběť za hřích. Kněz nad ní vykoná obřad smíření a bude očištěna."},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "Hospodin promluvil k Mojžíšovi a Áronovi a řekl:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Jestliže se na kůži člověka objeví nádor, vyrážka nebo skvrna, je třeba počítat s případem malomocenství kůže. Bude přiveden k Áronovi, knězi, nebo k některému z jeho synů kněží."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "Kněz prohlédne nemoc na kůži. Jestliže v nemocném místě chlup zbělel, jestliže toto místo vytváří v pokožce důlek, je to případ malomocenství; po prohlídce kněz prohlásí člověka za nečistého."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Ale jestliže je na kůži bílá skvrna bez viditelného vpadnutí kůže a bez zbělení chlupu, kněz nemocného oddělí na sedm dní."},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "Sedmého dne ho prohlédne. Jestliže na vlastní oči zjistí, že nemoc trvá a nerozšiřuje se na kůži, oddělí ho ještě na sedm dní,"},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "a sedmého dne ho znovu prohlédne. Jestliže zjistí, že se nemoc zmatnila a nerozšířila se na kůži, kněz prohlásí tohoto člověka za čistého: Jedná se o vyrážku. Poté, co vypere své šaty, bude čistý."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Ale jestliže se vyrážka rozšířila na kůži poté, co byl nemocný prohlédnut knězem a prohlášen za čistého, znovu se k němu dostaví."},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "Poté, co ho prohlédne a poté, co zjistí, že se vyrážka rozšířila na kůži, kněz ho prohlásí za nečistého: Jedná se o malomocenství."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Jestliže se na člověku objeví nemoc podobná malomocenství, bude přiveden ke knězi."},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "Kněz ho prohlédne, a jestliže zjistí na kůži bělavý nádor se zbělením chlupu a tvorbou vředu,"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "je to chronické malomocenství na kůži. Kněz ho prohlásí za nečistého. Nebude ho oddělovat, bezpochyby je nečistý."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Ale jestliže se malomocenství rozšíří na kůži, jestliže nemoc pokryje celé tělo a rozšíří se od hlavy k patě, kamkoli se kněz podívá,"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "tento nemocného prohlédne a, zjistí-li, že malomocenství pokrylo celé jeho tělo, prohlásí nemocného za čistého. Protože všechno zbělelo, je čistý."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Avšak v den, kdy se na něm objeví vřed, bude nečistý."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "Po prohlídce vředu ho kněz prohlásí za nečistého: Vřed je nečistý, je to malomocenství."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Ale jestliže vřed znovu zbělá, člověk půjde ke knězi,"},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "ten ho prohlédne a, jestliže zjistí, že se nemoc zbělala, prohlásí nemocného za čistého: Je čistý."},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Jestliže se na kůži někoho objevil vřed, který se zahojil,"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "jestliže se na místě vředu vytvoří bělavý nádor nebo skvrna červenobílé barvy, tento člověk se ukáže knězi."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "Ten ho prohlédne; jestliže zjistí viditelné vpadnutí kůže a zbělení chlupu, kněz ho prohlásí za nečistého: Je to případ malomocenství, které se šíří ve vředu."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Jestliže kněz při prohlídce nenajde ani bílé chlupy, ani vpadnutí kůže, ale ztmavnutí nemoci, oddělí nemocného na sedm dní."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Prohlásí ho za nečistého, jestliže se nemoc rozšířila na kůži: Je to případ malomocenství."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Ale jestliže skvrna zůstala stát a nerozšířila se, je to jizva po vředu: Kněz prohlásí tohoto člověka za čistého."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Jestliže se na kůži někoho objeví popálenina, jestliže se na popálenině vytvoří absces, skvrna červenobílé nebo bělavé barvy,"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "kněz ji prohlédne. Jestliže zjistí zbělení chlupu nebo viditelné vpadnutí skvrny v kůži, je to malomocenství, které se šíří v popálenině. Kněz prohlásí člověka za nečistého: Je to případ malomocenství."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Jestliže naopak kněz při prohlídce nenajde ve skvrně žádné bílé chlupy ani vpadnutí kůže, ale ztmavnutí této skvrny, kněz ho oddělí na sedm dní."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Sedmého dne ho prohlédne, a jestliže se nemoc rozšířila na kůži, prohlásí ho za nečistého: Je to případ malomocenství."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Jestliže skvrna zůstala stát a nerozšířila se na kůži, jestliže naopak ztmavla, je to pouze nádor způsobený popáleninou. Kněz prohlásí člověka za čistého, je to pouze jizva po popálenině."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "Jestliže má muž nebo žena ránu na hlavě nebo na bradě,"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "kněz prohlédne tuto ránu a, jestliže v ní zjistí viditelný důlek v kůži se žloutnoucím a řídkým chlupem, prohlásí nemocného za nečistého. Je to prašivina, to je malomocenství hlavy nebo brady."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Jestliže kněz při prohlídce tohoto případu prašiviny zjistí, že není viditelný důlek v kůži ani žloutnoucí chlup, oddělí prašivého na sedm dní."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "Sedmého dne nemoc prohlédne, a jestliže zjistí, že se prašivina nerozšířila, že na ní není žloutnoucí chlup, že není viditelný důlek v kůži,"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "nemocný se oholí, s výjimkou prašivého místa, a kněz ho oddělí podruhé na sedm dní."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "Sedmého dne nemoc prohlédne, a, jestliže zjistí, že se nerozšířila na kůži, že není viditelný důlek v kůži, kněz prohlásí tohoto nemocného za čistého. Poté, co vypere své šaty, bude čistý."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Jestliže se však po tomto očištění prašivina rozšířila na kůži,"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "kněz ji prohlédne: Jestliže zjistí rozšíření prašiviny na kůži, je nemocný nečistý a nebude se ověřovat, zda je chlup žloutnoucí."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Zatímco jestliže se prašivina jeví nehybná a roste na ní černý chlup, je nemocný uzdraven. Je čistý a kněz ho prohlásí za čistého."},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "Jestliže se objeví skvrny na kůži muže nebo ženy a tyto skvrny jsou bílé,"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "kněz je prohlédne. Jestliže zjistí, že tyto skvrny na kůži jsou matně bílé, jedná se o exantém, který se rozšířil na kůži: Nemocný je čistý."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "Jestliže muž ztratí vlasy na lebce, je to plešatost lebky, je čistý."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "Jestliže ztratí vlasy na přední části hlavy, je to plešatost čela, je čistý."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Ale jestliže je na lebce nebo na čele červenobílá nemoc, je to malomocenství, které se šíří na lebce nebo na čele tohoto muže."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Kněz ho prohlédne a, jestliže zjistí na lebce nebo na čele červenobílý nádor, který vypadá jako malomocenství kůže,"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "je to malomocný člověk; je nečistý. Kněz ho musí prohlásit za nečistého, je postižen malomocenstvím hlavy."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Malomocný, postižený touto nemocí, bude nosit roztrhané šaty a rozpuštěné vlasy; zakryje si knír a bude křičet: \"Nečistý! Nečistý!\""},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Dokud bude trvat jeho nemoc, bude nečistý, a protože je nečistý, zůstane stranou: Jeho příbytek bude mimo tábor."},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "Jestliže je oděv postižen malomocenstvím, ať už je to oděv vlněný nebo lněný,"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "tkanina nebo přikrývka z vlny nebo lnu, kůže nebo jakákoli práce s kůží,"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "jestliže se skvrna na tomto oděvu, kůži, tkanině, přikrývce nebo na tomto koženém předmětu jeví nazelenalá nebo načervenalá, je to případ malomocenství, který je třeba ukázat knězi."}]