[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Uši mají, a neslyší, nos mají, a nečijí."},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Ruce mají, a nemakají, nohy mají, a nechodí, aniž volati mohou hrdlem svým."},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "Nechať jsou jim podobni, kteříž je dělají, a kdožkoli v nich doufají."},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "Izraeli, doufej v Hospodina, nebo spomocníkem a štítem takových on jest."},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "Dome Aronův, doufej v Hospodina, spomocníkem a štítem takových on jest."},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "Kteříž se bojíte Hospodina, doufejte v Hospodina, spomocníkem a štítem takových on jest."},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "Hospodin rozpomena se na nás, požehná; požehná domu Izraelovu, požehná i domu Aronovu."},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "Požehná bojícím se Hospodina, malým, i velikým."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "Rozmnoží Hospodin vás, vás i syny vaše."},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Požehnaní vy od Hospodina, kterýž učinil nebesa i zemi."},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Nebesa jsou nebesa Hospodinova, zemi pak dal synům lidským."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "Ne mrtví chváliti budou Hospodina, ani kdo ze všech těch, kteříž sstupují do místa mlčení,"},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "Ale my dobrořečiti budeme Hospodinu od tohoto času až na věky. Halelujah."},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "Miluji Hospodina, proto že vyslýchá hlas můj a pokorné modlitby mé."},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "Nebo naklonil ucha svého ke mně, když jsem ho vzýval ve dnech svých."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "Obklíčilyť mne byly bolesti smrti, a úzkosti hrobu potkaly mne; sevření a truchlost přišla na mne."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "I vzýval jsem jméno Hospodinovo, řka: Prosím, ó Hospodine, vysvoboď duši mou."},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Milostivý Hospodin a spravedlivý, Bůh náš lítostivý."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "Ostříhá sprostných Hospodin; znuzen jsem byl, a spomohl mi."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Navratiž se, duše má, do odpočinutí svého, poněvadž Hospodin jest dobrodince tvůj."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Nebo jsi vytrhl duši mou od smrti, oči mé od slz, nohu mou od poklesnutí."},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Ustavičně choditi budu před Hospodinem v zemi živých."},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Uvěřil jsem, protož i mluvil jsem, ačkoli jsem byl velmi ztrápený."},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Já jsem byl řekl v pospíchání: Všeliký člověk jest lhář."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "Čím se odplatím Hospodinu za všecka dobrodiní jeho mně učiněná?"},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Kalich mnohého spasení vezmu, a jméno Hospodinovo vzývati budu."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Sliby své Hospodinu splním, teď přede vším lidem jeho."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "Drahá jest před očima Hospodinovýma smrt svatých jeho."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Ó Hospodine, že jsem služebník tvůj, služebník, pravím, tvůj, syn děvky tvé, rozvázal jsi svazky mé."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Tobě obětovati budu obět díků činění, a jméno Hospodinovo vzývati budu."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "Sliby své Hospodinu splním, teď přede vším lidem jeho,"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "V síňcích domu Hospodinova, u prostřed tebe, Jeruzaléme. Halelujah."},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "Chvalte Hospodina všickni národové, velebtež ho všickni lidé."},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Neboť jest rozšířeno nad námi milosrdenství jeho, a pravda Hospodinova na věky. Halelujah."},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "Oslavujte Hospodina, nebo jest dobrý, nebo na věky trvá milosrdenství jeho."},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "Rciž nyní, Izraeli, že na věky milosrdenství jeho."},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Rciž nyní, dome Aronův, že na věky milosrdenství jeho."},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Rcetež nyní bojící se Hospodina, že na věky milosrdenství jeho."},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "V úzkosti vzýval jsem Hospodina, a vyslyšev, uprostrannil mi Hospodin."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "Hospodin se mnou, nebudu se báti. Co mi může učiniti člověk?"},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "Hospodin se mnou jest mezi pomocníky mými, pročež já podívám se těm, kteříž mne mají v nenávisti."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "Lépe jest doufati v Hospodina, než naději skládati v člověku."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "Lépe jest doufati v Hospodina, nežli naději skládati v knížatech."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Všickni národové obklíčili mne, ale ve jménu Hospodinovu vyplénil jsem je."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Mnohokrát obklíčili mne, ale ve jménu Hospodinovu vyplénil jsem je."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Ssuli se na mne jako včely, však zhasli jako oheň z trní: nebo ve jménu Hospodinovu vyplénil jsem je."},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Velmi jsi ztuha na mne dotíral, abych padl, ale Hospodin spomohl mi."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "Síla má a písnička má jest Hospodin, on byl můj vysvoboditel."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Hlas prokřikování a spasení v staních spravedlivých. Pravice Hospodinova dokázala síly,"},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "Pravice Hospodinova vyvýšila se, pravice Hospodinova dokázala síly."},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "Neumruť, ale živ budu, abych vypravoval skutky Hospodinovy."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "Trestaltě mne přísně Hospodin, ale smrti mne nevydal."},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Otevřetež mi brány spravedlnosti,a vejda do nich, oslavovati budu Hospodina."},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Tať jest brána Hospodinova, kterouž spravedliví vcházejí."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Tuť já tě oslavovati budu, nebo jsi mne vyslyšel, a byls můj vysvoboditel."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "Kámen, kterýž zavrhli stavitelé, učiněn jest v hlavu úhelní."},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "Od Hospodina stalo se to, a jest divné před očima našima."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Tentoť jest den, kterýž učinil Hospodin, a protož radujme se a veselme se v něm."},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Prosím, Hospodine, zachovávejž již; prosím, Hospodine, dávej již šťastný prospěch."},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Požehnaný, jenž se béře ve jménu Hospodinovu; dobrořečíme vám z domu Hospodinova."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Bůh silný Hospodin, onť se zasvítil nám, važte beránky až k rohům oltáře."},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Bůh silný můj ty jsi, protož slaviti tě budu, Bože můj, vyvyšovati tě budu."},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Oslavujtež Hospodina, neboť jest dobrý, nebo na věky milosrdenství jeho."},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "Aleph. Blahoslavení ti, kteříž jsou ctného obcování, kteříž chodí v zákoně Hospodinově."},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Blahoslavení, kteříž ostříhají svědectví jeho, a kteříž ho celým srdcem hledají."},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "Nečiní zajisté nepravosti, ale kráčejí po cestách jeho."},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Ty jsi přikázal, aby pilně bylo ostříháno rozkazů tvých."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Ó by spraveny byly cesty mé k ostříhání ustanovení tvých."},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Tehdážť nebudu zahanben, když budu patřiti na všecka přikázaní tvá."},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Oslavovati tě budu v upřímnosti srdce, když se vyučovati budu právům spravedlnosti tvé."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Ustanovení tvých budu ostříhati s pilností, toliko neopouštěj mne."},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "Beth. Jakým způsobem očistí mládenec stezku svou? Takovým, aby se choval vedlé slova tvého."},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Celým srdcem svým hledám tebe, nedopouštějž mi blouditi od přikázaní tvých."},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "V srdci svém skládám řeč tvou, abych nehřešil proti tobě."},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Ty chvály hodný Hospodine, vyuč mne ustanovením svým."},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Rty svými vypravuji o všech soudech úst tvých."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "Z cesty svědectví tvých raduji se více, než z největšího zboží."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "O přikázaních tvých přemyšluji, a patřím na stezky tvé."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "V ustanoveních tvých se kochám, aniž se zapomínám na slovo tvé."},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "Gimel Tu milost učiň s služebníkem svým, abych, dokudž jsem živ, ostříhal slova tvého."},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Otevři oči mé, abych spatřoval divné věci z zákona tvého."},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Příchozí jsem na tom světě, neukrývejž přede mnou přikázaní svých."},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "Umdlévá duše má pro žádost soudů tvých všelikého času."},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Vyhlazuješ pyšné, zlořečené, kteříž bloudí od přikázaní tvých."},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Odejmi ode mne útržku a potupu, neboť ostříhám svědectví tvých."},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Také i knížata se zasazují, a mluví proti mně, služebník pak tvůj přemýšlí o ustanoveních tvých."},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Svědectví tvá zajisté jsou mé rozkoše a moji rádcové."},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "Daleth Přilnula k prachu duše má; obživiž mne podlé slova svého."},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Cesty své předložilť jsem, a vyslýchals mne; vyuč mne ustanovením svým."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Cestě rozkazů tvých dej ať vyrozumívám, a ať přemýšlím o divných skutcích tvých."},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "Rozplývá se zámutkem duše má, očerstviž mne podlé slova svého."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Cestu lživou odvrať ode mne, a zákon svůj z milosti dej mi."},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Cestu pravou jsem vyvolil, soudy tvé sobě předkládám."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Svědectví tvých se přídržím, Hospodine, nedejž mi zahanbenu býti."},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Cestou rozkazů tvých poběhnu, když ty rozšíříš srdce mé."},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "He Vyuč mne, Hospodine, cestě ustanovení svých, kteréž bych ostříhal do konce."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Dej mi ten rozum, ať šetřím zákona tvého, a ať ho ostříhám celým srdcem."},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Dej, ať chodím cestou přikázaní tvých; nebo v tom svou rozkoš skládám."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Nakloň srdce mého k svědectvím svým, a ne k lakomství."},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Odvrať oči mé, ať nehledí marnosti; na cestě své obživ mne."}]