[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "Nedopřál jsi mi políbiti syny mé a dcery mé. Vpravdě jsi pošetile učinil!"},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Moc v rukou mých jest, abych ti zle učinil, ale Bůh otce tvého minulé noci ke mně promluvil řka: Ostříhej se, abys k Jákobovi nepronesl slova zlého ani dobrého."},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Nyní tedy jsi odešel, neboť jsi toužil po domě otce svého. Pročež jsi ukradl bohy mé?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "I odpověděl Jákob Lábanovi: Bál jsem se, neboť jsem se domníval, že mi odvedeš dcery své."},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "U kohož nalezneš bohy své, ten ať nezůstane živ. Před bratry našimi poznej, co jest tvého u mne, a vezmi si to. Jákob pak nevěděl, že Ráchel je ukradla."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "I vstoupil Lában do stanu Jákobova, potom do stanu Lei, potom do stanu dvou děveček, a nic nenalezl. I vyšel ze stanu Lei a vstoupil do stanu Ráchel."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "Ráchel pak vzala bůžky domácí, vložila je do sedla velbloudího a posadila se na ně. I prohledal Lában celý stan a nic nenalezl."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "I řekla Ráchel otci svému: Nechť se nehněvá pán můj, že nemohu povstati před tebou, neboť jest mi, jak bývá ženám. Hledal tedy Lában a nenalezl bůžků."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "I rozhněval se Jákob a domlouval Lábanovi. I odpověděl Jákob Lábanovi řka: Jaká jest nepravost má, jaký hřích můj, že jsi se tak prudce na mne obořil?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Prohledal jsi všechno mé, co jsi nalezl ze všeho domu svého? Předlož to zde před bratry mé i bratry své, ať rozsoudí mezi námi oběma!"},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Těch dvacet let jsem u tebe, ovce tvé ani kozy tvé nezmetaly, a beranů stáda tvého jsem nepojedl."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Rozsápaného jsem ti nepřinesl, já jsem to nahradil; požadoval jsi to z ruky mé, buď co ukradeno bylo ve dne, buď co ukradeno bylo v noci."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Skuhral jsem horkem ve dne, a zimou v noci, a sen utekl od očí mých."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Těch dvacet let jsem v domě tvém, sloužil jsem ti čtrnáct let pro dvě dcery tvé a šest let pro stádo tvé, a desetkráte jsi změnil mzdu mou."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Kdyby Bůh otce mého, Bůh Abrahamův, Strach Izákův, nebyl se mnou, zajisté bys mne nyní propustil prázdného. Bůh spatřil trápení mé a práci rukou mých, a minulé noci učinil soud."},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "I odpověděl Lában a řekl Jákobovi: Dcery tyto jsou dcery mé, a děti tyto jsou děti mé, a stádo toto jest stádo mé, a vše, co vidíš, jest mé. Což bych mohl dnes učiniti dcerám těmto, aneb dětem, které zrodily?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Nuže tedy, učiňme smlouvu já a ty, a ať jest svědkem mezi mnou a tebou."},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "I vzal Jákob kámen a postavil jej v sloup."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "A řekl Jákob bratřím svým: Nashromažďte kameny. I nabrali kameny a udělali hromadu, a pojedli tam na hromadě."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "Lában ji nazval Jegar-sahaduta, a Jákob ji nazval Galed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Lában řekl: Hromada tato jest dnes svědkem mezi mnou a tebou. Proto ji nazval Galed,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "a Micpa, neboť řekl: Nechť Hospodin bdí mezi mnou a tebou, když nebudeme viděti jeden druhého."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Jestliže budeš sužovati dcery mé, aneb jestliže vezmeš ženy kromě dcer mých, hleď, není s námi člověka, pohleď, Bůh jest svědkem mezi mnou a tebou."},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "Řekl také Lában Jákobovi: Pohleď na hromadu tuto, kterou jsem navršil mezi mnou a tebou, a pohleď na sloup."},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Hromada tato jest svědkem, a sloup jest svědkem, že já nepřekročím k tobě přes hromadu tuto, a že ty nepřekročíš ke mně přes hromadu tuto a přes sloup tento ke zlému."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Bůh Abrahamův a Bůh Nachorův ať soudí mezi námi. I přísahal Jákob při Strachu otce svého Izáka."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "Potom Jákob obětoval oběť na hoře a pozval bratry své k jídlu. I jedli a přenocovali na hoře."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Za časného jitra vstal Lában, políbil vnuky své a dcery své a požehnal jim. Potom se Lában vydal na cestu a vrátil se na místo své."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "Jákob pak šel svou cestou, a potkali ho poslové Boží."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "A když je Jákob spatřil, řekl: Toto jest tábor Boží. Proto nazval jméno toho místa Machanajim."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "Potom poslal Jákob posly před sebou k Ezauovi, bratru svému, do země Seír, do kraje Edom."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "A přikázal jim řka: Takto promluvíte k pánu mému Ezauovi: Toto praví služebník tvůj Jákob: U Lábana jsem pobýval a zdržel jsem se až dosavad."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "A nabyl jsem volů a oslů, bravu a služebníků a služebnic. Posílám, abych to oznámil pánu svému, abych nalezl milost v očích tvých."},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "I vrátili se poslové k Jákobovi řka: Přišli jsme k bratru tvému Ezauovi, a on sám také jde ti vstříc, a čtyři sta mužů s ním."},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "I bál se Jákob velmi a byl v úzkosti. Potom rozdělil lid, který byl s ním, i brav a skot na dva houfy."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Neboť si řekl: Jestliže Ezau přijde k jednomu houfu a udeří na něj, zůstane druhý houf a unikne."},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Potom řekl Jákob: Bože otce mého Abrahama a Bože otce mého Izáka, Hospodine, který jsi mi řekl: Navrať se do země své a do příbuzenstva svého, a dobře ti učiním,"},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "jsem příliš nehoden všech milostí a vší věrnosti, které jsi prokázal služebníku svému. Neboť s holí svou jsem přešel Jordán tento, a nyní jsem se rozmohl ve dva houfy."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Vysvoboď mne, prosím, z ruky bratra svého, z ruky Ezauovy. Neboť se ho bojím, aby nepřišel a neudeřil na mne, matku s dětmi."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "A přece jsi řekl: Zajisté ti dobře učiním a učiním símě tvé jako písek mořský, který pro množství nelze sečísti."},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "I přenocoval tam té noci. A vzal z toho, co měl po ruce, dar pro Ezaua, bratra svého:"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "Koz dvě stě a kozlů dvacet, ovcí dvě stě a beranů dvacet,"},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "velbloudic kojících s mláďaty jejich třicet, krav čtyřicet a býků deset, oslic dvacet a oslíčat deset."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "Dal je do rukou služebníků svých, každý houf zvlášť, a řekl služebníkům svým: Táhněte přede mnou a udělejte mezeru mezi houfem a houfem."},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "A tomu prvnímu přikázal řka: Jestliže tě potká Ezau, bratr můj, a zeptá se tě řka: Čí jsi? A kam jdeš? A čí jest toto, co jde před tebou?"},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "Odpovíš: Sloužebníka tvého Jákobova, jest to dar poslaný pánu mému Ezauovi, a on sám také jde za námi."},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "Také druhému přikázal a třetímu i všem, kteří šli za houfy, řka: Podle tohoto způsobu promluvíte k Ezauovi, když ho potkáte,"},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "a řeknete: A hle, služebník tvůj Jákob jde za námi. Neboť si řekl: Usmiřím ho darem, který jde přede mnou, a potom se ukážu před jeho tváří, snad mne laskavě přijme."},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "I táhl dar před ním, on sám pak přenocoval té noci v táboře."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "A té noci vstal, vzal obě ženy své a obě děvečky své a jedenáct dětí svých a přešel brod Jabok."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Vzal je tedy a převedl je přes potok, a převedl také všechno, co měl."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "I zůstal Jákob sám. A zápasil s ním muž až do vzejití jitřní hvězdy."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "A když viděl, že ho nepřemůže, udeřil ho v jamku kyčelní. I vykloubila se kyčel Jákobova, když s ním zápasil."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "A řekl: Pusť mne, neboť jitřní hvězda již vzešla. On však odpověděl: Nepustím tě, leč bys mi požehnal."},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "I řekl mu: Jaké jest jméno tvé? Odpověděl: Jákob."},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "Potom řekl: Nebudeš se již nazývati Jákob, ale Izrael, neboť jsi zápasil s Bohem i s lidmi a zvítězil jsi."},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "I prosil Jákob a řekl: Oznam mi, prosím, jméno své. On však odpověděl: Proč se ptáš na jméno mé? A požehnal mu tam."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "I nazval Jákob jméno toho místa Peniel, neboť řekl: Spatřil jsem Boha tváří v tvář, a má duše byla zachována."},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "A když přešel Peniel, slunce mu vzešlo a kulhal na kyčel svou."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": "Proto nejedí synové Izraelovi až dodnes žíly, která jest v jamce kyčelní, neboť udeřil v jamku kyčelní Jákobovu, totiž v onu žílu."},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Jákob pak pozdvihl oči své a spatřil, že jde Ezau, a čtyři sta mužů s ním. I rozdělil děti mezi Leu a Ráchel a obě děvečky,"},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "a postavil děvečky s dětmi jejich na první místo, Leu pak s dětmi jejími dále, a Ráchel s Josefem na posledním místě."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "Sám pak táhl před nimi a poklonil se k zemi sedmkráte, dokud nepřišel k bratru svému."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Ezau mu běžel vstříc, objal ho, padl mu kolem krku a políbil ho. I plakali."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Potom pozdvihl oči své a spatřil ženy a děti a řekl: Kdo jsou ti, které máš s sebou? Jákob odpověděl: Děti, kterými Bůh obdařil služebníka tvého."},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "I přistoupily děvečky, ony i děti jejich, a poklonily se."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Přistoupila také Lea s dětmi svými a poklonily se, potom přistoupila Ráchel a Josef a poklonili se."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "Ezau řekl: Co chceš s tímto houfem, který jsem potkal? Jákob odpověděl: Abych nalezl milost v očích pána svého."},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Ezau opětoval: Mám hojnost, bratře můj, ponech si, co máš."},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Jákob však řekl: Nikoli, prosím, jestliže jsem nalezl milost v očích tvých, přijmi dar můj z ruky mé. Neboť jsem spatřil tvou tvář, jako by člověk spatřil tvář Boží, a byl jsi mi milostiv."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Přijmi tedy, prosím, dar můj, který jsem ti přinesl, neboť mi Bůh dopřál, a mám hojnost. Tak ho naléhal, až jej přijal."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "Potom řekl: Vzhůru, táhněme, a půjdu před tebou."},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Ale Jákob mu odpověděl: Pán můj ví, že děti jsou slabé a stáda ovcí a krav kojících jsou u mne. Jestliže je budou hnát jeden den, všecko stádo pomře."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Nechť tedy pán můj táhne před služebníkem svým, a já se povedu zvolna, jak bude stačiti táhnouti dobytek, který mám před sebou, a jak budou moci jíti děti, dokud nepřijdu k pánu svému do Seír."},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Ezau řekl: Nechť tedy zůstane u tebe aspoň část lidu, který mám s sebou. Ale on odpověděl: Proč? Jen ať naleznu milost v očích pána svého."},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Téhož dne se vrátil Ezau svou cestou do Seír."},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "Jákob pak se vydal do Sukot, a vystavěl sobě dům a pro dobytek svůj udělal boudy. Proto nazval jméno toho místa Sukot."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Potom Jákob přišel v pokoji k městu Sichem, kteréž jest v zemi Kanaán, když se navrátil z Paddan-aram, a rozložil se před městem."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "A koupil díl pole, kde rozbil stan svůj, z ruky synů Chamora, otce Sichemova, za sto peněz."},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "A postavil tam oltář a nazval jej El-elohe-Israel."},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Dína pak, dcera Leina, kterou porodila Jákobovi, vyšla, aby se podívala na dcery té země."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "A spatřil ji Sichem, syn Chamora Hevejského, knížete té země, a vzal ji, a spal s ní, a znásilnil ji."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "A přilnula duše jeho k Díně, dceři Jákobově, a zamiloval si tu dívku a laskavě s ní rozmlouval."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "A řekl Sichem Chamorovi, otci svému, řka: Vezmi mi tu dívku za ženu."},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Jákob pak uslyšel, že zneuctil Dínu, dceru jeho. Ale synové jeho byli s dobytkem jeho na poli, proto se Jákob zdržel až do jejich příchodu."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Potom přišel Chamor, otec Sichemův, k Jákobovi, aby s ním promluvil."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "A synové Jákobovi přišli s pole, když to uslyšeli. I rmoutili se ti muži a velmi se hněvali, protože učinil ohavnost v Izraeli, spal s dcerou Jákobovou, což se nesluší činiti."},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "I promluvil s nimi Chamor řka: Sichem, syn můj, zatoužil po dceři vaší. Dejte mu ji tedy za ženu."},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "A spřízněte se s námi, dcery své dávejte nám, a dcery naše si berte."},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "A přebývejte s námi, a země bude před vámi. Obydlujte a obchodujte v ní a zřizujte se v ní."},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Řekl také Sichem otci její a bratřím jejím: Nechť naleznu milost v očích vašich, a co mi povíte, dám."},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Navýšte na mne velmi mnoho, jako věno a dar, a dám, jak mi povíte, jen mi dejte tu dívku za ženu."},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Synové Jákobovi odpověděli Sichemovi a Chamorovi, otci jeho, lstivě, neboť zneuctil Dínu, sestru jejich."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "Řekli jim: Nemůžeme učiniti té věci, dáti sestru svou muži neobřezanému, neboť jest to potupa pro nás."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Jen s tou podmínkou vám svolíme: Jestliže budete jako my, aby se obřezán byl každý mužský mezi vámi."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Potom budeme dávati dcery své vám a dcery vaše budeme bráti sobě, a budeme přebývati s vámi, a staneme se jedním lidem."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Jestliže však neuposlechnete nás, abyste se dali obřezati, vezmeme dceru svou a odejdeme."},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "Jejich slova se zalíbila Chamorovi a Sichemovi, synu Chamorovu."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "Mladík neodkládal učiniti té věci, neboť si velmi oblíbil dceru Jákobovu. A byl nejváženější ze všeho domu otce svého."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "I přišel Chamor a Sichem, syn jeho, k bráně města svého a promluvili k mužům města svého řka:"}]