[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "Infino a quando addoglierete voi l’anima mia, E mi triterete con parole?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Già dieci volte voi mi avete fatta onta; Non vi vergognate voi di procedere così stranamente meco?"},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "Ma pure, sia così certamente che io abbia fallito, Il mio fallo dimorerà meco."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "Se pur volete innalzarvi sopra a me, E volete rimproverarmi il mio vituperio,"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "Sappiate ora che Iddio mi ha sovvertito, E ch’egli mi ha intorniato della sua rete."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "Ecco, io grido violenza, e non sono esaudito; Io sclamo, e non mi si fa ragione"},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "Egli ha abbarrata la mia via sì che io non posso passare; Ed ha poste le tenebre sopra i miei sentieri."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Egli mi ha spogliato della mia gloria, E mi ha tolta la corona del mio capo."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Egli mi ha disfatto d’ogn’intorno, sì che io me ne vo via; Ed ha fatta dileguar la mia speranza, come quella di un albero;"},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "Ed ha accesa la sua ira contro a me, E mi ha reputato per uno de’ suoi nemici."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Le sue schiere son venute tutte insieme, E si hanno spianata la via contro a me, E si sono accampate intorno al mio tabernacolo."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Egli ha allontanati d’appresso a me i miei fratelli; I miei conoscenti si son del tutto alienati da me."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "I miei prossimi se ne son rimasti, Ed i miei conoscenti mi hanno dimenticato."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "I miei famigliari, e le mie serventi, mi tengono per istraniero; Io paio loro un forestiere."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Io chiamo il mio servitore, ed egli non risponde, Quantunque io lo preghi di mia bocca."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "Il mio fiato è divenuto stranio alla mia moglie, Benchè io la supplichi per li figliuoli del mio ventre."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "Fino a’ piccoli fanciulli mi disdegnano; Se io mi levo, sparlano di me."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Tutti i miei consiglieri segreti mi abbominano; E quelli che io amava si son rivolti contro a me."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "Le mie ossa sono attaccate alla mia pelle ed alla mia carne; E non mi è rimasto altro di salvo che la pelle d’intorno a’ miei denti."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Abbiate pietà di me, abbiate pietà di me, o voi amici miei; Perciocchè la mano del Signore mi ha toccato."},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "Perchè mi perseguitate voi come Iddio, E non vi saziate della mia carne?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Oh! fosser pur ora scritti i miei ragionamenti! Oh! fosser pure stampati in un libro!"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "Oh! fossero in sempiterno intagliati con uno scarpello di ferro E con del piombo, sopra un sasso!"},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Ora, quant’è a me, io so che il mio Redentore vive, E che nell’ultimo giorno egli si leverà sopra la polvere;"},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "E quantunque, dopo la mia pelle, questo corpo sia roso, Pur vedrò con la carne mia Iddio;"},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Il quale io vedrò, gli occhi miei lo vedranno, e non un altro; Le mie reni si consumano in me."},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Anzi dovreste dire: Perchè lo perseguitiamo noi? Poichè la radice della parola si ritrova in me."},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "Temiate della spada; Perciocchè il supplicio dell’iniquità è la spada; Acciocchè sappiate che vi è un giudicio"},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "E SOFAR Naamatita rispose, e disse:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Perciò i miei pensamenti m’incitano a rispondere, E perciò questa mia fretta è in me."},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "Io ho udita la mia vituperosa riprensione; Ma lo spirito mio mi spinge a rispondere del mio intendimento."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "Non sai tu questo, che è stato d’ogni tempo, Da che l’uomo fu posto sopra la terra;"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "Che il trionfo degli empi è di breve durata, E che la letizia dell’ipocrita è sol per un momento?"},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "Avvegnachè la sua altezza salisse fino al cielo, E il suo capo giungesse infino alle nuvole;"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "Pur perirà egli in perpetuo, come lo sterco suo; Quelli che l’avranno veduto, diranno: Ove è egli?"},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Egli se ne volerà via come un sogno, e non sarà più ritrovato, E si dileguerà come una visione notturna."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "L’occhio che l’avrà veduto nol vedrà più, E il suo luogo nol mirerà più"},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "I suoi figliuoli procacceranno il favor de’ poveri, E le sue mani restituiranno quel ch’egli avrà rapito per violenza."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Le sue ossa saranno ripiene degli eccessi della sua gioventù, I quali giaceranno con lui in su la polvere."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Se il male gli è stato dolce nella bocca, Se egli l’ha nascosto sotto la sua lingua;"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "Se l’ha riserbato, e non l’ha gittato fuori; Anzi l’ha ritenuto in mezzo del suo palato;"},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "Il suo cibo gli si cangerà nelle sue viscere, E diverrà veleno d’aspido nelle sue interiora."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Egli avrà trangugiate le ricchezze, ma egli le vomiterà; Iddio gliele caccerà fuor del ventre."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Egli avrà succiato il veleno dell’aspido, La lingua della vipera l’ucciderà."},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "Egli non vedrà i ruscelli, I fiumi, i torrenti del miele e del burro."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Egli renderà ciò che con fatica avrà acquistato, e non l’inghiottirà; Pari alla potenza sua sarà il suo mutamento, e non ne goderà."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Perciocchè egli ha oppressato altrui, egli lascerà dietro a sè de’ bisognosi; Perciocchè egli ha rapita la casa altrui, egli non edificherà la sua."},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "Perciocchè egli non ha mai sentito riposo nel suo ventre, Non potrà salvar nulla delle sue più care cose."},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "Nulla gli rimarrà da mangiare, E però egli non avrà più speranza ne’ suoi beni."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "Quando egli sarà ripieno a sufficienza, allora sarà distretto; Tutte le mani de’ miseri gli verranno contra"},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Quando egli sarà per empiersi il ventre, Iddio gli manderà addosso l’ardore della sua ira, E la farà piovere sopra lui, e sopra il suo cibo."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Quando egli fuggirà dalle armi di ferro, Un arco di rame lo trafiggerà."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Come prima la saetta sarà tratta fuori, La punta gli passerà per mezzo il fiele, Dopo esser uscita del suo turcasso; Spaventi gli saranno addosso."},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "Tutte le tenebre saran nascoste ne’ suoi nascondimenti; Un fuoco non soffiato lo divorerà; Chi sopravviverà nel suo tabernacolo, capiterà male."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "I cieli scopriranno la sua iniquità, E la terra si leverà contro a lui."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "La rendita della sua casa sarà trasportata ad altri; Ogni cosa sua scorrerà via, nel giorno dell’ira di esso,"},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Questa è la parte assegnata da Dio all’uomo empio, E l’eredità ch’egli riceve da Dio per le sue parole"},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "E GIOBBE rispose, e disse:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "Date udienza al mio ragionamento, E ciò mi sarà in vece delle vostre consolazioni."},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Comportatemi che io parli; E poichè avrò parlato, beffatevi pure."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "Quant’è a me, il mio lamento si addirizza egli ad un uomo? E perchè non sarebbe distretto lo spirito mio?"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Riguardate a me, e stupite, E mettetevi la mano in su la bocca."},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Io stesso, quando me ne ricordo, sono tutto attonito, E la carne mia ne prende orrore"},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "Perchè vivono gli empi? Perchè invecchiano, ed anche son forti e vigorosi?"},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "La lor progenie è stabilita nel lor cospetto, insieme con loro; E i lor discendenti son davanti agli occhi loro."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "Le case loro non sono se non pace, senza spavento; E la verga di Dio non è sopra loro."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "I lor tori ammontano, e non fallano; Le lor vacche figliano, e non isperdono."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Essi mandano fuori i lor fanciulletti come pecore; E i lor figliuoli van saltellando."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Essi alzano la voce col tamburo e con la cetera; E si rallegrano al suon dell’organo."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Logorano la loro età in piacere, E poi in un momento scendono nel sepolcro."},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "Quantunque abbiano detto a Dio: Dipartiti da noi; Perciocchè noi non prendiam piacere nella conoscenza delle tue vie."},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "Che è l’Onnipotente, che noi gli serviamo? E che profitto faremo se lo preghiamo?"},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "Ecco, il ben loro non è egli nelle lor mani? Sia il consiglio degli empi lungi da me"},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Quante volte avviene egli che la lampana degli empi sia spenta, E che la lor ruina venga loro addosso, E che Iddio dia loro tormenti nella sua ira per lor parte?"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "E che sieno come paglia al vento, E come pula che il turbo invola?"},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "E che Iddio riserbi a’ lor figliuoli la violenza da loro usata; O che egli la renda a loro stessi, e ch’essi lo sentano?"},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "E che gli occhi loro veggano la lor ruina, E ch’essi bevano dell’ira dell’Onnipotente?"},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Perciocchè del rimanente, quale affezione avranno essi alle lor case, Da che il numero de’ lor mesi sarà stato troncato?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "Potrebbesi insegnar scienza a Dio? Conciossiachè egli sia quel che giudica gli eccelsi."},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Colui muore nel colmo della felicità, In compiuta pace e tranquillità."},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "Le sue secchie son piene di latte, E le sue ossa sono abbeverate di midolla."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "E costui muore, essendo in amaritudine d’animo, E non avendo giammai mangiato con diletto."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Amendue giacciono nella polvere, E i vermini li coprono"},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "Ecco, io conosco i vostri pensamenti, E i malvagi discorsi che voi fate contro a me a torto."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "Perciocchè voi direte: Ove è la casa del magnifico? Ed ove sono i padiglioni ove abitavano gli empi?"},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "Non vi siete voi giammai informati da coloro che fanno viaggi? Voi non disdirete già i segnali ch’essi ne dànno;"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "Che il malvagio è riparato al giorno della ruina, Quando le ire sono sparse."},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "Chi gli rappresenterà la sua via in faccia? E chi gli farà la retribuzione di ciò ch’egli ha fatto?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Poi appresso egli è portato ne’ sepolcri, E non attende più ad altro che all’avello."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "I cespi della valle gli son dolci; Ed egli si tira dietro tutti gli uomini, Siccome davanti a lui ne son iti innumerabili."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "Come dunque mi consolate voi vanamente? Conciossiachè nelle vostre repliche vi sia sempre della prevaricazione"},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "ED Elifaz Temanita rispose e disse:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "L’uomo può egli fare alcun profitto a Dio? Anzi a sè stesso fa profitto l’uomo intendente."},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "L’Onnipotente riceve egli alcun diletto, se tu sei giusto? O alcun guadagno, se tu cammini in integrità?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "Ti castiga egli per paura che abbia di te? O viene egli teco a giudicio?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "La tua malvagità non è essa grande? E le tue iniquità non son esse senza fine?"},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Conciossiachè tu abbi preso pegno da’ tuoi fratelli senza cagione, Ed abbi spogliati gl’ignudi de’ lor vestimenti."},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "Tu non hai pur dato a bere dell’acqua allo stanco, Ed hai rifiutato il pane all’affamato."},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "Ma la terra è stata per l’uomo possente, E l’uomo di rispetto è abitato in essa."},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "Tu hai rimandate le vedove a vuoto, E le braccia degli orfani son da te state fiaccate."}]