[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Du hast einen Arm voller Kraft; stark ist deine Hand, hoch erhoben deine Rechte."},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Gerechtigkeit und Recht ist die Grundfeste deines Throns, Gnade und Treue gehen vor dir her."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "Wohl dem Volke, das Jubelruf kennt, das, o Jahwe, im Lichte deines Angesichts wandelt!"},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "Über deinen Namen frohlocken sie allezeit und stehen groß da durch deine Gerechtigkeit."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "Denn du bist ihre starke Zier, und durch deine Gunst ist unser Horn hoch erhoben."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Denn Jahwe gehört unser Schild und dem Heiligen Israels unser König."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "Damals redetest du im Gesichte zu deinem Frommen und sprachst: \"Ich habe ein Diadem auf einen Helden gelegt, einen Erwählten aus dem Volk emporgezogen."},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "\"Ich habe David, meinen Knecht, gefunden, mit meinem heiligen Öl ihn gesalbt,"},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "\"ihn, mit dem meine Hand beständig sein, und den mein Arm stärken wird."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "\"Kein Feind soll ihn berücken, noch ein Ruchloser ihn überwältigen."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "\"Sondern ich will seine Bedränger vor ihm her zermalmen und, die ihn hassen, will ich schlagen."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "\"Meine Treue und Gnade sollen mit ihm sein, und durch meinen Namen soll sein Horn hoch erhoben sein."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "\"Ich will machen, daß seine Hand siegreich auf dem Meere liegt und seine Rechte auf den Strömen."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "\"Er wird mich rufen: Mein Vater bist du, mein Gott und der Fels meines Heils!"},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "\"Ja, zum Erstgebornen will ich ihn machen, zum Höchsten unter den Königen der Erde."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "\"Auf ewig will ich ihm meine Gnade bewahren, und meine Zusicherung bleibt ihm gewiß."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "\"Ich will seiner Nachkommenschaft ewigen Bestand verleihen und seinem Throne, so lange der Himmel währt."},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "\"Wenn seine Söhne mein Gesetz verlassen und nicht nach meinen Rechten wandeln,"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "\"wenn sie meine Satzungen entweihen und meine Gebote nicht halten,"},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "\"so werde ich mit dem Stock ihr Vergehen ahnden und ihre Verschuldung mit Schlägen."},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "\"Aber meine Gnade will ich ihm nicht entziehen und werde meine Treue nicht brechen."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "\"Ich will meine Zusicherung nicht entweihen und nicht ändern, was über meine Lippen gegangen ist."},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "\"Einmal habe ich bei meiner Heiligkeit geschworen - ich werde David nimmermehr belügen! -:"},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "\"Seine Nachkommenschaft soll ewig bestehen und sein Thron so wandellos vor mir wie die Sonne.\""},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "Gleich dem Monde soll er ewig bestehen, und der Zeuge im Gewölk ist zuverlässig! Sela."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "Und doch hast du verworfen und verschmäht, bist gegen deinen Gesalbten ergrimmt."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "Du verabscheust die Zusicherung an deinen Knecht, hast sein Diadem entweiht und zu Boden getreten."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "Du hast alle seine Mauern niedergerissen, alle seine Bollwerke in Trümmer gelegt."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "Alle, die des Wegs vorüberkamen, haben ihn geplündert; er ward zum Hohn für seine Nachbarn."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "Du ließest die Rechte seiner Bedränger siegreich sein, erfreutest alle seine Feinde."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "Du ließest die Schneide seines Schwerts zurückweichen und ließest ihn im Kampfe nicht aufkommen."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "Du hast seinem Glanz ein Ende gemacht und seinen Thron zu Boden gestürzt."},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "Du hast die Tage seiner Jugend verkürzt, hast ihn mit Schande umhüllt. Sela."},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Wie lange, Jahwe, willst du dich für immer verbergen, und soll dein Grimm wie Feuer brennen?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "Gedenke doch, wie kurz mein Leben ist, zu welchem Nichts du alle Menschenkinder geschaffen hast!"},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Wo wäre einer, der leben bliebe und den Tod nicht sähe, der sein Leben aus der Gewalt der Unterwelt erretten könnte? Sela."},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Wo sind, o Herr, deine früheren Gnadenverheißungen, die du David kraft deiner Treue geschworen hast?"},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Gedenke, Herr, der Schmach deiner Knechte, daß ich in meinem Busen den ganzen Hohn der Völker trage,"},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "womit deine Feinde, Jahwe, gehöhnt haben, womit sie gehöhnt haben die Fußspuren deines Gesalbten!"},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": "Gepriesen sei Jahwe in Ewigkeit. Amen, Amen!"},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "Ein Gebet Moses, des Mannes Gottes. Herr, du warst eine Schutzwehr für uns durch alle Geschlechter."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Ehe die Berge geboren, und die Erde und der Erdkreis hervorgebracht wurden und von Ewigkeit zu Ewigkeit bist du, o Gott."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "Du lässest den Menschen zum Staube zurückkehren und sprichst: \"Kehrt zurück, ihr Menschenkinder!\""},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "Denn tausend Jahre sind in deinen Augen wie der gestrige Tag - denn sie fahren dahin! - und wie eine Wache in der Nacht."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "Hast du sie hinweggeschwemmt, so sind sie wie ein Schlaf am Morgen, wie das Gras, das schnell vergeht."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "Am Morgen blüht es, um schnell zu vergehen; am Abend wird es abgeschnitten und verdorrt."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "Denn wir sind durch deinen Zorn dahingeschwunden und durch deinen Grimm hinweggeschreckt."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "Du hast unsere Verschuldungen vor dich gestellt, unsere verborgenen Sünden in das Licht deines Angesichts."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "Denn alle unsere Tage sind in deinem Grimm dahingeschwunden, wir haben unsere Jahre wie einen Seufzer verbracht."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "Unser Leben währt siebzig Jahre, und ihr Gepränge ist Mühsal und Nichtigkeit; denn es ging eilend vorüber, und wir flogen davon."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "Wer erkennt die Stärke deines Zorns und wer fürchtet die Gewalt deines Grimms?"},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "Unsere Tage zu zählen, das lehre uns, damit wir ein weises Herz gewinnen!"},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Kehre wieder, Jahwe - wie lange willst du verziehen? - und habe Mitleid mit deinen Knechten!"},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "Sättige uns am Morgen mit deiner Gnade, daß wir jubeln und fröhlich seien unser Leben lang!"},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Erfreue uns so viele Tage als du uns gebeugt, so viele Jahre als wir Unglück erlebt haben."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Möchte deinen Knechten dein Thun erscheinen, und deine Herrlichkeit ihren Kindern."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "Und die Huld Jahwes unseres Gottes sei über uns, und das Werk unserer Hände fördere bei uns; ja, fördere das Werk unserer Hände!"},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "Wohl dem, der im Schirme des Höchsten sitzt, im Schatten des Allmächtigen weilt,"},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "der zu Jahwe spricht: \"Meine Zuflucht und meine Burg, mein Gott, auf den ich vertraue!\""},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Denn er errettet dich aus der Schlinge des Vogelstellers, aus der verderblichen Pest."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "Mit seinem Fittige bedeckt er dich, und unter seinen Flügeln birgst du dich: seine Treue ist Schild und Schirm."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "Du brauchst dich nicht zu fürchten vor dem Grauen der Nacht, noch vor dem Pfeil, der am Tage fliegt,"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "vor der Pest, die im Finstern schleicht, vor der Seuche, die am hellen Mittag verwüstet."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "Ob tausend zu deiner Seite fallen, und zehntausend zu deiner Rechten, an dich tritt sie nicht heran."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Vielmehr, mit eignen Augen wirst du es schauen und sehen, wie den Gottlosen vergolten wird,"},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "weil du gesagt hast: \"Du, Jahwe, bist meine Zuflucht\", den Höchsten zu deiner Schutzwehr gemacht hast."},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "Es wird dir kein Unheil begegnen, noch eine Plage deinem Zelte nahen."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "Denn er wird seine Engel für dich entbieten, daß sie dich auf allen deinen Wegen behüten."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "Auf den Händen werden sie dich tragen, daß du mit deinem Fuße nicht an einen Stein stoßest."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "Über Löwen und Ottern wirst du schreiten, junge Löwen und Drachen zertreten."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "\"Weil er an mir hängt, so will ich ihn erretten, will ihn erhöhen, weil er meinen Namen kennt."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "\"Er wird mich anrufen, und ich werde ihn erhören; ich bin bei ihm in der Not: ich will ihn herausreißen und zu Ehren bringen."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "\"Mit langem Leben will ich ihn sättigen und ihn schauen lassen mein Heil!\""},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "Ein Psalm. Ein Lied, für den Sabbattag."},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "Köstlich ist's, Jahwe zu danken und deinem Namen zu lobsingen, du Höchster,"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "am Morgen deine Gnade zu verkündigen und deine Treue in den Nächten"},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "zum zehnsaitigen Psalter und zur Harfe, zu Saitenspiel auf der Zither."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "Denn du hast mich fröhlich gemacht, Jahwe, durch dein Thun; ich juble über die Werke deiner Hände."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "Wie sind deine Werke so groß, Jahwe, deine Gedanken so sehr tief!"},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "Der tierische Mensch erkennt es nicht, und der Thor begreift es nicht."},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "Wenn die Gottlosen wie das Gras sprossen, und alle Übelthäter blühen, so geschieht das, damit sie für immer vertilgt werden."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "Du aber, Jahwe, thronst auf ewig in der Himmelshöhe."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "Denn fürwahr, deine Feinde, Jahwe, denn fürwahr, deine Feinde werden vergehen, alle Übelthäter werden sich zerstreuen."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "Und du ließest mein Horn hoch erhoben sein wie das eines Wildochsen, kräftigtest mein Alter durch frisches Öl."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "Mein Auge blickte mit Lust auf meine Feinde, und meine Ohren hörten ihre Freude an den Bösewichtern, die sich wider mich erhoben hatten."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Der Fromme sproßt wie die Palme; er wächst wie die Ceder auf dem Libanon."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "Im Tempel Jahwes gepflanzt, treiben sie in den Vorhöfen unseres Gottes Sprossen."},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "Noch im Alter tragen sie Frucht, sind saftvoll und frisch,"},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": "zu verkünden, daß Jahwe gerecht ist, mein Fels, an dem kein Unrecht ist."},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "Jahwe ward König! Mit Hoheit hat er sich angethan; Jahwe hat sich angethan, hat sich mit Stärke gegürtet: auch hat er den Erdkreis gefestigt, daß er nicht wankt."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "Fest steht dein Thron von jeher, von Ewigkeit her bist du."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "Es erhoben Ströme, Jahwe, es erhoben Ströme ihr Brausen; es erhoben Ströme ihr Tosen."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "Mehr als das Donnern gewaltiger majestätischer Wasser, mehr als die Meeresbrandung ist Jahwe majestätisch in der Himmelshöhe."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Deine Zeugnisse sind überaus zuverlässig; deinem Tempel gebührt Heiligkeit, Jahwe ist für alle Zeiten."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "Gott der Rache, Jahwe, Gott der Rache, strahle auf!"},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Erhebe dich, Richter der Erde, vergilt den Übermütigen, was sie andern angethan."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "Wie lange sollen die Gottlosen, Jahwe, wie lange sollen die Gottlosen frohlocken?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "Sie geifern, führen vermessene Reden; es überheben sich alle Übelthäter."},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "Dein Volk, Jahwe, zermalmen sie und dein Besitztum bedrücken sie."},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "Witwen und Fremdlinge würgen sie und die Waisen morden sie"}]