[{"i":33800,"b":57,"c":5901,"r":5901,"o":28,"t": "Kteréhož my zvěstujeme, napomínajíce všelikého člověka a učíce všelikého člověka ve vší moudrosti, abychom postavili každého člověka dokonalého v Kristu Ježíši."},{"i":33801,"b":57,"c":5901,"r":5901,"o":29,"t": "O čež i pracuji, bojuje podle té jeho mocnosti, kteráž dělá ve mně dílo své mocně."},{"i":33802,"b":57,"c":5902,"r":5902,"o":1,"t": "Chciť zajisté, abyste věděli, kterakou nesnáz mám o vás a o ty, kteříž jsou v Laodicii a kteřížkoli neviděli tváři mé podle těla,"},{"i":33803,"b":57,"c":5902,"r":5902,"o":2,"t": "Aby potěšena byla srdce jejich, spojená v lásce, a to ke všemu bohatství přejistého smyslu, ku poznání tajemství Boha i Otce i Krista Pána,"},{"i":33804,"b":57,"c":5902,"r":5902,"o":3,"t": "V němžto jsou skryti všickni pokladové moudrosti a známosti."},{"i":33805,"b":57,"c":5902,"r":5902,"o":4,"t": "A totoť pravím proto, aby vás žádný, falešně dovodě, neoklamal podobnou k pravdě řečí."},{"i":33806,"b":57,"c":5902,"r":5902,"o":5,"t": "Nebo ačkoli vzdálen jsem tělem, však duchem s vámi jsem, raduje se, a vida řád váš a utvrzení té víry vaší v Krista."},{"i":33807,"b":57,"c":5902,"r":5902,"o":6,"t": "Protož jakož jste přijali Krista Ježíše Pána, tak v něm choďte,"},{"i":33808,"b":57,"c":5902,"r":5902,"o":7,"t": "Vkořenění a vzdělaní na něm, a utvrzení u víře, jakž jste naučeni, rozhojňujíce se v ní s díků činěním."},{"i":33809,"b":57,"c":5902,"r":5902,"o":8,"t": "Hleďtež, ať by vás někdo neobloupil moudrostí světa a marným zklamáním, uče podle ustanovení lidských, podle živlů světa, a ne podle Krista."},{"i":33810,"b":57,"c":5902,"r":5902,"o":9,"t": "Nebo v něm přebývá všecka plnost Božství tělesně."},{"i":33811,"b":57,"c":5902,"r":5902,"o":10,"t": "A vy v něm jste doplněni, kterýžto jest hlava všeho knížatstva i mocnosti,"},{"i":33812,"b":57,"c":5902,"r":5902,"o":11,"t": "V němžto i obřezáni jste obřezáním ne rukou učiněným, svlékše tělo hříchů v obřezání Kristovu,"},{"i":33813,"b":57,"c":5902,"r":5902,"o":12,"t": "Pohřbeni jsouce s ním ve křtu, skrze kterýžto i spolu s ním z mrtvých vstali jste skrze víru, jíž jste došli z mocnosti Boží, kterýž vzkřísil jej z mrtvých."},{"i":33814,"b":57,"c":5902,"r":5902,"o":13,"t": "A vás, ještě mrtvé v hříších a v neobřízce těla vašeho, spolu s ním obživil, odpustiv vám všecky hříchy,"},{"i":33815,"b":57,"c":5902,"r":5902,"o":14,"t": "A smazav proti nám čelící zápis, jenž záležel v ustanoveních, a byl odporný nám, i vyzdvihl jej z prostředku, přibiv jej k kříži;"},{"i":33816,"b":57,"c":5902,"r":5902,"o":15,"t": "A obloupiv knížatstva i moci, vedl je na odivu zjevně, triumf slaviv nad nimi skrze něj."},{"i":33817,"b":57,"c":5902,"r":5902,"o":16,"t": "Protož žádný vás nesuď pro pokrm, aneb pro nápoj, anebo z strany některého svátku, nebo novuměsíce, anebo sobot,"},{"i":33818,"b":57,"c":5902,"r":5902,"o":17,"t": "Kteréžto věci jsou stín budoucích, ale to, od čehož se stín dělal, jestiť tělo Kristovo."},{"i":33819,"b":57,"c":5902,"r":5902,"o":18,"t": "Nižádný vás nepředchvacuj svémyslně pokorou a náboženstvím andělským, v to, čehož neviděl, vysokomyslně se vydávaje, marně se nadýmaje smyslem těla svého,"},{"i":33820,"b":57,"c":5902,"r":5902,"o":19,"t": "A nedrže se hlavy, od níž všecko tělo po kloubích a svazích vzdělané a spojené roste Božím zrůstem."},{"i":33821,"b":57,"c":5902,"r":5902,"o":20,"t": "Poněvadž tedy zemřevše s Kristem osvobozeni jste od živlů světa, pročež tak jako byste živi byli světu, těmi ceremoniemi dáte se obtěžovati?"},{"i":33822,"b":57,"c":5902,"r":5902,"o":21,"t": "Když říkáte: Nedotýkej se, ani okoušej, aniž se s tím obírej!"},{"i":33823,"b":57,"c":5902,"r":5902,"o":22,"t": "Kteréžto všecky věci samým užíváním jich přicházejí k zkáze, a toť vše není než podle přikázání a učení lidských."},{"i":33824,"b":57,"c":5902,"r":5902,"o":23,"t": "Ačťkoli pak ty věci mají tvárnost moudrosti, v způsobu té nábožnosti pošmourné a v povrchní pokoře i v neodpouštění tělu, avšak nejsou v žádné platnosti, když přináležejí toliko k nasycení těla."},{"i":33825,"b":57,"c":5903,"r":5903,"o":1,"t": "Protož povstali-li jste s Kristem, vrchních věcí hledejte, kdež Kristus na pravici Boží sedí."},{"i":33826,"b":57,"c":5903,"r":5903,"o":2,"t": "O svrchní věci pečujte, ne o zemské."},{"i":33827,"b":57,"c":5903,"r":5903,"o":3,"t": "Nebo zemřeli jste, a život váš skryt jest s Kristem v Bohu."},{"i":33828,"b":57,"c":5903,"r":5903,"o":4,"t": "Když se pak ukáže Kristus, život náš, tehdy i vy ukážete se s ním v slávě."},{"i":33829,"b":57,"c":5903,"r":5903,"o":5,"t": "Protož mrtvěte údy své zemské, smilstvo, nečistotu, chlípnost, žádost zlou, i lakomství, jenž jest modlám sloužení."},{"i":33830,"b":57,"c":5903,"r":5903,"o":6,"t": "Pro kteréžto věci přichází hněv Boží na syny zpurné."},{"i":33831,"b":57,"c":5903,"r":5903,"o":7,"t": "V kterýchžto hříších i vy někdy chodili jste, když jste živi byli v nich."},{"i":33832,"b":57,"c":5903,"r":5903,"o":8,"t": "Ale již nyní složtež i vy všecko to, hněv, prchlivost, zlobivost, zlořečení i mrzkomluvnost zapuďte od úst vašich."},{"i":33833,"b":57,"c":5903,"r":5903,"o":9,"t": "Nelžete jedni na druhé, když jste svlékli s sebe starého člověka s skutky jeho,"},{"i":33834,"b":57,"c":5903,"r":5903,"o":10,"t": "A oblékli toho nového, obnovujícího se k známosti jasné, podle obrazu toho, jenž jej stvořil,"},{"i":33835,"b":57,"c":5903,"r":5903,"o":11,"t": "Kdežto není Řek a Žid, obřízka a neobřízka, cizozemec a Scýta, služebník a svobodný ale všecko a ve všech Kristus."},{"i":33836,"b":57,"c":5903,"r":5903,"o":12,"t": "Protož oblectež se jako vyvolení Boží, svatí, a milí, v srdce lítostivé, v dobrotivost, nízké o sobě smýšlení, krotkost, trpělivost,"},{"i":33837,"b":57,"c":5903,"r":5903,"o":13,"t": "Snášejíce jeden druhého a odpouštějíce sobě vespolek, měl-li by kdo proti komu jakou žalobu; jako i Kristus odpustil vám, tak i vy."},{"i":33838,"b":57,"c":5903,"r":5903,"o":14,"t": "Nadto pak nade všecko oblečeni buďte v lásku, kteráž jest svazek dokonalosti."},{"i":33839,"b":57,"c":5903,"r":5903,"o":15,"t": "A pokoj Boží vítěziž v srdcích vašich, k němuž i povoláni jste v jedno tělo; a buďtež vděčni."},{"i":33840,"b":57,"c":5903,"r":5903,"o":16,"t": "Slovo Kristovo přebývejž v vás bohatě se vší moudrostí; učíce a napomínajíce sebe vespolek Žalmy, a zpěvy, a písničkami duchovními, s milostí zpívajíce v srdci vašem Pánu."},{"i":33841,"b":57,"c":5903,"r":5903,"o":17,"t": "A všecko, cožkoli činíte v slovu nebo v skutku, všecko čiňte ve jménu Pána Ježíše, díky činíce Bohu a Otci skrze něho."},{"i":33842,"b":57,"c":5903,"r":5903,"o":18,"t": "Ženy poddány buďte mužům svým tak, jakž sluší, v Pánu."},{"i":33843,"b":57,"c":5903,"r":5903,"o":19,"t": "Muži milujte ženy své, a nemějtež se přísně k nim."},{"i":33844,"b":57,"c":5903,"r":5903,"o":20,"t": "Dítky poslouchejte rodičů ve všem; nebo to jest dobře libé Pánu."},{"i":33845,"b":57,"c":5903,"r":5903,"o":21,"t": "Otcové nepopouzejte k hněvivosti dítek svých, aby sobě nezoufaly."},{"i":33846,"b":57,"c":5903,"r":5903,"o":22,"t": "Služebníci poslušni buďte ve všem pánů svých tělesných, ne na oko toliko sloužíce, jako ti, jenž se usilují lidem líbiti, ale v sprostnosti srdce, bojíce se Boha."},{"i":33847,"b":57,"c":5903,"r":5903,"o":23,"t": "A všecko, což byste koli činili, z té duše čiňte, jakožto Pánu, a ne lidem,"},{"i":33848,"b":57,"c":5903,"r":5903,"o":24,"t": "Vědouce, že ode Pána vzíti máte odplatu věčného dědictví; nebo Pánu Kristu sloužíte."},{"i":33849,"b":57,"c":5903,"r":5903,"o":25,"t": "Kdož by pak nepravost páchal, odměnu své nepravosti vezme. A neníť přijímání osob u Boha."},{"i":33850,"b":57,"c":5904,"r":5904,"o":1,"t": "Páni spravedlivě a slušně s služebníky svými nakládejte, vědouce, že i vy Pána máte v nebesích."},{"i":33851,"b":57,"c":5904,"r":5904,"o":2,"t": "Na modlitbě buďtež ustaviční, bdíce v tom s díků činěním,"},{"i":33852,"b":57,"c":5904,"r":5904,"o":3,"t": "Modléce se spolu i za nás, aby Bůh otevřel nám dveře slova, k mluvení o tajemství Kristovu, pro něž i v vězení jsem,"},{"i":33853,"b":57,"c":5904,"r":5904,"o":4,"t": "Abych je zjevoval, tak jakž mi náleží mluviti."},{"i":33854,"b":57,"c":5904,"r":5904,"o":5,"t": "Choďtež v moudrosti před těmi, kteříž jsou vně, čas kupujíce."},{"i":33855,"b":57,"c":5904,"r":5904,"o":6,"t": "Řeč vaše vždycky budiž příjemná, ozdobená solí, tak abyste věděli, kterak byste měli jednomu každému odpovědíti."},{"i":33856,"b":57,"c":5904,"r":5904,"o":7,"t": "O věcech mých o všech oznámí vám Tychikus, bratr milý, a věrný slouha Kristův a spoluslužebník v Pánu;"},{"i":33857,"b":57,"c":5904,"r":5904,"o":8,"t": "Kteréhož jsem poslal k vám naschvál, aby zvěděl, co se děje u vás, a potěšil srdcí vašich,"},{"i":33858,"b":57,"c":5904,"r":5904,"o":9,"t": "S Onezimem, věrným a milým bratrem, kterýž jest tam od vás. Tiť vám všecko oznámí, co se děje u nás."},{"i":33859,"b":57,"c":5904,"r":5904,"o":10,"t": "Pozdravuje vás Aristarchus, spoluvězeň můj, a Marek, sestřenec Barnabášův, (o kterémž jsem vám poručil, přišel-li by k vám, přijmětež jej;)"},{"i":33860,"b":57,"c":5904,"r":5904,"o":11,"t": "A Jezus, kterýž slove Justus, kteřížto jsou Židé. Ti toliko jsou pomocníci moji v kázání o království Božím; tiť mi byli ku potěšení."},{"i":33861,"b":57,"c":5904,"r":5904,"o":12,"t": "Pozdravuje vás Epafras, kterýž od vás jest, slouha Kristův, kterýž vždycky úsilně pracuje na modlitbách za vás, abyste stáli dokonalí a plní ve vší vůli Boží."},{"i":33862,"b":57,"c":5904,"r":5904,"o":13,"t": "Nebo svědectví jemu vydávám, žeť vás velmi horlivě miluje, a též i ty, kteříž jsou v Laodicii, i kteříž jsou v Hierapoli."},{"i":33863,"b":57,"c":5904,"r":5904,"o":14,"t": "Pozdravuje vás Lukáš, lékař, bratr milý, a Démas."},{"i":33864,"b":57,"c":5904,"r":5904,"o":15,"t": "Pozdravte bratří Laodicenských, i Nymfy, i té církve, kteráž jest v domu jeho."},{"i":33865,"b":57,"c":5904,"r":5904,"o":16,"t": "A když bude přečten u vás tento list, spravtež to, ať jest i v Laodicenském sboru čten; a ten, kterýž jest psán z Laodicie, i vy také přečtěte,"},{"i":33866,"b":57,"c":5904,"r":5904,"o":17,"t": "A rcete Archippovi: Viz, abys služebnost, kterouž jsi přijal od Pána, vyplnil."},{"i":33867,"b":57,"c":5904,"r":5904,"o":18,"t": "Pozdravení mou rukou Pavlovou. Pamatujtež na mé vězení. Milost Boží budiž s vámi. Amen. List tento psán k Kolossenským z Říma po Tychikovi a Onezimovi."},{"i":33868,"b":58,"c":6001,"r":6001,"o":1,"t": "Pavel a Silván a Timoteus církvi Tessalonicenských v Bohu Otci a v Pánu Ježíši Kristu: Milost vám a pokoj od Boha Otce našeho a Pána Jezukrista."},{"i":33869,"b":58,"c":6001,"r":6001,"o":2,"t": "Díky činíme Bohu vždycky ze všech vás, zmínku činíce o vás na modlitbách našich,"},{"i":33870,"b":58,"c":6001,"r":6001,"o":3,"t": "Bez přestání pamatujíce na skutek víry vaší, a na práci svaté lásky, a na trpělivost naděje Pána našeho Jezukrista, před Bohem a Otcem naším,"},{"i":33871,"b":58,"c":6001,"r":6001,"o":4,"t": "Vědouce, bratří Bohu milí, o vyvolení vašem."},{"i":33872,"b":58,"c":6001,"r":6001,"o":5,"t": "Nebo evangelium naše k vám nezáleželo toliko v slovu, ale i v moci, i v Duchu svatém, a v jistotě mnohé, jakož víte, jací jsme byli mezi vámi a to pro vás."},{"i":33873,"b":58,"c":6001,"r":6001,"o":6,"t": "A vy následovníci naši i Páně učiněni jste, přijavše slovo jeho ve mnohé úzkosti, s radostí Ducha svatého,"},{"i":33874,"b":58,"c":6001,"r":6001,"o":7,"t": "Takže jste učiněni příklad dobrý všem věřícím v Macedonii a v Achaii."},{"i":33875,"b":58,"c":6001,"r":6001,"o":8,"t": "Nebo od vás rozhlásilo se slovo Páně netoliko v Macedonii a v Achaii, ale i na všelikém místě víra vaše, kteráž jest v Boha, roznesla se, takže již nepotřebí nám o tom nic mluviti."},{"i":33876,"b":58,"c":6001,"r":6001,"o":9,"t": "Oniť zajisté sami o nás vyznávají, jaký byl příchod náš k vám a kterak jste se obrátili k Bohu od modloslužby, abyste sloužili Bohu živému a pravému,"},{"i":33877,"b":58,"c":6001,"r":6001,"o":10,"t": "A očekávali Syna jeho s nebe, kteréhož jest vzkřísil z mrtvých, totiž Ježíše, kterýž vysvobodil nás od hněvu budoucího."},{"i":33878,"b":58,"c":6002,"r":6002,"o":1,"t": "Nebo i vy sami víte, bratří, příchod náš k vám že jest nebyl daremný."},{"i":33879,"b":58,"c":6002,"r":6002,"o":2,"t": "Ale i prve trpěvše, a pohanění snáševše, (jakož víte) v městě Filippis, osvobodili jsme se v Bohu našem mluviti vám směle evangelium Boží, s mnohými odpory."},{"i":33880,"b":58,"c":6002,"r":6002,"o":3,"t": "Napomínání zajisté naše nebylo z podvodu, ani z nečistoty, ani ve lsti."},{"i":33881,"b":58,"c":6002,"r":6002,"o":4,"t": "Ale jakož Bůh nás hodné učinil toho, aby nám svěřeno bylo evangelium, takť mluvíme, ne jako lidem se líbíce, ale Bohu, kterýž zkušuje srdcí našich."},{"i":33882,"b":58,"c":6002,"r":6002,"o":5,"t": "Anižť jsme zajisté kdy užívali řeči pochlebné, jakož víte, ani za příčinou něčeho lakomství provodili. Bůhť jest svědek."},{"i":33883,"b":58,"c":6002,"r":6002,"o":6,"t": "Ani jsme hledali od lidí chvály, ani od vás, ani od jiných, ač jsme mohli vás obtěžovati, jako Kristovi apoštolé."},{"i":33884,"b":58,"c":6002,"r":6002,"o":7,"t": "Ale byli jsme tiší mezi vámi, jako když matka chová dítky své."},{"i":33885,"b":58,"c":6002,"r":6002,"o":8,"t": "Tak nakloněni k vám byvše, hotovi jsme byli s velikou chutí, vydati vám netoliko evangelium Boží, ale také i duše naše, protože jste nám byli velmi milí."},{"i":33886,"b":58,"c":6002,"r":6002,"o":9,"t": "Nebo pamatujete, bratří, na práci naši a ustávání. Ve dne i v noci zajisté pracovavše, proto abychom žádného z vás neobtěžovali, kázali jsme u vás evangelium Boží."},{"i":33887,"b":58,"c":6002,"r":6002,"o":10,"t": "Vy jste svědkové toho i Bůh, kterak jsme svatě, a spravedlivě, a bez úhony obcovali mezi vámi, kteříž jste uvěřili,"},{"i":33888,"b":58,"c":6002,"r":6002,"o":11,"t": "Jakož víte, kterak jednoho každého z vás, jako otec dítek svých, napomínali jsme vás a potěšovali,"},{"i":33889,"b":58,"c":6002,"r":6002,"o":12,"t": "I s osvědčováním, abyste chodili hodně Bohu, kterýž povolal vás do království svého a v slávu."},{"i":33890,"b":58,"c":6002,"r":6002,"o":13,"t": "Protož i my díky činíme Bohu bez přestání, že přijavše slovo Boží, kteréž jste slyšeli od nás, přijali jste ne jako slovo lidské, ale jakož v pravdě jest, jako slovo Boží, kterýžto i dílo své působí v vás věřících."},{"i":33891,"b":58,"c":6002,"r":6002,"o":14,"t": "Vy zajisté, bratří, následovníci učiněni jste církví Božích, kteréž jsou v Židovstvu, v Kristu Ježíši; neb jste takovéž věci i vy trpěli od vašeho pokolení, jako i oni od Židů."},{"i":33892,"b":58,"c":6002,"r":6002,"o":15,"t": "Kteříž jsou i Pána Ježíše zabili, i své vlastní proroky, a nás vyhnali, a Bohu se nelíbí, a všem lidem jsou odporní,"},{"i":33893,"b":58,"c":6002,"r":6002,"o":16,"t": "Nedopouštějíce nám mluviti pohanům, k tomu aby spaseni byli, aby tak vždy doplňovali hříchy své. Nebo vylit jest na ně hněv Boží konečný."},{"i":33894,"b":58,"c":6002,"r":6002,"o":17,"t": "My pak, bratří, zbaveni byvše vás na chvíli tělem, ne srdcem, opravdověji usilovali jsme viděti tvář vaši s mnohou žádostí."},{"i":33895,"b":58,"c":6002,"r":6002,"o":18,"t": "Protož chtěli jsme přijíti k vám, (zvláště já Pavel,) jednou i po druhé, ale překazil nám satan."},{"i":33896,"b":58,"c":6002,"r":6002,"o":19,"t": "Nebo která jest naše naděje neb radost aneb koruna chlouby? Zdali ne i vy před obličejem Pána našeho Jezukrista v čas příchodu jeho?"},{"i":33897,"b":58,"c":6002,"r":6002,"o":20,"t": "Vy jistě jste sláva naše i radost."},{"i":33898,"b":58,"c":6003,"r":6003,"o":1,"t": "Protož nemohše se déle zdržeti, za nejlepší se nám vidělo, abychom v Aténách pozůstali my sami,"},{"i":33899,"b":58,"c":6003,"r":6003,"o":2,"t": "A poslali jsme Timotea, bratra našeho a služebníka Božího a pomocníka našeho v evangelium Kristovu, aby potvrdil vás a napomenul k tomu, což náleží víře vaší,"}]