[{"i":3000,"b":2,"c":311,"r":311,"o":5,"t": "nè del coniglio; conciossiachè egli rumini, ma non abbia il piè forcuto; siavi immondo;"},{"i":3001,"b":2,"c":311,"r":311,"o":6,"t": "nè della lepre; conciossiachè ella rumini, ma non abbia il piè forcuto; siavi immonda;"},{"i":3002,"b":2,"c":311,"r":311,"o":7,"t": "nè del porco; conciossiachè egli abbia il piè forcuto, e spartito in due, ma non rumini; siavi immondo."},{"i":3003,"b":2,"c":311,"r":311,"o":8,"t": "Non mangiate della carne loro, e non toccate le lor carogne; sienvi immonde"},{"i":3004,"b":2,"c":311,"r":311,"o":9,"t": "Voi potrete mangiar di queste specie d’infra tutti gli animali acquatici, cioè: di tutti quelli che hanno pennette, e scaglie, nell’acque, così ne’ mari, come nei fiumi."},{"i":3005,"b":2,"c":311,"r":311,"o":10,"t": "Ma siavi in abbominazione tutto ciò che non ha pennette, nè scaglie, così ne’ mari, come ne’ fiumi, fra tutti i rettili acquatici, e fra tutti gli animali che vivono nelle acque."},{"i":3006,"b":2,"c":311,"r":311,"o":11,"t": "Sienvi adunque in abbominazione; non mangiate della carne loro, e abbiate in abbominio le lor carogne."},{"i":3007,"b":2,"c":311,"r":311,"o":12,"t": "In somma, siavi cosa abbominevole ogni animale che nell’acque non ha pennette, nè scaglie."},{"i":3008,"b":2,"c":311,"r":311,"o":13,"t": "E fra gli uccelli abbiate questi in abbominio; non manginsi; son cosa abbominevole: l’aquila, il girifalco, l’aquila marina;"},{"i":3009,"b":2,"c":311,"r":311,"o":14,"t": "ogni specie di nibbio e di avvoltoio;"},{"i":3010,"b":2,"c":311,"r":311,"o":15,"t": "ogni specie di corvo;"},{"i":3011,"b":2,"c":311,"r":311,"o":16,"t": "l’ulula, la civetta, la folica, e ogni specie di sparviere;"},{"i":3012,"b":2,"c":311,"r":311,"o":17,"t": "il gufo, lo smergo, e l’alocco; il cigno, il pellicano, la pica;"},{"i":3013,"b":2,"c":311,"r":311,"o":18,"t": "la cicogna, e ogni specie di aghirone;"},{"i":3014,"b":2,"c":311,"r":311,"o":19,"t": "l’upupa, e il vipistrello"},{"i":3015,"b":2,"c":311,"r":311,"o":20,"t": "Siavi parimente in abbominio ogni rettile che vola, e cammina a quattro piedi."},{"i":3016,"b":2,"c":311,"r":311,"o":21,"t": "Ma pur d’infra tutti i rettili che volano, e camminano a quattro piedi, voi potrete mangiar di quelli che hanno garetti disopra a’ piedi, per saltar con essi in su la terra."},{"i":3017,"b":2,"c":311,"r":311,"o":22,"t": "Di tali potrete mangiar di questi; d’ogni specie di arbe, di ogni specie di soleam, d’ogni specie di argol, e d’ogni specie di agab."},{"i":3018,"b":2,"c":311,"r":311,"o":23,"t": "Ma siavi in abbominio ogni altro rettile che vola, ed ha quattro piedi."},{"i":3019,"b":2,"c":311,"r":311,"o":24,"t": "E per queste bestie voi vi renderete immondi; chiunque toccherà il corpo morto loro, sarà immondo infino alla sera."},{"i":3020,"b":2,"c":311,"r":311,"o":25,"t": "E chiunque avrà portato del lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera."},{"i":3021,"b":2,"c":311,"r":311,"o":26,"t": "Di tutte le bestie domestiche sienvi immonde tutte quelle che hanno l’unghia fessa, ma non spartita in due, e che non ruminano; chiunque avrà toccati tali animali, sia immondo."},{"i":3022,"b":2,"c":311,"r":311,"o":27,"t": "E di tutte le bestie che camminano a quattro piedi sienvi immonde tutte quelle che camminano sopra le lor branche; chiunque avrà toccato il corpo morto di tali bestie, sia immondo infino alla sera."},{"i":3023,"b":2,"c":311,"r":311,"o":28,"t": "E chi avrà portato il lor corpo morto lavi i suoi vestimenti, e sia immondo infino alla sera; quelle bestie vi sono immonde."},{"i":3024,"b":2,"c":311,"r":311,"o":29,"t": "E de’ rettili che van serpendo sopra la terra, sienvi immondi questi, cioè: ogni specie di donnola, e di topo, e di testuggine;"},{"i":3025,"b":2,"c":311,"r":311,"o":30,"t": "e il toporagno, e il cameleone, e la lucertola, e la tarantola, e la talpa."},{"i":3026,"b":2,"c":311,"r":311,"o":31,"t": "Fra tutti i rettili, sienvi questi immondi; chiunque li avrà toccati, essendo morti, sia immondo infino alla sera."},{"i":3027,"b":2,"c":311,"r":311,"o":32,"t": "E qualunque cosa, sopra la quale sarà caduto alcuno di que’ rettili, essendo morto, sia immonda; qualunque vasello di legno, o vestimento, o pelle, o sacco, o qualunque altro strumento, col quale si fa alcun servigio; e però sia posto nell’acqua, e sia immondo infino alla sera; poi sia mondo."},{"i":3028,"b":2,"c":311,"r":311,"o":33,"t": "E se alcun di quei rettili sarà caduto dentro alcun testo, tutto quello che vi sarà dentro sia immondo, e spezzate il testo."},{"i":3029,"b":2,"c":311,"r":311,"o":34,"t": "Qualunque vivanda si mangia, sopra la quale si mette dell’acqua, sia immonda; e qualunque bevanda si beve, in qualche vaso ella si sia, sia immonda."},{"i":3030,"b":2,"c":311,"r":311,"o":35,"t": "E ogni cosa, sopra la quale caderà del corpo morto loro, sia immonda; il forno, o il testo da cuocere, sia disfatto; essi sono immondi; però teneteli per immondi."},{"i":3031,"b":2,"c":311,"r":311,"o":36,"t": "Ma pur la fonte, o il pozzo d’acqua raccolta, sia monda; ma chi avrà tocco il corpo morto loro, sia immondo."},{"i":3032,"b":2,"c":311,"r":311,"o":37,"t": "Ma, se cade del corpo morto loro sopra qualunque semenza che si semina, sia quella semenza monda."},{"i":3033,"b":2,"c":311,"r":311,"o":38,"t": "Ma, se è stata messa dell’acqua sopra la semenza, e vi cade sopra del corpo morto loro, siavi quella semenza immonda."},{"i":3034,"b":2,"c":311,"r":311,"o":39,"t": "E, quando alcuna di quelle bestie che vi son per cibo sarà morta da sè, chi avrà tocco il corpo morto di essa, sia immondo infino alla sera."},{"i":3035,"b":2,"c":311,"r":311,"o":40,"t": "E chi avrà mangiata della carne morta di essa lavi i suoi vestimenti, e sia immondo infino alla sera; parimente, chi avrà portato il corpo morto di essa lavi i suoi vestimenti, e sia immondo infino alla sera."},{"i":3036,"b":2,"c":311,"r":311,"o":41,"t": "Ogni rettile che serpe sopra la terra sia immondo; non mangisi."},{"i":3037,"b":2,"c":311,"r":311,"o":42,"t": "D’infra tutti i rettili che serpono sopra la terra non mangiate niuno di quelli che camminano in sul petto, o sia che camminino a quattro piedi, o che abbiano più piedi; perciocchè son cosa abbominevole"},{"i":3038,"b":2,"c":311,"r":311,"o":43,"t": "Non rendete abbominevoli le vostre persone per niun rettile che serpe; e non vi contaminate con essi, onde siate immondi per essi."},{"i":3039,"b":2,"c":311,"r":311,"o":44,"t": "Perciocchè io sono il Signore Iddio vostro; santificatevi adunque, e siate santi; conciossiachè io sia santo; e non contaminate le vostre persone con alcun rettile che serpe sopra la terra."},{"i":3040,"b":2,"c":311,"r":311,"o":45,"t": "Perciocchè io sono il Signore, che vi ho tratti fuor del paese di Egitto, acciocchè io vi sia Dio; siate adunque santi; imperocchè io son santo."},{"i":3041,"b":2,"c":311,"r":311,"o":46,"t": "Quest’è la legge intorno alle bestie, e agli uccelli, e ad ogni animal vivente che guizza nelle acque, e ad ogni animale che serpe sopra la terra;"},{"i":3042,"b":2,"c":311,"r":311,"o":47,"t": "per discernere fra l’immondo e il mondo; e fra gli animali che si posson mangiare, e quelli che non si devono mangiare"},{"i":3043,"b":2,"c":312,"r":312,"o":1,"t": "IL Signore parlò ancora a Mosè, dicendo: Parla a’ figliuoli d’Israele, dicendo:"},{"i":3044,"b":2,"c":312,"r":312,"o":2,"t": "Quando una donna avrà fatto un figliuolo, e avrà partorito un maschio, sia immonda sette giorni; sia immonda come al tempo che è separata per la sua immondizia."},{"i":3045,"b":2,"c":312,"r":312,"o":3,"t": "E, nell’ottavo giorno, circoncidasi la carne del prepuzio del fanciullo."},{"i":3046,"b":2,"c":312,"r":312,"o":4,"t": "Poi stia quella donna trentatrè giorni a purificarsi del sangue; non tocchi alcuna cosa sacra, e non venga al Santuario, finchè non sieno compiuti i giorni della sua purificazione."},{"i":3047,"b":2,"c":312,"r":312,"o":5,"t": "Ma, se partorisce una femmina, sia immonda lo spazio di due settimane, come al tempo ch’ella è separata per la sua immondizia, poi stia sessantasei giorni a purificarsi del sangue"},{"i":3048,"b":2,"c":312,"r":312,"o":6,"t": "E, quando saranno compiuti i giorni della sua purificazione, per figliuolo, o per figliuola, porti al sacerdote, all’entrata del Tabernacolo della convenenza, un agnello d’un anno, per olocausto; e un pippione, o una tortola, per sacrificio per lo peccato."},{"i":3049,"b":2,"c":312,"r":312,"o":7,"t": "E offerisca il sacerdote quelle cose davanti al Signore, e faccia il purgamento del peccato di essa; ed ella sarà purificata del suo flusso di sangue. Questa è la legge della donna che partorisce maschio o femmina."},{"i":3050,"b":2,"c":312,"r":312,"o":8,"t": "E se pur non avrà il modo di fornire un agnello, pigli due tortole, o due pippioni, l’uno per olocausto, l’altro per sacrificio per lo peccato; e faccia il sacerdote il purgamento del peccato di essa; ed ella sarà purificata"},{"i":3051,"b":2,"c":313,"r":313,"o":1,"t": "IL Signore parlò ancora a Mosè e ad Aaronne, dicendo:"},{"i":3052,"b":2,"c":313,"r":313,"o":2,"t": "Quando nella pelle della carne di alcuno vi sarà tumore, o rogna, o bolla, o tacca tralucente; e ciò diventerà nella pelle della sua carne come piaga di lebbra; sia colui condotto al Sacerdote Aaronne, ovvero ad uno de’ suoi figliuoli sacerdoti."},{"i":3053,"b":2,"c":313,"r":313,"o":3,"t": "E riguardi il sacerdote la piaga nella pelle della carne di esso; e se il pelo della piaga ha mutato colore, ed è divenuto bianco, e la piaga apparisce più profonda della pelle della carne di esso, è piaga di lebbra; perciò, dopo che il sacerdote l’avrà riguardato, dichiarilo immondo."},{"i":3054,"b":2,"c":313,"r":313,"o":4,"t": "Ma, se è una tacca tralucente, e bianca, nella pelle della carne di esso, senza apparir più profonda della pelle, e senza che il suo pelo abbia mutato colore, nè sia divenuto bianco; rinchiuda il sacerdote colui che avrà quella piaga, per sette giorni."},{"i":3055,"b":2,"c":313,"r":313,"o":5,"t": "E se, al settimo giorno, al sacerdote, riguardandolo, parrà che la piaga si sia arrestata, e non si sia allargata nella pelle, rinchiudalo di nuovo per sette giorni."},{"i":3056,"b":2,"c":313,"r":313,"o":6,"t": "Che se, al settimo giorno, il sacerdote, riguardandolo di nuovo, vede che la piaga si sia ristretta, e non si sia allargata nella pelle, dichiarilo netto; è rogna; e lavi colui i suoi vestimenti; e sarà netto."},{"i":3057,"b":2,"c":313,"r":313,"o":7,"t": "Ma, se pur quella rogna si è allargata nella pelle, dopo che colui si sarà fatto riguardare al sacerdote, per esser dichiarato netto; e sarà stato riguardato la seconda volta dal sacerdote;"},{"i":3058,"b":2,"c":313,"r":313,"o":8,"t": "e, riguardandolo il sacerdote, ecco, la rogna si è allargata nella pelle; dichiari il sacerdote colui immondo; è lebbra."},{"i":3059,"b":2,"c":313,"r":313,"o":9,"t": "Quando vi sarà in alcuno piaga di lebbra, sia condotto al sacerdote."},{"i":3060,"b":2,"c":313,"r":313,"o":10,"t": "E se, riguardandolo il sacerdote, ecco vi è alcun tumore bianco nella pelle, e il pelo di essa ha mutato colore, ed è divenuto bianco, e vi è qualche rimanente di carne viva nel tumore;"},{"i":3061,"b":2,"c":313,"r":313,"o":11,"t": "è lebbra invecchiata nella pelle della carne di colui; perciò, dichiarilo il sacerdote immondo; non rinchiudalo; conciossiachè egli sia immondo."},{"i":3062,"b":2,"c":313,"r":313,"o":12,"t": "Ma, se la lebbra germoglia largamente nella pelle, e copre tutta la pelle di colui che avrà la piaga, dal capo ai piedi, dovunque il sacerdote potrà vedere con gli occhi;"},{"i":3063,"b":2,"c":313,"r":313,"o":13,"t": "allora, se, riguardandolo il sacerdote, ecco, la lebbra ha coperta tutta la pelle di esso, dichiarilo netto; la piaga è tutta divenuta bianca; egli è netto."},{"i":3064,"b":2,"c":313,"r":313,"o":14,"t": "Ma, al giorno che apparirà in lui alcuna carne viva, sia immondo."},{"i":3065,"b":2,"c":313,"r":313,"o":15,"t": "E il sacerdote, avendo veduta la carne viva, dichiarilo immondo; la carne viva è immonda; è lebbra."},{"i":3066,"b":2,"c":313,"r":313,"o":16,"t": "Che se la carne viva si muta di nuovo, e diviene bianca, venga colui al sacerdote."},{"i":3067,"b":2,"c":313,"r":313,"o":17,"t": "E se, riguardandolo il sacerdote, ecco, la piaga ha mutato colore, ed è divenuta bianca, dichiari netto colui che avrà la piaga; egli è netto"},{"i":3068,"b":2,"c":313,"r":313,"o":18,"t": "Quando vi sarà stato nella pelle della carne di alcuno ulcera, la qual sia guarita;"},{"i":3069,"b":2,"c":313,"r":313,"o":19,"t": "e poi, nel luogo dell’ulcera nascerà tumor bianco, o tacca tralucente, bianca, rosseggiante; sia mostrato al sacerdote."},{"i":3070,"b":2,"c":313,"r":313,"o":20,"t": "E se, riguardandolo il sacerdote, ecco, quella apparisce più bassa che la pelle, e il pelo di essa ha mutato colore, ed è divenuto bianco; dichiari colui immondo; è piaga di lebbra, la quale è germogliata nell’ulcera."},{"i":3071,"b":2,"c":313,"r":313,"o":21,"t": "Ma se, riguardandolo il sacerdote, ecco, non vi è alcun pelo bianco, ed ella non è più bassa che la pelle, ed ella s’è ristretta; rinchiudalo il sacerdote per sette giorni."},{"i":3072,"b":2,"c":313,"r":313,"o":22,"t": "Ma, se pur quella si è allargata nella pelle, dichiarilo il sacerdote immondo; è piaga di lebbra."},{"i":3073,"b":2,"c":313,"r":313,"o":23,"t": "Ma, se la tacca tralucente si è arrestata nel suo luogo, e non si è allargata; è la crosta dell’ulcera; perciò, dichiarilo il sacerdote netto."},{"i":3074,"b":2,"c":313,"r":313,"o":24,"t": "Parimente, quando nella pelle della carne di alcuno vi sarà arsura di fuoco, e in quella parte guarita dell’arsura vi sarà tacca tralucente, bianca, rosseggiante, o sol bianca;"},{"i":3075,"b":2,"c":313,"r":313,"o":25,"t": "e, riguardandola il sacerdote, ecco, il pelo nella tacca ha mutato colore, ed è divenuto bianco, ed essa apparisce più profonda che la pelle; è lebbra ch’è germogliata nell’arsura; perciò, dichiari il sacerdote colui immondo; è piaga di lebbra."},{"i":3076,"b":2,"c":313,"r":313,"o":26,"t": "Ma se, riguardandola il sacerdote, ecco, non vi è alcun pelo bianco nella tacca, ed ella non è punto più bassa che la pelle, e si è ristretta; rinchiuda il sacerdote colui per sette giorni."},{"i":3077,"b":2,"c":313,"r":313,"o":27,"t": "Ma se pure, riguardando il sacerdote quella tacca al settimo giorno, ella si è allargata nella pelle; dichiari il sacerdote colui immondo; è piaga di lebbra."},{"i":3078,"b":2,"c":313,"r":313,"o":28,"t": "Ma, se la tacca si è arrestata nel suo luogo, e non si è allargata nella pelle, anzi si è ristretta; è una sobbollitura di arsura; perciò, dichiarilo il sacerdote netto; conciossiachè sia crosta di arsura."},{"i":3079,"b":2,"c":313,"r":313,"o":29,"t": "E se un uomo, o una donna, ha alcuna piaga, nel capo, o nella barba;"},{"i":3080,"b":2,"c":313,"r":313,"o":30,"t": "e, riguardando il sacerdote la piaga, ecco, ella apparisce più profonda che la pelle; e vi è in essa alcun pelo giallo sottile; dichiari il sacerdote colui immondo; è tigna, è lebbra di capo, o di barba."},{"i":3081,"b":2,"c":313,"r":313,"o":31,"t": "Ma se, riguardando il sacerdote quella piaga della tigna, ecco, ella non apparisce più profonda che la pelle, ma non vi è alcun pelo bruno; rinchiuda il sacerdote colui che avrà la piaga della tigna, per sette giorni."},{"i":3082,"b":2,"c":313,"r":313,"o":32,"t": "E se, riguardando il sacerdote quella piaga al settimo giorno, ecco la tigna non si è allargata, e non vi è nato alcun pelo giallo, e la tigna non apparisce più profonda che la pelle;"},{"i":3083,"b":2,"c":313,"r":313,"o":33,"t": "radasi colui, ma non rada la tigna; poi rinchiudalo il sacerdote di nuovo per sette giorni."},{"i":3084,"b":2,"c":313,"r":313,"o":34,"t": "E se, riguardando il sacerdote la tigna al settimo giorno, ecco, la tigna non si è allargata nella pelle, e non apparisce punto più profonda della pelle; dichiari il sacerdote colui netto; e lavi egli i suoi vestimenti, e sarà netto."},{"i":3085,"b":2,"c":313,"r":313,"o":35,"t": "Ma se pure, dopo che sarà stato dichiarato netto, la tigna si allarga nella sua pelle;"},{"i":3086,"b":2,"c":313,"r":313,"o":36,"t": "e, riguardandolo il sacerdote, ecco, la tigna si è allargata nella pelle: non cerchi il sacerdote del pelo giallo; colui è immondo."},{"i":3087,"b":2,"c":313,"r":313,"o":37,"t": "Ma, se gli pare che la tigna si sia arrestata, e il pelo bruno vi è nato, la tigna è guarita; colui è netto; dichiarilo adunque il sacerdote netto"},{"i":3088,"b":2,"c":313,"r":313,"o":38,"t": "E se un uomo, o una donna, ha alcune tacche tralucenti, bianche, nella pelle della sua carne;"},{"i":3089,"b":2,"c":313,"r":313,"o":39,"t": "e, riguardandolo il sacerdote, ecco, nella pelle della lor carne vi sono delle tacche bianche, tralucenti, raggrinzate; son broffole, che son germogliate nella pelle; quella persona è netta."},{"i":3090,"b":2,"c":313,"r":313,"o":40,"t": "E se il capo di alcuno è tutto senza peli, egli è calvo; è netto."},{"i":3091,"b":2,"c":313,"r":313,"o":41,"t": "E s’egli ha la testa pelata dalla parte della faccia, egli è calvo dalla fronte; è netto."},{"i":3092,"b":2,"c":313,"r":313,"o":42,"t": "Ma, se nel capo tutto senza peli, o calvo dalla fronte, v’è piaga bianca rosseggiante, è lebbra, che germoglia nel capo tutto senza peli, o calvo dalla fronte."},{"i":3093,"b":2,"c":313,"r":313,"o":43,"t": "Se adunque, riguardandolo il sacerdote, ecco un tumore di piaga bianca rosseggiante nel capo, tutto senza peli, o calvo dalla fronte, simile in vista alla lebbra della pelle della carne;"},{"i":3094,"b":2,"c":313,"r":313,"o":44,"t": "colui è lebbroso; egli è immondo; del tutto dichiarilo il sacerdote immondo; egli ha la sua piaga nel capo."},{"i":3095,"b":2,"c":313,"r":313,"o":45,"t": "Or abbia il lebbroso, in cui sarà piaga di lebbra, i vestimenti sdruciti, e il capo scoperto, e velisi il labbro disopra; e vada gridando: L’immondo! l’immondo!"},{"i":3096,"b":2,"c":313,"r":313,"o":46,"t": "Sia immondo tutto il tempo che quella piaga sarà in lui; egli è immondo; dimori in disparte, sia la sua stanza fuor del campo"},{"i":3097,"b":2,"c":313,"r":313,"o":47,"t": "E se vi è piaga di lebbra in alcun vestimento di lana o di lino;"},{"i":3098,"b":2,"c":313,"r":313,"o":48,"t": "ovvero in istame, o in trama di lino, o di lana, o in pelle; ovvero in qualunque lavorio di pelle;"},{"i":3099,"b":2,"c":313,"r":313,"o":49,"t": "ed essa piaga è verdeggiante, o rosseggiante, nel vestimento, o nella pelle, o nello stame, o nella trama, o in qualunque cosa fatta di pelle; è piaga di lebbra; sia adunque mostrata al sacerdote."}]