[{"i":10700,"b":12,"c":1311,"r":1311,"o":26,"t": "Kiváló vitézek voltak Aszáél, Jóáb testvére, Elhánán, a betlehemi Dódó fia,"},{"i":10701,"b":12,"c":1311,"r":1311,"o":27,"t": "a haróri Sammót, a pelóni Helec,"},{"i":10702,"b":12,"c":1311,"r":1311,"o":28,"t": "a tekóai Írá, Ikkés fia, az anátóti Abiezer,"},{"i":10703,"b":12,"c":1311,"r":1311,"o":29,"t": "a húsái Szibbekaj, az ahóhi Ílaj,"},{"i":10704,"b":12,"c":1311,"r":1311,"o":30,"t": "a netófái Mahraj, a netófái Héled, Baaná fia,"},{"i":10705,"b":12,"c":1311,"r":1311,"o":31,"t": "a benjámini Gibeából való Ítaj, Ríbaj fia, a pirátóni Benájá,"},{"i":10706,"b":12,"c":1311,"r":1311,"o":32,"t": "a nahalé-gaasi Húraj, az arbai Abiél,"},{"i":10707,"b":12,"c":1311,"r":1311,"o":33,"t": "a baharúmi Azmávet, a saalbóni Eljahbá,"},{"i":10708,"b":12,"c":1311,"r":1311,"o":34,"t": "a gizóni Hásém fiai, a harári Jónátán, Ságé fia, Elifal, Úr fia,"},{"i":10709,"b":12,"c":1311,"r":1311,"o":35,"t": "a harári Ahiám, Szákár fia, Elifal, Úr fia,"},{"i":10710,"b":12,"c":1311,"r":1311,"o":36,"t": "a mekérai Héfer, a pelóni Ahijjá,"},{"i":10711,"b":12,"c":1311,"r":1311,"o":37,"t": "a karmeli Hecró, Naaraj, Ezbaj fia,"},{"i":10712,"b":12,"c":1311,"r":1311,"o":38,"t": "Jóél, Nátán testvére, Mibhár, Hagri fia,"},{"i":10713,"b":12,"c":1311,"r":1311,"o":39,"t": "az ammóni Celek, a béróti Nahraj, Jóábnak, Cerújá fiának a fegyverhordozója,"},{"i":10714,"b":12,"c":1311,"r":1311,"o":40,"t": "a jeteri Írá, a jeteri Gáréb,"},{"i":10715,"b":12,"c":1311,"r":1311,"o":41,"t": "a hettita Úriás, Zábád, Ahlaj fia,"},{"i":10716,"b":12,"c":1311,"r":1311,"o":42,"t": "Adiná, a rúbeni Sizá fia, a rúbeniek egyik főembere, és vele még harmincan&#59;"},{"i":10717,"b":12,"c":1311,"r":1311,"o":43,"t": "Hánán, Maaká fia, és a mitni Jósáfát,"},{"i":10718,"b":12,"c":1311,"r":1311,"o":44,"t": "az asterái Uzzijjá, az aróéri Hótám fiai: Sámá és Jeiél,"},{"i":10719,"b":12,"c":1311,"r":1311,"o":45,"t": "Simri fia, Jediaél és testvére, a tíci Jóhá,"},{"i":10720,"b":12,"c":1311,"r":1311,"o":46,"t": "a mahavimi Eliél, Elnáam fiai: Jeribaj és Jósavjá, a móábi Jitmá,"},{"i":10721,"b":12,"c":1311,"r":1311,"o":47,"t": "Eliél, Óbéd és a mecóbájái Jaasziél."},{"i":10722,"b":12,"c":1312,"r":1312,"o":1,"t": "Ezek azok, akik Dávidhoz mentek Ciklagba akkor, amikor ki volt zárva Saulnak, Kís fiának a környezetéből. Ők is a hősök közé tartoztak, akik segítették a harcban."},{"i":10723,"b":12,"c":1312,"r":1312,"o":2,"t": "Íjjal voltak fölszerelve, jobb és bal kézzel egyaránt tudtak bánni parittyakövekkel és nyilakkal. Ezek Saul rokonságához tartoztak Benjáminból."},{"i":10724,"b":12,"c":1312,"r":1312,"o":3,"t": "Vezérük Ahiezer volt és Jóás, a gibeai Semáá fiai, és Jeziél meg Pelet, Azmávet fiai, továbbá Beráká és az anátóti Jéhú,"},{"i":10725,"b":12,"c":1312,"r":1312,"o":4,"t": "a gibeóni Jismajá, a harminc hős egyike és e harminc vezetője."},{"i":10726,"b":12,"c":1312,"r":1312,"o":5,"t": "Jirmejá, Jahaziél, Jóhánán és a gedérái Józábád."},{"i":10727,"b":12,"c":1312,"r":1312,"o":6,"t": "Elúzaj, Jerimót, Bealjá, Semarjáhú és a hárífi Sefatjáhú,"},{"i":10728,"b":12,"c":1312,"r":1312,"o":7,"t": "Elkáná, Jissijjáhú, Azarél, Jóezer és Jásobám, a kórahiak,"},{"i":10729,"b":12,"c":1312,"r":1312,"o":8,"t": "és a gedóri Jeróhám fiai: Jóélá és Zebadjá."},{"i":10730,"b":12,"c":1312,"r":1312,"o":9,"t": "Gádiak is csatlakoztak Dávidhoz, amikor a sziklavárban a pusztában volt. Kiváló vitézek, hadi szolgálatban álló emberek, pajzzsal és dárdával fölszerelve&#59; arcuk olyan volt, mint az oroszláné, és olyan gyorsak voltak, mint a zergék a hegyen."},{"i":10731,"b":12,"c":1312,"r":1312,"o":10,"t": "Ézer volt az első, Óbadjá a második, Eliáb a harmadik,"},{"i":10732,"b":12,"c":1312,"r":1312,"o":11,"t": "Mismanná a negyedik, Jirmejá az ötödik,"},{"i":10733,"b":12,"c":1312,"r":1312,"o":12,"t": "Attaj a hatodik, Eliél a hetedik,"},{"i":10734,"b":12,"c":1312,"r":1312,"o":13,"t": "Jóhánán a nyolcadik, Elzábád a kilencedik,"},{"i":10735,"b":12,"c":1312,"r":1312,"o":14,"t": "Jirmejáhú a tizedik, Makbannaj a tizenegyedik."},{"i":10736,"b":12,"c":1312,"r":1312,"o":15,"t": "Ezek a gádiak csapatparancsnokok voltak. A legkisebb is fölért százzal, a legnagyobb meg ezerrel."},{"i":10737,"b":12,"c":1312,"r":1312,"o":16,"t": "Ezek keltek át a Jordánon az első hónapban, amikor színültig volt a medre, és megszalasztották a völgy egész lakosságát keletre és nyugatra."},{"i":10738,"b":12,"c":1312,"r":1312,"o":17,"t": "Benjáminiak és júdaiak is mentek Dávid sziklavárához."},{"i":10739,"b":12,"c":1312,"r":1312,"o":18,"t": "Dávid azonban kivonult eléjük, és így kezdett beszélni hozzájuk: Ha békés szándékkal jöttetek hozzám, hogy segítségemre legyetek, szívesen leszek együtt veletek. De ha el akartok árulni ellenségeimnek, holott az én kezemhez nem tapad erőszak, látni fog és megbüntet atyáink Istene!"},{"i":10740,"b":12,"c":1312,"r":1312,"o":19,"t": "Ekkor Amászaj, a harmincak vezére, lélekkel eltelve így szólt: Tied vagyunk, Dávid, veled tartunk, Isai fia! Békesség, békesség neked! Békesség segítőidnek, mert megsegít téged Istened! Erre magához fogadta őket Dávid, és a csapatok vezéreivé tette őket."},{"i":10741,"b":12,"c":1312,"r":1312,"o":20,"t": "Manassébeliek is pártoltak át Dávidhoz, amikor a filiszteusokkal együtt harcolni ment Saul ellen. De nem segítette őket, mert elküldték őt a filiszteusok városfejedelmei, miután tanácsot tartottak, és azt mondták: Visszapártol ez még urához, Saulhoz, és ez a fejünkbe fog kerülni!"},{"i":10742,"b":12,"c":1312,"r":1312,"o":21,"t": "Ciklag felé menetelt, amikor átpártoltak hozzá Manasséból Adnah, Józábád, Jediaél, Míkáél, Józábád, Elihú és Cilletaj, akik Manassé ezreinek a vezetői voltak."},{"i":10743,"b":12,"c":1312,"r":1312,"o":22,"t": "Ezek segítették Dávidot a csapatok vezetésében, mert mindnyájan kiváló vitézek voltak, és parancsnokok lettek a hadseregben."},{"i":10744,"b":12,"c":1312,"r":1312,"o":23,"t": "Napról napra mentek ilyenek Dávidhoz, hogy segítsék, míg olyan naggyá nem lett tábora, mint Isten tábora."},{"i":10745,"b":12,"c":1312,"r":1312,"o":24,"t": "Ennyi volt azoknak a harcra fölfegyverzett embereknek a száma, akik Dávidhoz mentek Hebrónba, hogy ráruházzák Saul királyságát az ÚR parancsa szerint:"},{"i":10746,"b":12,"c":1312,"r":1312,"o":25,"t": "Júda fiai, akik pajzsot és dárdát viseltek, hatezer-nyolcszázan voltak, fölfegyverkezve a harcra."},{"i":10747,"b":12,"c":1312,"r":1312,"o":26,"t": "Simeon fiai közül való volt hétezer-száz háborúban kiváló vitéz."},{"i":10748,"b":12,"c":1312,"r":1312,"o":27,"t": "A Lévi fiai közül valók négyezer-hatszázan voltak,"},{"i":10749,"b":12,"c":1312,"r":1312,"o":28,"t": "továbbá Jehójádá, az ároniak fejedelme háromezer-hétszáz emberrel,"},{"i":10750,"b":12,"c":1312,"r":1312,"o":29,"t": "és az ifjú Cádók, kiváló vitéz, atyja házanépével, huszonkét vezető emberrel."},{"i":10751,"b":12,"c":1312,"r":1312,"o":30,"t": "Benjámin fiai közül való volt Saulnak háromezer atyjafia, mert akkor még a többségük megmaradt Saul házának a szolgálatában."},{"i":10752,"b":12,"c":1312,"r":1312,"o":31,"t": "Efraim fiai közül való volt húszezer-nyolcszáz kiváló vitéz, akik családjuk nevezetes emberei voltak."},{"i":10753,"b":12,"c":1312,"r":1312,"o":32,"t": "Manassé fél törzséből való volt tizennyolcezer ember, akiket név szerint jelöltek ki, hogy menjenek el és tegyék királlyá Dávidot."},{"i":10754,"b":12,"c":1312,"r":1312,"o":33,"t": "Issakár fiai közül ott voltak, akik felismerték az alkalmas időt, és tudták, mit kell tennie Izráelnek: kétszáz főember és parancsnokságuk alatt egész rokonságuk."},{"i":10755,"b":12,"c":1312,"r":1312,"o":34,"t": "Zebulonból egy akarattal fölsereglett ötvenezer hadköteles, teljes fegyverzettel fölszerelt sorkatona."},{"i":10756,"b":12,"c":1312,"r":1312,"o":35,"t": "Naftáliból jött ezer vezető ember, és velük együtt harminchétezren pajzzsal és lándzsával&#59;"},{"i":10757,"b":12,"c":1312,"r":1312,"o":36,"t": "a dániak közül huszonnyolcezer-hatszáz sorkatona&#59;"},{"i":10758,"b":12,"c":1312,"r":1312,"o":37,"t": "Ásérból negyvenezer hadköteles sorkatona,"},{"i":10759,"b":12,"c":1312,"r":1312,"o":38,"t": "a Jordánon túlról pedig, a rúbeniak és a gádiak közül és Manassé törzse másik feléből százhúszezer ember teljes hadifegyverzetben."},{"i":10760,"b":12,"c":1312,"r":1312,"o":39,"t": "Mindezek a harcosok csatasorba rendezve, tiszta szívvel érkeztek Hebrónba, hogy egész Izráel királyává tegyék Dávidot, sőt Izráel többi része is egy szívvel kész volt királlyá tenni Dávidot."},{"i":10761,"b":12,"c":1312,"r":1312,"o":40,"t": "És ott maradtak Dáviddal három napig, ettek-ittak, mert atyjukfiai gondoskodtak róluk."},{"i":10762,"b":12,"c":1312,"r":1312,"o":41,"t": null},{"i":10763,"b":12,"c":1313,"r":1313,"o":1,"t": "Dávid tanácsot tartott az ezredesekkel, századosokkal, valamennyi vezérével,"},{"i":10764,"b":12,"c":1313,"r":1313,"o":2,"t": "majd ezt mondta Dávid Izráel egész gyülekezetének: Ha jónak tartjátok, és ha Istenünknek, az ÚRnak úgy tetszik, küldjünk üzenetet Izráel egész területén lakó többi atyánkfiaihoz, meg a papokhoz és a lévitákhoz, a legelőkkel ellátott városaikba, hogy gyűljenek ide hozzánk,"},{"i":10765,"b":12,"c":1313,"r":1313,"o":3,"t": "és hozzuk el magunkhoz Istenünk ládáját, mert Saul idejében nem törődtünk vele."},{"i":10766,"b":12,"c":1313,"r":1313,"o":4,"t": "Erre azt mondta az egész gyülekezet, hogy így kell tenni, mert helyesnek látszott ez az egész nép előtt."},{"i":10767,"b":12,"c":1313,"r":1313,"o":5,"t": "Összegyűjtötte azért Dávid egész Izráelt, az egyiptomi Síhórtól egészen a Hamátba vezető útig, hogy hozzák el Isten ládáját Kirjat-Jeárimból."},{"i":10768,"b":12,"c":1313,"r":1313,"o":6,"t": "Felvonult tehát Dávid egész Izráellel együtt Baalába, azaz a Júdában levő Kirjat-Jeárimba, hogy elhozzák onnan a kerúbokon ülő ÚRistennek a ládáját, akinek a nevét segítségül hívják."},{"i":10769,"b":12,"c":1313,"r":1313,"o":7,"t": "Az Isten ládáját egy új szekéren vitték el Abinádáb házából, és Uzzá meg Ahjó irányították a szekeret."},{"i":10770,"b":12,"c":1313,"r":1313,"o":8,"t": "Dávid pedig és egész Izráel szent táncot járt Isten színe előtt teljes erővel, énekelve, citerák, lantok, dobok, cintányérok és harsonák kíséretében."},{"i":10771,"b":12,"c":1313,"r":1313,"o":9,"t": "Amikor Kídón szérűjéhez értek, Uzzá kinyújtotta a kezét, hogy megfogja a ládát, mert megbotlottak az ökrök,"},{"i":10772,"b":12,"c":1313,"r":1313,"o":10,"t": "ezért fellángolt az ÚR haragja Uzzá ellen, és lesújtott rá, mivel kinyújtotta kezét a láda felé, és meghalt az Isten színe előtt."},{"i":10773,"b":12,"c":1313,"r":1313,"o":11,"t": "Dávid pedig megdöbbent attól, hogy az ÚR összetörte Uzzát. Ezért nevezik azt a helyet Perec-Uzzának mindmáig."},{"i":10774,"b":12,"c":1313,"r":1313,"o":12,"t": "Akkor félni kezdett Dávid Istentől, és ezt gondolta: Hogy merjem magamhoz vinni az Isten ládáját?"},{"i":10775,"b":12,"c":1313,"r":1313,"o":13,"t": "Ezért Dávid nem magához vitette a ládát Dávid városába, hanem elvitette a gáti Óbéd-Edóm házába."},{"i":10776,"b":12,"c":1313,"r":1313,"o":14,"t": "Három hónapig volt az Isten ládája Óbéd-Edóm családjánál az ő házában, és megáldotta az ÚR Óbéd-Edóm háza népét és mindenét."},{"i":10777,"b":12,"c":1314,"r":1314,"o":1,"t": "Hírám, Tírusz királya követeket küldött Dávidhoz, meg cédrusfákat, kőműveseket és ácsmestereket, hogy palotát építsenek neki."},{"i":10778,"b":12,"c":1314,"r":1314,"o":2,"t": "És megértette Dávid, hogy az ÚR megerősítette a királyságát Izráelben, és hogy fölemelte királyságát népének, Izráelnek a javára."},{"i":10779,"b":12,"c":1314,"r":1314,"o":3,"t": "Dávid még több feleséget vett Jeruzsálemben, és nemzett még Dávid fiakat és leányokat."},{"i":10780,"b":12,"c":1314,"r":1314,"o":4,"t": "Ez a nevük azoknak, akik Jeruzsálemben születtek: Sammúa, Sóbáb, Nátán és Salamon,"},{"i":10781,"b":12,"c":1314,"r":1314,"o":5,"t": "Jibhár, Elisúa és Elpelet,"},{"i":10782,"b":12,"c":1314,"r":1314,"o":6,"t": "Nógah, Nefeg és Jáfía,"},{"i":10783,"b":12,"c":1314,"r":1314,"o":7,"t": "Elisámá, Beeljádá és Elifelet."},{"i":10784,"b":12,"c":1314,"r":1314,"o":8,"t": "Amikor meghallották a filiszteusok, hogy Dávidot egész Izráel királyává kenték, felvonultak a filiszteusok mindnyájan, hogy megkeressék Dávidot. Meghallotta ezt Dávid, és kivonult ellenük."},{"i":10785,"b":12,"c":1314,"r":1314,"o":9,"t": "A filiszteusok megérkeztek, és ellepték a Refáim-völgyet."},{"i":10786,"b":12,"c":1314,"r":1314,"o":10,"t": "Ekkor megkérdezte Dávid az Istent: Fölvonuljak-e a filiszteusok ellen? Kezembe adod-e őket? Az ÚR ezt felelte neki: Vonulj föl, kezedbe adom őket!"},{"i":10787,"b":12,"c":1314,"r":1314,"o":11,"t": "Fölvonultak tehát Baal-Perácimba, és megverte ott őket Dávid. Akkor ezt mondta Dávid: Áttört az Isten az én ellenségeimen az én kezem által, mint a víz szokott a gáton! Ezért nevezték el azt a helyet Baal-Perácimnak."},{"i":10788,"b":12,"c":1314,"r":1314,"o":12,"t": "A filiszteusok otthagyták isteneiket, Dávid pedig azt parancsolta, hogy égessék el azokat."},{"i":10789,"b":12,"c":1314,"r":1314,"o":13,"t": "Később ismét ellepték a filiszteusok a völgyet."},{"i":10790,"b":12,"c":1314,"r":1314,"o":14,"t": "Dávid újra megkérdezte az Istent, és az Isten azt felelte neki: Ne vonulj közvetlenül utánuk, hanem kerüld meg őket, és a szederfák irányából támadj rájuk."},{"i":10791,"b":12,"c":1314,"r":1314,"o":15,"t": "És ha majd lépések neszét hallod a szederfák teteje felől, akkor vonulj ki a harcra, mert előtted megy az Isten, hogy megverje a filiszteusok táborát."},{"i":10792,"b":12,"c":1314,"r":1314,"o":16,"t": "Dávid úgy tett, ahogyan az Isten megparancsolta neki, és vágták a filiszteusok seregét Gibeóntól Gézerig."},{"i":10793,"b":12,"c":1314,"r":1314,"o":17,"t": "Dávidnak híre ment minden országban, és az ÚR rettegést keltett iránta valamennyi nép között."},{"i":10794,"b":12,"c":1315,"r":1315,"o":1,"t": "Dávid házakat épített magának városában, helyet jelölt ki az Isten ládájának, és sátort vont föléje."},{"i":10795,"b":12,"c":1315,"r":1315,"o":2,"t": "Akkor mondta ezt Dávid: Nem szabad másnak hordoznia az Isten ládáját, csak a lévitáknak, mert őket választotta ki az ÚR, hogy hordozzák, és állandóan gondozzák az ÚR ládáját."},{"i":10796,"b":12,"c":1315,"r":1315,"o":3,"t": "Összegyűjtötte azért Dávid Jeruzsálemben egész Izráelt, hogy az ÚR ládáját arra a helyre vitesse, amelyet kijelölt számára."},{"i":10797,"b":12,"c":1315,"r":1315,"o":4,"t": "Összegyűjtötte Dávid Áron fiait és a lévitákat is:"},{"i":10798,"b":12,"c":1315,"r":1315,"o":5,"t": "Kehát fiainak a vezetőjét, Úriélt és százhúsz atyjafiát,"},{"i":10799,"b":12,"c":1315,"r":1315,"o":6,"t": "Merári fiainak a vezetőjét, Aszáját és kétszázhúsz atyjafiát,"}]