[{"i":8600,"b":9,"c":1021,"r":1021,"o":20,"t": "Potom byla také válka v Gát. A byl tam muž veliké postavy, kterýž měl u rukou a u noh po šesti prstech, všech čtyřmecítma, a byl také syn toho obra."},{"i":8601,"b":9,"c":1021,"r":1021,"o":21,"t": "Ten když haněl Izraele, zabil ho Jonata, syn Semmaa bratra Davidova."},{"i":8602,"b":9,"c":1021,"r":1021,"o":22,"t": "Ti čtyři byli synové jednoho obra v Gát, kteříž padli od ruky Davidovy a od ruky služebníků jeho."},{"i":8603,"b":9,"c":1022,"r":1022,"o":1,"t": "Mluvil pak David Hospodinu slova písně této v ten den, když ho vysvobodil Hospodin z ruky všech nepřátel jeho, i z ruky Saulovy."},{"i":8604,"b":9,"c":1022,"r":1022,"o":2,"t": "A řekl: Hospodin skála má a hrad můj, i vysvoboditel můj se mnou."},{"i":8605,"b":9,"c":1022,"r":1022,"o":3,"t": "Bůh skála má, doufati budu v něho; štít můj a roh spasení mého, vyvýšení mé a útočiště mé, spasitel můj, kterýž od násilí vysvobozuje mne."},{"i":8606,"b":9,"c":1022,"r":1022,"o":4,"t": "Chvály hodného vzýval jsem Hospodina, a od nepřátel svých vysvobozen jsem."},{"i":8607,"b":9,"c":1022,"r":1022,"o":5,"t": "Nebo obklíčily mne byly úzkosti smrti, a proudové bezbožných předěsili mne."},{"i":8608,"b":9,"c":1022,"r":1022,"o":6,"t": "Bolesti smrtelné obstoupily mne, a osídla smrti zachvátila mne."},{"i":8609,"b":9,"c":1022,"r":1022,"o":7,"t": "V úzkosti své vzýval jsem Hospodina, a k Bohu svému volal jsem, i vyslyšel z chrámu svého hlas můj, a křik můj přišel v uši jeho."},{"i":8610,"b":9,"c":1022,"r":1022,"o":8,"t": "Tedy pohnula se a zatřásla země, základové nebes pohnuli se, a třásli se pro rozhněvání jeho."},{"i":8611,"b":9,"c":1022,"r":1022,"o":9,"t": "Dým vycházel z chřípí jeho, a oheň zžírající z úst jeho, od něhož se uhlí roznítilo."},{"i":8612,"b":9,"c":1022,"r":1022,"o":10,"t": "Nakloniv nebes, sstoupil, a mrákota byla pod nohami jeho."},{"i":8613,"b":9,"c":1022,"r":1022,"o":11,"t": "I vsedl na cherubín a letěl, a spatřín jest na peří větrovém."},{"i":8614,"b":9,"c":1022,"r":1022,"o":12,"t": "Položil temnosti vůkol sebe jako stany, shrnutí vod, oblaky husté."},{"i":8615,"b":9,"c":1022,"r":1022,"o":13,"t": "Od blesku oblíčeje jeho rozpálilo se uhlí řeřavé."},{"i":8616,"b":9,"c":1022,"r":1022,"o":14,"t": "Hřímal s nebes Hospodin, a Nejvyšší vydal zvuk svůj."},{"i":8617,"b":9,"c":1022,"r":1022,"o":15,"t": "Vystřelil i střely, kterýmiž je rozptýlil, a blýskání, jímž je porazil."},{"i":8618,"b":9,"c":1022,"r":1022,"o":16,"t": "I ukázaly se hlubiny mořské, a odkryti jsou základové okršlku, pro zůřivé kárání Hospodinovo, pro dmýchání větru chřípí jeho."},{"i":8619,"b":9,"c":1022,"r":1022,"o":17,"t": "Poslav s výsosti, přijal mne, vytáhl mne z vod velikých."},{"i":8620,"b":9,"c":1022,"r":1022,"o":18,"t": "Vysvobodil mne od nepřítele mého silného, od těch, kteříž mne nenáviděli, ačkoli silnější mne byli."},{"i":8621,"b":9,"c":1022,"r":1022,"o":19,"t": "Předstihli mne v den trápení mého, ale Hospodin byl mi podpora."},{"i":8622,"b":9,"c":1022,"r":1022,"o":20,"t": "Kterýž vyvedl mne na prostranství, vysvobodil mne, nebo sobě oblíbil mne."},{"i":8623,"b":9,"c":1022,"r":1022,"o":21,"t": "Odplatil mi Hospodin podlé spravedlnosti mé, podlé čistoty rukou mých odplatil mi."},{"i":8624,"b":9,"c":1022,"r":1022,"o":22,"t": "Nebo jsem ostříhal cest Hospodinových, aniž jsem se bezbožně strhl Boha svého."},{"i":8625,"b":9,"c":1022,"r":1022,"o":23,"t": "Všickni zajisté soudové jeho jsou před oblíčejem mým, aniž jsem od kterých ustanovení jeho odstoupil."},{"i":8626,"b":9,"c":1022,"r":1022,"o":24,"t": "A tak byv dokonalý před ním, šetřil jsem, abych se nedopustil nepravosti."},{"i":8627,"b":9,"c":1022,"r":1022,"o":25,"t": "Protož odplatil mi Hospodin podlé spravedlnosti mé, vedlé čistoty mé před očima jeho."},{"i":8628,"b":9,"c":1022,"r":1022,"o":26,"t": "Ty, Pane, s milosrdným milosrdně nakládáš, a k upřímému upřímě se máš."},{"i":8629,"b":9,"c":1022,"r":1022,"o":27,"t": "K sprostnému sprostně se ukazuješ, a s převráceným převráceně zacházíš."},{"i":8630,"b":9,"c":1022,"r":1022,"o":28,"t": "Lid pak ssoužený vysvobozuješ, ale před vysokomyslnými oči své sklopuješ."},{"i":8631,"b":9,"c":1022,"r":1022,"o":29,"t": "Ty zajisté jsi svíce má, ó Hospodine. Hospodin jistě osvěcuje temnosti mé."},{"i":8632,"b":9,"c":1022,"r":1022,"o":30,"t": "Nebo v tobě proběhl jsem vojska, v Bohu svém přeskočil jsem zed."},{"i":8633,"b":9,"c":1022,"r":1022,"o":31,"t": "Toho Boha silného cesta jest dokonalá, výmluvnosti Hospodinovy přečištěné; onť jest štít všech, kteříž doufají v něho."},{"i":8634,"b":9,"c":1022,"r":1022,"o":32,"t": "Nebo kdo jest Bohem kromě Hospodina? A kdo jest skalou kromě Boha našeho?"},{"i":8635,"b":9,"c":1022,"r":1022,"o":33,"t": "Bůh jest síla má i vojska mého, onť působí volnou cestu mou."},{"i":8636,"b":9,"c":1022,"r":1022,"o":34,"t": "Činí nohy mé jako laní, a na vysokých místech mých postavuje mne."},{"i":8637,"b":9,"c":1022,"r":1022,"o":35,"t": "Cvičí ruce mé k boji, tak že lámi lučiště ocelivá rukama svýma."},{"i":8638,"b":9,"c":1022,"r":1022,"o":36,"t": "Nebo dal mi štít spasení svého, a dobrotivost jeho zvelebila mne."},{"i":8639,"b":9,"c":1022,"r":1022,"o":37,"t": "Rozšířil kroky mé pode mnou, aby se nepodvrtly nohy mé."},{"i":8640,"b":9,"c":1022,"r":1022,"o":38,"t": "Honil jsem nepřátely své a zahladil jsem je, aniž jsem se navrátil, dokudž jsem jich nevyplénil."},{"i":8641,"b":9,"c":1022,"r":1022,"o":39,"t": "Docela jsem je vyhubil a sprobodal jsem je, tak že nepovstanou; i padli pod nohy mé."},{"i":8642,"b":9,"c":1022,"r":1022,"o":40,"t": "Ty zajisté, Bože, přepásals mne udatností k boji, porazils pode mne ty, kteříž povstávají proti mně."},{"i":8643,"b":9,"c":1022,"r":1022,"o":41,"t": "Nýbrž dals mi šíji nepřátel mých, těch, kteříž v nenávisti měli mne, a vyplénil jsem je."},{"i":8644,"b":9,"c":1022,"r":1022,"o":42,"t": "Ohlédali se, ale nebyl, kdo by vysvobodil, k Hospodinu, ale nevyslyšel jich."},{"i":8645,"b":9,"c":1022,"r":1022,"o":43,"t": "I potřel jsem je jako prach země, jako bláto na ulicích potlačil a rozptýlil jsem je."},{"i":8646,"b":9,"c":1022,"r":1022,"o":44,"t": "Ty jsi mne vytrhl z různic lidu mého, zachovals mne, abych byl za hlavu národům; lid neznámý mně sloužil."},{"i":8647,"b":9,"c":1022,"r":1022,"o":45,"t": "Cizozemci lhali mi, a jakž zaslechli, uposlechli mne."},{"i":8648,"b":9,"c":1022,"r":1022,"o":46,"t": "Cizozemci svadli, a třásli se i v ohradách svých."},{"i":8649,"b":9,"c":1022,"r":1022,"o":47,"t": "Živť jest Hospodin, a požehnaná skála má; protož ať jest vyvyšován Bůh, skála spasení mého,"},{"i":8650,"b":9,"c":1022,"r":1022,"o":48,"t": "Bůh silný, kterýž dává mi pomsty a podmaňuje mi lidi."},{"i":8651,"b":9,"c":1022,"r":1022,"o":49,"t": "Vyvodíš mne z prostřed nepřátel mých, a nad povstávajícími proti mně vyvyšuješ mne, člověka nepravého mne zbavuješ."},{"i":8652,"b":9,"c":1022,"r":1022,"o":50,"t": "Protož chváliti tě budu, Hospodine, mezi národy, a jménu tvému žalmy zpívati budu."},{"i":8653,"b":9,"c":1022,"r":1022,"o":51,"t": "Onť jest hrad jistého spasení krále svého, a ten, kterýž činí milosrdenství pomazanému svému Davidovi, i semeni jeho až na věky."},{"i":8654,"b":9,"c":1023,"r":1023,"o":1,"t": "Tato jsou pak poslední slova Davidova: Řekl David syn Izai, řekl, pravím, muž, kterýž jest velice zvýšený, pomazaný Boha Jákobova, a libý v zpěvích Izraelských:"},{"i":8655,"b":9,"c":1023,"r":1023,"o":2,"t": "Duch Hospodinův mluvil skrze mne, a řeč jeho jazykem mým vynesena."},{"i":8656,"b":9,"c":1023,"r":1023,"o":3,"t": "Řekl mi Bůh Izraelský, mluvila skála Izraelská: Kdo panovati bude nad lidem, budeť spravedlivý, panující v bázni Boží."},{"i":8657,"b":9,"c":1023,"r":1023,"o":4,"t": "Rovně jako bývá světlo jitřní, když slunce vychází ráno bez oblaků, a jako mocí tepla a deště roste bylina z země:"},{"i":8658,"b":9,"c":1023,"r":1023,"o":5,"t": "Tak zajisté dům můj před Bohem; nebo smlouvu věčnou učinil se mnou, kteráž všelijak upevněna a ostříhána bude. A toť jest všecko mé spasení a všeliká útěcha, že nic tak vzdělávati se nebude."},{"i":8659,"b":9,"c":1023,"r":1023,"o":6,"t": "Bezbožní pak všickni vypléněni budou jako trní, kteréž rukou bráno nebývá."},{"i":8660,"b":9,"c":1023,"r":1023,"o":7,"t": "Ale kdož by se ho chtěl dotknouti, vezme železo a žerď, aneb ohněm docela spálí je tu, kdež zrostlo."},{"i":8661,"b":9,"c":1023,"r":1023,"o":8,"t": "Tato jsou jména nejudatnějších Davidových: Jošeb Bašebet Tachmonský, přední z vůdců, jehož rozkoš byla s kopím pojednou udeřiti na osm set ku pobití jich."},{"i":8662,"b":9,"c":1023,"r":1023,"o":9,"t": "A po něm Eleazar syn Dodi, syna Achochi, mezi třmi silnými, kteříž byli s Davidem, když se opovážili proti Filistinským shromážděným tam k boji, když již byli odtáhli muži Izraelští."},{"i":8663,"b":9,"c":1023,"r":1023,"o":10,"t": "Ten vstav, bil Filistinské, až ustala ruka jeho a ostála se při meči. V ten den zajisté učinil Hospodin vysvobození veliké, tak že se lid za ním navrátil, toliko aby kořisti vzebral."},{"i":8664,"b":9,"c":1023,"r":1023,"o":11,"t": "Po něm pak byl Samma syn Age Hararský. Nebo když se byli shromáždili Filistinští v hromadu tu, kdež bylo díl rolí poseté šocovicí, a lid utekl před Filistinskými:"},{"i":8665,"b":9,"c":1023,"r":1023,"o":12,"t": "Tedy postavil se u prostřed dílu toho, a vysvobodil jej, a porazil Filistinské. I učinil Hospodin vysvobození veliké."},{"i":8666,"b":9,"c":1023,"r":1023,"o":13,"t": "Sstoupili také ti tři z třidcíti předních, a přišli ve žni k Davidovi do jeskyně Adulam, když vojsko Filistinské leželo v údolí Refaim."},{"i":8667,"b":9,"c":1023,"r":1023,"o":14,"t": "(Nebo David tehdáž byl v pevnosti své, a osazený lid Filistinských byl u Betléma.)"},{"i":8668,"b":9,"c":1023,"r":1023,"o":15,"t": "Zechtělo se pak Davidovi vody, a řekl: Ó by mi někdo dal píti vody z čisterny Betlémské, kteráž jest u brány!"},{"i":8669,"b":9,"c":1023,"r":1023,"o":16,"t": "A protož probivše se ti tři udatní skrze vojsko Filistinských, navážili vody z čisterny Betlémské, kteráž byla u brány, kterouž nesli a donesli k Davidovi. On pak nechtěl jí píti, ale obětoval ji Hospodinu,"},{"i":8670,"b":9,"c":1023,"r":1023,"o":17,"t": "A řekl: Nedejž mi toho, ó Hospodine, abych to učiniti měl. Zdaliž to není krev mužů těch, kteříž šli, opováživše se života svého? I nechtěl jí píti. To učinili ti tři silní."},{"i":8671,"b":9,"c":1023,"r":1023,"o":18,"t": "Potom Abizai bratr Joábův, syn Sarvie, byl přední mezi třmi, kterýž pozdvihl kopí svého proti třem stům, kteréž i pobil, a byl z těch tří nejslovoutnější."},{"i":8672,"b":9,"c":1023,"r":1023,"o":19,"t": "Z těch tří on jsa nejslavnější, byl knížetem jejich, a však oněm třem nebyl rovný."},{"i":8673,"b":9,"c":1023,"r":1023,"o":20,"t": "Banaiáš také syn Joiadův, syn muže udatného, velikých činů, z Kabsael, ten porazil dva reky Moábské. Tentýž sstoupiv, zabil lva v jámě, když byl sníh."},{"i":8674,"b":9,"c":1023,"r":1023,"o":21,"t": "Ten také zabil muže Egyptského, muže ku podivení, a měl Egyptský v rukou kopí. I šel k němu s holí, a vytrh kopí z ruky toho Egyptského, zabil ho kopím jeho."},{"i":8675,"b":9,"c":1023,"r":1023,"o":22,"t": "To učinil Banaiáš syn Joiadův, kterýž také slovoutný byl mezi těmi třmi silnými."},{"i":8676,"b":9,"c":1023,"r":1023,"o":23,"t": "A ač byl mezi třidcíti nejslavnější, však oněm třem se nevrovnal. I ustanovil ho David nad drabanty svými."},{"i":8677,"b":9,"c":1023,"r":1023,"o":24,"t": "Azael také bratr Joábův byl mezi třidcíti těmito: Elchanan syn Dodův Betlémský,"},{"i":8678,"b":9,"c":1023,"r":1023,"o":25,"t": "Samma Charodský, Elika Charodský,"},{"i":8679,"b":9,"c":1023,"r":1023,"o":26,"t": "Chelez Faltický, Híra syn Ikeš Tekoitský,"},{"i":8680,"b":9,"c":1023,"r":1023,"o":27,"t": "Abiezer Anatotský, Mebunnai Chusatský,"},{"i":8681,"b":9,"c":1023,"r":1023,"o":28,"t": "Salmon Achochský, Maharai Netofatský,"},{"i":8682,"b":9,"c":1023,"r":1023,"o":29,"t": "Cheleb syn Baany Netofatský, Ittai syn Ribai z Gabaa synů Beniamin,"},{"i":8683,"b":9,"c":1023,"r":1023,"o":30,"t": "Banaiáš Faratonský, Haddai od potoku Gás,"},{"i":8684,"b":9,"c":1023,"r":1023,"o":31,"t": "Abialbon Arbatský, Azmavet Barechumský,"},{"i":8685,"b":9,"c":1023,"r":1023,"o":32,"t": "Eliachba Salbonský, z synů Jasen Jonata,"},{"i":8686,"b":9,"c":1023,"r":1023,"o":33,"t": "Samma Hararský, Achiam syn Sárar Ararský,"},{"i":8687,"b":9,"c":1023,"r":1023,"o":34,"t": "Elifelet syn Achasbai Machatského, Eliam syn Achitofelův Gilonský,"},{"i":8688,"b":9,"c":1023,"r":1023,"o":35,"t": "Chezrai Karmelský, Farai Arbitský,"},{"i":8689,"b":9,"c":1023,"r":1023,"o":36,"t": "Igal syn Nátanův z Soba, Báni Gádský,"},{"i":8690,"b":9,"c":1023,"r":1023,"o":37,"t": "Zelek Ammonský, Nacharai Berotský, oděnec Joába syna Sarvie,"},{"i":8691,"b":9,"c":1023,"r":1023,"o":38,"t": "Híra Itrejský, Gareb Itrejský,"},{"i":8692,"b":9,"c":1023,"r":1023,"o":39,"t": "Uriáš Hetejský. Všech třidceti a sedm."},{"i":8693,"b":9,"c":1024,"r":1024,"o":1,"t": "Tedy opět prchlivost Hospodinova popudila se proti Izraelovi; nebo byl ponukl satan Davida na ně, řka: Jdi, sečti lid Izraelský a Judský."},{"i":8694,"b":9,"c":1024,"r":1024,"o":2,"t": "Protož řekl král Joábovi, hejtmanu vojska svého: Projdi i hned všecka pokolení Izraelská od Dan až k Bersabé, a sečtěte lid, abych věděl počet jeho."},{"i":8695,"b":9,"c":1024,"r":1024,"o":3,"t": "Ale Joáb řekl králi: Přidejž Hospodin Bůh tvůj k lidu, jakž ho koli mnoho, stokrát více, a to aby oči pána mého krále viděly. Ale proč pán můj král jest toho tak žádostiv?"},{"i":8696,"b":9,"c":1024,"r":1024,"o":4,"t": "A však přemohla řeč králova Joába i knížata vojska. Protož vyšel Joáb a knížata vojska od tváři královy, aby sečtli lid Izraelský."},{"i":8697,"b":9,"c":1024,"r":1024,"o":5,"t": "A přepravivše se přes Jordán, položili se při Aroer po pravé straně města, kteréž jest u prostřed potoka Gád, a při Jazer."},{"i":8698,"b":9,"c":1024,"r":1024,"o":6,"t": "Potom přišli do Galád a do země dolejší nové, odkudž šli do Dan Jáhan a do okolí Sidonského."},{"i":8699,"b":9,"c":1024,"r":1024,"o":7,"t": "Přišli také ku pevnosti Týru, a ke všem městům Hevejských a Kananejských; odkudž šli na poledne země Judské do Bersabé."}]