[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "Jáť jsem, aj, smlouva má s tebou, a budeš otcem národů mnohých."},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "Aniž více slouti bude jméno tvé Abram, ale bude jméno tvé Abraham; nebo otcem mnohých národů učinil jsem tě."},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "A učiním, abys se rozplodil náramně velmi, a rozšířím tě v národy; i králové z tebe vyjdou."},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "Utvrdím také smlouvu svou mezi sebou a tebou, i mezi semenem tvým po tobě, po rodech jejich, za smlouvu věčnou, totiž abych byl Bohem tvým i semene tvého po tobě."},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "Nadto dám tobě i semeni tvému po tobě zemi, v nížto obýváš pohostinu, všecku zemi Kananejskou k vládařství věčnému; a budu jejich Bohem."},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Řekl ještě Bůh Abrahamovi: Ty pak ostříhati budeš smlouvy mé, ty i símě tvé po tobě, po rodech svých."},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Tatoť jest smlouva má mezi mnou a mezi vámi, i mezi semenem tvým po tobě, kteréž ostříhati budete: Aby obřezán byl mezi vámi každý pohlaví mužského."},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "Obřežete pak tělo hanby své; a to bude znamením smlouvy mezi mnou a mezi vámi."},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Každý tedy pohlaví mužského osmého dne obřezán bude mezi vámi po rodech vašich, doma narozený i koupený za stříbro, z kterých by koli cizozemců byl, jenž není z semene tvého."},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "Konečně ať jest obřezán narozený v domě tvém, i koupený za peníze tvé; a budeť smlouva má na těle vašem za smlouvu věčnou."},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "Neobřezaný pak pacholík, kterýž by neobřezal těla neobřízky své, vyhlazena zajisté bude duše ta z lidu svého; nebo smlouvu mou zrušil."},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Řekl také Bůh Abrahamovi: Sarai manželce své nebudeš říkati Sarai, ale Sára bude jméno její."},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Nebo požehnám jí a dámť z ní syna; požehnámť jí, a bude v národy; králové národů z ní vyjdou."},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Tedy padl Abraham na tvář svou, a zasmáv se, řekl v srdci svém: Zdali stoletému narodí se syn? A zdali Sára v devadesáti letech porodí?"},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "I řekl Abraham Bohu: Ó byť jen Izmael živ byl před tebou!"},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "Jemužto řekl Bůh: Nýbrž Sára manželka tvá porodí tobě syna, a nazůveš jméno jeho Izák; i utvrdím smlouvu svou s ním za smlouvu věčnou, i s semenem jeho po něm."},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "Také o Izmaele uslyšel jsem tě; a aj, požehnám jemu, a učiním to, aby se rozplodil, a rozmnožím ho náramně velmi; dvanáctero knížat zplodí, a rozšířím jej v národ veliký."},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Ale smlouvu svou utvrdím s Izákem, kteréhožť porodí Sára po roce, při tomto času."},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "A když dokonal Bůh řeč svou s ním, vstoupil od Abrahama."},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Vzal tedy Abraham Izmaele syna svého, i všecky zrozené v domě svém, i všecky koupené za stříbro své, každého, kdož byl pohlaví mužského, z domácích svých, a obřezal tělo neobřízky jejich hned v ten den, jakž s ním Bůh mluvil."},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "A byl Abraham v devadesáti devíti letech, když obřezáno bylo tělo neobřízky jeho."},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "Izmael pak syn jeho byl v třinácti letech, když obřezáno bylo tělo neobřízky jeho."},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "Jednoho a téhož dne obřezáni jsou, Abraham a Izmael syn jeho."},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "I všickni domácí jeho, doma zrození i za stříbro od cizozemce koupení, obřezáni jsou s ním."},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Ukázal se pak jemu Hospodin v rovině Mamre; a on seděl u dveří stanu, když veliké horko na den bylo."},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "A když pozdvihl očí svých, viděl, a aj, tři muži stáli naproti němu. Kteréžto jakž uzřel, běžel jim vstříc ode dveří stanu, a sklonil se až k zemi."},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "A řekl: Pane můj, jestliže jsem nyní nalezl milost před očima tvýma, prosím, nepomíjej služebníka svého."},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Přineseno bude trochu vody, a umyjete nohy své, a odpočinete pod stromem."},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "Zatím přinesu kus chleba, a posilníte srdce svého; potom půjdete, poněvadž mimo služebníka svého jdete. I řekli: Tak učiň, jakž jsi mluvil."},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "Tedy pospíšil Abraham do stanu k Sáře, a řekl: Spěšně tři míry mouky bělné zadělej, a napec podpopelných chlebů."},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Abraham pak běžel k stádu; a vzav tele mladé a dobré, dal služebníku, kterýžto pospíšil připraviti je."},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "Potom vzav másla a mléka, i tele, kteréž připravil, položil před ně; sám pak stál při nich pod stromem, i jedli."},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "Řekli pak jemu: Kde jest Sára manželka tvá? Kterýžto odpověděl: Teď v stanu."},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "A řekl: Jistotně se navrátím k tobě vedlé času života, a aj, syna míti bude Sára manželka tvá. Ale Sára poslouchala u dveří stanu, kteréž byly za ním."},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "Abraham pak i Sára byli staří a sešlého věku, a přestal byl Sáře běh ženský."},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "I smála se Sára sama v sobě, řkuci: Teprv když jsem se sstarala, v rozkoše se vydám? A ještě i pán můj se sstaral."},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "Tedy řekl Hospodin Abrahamovi: Proč jest se smála Sára, řkuci: Zdaliž opravdu ještě roditi budu, a já se sstarala?"},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Zdaliž co skrytého bude před Hospodinem? K času určitému navrátím se k tobě vedlé času života, a Sára bude míti syna."},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Zapřela pak Sára a řekla: Nesmála jsem se; nebo se bála. I řekl Hospodin: Neníť tak, ale smála jsi se."},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Tedy vstavše odtud muži ti, obrátili se k Sodomě; Abraham pak šel s nimi, aby je provodil."},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "A řekl Hospodin: Zdali já zatajím před Abrahamem, což dělati budu?"},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "Poněvadž Abraham jistotně bude v národ veliký a silný, a požehnáni budou v něm všickni národové země."},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Nebo znám jej; protož přikáže synům svým a domu svému po sobě, aby ostříhali cesty Hospodinovy, a činili spravedlnost a soud, aťby naplnil Hospodin Abrahamovi, což mu zaslíbil."},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "I řekl Hospodin: Proto že rozmnožen jest křik Sodomských a Gomorských, a hřích jejich že obtížen jest náramně:"},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Sstoupím již a pohledím, jestliže podle křiku jejich, kterýž přišel ke mně, činili, důjde na ně setření; a pakli toho není, zvím."},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "A obrátivše se odtud muži, šli do Sodomy; Abraham pak ještě stál před Hospodinem."},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "V tom přistoupiv Abraham, řekl: Zdali také zahladíš spravedlivého s bezbožným?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Bude-li padesáte spravedlivých v tom městě, zdali předce zahubíš, a neodpustíš místu pro padesáte spravedlivých, kteříž jsou v něm?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Odstup to od tebe, abys takovou věc učiniti měl, abys usmrtil spravedlivého s bezbožným; takť by byl spravedlivý jako bezbožný. Odstup to od tebe; zdaliž soudce vší země neučiní soudu?"},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "I řekl Hospodin: Jestliže naleznu v Sodomě, v městě tom, padesáte spravedlivých, odpustím všemu tomu místu pro ně."},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "A odpovídaje Abraham, řekl: Aj, nyní chtěl bych mluviti ku Pánu svému, ačkoli jsem prach a popel."},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Co pak, nedostane-li se ku padesáti spravedlivým pěti, zdali zkazíš pro těch pět všecko město? I řekl: Nezahladím, jestliže najdu tam čtyřidceti pět."},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Opět mluvil Abraham a řekl: Snad nalezeno bude tam čtyřidceti? A odpověděl: Neučiním pro těch čtyřidceti."},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "I řekl Abraham: Prosím, nechť se nehněvá Pán můj, že mluviti budu: Snad se jich nalezne tam třidceti? Odpověděl: Neučiním, jestliže naleznu tam třidceti."},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "A opět řekl: Aj, nyní počal jsem mluviti ku Pánu svému: Snad se nalezne tam dvadceti? Odpověděl: Nezahladím i pro těch dvadceti."},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Řekl ještě: Prosím, ať se nehněvá Pán můj, jestliže jednou ještě mluviti budu: Snad se jich najde tam deset? Odpověděl: Nezahladím i pro těch deset."},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "I odšel Hospodin, když dokonal řeč k Abrahamovi; Abraham pak navrátil se k místu svému."},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "Přišli pak dva andělé do Sodomy u večer, a Lot seděl v bráně Sodomské. Kteréžto když uzřel, vstav, šel jim v cestu a sklonil se tváří až k zemi."},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "A řekl: Aj, prosím páni moji, uchylte se nyní do domu služebníka svého, a zůstaňte přes noc; umyjete také nohy své a ráno vstanouce, půjdete cestou svou. Oni pak odpověděli: Nikoli, ale přenocujeme na ulici."},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Ale když on je velmi nutil, obrátivše se k němu, vešli do domu jeho. I udělal jim hody, a napekl chlebů přesných, i jedli."},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Prvé pak než lehli, muži města toho, muži Sodomští, osuli se vůkol domu toho, od mladého až do starého, všecken lid odevšad."},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "I volali na Lota, a řekli jemu: Kde jsou ti muži, kteříž přišli k tobě v noci? Vyveď je k nám, ať je poznáme."},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "I vyšel k nim Lot ven, a zavřel po sobě dvéře."},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "A řekl: Prosím, bratří moji, nečiňte zlého."},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Aj, mám teď dvě dcery, kteréžto nepoznaly muže; vyvedu je nyní k vám, čiňte s nimi, jak se vám líbí; toliko mužům těmto nic nečiňte, poněvadž vešli pod stín střechy mé."},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "I řekli: Odejdi tam! A mluvili: Sám se dostal sem pohostinu, a chce nás souditi? Nyní tobě hůř uděláme, než jim. I obořili se násilně na muže toho, totiž na Lota, a přistoupili, aby vylomili dvéře."},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "Tedy muži ti vztáhli ven ruku svou, a uvedli Lota k sobě do domu, a dvéře zavřeli."},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "A ty muže, kteříž byli přede dveřmi domu, ranili slepotou velikou, od nejmenšího až do největšího, tak že ustali, hledajíce dveří."},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "I řekli muži k Lotovi: Máš-li ještě zde koho, buď zetě neb syny své, neb dcery své, i všecko, což máš v městě, vyveď z místa tohoto."},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Nebo zkazíme místo toto, proto že se velmi rozmohl křik jejich před Hospodinem, a poslal nás Hospodin, abychom zkazili je."},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Vyšed tedy Lot, mluvil k zeťům svým, kteříž již měli pojímati dcery jeho, a řekl: Vstaňte, vyjděte z místa tohoto, nebo zkazí Hospodin město toto. Ale zdálo se zeťům jeho, jako by žertoval."},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "A když zasvitávalo, nutili andělé Lota, řkouce: Vstaň, vezmi ženu svou a dvě dcery své, kteréž tu jsou, abys nezahynul v pomstě města."},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "A když prodléval, chopili muži ruku jeho, a ruku ženy jeho, a ruku dvou dcer jeho, nebo se slitoval nad ním Hospodin; i vyvedli jej, a pustili za městem."},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "A stalo se, když je vedli ven, řekl jeden: Zachovejž život svůj, neohlédej se zpět, ani se zastavuj na vší této rovině; ujdi na horu, abys nezahynul."},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "I řekl jim Lot: Ne tak, prosím, páni moji."},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Aj, nyní nalezl služebník tvůj milost před očima tvýma, a veliké jest milosrdenství tvé, kteréž jsi učinil se mnou, když jsi zachoval duši mou; ale jáť nebudu moci ujíti na tu horu, aby mne nepostihlo to zlé, a umřel bych."},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Hle, teď jest toto město blízko, do něhož bych utekl, a toť jest malé; prosím, nechť tam ujdu; však pak neveliké jest, a živa bude duše má."},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "I řekl k němu: Aj, uslyšel jsem žádost tvou i v této věci, abych nepodvrátil města toho, o němž jsi mluvil."},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Pospěšiž, ujdi tam; neboť nebudu moci učiniti ničehož, dokudž tam nedojdeš. A z té příčiny nazváno jest jméno města toho Ségor."},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "Slunce vzcházelo nad zemi, když Lot všel do Ségor."},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "A Hospodin dštil na Sodomu a naGomoru sirou a ohněm od Hospodina s nebe."},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "A podvrátil ta města i všecku tu rovinu, všecky také obyvatele těch měst, i všecko, což roste z země."},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "I ohlédla se žena jeho, jduc za ním, a obrácena jest v sloup solný."},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "Vstav pak Abraham ráno, pospíšil k místu tomu, kdež byl stál před Hospodinem."},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "A pohleděv k Sodomě a Gomoře,i na všecku zemi té roviny, uzřel, a aj, vystupoval dým z země té, jako dým z vápenice."},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Stalo se tedy, když kazil Bůh města té roviny, že se rozpomenul Bůh na Abrahama, a vytrhl Lota z prostředku podvrácení, když podvracel města, v nichž bydlil Lot."},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "Potom vyšel Lot z Ségor, a bydlil na hoře té, a obě dvě dcery jeho s ním; nebo nesměl bydliti v Ségor. I bydlil v jeskyni s oběma dcerami svými."},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "I řekla prvorozená k mladší: Otec náš jest již starý, a není žádného muže na zemi, ješto by všel k nám podlé obyčeje vší země."},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Poď, dejme píti otci našemu vína, a spěme s ním, abychom zachovaly z otce našeho símě."},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "I daly píti otci svému vína té noci; a všedši prvorozená, spala s otcem svým, kterýžto necítil, ani když lehla, ani když vstala."},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Nazejtří pak řekla prvorozená k mladší: Aj, spala jsem včerejší noci s otcem svým; dejme mu píti vína ještě této noci; potom vejduc, spi s ním, a zachovejme símě z otce našeho."},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "I daly píti ještě té noci otci svému vína; a vstala ta mladší, a spala s ním; on pak necítil, ani když ona lehla, ani když vstala."},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "A tak počaly obě dcery Lotovy z otce svého."},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "I porodila prvorozená syna, a nazvala jméno jeho Moáb; onť jest otec Moábských až do dnešního dne."},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "I mladší také porodila syna, a nazvala jméno jeho Ben Ammon; onť jest otcem Ammonitských až do dnešního dne."},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Odtud bral se Abraham do země polední, aby bydlil mezi Kádes a Sur; i byl pohostinu v Gerar;"},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "Kdežto pravil Abraham o Sáře manželce své: Sestra má jest. Tedy poslav Abimelech, král Gerarský, vzal Sáru."},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Ale přišed Bůh k Abimelechovi ve snách v noci, řekl jemu: Aj, ty již umřeš pro ženu, kterouž jsi vzal, poněvadž jest vdaná za muže."},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abimelech pak nepřiblížil se k ní; protož řekl: Pane, zdaž také spravedlivý národ zabiješ?"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Zdaliž mi sám nepravil: Sestra má jest? A ona též pravila: Bratr můj jest. V upřímnosti srdce svého a v nevinnosti rukou svých učinil jsem to."}]