[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "16 Odvrhliť všechna přikázání Hospodina Boha svého, a udělali sobě slité obrazy, dvě telata, a dělali háje, a klaněli se všemu vojsku nebeskému, a sloužili Baalovi."},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "17 Provodili syny své i dcery své skrze oheň, a obírali se věštěním a čarováním, a prodávali se k činění zlého před očima Hospodinovýma, aby ho k hněvu popouzeli."},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "18 Protož rozhněval se Hospodin velmi na Izraele, a zavrhl je od tváři své; nezůstalo než toliko pokolení Judovo."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "19 Ale ani Juda neostříhal přikázání Hospodina Boha svého, a chodili v ustanoveních Izraelských, kteráž byli učinili."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "20 Protož zavrhl Hospodin všecko símě Izraelovo, a ponižoval je, a vydával je v ruce loupežníků, až je svrhl od tváři své."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "21 Nebo odtrhl Izraele od domu Davidova, a ustanovili sobě krále Jeroboáma syna Nebatova, kterýž odvrátil Izraele od následování Hospodina, a uvedl je v hřích veliký."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "22 A chodili synové Izraelští ve všech hříších Jeroboámových, kterýchž se dopouštěl, neupustili od nich,"},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "23 Až je zavrhl Hospodin od tváři své, jakož mluvil skrze všecky proroky služebníky své, a přestěhoval Izraele z země jeho do Assyrské, kdež jsou až do tohoto dne."},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "24 Potom uvedl král Assyrský lid z Babylona, a z Chuta, a z Avvy, a z Ematy, a z Sefarvaim, a osadil je v městech Samařských místo synů Izraelských, kteřížto obdrželi Samaří, a bydlili v městech jejích."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "25 I stalo se, když tam počali bydliti, že se nebojí Hospodina, protož poslal na ně Hospodin lvy, kteříž je mordovali."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "26 Tedy mluvili k králi Assyrskému, řkouce: Národové, kteréž jsi ty přestěhoval, a osadil v městech Samařských, neumějí obyčeje Boha země, protož poslal na ně lvy, a aj, mordují je, proto že neumějí obyčeje Boha země."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "27 I přikázal král Assyrský, řka: Dovezte tam jednoho z kněží, kteréž jste odvedli odtud, ať tam jde, a učí je obyčeji Boha země."},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "28 Tedy přišed jeden z kněží, kteréž byli přestěhovali ze Samaří, bydlil v Bethel, a učil je, kterak mají se báti Hospodina."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "29 A tak každý národ nadělal sobě bohy své, a postavili je v domích výsostí, kteréž nadělali Samařští, každý národ v městech svých, v nichž bydlili."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "30 Babylontští nadělali Sochotbenot, a Chutští nadělali Nergala, a Ematští Ašima,"},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "31 Avvitští nadělali Nibchaza a Tartaka, a Sefarvaimští pálili syny své ohněm Adrammelechovi a Anammelechovi, bohům Sefarvaimským."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "32 Také i Hospodina se báli, a nadělali sobě z nejnižšího lidu kněží výsostí, kteříž jim obětovali v domích výsostí."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "33 Hospodina se báli, a sloužili bohům svým podlé obyčeje národů, odkudž byli přestěhováni."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "34 Až do tohoto dne dělají podlé obyčejů prvních. Nebojí se Hospodina, aniž ostříhají ustanovení svých, a soudu svých, a zákona, a přikázání, kteréž přikázal Hospodin synům Jákobovým, jemuž dal jméno Izrael."},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "35 S nimiž učinil Hospodin smlouvu, a přikázal jim, řka: Nebudete se báti bohů cizích, aniž se jim budete klaněti, aniž jim sloužiti, aniž jim budete obětovati."},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "36 Ale Hospodina, kterýž vás vyvedl z země Egyptské v moci veliké, a v rameni vztaženém, toho se báti budete, a jemu se klaněti, a jemu obětovati budete."},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "37 Ustanovení pak, a soudů, a zákona, a přikázání, kteráž vám napsal, ostříhati budete, činiti je po všecky dny, a nebudete se báti bohů cizích."},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "38 A na smlouvu, kterouž jsem učinil s vámi, nezapomínejte, aniž se bojte bohů cizích."},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "39 Ale Hospodina Boha svého bojte se, a on vás vysvobodí ze všech nepřátel vašich."},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "40 Však neposlouchali, ale dělali podlé obyčeje svého prvního."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "41 A tak bojíce se národové ti Hospodina, sloužili i rytinám svým; i synové jejich také, i synové synů jejich, jakž činili otcové jejich, tak činí až do tohoto dne."},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "1 Léta třetího Ozee syna Elah krále Izraelského, kralovati počal Ezechiáš syn Achazův, král Judský."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "2 Dvadceti a pěti let byl, když kralovati počal, a kraloval v Jeruzalémě dvadceti a devět let. Jméno matky jeho bylo Abi, dcera Zachariášova."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "3 A činil to, což jest dobrého před očima Hospodina, podlé všeho toho, což činil David otec jeho."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "4 On zkazil výsosti, a polámal sloupy, a podťal háje, a potloukl hada měděného, kteréhož byl udělal Mojžíš; nebo až do těch dnů synové Izraelští kadívali jemu, a nazval ho Nohestan."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "5 V Hospodinu Bohu Izraelském doufal, a po něm nebylo jemu podobného mezi všemi králi Judskými, aniž před ním."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "6 Nebo přilnul k Hospodinu, a neuchýlil se od následování jeho, a ostříhal přikázání jeho, kteráž přikázal Hospodin Mojžíšovi."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "7 Protož byl Hospodin s ním, a kamž se koli obrátil, šťastně se mu dařilo. On se odvrátil od krále Assyrského, a nesloužil jemu."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "8 A porazil Filistinské až do Gázy, a poplenil krajiny její, od věže strážné až do města hrazeného."},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "9 Léta čtvrtého Ezechiášova, jenž jest sedmé léto Ozee syna Elah krále Izraelského, přitáhl Salmanasar král Assyrský k Samaří, a oblehl je."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "10 I dobyli ho po třech letech, léta šestého Ezechiášova, kteréž jest léto deváté Ozee krále Izraelského. Tedy dobyto Samaří."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "11 A přestěhoval král Assyrský Izraele do Assyrské, a osadil je v Chalachu a při Chábor řece Gozanské, a v městech Médských."},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "12 Proto že neposlouchali hlasu Hospodina Boha svého, ale přestoupili smlouvu jeho, všecko to, což přikázal Mojžíš služebník Hospodinův; ani poslouchali, ani činili."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "13 Léta pak čtrnáctého krále Ezechiáše, přitáhl Senacheryb král Assyrský proti všem městům hrazeným Judským, a dobyl jich."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "14 Protož poslal Ezechiáš král Judský k králi Assyrskému do Lachis, řka: Zhřešil jsem, odtáhni ode mne, což mi koli uložíš, ponesu. I uložil král Assyrský Ezechiášovi králi Judskému tři sta centnéřů stříbra, a třidceti centnéřů zlata."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "15 I dal Ezechiáš všecko stříbro, kteréž nalezeno v domě Hospodinově, a v pokladích domu královského."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "16 V tom času potrhal Ezechiáš dveře chrámu Hospodinova, i prahy, kteréž Ezechiáš král Judský byl obložil, a dal je králi Assyrskému."},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "17 Poslal také král Assyrský Tartana, a Rabsarise, a Rabšáka z Lachis ke králi Ezechiášovi s vojskem velikým do Jeruzaléma. A tak přišli a stáli u rybníka svrchního, kterýž jest v silnici pole valchářského."},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "18 I volali krále. Tedy vyšel k nim Eliakim syn Helkiášův, správce domu, a Sobna písař, a Joach syn Azafův kancléř."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "19 I řekl jim Rabšáke: Povězte Ezechiášovi: Takto dí král veliký, král Assyrský: Jaká jest ta důvěra, v níž doufáš?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "20 Domníváš se, že jest pouhá řeč úst rada a síla k boji. Nyní pak v koho doufáš, že jsi se odvrátil ode mne?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "21 Aj, doufáš v hůl dotčenou, v Egypta, kterýž jest, opře li se kdo o něj, vjede do ruky jeho, a proklá ji. Takovýť jest Farao král Egyptský všechněm, kteříž doufají v něm."},{"i":0047,"b":11,"c":1218,"r":1218,"o":22,"t": "22 Pakli mi díte: V Hospodinu Bohu našem doufáme, zdali on není ten, jehož výsosti a oltáře zkazil Ezechiáš, a rozkázal Judským a Jeruzalémským, řka: Před tímto oltářem klaněti se budete v Jeruzalémě?"},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "23 Nyní tedy, sázej se s pánem mým králem Assyrským, a dám tobě dva tisíce koní, budeš-li moci ty dáti sobě jezdců na ně."},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "24 Kterakž tedy odvrátíš tvář knížete jednoho z služebníků pána mého nejmenších? A ty doufáš v Egypta pro vozatajstvo a pro jezdce?"},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "25 A nadto bez vůle Hospodinovy zdali jsem přitáhl k tomuto místu, abych je zkazil? Hospodin mi řekl: Přitáhni k této zemi, a zkaz ji."},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "26 I řekl Eliakim syn Helkiášův, a Sobna, a Joach Rabšákovi: Prosíme, mluv k služebníkům svým jazykem Syrským, nebo rozumíme; a nemluv k nám jazykem Židovským před lidem, kterýž jest na zdi."},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "27 Ale Rabšáke řekl jim: Zdali k pánu tvému a k tobě poslal mne pán můj mluviti slova tato? Zdali ne k mužům sedícím na zdi, aby jedli lejna svá, a pili moč svou s vámi?"},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "28 I stál Rabšáke, a volal hlasem velikým jazykem Židovským, a mluvil, řka: Slyšte slova krále velikého, krále Assyrského."},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "29 Takto dí král: Nedejte se oklamati Ezechiášovi; nebo nebude vás moci vysvoboditi z ruky mé."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "30 A nenechte se od Ezechiáše doufati v Hospodina, říkaje: Jistěť nás Hospodin vysvobodí, a nebude dáno toto město v ruku krále Assyrského."},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "31 Neposlouchejte Ezechiáše; nebo takto dí král Assyrský: Učiňte mi pokoj, a vyjděte ke mně, a jezte jeden každý z vinného svého kmene, a jeden každý z fíku svého, a píte jeden každý vodu z cisterny své,"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "32 Dokudž nepřijdu, a nevezmu vás do země takové, jako jest země vaše, do země obilné a vinné, do země chleba a vinic, do země olivy a medu, abyste živi byli, a neumřeli. Neposlouchejte Ezechiáše, nebo vás on oklamává, říkaje: Hospodin nás vysvobodí."},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "33 Zdaliž vysvobodili bohové národů jeden každý zemi svou z ruky krále Assyrského?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "34 Kde jsou bohové Ematští a Arpadští? Kde jsou bohové Sefarvaimští, Ena a Ivva? Zdaliž vysvobodili Samaří z ruky mé?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "35 Kteří jsou ze všech bohů těch zemí, kteříž vysvobodili zemi svou z ruky mé, aby Hospodin vysvobodil Jeruzalém z ruky mé?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "36 I mlčel lid, a neodpověděli jemu slova žádného; nebo přikázání královské bylo, řka: Neodpovídejte jemu."},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "37 Tedy přišel Eliakim syn Helkiášův, správce domu, a Sobna písař, a Joach syn Azafův kancléř k Ezechiášovi, s roztrženými rouchy, a oznámili jemu slova Rabšákova."},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "1 Což když uslyšel král Ezechiáš, roztrhl roucha svá, a oblékl roucho žíněné, a všel do domu Hospodinova."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "2 A poslal Eliakima správce domu, a Sobnu písaře, a starší z kněží oblečené v roucha žíněná, k Izaiášovi proroku synu Amosovu."},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "3 Kteříž řekli jemu: Takto praví Ezechiáš: Den ssoužení, a trestání, a rouhání jest tento den; nebo přišli synové až k lůnu, a není síly k porodu."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "4 Snad uslyší Hospodin Bůh tvůj slova Rabšákova, kteréhož poslal král Assyrský pán jeho, aby haněl Boha živého, a potresce Hospodin Bůh tvůj pro slova ta, kteráž slyšel. Pozdvihniž tedy modlitby za ostatek, kterýž ještě pozůstává."},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "5 Přišli tedy služebníci krále Ezechiáše k Izaiášovi."},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "6 A Izaiáš řekl jim: Takto povězte pánu svému: Takto dí Hospodin: Neboj se pro slova, kteráž jsi slyšel, jimiž se mi rouhali služebníci krále Assyrského."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "7 Aj, já vložím v něho ducha, i uslyší pověst, a vrátí se do země své, a učiním, že padne mečem v zemi své."},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "8 Tedy navrátiv se Rabšáke, nalezl krále Assyrského bojujícího proti Lebna; nebo uslyšel, že odtáhl od Lachis."},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "9 Uslyšel také o Tirák k králi Ethiopském, řka: Vyšel, aby bojoval proti tobě. Protož slyše to, poslal posly k Ezechiášovi, řka:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "10 Takto povíte Ezechiášovi králi Judskému: Nechť tě neoklamává Bůh tvůj, v němž ty doufáš, říkaje: Nebude dán Jeruzalém v ruku krále Assyrského."},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "11 Aj, slyšel jsi, co učinili králové Assyrští všechněm zemím, zkazivše je, a ty vysvobozen budeš?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "12 Zdaliž vysvobodili je bohové těch národů, kteréž zkazili otcové moji, totiž Gozan, a Haran, a Rezef, a syny Eden, kteříž byli v Telasar?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "13 Kde jest král Emat, a král Arpad, a král města Laf, a Cheny a Ivvy?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "14 Vzav tedy Ezechiáš listy z ruky poslů, četl je, a vstoupiv do domu Hospodinova, rozvinul je Ezechiáš před Hospodinem."},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "15 A modlil se Ezechiáš před Hospodinem, a řekl: Hospodine Bože Izraelský, kterýž sedíš nad cherubíny, ty jsi sám Bůh všech království země, ty jsi učinil nebe i zemi."},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "16 Nakloniž, Hospodine, ucha svého, a slyšiž; otevřiž, Hospodine, oči své, a popatřiž, a slyšiž slova Senacherybova, kterýž poslal, aby haněl Boha živého."},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "17 V pravdě, Hospodine, zkazili králové Assyrští národy,"},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "18 A vmetali bohy jejich v oheň, nebo nebyli bohové, ale dílo rukou lidských, dříví a kamení, protož zkazili je."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "19 Nyní tedy, Hospodine Bože náš, vysvoboď nás z ruky jeho, ať znají všecka království země, že ty jsi Hospodin sám."},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "20 Tedy poslal Izaiáš syn Amosův k Ezechiášovi, řka: Takto praví Hospodin Bůh Izraelský: O což jsi se modlil ke mně proti Senacherybovi králi Assyrskému, slyšel jsem."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "21 Toto jest slovo, kteréž mluvil Hospodin o něm: Pohrdla tebou, posmívati se tobě bude panna dcera Sionská, potřásati hlavou za tebou bude dcera Jeruzalémská."},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "22 Komuž jsi se rouhal a komuž jsi se posmíval? A proti komu jsi povýšil hlasu? A povýšil jsi vzhůru oči svých proti svatému Izraelskému."},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "23 Skrze posly své rouhal jsi se Pánu, a řekl jsi: S množstvím vozů svých vstoupil jsem na výsost hor, na nejodlejšie končiny Libánu, a vyťal jsem cedry vysoké jeho, i jedle nejvýbornější jeho, a vjedu na nejposlednější obydlí jeho, do lesu zahrady jeho."},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "24 Já jsem vykopal a pil jsem vody cizí, a vysuším nohama svýma všecky řeky ohražené."},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "25 Zdaliž jsi neslyšel, že zdávna učinil jsem to, od dnů starodávních jsem to sformoval? Nyní jsem to uvedl, abys zkazil města hrazená na hromady pusté."},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "26 A obyvatelé jejich byli mdlých rukou, polekali se a zahanbeni jsou; byli jako tráva polní, a jako bylina zelená, jako tráva na střechách, a jako obilé před větrem východním."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "27 Sedání tvé, i vycházení tvé vím, i zuřivost tvou proti mně."},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "28 Proto že jsi proti mně zzuřil, a že pýcha tvá vystoupila až k uším mým, tedy vložím trnek svůj v nozdry tvé, a udidlo své v ústa tvá, a přivedu tě zase tou cestou, kterouž jsi přišel."},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "29 A toto tobě bude znamením: Jísti budete léta tohoto z toho, což samo se urodí, a léta druhého, což vyroste z toho; ale léta třetího rozsívejte a žněte, štepujte vinice, a jezte ovoce jejich."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "30 Nebo ostatek domu Judova, kterýž zachován bude, opět dolů kořen pustí, a ovoce nahoru ponese."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "31 Z Jeruzaléma zajisté vyjde ostatek, a což zachováno bude, z hory Sion. Horlivost Hospodina zástupů učiní to."},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "32 Protož takto praví Hospodin o králi Assyrském: Nevejde do města tohoto, aniž tam střelu vstr