[{"i":16100,"b":18,"c":2019,"r":2019,"o":138,"t": "Du hast in Gerechtigkeit deine Zeugnisse geboten und in Treue überaus."},{"i":16101,"b":18,"c":2019,"r":2019,"o":139,"t": "Mich hat mein Eifer verzehrt, weil meine Bedränger deine Worte vergaßen."},{"i":16102,"b":18,"c":2019,"r":2019,"o":140,"t": "Dein Wort ist überaus geläutert, und dein Knecht hat es lieb."},{"i":16103,"b":18,"c":2019,"r":2019,"o":141,"t": "Ich bin klein und verachtet; deine Befehle vergaß ich nicht."},{"i":16104,"b":18,"c":2019,"r":2019,"o":142,"t": "Deine Gerechtigkeit ist Gerechtigkeit für immer, und dein Gesetz ist Wahrheit."},{"i":16105,"b":18,"c":2019,"r":2019,"o":143,"t": "Not und Drangsal haben mich betroffen; deine Gebote sind mein Ergötzen."},{"i":16106,"b":18,"c":2019,"r":2019,"o":144,"t": "Gerechtigkeit sind deine Zeugnisse für immer; laß mich einsichtig werden, damit ich lebe."},{"i":16107,"b":18,"c":2019,"r":2019,"o":145,"t": "Ich rufe von ganzem Herzen: Erhöre mich, Jahwe! Deine Satzungen will ich beachten."},{"i":16108,"b":18,"c":2019,"r":2019,"o":146,"t": "Ich rufe dich, hilf mir, damit ich deine Satzungen beobachte."},{"i":16109,"b":18,"c":2019,"r":2019,"o":147,"t": "Ich komme der Morgendämmerung zuvor und schreie, indem ich harre auf dein Wort."},{"i":16110,"b":18,"c":2019,"r":2019,"o":148,"t": "Meine Augen kommen den Nachtwachen zuvor, um über dein Wort nachzusinnen."},{"i":16111,"b":18,"c":2019,"r":2019,"o":149,"t": "Höre meine Stimme gemäß deiner Gnade; Jahwe, deinen Ordnungen gemäß belebe mich."},{"i":16112,"b":18,"c":2019,"r":2019,"o":150,"t": "Nahe sind, die mich mit Arglist verfolgen, sich von deinem Gesetze fernhalten;"},{"i":16113,"b":18,"c":2019,"r":2019,"o":151,"t": "aber du bist nahe, Jahwe, und alle deine Gebote sind Wahrheit."},{"i":16114,"b":18,"c":2019,"r":2019,"o":152,"t": "Von längst her weiß ich aus deinen Zeugnissen, daß du sie für ewig gegründet hast."},{"i":16115,"b":18,"c":2019,"r":2019,"o":153,"t": "Siehe mein Elend und reiße mich heraus, denn dein Gesetz vergaß ich nicht."},{"i":16116,"b":18,"c":2019,"r":2019,"o":154,"t": "Führe meine Sache und erlöse mich; deiner Verheißung gemäß belebe mich."},{"i":16117,"b":18,"c":2019,"r":2019,"o":155,"t": "Den Gottlosen bleibt die Hilfe fern, denn sie fragen nichts nach deinen Satzungen."},{"i":16118,"b":18,"c":2019,"r":2019,"o":156,"t": "Deine Barmherzigkeit ist groß, Jahwe; deinen Ordnungen gemäß belebe mich."},{"i":16119,"b":18,"c":2019,"r":2019,"o":157,"t": "Zahlreich sind meine Verfolger und Bedränger; von deinen Zeugnissen wich ich nicht ab."},{"i":16120,"b":18,"c":2019,"r":2019,"o":158,"t": "Ich gewahrte Abtrünnige und empfand Ekel - solche, die dein Wort nicht beobachteten."},{"i":16121,"b":18,"c":2019,"r":2019,"o":159,"t": "Sieh, daß ich deine Befehle liebe; Jahwe, deiner Gnade gemäß belebe mich."},{"i":16122,"b":18,"c":2019,"r":2019,"o":160,"t": "Die Summe deines Worts ist Treue, und auf ewig währt alle deine gerechte Ordnung."},{"i":16123,"b":18,"c":2019,"r":2019,"o":161,"t": "Fürsten verfolgen mich ohne Ursache, und vor deinem Worte bebt mein Herz."},{"i":16124,"b":18,"c":2019,"r":2019,"o":162,"t": "Ich bin erfreut über deine Verheißung wie einer, der große Beute fand."},{"i":16125,"b":18,"c":2019,"r":2019,"o":163,"t": "Lüge hasse und verabscheue ich; dein Gesetz habe ich lieb."},{"i":16126,"b":18,"c":2019,"r":2019,"o":164,"t": "Siebenmal des Tages preise ich dich wegen deiner gerechten Ordnungen."},{"i":16127,"b":18,"c":2019,"r":2019,"o":165,"t": "Großes Heil wird denen, die dein Gesetz lieb haben, und es giebt für sie keinen Anstoß."},{"i":16128,"b":18,"c":2019,"r":2019,"o":166,"t": "Ich hoffe auf deine Hilfe, Jahwe; habe ich doch nach deinen Geboten gethan."},{"i":16129,"b":18,"c":2019,"r":2019,"o":167,"t": "Meine Seele hat deine Zeugnisse beobachtet, und ich gewann sie überaus lieb."},{"i":16130,"b":18,"c":2019,"r":2019,"o":168,"t": "Ich habe deine Befehle und deine Zeugnisse beobachtet, denn alle meine Wege sind dir gegenwärtig."},{"i":16131,"b":18,"c":2019,"r":2019,"o":169,"t": "Mein Jammern komme nahe vor dein Angesicht, Jahwe; deinem Worte gemäß laß mich einsichtig werden."},{"i":16132,"b":18,"c":2019,"r":2019,"o":170,"t": "Mein Flehen komme vor dein Angesicht; deiner Verheißung gemäß errette mich."},{"i":16133,"b":18,"c":2019,"r":2019,"o":171,"t": "Meine Lippen sollen Lobpreis ausströmen, denn du lehrst mich deine Satzungen."},{"i":16134,"b":18,"c":2019,"r":2019,"o":172,"t": "Meine Zunge soll von deinem Worte singen, denn alle deine Gebote sind Gerechtigkeit."},{"i":16135,"b":18,"c":2019,"r":2019,"o":173,"t": "Möge deine Hand bereit sein, mir zu helfen, denn deine Befehle habe ich erwählt."},{"i":16136,"b":18,"c":2019,"r":2019,"o":174,"t": "Mich verlangt nach deiner Hilfe, Jahwe, und dein Gesetz ist mein Ergötzen."},{"i":16137,"b":18,"c":2019,"r":2019,"o":175,"t": "Möge meine Seele leben, daß sie dich preise, und deine Gerichte mögen mir helfen."},{"i":16138,"b":18,"c":2019,"r":2019,"o":176,"t": "Ich gehe in der Irre: wie ein verlorenes Schaf suche deinen Knecht; denn deine Gebote vergaß ich nicht."},{"i":16139,"b":18,"c":2020,"r":2020,"o":1,"t": "Wallfahrtslieder. Zu Jahwe in meiner Not rief ich, und er erhörte mich."},{"i":16140,"b":18,"c":2020,"r":2020,"o":2,"t": "Jahwe, errette meine Seele von lügnerischer Lippe, von trügerischer Zunge."},{"i":16141,"b":18,"c":2020,"r":2020,"o":3,"t": "Was giebt dir und was mehrt dir die trügerische Zunge?"},{"i":16142,"b":18,"c":2020,"r":2020,"o":4,"t": "Geschärfte Kriegerpfeile samt Ginsterkohlen!"},{"i":16143,"b":18,"c":2020,"r":2020,"o":5,"t": "Wehe mir, daß ich bei Mesech zu Gaste bin, bei den Zelten Kedars wohne!"},{"i":16144,"b":18,"c":2020,"r":2020,"o":6,"t": "Zu lange schon wohnt meine Seele bei solchen, die den Frieden hassen."},{"i":16145,"b":18,"c":2020,"r":2020,"o":7,"t": "Ich bin ganz Friede, aber wenn ich etwas rede, sind sie auf Kampf aus."},{"i":16146,"b":18,"c":2021,"r":2021,"o":1,"t": "Ein Lied für die Wallfahrten. Ich hebe meine Augen zu den Bergen auf: von wo wird Hilfe für mich kommen?"},{"i":16147,"b":18,"c":2021,"r":2021,"o":2,"t": "Meine Hilfe kommt von Jahwe, dem Schöpfer Himmels und der Erde."},{"i":16148,"b":18,"c":2021,"r":2021,"o":3,"t": "Er wird deinen Fuß nimmermehr wanken lassen; dein Hüter schläft nicht."},{"i":16149,"b":18,"c":2021,"r":2021,"o":4,"t": "Fürwahr, nicht schläft, noch schlummert der Hüter Israels."},{"i":16150,"b":18,"c":2021,"r":2021,"o":5,"t": "Jahwe ist dein Hüter, Jahwe dein Schatten zu deiner rechten Hand."},{"i":16151,"b":18,"c":2021,"r":2021,"o":6,"t": "Am Tage wird dich die Sonne nicht stechen, noch der Mond des Nachts."},{"i":16152,"b":18,"c":2021,"r":2021,"o":7,"t": "Jahwe wird dich behüten vor allem Übel, wird deine Seele behüten."},{"i":16153,"b":18,"c":2021,"r":2021,"o":8,"t": "Jahwe wird dein Aus- und Eingehen behüten von nun an bis in Ewigkeit."},{"i":16154,"b":18,"c":2022,"r":2022,"o":1,"t": "Wallfahrtslieder. Von David. Ich freute mich, als man zu mir sprach: \"Laßt uns zum Tempel Jahwes gehn!\""},{"i":16155,"b":18,"c":2022,"r":2022,"o":2,"t": "Unsere Füße stehen in deinen Thoren, Jerusalem!"},{"i":16156,"b":18,"c":2022,"r":2022,"o":3,"t": "Jerusalem, du wiedergebaute, wie eine Stadt, die allzumal zusammengefügt ist,"},{"i":16157,"b":18,"c":2022,"r":2022,"o":4,"t": "wohin die Stämme hinaufziehen, die Stämme Jahs, nach dem Gesetz für Israel, um dem Namen Jahwes zu danken."},{"i":16158,"b":18,"c":2022,"r":2022,"o":5,"t": "Denn dort stehen Gerichtssessel, Sessel des Hauses Davids."},{"i":16159,"b":18,"c":2022,"r":2022,"o":6,"t": "Erbittet Frieden für Jerusalem: Mögen Ruhe haben, die dich lieben."},{"i":16160,"b":18,"c":2022,"r":2022,"o":7,"t": "Friede sei in deinen Bollwerken, Ruhe in deinen Palästen."},{"i":16161,"b":18,"c":2022,"r":2022,"o":8,"t": "Um meiner Brüder und Freunde willen laßt mich sprechen: Friede sei in dir!"},{"i":16162,"b":18,"c":2022,"r":2022,"o":9,"t": "Um des Tempels Jahwes, unseres Gottes, willen will ich dein Bestes suchen."},{"i":16163,"b":18,"c":2023,"r":2023,"o":1,"t": "Wallfahrtslieder. Zu dir erhebe ich meine Augen, der du im Himmel thronst."},{"i":16164,"b":18,"c":2023,"r":2023,"o":2,"t": "Fürwahr, wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so sind unsere Augen auf Jahwe, unseren Gott, gerichtet, daß er uns gnädig sei."},{"i":16165,"b":18,"c":2023,"r":2023,"o":3,"t": "Sei uns gnädig, Jahwe, sei uns gnädig, denn wir sind der Verachtung gründlich satt!"},{"i":16166,"b":18,"c":2023,"r":2023,"o":4,"t": "Gründlich satt ist unsere Seele des Hohns der Sicheren, der Verachtung der Stolzen."},{"i":16167,"b":18,"c":2024,"r":2024,"o":1,"t": "Wallfahrtslieder. Von David. Wäre es nicht Jahwe gewesen, der für uns war - so spreche Israel! -"},{"i":16168,"b":18,"c":2024,"r":2024,"o":2,"t": "Wäre es nicht Jahwe gewesen, der für uns war, als sich die Menschen wider uns erhoben,"},{"i":16169,"b":18,"c":2024,"r":2024,"o":3,"t": "so hätten sie uns lebendig verschlungen, als ihr Zorn wider uns entbrannte;"},{"i":16170,"b":18,"c":2024,"r":2024,"o":4,"t": "so hätten uns die Gewässer überströmt, ein Bach wäre über uns dahingegangen,"},{"i":16171,"b":18,"c":2024,"r":2024,"o":5,"t": "so wären über uns dahingegangen die stolzen Wasser!"},{"i":16172,"b":18,"c":2024,"r":2024,"o":6,"t": "Gepriesen sei Jahwe, daß er uns ihren Zähnen nicht zum Raube gegeben hat!"},{"i":16173,"b":18,"c":2024,"r":2024,"o":7,"t": "Unsere Seele entrann gleich einem Vogel aus der Schlinge der Vogelsteller: die Schlinge zerriß, und wir sind frei!"},{"i":16174,"b":18,"c":2024,"r":2024,"o":8,"t": "Unsere Hilfe steht im Namen Jahwes, des Schöpfers Himmels und der Erde."},{"i":16175,"b":18,"c":2025,"r":2025,"o":1,"t": "Wallfahrtslieder. Die auf Jahwe vertrauen, sind wie der Berg Zion, der nicht wankt, auf ewig besteht."},{"i":16176,"b":18,"c":2025,"r":2025,"o":2,"t": "Um Jerusalem her sind Berge, und Jahwe ist um sein Volk her von nun an bis in Ewigkeit."},{"i":16177,"b":18,"c":2025,"r":2025,"o":3,"t": "Denn das gottlose Scepter wird über dem Lose der Frommen nicht bleiben, damit die Frommen ihre Hände nicht nach Frevel ausstrecken."},{"i":16178,"b":18,"c":2025,"r":2025,"o":4,"t": "Thue den Guten Gutes, Jahwe, und denen, die in ihrem Herzen redlich gesinnt sind."},{"i":16179,"b":18,"c":2025,"r":2025,"o":5,"t": "Die aber, die auf ihre krummen Wege abbiegen, die lasse Jahwe mit den Übelthätern dahinfahren! Friede über Israel!"},{"i":16180,"b":18,"c":2026,"r":2026,"o":1,"t": "Wallfahrtslieder. Als Jahwe das Geschick Zions wendete, waren wir wie Träumende."},{"i":16181,"b":18,"c":2026,"r":2026,"o":2,"t": "Da war unser Mund voll Lachens, und unsere Zunge voll Jubels; da sprach man unter den Heiden: \"Jahwe hat Großes an diesen gethan!\""},{"i":16182,"b":18,"c":2026,"r":2026,"o":3,"t": "Großes hatte Jahwe an uns gethan; wir waren fröhlich."},{"i":16183,"b":18,"c":2026,"r":2026,"o":4,"t": "Wende, Jahwe, unser Geschick, gleich Rinnsalen im Südland."},{"i":16184,"b":18,"c":2026,"r":2026,"o":5,"t": "Die unter Thränen säeten, werden mit Jubel ernten."},{"i":16185,"b":18,"c":2026,"r":2026,"o":6,"t": "Unter beständigem Weinen geht man dahin und trägt den Samen zur Aussaat; mit Jubel kehrt man heim und trägt seine Garben!"},{"i":16186,"b":18,"c":2027,"r":2027,"o":1,"t": "Wallfahrtslieder. Von Salomo. Wenn Jahwe nicht das Haus baut, so haben sich seine Erbauer umsonst mit ihm abgemüht; wenn Jahwe nicht die Stadt behütet, so hat der Wächter umsonst gewacht."},{"i":16187,"b":18,"c":2027,"r":2027,"o":2,"t": "Es ist umsonst für euch, die ihr früh aufsteht und erst spät euch niederlegt, indem ihr das Brot der Mühen eßt: ebenso giebt er's seinem Geliebten im Schlafe."},{"i":16188,"b":18,"c":2027,"r":2027,"o":3,"t": "Fürwahr, ein von Jahwe verliehener Besitz sind Söhne, ein Lohn die Leibesfrucht."},{"i":16189,"b":18,"c":2027,"r":2027,"o":4,"t": "Wie Pfeile in der Hand eines Helden, also sind die Söhne der Jugendkraft."},{"i":16190,"b":18,"c":2027,"r":2027,"o":5,"t": "Wohl dem Manne, der seinen Köcher mit ihnen gefüllt hat! Sie werden nicht zu Schanden, wenn sie im Thore mit Feinden verhandeln."},{"i":16191,"b":18,"c":2028,"r":2028,"o":1,"t": "Wallfahrtslieder. Wohl einem jeden, der Jahwe fürchtet, der auf seinen Wegen wandelt!"},{"i":16192,"b":18,"c":2028,"r":2028,"o":2,"t": "Was deine Hände erarbeitet, das wirst du genießen; wohl dir, du hast es gut!"},{"i":16193,"b":18,"c":2028,"r":2028,"o":3,"t": "Dein Weib ist wie ein fruchtbarer Weinstock im Innern deines Hauses, deine Söhne wie Ölbaum-Setzlinge rings um deinen Tisch."},{"i":16194,"b":18,"c":2028,"r":2028,"o":4,"t": "Ja wahrlich, so wird der Mann gesegnet, der Jahwe fürchtet."},{"i":16195,"b":18,"c":2028,"r":2028,"o":5,"t": "Jahwe segne dich vom Zion her, so wirst du alle deine Lebenstage am Glück Jerusalems deine Lust sehen"},{"i":16196,"b":18,"c":2028,"r":2028,"o":6,"t": "und Söhne deiner Söhne erleben. Friede über Israel!"},{"i":16197,"b":18,"c":2029,"r":2029,"o":1,"t": "Wallfahrtslieder. Sie haben mich viel bedrängt von meiner Jugend an - so spreche Israel! -"},{"i":16198,"b":18,"c":2029,"r":2029,"o":2,"t": "Sie haben mich viel bedrängt von meiner Jugend an und mich doch nicht überwältigt."},{"i":16199,"b":18,"c":2029,"r":2029,"o":3,"t": "Auf meinem Rücken haben sie geackert, haben ihr Pflugland weit ausgedehnt."}]