[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "Y él traerá á Jehová, á la puerta del tabernáculo del testimonio, un carnero en expiación por su culpa."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "Y con el carnero de la expiación lo reconciliará el sacerdote delante de Jehová, por su pecado que cometió: y se le perdonará su pecado que ha cometido."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Y cuando hubiereis entrado en la tierra, y plantareis todo árbol de comer, quitaréis su prepucio, lo primero de su fruto: tres años os será incircunciso: su fruto no se comerá."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Y el cuarto año todo su fruto será santidad de loores á Jehová."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Mas al quinto año comeréis el fruto de él, para que os haga crecer su fruto: Yo Jehová vuestro Dios."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "No comeréis cosa alguna con sangre. No seréis agoreros, ni adivinaréis."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "No cortaréis en redondo las extremidades de vuestras cabezas, ni dañarás la punta de tu barba."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Y no haréis rasguños en vuestra carne por un muerto, ni imprimiréis en vosotros señal alguna: Yo Jehová."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "No contaminarás tu hija haciéndola fornicar: porque no se prostituya la tierra, y se hincha de maldad."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Mis sábados guardaréis, y mi santuario tendréis en reverencia: Yo Jehová."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "No os volváis á los encantadores y á los adivinos: no los consultéis ensuciándoos con ellos: Yo Jehová vuestro Dios."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Delante de las canas te levantarás, y honrarás el rostro del anciano, y de tu Dios tendrás temor: Yo Jehová."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Y cuando el extranjero morare contigo en vuestra tierra, no le oprimiréis."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Como á un natural de vosotros tendréis al extranjero que peregrinare entre vosotros; y ámalo como á ti mismo; porque peregrinos fuisteis en la tierra de Egipto: Yo Jehová vuestro Dios."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "No hagáis agravio en juicio, en medida de tierra, ni en peso, ni en otra medida."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Balanzas justas, pesas justas, epha justo, é hin justo tendréis: Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Guardad pues todos mis estatutos, y todos mis derechos, y ponedlos por obra: Yo Jehová."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Y HABLO Jehová á Moisés diciendo:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Dirás asimismo á los hijos de Israel: Cualquier varón de los hijos de Israel, ó de los extranjeros que peregrinan en Israel, que diere de su simiente á Moloch, de seguro morirá: el pueblo de la tierra lo apedreará con piedras."},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Y yo pondré mi rostro contra el tal varón, y lo cortaré de entre su pueblo; por cuanto dió de su simiente á Moloch, contaminando mi santuario, y amancillando mi santo nombre."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Que si escondiere el pueblo de la tierra sus ojos de aquel varón que hubiere dado de su simiente á Moloch, para no matarle,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "Entonces yo pondré mi rostro contra aquel varón, y contra su familia, y le cortaré de entre su pueblo, con todos los que fornicaron en pos de él, prostituyéndose con Moloch."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Y la persona que atendiere á encantadores ó adivinos, para prostituirse tras de ellos, yo pondré mi rostro contra la tal persona, y cortaréla de entre su pueblo."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Santificaos, pues, y sed santos, porque yo Jehová soy vuestro Dios."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Y guardad mis estatutos, y ponedlos por obra: Yo Jehová que os santifico."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Porque varón que maldijere á su padre ó á su madre, de cierto morirá: á su padre ó á su madre maldijo; su sangre será sobre él."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Y el hombre que adulterare con la mujer de otro, el que cometiere adulterio con la mujer de su prójimo, indefectiblemente se hará morir al adúltero y á la adúltera."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Y cualquiera que se echare con la mujer de su padre, la desnudez de su padre descubrió; ambos han de ser muertos; su sangre será sobre ellos."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Y cualquiera que durmiere con su nuera, ambos han de morir: hicieron confusión; su sangre será sobre ellos."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Y cualquiera que tuviere ayuntamiento con varón como con mujer, abominación hicieron: entrambos han de ser muertos; sobre ellos será su sangre."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Y el que tomare mujer y á la madre de ella, comete vileza: quemarán en fuego á él y á ellas, porque no haya vileza entre vosotros."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Y cualquiera que tuviere cópula con bestia, ha de ser muerto; y mataréis á la bestia."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Y la mujer que se allegare á algún animal, para tener ayuntamiento con él, á la mujer y al animal matarás: morirán infaliblemente; será su sangre sobre ellos."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Y cualquiera que tomare á su hermana, hija de su padre ó hija de su madre, y viere su desnudez, y ella viere la suya, cosa es execrable; por tanto serán muertos á ojos de los hijos de su pueblo: descubrió la desnudez de su hermana; su pecado llevará."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Y cualquiera que durmiere con mujer menstruosa, y descubriere su desnudez, su fuente descubrió, y ella descubrió la fuente de su sangre: ambos serán cortados de entre su pueblo."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "La desnudez de la hermana de tu madre, ó de la hermana de tu padre, no descubrirás: por cuanto descubrió su parienta, su iniquidad llevarán."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Y cualquiera que durmiere con la mujer del hermano de su padre, la desnudez del hermano de su padre descubrió; su pecado llevarán; morirán sin hijos."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Y el que tomare la mujer de su hermano, es suciedad; la desnudez de su hermano descubrió; sin hijos serán."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Guardad, pues, todos mis estatutos y todos mis derechos, y ponedlos por obra: y no os vomitará la tierra, en la cual yo os introduzco para que habitéis en ella."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Y no andéis en las prácticas de la gente que yo echaré de delante de vosotros: porque ellos hicieron todas estas cosas, y los tuve en abominación."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Empero á vosotros os he dicho: Vosotros poseeréis la tierra de ellos, y yo os la daré para que la poseáis por heredad, tierra que fluye leche y miel: Yo Jehová vuestro Dios, que os he apartado de los pueblos."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Por tanto, vosotros haréis diferencia entre animal limpio é inmundo, y entre ave inmunda y limpia: y no ensuciéis vuestras personas en los animales, ni en las aves, ni en ninguna cosa que va arrastrando por la tierra, las cuales os he apartado por inmundas."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Habéis, pues, de serme santos, porque yo Jehová soy santo, y os he apartado de los pueblos, para que seáis míos."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Y el hombre ó la mujer en quienes hubiere espíritu phitónico ó de adivinación, han de ser muertos: los apedrearán con piedras; su sangre sobre ellos."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Y JEHOVA dijo á Moisés: Habla á los sacerdotes hijos de Aarón, y diles que no se contaminen por un muerto en sus pueblos."},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "Mas por su pariente cercano á sí, por su madre, ó por su padre, ó por su hijo, ó por su hermano,"},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "O por su hermana virgen, á él cercana, la cual no haya tenido marido, por ella se contaminará."},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "No se contaminará, porque es príncipe en sus pueblos, haciéndose inmundo."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "No harán calva en su cabeza, ni raerán la punta de su barba, ni en su carne harán rasguños."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Santos serán á su Dios, y no profanarán el nombre de su Dios; porque los fuegos de Jehová y el pan de su Dios ofrecen: por tanto serán santos."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Mujer ramera ó infame no tomarán: ni tomarán mujer repudiada de su marido: porque es santo á su Dios."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Lo santificarás por tanto, pues el pan de tu Dios ofrece: santo será para ti, porque santo soy yo Jehová vuestro santificador."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Y la hija del varón sacerdote, si comenzare á fornicar, á su padre amancilla: quemada será al fuego."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Y el sumo sacerdote entre sus hermanos, sobre cuya cabeza fué derramado el aceite de la unción, y que hinchió su mano para vestir las vestimentas, no descubrirá su cabeza, ni romperá sus vestidos:"},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "Ni entrará donde haya alguna persona muerta, ni por su padre, ó por su madre se contaminará."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Ni saldrá del santuario, ni contaminará el santuario de su Dios; porque la corona del aceite de la unción de su Dios está sobre él: Yo Jehová."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Y tomará él mujer con su virginidad."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Viuda, ó repudiada, ó infame, ó ramera, éstas no tomará: mas tomará virgen de sus pueblos por mujer."},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "Y no amancillará su simiente en sus pueblos; porque yo Jehová soy el que los santifico."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Y Jehová habló á Moisés, diciendo:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Habla á Aarón, y dile: El varón de tu simiente en sus generaciones, en el cual hubiere falta, no se allegará para ofrecer el pan de su Dios."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Porque ningún varón en el cual hubiere falta, se allegará: varón ciego, ó cojo, ó falto, ó sobrado,"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "O varón en el cual hubiere quebradura de pie ó rotura de mano,"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "O corcobado, ó lagañoso, ó que tuviere nube en el ojo, ó que tenga sarna, ó empeine, ó compañón relajado;"},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Ningún varón de la simiente de Aarón sacerdote, en el cual hubiere falta, se allegará para ofrecer las ofrendas encendidas de Jehová. Hay falta en él; no se allegará á ofrecer el pan de su Dios."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "El pan de su Dios, de lo muy santo y las cosas santificadas, comerá."},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "Empero no entrará del velo adentro, ni se allegará al altar, por cuanto hay falta en él: y no profanará mi santuario, porque yo Jehová soy el que los santifico."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "Y Moisés habló esto á Aarón, y á sus hijos, y á todos los hijos de Israel."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Y HABLO Jehová á Moisés, diciendo:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Di á Aarón y á sus hijos, que se abstengan de las santificaciones de los hijos de Israel, y que no profanen mi santo nombre en lo que ellos me santifican: Yo Jehová."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Diles: Todo varón de toda vuestra simiente en vuestras generaciones que llegare á las cosas sagradas, que los hijos de Israel consagran á Jehová, teniendo inmundicia sobre sí, de delante de mí será cortada su alma: Yo Jehová."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Cualquier varón de la simiente de Aarón que fuere leproso, ó padeciere flujo, no comerá de las cosas sagradas hasta que esté limpio: y el que tocare cualquiera cosa inmunda de mortecino, ó el varón del cual hubiere salido derramamiento de semen;"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "O el varón que hubiere tocado cualquier reptil, por el cual será inmundo, ú hombre por el cual venga á ser inmundo, conforme á cualquiera inmundicia suya;"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "La persona que lo tocare, será inmunda hasta la tarde, y no comerá de las cosas sagradas antes que haya lavado su carne con agua."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Y cuando el sol se pusiere, será limpio; y después comerá las cosas sagradas, porque su pan es."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Mortecino ni despedazado por fiera no comerá, para contaminarse en ello: Yo Jehová."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Guarden, pues, mi ordenanza, y no lleven pecado por ello, no sea que así mueran cuando la profanaren: Yo Jehová que los santifico."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Ningún extraño comerá cosa sagrada; el huésped del sacerdote, ni el jornalero, no comerá cosa sagrada."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Mas el sacerdote, cuando comprare persona de su dinero, ésta comerá de ella, y el nacido en su casa: estos comerán de su pan."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Empero la hija del sacerdote, cuando se casare con varón extraño, ella no comerá de la ofrenda de las cosas sagradas."},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "Pero si la hija del sacerdote fuere viuda, ó repudiada, y no tuviere prole, y se hubiere vuelto á la casa de su padre, como en su mocedad, comerá del pan de su padre; mas ningún extraño coma de él."},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "Y el que por yerro comiere cosa sagrada, añadirá á ella su quinto, y darálo al sacerdote con la cosa sagrada."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "No profanarán, pues, las cosas santas de los hijos de Israel, las cuales apartan para Jehová:"},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "Y no les harán llevar la iniquidad del pecado, comiendo las cosas santas de ellos: porque yo Jehová soy el que los santifico."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Habla á Aarón y á sus hijos, y á todos los hijos de Israel, y diles: Cualquier varón de la casa de Israel, ó de los extranjeros en Israel, que ofreciere su ofrenda por todos sus votos, y por todas sus voluntarias oblaciones que ofrecieren á Jehová en holocausto;"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "De vuestra voluntad ofreceréis macho sin defecto de entre las vacas, de entre los corderos, ó de entre las cabras."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Ninguna cosa en que haya falta ofreceréis, porque no será acepto por vosotros."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Asimismo, cuando alguno ofreciere sacrificio de paces á Jehová para presentar voto, ú ofreciendo voluntariamente, sea de vacas ó de ovejas, sin tacha será acepto; no ha de haber en él falta."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Ciego, ó perniquebrado, ó mutilado, ó verrugoso, ó sarnoso ó roñoso, no ofreceréis éstos á Jehová, ni de ellos pondréis ofrenda encendida sobre el altar de Jehová."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Buey ó carnero que tenga de más ó de menos, podrás ofrecer por ofrenda voluntaria; mas por voto no será acepto."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Herido ó magullado, rompido ó cortado, no ofreceréis á Jehová, ni en vuestra tierra lo haréis."},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "Y de mano de hijo de extranjero no ofreceréis el pan de vuestro Dios de todas estas cosas; porque su corrupción está en ellas: hay en ellas falta, no se os aceptarán."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "El buey, ó el cordero, ó la cabra, cuando naciere, siete días estará mamando de su madre: mas desde el octavo día en adelante será acepto para ofrenda de sacrificio encendido a Jehová."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Y sea buey ó carnero, no degollaréis en un día á el y á su hijo."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Y cuando sacrificareis sacrificio de hacimiento de gracias á Jehová, de vuestra voluntad lo sacrificaréis."},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "En el mismo día se comerá; no dejaréis de él para otro día: Yo Jehová."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Guardad pues mis mandamientos, y ejecutadlos: Yo Jehová."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Y no amancilléis mi santo nombre, y yo me santificaré en medio de los hijos de Israel: Yo Jehová que os santifico;"}]