[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "I gle, poslije njih izraste sedam klasova mršavih i istočnim vjetrom spaljenih."},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "I mršavi klasovi proždriješe sedam klasova debelih i punih. Tada se faraon probudi, i gle, bijaše to san!"},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "Ujutro mu se duh uznemiri, pa pozva sve vračeve i mudrace egipatske, i faraon im ispripovjedi san svoj, ali ga nitko ne mogaše protumačiti faraonu."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Tada progovori vrhovni peharnik faraonu govoreći: \"Sjećam se danas grijeha svojih!"},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Faraon se razgnjevio na sluge svoje i utamničio me u kući zapovjednika straže, mene i vrhovnog pekara."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "I sanjali smo san u istoj noći, ja i on, svaki od nas sanjao je san s vlastitim tumačenjem."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "A bijaše ondje s nama mladi Hebrej, sluga zapovjednika straže. Ispripovjedismo mu snove svoje, a on nam ih protumači, svakome od nas protumači san njegov."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "I dogodi se, kako nam je protumačio, tako i bi: mene vratiše na moju službu, a onoga objesiše.\""},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Tada faraon posla po Josipa, i dovedoše ga žurno iz tamnice. I obrija se, preobuče se i dođe pred faraona."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "I reče faraon Josipu: \"Sanjao sam san, i nikoga nema da ga protumači. A čuo sam o tebi da možeš protumačiti san kad ga čuješ.\""},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "A Josip odgovori faraonu govoreći: \"Nije to u meni, Bog će dati faraonu povoljan odgovor.\""},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "Tada faraon reče Josipu: \"U snu svome gle, stajao sam na obali rijeke Nil."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "I gle, iz rijeke se uzdizalo sedam krava debelih i lijepih oblika, i pasle su po trsci."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "I gle, sedam drugih krava uzdizalo se poslije njih, mršavih, vrlo ružnih oblika i mršavih tijela; nisam vidio takvih ružnih u svoj zemlji egipatskoj."},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "I mršave i ružne krave proždriješe prvih sedam krava, debelih."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "I kad su ih proždrle, nije se poznalo da su ih proždrle, jer im je izgled ostao ružan kao i prije. Tada se probudih."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "I vidjeh u snu sedam klasova kako rastu na jednoj stabljici, punih i dobrih."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "I gle, sedam klasova suhih, mršavih i istočnim vjetrom spaljenih, izraste poslije njih."},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "I mršavi klasovi proždriješe sedam dobrih klasova. I rekoh to vračevima, ali mi nitko ne mogaše protumačiti.\""},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Tada Josip reče faraonu: \"Faraonov san je jedan; Bog je faraonu objavio što će učiniti."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Sedam dobrih krava jesu sedam godina, a sedam dobrih klasova jesu sedam godina; to je jedan san."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "I sedam mršavih i ružnih krava koje su se uzdizale poslije njih jesu sedam godina, a također i sedam klasova mršavih i istočnim vjetrom spaljenih; bit će to sedam godina gladi."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "To je ono što sam rekao faraonu: Bog je pokazao faraonu što će učiniti:"},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Gle, dolaze sedam godina velikog obilja u cijeloj zemlji egipatskoj,"},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "a poslije njih doći će sedam godina gladi, i zaboravit će se sve obilje u zemlji egipatskoj; glad će iscrpiti zemlju,"},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "i neće se više znati za obilje u zemlji zbog gladi koja će uslijediti, jer će biti vrlo teška."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "A ako se faraonov san ponovio dvaput, to je zato što je stvar od Boga čvrsto odlučena i Bog će je ubrzo izvršiti."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "\"Sada neka faraon pronađe čovjeka razumna i mudra i neka ga postavi nad zemljom egipatskom."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Neka faraon djeluje i neka postavi službenike nad zemljom, i neka ubire petinu u zemlji egipatskoj za vrijeme sedam godina obilja,"},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "neka skupljaju svu hranu tih dobrih godina koje dolaze, i neka spremaju žito pod upravom faraona, i neka čuvaju hranu u gradovima."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "Ta hrana neka bude zaliha zemlji za sedam godina gladi koje će snaći zemlju egipatsku, da zemlja ne propadne od gladi.\""},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "Besjeda se svidjela faraonu i svim njegovim službenicima,"},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "i faraon reče svojim službenicima: \"Možemo li naći čovjeka kao što je ovaj, u kojemu je duh Božji?"},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Tada faraon reče Josipu: \"Budući da ti je Bog objavio sve ovo, nema nikoga tako razumna i mudra kao što si ti."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Ti ćeš upravljati kućom mojom i sav će se narod moj pokoravati tvojoj zapovijedi, samo ću ja po prijestolju biti veći od tebe.\""},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Faraon reče Josipu: \"Gle, postavljam te nad svom zemljom egipatskom!\""},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "I faraon skine prsten sa svoje ruke i stavi ga na ruku Josipovu, i obuče ga u haljine od tankog platna, i stavi mu zlatni lanac oko vrata."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "I dade mu da se vozi u drugim kolima koja su bila poslije njegovih, i vikali su pred njim: \"Abrek!\" Tako je bio postavljen nad svom zemljom egipatskom."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Faraon reče Josipu: \"Ja sam faraon, ali bez tvoje dozvole nitko neće podići ruku ni nogu u cijeloj zemlji egipatskoj.\""},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "I faraon nadjenu Josipu ime Cofenat-Paneah, i dade mu za ženu Asnatu, kćer Potifere, svećenika Onskoga. I Josip krenu po zemlji egipatskoj."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Josipu bijaše trideset godina kad je stupio pred faraona, kralja egipatskoga. I Josip ode od faraona i prođe cijelom zemljom egipatskom."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "Za vrijeme sedam godina obilja zemlja je donosila obilno,"},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "i skupio je svu hranu sedam godina u kojima je bilo obilja u zemlji egipatskoj i pohranio je hranu u gradovima, stavljajući u svaki grad hranu okolnih polja."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "Josip je skupio žita kao pijeska morskog, u tolikoj količini da su prestali brojati, jer je bilo neizmjerivo."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Prije nego što je došla godina gladi, Josipu se rodiše dva sina, koje mu rodi Asnata, kći Potifere, svećenika Onskoga."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "Josip nadjenu prvome ime Manaše, \"jer, reče, Bog mi je dao da zaboravim svu svoju muku i svu kuću oca svojega.\""},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "A drugome nadjenu ime Efrajim, \"jer, reče, Bog me učinio plodnim u zemlji moje nevolje.\""},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Tada završiše sedam godina obilja koje bijahu u zemlji egipatskoj,"},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "i počeše dolaziti sedam godina gladi, kao što je Josip rekao. Bijaše gladi u svim zemljama, ali je bilo kruha u cijeloj zemlji egipatskoj."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Tada sva zemlja egipatska osjeti glad, i narod zatraži kruha od faraona, ali faraon reče svim Egipćanima: \"Idite k Josipu i činite što vam kaže\" -"},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Glad se proširi po svoj zemlji. - Tada Josip otvori sve žitnice i prodavaše žito Egipćanima. Glad se još više pogorša u zemlji egipatskoj."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "Iz cijele zemlje dolazilo se u Egipat da kupuje žito od Josipa, jer se glad pogoršavala po svoj zemlji."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "Jakob, vidjevši da ima žita u Egiptu, reče sinovima svojim: \"Zašto gledate jedan drugoga?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "Čuo sam, reče im, da ima žita u Egiptu. Siđite onamo i kupite nam žita, da ostanemo živi i ne umremo.\""},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "Deset Josipove braće siđe, dakle, da kupi žito u Egiptu."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "A Benjamina, Josipova brata, Jakov ne posla s ostalima: \"Da mu se ne bi, govoraše, dogodila nesreća.\""},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "Sinovi Izraelovi otišli su, dakle, da kupe žito, pomiješani s drugim došljacima, jer je glad harala u zemlji Kanaanu."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Josip - on je imao vlast nad zemljom - bio je onaj koji je prodavao žito svemu narodu zemlje. Josipova braća dođoše i pokloniše se pred njim, licem do zemlje."},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "Čim Josip ugleda braću svoju, prepozna ih, ali se pretvarao da im je stranac i govorio im grubo. Upita ih:\"Odakle dolazite?\" A oni odgovoriše: \"Iz zemlje Kanaana da kupimo hranu.\""},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Tako Josip prepozna braću svoju, ali ga oni ne prepoznaše."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "Josip se sjeti snova koje je sanjao o njima i reče im: \"Vi ste uhode! Da izvidite slabe točke zemlje, vi ste došli.\""},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Oni se usprotiviše: \"Ne, gospodaru! Tvoje su sluge došle kupiti hranu."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Svi smo mi sinovi jednoga čovjeka, mi smo pošteni, tvoje sluge nisu uhode.\""},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Ali im on reče: \"Ne! Slabe točke zemlje vi ste došli vidjeti.\""},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Oni odgovoriše: \"Tvoje sluge bijahu dvanaest braće, mi smo sinovi jednoga čovjeka, u zemlji Kanaanu: najmlađi je sada s ocem našim, a jedan više nije živ.\""},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "Josip ponovi: \"Kako sam vam rekao: vi ste uhode!"},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "Evo kušnje koju ćete podnijeti: živ bio faraon, nećete otići odavde, osim ako vaš najmlađi brat ne dođe ovamo!"},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Pošaljite jednoga od vas da dovede brata vašega; a vi ostanite zatvoreni. Provjerit će se vaše riječi i vidjet će se je li istina s vama ili nije. Ako nije, živ bio faraon, vi ste uhode!\""},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "I stavi ih sve u tamnicu na tri dana."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Treći dan Josip im reče: \"Ovo ćete učiniti da biste ostali živi, jer se bojim Boga:"},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "ako ste pošteni, neka jedan od vaše braće ostane zatočen u vašoj tamnici; a vi idite i ponesite žito koje je potrebno vašim obiteljima."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "Dovedite mi svoga najmlađega brata: tako će vaše riječi biti potvrđene i nećete umrijeti\" - Tako učiniše. -"},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "Govorili su jedan drugome: \"Uistinu, mi ispaštamo za ono što smo učinili bratu svome: vidjeli smo tjeskobu njegove duše, kad nas je molio za milost, a mi nismo poslušali. Zato je ova tjeskoba došla na nas.\""},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "Ruben im odgovori: \"Nisam li vam rekao da ne učinite zlo djetetu? Ali me niste poslušali, i gle, traži se od nas račun za njegovu krv.\""},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Nisu znali da ih Josip razumije, jer je između njega i njih bio tumač."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "Tada se udalji od njih i zaplaka. Zatim se vrati k njima i progovori im; uze između njih Šimuna i dade ga svezati pred njihovim očima."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Josip zapovjedi da im se napune vreće žitom, da se svakome vrati novac u njegovu vreću i da im se dadu zalihe za put. I to im se učini."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "Natovariše žito na magarce svoje i odoše."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "Ali kad je jedan od njih, u prenoćištu, otvorio svoju vreću sa žitom da dade stočne hrane svome magarcu, ugleda svoj novac koji je bio na ulazu u njegovu vreću sa žitom."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "Reče braći svojoj: \"Vraćen mi je novac, gle, u mojoj je vreći sa žitom!\" Tada im se srce sledi i pogledaše se dršćući govoreći: \"Što nam je to Bog učinio?"},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Vrativši se k ocu svome Jakovu, u zemlju Kanaan, ispripovjediše mu sve što im se dogodilo."},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "\"Čovjek koji je gospodar zemlje, rekoše, govorio nam je grubo i uzeo nas je za uhode zemlje."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "Rekli smo mu: Mi smo pošteni, mi nismo uhode,"},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "bijasmo dvanaest braće, sinovi jednoga oca, jedan od nas više nije živ, a najmlađi je sada s ocem našim u zemlji Kanaanu."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "Ali taj čovjek koji je gospodar zemlje odgovorio nam je: Ovako ću znati jeste li pošteni: ostavite kod mene jednoga od svoje braće, uzmite žito koje je potrebno vašim obiteljima i idite,"},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "ali mi dovedite svoga najmlađeg brata i znat ću da niste uhode, nego da ste pošteni. Tada ću vam vratiti brata vašega i moći ćete se kretati zemljom.\""},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "Kad su praznili svoje vreće, gle, svatko je imao u svojoj vreći kesu s novcem, i kad su vidjeli kese s novcem, uplašiše se, oni i otac njihov."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "Tada im reče otac njihov Jakov: \"Lišavate me djece moje: Josip više nije živ, Šimun više nije živ, a vi želite uzeti Benjamina, sve to pada na mene!\""},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Ali Ruben reče ocu svome: \"Stavit ćeš moja dva sina na smrt ako ti ga ne vratim. Povjeri ga meni i ja ću ti ga vratiti!"},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "Ali on uzvrati: \"Moj sin neće sići s vama: njegov brat je umro i on je ostao sam. Ako mu se dogodi nesreća na putu koji ćete poduzeti, spustit ćete u žalosti moju sijedu kosu u Šeol.\""},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Ali je glad pritiskala zemlju"},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "i kad su pojeli žito koje su donijeli iz Egipta, reče im otac njihov: \"Vratite se i kupite nam malo hrane.\""},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "Juda mu odgovori: \"Taj nas je čovjek izričito upozorio: Nećete biti primljeni u moju prisutnost, osim ako vaš brat ne bude s vama."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Ako si spreman pustiti brata našega s nama, sići ćemo i kupiti ti hrane,"},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "ali ako ga ne pustiš da ide, nećemo sići, jer nam je taj čovjek rekao: Nećete biti primljeni u moju prisutnost, osim ako vaš brat ne bude s vama.\""},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "Izrael reče: \"Zašto ste mi učinili to zlo da kažete tom čovjeku da imate još jednoga brata?"},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "\"To je zato, odgovoriše, što se taj čovjek raspitivao o nama i našoj obitelji pitajući: Je li vaš otac još živ, imate li brata? I obavijestili smo ga u skladu s tim. Kako smo mogli znati da će reći: Dovedite svoga brata?"},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "Tada Juda reče ocu svome Izraelu: \"Pusti dijete da ide sa mnom. Hajdemo, krenimo da bismo sačuvali život i ne umrli, mi, ti i osobe koje su nam povjerene."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Ja jamčim za njega i ti ćeš mi to tražiti na račun: ako ti ga ne vratim i ne stavim ga pred oči tvoje, nosit ću krivnju za cijeli svoj život."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Da nismo toliko oklijevali, već bismo se bili vratili po drugi put!\""}]