[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "Hananjá, Élám és Antótijjá,"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "Jifdejá és Penúél voltak Sásák fiai."},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "Samseraj, Seharjá és Ataljá,"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "Jaaresjá, Élijjá és Zikri voltak Jeróhám fiai."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Ezek a családfők, akik származásuk szerint főemberek voltak, Jeruzsálemben laktak."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "Gibeónban lakott Jeiél, Gibeón atyja. Feleségének Maaká volt a neve."},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "Elsőszülött fia Abdón volt, azután Cúr, Kís, Baal és Nádáb,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "Gedór, Ahjó és Zeker."},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "Miklót nemzette Simát. Testvéreik mellett ezek is Jeruzsálemben laktak, rokonságukkal együtt."},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "Nér nemzette Kíst, Kís nemzette Sault, Saul nemzette Jónátánt, Malkisúát Abinádábot és Esbaalt."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "Jónátán fia Meribbaal volt, és Meribbaal nemzette Míkát."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "Míká fiai Pítón, Melek, Taréa és Áház voltak."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "Áház nemzette Jehóaddát, Jehóaddá nemzette Álemetet, Azmávetet és Zimrit, Zimri nemzette Mócát,"},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "Mócá nemzette Binát. Ennek a fia volt Refájá, ennek a fia Elászá, és ennek a fia Ácél."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "Ácélnak hat fia volt, név szerint ezek: Azrikám, Bókerú, Jismáél, Searjá, Óbadjá és Hánán. Mindezek Ácél fiai voltak."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "Testvérének, Éseknek a fiai voltak: Úlám volt az elsőszülött, Jeús a második és Elifelet a harmadik."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "Úlám fiai kiváló vitézek és íjászok voltak. Gyermekeik és unokáik százötvenre szaporodtak. Mindezek Benjámin fiai voltak."},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "Egész Izráelt származási jegyzékbe vették, és beírták őket Izráel királyainak a könyvébe. A júdaiakat fogságba vitték Babilóniába hűtlenségük miatt."},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "Az első lakosok, akik visszakerültek birtokukra és városaikba, izráeliek, papok, léviták és templomszolgák voltak."},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "Jeruzsálemben Júda és Benjámin fiai, valamint Efraim és Manassé fiai közül valók laktak:"},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Útaj, Ammihúd fia, aki Omri fia, aki Imri fia, aki Báni fia, Perecnek, Júda fiának az utódai közül."},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "A silóiak közül Aszájá, az elsőszülött, és a fiai."},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "Zerah fiai közül Jeúél és rokonsága, hatszázkilencvenen."},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "Benjámin fiai közül való volt Szallú, Messullám fia, aki Hódavjá fia, aki Hasszenuá fia volt."},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "Továbbá Jibnejá, Jeróhám fia, Élá, Uzzi fia, aki Mikri fia volt, és Mesullám, Sefatjá fia, aki Reuél fia, aki Jibnijjá fia volt."},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "Rokonaik származásuk szerint kilencszázötvenhatan voltak. Mindezek a férfiak családfők voltak, ki-ki a maga családjában."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "A papok közé tartozott Jedajá, Jehójárib és Jákin&#59;"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "Azarjá, Hilkijjá fia, aki Mesullám fia, aki Cádók fia, aki Merájót fia, aki Ahitúbnak az Isten háza felügyelőjének a fia volt."},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Továbbá Adájá, Jeróhám fia, aki Pashúr fia, aki Malkijjá fia volt, és Maszaj, Adiél fia, aki Jahzérá fia, aki Mesullám fia, aki Mesillémit fia, aki Immér fia volt."},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "Rokonságuk, a családfők ezerhétszázhatvanan voltak, kiváló emberek Isten háza szolgálatának a munkájában."},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "A léviták közé tartozott Semajá, Hassúb fia, aki Azrikám fia, aki Hasabjá fia volt, Merári fiai közül."},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "Bakbakar, Heres és Gálál, továbbá Mattanjá, Míká fia, aki Zikri fia, aki Ászáf fia volt."},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "Azután Óbadjá, Semajá fia, aki Gálál fia, aki Jedútún fia volt&#59; meg Berekjá, Ászá fia, aki Elkáná fia volt, és a netófáiak falvaiban lakott."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "Kapuőrök voltak: Sallúm, Akkúb, Talmón és Ahimán. Testvérük, Sallúm volt a fejük."},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "Helyük most is ott van a napkeletre néző királyi kapunál. Ők voltak a kapuőrök Lévi fiainak a táboraiban."},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "Sallúm pedig, Kóré fia, aki Ebjászáf fia, aki Kórah fia volt, testvéreivel együtt, akik a kórahiak családjából származtak, a szolgálat munkájában a sátor küszöbének az őrei voltak, mert már őseik is az ÚR tábora bejáratának az őrei voltak."},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "Fejedelmük egykor Fineás, Eleázár fia volt - az ÚR legyen vele!"},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "Zekarjá, Meselemjá fia a kijelentés sátra bejáratának a kapuőre volt."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "A küszöbök választott kapuőrei összesen kétszáztizenketten voltak. Őket falvaikban vették származási jegyzékbe, megbízatásukat már Dávid, sőt Sámuel, a látnok alapozta meg."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Ők és fiaik őrizték az ÚR házának, illetve a sátornak a kapuit."},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "A négy égtáj irányában voltak őrök: keletre, nyugatra, északra és délre."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "A falvakban lakó atyjukfiainak időről időre hét napra be kellett vonulniuk hozzájuk."},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "Mert az állandó megbízatás a négy főkapuőré volt, akik léviták voltak. Ők voltak az Isten háza kamráinak és kincseinek a felügyelői."},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "Az Isten háza körül töltötték az éjszakát, mivel rájuk volt bízva az őrködés, és ők nyitották ki minden reggel az ajtókat."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "A közülük valókra voltak bízva az istentiszteleti fölszerelések. Ezeket megszámolva kellett bevinniük és megszámolva kellett kihozniuk."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "A közülük valók tartották számon a fölszerelést, a szentély egész fölszerelését: a finomlisztet, a bort, az olajat, a tömjént és a fűszereket is."},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "De a papságból valók keverték a fűszerekből a kenetet."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "A léviták közül való Mattitjának, a kórahi Sallúm elsőszülöttjének a megbízatása volt a sütés munkájára felügyelni."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "A kehátiak közül való testvéreikre volt bízva a kenyér sorba rakása, hogy azt szombatról szombatra kirakják."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Az énekesek, a kamrákban tartózkodó léviták családfői, fel voltak mentve minden egyéb alól, mert éjjel-nappal ez a feladat volt rájuk bízva."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "A léviták családfői voltak ezek, származásuk szerint főemberek, és Jeruzsálemben laktak."},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "Gibeónban lakott Jeiél, Gibeón atyja, feleségének Maaká volt a neve."},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "Elsőszülött fia Abdón volt, azután Cúr, Kís, Baal, Nér és Nádáb,"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "Gedór, Ahjó, Zekarjá és Miklót."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "Miklót nemzette Simámot. Testvéreik mellett ezek is Jeruzsálemben laktak, rokonságukkal együtt."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "Nér nemzette Kíst, Kís nemzette Sault, Saul nemzette Jónátánt, Malkisúát, Abinádábot és Esbaalt."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "Jónátán fia Meribbaal volt, és Meribbaal nemzette Míkát."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "Míká fiai Pítón, Melek, Taréa és Áház voltak."},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "Áház nemzette Jarát, Jará nemzette Álemetet, Azmávetet és Zimrit, Zimri nemzette Mócát,"},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "Mócá nemzette Binát, ennek a fia volt Refájá, ennek a fia Elászá, ennek a fia Ácél."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "Ácélnak hat fia volt, név szerint ezek: Azrikám, Bókerú, Jismáél, Searjá, Óbadjá és Hánán. Ezek voltak Ácél fiai."},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "A filiszteusok háborút viseltek Izráel ellen, és az izráeliek megfutamodtak a filiszteusok előtt. Hullottak a sebesültek a Gilbóa-hegyen."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "A filiszteusok Saulnak és fiainak a nyomába szegődtek, és megölték a filiszteusok Jónátánt, Abinádábot és Malkisúát, Saul fiait."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "Nagyon heves volt a küzdelem Saul körül, amikor rátaláltak az íjászok. Meg is sebesítették az íjászok,"},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "ezért ezt mondta Saul a fegyverhordozójának: Húzd ki a kardod, és szúrj át vele, hogy ha ideérnek ezek a körülmetéletlenek, ne űzzenek gúnyt belőlem. De a fegyverhordozó nem akarta, mert nagyon félt. Ekkor fogta Saul a kardját, és beledőlt."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "Amikor látta a fegyverhordozó, hogy meghalt Saul, ő is a kardjába dőlt, és meghalt."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "Így halt meg Saul és három fia, és vele együtt egész háza népe is meghalt."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "Amikor látták mindazok az izráeliek, akik a völgyben laktak, hogy azok megfutamodtak, és hogy Saul is meghalt fiaival együtt, elhagyták városaikat és elmenekültek. A filiszteusok pedig odajöttek, és letelepedtek azokban."},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "Másnap eljöttek a filiszteusok, hogy kifosszák az elesetteket. Megtalálták Sault és a fiait, amint ott feküdtek a Gilbóa-hegyen."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "Kifosztották őt, magukkal vitték a fejét és a fegyvereit, és körülvitették a filiszteusok országában, hogy megvigyék az örömhírt bálványaiknak és a népnek."},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "Fegyverzetét isteneik házában helyezték el, koponyáját pedig Dágón templomában akasztották fel."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Amikor azonban meghallották a jábés-gileádiak, hogy mit tettek Saullal a filiszteusok,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "elindultak a harcosaik, levették Saulnak és fiainak holttestét, és elvitték Jábésba. Ott temették el csontjaikat Jábésban egy tölgyfa alatt, és böjtöltek hét napig."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "Így halt meg Saul a hűtlensége miatt, mert hűtlen lett az ÚRhoz, és nem fogadta meg az ÚR szavát. Sőt szellemet idéztetett, és azt kérdezte meg,"},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "nem az URat kérdezte meg. Ezért ölette meg őt, a királyságot pedig Dávidra, Isai fiára ruházta."},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "Ezután egész Izráel összegyűlt Dávidhoz Hebrónba, és ezt mondták: Nézd, mi a te csontod és húsod vagyunk!"},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "Azelőtt is, amikor még Saul volt a király, te vezetted harcba és te hoztad vissza Izráelt, és ezt mondta neked Istened, az ÚR: Te leszel népemnek, Izráelnek a pásztora, te leszel népemnek, Izráelnek a fejedelme."},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Megjelentek tehát Izráel vénei a király előtt Hebrónban, és Dávid szövetséget kötött velük Hebrónban az ÚR színe előtt. Ők pedig fölkenték Dávidot Izráel királyává, ahogyan kijelentette Sámuel által az ÚR."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "Ezután Dávid egész Izráellel együtt elment Jeruzsálem, azaz Jebúsz alá, ahol a jebúsziak voltak az ország őslakói."},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "Jebúsz lakói ezt mondták Dávidnak: Nem jössz be ide! Dávid azonban elfoglalta Sion sziklavárát, és ez lett Dávid városa."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "Azt mondta Dávid: Aki elsőnek vág le egy jebúszit, az lesz a fővezér! Mivel elsőnek Jóáb, Cerújá fia jutott föl, ő lett a fővezér."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "Azután letelepedett Dávid a sziklavárban, ezért nevezték el azt Dávid városának."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "És Dávid kiépítette a várost körös-körül, Millót és környékét, Jóáb pedig a város többi részét állította helyre."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "Dávid egyre jobban emelkedett, mert vele volt a Seregek URa."},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "Ezek voltak Dávid legkiválóbb vitézei, akik támogatták őt királyságában, és egész Izráellel együtt királlyá tették, az ÚR igéje szerint, melyet Izráelről mondott."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "Ezek voltak szám szerint Dávid hősei: Jásobám, Hakmóni fia, egy főtiszt, aki úgy forgatta a lándzsáját, hogy egy ízben háromszáz embert döfött le."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "Utána következett Eleázár, az ahóhi Dódó fia, egyike a három vitéznek."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Ő volt Dáviddal Efesz-Dammimban, ahova a filiszteusok harcra gyülekeztek. Volt ott egy árpával bevetett szántóföld. Amikor a hadinép megfutamodott a filiszteusok előtt,"},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "ők kiálltak annak a darab földnek a közepére, védték azt, és megverték a filiszteusokat. Így adott az ÚR nagy szabadulást."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "Egyszer a harminc vezér közül hárman elmentek Dávidhoz, a kősziklára, Adullám barlangjába, a filiszteusok serege pedig a Refáim-völgyben táborozott."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "Dávid akkor a sziklavárban volt, a filiszteusok előőrse pedig ugyanakkor Betlehemnél."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "Dávid eltikkadt, és azt mondta: Ki hoz nekem ivóvizet a betlehemi kútból, amely a kapunál van?"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "Akkor ez a három ember áttört a filiszteusok táborán, és vizet merített a betlehemi kútból, amely a kapunál volt, elhozták és odavitték Dávidnak. De Dávid nem akarta meginni, hanem kiöntötte azt áldozatul az ÚRnak,"},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "és ezt mondta: Isten mentsen meg attól, hogy ilyet tegyek! Igyam meg ezeknek a férfiaknak a vérét, akik az életüket kockáztatták?! Mert az életüket tették kockára, amikor azt elhozták. Ezért nem akarta meginni. Ilyeneket vitt véghez ez a három vitéz"},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "Abisaj, Jóáb testvére volt ennek a háromnak a vezetője. Ő úgy forgatta a lándzsáját, hogy háromszáz embert döfött le. Ő volt a leghíresebb a három közül."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "A három közül a másik kettőnél tekintélyesebb volt, ezért lett a parancsnokuk, de a hárommal nem ért föl."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "A Kabceélből való Benájá, Jójádá fia is kiváló ember volt, és nagy tetteket vitt véghez. Ő vágta le Móáb két bajnokát. Ő ment le egy verembe is, és megölt egy oroszlánt, amikor egyszer hó esett."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "Ugyanő vágott le egy ötkönyöknyi magas egyiptomi embert is, bár az egyiptomi kezében akkora lándzsa volt, mint a szövőszék tartófája. Ő meg csak bottal ment rá, de kiragadta az egyiptomi kezéből a lándzsát, és a saját lándzsájával ölte meg."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "Ilyeneket vitt véghez Benájá, Jójádá fia. Ő is nevezetes volt, mint az a három vitéz."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Tekintélyes volt a harminc között, de a hárommal nem ért föl. Dávid a testőrök vezetőjévé tette."}]