[{"i":15500,"b":18,"c":1994,"r":1994,"o":7,"t": "Y dijeron: No verá JAH, Ni entenderá el Dios de Jacob."},{"i":15501,"b":18,"c":1994,"r":1994,"o":8,"t": "Entended, necios del pueblo; Y vosotros fatuos, ¿cuándo seréis sabios?"},{"i":15502,"b":18,"c":1994,"r":1994,"o":9,"t": "El que plantó el oído, ¿no oirá? El que formó el ojo, ¿no verá?"},{"i":15503,"b":18,"c":1994,"r":1994,"o":10,"t": "El que castiga las gentes, ¿no reprenderá? ¿No sabrá el que enseña al hombre la ciencia?"},{"i":15504,"b":18,"c":1994,"r":1994,"o":11,"t": "Jehová conoce los pensamientos de los hombres, Que son vanidad."},{"i":15505,"b":18,"c":1994,"r":1994,"o":12,"t": "Bienaventurado el hombre á quien tú, JAH, castigares, Y en tu ley lo instruyeres;"},{"i":15506,"b":18,"c":1994,"r":1994,"o":13,"t": "Para tranquilizarle en los días de aflicción, En tanto que para el impío se cava el hoyo."},{"i":15507,"b":18,"c":1994,"r":1994,"o":14,"t": "Porque no dejará Jehová su pueblo, Ni desamparará su heredad;"},{"i":15508,"b":18,"c":1994,"r":1994,"o":15,"t": "Sino que el juicio será vuelto á justicia, Y en pos de ella irán todos los rectos de corazón."},{"i":15509,"b":18,"c":1994,"r":1994,"o":16,"t": "¿Quién se levantará por mí contra los malignos? ¿Quién estará por mí contra los que obran iniquidad?"},{"i":15510,"b":18,"c":1994,"r":1994,"o":17,"t": "Si no me ayudara Jehová, Presto morara mi alma en el silencio."},{"i":15511,"b":18,"c":1994,"r":1994,"o":18,"t": "Cuando yo decía: Mi pie resbala: Tu misericordia, oh Jehová, me sustentaba."},{"i":15512,"b":18,"c":1994,"r":1994,"o":19,"t": "En la multitud de mis pensamientos dentro de mí, Tus consolaciones alegraban mi alma."},{"i":15513,"b":18,"c":1994,"r":1994,"o":20,"t": "¿Juntaráse contigo el trono de iniquidades, Que forma agravio en el mandamiento?"},{"i":15514,"b":18,"c":1994,"r":1994,"o":21,"t": "Pónense en corros contra la vida del justo, Y condenan la sangre inocente."},{"i":15515,"b":18,"c":1994,"r":1994,"o":22,"t": "Mas Jehová me ha sido por refugio; Y mi Dios por roca de mi confianza."},{"i":15516,"b":18,"c":1994,"r":1994,"o":23,"t": "Y él hará tornar sobre ellos su iniquidad, Y los destruirá por su propia maldad; Los talará Jehová nuestro Dios."},{"i":15517,"b":18,"c":1995,"r":1995,"o":1,"t": "VENID, celebremos alegremente á Jehová: Cantemos con júbilo á la roca de nuestra salud."},{"i":15518,"b":18,"c":1995,"r":1995,"o":2,"t": "Lleguemos ante su acatamiento con alabanza; Aclamémosle con cánticos."},{"i":15519,"b":18,"c":1995,"r":1995,"o":3,"t": "Porque Jehová es Dios grande; Y Rey grande sobre todos los dioses."},{"i":15520,"b":18,"c":1995,"r":1995,"o":4,"t": "Porque en su mano están las profundidades de la tierra, Y las alturas de los montes son suyas."},{"i":15521,"b":18,"c":1995,"r":1995,"o":5,"t": "Suya también la mar, pues él la hizo; Y sus manos formaron la seca."},{"i":15522,"b":18,"c":1995,"r":1995,"o":6,"t": "Venid, adoremos y postrémonos; Arrodillémonos delante de Jehová nuestro hacedor."},{"i":15523,"b":18,"c":1995,"r":1995,"o":7,"t": "Porque él es nuestro Dios; Nosotros el pueblo de su dehesa, y ovejas de su mano. Si hoy oyereis su voz,"},{"i":15524,"b":18,"c":1995,"r":1995,"o":8,"t": "No endurezcáis vuestro corazón como en Meriba, Como el día de Masa en el desierto;"},{"i":15525,"b":18,"c":1995,"r":1995,"o":9,"t": "Donde me tentaron vuestros padres, Probáronme, y vieron mi obra."},{"i":15526,"b":18,"c":1995,"r":1995,"o":10,"t": "Cuarenta años estuve disgustado con la nación, Y dije: Pueblo es que divaga de corazón, Y no han conocido mis caminos."},{"i":15527,"b":18,"c":1995,"r":1995,"o":11,"t": "Por tanto juré en mi furor Que no entrarían en mi reposo."},{"i":15528,"b":18,"c":1996,"r":1996,"o":1,"t": "CANTAD á Jehová canción nueva; Cantad á Jehová, toda la tierra."},{"i":15529,"b":18,"c":1996,"r":1996,"o":2,"t": "Cantad á Jehová, bendecid su nombre: Anunciad de día en día su salud."},{"i":15530,"b":18,"c":1996,"r":1996,"o":3,"t": "Contad entre las gentes su gloria, En todos los pueblos sus maravillas."},{"i":15531,"b":18,"c":1996,"r":1996,"o":4,"t": "Porque grande es Jehová, y digno de suprema alabanza; Terrible sobre todos los dioses."},{"i":15532,"b":18,"c":1996,"r":1996,"o":5,"t": "Porque todos los dioses de los pueblos son ídolos: Mas Jehová hizo los cielos."},{"i":15533,"b":18,"c":1996,"r":1996,"o":6,"t": "Alabanza y magnificencia delante de él: Fortaleza y gloria en su santuario."},{"i":15534,"b":18,"c":1996,"r":1996,"o":7,"t": "Dad á Jehová, oh familias de los pueblos, Dad á Jehová la gloria y la fortaleza."},{"i":15535,"b":18,"c":1996,"r":1996,"o":8,"t": "Dad á Jehová la honra debida á su nombre: Tomad presentes, y venid á sus atrios."},{"i":15536,"b":18,"c":1996,"r":1996,"o":9,"t": "Encorvaos á Jehová en la hermosura de su santuario: Temed delante de él, toda la tierra."},{"i":15537,"b":18,"c":1996,"r":1996,"o":10,"t": "Decid en las gentes: Jehová reinó, También afirmó el mundo, no será conmovido: Juzgará á los pueblos en justicia."},{"i":15538,"b":18,"c":1996,"r":1996,"o":11,"t": "Alégrense los cielos, y gócese la tierra: Brame la mar y su plenitud."},{"i":15539,"b":18,"c":1996,"r":1996,"o":12,"t": "Regocíjese el campo, y todo lo que en él está: Entonces todos los árboles del bosque rebosarán de contento."},{"i":15540,"b":18,"c":1996,"r":1996,"o":13,"t": "Delante de Jehová que vino: Porque vino á juzgar la tierra. Juzgará al mundo con justicia, Y á los pueblos con su verdad."},{"i":15541,"b":18,"c":1997,"r":1997,"o":1,"t": "JEHOVA reinó: regocíjese la tierra: Alégrense las muchas islas."},{"i":15542,"b":18,"c":1997,"r":1997,"o":2,"t": "Nube y oscuridad alrededor de él: Justicia y juicio son el asiento de su trono."},{"i":15543,"b":18,"c":1997,"r":1997,"o":3,"t": "Fuego irá delante de él, Y abrasará en derredor sus enemigos."},{"i":15544,"b":18,"c":1997,"r":1997,"o":4,"t": "Sus relámpagos alumbraron el mundo: La tierra vió, y estremecióse."},{"i":15545,"b":18,"c":1997,"r":1997,"o":5,"t": "Los montes se derritieron como cera delante de Jehová, Delante del Señor de toda la tierra."},{"i":15546,"b":18,"c":1997,"r":1997,"o":6,"t": "Los cielos denunciaron su justicia, Y todos los pueblos vieron su gloria."},{"i":15547,"b":18,"c":1997,"r":1997,"o":7,"t": "Avergüéncense todos los que sirven á las imágenes de talla, Los que se alaban de los ídolos: Los dioses todos á él se encorven."},{"i":15548,"b":18,"c":1997,"r":1997,"o":8,"t": "Oyó Sión, y alegróse; Y las hijas de Judá, Oh Jehová, se gozaron por tus juicios."},{"i":15549,"b":18,"c":1997,"r":1997,"o":9,"t": "Porque tú, Jehová, eres alto sobre toda la tierra: Eres muy ensalzado sobre todos los dioses."},{"i":15550,"b":18,"c":1997,"r":1997,"o":10,"t": "Los que á Jehová amáis, aborreced el mal: Guarda él las almas de sus santos; De mano de los impíos los libra."},{"i":15551,"b":18,"c":1997,"r":1997,"o":11,"t": "Luz está sembrada para el justo, Y alegría para los rectos de corazón."},{"i":15552,"b":18,"c":1997,"r":1997,"o":12,"t": "Alegraos, justos, en Jehová: Y alabad la memoria de su santidad."},{"i":15553,"b":18,"c":1998,"r":1998,"o":1,"t": "Salmo. CANTAD á Jehová canción nueva; Porque ha hecho maravillas: Su diestra lo ha salvado, y su santo brazo."},{"i":15554,"b":18,"c":1998,"r":1998,"o":2,"t": "Jehová ha hecho notoria su salud: En ojos de las gentes ha descubierto su justicia."},{"i":15555,"b":18,"c":1998,"r":1998,"o":3,"t": "Hase acordado de su misericordia y de su verdad para con la casa de Israel: Todos los términos de la tierra han visto la salud de nuestro Dios."},{"i":15556,"b":18,"c":1998,"r":1998,"o":4,"t": "Cantad alegres á Jehová, toda la tierra; Levantad la voz, y aplaudid, y salmead."},{"i":15557,"b":18,"c":1998,"r":1998,"o":5,"t": "Salmead á Jehová con arpa; Con arpa y voz de cántico."},{"i":15558,"b":18,"c":1998,"r":1998,"o":6,"t": "Aclamad con trompetas y sonidos De bocina delante del rey Jehová."},{"i":15559,"b":18,"c":1998,"r":1998,"o":7,"t": "Brame la mar y su plenitud; El mundo y los que en él habitan;"},{"i":15560,"b":18,"c":1998,"r":1998,"o":8,"t": "Los ríos batan las manos; Los montes todos hagan regocijo,"},{"i":15561,"b":18,"c":1998,"r":1998,"o":9,"t": "Delante de Jehová; porque vino á juzgar la tierra: Juzgará al mundo con justicia, Y á los pueblos con rectitud."},{"i":15562,"b":18,"c":1999,"r":1999,"o":1,"t": "JEHOVA reinó, temblarán los pueblos: El está sentado sobre los querubines, conmoveráse la tierra."},{"i":15563,"b":18,"c":1999,"r":1999,"o":2,"t": "Jehová en Sión es grande, Y ensalzado sobre todos los pueblos."},{"i":15564,"b":18,"c":1999,"r":1999,"o":3,"t": "Alaben tu nombre grande y tremendo: El es santo."},{"i":15565,"b":18,"c":1999,"r":1999,"o":4,"t": "Y la gloria del rey ama el juicio: Tú confirmas la rectitud; Tú has hecho en Jacob juicio y justicia."},{"i":15566,"b":18,"c":1999,"r":1999,"o":5,"t": "Ensalzad á Jehová nuestro Dios, Y encorvaos al estrado de sus pies: El es santo."},{"i":15567,"b":18,"c":1999,"r":1999,"o":6,"t": "Moisés y Aarón entre sus sacerdotes, Y Samuel entre los que invocaron su nombre; Invocaban á Jehová, y él les respondía."},{"i":15568,"b":18,"c":1999,"r":1999,"o":7,"t": "En columna de nube hablaba con ellos: Guardaban sus testimonios, y el estatuto que les había dado."},{"i":15569,"b":18,"c":1999,"r":1999,"o":8,"t": "Jehová Dios nuestro, tú les respondías: Tú les fuiste un Dios perdonador, Y vengador de sus obras."},{"i":15570,"b":18,"c":1999,"r":1999,"o":9,"t": "Ensalzad á Jehová nuestro Dios, Y encorvaos al monte de su santidad; Porque Jehová nuestro Dios es santo."},{"i":15571,"b":18,"c":2000,"r":2000,"o":1,"t": "Salmo de alabanza. CANTAD alegres á Dios, habitantes de toda la tierra."},{"i":15572,"b":18,"c":2000,"r":2000,"o":2,"t": "Servid á Jehová con alegría: Venid ante su acatamiento con regocijo."},{"i":15573,"b":18,"c":2000,"r":2000,"o":3,"t": "Reconoced que Jehová él es Dios: El nos hizo, y no nosotros á nosotros mismos. Pueblo suyo somos, y ovejas de su prado."},{"i":15574,"b":18,"c":2000,"r":2000,"o":4,"t": "Entrad por sus puertas con reconocimiento, Por sus atrios con alabanza: Alabadle, bendecid su nombre."},{"i":15575,"b":18,"c":2000,"r":2000,"o":5,"t": "Porque Jehová es bueno: para siempre es su misericordia, Y su verdad por todas las generaciones."},{"i":15576,"b":18,"c":2001,"r":2001,"o":1,"t": "Salmo de David. MISERICORDIA y juicio cantaré: A ti cantaré yo, oh Jehová."},{"i":15577,"b":18,"c":2001,"r":2001,"o":2,"t": "Entenderé en el camino de la perfección Cuando vinieres á mí: En integridad de mi corazón andaré en medio de mi casa."},{"i":15578,"b":18,"c":2001,"r":2001,"o":3,"t": "No pondré delante de mis ojos cosa injusta: Aborrezco la obra de los que se desvían: Ninguno de ellos se allegará á mí."},{"i":15579,"b":18,"c":2001,"r":2001,"o":4,"t": "Corazón perverso se apartará de mí; No conoceré al malvado."},{"i":15580,"b":18,"c":2001,"r":2001,"o":5,"t": "Al que solapadamente infama á su prójimo, yo le cortaré; No sufriré al de ojos altaneros, y de corazón vanidoso."},{"i":15581,"b":18,"c":2001,"r":2001,"o":6,"t": "Mis ojos pondré en los fieles de la tierra, para que estén conmigo: El que anduviere en el camino de la perfección, éste me sevirá."},{"i":15582,"b":18,"c":2001,"r":2001,"o":7,"t": "No habitará dentro de mi casa el que hace fraude: El que habla mentiras no se afirmará delante de mis ojos."},{"i":15583,"b":18,"c":2001,"r":2001,"o":8,"t": "Por las mañanas cortaré á todos los impíos de la tierra; Para extirpar de la ciudad de Jehová á todos los que obraren iniquidad."},{"i":15584,"b":18,"c":2002,"r":2002,"o":1,"t": "Oración del pobre, cuando estuviere angustiado, y delante de Jehová derramare su lamento. JEHOVA, oye mi oración, Y venga mi clamor á ti."},{"i":15585,"b":18,"c":2002,"r":2002,"o":2,"t": "No escondas de mí tu rostro: en el día de mi angustia Inclina á mí tu oído; El día que te invocare, apresúrate á responderme."},{"i":15586,"b":18,"c":2002,"r":2002,"o":3,"t": "Porque mis días se han consumido como humo; Y mis huesos cual tizón están quemados."},{"i":15587,"b":18,"c":2002,"r":2002,"o":4,"t": "Mi corazón fué herido, y secóse como la hierba; Por lo cual me olvidé de comer mi pan."},{"i":15588,"b":18,"c":2002,"r":2002,"o":5,"t": "Por la voz de mi gemido Mis huesos se han pegado á mi carne."},{"i":15589,"b":18,"c":2002,"r":2002,"o":6,"t": "Soy semejante al pelícano del desierto; Soy como el buho de las soledades."},{"i":15590,"b":18,"c":2002,"r":2002,"o":7,"t": "Velo, y soy Como el pájaro solitario sobre el tejado."},{"i":15591,"b":18,"c":2002,"r":2002,"o":8,"t": "Cada día me afrentan mis enemigos; Los que se enfurecen contra mí, hanse contra mí conjurado."},{"i":15592,"b":18,"c":2002,"r":2002,"o":9,"t": "Por lo que como la ceniza á manera de pan, Y mi bebida mezclo con lloro,"},{"i":15593,"b":18,"c":2002,"r":2002,"o":10,"t": "A causa de tu enojo y de tu ira; Pues me alzaste, y me has arrojado."},{"i":15594,"b":18,"c":2002,"r":2002,"o":11,"t": "Mis días son como la sombra que se va; Y heme secado como la hierba."},{"i":15595,"b":18,"c":2002,"r":2002,"o":12,"t": "Mas tú, Jehová, permanecerás para siempre, Y tu memoria para generación y generación."},{"i":15596,"b":18,"c":2002,"r":2002,"o":13,"t": "Tú levantándote, tendrás misericordia de Sión; Porque el tiempo de tener misericordia de ella, porque el plazo es llegado."},{"i":15597,"b":18,"c":2002,"r":2002,"o":14,"t": "Porque tus siervos aman sus piedras, Y del polvo de ella tienen compasión."},{"i":15598,"b":18,"c":2002,"r":2002,"o":15,"t": "Entonces temerán las gentes el nombre de Jehová, Y todos los reyes de la tierra tu gloria;"},{"i":15599,"b":18,"c":2002,"r":2002,"o":16,"t": "Por cuanto Jehová habrá edificado á Sión, Y en su gloria será visto;"}]