[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "Ma Davide avea trasportata l’Arca di Dio, da Chiriat-iearim, nel luogo ch’egli le avea apparecchiato; perciocchè egli le avea teso un Tabernacolo in Gerusalemme."},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "L’altar di rame, che Besaleel, figliuolo di Uri, figliuolo di Hur, avea fatto, era eziandio quivi in Gabaon, davanti al Tabernacolo del Signore. E Salomone, e la raunanza, lo ricercò."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "E Salomone offerse quivi, davanti al Signore, sopra l’altar di rame, ch’era nel Tabernacolo della convenenza, mille olocausti."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "In quella notte Iddio apparve a Salomone, e gli disse: Chiedi ciò che tu vuoi che io ti dia."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "E Salomone disse a Dio: Tu hai usata gran benignità inverso Davide, mio padre, avendomi costituito re in luogo suo."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Ora, o Signore Iddio, sia verificata la tua parola, che tu hai detta a Davide, mio padre; perciocchè tu mi hai costituito re sopra un popolo, che è in gran numero come la polvere della terra."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Dammi ora sapienza, e scienza, per andare e venir davanti a questo popolo; perciocchè, chi potrebbe giudicare questo tuo gran popolo?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "E Iddio disse a Salomone: Perciocchè tu hai avuto questo in cuore, e non hai chieste ricchezze, nè facoltà, nè gloria, nè la vita de’ tuoi nemici; nè anche hai chiesta lunga vita; anzi hai chiesta sapienza, e scienza, per poter giudicare il mio popolo, sopra il quale io ti ho costituito re,"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "sapienza e scienza ti è data; ed anche ti donerò ricchezze, e facoltà, e gloria, la cui pari i re che sono stati davanti a te non hanno avuta, e non avranno quelli che saranno dopo te"},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Poi Salomone se ne venne in Gerusalemme, dall’alto luogo ch’era in Gabaon, d’innanzi al Tabernacolo della convenenza; e regnò sopra Israele."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "E SALOMONE adunò carri e cavalieri; ed ebbe mille quattrocento carri, e dodicimila cavalieri, i quali egli stanziò per le città dove teneva i carri, ed appresso del re in Gerusalemme."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "E il re fece che l’argento e l’oro erano in Gerusalemme in copia come le pietre; ed i cedri come i sicomori, che son per la campagna."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Ora, quant’è alla tratta dei cavalli, e del filo, che Salomone avea di Egitto, i fattori del re prendevano il filo a certo prezzo;"},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "e comperavano, e traevano fuor di Egitto due coppie di cavalli, per seicento sicli d’argento; e ciascun cavallo, per cencinquanta. E così per le mani di que’ fattori se ne traeva fuori, per tutti i re degli Hittei, e per i re della Siria"},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": null},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "OR Salomone, avendo deliberato di edificare una Casa al Nome del Signore, e la sua casa reale,"},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "annoverò settantamila uomini da portar pesi, e ottantamila da tagliar pietre nel monte, e tremila siecento commissari sopra essi."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "Poi mandò a dire ad Huram, re di Tiro: Fa’ inverso me come tu facesti inverso Davide, mio padre, al quale tu mandasti cedri, per edificarsi una casa per abitarvi."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "Ecco, io edifico una Casa al nome del Signore Iddio mio, per consacrargliela, per far profumi di aromati davanti a lui, e per presentargli i pani che hanno da esser del continuo disposti per ordine, e per offerirgli olocausti della mattina e della sera, e de’ sabati, e delle calendi, e delle feste solenni del Signore Iddio nostro, come ciò è imposto in perpetuo ad Israele."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "Or la Casa, ch’io edifico è grande; perciocchè l’Iddio nostro è grande più che tutti gl’Iddii."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "E chi avrebbe il potere di edificargli una Casa? conciossiachè i cieli, e i cieli de’ cieli, non lo possano comprendere? e chi son io, che io gli edifichi una Casa, se non che sia per far profumi davanti a lui?"},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Ora dunque, mandami un uomo intendente in lavorare in oro, e in argento, e in rame, e in ferro, e in porpora, e in iscarlatto, e in violato; e che sappia lavorar d’intagli; acciocchè sia con gli uomini industriosi che io ho appresso di me in Giuda, ed in Gerusalemme, i quali Davide, mio padre, avea ordinati."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Mandami ancora dal Libano del legname di cedro, di abete, e di algummim, perciocchè io so che i tuoi servitori sanno tagliar il legname del Libano; ed ecco, i miei servitori saranno co’ tuoi;"},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "acciocchè mi apparecchino legname in gran quantità; perciocchè la Casa, che io son per edificare, ha da esser maravigliosamente grande."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "Ed ecco, io darò a’ tuoi servitori, che taglieranno le legne, ventimila cori di grano battuto, e ventimila cori d’orzo, e ventimila bati di vino, e ventimila bati d’olio"},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "Ed Huram, re di Tiro, rispose per lettere a Salomone, e gli mandò a dire: Perciocchè il Signore ama il suo popolo, egli ti ha costituito re sopra lui."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Huram gli mandò ancora a dire: Benedetto sia il Signore Iddio d’Israele, il quale ha fatto il cielo e la terra, perchè ha dato al re Davide un figliuolo savio, prudente, e intendente, che ha da edificare una Casa al Signore, ed una casa reale per sè."},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Ora dunque, io ti mando un uomo industrioso e intendente, il quale è stato di Huram, mio padre;"},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "il quale è figliuolo d’una donna delle figliuole di Dan, ma suo padre era Tirio; che sa lavorare in oro ed in argento, in rame, in ferro, in pietre, ed in legname, ed in porpora, in violato, in bisso, ed in iscarlatto; e fare qualunque sorte d’intaglio, e di disegno di qualunque cosa gli sia proposta; acciocchè sia co’ tuoi maestri, e con quei di Davide, tuo padre, mio signore."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Ora dunque, mandi il mio signore a’ suoi servitori il grano, e l’orzo, e l’olio, e il vino, ch’egli ha detto."},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "E noi taglieremo dal Libano del legname quanto avrai bisogno, e te lo condurremo per foderi in sul mare, fino a Iafo; e di là tu lo farai trasportare in Gerusalemme."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "E Salomone fece la rassegna di tutti gli uomini forestieri ch’erano nel paese d’Israele, dopo la descrizione che Davide, suo padre, ne avea fatta; e se ne trovò cencinquantatremila seicento;"},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "E SALOMONE cominciò ad edificar la Casa del Signore in Gerusalemme, nel monte Moria, ch’era stato mostrato a Davide, suo padre, nel luogo che Davide avea apparecchiato, cioè, nell’aia di Ornan Gebuseo."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "Ed egli cominciò ad edificare nel secondo giorno del secondo mese, l’anno quarto del suo regno."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "Or queste sono le misure della pianta del disegno di Salomone, per edificar la Casa di Dio; la lunghezza era di sessanta cubiti di prima misura; e la larghezza di venti."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "E il Portico, ch’era in capo della lunghezza della Casa, in fronte della larghezza di essa, era di venti cubiti; e l’altezza era di centoventi cubiti; e Salomone lo coperse di dentro d’oro puro."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "E coperse la Casa grande di legno di abete; e disopra la coperse d’oro puro, e fece fare sopra essa delle palme, e delle intralciature."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Coperse anche la Casa di pietre preziose per ornamento; e quell’oro era oro di Parvaim."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Così coperse d’oro la Casa, le travi, gli stipiti, e le pareti, e gli usci di essa; e fece intagliar de’ Cherubini sopra le pareti."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Fece eziandio il luogo Santissimo, la cui lunghezza era di venti cubiti, al pari della larghezza della Casa; e la larghezza di venti cubiti; e lo coperse d’oro fino, che ascendeva fino alla somma di seicento talenti."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "E il peso de’ chiodi ascendeva a cinquanta sicli d’oro. Coperse eziandio d’oro le sale"},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Fece ancora nel luogo Santissimo due Cherubini di lavoro di statuario, e furono coperti d’oro."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "E le ale de’ Cherubini aveano venti cubiti di lunghezza; una delle ale avea cinque cubiti di lunghezza, e toccava la parete della Casa; e l’altra avea parimente cinque cubiti, e toccava l’ala dell’altro Cherubino."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "Così anche una delle ale dell’altro Cherubino avea cinque cubiti, e toccava la parete della Casa; e l’altra avea parimente cinque cubiti, e giungeva all’ala dell’altro Cherubino."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "Le ale di questi Cherubini si spandevano per venti cubiti; ed essi erano in piè, e le facce loro erano volte verso il di dentro dalla Casa."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Fece ancora la Cortina di violato, e di porpora, e di scarlatto, e di bisso; e fece far sopra essa de’ Cherubini."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "E, per metter davanti alla Casa, fece due colonne, che aveano di lunghezza trentacinque cubiti; e i capitelli ch’erano in cima di ciascuna di esse, erano di cinque cubiti."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Ora, come egli avea fatte delle intralciature nell’oracolo, così ancora ne mise in cima delle colonne. Fece anche cento melegrane, le quali mise fra quelle intralciature."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "E rizzò le colonne davanti al Tempio, una a man destra, e l’altra a sinistra; e pose nome a quella ch’era a man destra: Iachin, ed a quella ch’era a sinistra: Boaz"},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "FECE ancora un Altare di rame, di lunghezza di venti cubiti, e di larghezza di venti cubiti, e d’altezza di dieci cubiti."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "Fece ancora il Mar di getto, che avea dieci cubiti da una parte dell’orlo all’altra; ed era tondo d’ogn’intorno, ed era alto cinque cubiti; ed un filo di trenta cubiti lo circondava d’ogn’intorno."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "E disotto di quell’orlo vi erano delle figure di buoi d’ogn’intorno, che circondavano il Mare d’ogn’intorno, dieci per ciascun cubito; vi erano due ordini di figure di questi buoi, gettati insieme col Mare."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "Esso era posto sopra dodici buoi, de’ quali tre erano volti verso Settentrione, tre verso Occidente, tre verso Mezzodì, e tre verso Oriente; ed il Mare era disopra essi; e tutte le parti di dietro di que’ buoi erano volte indentro."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "E la spessezza di esso era di un palmo, e l’orlo suo era fatto a guisa dell’orlo di una tazza, a fior di giglio; ed essendo pieno, conteneva tremila bati."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Fece ancora dieci Conche, e ne pose cinque a man destra, e cinque a sinistra, per servirsene a lavare; vi si lavava ciò che si apparecchiava per gli olocausti; ma il Mare era per i sacerdoti, per lavarsi."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Fece eziandio dieci Candellieri d’oro, secondo l’ordine loro, e li pose nel Tempio, cinque a man destra, e cinque a sinistra."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Fece anche dieci Tavole, le quali pose nel Tempio, cinque a man destra, e cinque a sinistra; fece ancora cento bacini d’oro."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "Fece ancora il Cortile de’ sacerdoti, ed il Cortile grande, e gli usci de’ Cortili, i quali coperse di rame."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "E pose il Mare dal lato destro, verso Oriente, dalla parte meridionale"},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Ed Huram fece le caldaie, le palette, ed i bacini; e compiè di fare il lavorio che facea al re Salomone per la Casa di Dio:"},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "le due colonne, e i due vasi de’ capitelli, in cima delle colonne; e le due reti, da coprire i due vasi de’ capitelli ch’erano in cima delle colonne;"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "e le quattrocento melegrane per le due reti, a due ordini di melegrane per ciascuna rete, da coprire i due vasi de’ capitelli, ch’erano in cima delle colonne."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "Fece ancora i basamenti, e le conche per mettere sopra i basamenti;"},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "il Mare, ch’era unico; e i dodici buoi, ch’erano sotto esso."},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "Ed Huram, suo padre, fece al re Salomone, per la Casa del Signore, le caldaie, e le palette, e le forcelle, e tutte le altre masserizie pertinenti a quelle, di rame pulito."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "Il re fece gittar queste cose nella pianura del Giordano, in terra argillosa, fra Succot e Sereda."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "E Salomone fece tutti questi arredi in grandissimo numero; conciossiachè non si potesse rinvenire il peso del rame."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Così Salomone fece tutti gli arredi pertinenti alla Casa di Dio; e fece d’oro fino l’Altar d’oro, e le Tavole, sopra le quali si ponevano i pani di presenza;"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "ed i Candellieri, con le lor lampane, per restare accese davanti all’Oracolo, secondo ch’era ordinato."},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "Fece ancora le bocce, e le lampane, e gli smoccolatoi, d’oro, ch’era oro finissimo."},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "Fece ancora i rampini, e i bacini, e le coppe, e i turiboli, d’oro fino. E quant’è alle porte della Casa, gli usci di dentro, per entrar nel luogo Santissimo, e gli usci della Casa, per entrar nel Tempio, erano d’oro"},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "Ora, quando tutto il lavoro, che Salomone faceva fare per la Casa del Signore, fu compiuto, Salomone portò le cose consacrate da Davide, suo padre, e l’argento, e l’oro, e tutti i vasellamenti, ne’ tesori della Casa di Dio."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "ALLORA Salomone adunò in Gerusalemme gli Anziani d’Israele, e tutti i capi delle tribù, i principali delle famiglie paterne de’ figliuoli d’Israele, per trasportar l’Arca del Patto del Signore dalla città di Davide, che è Sion."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "E tutti gli uomini principali d’Israele furono adunati appresso del re, alla festa solenne, che è al settimo mese."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "Quando dunque tutti gli Anziani d’Israele furono venuti, i Leviti levarono l’Arca in su le loro spalle;"},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "e trasportarono l’Arca, e il Tabernacolo della convenenza, e tutti i sacri arredi ch’erano nel Tabernacolo. I sacerdoti e i Leviti trasportarono queste cose."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Or il re Salomone, e tutta la raunanza degl’Israeliti, che si erano adunati appresso di lui, stavano davanti all’Arca, sacrificando pecore e buoi, in tanto numero, che non si potevano nè contare, nè annoverare."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Ed i sacerdoti portarono l’Arca del Patto del Signore nel suo luogo, nell’Oracolo della Casa, nel luogo Santissimo, sotto alle ale de’ Cherubini."},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "E i Cherubini spandevano le ale sopra il luogo dell’Arca, e coprivano l’Arca, e le sue stanghe, disopra."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "Ed essi tirarono fuori le stanghe per tutta la lor lunghezza; talchè i capi di esse si vedevano fuor dell’Arca, nella parte d’innanzi dell’Oracolo; e non si videro più fuori; e sono restate quivi infino a questo giorno."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "Dentro all’Arca non vi era nulla, se non le due tavole che Mosè vi avea messe in Horeb, quando il Signore fece patto co’ figliuoli d’Israele, dopo che furono usciti di Egitto"},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "Or avvenne che, come i sacerdoti uscivano del luogo Santo conciossiachè tutti i sacerdoti che si ritrovarono si fossero santificati, senza osservare gli spartimenti;"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "ed i Leviti cantori d’infra tutte le lor compagnie, di Asaf, di Heman, e di Iedutun, e i lor fratelli, e i lor figliuoli, vestiti di bisso, con cembali, e con salteri, e con cetere, stessero in piè, dal lato orientale dell’Altare; e con loro da centoventi sacerdoti, che sonavano con le trombe,"},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "avvenne, dico, che, come quelli che sonavano con le trombe, e quelli che cantavano, facevano unitamente risonare un medesimo concento, lodando e celebrando il Signore; ed alzavano la voce con le trombe, co’ cembali, e con gli altri strumenti musicali, e con lodi al Signore, dicendo: Ch’egli è buono, e che la sua benignità è in eterno; la Casa del Signore fu ripiena della nuvola della Casa del Signore;"},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "talchè i sacerdoti non potevano stare in piè per fare il servigio, per cagione della nuvola; perciocchè la gloria del Signore avea riempiuta la Casa di Dio"},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "ALLORA Salomone disse: Il Signore ha detto ch’egli abiterebbe nella caligine."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Dunque io ti ho edificata una Casa per abitacolo, ed una stanza per tua abitazione in perpetuo."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "Poi il re voltò la faccia, e benedisse tutta la raunanza d’Israele, ch’era in piè;"},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "e disse: Benedetto sia il Signore Iddio d’Israele, il quale con la sua bocca parlò a Davide, mio padre, e con le sue mani ha adempiuto ciò ch’egli avea pronunziato, dicendo:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Dal giorno che io trassi il mio popolo fuor del paese di Egitto, io non ho scelta alcuna città d’infra tutte le tribù d’Israele, per edificarvi una Casa, nella quale il mio Nome dimorasse; e non ho eletto uomo alcuno per esser conduttore sopra il mio popolo Israele;"},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "ma io ho scelta Gerusalemme, acciocchè il mio Nome dimori quivi; ed ho eletto Davide, acciocchè egli governi il mio popolo Israele."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "E Davide, mio padre, ebbe in cuore di edificare una Casa al nome del Signore Iddio d’Israele."},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "Ma il Signore disse a Davide, mio padre: Quant’è a quello che tu hai avuto in cuore, di edificare una Casa al mio Nome, bene hai fatto di averlo avuto in cuore;"},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "nondimeno, tu non edificherai essa Casa; anzi il tuo figliuolo che uscirà de’ tuoi lombi, sarà quel ch’edificherà la Casa al mio Nome."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Il Signore adunque ha attenuta la sua parola ch’egli avea pronunziata; ed io sono sorto in luogo di Davide, mio padre, e son seduto sopra il trono d’Israele, come il Signore ne avea parlato; ed ho edificata questa Casa al Nome del Signore Iddio d’Israele;"},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "ed ho posta in essa l’Arca nella quale è il Patto del Signore, che egli ha fatto co’ figliuoli d’Israele"},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "Poi Salomone si presentò davanti all’Altare del Signore, in presenza di tutta la raunanza d’Israele, e spiegò le palme delle sue mani."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "Perciocchè Salomone avea fatto un pergamo di rame, lungo cinque cubiti, e largo cinque cubiti, e alto tre cubiti; e l’avea posto in mezzo del Cortile. Egli adunque si presentò sopra esso, e si mise inginocchione in presenza di tutta la raunanza d’Israele, e spiegò le palme delle sue mani verso il cielo,"},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "e disse: O Signore Iddio d’Israele, non vi è alcun dio pari a te, nè in cielo, nè in terra, che osservi il patto e la benignità inverso i tuoi servitori, che camminano davanti a te con tutto il cuor loro;"},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "che hai attenuto a Davide, mio padre, tuo servitore, ciò che tu gli avevi detto; e ciò che tu avevi pronunziato con la tua bocca, tu l’hai adempiuto con la tua mano, come oggi appare."}]