[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Tvé rámě jest přemocné, silná ruka tvá, a vyvýšená pravice tvá."},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Spravedlnost a soud jsou základem trůnu tvého, milosrdenství a pravda předcházejí tvář tvou."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "Blahoslavený lid, kterýž zná zvuk tvůj; tiť, Hospodine, v světle oblíčeje tvého choditi budou."},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "Ve jménu tvém plésati budou každého dne, a v spravedlnosti tvé vyvýší se."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "Nebo sláva síly jejich ty jsi, a z milosti tvé k zvýšení přijde roh náš."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Nebo štít náš jest Hospodinův, a svatého Izraelského král náš."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "Tehdy mluvě u vidění k svatému svému, řekl jsi: Složil jsem pomoc v reku udatném, zvýšil jsem vybraného z lidu."},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "Nalezl jsem Davida služebníka svého, olejem svým svatým pomazal jsem ho."},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "A protož budeť s ním stále ruka má, ano i ramenem svým posilovati ho budu."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "Nebudeť ho moci nuziti nepřítel, ani člověk nešlechetný trápiti."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "Nebo potru před tváří jeho protivníky jeho, a ty, kteříž ho nenávidí, porazím."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "Nadto pravda má a milosrdenství mé s ním bude, a ve jménu mém vyvýšen bude roh jeho."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "A vložím na moře ruku jeho, a na řeky pravici jeho."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "On volaje ke mně, dí: Ty jsi otec můj, Bůh silný můj a skála spasení mého."},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "Já také za prvorozeného vystavím jej, a za vyššího králů zemských."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "Na věky zachovám jemu milosrdenství své, a smlouva s ním stálá bude."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "Učiním i to, aby na věky trvalo símě jeho, a trůn jeho jako dnové nebes."},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "Jestliže by pak synové jeho opustili zákon můj, a v soudech mých nechodili,"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "Jestliže by ustanovení mých poškvrnili, a přikázaní mých neostříhali:"},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "Tedy navštívím metlou přestoupení jejich, a trestáním nepravost jejich,"},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "Ale milosrdenství svého neodejmu od něho, aniž klamati budu proti pravdě své."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "Nepoškvrnímť smlouvy své, a toho, což vyšlo z úst mých, nezměním."},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "Jednou jsem přisáhl skrze svatost svou, nesklamámť Davidovi,"},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "Že símě jeho na věky bude, a trůn jeho jako slunce přede mnou,"},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "Jako měsíc utvrzeno bude na věky, a jako svědkové na obloze hodnověrní."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "Ale ty jsi jej zavrhl a potupil, rozhněvals se na pomazaného svého."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "Zavrhl jsi smlouvu s služebníkem svým, povrhls korunu jeho na zem."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "Roztrhal jsi všecky ohrady jeho, a bašty jeho jsi rozválel."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "Derou jej všickni, kteříž tudy jdou; jest ku posměchu i sousedům svým."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "Vyvýšil jsi pravici protivníků jeho, obveselils všecky nepřátely jeho."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "Ztupils i ostří meče jeho, aniž jsi dal jemu, aby ostáti mohl v boji."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "Učinils přítrž okrase jeho, a trůn jeho svrhl jsi na zem."},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "Ukrátil jsi dnů mladosti jeho, a hanbous jej přiodíl. Sélah."},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Až dokud, Hospodine? Na věky-liž se skrývati budeš? Tak-liž hořeti bude jako oheň prchlivost tvá?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "Rozpomeniž se na mne, jak kratičký jest věk můj. Zdaliž jsi pak nadarmo stvořil všecky syny lidské?"},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Kdo z lidí může tak živ býti, aby neokusil smrti? Kdo vytrhne život svůj z hrobu? Sélah."},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Kdež jsou milosrdenství tvá první, ó Pane? Přísahuť jsi učinil Davidovi, v pravdě své."},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Pamatuj, Pane, na útržky činěné služebníkům tvým, a jak jsem já nosil v lůně svém potupu ode všech nejmocnějších národů,"},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "Jak jsou utrhali nepřátelé tvoji, Hospodine, jak jsou utrhali šlepějím pomazaného tvého. [ (Psalms 89:53) Budiž pochválen Hospodin na věky, Amen i Amen. ]"},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": null},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "Modlitba Mojžíše, muže Božího. Pane, ty jsi býval příbytek náš od národu do pronárodu."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Prvé, než hory stvořeny byly, nežlis sformoval zemi, a okršlek světa, ano hned od věků a až na věky, ty jsi Bůh silný."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "Ty přivodíš člověka na to, aby setřín byl, říkaje: Navraťtež se zase, synové lidští."},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "Nebo by tisíc let přetrval, jest to před očima tvýma jako den včerejší, a bdění noční."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "Povodní zachvacuješ je; jsou sen, a jako bylina hned v jitře pomíjející."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "Toho jitra, kteréhož vykvetne, mění se, u večer pak jsuc podťata, usychá."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "Ale my hyneme od hněvu tvého, a prochlivostí tvou jsme zděšeni."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "Nebo jsi položil nepravosti naše před sebe, a tajnosti naše na světlo oblíčeje svého."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "Pročež všickni dnové naši v náhle přebíhají pro tvé rozhněvání; k skončení let svých docházíme jako řeč."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "Všech dnů let našich jest let sedmdesáte, aneb jest-li kdo silnějšího přirození, osmdesát let, a i to, což nejzdárnějšího v nich, jest práce a bída, a když to pomine, tožť ihned rychle zaletíme."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "Ale kdo jest, ješto by znal přísnost hněvu tvého, a ostýchal se zůřivosti tvé?"},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "Naučiž nás počítati dnů našich, abychom uvodili moudrost v srdce."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Navrať se zase, Hospodine, až dokud prodléváš? Mějž lítost nad služebníky svými."},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "Nasyť nás hned v jitře svým milosrdenstvím, tak abychom prozpěvovati, a veseliti se mohli po všecky dny naše."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Obveseliž nás podlé dnů, v nichž jsi nás ssužoval, a let, v nichž jsme okoušeli zlého."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Budiž zřejmé při služebnících tvých dílo tvé, a okrasa tvá při synech jejich."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "Budiž nám přítomná i ochotnost Hospodina Boha našeho, a díla rukou našich potvrď mezi námi, díla, pravím, rukou našich potvrď."},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "Ten, kdož v skrýši Nejvyššího přebývá, v stínu Všemohoucího odpočívati bude."},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "Dím Hospodinu: Útočiště mé a hrad můj, Bůh můj, v němž naději skládati budu."},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Onť zajisté vysvobodí tě z osídla lovce, a od nejjedovatějšího nakažení morního."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "Brky svými přikryje tě, a pod křídly jeho bezpečen budeš; místo štítu a pavézy budeš míti pravdu jeho."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "Nebudeš se báti přístrachu nočního, ani střely létající ve dne."},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "Ani nakažení morního, vlekoucího se v mrákotě, ani povětří morního, v polední čas hubícího."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "Padne jich po boku tvém tisíc, a deset tisíců po pravici tvé, ale k tobě se to nepřiblíží."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Očima toliko svýma to spatříš, a odplatě bezbožných se podíváš."},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "Poněvadž jsi Hospodina, kterýž útočiště mé jest, a Nejvyššího za svůj příbytek položil,"},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "Nepřihodí se tobě nic zlého, aniž se přiblíží jaká rána k stánku tvému."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "Nebo andělům svým přikázal o tobě, aby tě ostříhali na všech cestách tvých."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "Na rukou ponesou tě, abys neurazil o kámen nohy své."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "Po lvu a bazališku choditi budeš, a pošlapáš lvíče i draka."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "Poněvadž mne, dí Bůh, zamiloval, vysvobodím jej, a vyvýším; nebo poznal jméno mé."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "Vzývati mne bude, a vyslyším jej; já s ním budu v ssoužení, vytrhnu a oslavím jej."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "Dlouhostí dnů jej nasytím, a ukáži jemu spasení své."},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "Žalm a píseň, ke dni sobotnímu."},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "Dobré jest oslavovati Hospodina, a žalmy zpívati jménu tvému, ó Nejvyšší,"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "Zvěstovati každé jitro milosrdenství tvé, a pravdu tvou každé noci,"},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "Při nástroji o desíti strunách, při loutně, a při harfě s písničkou."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "Nebo jsi mne rozveselil, Hospodine, skutky svými, o skutcích rukou tvých zpívati budu."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "Jak velicí jsou skutkové tvoji, Hospodine! Velmi hluboká jsou myšlení tvá."},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "Člověk hovadný nezná toho, aniž blázen rozumí tomu,"},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "Že vyrostají bezbožní jako bylina, a kvetou všickni činitelé nepravosti, aby vyhlazeni byli na věky."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "Ty pak, ó Nejvyšší, že na věky jsi Hospodin."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "Nebo aj, nepřátelé tvoji, Hospodine, nebo aj, nepřátelé tvoji zahynou; rozptýleni budou všickni činitelé nepravosti."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "Můj pak roh vyzdvihneš jako jednorožcův, pokropen budu olejem novým."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "I podívá se oko mé na ty, jenž mne špehují, a o těch nešlechetnících, jenž proti mně povstávají, ušima svýma uslyším."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Spravedlivý jako palma kvésti bude, a jako cedr na Libánu rozloží se."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "Štípení v domě Hospodinově v síňcích Boha našeho kvésti budou."},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "Ještě i v šedinách ovoce ponesou, spanilí a zelení budou, [ (Psalms 92:16) Aby to zvěstováno bylo, že přímý jest Hospodin, skála má, a že nepravosti žádné při něm není. ]"},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": null},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "Hospodin kraluje, v důstojnost se oblékl, oblékl se Hospodin v sílu, a přepásal se; také okršlek země upevnil, aby se nepohnul."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "Utvrzenť jest trůn tvůj přede všemi časy, od věčnosti ty jsi."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "Pozdvihují se řeky, ó Hospodine, pozdvihují řeky zvuku svého, pozdvihují řeky vlnobití svých."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "Nad zvuk mnohých vod, nad sílu vln mořských mnohem silnější jest na výsostech Hospodin."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Svědectví tvá jsou velmi jistá, domu tvému ušlechtilá svatost, Hospodine, až na věky."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "Bože silný pomst, Hospodine, Bože silný pomst, zastkvěj se."},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Zdvihni se, ó soudce vší země, a dej odplatu pyšným."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "Až dokud bezbožní, Hospodine, až dokud bezbožní budou plésati,"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "Žváti a hrdě mluviti, honosíce se, všickni činitelé nepravosti?"},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "Lid tvůj, Hospodine, potírati a dědictví tvé bědovati?"},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "Vdovy a příchozí mordovati, a sirotky hubiti,"}]