[{"i":33100,"b":52,"c":5416,"r":5416,"o":16,"t": "voi ancora vi sottomettiate a tali, ed a chiunque si adopera, e s’affatica nell’opera comune."},{"i":33101,"b":52,"c":5416,"r":5416,"o":17,"t": "Or io mi rallegro della venuta di Stefana, e di Fortunato, e d’Acaico; poichè hanno supplito alla vostra assenza."},{"i":33102,"b":52,"c":5416,"r":5416,"o":18,"t": "Perciocchè hanno ricreato lo spirito mio, ed il vostro; riconoscete adunque coloro che son tali"},{"i":33103,"b":52,"c":5416,"r":5416,"o":19,"t": "Le chiese dell’Asia vi salutano; Aquila, e Priscilla, insieme con la chiesa che è nella lor casa, vi salutano molto nel Signore."},{"i":33104,"b":52,"c":5416,"r":5416,"o":20,"t": "Tutti i fratelli vi salutano; salutatevi gli uni gli altri con un santo bacio."},{"i":33105,"b":52,"c":5416,"r":5416,"o":21,"t": "Il saluto di man propria di me Paolo."},{"i":33106,"b":52,"c":5416,"r":5416,"o":22,"t": "Se alcuno non ama il Signor Gesù Cristo, sia anatema! Maranata."},{"i":33107,"b":52,"c":5416,"r":5416,"o":23,"t": "La grazia del Signor Gesù Cristo sia con voi."},{"i":33108,"b":52,"c":5416,"r":5416,"o":24,"t": "La mia carità sia con tutti voi, in Cristo Gesù. Amen"},{"i":33109,"b":53,"c":5501,"r":5501,"o":1,"t": "PAOLO, apostolo di Gesù Cristo, per la volontà di Dio; e il fratello Timoteo; alla chiesa di Dio, ch’è in Corinto, con tutti i santi, che sono in tutta l’Acaia;"},{"i":33110,"b":53,"c":5501,"r":5501,"o":2,"t": "grazia, e pace a voi, da Dio nostro Padre, e dal Signor Gesù Cristo"},{"i":33111,"b":53,"c":5501,"r":5501,"o":3,"t": "BENEDETTO sia Iddio, e Padre del nostro Signor Gesù Cristo, il Padre delle misericordie, e l’Iddio d’ogni consolazione,"},{"i":33112,"b":53,"c":5501,"r":5501,"o":4,"t": "il qual ci consola in ogni nostra afflizione; acciocchè, per la consolazione, con la quale noi stessi siamo da Dio consolati, possiamo consolar coloro che sono in qualunque afflizione."},{"i":33113,"b":53,"c":5501,"r":5501,"o":5,"t": "Perciocchè, come le sofferenze di Cristo abbondano in noi, così ancora per Cristo abbonda la nostra consolazione."},{"i":33114,"b":53,"c":5501,"r":5501,"o":6,"t": "Ora, sia che siamo afflitti, ciò è per la vostra consolazione e salute; sia che altresì siamo consolati, ciò è per la vostra consolazione, la quale opera efficiacemente nel vostro sostenere le medesime sofferenze, le quali ancora noi patiamo"},{"i":33115,"b":53,"c":5501,"r":5501,"o":7,"t": "E la nostra speranza di voi è ferma, sapendo che come siete partecipi delle sofferenze, così ancora sarete partecipi della consolazione."},{"i":33116,"b":53,"c":5501,"r":5501,"o":8,"t": "Perciocchè, fratelli, non vogliamo che ignoriate la nostra afflizione, che ci è avvenuta in Asia: come siamo stati sommamente gravati sopra le nostre forze; talchè siamo stati in gran dubbio, eziandio della vita."},{"i":33117,"b":53,"c":5501,"r":5501,"o":9,"t": "Anzi avevamo già in noi stessi la sentenza della morte; acciocchè noi non ci confidiamo in noi stessi, ma in Dio, il qual risuscita i morti;"},{"i":33118,"b":53,"c":5501,"r":5501,"o":10,"t": "il qual ci ha liberati, e libera da un sì gran pericolo di morte; nel quale speriamo che ancora per l’avvenire ce ne libererà;"},{"i":33119,"b":53,"c":5501,"r":5501,"o":11,"t": "sovvenendoci ancora voi congiuntamente con l’orazione; acciocchè del beneficio che ci sarà avvenuto per l’orazione di molte persone, grazie sieno rese da molti per noi"},{"i":33120,"b":53,"c":5501,"r":5501,"o":12,"t": "PERCIOCCHÈ questo è il nostro vanto, cioè la testimonianza della nostra coscienza, che in semplicità, e sincerità di Dio, non in sapienza carnale, ma nella grazia di Dio, siam conversati nel mondo, e vie più ancora fra voi."},{"i":33121,"b":53,"c":5501,"r":5501,"o":13,"t": "Perciocchè noi non vi scriviamo altre cose, se non quelle che discernete, ovvero ancora riconoscete;"},{"i":33122,"b":53,"c":5501,"r":5501,"o":14,"t": "ed io spero che le riconscerete eziandio infino al fine. Siccome ancora ci avete in parte riconosciuti, che noi siamo il vostro vanto, come altresì voi siete il nostro, il quale avremo nel giorno del Signor nostro Gesù Cristo"},{"i":33123,"b":53,"c":5501,"r":5501,"o":15,"t": "Ed in questa confidanza io voleva innanzi venire a voi, acciocchè aveste una seconda grazia."},{"i":33124,"b":53,"c":5501,"r":5501,"o":16,"t": "E passando da voi, venire in Macedonia; e poi di nuovo di Macedonia venire a voi, e da voi essere accompagnato in Giudea."},{"i":33125,"b":53,"c":5501,"r":5501,"o":17,"t": "Facendo adunque questa deliberazione, ho io usata leggerezza? ovvero, le cose che io delibero, le delibero io secondo la carne, talchè vi sia in me sì, sì; e no, no?"},{"i":33126,"b":53,"c":5501,"r":5501,"o":18,"t": "Ora, come Iddio è fedele, la nostra parola inverso voi non è stata sì, e no."},{"i":33127,"b":53,"c":5501,"r":5501,"o":19,"t": "Perciocchè il Figliuol di Dio, Gesù Cristo, che è stato fra voi predicato da noi, cioè da me, da Silvano, e da Timoteo, non è stato sì, e no; ma è stato sì in lui."},{"i":33128,"b":53,"c":5501,"r":5501,"o":20,"t": "Poichè tutte le promesse di Dio sono in lui sì ed Amen; alla gloria di Dio, per noi."},{"i":33129,"b":53,"c":5501,"r":5501,"o":21,"t": "Or colui, che ci conferma con voi in Cristo, e il quale ci ha unti, è Iddio;"},{"i":33130,"b":53,"c":5501,"r":5501,"o":22,"t": "il quale ancora ci ha suggellati, e ci ha data l’arra dello Spirito nei cuori nostri."},{"i":33131,"b":53,"c":5501,"r":5501,"o":23,"t": "Or io chiamo Iddio per testimonio sopra l’anima mia, che per risparmiarvi, non sono ancora venuto a Corinto."},{"i":33132,"b":53,"c":5501,"r":5501,"o":24,"t": "Non già che noi signoreggiamo la vostra fede, ma siamo aiutatori della vostra allegrezza: perchè voi state ritti per la fede"},{"i":33133,"b":53,"c":5502,"r":5502,"o":1,"t": "Or io avea determinato in me stesso di non venir di nuovo a voi con tristizia."},{"i":33134,"b":53,"c":5502,"r":5502,"o":2,"t": "Perciocchè, se io vi contristo, chi sarà dunque colui che mi rallegrerà, se non colui stesso che sarà stato da me contristato?"},{"i":33135,"b":53,"c":5502,"r":5502,"o":3,"t": "E quello stesso vi ho io scritto, acciocchè quando verrò, io non abbia tristezza sopra tristezza da coloro, dai quali io dovea avere allegrezza; confidandomi di tutti voi, che la mia allegrezza è quella di tutti voi."},{"i":33136,"b":53,"c":5502,"r":5502,"o":4,"t": "Perciocchè di grande afflizione, e distretta di cuore, io vi scrissi con molte lagrime; non acciocchè foste contristati, ma acciocchè conosceste la carità, che io ho abbondantissima inverso voi"},{"i":33137,"b":53,"c":5502,"r":5502,"o":5,"t": "E se alcuno ha contristato, non ha contristato me, anzi in parte, per non aggravarlo, voi tutti."},{"i":33138,"b":53,"c":5502,"r":5502,"o":6,"t": "Al tale basta quella riprensione, che gli è stata fatta dalla raunanza."},{"i":33139,"b":53,"c":5502,"r":5502,"o":7,"t": "Talchè, in contrario, più tosto vi convien perdonargli, e consolarlo; che talora quell’uomo non sia assorto dalla troppa tristezza."},{"i":33140,"b":53,"c":5502,"r":5502,"o":8,"t": "Perciò, io vi prego di ratificare inverso lui la carità."},{"i":33141,"b":53,"c":5502,"r":5502,"o":9,"t": "Perciocchè a questo fine ancora vi ho scritto, acciocchè io conosca la prova di voi, se siete ubbidienti ad ogni cosa."},{"i":33142,"b":53,"c":5502,"r":5502,"o":10,"t": "Or a chi voi perdonate alcuna cosa, perdono io ancora; perciocchè io altresì, se ho perdonata cosa alcuna, a chi l’ho perdonata, l’ho fatto per amor vostro, nel cospetto di Cristo, acciocchè noi non siamo soverchiati da Satana."},{"i":33143,"b":53,"c":5502,"r":5502,"o":11,"t": "Perciocchè noi non ignoriamo le sue macchinazioni"},{"i":33144,"b":53,"c":5502,"r":5502,"o":12,"t": "Ora, essendo venuto in Troas per l’Evangelo di Cristo, ed essendomi aperta una porta nel Signore, non ho avuta alcuna requie nello spirito mio, per non avervi trovato Tito, mio fratello."},{"i":33145,"b":53,"c":5502,"r":5502,"o":13,"t": "Anzi, essendomi da loro accommiatato, me ne sono andato in Macedonia."},{"i":33146,"b":53,"c":5502,"r":5502,"o":14,"t": "OR ringraziato sia Iddio, il qual fa che sempre trionfiamo in Cristo, e manifesta per noi in ogni luogo l’odor della sua conoscenza."},{"i":33147,"b":53,"c":5502,"r":5502,"o":15,"t": "Perciocchè noi siamo il buono odore di Cristo a Dio, fra coloro che son salvati, e fra coloro che periscono;"},{"i":33148,"b":53,"c":5502,"r":5502,"o":16,"t": "a questi veramente, odor di morte a morte; ma a quelli, odor di vita a vita. E chi è sufficiente a queste cose?"},{"i":33149,"b":53,"c":5502,"r":5502,"o":17,"t": "Poichè noi non falsifichiamo la parola di Dio, come molti altri; ma come di sincerità, ma come da parte di Dio, parliamo in Cristo, nel cospetto di Dio"},{"i":33150,"b":53,"c":5503,"r":5503,"o":1,"t": "Cominciamo noi di nuovo a raccomandar noi stessi? ovvero, abbiam noi bisogno, come alcuni, di lettere raccomandatorie a voi, o di raccomandatorie da voi?"},{"i":33151,"b":53,"c":5503,"r":5503,"o":2,"t": "Voi siete la nostra lettera, scritta ne’ cuori nostri, intesa e letta da tutti gli uomini;"},{"i":33152,"b":53,"c":5503,"r":5503,"o":3,"t": "essendo manifesto che voi siete la lettera di Cristo, amministrata da noi; scritta, non con inchiostro, ma con lo Spirito dell’Iddio vivente; non in tavole di pietra, ma nelle tavole di carne del cuore."},{"i":33153,"b":53,"c":5503,"r":5503,"o":4,"t": "Or una tal confidanza abbiamo noi per Cristo presso Iddio."},{"i":33154,"b":53,"c":5503,"r":5503,"o":5,"t": "Non già che siamo da noi stessi sufficienti pure a pensar cosa alcuna, come da noi stessi; ma la nostra sufficienza è da Dio;"},{"i":33155,"b":53,"c":5503,"r":5503,"o":6,"t": "il quale ancora ci ha resi sufficienti ad esser ministri del nuovo patto, non di lettera, ma di spirito; poichè la lettera uccide, ma lo spirito vivifica."},{"i":33156,"b":53,"c":5503,"r":5503,"o":7,"t": "Ora, se il ministerio della morte, che non era se non in lettere, scolpito in pietre, fu glorioso, talchè i figliuoli d’Israele non potevano riguardar fiso nel volto di Mosè, per la gloria del suo volto la qual però dovea essere annullata,"},{"i":33157,"b":53,"c":5503,"r":5503,"o":8,"t": "come non sarà più tosto con gloria il ministerio dello Spirito?"},{"i":33158,"b":53,"c":5503,"r":5503,"o":9,"t": "Perciocchè, se il ministerio della condannazione fu con gloria, molto più abbonderà in gloria il ministerio della giustizia."},{"i":33159,"b":53,"c":5503,"r":5503,"o":10,"t": "Per questo rispetto, ciò che fu glorificato non fu reso glorioso a cagione di questa che è gloria più eccellente."},{"i":33160,"b":53,"c":5503,"r":5503,"o":11,"t": "Perciocchè, se quel che ha da essere annullato fu per gloria; molto maggiormente ha da essere in gloria ciò che ha da durare"},{"i":33161,"b":53,"c":5503,"r":5503,"o":12,"t": "Avendo adunque questa speranza, usiamo gran libertà di parlare."},{"i":33162,"b":53,"c":5503,"r":5503,"o":13,"t": "E non facciamo come Mosè, il quale si metteva un velo su la faccia; acciocchè i figliuoli d’Israele non riguardassero fiso nella fine di quello che avea ad essere annullato."},{"i":33163,"b":53,"c":5503,"r":5503,"o":14,"t": "Ma le lor menti son divenute stupide; poichè sino ad oggi, nella lettura del vecchio testamento, lo stesso velo dimora senza esser rimosso; il quale è annullato in Cristo."},{"i":33164,"b":53,"c":5503,"r":5503,"o":15,"t": "Anzi, infino al dì d’oggi, quando si legge Mosè, il velo è posto sopra il cuor loro."},{"i":33165,"b":53,"c":5503,"r":5503,"o":16,"t": "Ma, quando Israele si sarà convertito al Signore; il velo sarà rimosso."},{"i":33166,"b":53,"c":5503,"r":5503,"o":17,"t": "Or il Signore è quello Spirito; e dove è lo Spirito del Signore, ivi è libertà."},{"i":33167,"b":53,"c":5503,"r":5503,"o":18,"t": "E noi tutti, contemplando a faccia scoperta, come in uno specchio, la gloria del Signore, siam trasformati nella stessa immagine, di gloria, come per lo Spirito del Signore"},{"i":33168,"b":53,"c":5504,"r":5504,"o":1,"t": "PERCIÒ, avendo questo ministerio, secondo che ci è stata fatta misericordia, noi non veniam meno dell’animo."},{"i":33169,"b":53,"c":5504,"r":5504,"o":2,"t": "Anzi abbiam rinunziato a’ nascondimenti della vergogna, non camminando con astuzia, e non falsando la parola di Dio; anzi rendendoci approvati noi stessi da ogni coscienza degli uomini, davanti a Dio, per la manifestazion della verità."},{"i":33170,"b":53,"c":5504,"r":5504,"o":3,"t": "Che se il nostro evangelo ancora è coperto, egli è coperto fra coloro che periscono;"},{"i":33171,"b":53,"c":5504,"r":5504,"o":4,"t": "fra i quali l’Iddio di questo secolo ha accecate le menti degl’increduli, acciocchè la luce dell’evangelo della gloria di Cristo, il quale è l’immagine dell’invisibile Iddio, non risplenda loro."},{"i":33172,"b":53,"c":5504,"r":5504,"o":5,"t": "Poichè non predichiamo noi stessi, ma Cristo Gesù, il Signore; e noi siamo vostri servitori, per Gesù."},{"i":33173,"b":53,"c":5504,"r":5504,"o":6,"t": "Perciocchè Iddio, che disse che la luce risplendesse dalle tenebre, è quel che ha fatto schiarire il suo splendore ne’ cuori nostri, per illuminarci nella conoscenza della gloria di Dio, che splende sul volto di Gesù Cristo."},{"i":33174,"b":53,"c":5504,"r":5504,"o":7,"t": "Or noi abbiamo questo tesoro in vasi di terra, acciocchè l’eccellenza di questa potenza sia di Dio, e non da noi"},{"i":33175,"b":53,"c":5504,"r":5504,"o":8,"t": "Essendo per ogni maniera afflitti, ma non però ridotti ad estreme distrette; perplessi, ma non però disperati;"},{"i":33176,"b":53,"c":5504,"r":5504,"o":9,"t": "perseguiti, ma non però abbandonati; abbattuti, ma non però perduti."},{"i":33177,"b":53,"c":5504,"r":5504,"o":10,"t": "Portando del continuo nel nostro corpo la mortificazione del Signor Gesù; acciocchè ancora si manifesti la vita di Gesù nel nostro corpo."},{"i":33178,"b":53,"c":5504,"r":5504,"o":11,"t": "Poichè noi che viviamo siamo del continuo esposti alla morte per Gesù; acciocchè ancora la vita di Gesù si manifesti nella nostra carne mortale."},{"i":33179,"b":53,"c":5504,"r":5504,"o":12,"t": "Talchè la morte opera in noi, ma la vita in voi."},{"i":33180,"b":53,"c":5504,"r":5504,"o":13,"t": "Ma pure, avendo noi lo stesso spirito della fede, secondo che è scritto: Io ho creduto, perciò ho parlato; noi ancora crediamo, perciò eziandio parliamo."},{"i":33181,"b":53,"c":5504,"r":5504,"o":14,"t": "Sapendo che colui che ha risuscitato il Signor Gesù, risusciterà ancora noi per Gesù, e ci farà comparire con voi."},{"i":33182,"b":53,"c":5504,"r":5504,"o":15,"t": "Perciocchè tutte queste cose son per voi; acciocchè la grazia, essendo abbondata, soprabbondi, per lo ringraziamento di molti, alla gloria di Dio."},{"i":33183,"b":53,"c":5504,"r":5504,"o":16,"t": "PERCIÒ noi non veniam meno dell’animo; ma, benchè il nostro uomo esterno si disfaccia, pur si rinnova l’interno di giorno in giorno."},{"i":33184,"b":53,"c":5504,"r":5504,"o":17,"t": "Perciocchè la leggiera nostra afflizione, che è sol per un momento, ci produce un sopra modo eccellente peso eterno di gloria;"},{"i":33185,"b":53,"c":5504,"r":5504,"o":18,"t": "mentre non abbiamo il riguardo fisso alle cose che si veggono, ma a quelle che non si veggono; poichè le cose che si veggono sono sol per un tempo; ma quelle che non si veggono sono eterne"},{"i":33186,"b":53,"c":5505,"r":5505,"o":1,"t": "Perciocchè noi sappiamo che, se il nostro terrestre albergo di questa tenda è disfatto, noi abbiamo da Dio un edificio, che è una casa fatta senza opera di mano, eterna ne’ cieli."},{"i":33187,"b":53,"c":5505,"r":5505,"o":2,"t": "Poichè in questa tenda ancora sospiriamo, desiderando d’esser sopravvestiti della nostra abitazione, che è celeste."},{"i":33188,"b":53,"c":5505,"r":5505,"o":3,"t": "Se pur saremo trovati vestiti, e non ignudi."},{"i":33189,"b":53,"c":5505,"r":5505,"o":4,"t": "Perciocchè noi, che siamo in questa tenda, sospiriamo, essendo aggravati; e perciò non desideriamo già d’essere spogliati, ma sopravvestiti; acciocchè ciò che è mortale sia assorbito dalla vita."},{"i":33190,"b":53,"c":5505,"r":5505,"o":5,"t": "Or colui che ci ha formati a questo stesso, è Iddio, il quale ancora ci ha data l’arra dello Spirito."},{"i":33191,"b":53,"c":5505,"r":5505,"o":6,"t": "Noi adunque abbiamo sempre confidanza; e sappiamo che, mentre dimoriamo come forestieri nel corpo, siamo in pellegrinaggio, assenti dal Signore."},{"i":33192,"b":53,"c":5505,"r":5505,"o":7,"t": "Poichè camminiamo per fede, e non per aspetto."},{"i":33193,"b":53,"c":5505,"r":5505,"o":8,"t": "Ma noi abbiamo confidanza, ed abbiamo molto più caro di partire dal corpo, e di andare ad abitar col Signore."},{"i":33194,"b":53,"c":5505,"r":5505,"o":9,"t": "Perciò ancora ci studiamo, e dimorando come forestieri nel corpo, e partendone, d’essergli grati."},{"i":33195,"b":53,"c":5505,"r":5505,"o":10,"t": "Poichè bisogna che noi tutti compariamo davanti al tribunal di Cristo, acciocchè ciascuno riceva la propria retribuzione delle cose ch’egli avrà fatte quand’era nel corpo; secondo ch’egli avrà operato, o bene, o male."},{"i":33196,"b":53,"c":5505,"r":5505,"o":11,"t": "SAPENDO adunque lo spavento del Signore, noi persuadiamo gli uomini, e siamo manifesti a Dio; or io spero che siamo manifesti eziandio alle vostre coscienze"},{"i":33197,"b":53,"c":5505,"r":5505,"o":12,"t": "Perciocchè noi non ci raccomandiamo di nuovo a voi, ma vi diamo cagione di gloriarvi di noi; acciocchè abbiate di che gloriarvi inverso coloro che si gloriano di faccia, e non di cuore."},{"i":33198,"b":53,"c":5505,"r":5505,"o":13,"t": "Imperocchè, se noi siam fuori del senno, lo siamo a Dio; se altresì siamo in buon senno, lo siamo a voi."},{"i":33199,"b":53,"c":5505,"r":5505,"o":14,"t": "Poichè l’amor di Cristo ci possiede."}]