[{"i":15900,"b":18,"c":2015,"r":2015,"o":6,"t": "Sie haben Ohren und hören nicht; sie haben eine Nase und riechen nicht."},{"i":15901,"b":18,"c":2015,"r":2015,"o":7,"t": "Hände haben sie und tasten nicht, Füße haben sie und gehen nicht; sie sprechen nicht mit ihrer Kehle."},{"i":15902,"b":18,"c":2015,"r":2015,"o":8,"t": "Ihnen gleich werden die, die sie verfertigen, jeder, der auf sie vertraut."},{"i":15903,"b":18,"c":2015,"r":2015,"o":9,"t": "Israel, vertraue auf Jahwe - er ist ihre Hilfe und ihr Schild!"},{"i":15904,"b":18,"c":2015,"r":2015,"o":10,"t": "Ihr vom Hause Aarons, vertraut auf Jahwe - er ist ihre Hilfe und ihr Schild!"},{"i":15905,"b":18,"c":2015,"r":2015,"o":11,"t": "Die ihr Jahwe fürchtet, vertraut auf Jahwe - er ist ihre Hilfe und ihr Schild!"},{"i":15906,"b":18,"c":2015,"r":2015,"o":12,"t": "Jahwe hat unser gedacht: er wird segnen, wird segnen das Haus Israel, segnen das Haus Aarons."},{"i":15907,"b":18,"c":2015,"r":2015,"o":13,"t": "Er wird segnen, die Jahwe fürchten, die Kleinen samt den Großen."},{"i":15908,"b":18,"c":2015,"r":2015,"o":14,"t": "Jahwe wolle zu euch hinzuthun, zu euch und zu euren Kindern."},{"i":15909,"b":18,"c":2015,"r":2015,"o":15,"t": "Gesegnet seid ihr von Jahwe, der Himmel und Erde gemacht hat."},{"i":15910,"b":18,"c":2015,"r":2015,"o":16,"t": "Der Himmel ist Himmel Jahwes, aber die Erde hat er den Menschen gegeben."},{"i":15911,"b":18,"c":2015,"r":2015,"o":17,"t": "Nicht die Toten rühmen Jahwe, noch einer von denen, die in die Stille hinabgefahren:"},{"i":15912,"b":18,"c":2015,"r":2015,"o":18,"t": "aber wir preisen Jah, von nun an bis in Ewigkeit. Rühmet Jah!"},{"i":15913,"b":18,"c":2016,"r":2016,"o":1,"t": "Ich freue mich, daß Jahwe vernimmt mein lautes Flehn."},{"i":15914,"b":18,"c":2016,"r":2016,"o":2,"t": "Denn er hat sein Ohr zu mir geneigt, und mein Leben lang will ich rufen."},{"i":15915,"b":18,"c":2016,"r":2016,"o":3,"t": "Des Todes Bande hatten mich umfangen, und der Unterwelt Ängste mich getroffen; ich stieß auf Drangsal und Kummer."},{"i":15916,"b":18,"c":2016,"r":2016,"o":4,"t": "Aber ich rief den Namen Jahwes an: \"Ach, Jahwe, errette meine Seele!\""},{"i":15917,"b":18,"c":2016,"r":2016,"o":5,"t": "Gnädig ist Jahwe und gerecht, und unser Gott ein Erbarmer."},{"i":15918,"b":18,"c":2016,"r":2016,"o":6,"t": "Jahwe behütet die Einfältigen; bin ich schwach, so hilft er mir."},{"i":15919,"b":18,"c":2016,"r":2016,"o":7,"t": "Kehre meine Seele, zu deiner Ruhe zurück, denn Jahwe hat dir wohlgethan."},{"i":15920,"b":18,"c":2016,"r":2016,"o":8,"t": "Denn du hast meine Seele vom Tode befreit, mein Auge von den Thränen, meinen Fuß vom Sturze."},{"i":15921,"b":18,"c":2016,"r":2016,"o":9,"t": "Ich werde vor dem Angesichte Jahwes wandeln in den Landen der Lebenden."},{"i":15922,"b":18,"c":2016,"r":2016,"o":10,"t": "Ich vertraue, wenn ich rede; ich bin sehr gebeugt."},{"i":15923,"b":18,"c":2016,"r":2016,"o":11,"t": "Ich sprach in meiner Bestürzung: alle Menschen lügen."},{"i":15924,"b":18,"c":2016,"r":2016,"o":12,"t": "Wie soll ich Jahwe vergelten alle seine Wohlthaten gegen mich?"},{"i":15925,"b":18,"c":2016,"r":2016,"o":13,"t": "Ich will den Rettungsbecher erheben und den Namen Jahwes anrufen."},{"i":15926,"b":18,"c":2016,"r":2016,"o":14,"t": "Meine Gelübde will ich Jahwe bezahlen und zwar angesichts seines ganzen Volks."},{"i":15927,"b":18,"c":2016,"r":2016,"o":15,"t": "Kostbar ist in den Augen Jahwes der Tod seiner Frommen."},{"i":15928,"b":18,"c":2016,"r":2016,"o":16,"t": "Ach, Jahwe! - Denn ich bin dein Knecht; ich bin dein Knecht, der Sohn deiner Magd: du hast meine Bande gelöst."},{"i":15929,"b":18,"c":2016,"r":2016,"o":17,"t": "Dir will ich ein Dankopfer bringen und den Namen Jahwes anrufen."},{"i":15930,"b":18,"c":2016,"r":2016,"o":18,"t": "Meine Gelübde will ich Jahwe bezahlen und zwar angesichts seines ganzen Volks,"},{"i":15931,"b":18,"c":2016,"r":2016,"o":19,"t": "in den Vorhöfen des Tempels Jahwes, in deiner Mitte, Jerusalem! Rühmet Jah!"},{"i":15932,"b":18,"c":2017,"r":2017,"o":1,"t": "Rühmet Jahwe, alle Heiden, preiset ihn, alle Völker!"},{"i":15933,"b":18,"c":2017,"r":2017,"o":2,"t": "Denn mächtig ist über uns seine Gnade, und die Treue Jahwes währt ewig. Rühmet Jah!"},{"i":15934,"b":18,"c":2018,"r":2018,"o":1,"t": "Danket Jahwe, denn er ist gütig; denn ewig währt seine Gnade!"},{"i":15935,"b":18,"c":2018,"r":2018,"o":2,"t": "So spreche Israel: denn ewig währt seine Gnade!"},{"i":15936,"b":18,"c":2018,"r":2018,"o":3,"t": "Sprechen mögen denn die vom Hause Aarons: denn ewig währt seine Gnade!"},{"i":15937,"b":18,"c":2018,"r":2018,"o":4,"t": "Sprechen mögen denn, die Jahwe fürchten: denn ewig währt seine Gnade!"},{"i":15938,"b":18,"c":2018,"r":2018,"o":5,"t": "Aus der Bedrängnis rief ich Jah; da hat mich Jah erhört und in weiten Raum gestellt."},{"i":15939,"b":18,"c":2018,"r":2018,"o":6,"t": "Jahwe ist für mich, ich fürchte mich nicht: was könnten mir Menschen thun?"},{"i":15940,"b":18,"c":2018,"r":2018,"o":7,"t": "Jahwe ist für mich, unter meinen Helfern, und ich werde meine Lust sehen an denen, die mich hassen."},{"i":15941,"b":18,"c":2018,"r":2018,"o":8,"t": "Besser ist's, bei Jahwe Zuflucht suchen, als auf Menschen vertrauen."},{"i":15942,"b":18,"c":2018,"r":2018,"o":9,"t": "Besser ist's, bei Jahwe Zuflucht suchen, als auf Fürsten vertrauen."},{"i":15943,"b":18,"c":2018,"r":2018,"o":10,"t": "Alle Heiden umringten mich - im Namen Jahwes, fürwahr, zerhaue ich sie."},{"i":15944,"b":18,"c":2018,"r":2018,"o":11,"t": "Sie umringten, ja umringten mich - im Namen Jahwes, fürwahr, zerhaue ich sie."},{"i":15945,"b":18,"c":2018,"r":2018,"o":12,"t": "Sie umringten mich wie Bienen das Wachs, brannten wie Feuer in den Dornen - im Namen Jahwes, fürwahr, zerhaue ich sie!"},{"i":15946,"b":18,"c":2018,"r":2018,"o":13,"t": "Du hast mich heftig gestoßen, damit ich fallen möchte, aber Jahwe half mir."},{"i":15947,"b":18,"c":2018,"r":2018,"o":14,"t": "Jah ist meine Stärke und mein Lobgesang, und von ihm kam mir Heil."},{"i":15948,"b":18,"c":2018,"r":2018,"o":15,"t": "Jubel- und Siegesruf erschallt in den Zelten der Frommen; die Rechte Jahwes verrichtet große Thaten."},{"i":15949,"b":18,"c":2018,"r":2018,"o":16,"t": "Die Rechte Jahwes hebt empor; die Rechte Jahwes verrichtet große Thaten."},{"i":15950,"b":18,"c":2018,"r":2018,"o":17,"t": "Ich werde nicht sterben, sondern leben und die Werke Jahs verkündigen."},{"i":15951,"b":18,"c":2018,"r":2018,"o":18,"t": "Jah hat mich wohl gezüchtigt, aber dem Tode hat er mich nicht preisgegeben."},{"i":15952,"b":18,"c":2018,"r":2018,"o":19,"t": "Thut mir auf die Thore der Gerechtigkeit: ich will durch sie eingehen, Jah zu preisen!"},{"i":15953,"b":18,"c":2018,"r":2018,"o":20,"t": "Dies ist das Thor Jahwes: Fromme gehen durch es ein."},{"i":15954,"b":18,"c":2018,"r":2018,"o":21,"t": "Ich preise dich, daß du mich erhört hast, und daß mir Heil von dir kam."},{"i":15955,"b":18,"c":2018,"r":2018,"o":22,"t": "Der Stein, den die Bauenden verworfen haben, ist zum Eckstein geworden:"},{"i":15956,"b":18,"c":2018,"r":2018,"o":23,"t": "Von seiten Jahwes ist das geschehen; wunderbar ist's in unseren Augen."},{"i":15957,"b":18,"c":2018,"r":2018,"o":24,"t": "Dies ist der Tag, den Jahwe gemacht hat: laßt uns frohlocken und fröhlich an ihm sein!"},{"i":15958,"b":18,"c":2018,"r":2018,"o":25,"t": "Ach, Jahwe, hilf doch! Ach, Jahwe, gieb doch Gelingen!"},{"i":15959,"b":18,"c":2018,"r":2018,"o":26,"t": "Gesegnet sei, wer da eingeht, im Namen Jahwes: wir segnen euch vom Tempel Jahwes aus."},{"i":15960,"b":18,"c":2018,"r":2018,"o":27,"t": "Jahwe ist Gott und er leuchtete uns. Bindet das Festopfer mit Seilen, bis an die Hörner des Altars!"},{"i":15961,"b":18,"c":2018,"r":2018,"o":28,"t": "Du bist mein Gott, und ich will dich preisen; mein Gott, ich will dich erheben!"},{"i":15962,"b":18,"c":2018,"r":2018,"o":29,"t": "Danket Jahwe, denn er ist gütig, denn ewig währt seine Gnade!"},{"i":15963,"b":18,"c":2019,"r":2019,"o":1,"t": "Wohl denen, deren Weg unsträflich ist, die nach dem Gesetze Jahwes wandeln."},{"i":15964,"b":18,"c":2019,"r":2019,"o":2,"t": "Wohl denen, die seine Zeugnisse beachten, ihn von ganzem Herzen suchen,"},{"i":15965,"b":18,"c":2019,"r":2019,"o":3,"t": "auch keinen Frevel verübt haben, sondern auf seinen Wegen gewandelt sind."},{"i":15966,"b":18,"c":2019,"r":2019,"o":4,"t": "Du hast deine Befehle verordnet, daß man sie eifrig beobachten soll."},{"i":15967,"b":18,"c":2019,"r":2019,"o":5,"t": "Möchte doch mein Wandel fest sein, daß ich deine Satzungen beobachte."},{"i":15968,"b":18,"c":2019,"r":2019,"o":6,"t": "Dann werde ich nicht zu Schanden werden, wenn ich auf alle deine Gebote blicke."},{"i":15969,"b":18,"c":2019,"r":2019,"o":7,"t": "Ich will dich mit redlichem Herzen preisen, wenn ich deine gerechten Ordnungen erlerne."},{"i":15970,"b":18,"c":2019,"r":2019,"o":8,"t": "Deine Satzungen will ich beobachten: verlaß mich nicht völlig!"},{"i":15971,"b":18,"c":2019,"r":2019,"o":9,"t": "Wodurch kann ein Jüngling seinen Pfad rein erhalten? Indem er deine Satzungen beobachtet gemäß deinem Worte."},{"i":15972,"b":18,"c":2019,"r":2019,"o":10,"t": "Von ganzem Herzen suche ich dich: laß mich nicht abirren von deinen Geboten!"},{"i":15973,"b":18,"c":2019,"r":2019,"o":11,"t": "In meinem Herzen berge ich dein Wort, damit ich mich nicht an dir versündige."},{"i":15974,"b":18,"c":2019,"r":2019,"o":12,"t": "Gepriesen seist du, Jahwe; lehre mich deine Satzungen!"},{"i":15975,"b":18,"c":2019,"r":2019,"o":13,"t": "Mit meinen Lippen verkünde ich alle Ordnungen deines Mundes."},{"i":15976,"b":18,"c":2019,"r":2019,"o":14,"t": "An dem Wege, den deine Zeugnisse gebieten, freue ich mich wie über irgend welchen Reichtum."},{"i":15977,"b":18,"c":2019,"r":2019,"o":15,"t": "Über deine Befehle will ich sinnen und deine Pfade betrachten."},{"i":15978,"b":18,"c":2019,"r":2019,"o":16,"t": "An deinen Satzungen will ich mich ergötzen, dein Wort nicht vergessen."},{"i":15979,"b":18,"c":2019,"r":2019,"o":17,"t": "Thue deinem Knechte wohl, daß ich lebe, so will ich dein Wort beobachten."},{"i":15980,"b":18,"c":2019,"r":2019,"o":18,"t": "Decke meine Augen auf, damit ich erschaue Wunder aus deinem Gesetz."},{"i":15981,"b":18,"c":2019,"r":2019,"o":19,"t": "Ein Gast bin ich auf Erden; verbirg deine Gebote nicht vor mir."},{"i":15982,"b":18,"c":2019,"r":2019,"o":20,"t": "Meine Seele reibt sich auf vor Verlangen nach deinen Ordnungen zu jeder Zeit."},{"i":15983,"b":18,"c":2019,"r":2019,"o":21,"t": "Du hast die verfluchten Übermütigen bedroht, die von deinen Geboten abirrten."},{"i":15984,"b":18,"c":2019,"r":2019,"o":22,"t": "Wälze Schmach und Verachtung von mir ab, denn ich habe deine Zeugnisse beachtet."},{"i":15985,"b":18,"c":2019,"r":2019,"o":23,"t": "Haben auch Fürsten sich hingesetzt, sich wider mich beredet - dein Knecht sinnt über deine Satzungen nach."},{"i":15986,"b":18,"c":2019,"r":2019,"o":24,"t": "Ja, deine Zeugnisse sind mein Ergötzen, deine Befehle sind meine Berater."},{"i":15987,"b":18,"c":2019,"r":2019,"o":25,"t": "Meine Seele klebt am Staube; belebe mich gemäß deinem Worte."},{"i":15988,"b":18,"c":2019,"r":2019,"o":26,"t": "Ich erzählte meine Wege, da erhörtest du mich; lehre mich deine Satzungen."},{"i":15989,"b":18,"c":2019,"r":2019,"o":27,"t": "Laß mich den Weg, den deine Befehle gebieten, verstehen, so will ich über deine Wunder nachsinnen."},{"i":15990,"b":18,"c":2019,"r":2019,"o":28,"t": "Meine Seele thränt vor Kummer; richte mich auf gemäß deinem Worte."},{"i":15991,"b":18,"c":2019,"r":2019,"o":29,"t": "Den Weg der Lüge halte fern von mir und begnadige mich mit deinem Gesetze."},{"i":15992,"b":18,"c":2019,"r":2019,"o":30,"t": "Den Weg der Treue habe ich erwählt, deine Ordnungen vor mich hingestellt."},{"i":15993,"b":18,"c":2019,"r":2019,"o":31,"t": "Ich hänge an deinen Zeugnissen; Jahwe, laß mich nicht zu Schanden werden!"},{"i":15994,"b":18,"c":2019,"r":2019,"o":32,"t": "Den Weg deiner Gebote will ich laufen, denn du machst mir das Herz weit."},{"i":15995,"b":18,"c":2019,"r":2019,"o":33,"t": "Lehre mich, Jahwe, den Weg deiner Satzungen, damit ich ihn bis zuletzt beachte."},{"i":15996,"b":18,"c":2019,"r":2019,"o":34,"t": "Laß mich einsichtig werden, damit ich dein Gesetz beachte und von ganzem Herzen halte."},{"i":15997,"b":18,"c":2019,"r":2019,"o":35,"t": "Laß mich auf dem Pfade deiner Gebote einhergehen, denn an ihm habe ich Gefallen."},{"i":15998,"b":18,"c":2019,"r":2019,"o":36,"t": "Neige mein Herz deinen Zeugnissen zu und nicht dem ungerechten Gewinn."},{"i":15999,"b":18,"c":2019,"r":2019,"o":37,"t": "Ziehe meine Augen davon ab, daß sie nach Eitlem schauen; belebe mich auf deinen Wegen."}]