[{"i":29300,"b":48,"c":5002,"r":5002,"o":18,"t": "Und alle die es hörten, wunderten sich dessen, was ihnen von den Hirten gesagt wurde."},{"i":29301,"b":48,"c":5002,"r":5002,"o":19,"t": "Mariam aber bewahrte alle diese Dinge nachdenkend in ihrem Herzen."},{"i":29302,"b":48,"c":5002,"r":5002,"o":20,"t": "Und die Hirten kehrten zurück unter Preis und Lob Gottes über alles, was sie gehört und gesehen hatten, so wie es zu ihnen gesagt worden war."},{"i":29303,"b":48,"c":5002,"r":5002,"o":21,"t": "Und wie acht Tage voll waren zu seiner Beschneidung, legte man ihm den Namen Jesus bei, der von dem Engel genannt ward vor seiner Empfängnis."},{"i":29304,"b":48,"c":5002,"r":5002,"o":22,"t": "Und als die Tage ihrer Reinigung voll waren nach dem Gesetze Mose's, brachten sie ihn nach Jerusalem, ihn dem Herrn darzustellen -"},{"i":29305,"b":48,"c":5002,"r":5002,"o":23,"t": "so wie es im Gesetze des Herrn geschrieben steht: daß alles Männliche, was die Mutter bricht, soll dem Herrn heilig heißen -"},{"i":29306,"b":48,"c":5002,"r":5002,"o":24,"t": "und Opfer zu bringen nach der Vorschrift im Gesetz des Herrn, ein Paar Turteltauben oder zwei junge Tauben."},{"i":29307,"b":48,"c":5002,"r":5002,"o":25,"t": "Und siehe, in Jerusalem war ein Mann mit Namen Simeon, und dieser Mann war gerecht und fromm und wartete auf die Tröstung Israels, und heiliger Geist war auf ihm;"},{"i":29308,"b":48,"c":5002,"r":5002,"o":26,"t": "und es war ihm geweissagt von dem heiligen Geiste, daß er den Tod nicht sehen solle, ehe er den Christus des Herrn gesehen."},{"i":29309,"b":48,"c":5002,"r":5002,"o":27,"t": "Und er kam im Geiste in den Tempel; und da die Eltern den Knaben Jesus hereinbrachten, um mit ihm zu thun nach der Gewohnheit des Gesetzes,"},{"i":29310,"b":48,"c":5002,"r":5002,"o":28,"t": "nahm auch er es in seine Arme und segnete Gott und sprach:"},{"i":29311,"b":48,"c":5002,"r":5002,"o":29,"t": "Nun entlässest du deinen Knecht, o Herr, nach deinem Wort in Frieden,"},{"i":29312,"b":48,"c":5002,"r":5002,"o":30,"t": "da meine Augen dein Heil gesehen haben,"},{"i":29313,"b":48,"c":5002,"r":5002,"o":31,"t": "das du bereitet hast angesichts aller Völker,"},{"i":29314,"b":48,"c":5002,"r":5002,"o":32,"t": "Licht zur Offenbarung für die Heiden, und Herrlichkeit deines Volkes Israel."},{"i":29315,"b":48,"c":5002,"r":5002,"o":33,"t": "Und sein Vater und seine Mutter waren verwundert über das, was von ihm gesagt ward."},{"i":29316,"b":48,"c":5002,"r":5002,"o":34,"t": "Und Simeon segnete sie und sprach zu Mariam seiner Mutter: Siehe, dieser ist gesetzt zum Fall und zum Aufstehen Vieler in Israel und zu einem Zeichen, dem widersprochen wird -"},{"i":29317,"b":48,"c":5002,"r":5002,"o":35,"t": "und dir selbst wird ein Schwert durch die Seele gehen - auf daß offenbar werden die Gedanken von vielen Herzen."},{"i":29318,"b":48,"c":5002,"r":5002,"o":36,"t": "Und es war eine Prophetin Anna, eine Tochter Phanuels aus dem Stamm Asser, die war hoch vorgerückt in Jahren, nachdem sie einst sieben Jahre lang nach ihrer Jungfrauschaft mit ihrem Manne gelebt hatte,"},{"i":29319,"b":48,"c":5002,"r":5002,"o":37,"t": "und nun war sie eine Witwe von vierundachtzig Jahren, die wich nicht vom Tempel, wo sie mit Fasten und Beten diente Nacht und Tag."},{"i":29320,"b":48,"c":5002,"r":5002,"o":38,"t": "Und eben in dieser Stunde trat sie hinzu und dankte Gott, und sprach von ihm zu allen, die auf die Erlösung Jerusalems warteten."},{"i":29321,"b":48,"c":5002,"r":5002,"o":39,"t": "Und nachdem sie alles vollbracht hatten gemäß dem Gesetz des Herrn, kehrten sie zurück nach Galiläa in ihre Stadt Nazaret."},{"i":29322,"b":48,"c":5002,"r":5002,"o":40,"t": "Der Knabe aber wuchs und erstarkte und ward voll Weisheit, und die Gnade Gottes war über ihm."},{"i":29323,"b":48,"c":5002,"r":5002,"o":41,"t": "Und seine Eltern zogen alljährlich nach Jerusalem am Passafeste."},{"i":29324,"b":48,"c":5002,"r":5002,"o":42,"t": "Und als er zwölf Jahre alt war, da sie nach der Sitte des Festes hinaufstiegen,"},{"i":29325,"b":48,"c":5002,"r":5002,"o":43,"t": "und die Tage vollbracht hatten, blieb der Knabe Jesus, wie sie heimkehrten, in Jerusalem zurück, und seine Eltern wußten es nicht."},{"i":29326,"b":48,"c":5002,"r":5002,"o":44,"t": "Da sie aber meinten, er sei bei der Reisegesellschaft, kamen sie eine Tagereise weit, und suchten ihn bei den Verwandten und Bekannten;"},{"i":29327,"b":48,"c":5002,"r":5002,"o":45,"t": "und da sie ihn nicht fanden, kehrten sie um nach Jerusalem, ihn zu suchen."},{"i":29328,"b":48,"c":5002,"r":5002,"o":46,"t": "Und es geschah, nach drei Tagen, fanden sie ihn im Tempel sitzend mitten unter den Lehrern, wie er ihnen zuhörte und sie ausfragte."},{"i":29329,"b":48,"c":5002,"r":5002,"o":47,"t": "Es waren aber alle außer sich, die ihm zuhörten, über seinen Verstand und seine Antworten."},{"i":29330,"b":48,"c":5002,"r":5002,"o":48,"t": "Und da sie ihn sahen, wurden sie betroffen, und seine Mutter sprach zu ihm: Kind, wie konntest du uns das thun? Siehe, dein Vater und ich suchen dich mit Schmerzen."},{"i":29331,"b":48,"c":5002,"r":5002,"o":49,"t": "Und er sagte zu ihnen: was habt ihr mich gesucht? wußtet ihr nicht, daß ich im Eigentum meines Vaters sein muß?"},{"i":29332,"b":48,"c":5002,"r":5002,"o":50,"t": "Und sie verstanden das Wort nicht, das er zu ihnen sprach."},{"i":29333,"b":48,"c":5002,"r":5002,"o":51,"t": "Und er gieng mit ihnen hinab, und kam nach Nazaret, und war ihnen unterthan."},{"i":29334,"b":48,"c":5002,"r":5002,"o":52,"t": "Und seine Mutter bewahrte alle die Dinge in ihrem Herzen. Und Jesus nahm zu an Weisheit und Gestalt und Gnade bei Gott und Menschen."},{"i":29335,"b":48,"c":5003,"r":5003,"o":1,"t": "Im fünfzehnten Jahr aber der Regierung des Kaisers Tiberius, als Pontius Pilatus Statthalter in Judäa war, und in Galiläa Herodes Tetrarch war, sein Bruder Philippus aber Tetrarch über Ituräa und das Trachonitische Land, und Lysanias Tetrarch über Abilene,"},{"i":29336,"b":48,"c":5003,"r":5003,"o":2,"t": "unter dem Hohenpriester Annas und Kaiphas kam Gottes Wort an Johannes den Sohn des Zacharias in der Wüste,"},{"i":29337,"b":48,"c":5003,"r":5003,"o":3,"t": "und er kam und verkündete in der ganzen Umgegend des Jordan die Taufe der Buße zur Sündenvergebung,"},{"i":29338,"b":48,"c":5003,"r":5003,"o":4,"t": "wie geschrieben steht im Buche der Sprüche des Propheten Jesaias: Hört wie es ruft in der Wüste! Bereitet den Weg des Herrn, macht eben seine Pfade."},{"i":29339,"b":48,"c":5003,"r":5003,"o":5,"t": "Alle Schluchten sollen ausgefüllt, alle Berge und Hügel sollen erniedrigt werden, und alles krumme soll zu geraden, und die rauhen zu glatten Wegen werden,"},{"i":29340,"b":48,"c":5003,"r":5003,"o":6,"t": "und alles Fleisch soll das Heil Gottes sehen."},{"i":29341,"b":48,"c":5003,"r":5003,"o":7,"t": "So sagte er denn zu den Massen, die hinauszogen sich von ihm taufen zu lassen: ihr Otternbrut, wer hat euch darauf gebracht, ihr könnet dem kommenden Zorngericht entgehen?"},{"i":29342,"b":48,"c":5003,"r":5003,"o":8,"t": "Nun so bringet würdige Früchte der Buße, und versuchet nicht bei euch selbst zu sagen: wir haben Abraham zum Vater: denn ich sage euch, Gott kann aus diesen Steinen dem Abraham Kinder erwecken."},{"i":29343,"b":48,"c":5003,"r":5003,"o":9,"t": "Schon ist aber auch die Axt an die Wurzel der Bäume gelegt; so wird denn jeder Baum, der nicht gute Früchte bringt, abgehauen und ins Feuer geworfen."},{"i":29344,"b":48,"c":5003,"r":5003,"o":10,"t": "Und die Massen fragten ihn: was sollen wir denn thun?"},{"i":29345,"b":48,"c":5003,"r":5003,"o":11,"t": "Er aber antwortete ihnen: wer zwei Röcke hat, teile mit dem, der keinen hat, und ebenso thue der, der Speisen hat."},{"i":29346,"b":48,"c":5003,"r":5003,"o":12,"t": "Es kamen aber auch Zöllner sich taufen zu lassen und sagten zu ihm: Meister, was sollen wir thun?"},{"i":29347,"b":48,"c":5003,"r":5003,"o":13,"t": "Er aber sagte zu ihnen: Nehmet nicht mehr als wozu ihr angewiesen seid."},{"i":29348,"b":48,"c":5003,"r":5003,"o":14,"t": "Es fragten ihn aber auch Kriegsleute: und wir, was sollen wir thun? und er sagte zu ihnen: beunruhigt Niemanden, erpresset von niemand, und lasset euch genügen an eurem Solde."},{"i":29349,"b":48,"c":5003,"r":5003,"o":15,"t": "Da aber das Volk in Erwartung war und alle sich ihre Gedanken machten in ihren Herzen über Johannes, ob er wohl selbst der Christus sei,"},{"i":29350,"b":48,"c":5003,"r":5003,"o":16,"t": "hob Johannes an und sagte zu allen: ich taufe euch mit Wasser; es kommt aber, der stärker ist als ich, für den ich nicht gut genug bin, ihm die Schuhriemen zu lösen, der wird euch mit heiligem Geist und Feuer taufen."},{"i":29351,"b":48,"c":5003,"r":5003,"o":17,"t": "Er hat seine Wurfschaufel in der Hand, seine Tenne zu säubern, und den Weizen in seine Scheuer zu bringen. Die Spreu aber wird er verbrennen mit unverlöschlichem Feuer."},{"i":29352,"b":48,"c":5003,"r":5003,"o":18,"t": "Unter vielen andern Ermahnungen noch verkündete er dem Volke die frohe Botschaft."},{"i":29353,"b":48,"c":5003,"r":5003,"o":19,"t": "Aber der Tetrarch Herodes, den er rügte wegen der Herodias, der Frau seines Bruder, und wegen alles Bösen was Herodes gethan hatte,"},{"i":29354,"b":48,"c":5003,"r":5003,"o":20,"t": "fügte auch noch das zu allem, er sperrte den Johannes ins Gefängnis."},{"i":29355,"b":48,"c":5003,"r":5003,"o":21,"t": "Es geschah aber, als sich alles Volk taufen ließ, da auch Jesus getauft wurde und betete,"},{"i":29356,"b":48,"c":5003,"r":5003,"o":22,"t": "daß der Himmel sich aufthat und der Heilige Geist in leiblicher Gestalt wie eine Taube auf ihn herabfuhr und eine Stimme vom Himmel kam: du bist mein Sohn; ich habe dich heute gezeugt."},{"i":29357,"b":48,"c":5003,"r":5003,"o":23,"t": "Und er, Jesus, war bei seinem Anfange ungefähr dreißig Jahre alt, und war der Sohn - so galt er - des Joseph, des Eli,"},{"i":29358,"b":48,"c":5003,"r":5003,"o":24,"t": "des Mattat, des Levi, des Melchi, des Jannai, des Joseph,"},{"i":29359,"b":48,"c":5003,"r":5003,"o":25,"t": "des Mattathia, des Amos, des Nahum, des Esli, des Nangai,"},{"i":29360,"b":48,"c":5003,"r":5003,"o":26,"t": "des Maath, des Mattathia, des Simei, des Josech, des Joda,"},{"i":29361,"b":48,"c":5003,"r":5003,"o":27,"t": "des Johanan, des Resa, des Serubabel, des Sealthiel, des Neri,"},{"i":29362,"b":48,"c":5003,"r":5003,"o":28,"t": "des Melchi, des Addi, des Kosam, des Elmadam, des Er,"},{"i":29363,"b":48,"c":5003,"r":5003,"o":29,"t": "des Josua, des Elieser, des Jorim, des Mattath, des Levi,"},{"i":29364,"b":48,"c":5003,"r":5003,"o":30,"t": "des Simeon, des Juda, des Joseph, des Jonam, des Eliakim,"},{"i":29365,"b":48,"c":5003,"r":5003,"o":31,"t": "des Melea, des Menna, des Mattatha, des Nathan, des David,"},{"i":29366,"b":48,"c":5003,"r":5003,"o":32,"t": "des Isai, des Obed, des Boas, des Salma, des Nahesson,"},{"i":29367,"b":48,"c":5003,"r":5003,"o":33,"t": "des Adminadab, des Arni, des Hezron, des Perez, des Juda,"},{"i":29368,"b":48,"c":5003,"r":5003,"o":34,"t": "des Jakob, des Isaak, des Abraham, des Therah, des Nahor,"},{"i":29369,"b":48,"c":5003,"r":5003,"o":35,"t": "des Seruch, des Regu, des Peleg, des Eber, des Selah,"},{"i":29370,"b":48,"c":5003,"r":5003,"o":36,"t": "des Kenan, des Arphachsad, des Sem, des Noah, des Lamech,"},{"i":29371,"b":48,"c":5003,"r":5003,"o":37,"t": "des Methusalah, des Henoch, des Jared, des Mahalaleel, des Kenan,"},{"i":29372,"b":48,"c":5003,"r":5003,"o":38,"t": "des Enos, des Seth, des Adam, Gottes."},{"i":29373,"b":48,"c":5004,"r":5004,"o":1,"t": "Jesus aber voll heiligen Geistes kehrte zurück vom Jordan, und ward durch den Geist in der Wüste umgetrieben,"},{"i":29374,"b":48,"c":5004,"r":5004,"o":2,"t": "vierzig Tage lang, versucht vom Teufel. Und er aß nichts in diesen Tagen, und wie sie zu Ende waren, hungerte ihn."},{"i":29375,"b":48,"c":5004,"r":5004,"o":3,"t": "Es sagte aber der Teufel zu ihm: wenn du Gottes Sohn bist, so sprich zu diesem Stein, daß er Brot werde!"},{"i":29376,"b":48,"c":5004,"r":5004,"o":4,"t": "Und Jesus antwortete ihm: es steht geschrieben: Nicht vom Brot allein soll der Mensch leben."},{"i":29377,"b":48,"c":5004,"r":5004,"o":5,"t": "Und er führte ihn hinauf und zeigte ihm alle Reiche der Welt in einem Augenblick."},{"i":29378,"b":48,"c":5004,"r":5004,"o":6,"t": "Und der Teufel sagte zu ihm: ich will dir diese ganze Macht geben und die Herrlichkeit davon, denn es ist mir übergeben, und ich gebe es wem ich will."},{"i":29379,"b":48,"c":5004,"r":5004,"o":7,"t": "Wenn du nun vor mir huldigst, so soll es alles dein sein."},{"i":29380,"b":48,"c":5004,"r":5004,"o":8,"t": "Und Jesus antwortete ihm: es steht geschrieben: du sollst dem Herrn deinem Gott huldigen und ihn allein anbeten. dienen."},{"i":29381,"b":48,"c":5004,"r":5004,"o":9,"t": "Er führte ihn aber nach Jerusalem und stellte ihn auf die Zinne des Tempels und sagte zu ihm: wenn du Gottes Sohn bist, so stürze dich von hier hinunter."},{"i":29382,"b":48,"c":5004,"r":5004,"o":10,"t": "Denn es steht geschrieben: er wird seinen Engeln Befehl geben deinetwegen, dich zu schützen,"},{"i":29383,"b":48,"c":5004,"r":5004,"o":11,"t": "und sie werden dich auf Händen tragen, daß du deinen Fuß nicht an einen Stein stößest."},{"i":29384,"b":48,"c":5004,"r":5004,"o":12,"t": "Und Jesus antwortete ihm: es ist gesagt: du sollst den Herrn deinen Gott nicht versuchen."},{"i":29385,"b":48,"c":5004,"r":5004,"o":13,"t": "Und nachdem der Teufel mit aller Versuchung zu Ende war, ließ er von ihm ab, bis zur Zeit."},{"i":29386,"b":48,"c":5004,"r":5004,"o":14,"t": "Und Jesus kehrte in der Kraft des Geistes zurück nach Galiläa und es gieng sein Ruf aus in die ganze Umgegend,"},{"i":29387,"b":48,"c":5004,"r":5004,"o":15,"t": "und er lehrte in ihren Synagogen, gepriesen von allen."},{"i":29388,"b":48,"c":5004,"r":5004,"o":16,"t": "Und er kam nach Nazara, wo er auferzogen war, und trat nach seiner Gewohnheit am Sabbattage in die Synagoge ein, und stand auf zum Lesen."},{"i":29389,"b":48,"c":5004,"r":5004,"o":17,"t": "Und es ward ihm das Buch des Propheten Jesaias gegeben, und da er das Buch aufrollte, stieß er auf eine Stelle, wo geschrieben stand:"},{"i":29390,"b":48,"c":5004,"r":5004,"o":18,"t": "Des Herrn Geist ist über mir, darum weil er mich gesalbt hat, Armen die frohe Botschaft zu bringen, mich gesandt hat, zu verkünden Gefangenen Befreiung und Blinden Gesicht, zu entlassen Verwundete in Freiheit,"},{"i":29391,"b":48,"c":5004,"r":5004,"o":19,"t": "zu verkünden des Herrn angenehmes Jahr."},{"i":29392,"b":48,"c":5004,"r":5004,"o":20,"t": "Und er rollte das Buch zusammen, gab es dem Diener, und setzte sich, und aller Augen in der Synagoge waren auf ihn gerichtet."},{"i":29393,"b":48,"c":5004,"r":5004,"o":21,"t": "Er fieng aber an zu ihnen zu reden: heute ist diese Schrift erfüllt vor euren Ohren."},{"i":29394,"b":48,"c":5004,"r":5004,"o":22,"t": "Und alle zeugten für ihn und wunderten sich über die lieblichen Worte, die aus seinem Munde giengen, und sie sagten: ist das nicht Joseph's Sohn?"},{"i":29395,"b":48,"c":5004,"r":5004,"o":23,"t": "Und er sagte zu ihnen: ihr werdet freilich mir das Sprichwort entgegenhalten: Arzt, heile dich selber. Was wir gehört haben, daß in Kapernaum geschehen - thue auch hier so in deiner Vaterstadt."},{"i":29396,"b":48,"c":5004,"r":5004,"o":24,"t": "Er sagte aber: Wahrlich, ich sage euch, kein Prophet ist willkommen in seiner Vaterstadt."},{"i":29397,"b":48,"c":5004,"r":5004,"o":25,"t": "In Wahrheit aber sage ich euch: es waren viele Witwen in den Tagen des Elias in Israel, als der Himmel verschlossen ward drei Jahre und sechs Monate, da eine große Hungersnot über das ganze Land kam."},{"i":29398,"b":48,"c":5004,"r":5004,"o":26,"t": "Und Elias wurde zu keiner von ihnen geschickt außer nach Sarepta im Lande Sidon zu einer Witwe."},{"i":29399,"b":48,"c":5004,"r":5004,"o":27,"t": "Und viele Aussätzige waren in Israel zur Zeit des Propheten Elisäus und keiner von ihnen wurde gereinigt, außer der Syrer Naeman."}]