[{"i":27400,"b":45,"c":4750,"r":4750,"o":6,"t": null},{"i":27401,"b":45,"c":4750,"r":4750,"o":7,"t": null},{"i":27402,"b":45,"c":4750,"r":4750,"o":8,"t": null},{"i":27403,"b":45,"c":4750,"r":4750,"o":9,"t": null},{"i":27404,"b":45,"c":4750,"r":4750,"o":10,"t": null},{"i":27405,"b":45,"c":4750,"r":4750,"o":11,"t": null},{"i":27406,"b":45,"c":4750,"r":4750,"o":12,"t": null},{"i":27407,"b":45,"c":4750,"r":4750,"o":13,"t": null},{"i":27408,"b":45,"c":4750,"r":4750,"o":14,"t": null},{"i":27409,"b":45,"c":4750,"r":4750,"o":15,"t": null},{"i":27410,"b":45,"c":4750,"r":4750,"o":16,"t": null},{"i":27411,"b":45,"c":4750,"r":4750,"o":17,"t": null},{"i":27412,"b":45,"c":4750,"r":4750,"o":18,"t": null},{"i":27413,"b":45,"c":4750,"r":4750,"o":19,"t": null},{"i":27414,"b":45,"c":4750,"r":4750,"o":20,"t": null},{"i":27415,"b":45,"c":4750,"r":4750,"o":21,"t": null},{"i":27416,"b":45,"c":4750,"r":4750,"o":22,"t": null},{"i":27417,"b":45,"c":4750,"r":4750,"o":23,"t": null},{"i":27418,"b":45,"c":4750,"r":4750,"o":24,"t": null},{"i":27419,"b":45,"c":4750,"r":4750,"o":25,"t": null},{"i":27420,"b":45,"c":4750,"r":4750,"o":26,"t": null},{"i":27421,"b":45,"c":4750,"r":4750,"o":27,"t": null},{"i":27422,"b":45,"c":4750,"r":4750,"o":28,"t": null},{"i":27423,"b":45,"c":4750,"r":4750,"o":29,"t": null},{"i":27424,"b":45,"c":4751,"r":4751,"o":1,"t": null},{"i":27425,"b":45,"c":4751,"r":4751,"o":2,"t": null},{"i":27426,"b":45,"c":4751,"r":4751,"o":3,"t": null},{"i":27427,"b":45,"c":4751,"r":4751,"o":4,"t": null},{"i":27428,"b":45,"c":4751,"r":4751,"o":5,"t": null},{"i":27429,"b":45,"c":4751,"r":4751,"o":6,"t": null},{"i":27430,"b":45,"c":4751,"r":4751,"o":7,"t": null},{"i":27431,"b":45,"c":4751,"r":4751,"o":8,"t": null},{"i":27432,"b":45,"c":4751,"r":4751,"o":9,"t": null},{"i":27433,"b":45,"c":4751,"r":4751,"o":10,"t": null},{"i":27434,"b":45,"c":4751,"r":4751,"o":11,"t": null},{"i":27435,"b":45,"c":4751,"r":4751,"o":12,"t": null},{"i":27436,"b":45,"c":4751,"r":4751,"o":13,"t": null},{"i":27437,"b":45,"c":4751,"r":4751,"o":14,"t": null},{"i":27438,"b":45,"c":4751,"r":4751,"o":15,"t": null},{"i":27439,"b":45,"c":4751,"r":4751,"o":16,"t": null},{"i":27440,"b":45,"c":4751,"r":4751,"o":17,"t": null},{"i":27441,"b":45,"c":4751,"r":4751,"o":18,"t": null},{"i":27442,"b":45,"c":4751,"r":4751,"o":19,"t": null},{"i":27443,"b":45,"c":4751,"r":4751,"o":20,"t": null},{"i":27444,"b":45,"c":4751,"r":4751,"o":21,"t": null},{"i":27445,"b":45,"c":4751,"r":4751,"o":22,"t": null},{"i":27446,"b":45,"c":4751,"r":4751,"o":23,"t": null},{"i":27447,"b":45,"c":4751,"r":4751,"o":24,"t": null},{"i":27448,"b":45,"c":4751,"r":4751,"o":25,"t": null},{"i":27449,"b":45,"c":4751,"r":4751,"o":26,"t": null},{"i":27450,"b":45,"c":4751,"r":4751,"o":27,"t": null},{"i":27451,"b":45,"c":4751,"r":4751,"o":28,"t": null},{"i":27452,"b":45,"c":4751,"r":4751,"o":29,"t": null},{"i":27453,"b":45,"c":4751,"r":4751,"o":30,"t": null},{"i":27454,"b":46,"c":4801,"r":4801,"o":1,"t": "The book of the generation of Jesus Christ, the son of David, the son of Abraham."},{"i":27455,"b":46,"c":4801,"r":4801,"o":2,"t": "Abraham brings forth Isaac; and Isaac brings forth Jacob; and Jacob brings forth Judas and his brethren;"},{"i":27456,"b":46,"c":4801,"r":4801,"o":3,"t": "And Judas brings forth Phares and Zara of Thamar; and Phares brings forth Esrom; and Esrom brings forth Aram;"},{"i":27457,"b":46,"c":4801,"r":4801,"o":4,"t": "And Aram brings forth Aminadab; and Aminadab brings forth Naasson; and Naasson brings forth Salmon;"},{"i":27458,"b":46,"c":4801,"r":4801,"o":5,"t": "And Salmon brings forth Booz of Rachab; and Booz brings forth Obed of Ruth; and Obed brings forth Jesse;"},{"i":27459,"b":46,"c":4801,"r":4801,"o":6,"t": "And Jesse brings forth David the king; and David the king brings forth Solomon of her that had been the wife of Urias;"},{"i":27460,"b":46,"c":4801,"r":4801,"o":7,"t": "And Solomon brings forth Roboam; and Roboam brings forth Abia; and Abia brings forth Asa;"},{"i":27461,"b":46,"c":4801,"r":4801,"o":8,"t": "And Asa brings forth Josaphat; and Josaphat brings forth Joram; and Joram brings forth Ozias;"},{"i":27462,"b":46,"c":4801,"r":4801,"o":9,"t": "And Ozias brings forth Joatham; and Joatham brings forth Achaz; and Achaz brings forth Ezekias;"},{"i":27463,"b":46,"c":4801,"r":4801,"o":10,"t": "And Ezekias brings forth Manasses; and Manasses brings forth Amon; and Amon brings forth Josias;"},{"i":27464,"b":46,"c":4801,"r":4801,"o":11,"t": "And Josias brings forth Jechonias and his brethren, about the time they were carried away to Babylon:"},{"i":27465,"b":46,"c":4801,"r":4801,"o":12,"t": "And after they were brought to Babylon, Jechonias brings forth Salathiel; and Salathiel brings forth Zorobabel;"},{"i":27466,"b":46,"c":4801,"r":4801,"o":13,"t": "And Zorobabel brings forth Abiud; and Abiud brings forth Eliakim; and Eliakim brings forth Azor;"},{"i":27467,"b":46,"c":4801,"r":4801,"o":14,"t": "And Azor brings forth Sadoc; and Sadoc brings forth Achim; and Achim brings forth Eliud;"},{"i":27468,"b":46,"c":4801,"r":4801,"o":15,"t": "And Eliud brings forth Eleazar; and Eleazar brings forth Matthan; and Matthan brings forth Jacob;"},{"i":27469,"b":46,"c":4801,"r":4801,"o":16,"t": "And Jacob brings forth Joseph the husband of Mary, of whom was born Jesus, who is called Christ."},{"i":27470,"b":46,"c":4801,"r":4801,"o":17,"t": "So all the generations from Abraham to David are fourteen generations; and from David until the carrying away into Babylon are fourteen generations; and from the carrying away into Babylon unto Christ are fourteen generations."},{"i":27471,"b":46,"c":4801,"r":4801,"o":18,"t": "Now the birth of Jesus Christ was likewise: When as his mother Mary was espoused to Joseph, before they came together, she was found with child of the Holy Spirit. (o. pneuma)"},{"i":27472,"b":46,"c":4801,"r":4801,"o":19,"t": "Then Joseph her husband, being a just man, and not willing to make her a public example, was minded to put her away privately."},{"i":27473,"b":46,"c":4801,"r":4801,"o":20,"t": "But while he thought on these things, behold, the angel of the LORD appeared unto him in a dream, saying, Joseph, you son of David, fear not to take unto you Mary your wife: for that which is conceived in her is of the Holy Spirit. (o. pneuma)"},{"i":27474,"b":46,"c":4801,"r":4801,"o":21,"t": "And she shall bring forth a son, and you shall call his name JESUS: for he shall save his people from their sins."},{"i":27475,"b":46,"c":4801,"r":4801,"o":22,"t": "Now all this was done, that it might be fulfilled which was spoken of the Lord by the prophet, saying,"},{"i":27476,"b":46,"c":4801,"r":4801,"o":23,"t": "Behold, a virgin shall be with child, and shall bring forth a son, and they shall call his name Emmanuel, which being interpreted is, God with us."},{"i":27477,"b":46,"c":4801,"r":4801,"o":24,"t": "Then Joseph being raised from sleep did as the angel of the Lord had bidden him, and took unto him his wife:"},{"i":27478,"b":46,"c":4801,"r":4801,"o":25,"t": "And had sexual contact with her not till she had brought forth her firstborn son: and he called his name JESUS."},{"i":27479,"b":46,"c":4802,"r":4802,"o":1,"t": "Now when Jesus was born in Bethlehem of Judaea in the days of Herod the king, behold, there came wise men from the east to Jerusalem,"},{"i":27480,"b":46,"c":4802,"r":4802,"o":2,"t": "Saying, Where is he that is born King of the Jews? for we have seen his star in the east, and are come to worship him."},{"i":27481,"b":46,"c":4802,"r":4802,"o":3,"t": "When Herod the king had heard these things, he was troubled, and all Jerusalem with him."},{"i":27482,"b":46,"c":4802,"r":4802,"o":4,"t": "And when he had gathered all the chief priests and scribes of the people together, he demanded of them where Christ should be born."},{"i":27483,"b":46,"c":4802,"r":4802,"o":5,"t": "And they said unto him, In Bethlehem of Judaea: for thus it is written by the prophet,"},{"i":27484,"b":46,"c":4802,"r":4802,"o":6,"t": "And you Bethlehem, in the land of Juda, are not the least among the princes of Juda: for out of you shall come a Governor, that shall rule my people Israel."},{"i":27485,"b":46,"c":4802,"r":4802,"o":7,"t": "Then Herod, when he had privately called the wise men, enquired of them diligently what time the star appeared."},{"i":27486,"b":46,"c":4802,"r":4802,"o":8,"t": "And he sent them to Bethlehem, and said, Go and search diligently for the young child; and when all of you have found him, bring me word again, that I may come and worship him also."},{"i":27487,"b":46,"c":4802,"r":4802,"o":9,"t": "When they had heard the king, they departed; and, lo, the star, which they saw in the east, went before them, till it came and stood over where the young child was."},{"i":27488,"b":46,"c":4802,"r":4802,"o":10,"t": "When they saw the star, they rejoiced with exceeding great joy."},{"i":27489,"b":46,"c":4802,"r":4802,"o":11,"t": "And when they were come into the house, they saw the young child with Mary his mother, and fell down, and worshipped him: and when they had opened their treasures, they presented unto him gifts; gold, and frankincense and myrrh."},{"i":27490,"b":46,"c":4802,"r":4802,"o":12,"t": "And being warned of God in a dream that they should not return to Herod, they departed into their own country another way."},{"i":27491,"b":46,"c":4802,"r":4802,"o":13,"t": "And when they were departed, behold, the angel of the Lord appears to Joseph in a dream, saying, Arise, and take the young child and his mother, and flee into Egypt, and be you there until I bring you word: for Herod will seek the young child to destroy him."},{"i":27492,"b":46,"c":4802,"r":4802,"o":14,"t": "When he arose, he took the young child and his mother by night, and departed into Egypt:"},{"i":27493,"b":46,"c":4802,"r":4802,"o":15,"t": "And was there until the death of Herod: that it might be fulfilled which was spoken of the Lord by the prophet, saying, Out of Egypt have I called my son."},{"i":27494,"b":46,"c":4802,"r":4802,"o":16,"t": "Then Herod, when he saw that he was mocked of the wise men, was exceeding angry, and sent forth, and slew all the children that were in Bethlehem, and in all the coasts thereof, from two years old and under, according to the time which he had diligently enquired of the wise men."},{"i":27495,"b":46,"c":4802,"r":4802,"o":17,"t": "Then was fulfilled that which was spoken by Jeremy the prophet, saying,"},{"i":27496,"b":46,"c":4802,"r":4802,"o":18,"t": "In Rama was there a voice heard, lamentation, and weeping, and great mourning, Rachel weeping for her children, and would not be comforted, because they are not."},{"i":27497,"b":46,"c":4802,"r":4802,"o":19,"t": "But when Herod was dead, behold, an angel of the Lord appears in a dream to Joseph in Egypt,"},{"i":27498,"b":46,"c":4802,"r":4802,"o":20,"t": "Saying, Arise, and take the young child and his mother, and go into the land of Israel: for they are dead which sought the young child's life."},{"i":27499,"b":46,"c":4802,"r":4802,"o":21,"t": "And he arose, and took the young child and his mother, and came into the land of Israel."}]