[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "E sucedeu que, ouvindo-a Elias, envolveu o seu rosto na sua capa, e saiu para fora, e pôs-se à entrada da caverna; e eis que veio a ele uma voz, que dizia: Que fazes aqui, Elias?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "E ele disse: Eu tenho sido em extremo zeloso pelo SENHOR Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares, e mataram os teus profetas à espada, e só eu fiquei; e buscam a minha vida para ma tirarem."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "E o SENHOR lhe disse: Vai, volta pelo teu caminho para o deserto de Damasco; e, chegando lá, unge a Hazael rei sobre a Síria."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Também a Jeú, filho de Ninsi, ungirás rei de Israel; e também a Eliseu, filho de Safate de Abel-Meolá, ungirás profeta em teu lugar."},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "E há de ser que o que escapar da espada de Hazael, matá-lo-á Jeú; e o que escapar da espada de Jeú, matá-lo-á Eliseu."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "Também deixei ficar em Israel sete mil: todos os joelhos que não se dobraram a Baal, e toda a boca que não o beijou."},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Partiu, pois, Elias dali, e achou a Eliseu, filho de Safate, que andava lavrando com doze juntas de bois adiante dele, e ele estava com a duodécima; e Elias passou por ele, e lançou a sua capa sobre ele."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Então deixou ele os bois, e correu após Elias; e disse: Deixa-me beijar a meu pai e a minha mãe, e então te seguirei. E ele lhe disse: Vai, e volta; pois, que te fiz eu?"},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Voltou, pois, de o seguir, e tomou a junta de bois, e os matou, e com os aparelhos dos bois cozeu as carnes, e as deu ao povo, e comeram; então se levantou e seguiu a Elias, e o servia."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "E BEN-HADADE, rei da Síria, ajuntou todo o seu exército; e havia com ele trinta e dois reis, e cavalos e carros; e subiu, e cercou a Samaria, e pelejou contra ela."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "E enviou à cidade mensageiros, a Acabe, rei de Israel,"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "Que lhe disseram: Assim diz Ben-Hadade: A tua prata e o teu ouro são meus; e tuas mulheres e os melhores de teus filhos são meus."},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "E respondeu o rei de Israel, e disse: Conforme a tua palavra, ó rei meu senhor, eu sou teu, e tudo quanto tenho."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "E tornaram a vir os mensageiros, e disseram: Assim diz Ben-Hadade: Enviei-te, na verdade, mensageiros que dissessem: Tu me hás de dar a tua prata, e o teu ouro, e as tuas mulheres e os teus filhos;"},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Todavia amanhã a estas horas enviarei os meus servos a ti, e esquadrinharão a tua casa, e as casas dos teus servos; e há de ser que tudo o que de precioso tiveres, eles tomarão consigo, e o levarão."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "Então o rei de Israel chamou a todos os anciãos da terra, e disse: Notai agora, e vede como este homem procura o mal; pois mandou pedir-me as mulheres, os meus filhos, a minha prata e o meu ouro, e não lhos neguei."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "E todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem consintas."},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Por isso disse aos mensageiros de Ben-Hadade: Dizei ao rei, meu senhor: Tudo o que primeiro mandaste pedir a teu servo, farei, porém isto não posso fazer. E voltaram os mensageiros, e lhe levaram a resposta."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "E Ben-Hadade enviou a ele mensageiros dizendo: Assim me façam os deuses, e outro tanto, que o pó de Samaria não bastará para encher as mãos de todo o povo que me segue."},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Porém o rei de Israel respondeu: Dizei-lhe: Não se gabe quem se cinge das armas, como aquele que as descinge."},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "E sucedeu que, ouvindo ele esta palavra, estando a beber com os reis nas tendas, disse aos seus servos: Ponde-vos em ordem contra a cidade."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "E eis que um profeta se chegou a Acabe rei de Israel, e lhe disse: Assim diz o SENHOR: Viste toda esta grande multidão? Eis que hoje ta entregarei nas tuas mãos, para que saibas que eu sou o SENHOR."},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "E disse Acabe: Por quem? E ele disse: Assim diz o SENHOR: Pelos moços dos príncipes das províncias. E disse: Quem começará a peleja? E disse: Tu."},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Então contou os moços dos príncipes das províncias, e foram duzentos e trinta e dois; e depois deles contou a todo o povo, todos os filhos de Israel, sete mil."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "E saíram ao meio dia; e Ben-Hadade estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis, que o ajudavam."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "E os moços dos príncipes das províncias saíram primeiro; e Ben-Hadade enviou espias, que lhe deram avisos, dizendo: Saíram de Samaria uns homens."},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "E ele disse: Ainda que para paz saíssem, tomai-os vivos; e ainda que à peleja saíssem, tomai-os vivos."},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Saíram, pois, da cidade os moços dos príncipes das províncias, e o exército que os seguia."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "E eles feriram cada um o seu adversário, e os sírios fugiram, e Israel os perseguiu; porém Ben-Hadade, rei da Síria, escapou a cavalo, com alguns cavaleiros."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "E saiu o rei de Israel, e feriu os cavalos e os carros; e feriu os sírios com grande estrago."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Então o profeta chegou-se ao rei de Israel e lhe disse: Vai, esforça-te, e atenta, e olha o que hás de fazer; porque no decurso de um ano o rei da Síria subirá contra ti."},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Porque os servos do rei da Síria lhe disseram: Seus deuses são deuses dos montes, por isso foram mais fortes do que nós; mas pelejemos com eles em campo raso, e por certo veremos, se não somos mais fortes do que eles!"},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Faze, pois, isto: tira os reis, cada um do seu lugar, e substitui-os por capitães;"},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "E forma outro exército, igual ao exército que perdeste, cavalo por cavalo, e carro por carro, e pelejemos com eles em campo raso, e veremos se não somos mais fortes do que eles! E deu ouvidos à sua voz, e assim fez."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "E sucedeu que, passado um ano, Ben-Hadade passou revista aos sírios, e subiu a Afeque, para pelejar contra Israel."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Também aos filhos de Israel se passou revista, e providos de víveres marcharam contra eles; e os filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos de cabras; mas os sírios enchiam a terra."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "E chegou o homem de Deus, e falou ao rei de Israel, e disse: Assim diz o SENHOR: Porquanto os sírios disseram: O SENHOR é Deus dos montes, e não Deus dos vales; toda esta grande multidão entregarei nas tuas mãos; para que saibas que eu sou o SENHOR."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "E sete dias estiveram acampados uns defronte dos outros; e sucedeu ao sétimo dia que a peleja começou, e os filhos de Israel feriram dos sírios cem mil homens de pé, num dia."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "E os restantes fugiram a Afeque, à cidade; e caiu o muro sobre vinte e sete mil homens, que restaram; Ben-Hadade, porém, fugiu, e veio à cidade, escondendo-se de câmara em câmara."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "Então lhe disseram os seus servos: Eis que já temos ouvido que os reis da casa de Israel são reis clementes; ponhamos, pois, sacos aos lombos, e cordas às cabeças, e saiamos ao rei de Israel; pode ser que ele te poupe a vida."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Então cingiram sacos aos lombos e cordas às cabeças, e foram ao rei de Israel, e disseram: Diz o teu servo Ben-Hadade: Deixa-me viver. E disse Acabe: Pois ainda vive? É meu irmão."},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "E aqueles homens tomaram isto por bom presságio, e apressaram-se em apanhar a sua palavra, e disseram: Teu irmão Ben-Hadade vive. E ele disse: Vinde, trazei-mo. Então Ben-Hadade foi a ele, e ele o fez subir ao carro."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "E disse ele: As cidades que meu pai tomou de teu pai tas restituirei, e faze para ti ruas em Damasco, como meu pai as fez em Samaria. E eu, respondeu Acabe, te deixarei ir com esta aliança. E fez com ele aliança e o deixou ir."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Então um dos homens dos filhos dos profetas disse ao seu companheiro, pela palavra do SENHOR: Ora fere-me. E o homem recusou feri-lo."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "E ele lhe disse: Porque não obedeceste à voz do SENHOR, eis que, em te apartando de mim, um leão te ferirá. E como dele se apartou, um leão o encontrou e o feriu."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Depois encontrou outro homem, e disse-lhe: Ora fere-me. E aquele homem deu-lhe um golpe, ferindo-o."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "Então foi o profeta, e pôs-se perante o rei no caminho; e disfarçou-se com cinza sobre os seus olhos."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "E sucedeu que, passando o rei, clamou ele ao rei, dizendo: Teu servo estava no meio da peleja, e eis que, desviando-se um homem, trouxe-me outro homem, e disse: Guarda-me este homem; se vier a faltar, será a tua vida em lugar da vida dele, ou pagarás um talento de prata."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "Sucedeu, pois, que, estando o teu servo ocupado de uma e de outra parte, eis que o homem desapareceu. Então o rei de Israel lhe disse: Esta é a tua sentença; tu mesmo a pronunciaste."},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Então ele se apressou, e tirou a cinza de sobre os seus olhos; e o rei de Israel o reconheceu, que era um dos profetas."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "E disse-lhe: Assim diz o SENHOR: Porquanto soltaste da mão o homem que eu havia posto para destruição, a tua vida será em lugar da sua vida, e o teu povo em lugar do seu povo."},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "E foi o rei de Israel para a sua casa, desgostoso e indignado; e chegou a Samaria."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "E SUCEDEU depois destas coisas que, Nabote, o jizreelita, tinha uma vinha em Jizreel junto ao palácio de Acabe, rei de Samaria."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "Então Acabe falou a Nabote, dizendo: Dá-me a tua vinha, para que me sirva de horta, pois está vizinha ao lado da minha casa; e te darei por ela outra vinha melhor: ou, se for do teu agrado, dar-te-ei o seu valor em dinheiro."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Porém Nabote disse a Acabe: Guarde-me o SENHOR de que eu te dê a herança de meus pais."},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Então Acabe veio desgostoso e indignado à sua casa, por causa da palavra que Nabote, o jizreelita, lhe falara, quando disse: Não te darei a herança de meus pais. E deitou-se na sua cama, e voltou o rosto, e não comeu pão."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "Porém, vindo a ele Jezabel, sua mulher, lhe disse: Que há, que está tão desgostoso o teu espírito, e não comes pão?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "E ele lhe disse: Porque falei a Nabote, o jizreelita, e lhe disse: Dá-me a tua vinha por dinheiro; ou, se te apraz, te darei outra vinha em seu lugar. Porém ele disse: Não te darei a minha vinha."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "Então Jezabel, sua mulher lhe disse: Governas tu agora no reino de Israel? Levanta-te, come pão, e alegre-se o teu coração; eu te darei a vinha de Nabote, o jizreelita."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Então escreveu cartas em nome de Acabe, e as selou com o seu sinete; e mandou as cartas aos anciãos e aos nobres que havia na sua cidade e habitavam com Nabote."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "E escreveu nas cartas, dizendo: Apregoai um jejum, e ponde Nabote diante do povo."},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "E ponde defronte dele dois filhos de Belial, que testemunhem contra ele, dizendo: Blasfemaste contra Deus e contra o rei; e trazei-o fora, e apedrejai-o para que morra."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "E os homens da sua cidade, os anciãos e os nobres que habitavam na sua cidade, fizeram como Jezabel lhes ordenara, conforme estava escrito nas cartas que lhes mandara."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Apregoaram um jejum, e puseram a Nabote diante do povo."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Então vieram dois homens, filhos de Belial, e puseram-se defronte dele; e os homens, filhos de Belial, testemunharam contra ele, contra Nabote, perante o povo, dizendo: Nabote blasfemou contra Deus e contra o rei. E o levaram para fora da cidade, e o apedrejaram, e morreu."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Então mandaram dizer a Jezabel: Nabote foi apedrejado, e morreu."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "E sucedeu que, ouvindo Jezabel que já fora apedrejado Nabote, e morrera, disse a Acabe: Levanta-te, e possui a vinha de Nabote, o jizreelita, a qual te recusou dar por dinheiro; porque Nabote não vive, mas é morto."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "E sucedeu que, ouvindo Acabe, que Nabote já era morto, levantou-se para descer para a vinha de Nabote, o jizreelita, para tomar posse dela."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Então veio a palavra do SENHOR a Elias, o tisbita, dizendo:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Levanta-te, desce para encontrar-te com Acabe, rei de Israel, que está em Samaria; eis que está na vinha de Nabote, aonde tem descido para possuí-la."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "E falar-lhe-ás, dizendo: Assim diz o SENHOR: Porventura não mataste e tomaste a herança? Falar-lhe-ás mais, dizendo: Assim diz o SENHOR: No lugar em que os cães lamberam o sangue de Nabote lamberão também o teu próprio sangue."},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "E disse Acabe a Elias: Já me achaste, inimigo meu? E ele disse: Achei-te; porquanto já te vendeste para fazeres o que é mau aos olhos do SENHOR."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "Eis que trarei mal sobre ti, e arrancarei a tua posteridade, e arrancarei de Acabe a todo o homem, tanto o escravo como o livre em Israel;"},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "E farei a tua casa como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías; por causa da provocação, com que me provocaste e fizeste pecar a Israel."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "E também acerca de Jezabel falou o SENHOR, dizendo: Os cães comerão a Jezabel junto ao antemuro de Jizreel."},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Aquele que morrer dos de Acabe, na cidade, os cães o comerão; e o que morrer no campo as aves do céu o comerão."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "Porém ninguém fora como Acabe, que se vendera para fazer o que era mau aos olhos do SENHOR; porque Jezabel, sua mulher, o incitava."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "E fez grandes abominações, seguindo os ídolos, conforme a tudo o que fizeram os amorreus, os quais o SENHOR lançou fora da sua possessão, de diante dos filhos de Israel."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "Sucedeu, pois, que Acabe, ouvindo estas palavras, rasgou as suas vestes, e cobriu a sua carne de saco, e jejuou; e jazia em saco, e andava mansamente."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "Então veio a palavra do SENHOR a Elias tisbita, dizendo:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Não viste que Acabe se humilha perante mim? Por isso, porquanto se humilha perante mim, não trarei este mal nos seus dias, mas nos dias de seu filho o trarei sobre a sua casa."},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "E ESTIVERAM quietos três anos, não havendo guerra entre a Síria e Israel."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "Porém no terceiro ano sucedeu que Jeosafá, rei de Judá, desceu para avistar-se com o rei de Israel."},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "E o rei de Israel disse aos seus servos: Não sabeis vós que Ramote de Gileade é nossa, e nós estamos quietos, sem a tomar da mão do rei da Síria?"},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Então perguntou a Jeosafá: Irás tu comigo à peleja a Ramote de Gileade? E disse Jeosafá ao rei de Israel: Serei como tu, e o meu povo como o teu povo, e os meus cavalos como os teus cavalos."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "Disse mais Jeosafá ao rei de Israel: Peço-te, consulta hoje a palavra do SENHOR."},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "Então o rei de Israel reuniu os profetas até quase quatrocentos homens, e disse-lhes: Irei à peleja contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe, porque o SENHOR a entregará na mão do rei."},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Disse, porém, Jeosafá: Não há aqui ainda algum profeta do SENHOR, ao qual possamos consultar?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Então disse o rei de Israel a Jeosafá: Ainda há um homem por quem podemos consultar ao SENHOR; porém eu o odeio, porque nunca profetiza de mim o que é bom, mas só o mal; este é Micaías, filho de Inlá. E disse Jeosafá: Não fale o rei assim."},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Então o rei de Israel chamou um oficial, e disse: Traze-me depressa a Micaías, filho de Inlá."},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "E o rei de Israel e Jeosafá, rei de Judá, estavam assentados cada um no seu trono, vestidos de trajes reais, na praça, à entrada da porta de Samaria; e todos os profetas profetizavam na sua presença."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "E Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz o SENHOR: Com estes ferirás aos sírios, até de todo os consumir."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "E todos os profetas profetizaram assim, dizendo: Sobe a Ramote de Gileade, e triunfarás, porque o SENHOR a entregará na mão do rei."},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "E o mensageiro que foi chamar a Micaías falou-lhe, dizendo: Vês aqui que as palavras dos profetas a uma voz predizem coisas boas para o rei; seja, pois, a tua palavra como a palavra de um deles, e fala bem."},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "Porém Micaías disse: Vive o SENHOR que o que o SENHOR me disser isso falarei."},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "E, vindo ele ao rei, o rei lhe disse: Micaías, iremos a Ramote de Gileade à peleja, ou deixaremos de ir? E ele lhe disse: Sobe, e serás bem sucedido; porque o SENHOR a entregará na mão do rei."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "E o rei lhe disse: Até quantas vezes te conjurarei, que não me fales senão a verdade em nome do SENHOR?"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Então disse ele: Vi a todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e disse o SENHOR: Estes não têm senhor; torne cada um em paz para sua casa."},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "Então o rei de Israel disse a Jeosafá: Não te disse eu, que nunca profetizará de mim o que é bom, senão só o que é mal?"},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "Então ele disse: Ouve, pois, a palavra do SENHOR: Vi ao SENHOR assentado sobre o seu trono, e todo o exército do céu estava junto a ele, à sua mão direita e à sua esquerda."}]