[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "Tada reče Jahve Gideonu: 'S trojicom stotina ljudi koji su lokali vodu spasit ću vas i predati Midjan u tvoje ruke. Neka se sav narod vrati svaki svojoj kući.'"},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "Oni uzeše hranu naroda i njihove rogove, a Gideon otpusti sve Izraelce svakog pod svoj šator, zadržavši samo trista ljudi. Midjanski tabor nalazio se ispod njegova u dolini."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "Dogodi se te noći da mu Jahve reče: 'Ustani, siđi u tabor, jer ga predajem u tvoje ruke.'"},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "Ako se pak bojiš sići, siđi u tabor s Purom, slugom svojim;"},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "poslušaj što govore; to će te ohrabriti, i sići ćeš na tabor.' Siđe dakle sa slugom svojim Purom do ruba predstraže tabora."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Midjan, Amalek i svi sinovi Istoka bijahu razastrti u dolini, brojni kao skakavci; deva im bijaše bez broja, kao pijeska na obali morskoj."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "Dođe dakle Gideon i gle, čovjek pripovijeda san svom drugu; reče: 'Sanjao sam san: pogača ječmenog kruha kotrljala se u midjanski tabor, došla je do šatora, udarila ga i prevrnula ga naopako.'"},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "Odgovori mu njegov drug: 'To ne može biti ništa drugo nego mač Gideona, sina Joaševa, Izraelca. Bog je predao u njegove ruke Midjan i sav tabor.'"},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Kad Gideon ču pripovijest o snu i njegovo tumačenje, pokloni se, pa se vrati u izraelski tabor i reče: 'Ustanite! Jer Jahve je predao u vaše ruke midjanski tabor!'"},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Tada razdijeli Gideon trista ljudi u tri skupine. Svima dade rogove i prazne vrčeve, sa zubljama u vrčevima:"},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "'Gledajte me', reče im, 'i učinite kao ja! Kad dođem do ruba tabora, što ja učinim, to učinite i vi!'"},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Ja ću zatrubiti u rog, ja i svi koji su sa mnom; tada i vi zatrubite u rog oko svega tabora i vičite: Za Jahvu i za Gideona!'"},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Gideon i stotina ljudi koji su ga pratili dođoše do ruba tabora na početku noćne straže, netom bijahu postavili straže; zatrubiše u rog i razbiše vrčeve što ih imahu u ruci."},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Tada tri skupine zatrubiše u rog i razbiše svoje vrčeve; lijevom rukom uzeše zublje, desnom rogove da trube, i viknuše: 'Mač za Jahvu i za Gideona!'"},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "Stajahu nepomično svaki na svom mjestu oko tabora. Sav se tabor uzbuni i, vičući, Midjanci pobjegoše."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Dok su trista trubila u rog, Jahve učini da u svem taboru svaki okrene mač protiv svog druga. Bježali su sve do Bet-Šite, prema Sartanu, sve do obale Abel-Mehole nasuprot Tabatu."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Okupiše se ljudi iz Izraela, iz Naftalija, Ašera i svega Manašea, i potjeraše Midjan."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "Gideon posla po svem Efrajimovu gorju glasnike govoreći: 'Siđite u susret Midjanu i zaposjednite prije njih vodu sve do Bet-Bare i Jordana!' Okupiše se svi ljudi iz Efrajima i zaposjedoše vodu sve do Bet-Bare i Jordana."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "Zarobiše dva midjanska kneza, Oreba i Zeeba, Oreba ubiše kod Orebove stijene, a Zeeba kod Zeebova tijeska. Potjeraše Midjan i donesoše Gideonu s onu stranu Jordana glave Orebove i Zeebove."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "Ljudi iz Efrajima rekoše Gideonu: 'Što si nam to učinio? Nisi nas pozvao kad si išao u boj protiv Midjana!' I žestoko ga koriše."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "On im odgovori: 'Što sam ja učinio u usporedbi s vama? Nije li pabirčenje Efrajimovo bolje od berbe Abiezerove?'"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "U vaše je ruke Bog predao midjanske knezove Oreba i Zeeba. Što sam ja mogao učiniti u usporedbi s vama?' Na te se riječi njihov bijes prema njemu smiri."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Gideon dođe do Jordana i prijeđe ga, ali on i trista ljudi što ih je imao sa sobom bijahu iscrpljeni od potjere."},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "Reče dakle ljudima iz Sukota: 'Dajte, molim vas, pogače kruha vojsci koja me slijedi, jer je iscrpljena, a ja sam u potjeri za Zebahom i Calmunnonom, midjanskim kraljevima.'"},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "Ali glavari Sukota odgovoriše: 'Jesu li već Zebahove i Calmunnone ruke u tvojoj šaci da bismo davali kruha tvojoj vojsci?' —"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "'Dobro!' odvrati Gideon. 'Kad Jahve preda u moje ruke Zebaha i Calmunnu, razderat ću vam tijela trnjem pustinjskim i čičcima.'"},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "Odatle ode u Penuel i reče to isto ljudima iz Penuela, koji mu odgovoriše kao što su mu odgovorili ljudi iz Sukota."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "Reče on i ljudima iz Penuela: 'Kad se vratim kao pobjednik, srušit ću ovu kulu.'"},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Zebah i Calmunna nalazili su se u Karkoru sa svojom vojskom, oko petnaest tisuća ljudi, svi koji su preostali od vojske sinova Istoka. Pali su u broju sto i dvadeset tisuća ljudi koji su potezali mač."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "Gideon se uspeo putem onih koji stanuju pod šatorima, istočno od Nobe i Jogbehe, i potukao je vojsku dok se ona osjećala sigurnom."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Zebah i Calmunna pobjegoše. On ih potjera i zarobi dva midjanska kralja, Zebaha i Calmunnu. Što se tiče vojske, on ju je razbio."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "Poslije bitke Gideon, sin Joašev, vrati se putem Hareskoga uspona."},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "Uhvativši mladića od ljudi iz Sukota, upita ga, a ovaj mu napisa imena glavara Sukota i starješina, sedamdeset i sedam ljudi."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Tada Gideon ode do ljudi iz Sukota i reče: 'Evo Zebaha i Calmunne zbog kojih ste mi se rugali govoreći: Jesu li već Zebahove i Calmunnone ruke u tvojoj šaci da bismo davali kruha tvojim iznemoglim ljudima?'"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Zgrabi tada starješine grada i, uzevši trnje pustinjsko i čičke, razdera ljude iz Sukota."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "Sruši kulu u Penuelu i pobi stanovnike grada."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Zatim reče Zebahu i Calmunni: 'Kakvi su bili ti ljudi što ste ih ubili na Taboru?' — 'Bili su kao ti', odgovoriše oni. 'Svaki od njih izgledao je kao sin kraljevski.' —"},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "'To su bili moja braća, sinovi moje majke', nastavi Gideon. 'Živ mi Jahve! Da ste ih pustili da žive, ne bih vas ubio.'"},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Tada zapovjedi Jeteru, svom najstarijem sinu: 'Ustani! Ubij ih!' Ali dječak ne izvuče svoj mač, nije se usudio, jer bijaše još mlad."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "Zebah i Calmunna tada rekoše: 'Ustani ti i udari nas, jer kakav je čovjek, takva mu je i snaga.' Tada Gideon ustade, ubi Zebaha i Calmunnu i uze polumjesece što bijahu na vratu njihovih deva."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Ljudi iz Izraela rekoše Gideonu: 'Vladaj nad nama, ti, tvoj sin i tvoj unuk, jer si nas spasio iz ruke Midjana.'"},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "Ali im Gideon odgovori: 'Neću ja vladati nad vama, ni moj sin, jer Jahve je taj koji će vladati nad vama.'"},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "'Dopustite mi', doda Gideon, 'da vas zamolim za jednu molbu. Neka mi svaki od vas dade prsten od svog plijena.' Poraženi su, naime, imali zlatne prstene, jer su bili Jišmaelci."},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "'Rado ćemo ih dati', odgovoriše oni. On razastre svoj ogrtač i svatko baci na nj prsten od svog plijena."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Težina zlatnih prstena što ih je zatražio iznosila je 1.700 zlatnih šekela, ne računajući polumjesece, naušnice i purpurne haljine što su ih nosili midjanski kraljevi, ne računajući ni ogrlice što bijahu na vratu njihovih deva."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "Od toga je Gideon načinio oplećak i postavio ga u svom gradu, u Ofri. Sav se Izrael tamo odavao bludništvu za njim, i to bijaše zamka za Gideona i njegov dom."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Tako bijaše Midjan ponižen pred Izraelcima. Nikad više nije podigao glavu i zemlja je bila u miru četrdeset godina, za sve vrijeme Gideonovog života."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "Jerubal, sin Joašev, otiđe dakle i nastani se u svojoj kući."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Gideon je imao sedamdeset sinova, koji su potekli od njega, jer je imao mnogo žena."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Njegova inoča, koja je živjela u Šekemu, i ona mu rodi sina, kojem je nadjenuo ime Abimelek."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "Gideon, sin Joašev, umrije poslije sretne starosti i sahraniše ga u grobnici Joaša, oca njegova, u Ofri Abiezerovoj."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Poslije Gideonove smrti Izraelci se opet počeše odavati bludništvu za Baalima i uzeše za boga Baal-Berita."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "Izraelci se više nisu sjećali Jahve, Boga svoga, koji ih je izbavio iz ruke svih neprijatelja uokolo."},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "I domu Jerubala-Gideona nisu pokazali zahvalnost zasluženu za sve dobro što ga je on učinio Izraelu."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Abimelek, sin Jerubalov, otiđe u Šekem k braći svoje majke i obrati im se ovim riječima, kao i cijelom klanu doma oca njegove majke:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "'Učinite dakle da se ovo čuje, molim vas, kod uglednika iz Šekema: Što je bolje za vas? Da vama gospodari sedamdeset osoba, svi sinovi Jerubalovi, ili da imate samo jednog? Uostalom, sjetite se da sam ja od vaših kostiju i od vašeg mesa!'"},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Braća njegove majke govorili su o njemu svim uglednicima iz Šekema istim riječima, i srce im se prikloni Abimeleku, jer su govorili: 'On je naš brat!'"},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "Dadoše mu dakle sedamdeset šekela srebra iz hrama Baal-Berita i Abimelek ih je upotrijebio da potkupi ništarije, pustolove, koji se vezaše uz njega."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "Ode tada u kuću svog oca u Ofru i pobi svoju braću, sinove Jerubalove, sedamdeset ljudi, na jednom kamenu. Jedino se Jotam, najmlađi sin Jerubalov, spasi, jer se sakrio."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Zatim se okupiše svi uglednici iz Šekema i cijeli Bet-Milo i proglasiše Abimeleka kraljem kod hrasta stupa koji je u Šekemu."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "Objaviše to Jotamu. On dođe i postavi se na vrh gore Garizim i poviče im jakim glasom: 'Poslušajte me, uglednici iz Šekema, da vas Bog posluša!'"},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Jednom krenuše stabla na put da pomažu kralja koji bi vladao nad njima. Rekoše maslini: Budi naš kralj!"},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Maslina im odgovori: Treba li da se odreknem svog ulja, koje donosi čast bogovima i ljudima, da idem da se njišem iznad stabala?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "Tada stabla rekoše smokvi: Dođi, ti budi naš kralj!"},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Smokva im odgovori: Treba li da se odreknem svoje slatkoće i svog izvrsnog ploda, da idem da se njišem iznad stabala?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Stabla tada rekoše lozi: Dođi, ti budi naš kralj!"},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Loza im odgovori: Treba li da se odreknem svog vina, koje veseli bogove i ljude, da idem da se njišem iznad stabala?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Sva stabla tada rekoše trnovom grmu: Dođi, ti budi naš kralj!"},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "A trnov grm odgovori stablima: Ako me iskreno pomažete za kralja nad sobom, dođite i sklonite se pod moju sjenu. Inače će vatra izaći iz trnovog grma i proždrijet će cedrove libanonske!""},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "'Dakle, ako ste iskreno i u svoj vjernosti postupili i učinili Abimeleka kraljem, ako ste se dobro ponijeli prema Jerubalu i njegovu domu, ako ste postupili prema zaslugama njegovih djela,"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "kad se moj otac borio za vas, kad je izložio svoj život, kad vas je izbavio iz ruke Midjana,"},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "vi ste se danas podigli protiv doma mog oca, pobili ste njegove sinove, sedamdeset ljudi na jednom kamenu, i postavili ste kraljem nad uglednicima iz Šekema Abimeleka, sina njegove sluškinje, jer je on vaš brat! —"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "ako ste dakle iskreno i u svoj vjernosti danas postupili prema Jerubalu i prema njegovu domu, neka se onda Abimelek raduje vama i vi njemu!"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "Inače, neka vatra izađe od Abimeleka i proždre uglednike iz Šekema i Bet-Mila, i neka vatra izađe od uglednika iz Šekema i Bet-Mila da proždre Abimeleka!'"},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Tada Jotam pobježe, spasi se i ode u Beer, gdje se nastani da izbjegne svom bratu Abimeleku."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "Abimelek vladaše tri godine nad Izraelom."},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "Tada Bog posla duh razdora između Abimeleka i uglednika iz Šekema, i uglednici iz Šekema iznevjeriše Abimeleka."},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "Bilo je to da se osveti zločin počinjen nad sedamdeset sinova Jerubalovih i da njihova krv padne na Abimeleka, brata njihova, koji ih je pobio, kao i na uglednike iz Šekema koji su mu pomogli da pobije svoju braću."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "Uglednici iz Šekema postaviše dakle protiv njega zasjede na vrhovima planina i pljačkali su svakoga tko je prolazio pokraj njih putem. Javiše to Abimeleku."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Gaal, sin Obedov, u pratnji svoje braće, prođe kroz Šekem i pridobi povjerenje uglednika iz Šekema."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "Ovi iziđoše u polje da beru svoje vinograde, gazili su grožđe, organizirali su veselja i ušli u hram svog boga. Tamo su jeli i pili i proklinjali Abimeleka."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Tada Gaal, sin Obedov, povika: 'Tko je Abimelek, i što je Šekem, da mu mi budemo podložni? Ne bi li sin Jerubalov i Zebul, njegov namjesnik, trebali služiti ljude Hamora, oca Šekemova? Zašto bismo mu mi bili podložni?'"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Tko će mi staviti ovaj narod u ruku da otjeram Abimeleka, i rekao bih mu: Ojačaj svoju vojsku i iziđi!'"},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Zebul, upravitelj grada, saznao je za riječi Gaala, sina Obedova, i razgnjevi se."},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "Poslao je potajno glasnike k Abimeleku da mu kažu: 'Evo, Gaal, sin Obedov, sa svojom braćom, stigao je u Šekem i oni potiču grad protiv tebe.'"},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Stoga ustani noću, ti i ljudi koje imaš sa sobom, i postavi zasjedu u polju,"},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "zatim, ujutro, pri izlasku sunca, ti ćeš iznenada iskočiti i jurnuti na grad. Kad Gaal i ljudi koji su s njim iziđu u susret, postupit ćeš s njima kako budeš mogao.'"},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "Abimelek se dakle uputi noću sa svim ljudima koji su bili s njim i postaviše zasjedu nasuprot Šekemu, u četiri skupine."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "Kad je Gaal, sin Obedov, izlazio i zaustavljao se na ulazu u gradska vrata, Abimelek i ljudi koji su bili s njim iznenada skočiše iz svoje zasjede."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "Gaal vidje tu skupinu i reče Zebulu: 'Evo ljudi koji silaze s vrhova planina' — 'To je sjena brda', odgovori mu Zebul, 'pa je ti uzimaš za ljude.'"},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "Gaal opet reče: 'Evo ljudi koji silaze s one strane Pupka Zemlje, dok druga skupina dolazi putem Hrastovog proročišta.'"},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Tada mu Zebul reče: 'Što si učinio sa svojim jezikom? Ti koji si govorio: Tko je Abimelek da mu mi budemo podložni? Nisu li to ljudi koje si prezirao? Iziđi dakle sada i upusti se s njim u borbu!'"},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "I Gaal iziđe na čelu uglednika iz Šekema i upusti se u borbu s Abimelekom."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Abimelek potjera Gaala, koji pobježe pred njim, i mnogi od njegovih padoše mrtvi prije nego što su stigli do vrata."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Abimelek osta tada u Arumi, a Zebul, otjeravši Gaala i njegovu braću, spriječi ih da stanuju u Šekemu."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Sutradan je narod izišao u polje i Abimelek je bio obaviješten o tome."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "Uze svoje ljude, podijeli ih u tri skupine i postavi zasjedu na poljima. Kad je vidio ljude kako izlaze iz grada, iznenada skoči na njih i sasječe ih."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Dok su Abimelek i skupina koja je bila s njim jurnuli i zauzeli položaj na ulazu u gradska vrata, druge dvije skupine jurnuše na sve one koji su bili u polju i pobiše ih."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Cijeli je dan Abimelek davao napad na grad. Uzevši ga, pobi stanovništvo, uništi grad i posu ga solju."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Na tu vijest uglednici iz Migdal-Šekema svi se povukoše u kriptu hrama El-Berita."}]