[{"i":27300,"b":45,"c":4745,"r":4745,"o":18,"t": "Cizinci povstali proti němu, záviděli mu na poušti, lidé Datán a Abíram a chasa Kore, nenávistná a násilná."},{"i":27301,"b":45,"c":4745,"r":4745,"o":19,"t": "Hospodin to viděl a rozhněval se, byli vyhlazeni v žáru jeho hněvu. Kvůli nim činil divy, stravoval je svým ohněm plamenů."},{"i":27302,"b":45,"c":4745,"r":4745,"o":20,"t": "A přidal ke slávě Árona, dal mu dědictví, přisoudil mu obětiny prvotin, na prvním místě chléb k nasycení."},{"i":27303,"b":45,"c":4745,"r":4745,"o":21,"t": "Také se živí oběťmi Hospodina, které jemu i jeho potomstvu přisoudil."},{"i":27304,"b":45,"c":4745,"r":4745,"o":22,"t": "Ale v zemi nemá dědictví, nemá podíl mezi lidem, \"Neboť já jsem sám tvůj podíl dědictví.\""},{"i":27305,"b":45,"c":4745,"r":4745,"o":23,"t": "Co se týče Pinchasa, syna Eleazara, je třetí ve slávě, pro svou horlivost v bázni Hospodinově, protože stál pevně před vzbouřeným lidem s ušlechtilou odvahou; tak dosáhl odpuštění pro Izrael."},{"i":27306,"b":45,"c":4745,"r":4745,"o":24,"t": "Proto s ním byla uzavřena smlouva pokoje, která ho učinila vůdcem svatyně a lidu, takže jemu a jeho potomstvu náleží důstojenství velekněze na věky."},{"i":27307,"b":45,"c":4745,"r":4745,"o":25,"t": "Byla smlouva s Davidem, synem Jesse, z kmene Juda, královské následnictví, přecházející pouze z otce na syna. Ale ta Áronova přechází na všechny jeho potomky."},{"i":27308,"b":45,"c":4745,"r":4745,"o":26,"t": "Bůh vám vlož do srdce moudrost, abyste soudili jeho lid spravedlivě, aby ctnosti předků nezanikly a aby jejich sláva přešla na jejich potomky."},{"i":27309,"b":45,"c":4746,"r":4746,"o":1,"t": "Statečný ve válce, takový byl Jozue, syn Nunův, nástupce Mojžíše v úřadu prorockém, on, který, zaslouže si své jméno, se ukázal velikým, aby zachránil vyvolené, potrestal vzpurné nepřátele a usadil Izrael v jeho území."},{"i":27310,"b":45,"c":4746,"r":4746,"o":2,"t": "Jak byl slavný, když s pozdviženýma rukama mával mečem proti městům!"},{"i":27311,"b":45,"c":4746,"r":4746,"o":3,"t": "Kdo před ním měl jeho pevnost? Sám vedl boje Hospodina."},{"i":27312,"b":45,"c":4746,"r":4746,"o":4,"t": "Nebylo to na jeho rozkaz, že se slunce zastavilo a jeden den se stal dvěma?"},{"i":27313,"b":45,"c":4746,"r":4746,"o":5,"t": "Vzýval Nejvyššího, Mocného, když ho nepřátelé tísnili ze všech stran, a Hospodin veliký ho vyslyšel tím, že vrhal krupobití nevídané moci."},{"i":27314,"b":45,"c":4746,"r":4746,"o":6,"t": "Vpadl na nepřátelský národ a při sestupu vyhladil útočníky: aby dal poznat národům všechny své zbraně a že vedl válku před Hospodinem. Neboť se zcela řídil Všemohoucím:"},{"i":27315,"b":45,"c":4746,"r":4746,"o":7,"t": "v době Mojžíše projevil svou zbožnost, stejně jako Káleb, syn Jefunův, tím, že se postavil proti zástupu, aby zabránil lidu hřešit a umlčel zlé reptání."},{"i":27316,"b":45,"c":4746,"r":4746,"o":8,"t": "Oni dva byli jediní ušetřeni ze šesti set tisíc mužů pěších, aby byli uvedeni do dědictví, do země, kde teče mléko a med."},{"i":27317,"b":45,"c":4746,"r":4746,"o":9,"t": "A Hospodin udělil Kálebovi sílu, která mu zůstala až do stáří, dal mu vystoupit na výšiny země, kterou jeho potomstvo drželo v dědictví,"},{"i":27318,"b":45,"c":4746,"r":4746,"o":10,"t": "aby celý Izrael viděl, že je dobré následovat Hospodina."},{"i":27319,"b":45,"c":4746,"r":4746,"o":11,"t": "Soudci, každý podle svého povolání, všichni muži, jejichž srdce nebylo nevěrné a kteří se neodvrátili od Hospodina, nechť je jejich památka požehnáním!"},{"i":27320,"b":45,"c":4746,"r":4746,"o":12,"t": "Nechť jejich kosti znovu rozkvetou z hrobu, nechť jejich jména, znovu nošena, sluší synům těchto mužů slavných."},{"i":27321,"b":45,"c":4746,"r":4746,"o":13,"t": "Samuel byl milovaný svého Hospodina; prorok Hospodina, ustanovil království a pomazal vůdce ustanovené nad jeho lidem."},{"i":27322,"b":45,"c":4746,"r":4746,"o":14,"t": "V zákoně Hospodina soudil shromáždění a Hospodin navštívil Jákoba."},{"i":27323,"b":45,"c":4746,"r":4746,"o":15,"t": "Pro svou věrnost byl uznán prorokem, svými slovy se ukázal být věrohodným věštcem."},{"i":27324,"b":45,"c":4746,"r":4746,"o":16,"t": "Vzýval Hospodina všemohoucího, když ho nepřátelé tísnili ze všech stran, obětováním beránka kojícího."},{"i":27325,"b":45,"c":4746,"r":4746,"o":17,"t": "A z nebe Hospodin zahřměl svým hromem, s velkým hřmotem dal zaznít svému hlasu;"},{"i":27326,"b":45,"c":4746,"r":4746,"o":18,"t": "vyhladil vůdce nepřítele a všechny knížata Filištínů."},{"i":27327,"b":45,"c":4746,"r":4746,"o":19,"t": "Před hodinou svého věčného odpočinku svědčil před Hospodinem a jeho pomazaným: \"Z jeho majetku, ani z jeho sandálů, jsem nikoho neobral.\" A nikdo ho neobvinil."},{"i":27328,"b":45,"c":4746,"r":4746,"o":20,"t": "Po usnutí ještě prorokoval a oznámil králi jeho konec; z lůna země pozdvihl hlas a prorokoval, aby vymazal nepravost lidu."},{"i":27329,"b":45,"c":4747,"r":4747,"o":1,"t": "Po něm povstal Nátan, aby prorokoval v době Davidově."},{"i":27330,"b":45,"c":4747,"r":4747,"o":2,"t": "Jako se odebírá tuk z oběti společenství, tak byl David vybrán z Izraelitů."},{"i":27331,"b":45,"c":4747,"r":4747,"o":3,"t": "Zahrával si se lvem jako s kůzletem, s medvědem jako s jehnětem."},{"i":27332,"b":45,"c":4747,"r":4747,"o":4,"t": "Ještě mladý, nezabil obra a nesmyl hanbu lidu tím, že hodil prakem kámen, který srazil pýchu Goliáše?"},{"i":27333,"b":45,"c":4747,"r":4747,"o":5,"t": "Neboť vzýval Hospodina Nejvyššího, který udělil jeho pravici sílu usmrtit mocného válečníka a pozdvihnout sílu svého lidu."},{"i":27334,"b":45,"c":4747,"r":4747,"o":6,"t": "Proto mu byla dána sláva deseti tisíců a byl chválen v požehnáních Hospodina, s nabídkou koruny slávy."},{"i":27335,"b":45,"c":4747,"r":4747,"o":7,"t": "Neboť zničil nepřátele kolem dokola, vyhladil Filištíny, své protivníky, až do dneška zlomil jejich sílu."},{"i":27336,"b":45,"c":4747,"r":4747,"o":8,"t": "Ve všech svých dílech vzdával chválu Svatému Nejvyššímu slovy slávy; z celého srdce zpíval a projevoval svou lásku ke svému Stvořiteli."},{"i":27337,"b":45,"c":4747,"r":4747,"o":9,"t": "Ustanovil před oltářem zpěváky, aby vydávali nejsladší písně; a každý den budou chválit svými písněmi."},{"i":27338,"b":45,"c":4747,"r":4747,"o":10,"t": "dal svátkům nádheru, dokonalý lesk slavnostem, dal chválit svaté jméno Hospodina, dal rozeznít svatyni od rána."},{"i":27339,"b":45,"c":4747,"r":4747,"o":11,"t": "Hospodin vymazal jeho chyby, učinil jeho sílu velikou navždy, udělil mu královskou smlouvu, slavný trůn v Izraeli."},{"i":27340,"b":45,"c":4747,"r":4747,"o":12,"t": "Moudrý syn ho následoval, který díky němu žil šťastně."},{"i":27341,"b":45,"c":4747,"r":4747,"o":13,"t": "Šalomoun vládl v čase míru a Bůh mu udělil klid kolem dokola, aby postavil dům pro své jméno a připravil svatyni věčnou."},{"i":27342,"b":45,"c":4747,"r":4747,"o":14,"t": "Jak jsi byl moudrý ve svém mládí, naplněn inteligencí jako řeka!"},{"i":27343,"b":45,"c":4747,"r":4747,"o":15,"t": "Tvůj duch pokryl zemi, naplnil jsi ji temnými výroky."},{"i":27344,"b":45,"c":4747,"r":4747,"o":16,"t": "Tvá pověst se dostala až na daleké ostrovy a byl jsi milován ve svém pokoji."},{"i":27345,"b":45,"c":4747,"r":4747,"o":17,"t": "Tvé písně, tvá přísloví, tvé výroky a tvé odpovědi vzbuzovaly obdiv světa."},{"i":27346,"b":45,"c":4747,"r":4747,"o":18,"t": "Ve jménu Hospodina Boha, toho, kterého nazývají Bohem Izraele, jsi shromáždil zlato jako cín a jako olovo jsi rozmnožil stříbro."},{"i":27347,"b":45,"c":4747,"r":4747,"o":19,"t": "Vydal jsi svá bedra ženám a dal jsi jim moc nad svým tělem."},{"i":27348,"b":45,"c":4747,"r":4747,"o":20,"t": "Učinil jsi skvrnu na své slávě, znesvětil jsi svůj rod, až jsi přivolal hněv na své děti a soužení pro svou pošetilost:"},{"i":27349,"b":45,"c":4747,"r":4747,"o":21,"t": "povstala dvojí moc, povstalo z Efrajima království vzbouřené."},{"i":27350,"b":45,"c":4747,"r":4747,"o":22,"t": "Ale Hospodin se nikdy nevzdá svého milosrdenství a nevymaže žádné ze svých slov, neodmítne svému vyvolenému potomstvo a nevykoření rod toho, kdo ho miloval. Proto dal Jákobovi zbytek a Davidovi kořen z něho vzešlý."},{"i":27351,"b":45,"c":4747,"r":4747,"o":23,"t": "A Šalomoun spočinul se svými otci, zanechávaje po sobě někoho ze svého rodu, nejbláznivějšího z lidu, zbaveného inteligence: Roboáma, který popudil lid ke vzpouře. Co se týče Jeroboáma, syna Nebatova, to on způsobil, že Izrael zhřešil a naučil Efrajima cestě zla."},{"i":27352,"b":45,"c":4747,"r":4747,"o":24,"t": "Od té doby se jejich chyby množily tak, že je vyhnaly daleko z jejich země."},{"i":27353,"b":45,"c":4747,"r":4747,"o":25,"t": "Neboť hledali všemožné zlo, až si zasloužili trest."},{"i":27354,"b":45,"c":4748,"r":4748,"o":1,"t": "Tehdy povstal prorok Eliáš jako oheň, jeho slovo hořelo jako pochodeň."},{"i":27355,"b":45,"c":4748,"r":4748,"o":2,"t": "To on přivedl na ně hlad a ve své horlivosti je zdecimoval."},{"i":27356,"b":45,"c":4748,"r":4748,"o":3,"t": "Slovem Hospodina zavřel nebe, také třikrát nechal sestoupit oheň."},{"i":27357,"b":45,"c":4748,"r":4748,"o":4,"t": "Jak jsi byl slavný, Eliáši, ve svých divech! Kdo se ti může ve své pýše vyrovnat?"},{"i":27358,"b":45,"c":4748,"r":4748,"o":5,"t": "Ty, který jsi vytrhl člověka ze smrti a ze šeolu, slovem Nejvyššího."},{"i":27359,"b":45,"c":4748,"r":4748,"o":6,"t": "Ty, který jsi dovedl krále ke zkáze, svrhl slavné muže z jejich lože,"},{"i":27360,"b":45,"c":4748,"r":4748,"o":7,"t": "který jsi slyšel na Sinaji výčitku, na Horebu výnosy pomsty,"},{"i":27361,"b":45,"c":4748,"r":4748,"o":8,"t": "který jsi pomazal krále jako mstitele, proroky, aby tě následovali,"},{"i":27362,"b":45,"c":4748,"r":4748,"o":9,"t": "který jsi byl uchvácen ve víru ohně, vozem s ohnivými koňmi,"},{"i":27363,"b":45,"c":4748,"r":4748,"o":10,"t": "ty, který jsi byl určen v budoucích hrozbách, aby uklidnil hněv dříve, než propukne, aby navrátil srdce otců k synům a obnovil kmeny Jákobovy."},{"i":27364,"b":45,"c":4748,"r":4748,"o":11,"t": "Blahoslavení ti, kteří tě uvidí a v lásce usnou, neboť i my budeme mít život."},{"i":27365,"b":45,"c":4748,"r":4748,"o":12,"t": "Takový byl Eliáš, který byl zahalen do víru. Elizeus byl naplněn jeho duchem; za jeho života žádný vůdce s ním nemohl pohnout, nikdo ho nemohl podmanit."},{"i":27366,"b":45,"c":4748,"r":4748,"o":13,"t": "Nic pro něj nebylo příliš velké a až do smrti jeho tělo prorokovalo."},{"i":27367,"b":45,"c":4748,"r":4748,"o":14,"t": "Za svého života činil divy a ve své smrti byly jeho skutky podivuhodné."},{"i":27368,"b":45,"c":4748,"r":4748,"o":15,"t": "Navzdory všemu se lid neobrátil, nezřekl se svých hříchů, dokud nebyl deportován daleko ze své země a rozptýlen po celé zemi; zůstal jen lid nejméně početný a vůdce z domu Davidova."},{"i":27369,"b":45,"c":4748,"r":4748,"o":16,"t": "Někteří z nich činili dobro, jiní rozmnožovali chyby."},{"i":27370,"b":45,"c":4748,"r":4748,"o":17,"t": "Ezechiel opevnil své město a přivedl vodu do jeho zdí, železem prorazil skálu a postavil cisterny."},{"i":27371,"b":45,"c":4748,"r":4748,"o":18,"t": "Za jeho času Sennacherib vytáhl do pole a poslal Rabsaka, pozdvihl ruku proti Siónu, v drzosti své pýchy."},{"i":27372,"b":45,"c":4748,"r":4748,"o":19,"t": "Tehdy se jejich srdce a ruce roztřásly, trpěli bolestmi žen v práci,"},{"i":27373,"b":45,"c":4748,"r":4748,"o":20,"t": "vzývali Hospodina milosrdného a vztahovali k němu ruce. Z nebe Svatý spěchal, aby je vyslyšel, a vysvobodil je rukou Izaiáše,"},{"i":27374,"b":45,"c":4748,"r":4748,"o":21,"t": "udeřil do tábora Asyřanů a jeho Anděl je vyhladil."},{"i":27375,"b":45,"c":4748,"r":4748,"o":22,"t": "Neboť Ezechiel činil to, co se líbí Hospodinu, a ukázal se silným v následování Davida svého otce, jak mu nařídil prorok Izaiáš, veliký, věrný ve svých viděních."},{"i":27376,"b":45,"c":4748,"r":4748,"o":23,"t": "Za jeho času se slunce vrátilo zpět; prodloužil život krále."},{"i":27377,"b":45,"c":4748,"r":4748,"o":24,"t": "V moci ducha viděl konec časů, potěšil zarmoucené Siónu,"},{"i":27378,"b":45,"c":4748,"r":4748,"o":25,"t": "zjevil budoucnost až do věčnosti a věci skryté dříve, než se staly."},{"i":27379,"b":45,"c":4749,"r":4749,"o":1,"t": "Památka Joziáše je směs kadidla připravená péčí parfuméra; je jako med sladký pro všechna ústa, jako hudba uprostřed banketu."},{"i":27380,"b":45,"c":4749,"r":4749,"o":2,"t": "Sám se vydal na správnou cestu, na cestu obrácení lidu, vykořenil ohavnou bezbožnost;"},{"i":27381,"b":45,"c":4749,"r":4749,"o":3,"t": "zaměřil své srdce k Hospodinu, v bezbožných časech prosadil zbožnost."},{"i":27382,"b":45,"c":4749,"r":4749,"o":4,"t": "Kromě Davida, Ezechiela a Joziáše všichni rozmnožili přestoupení, opustili zákon Nejvyššího, králové judští zmizeli."},{"i":27383,"b":45,"c":4749,"r":4749,"o":5,"t": "Neboť vydali svou sílu jiným, svou slávu cizímu národu."},{"i":27384,"b":45,"c":4749,"r":4749,"o":6,"t": "Nepřátelé vypálili svaté město vyvolené, učinili jeho ulice pusté,"},{"i":27385,"b":45,"c":4749,"r":4749,"o":7,"t": "podle slova Jeremiáše. Neboť s ním zacházeli špatně, s ním, zasvěceným prorokem od lůna jeho matky, aby vykořenil, zničil a rozvrátil, ale také aby stavěl a zasadil."},{"i":27386,"b":45,"c":4749,"r":4749,"o":8,"t": "To Ezechiel viděl vidění slávy, které mu Bůh ukázal na voze Cherubínů,"},{"i":27387,"b":45,"c":4749,"r":4749,"o":9,"t": "neboť zmínil nepřátele v lijáku, aby upřednostnil ty, kteří následují správnou cestu."},{"i":27388,"b":45,"c":4749,"r":4749,"o":10,"t": "Co se týče dvanácti proroků, nechť jejich kosti znovu rozkvetou z hrobu, neboť potěšili Jákoba, vykoupili ho ve víře a naději."},{"i":27389,"b":45,"c":4749,"r":4749,"o":11,"t": "Jak chválit Zorobábela? Je jako pečeť v pravé ruce;"},{"i":27390,"b":45,"c":4749,"r":4749,"o":12,"t": "a stejně Jozue, syn Josédkův, oni, kteří za svých časů postavili Chrám a pozdvihli Hospodinu svatý chrám určený pro věčnou slávu."},{"i":27391,"b":45,"c":4749,"r":4749,"o":13,"t": "Památka Nehemiáše je velká, on, který pro nás znovu postavil zdi v troskách, ustanovil brány a závory a obnovil naše obydlí."},{"i":27392,"b":45,"c":4749,"r":4749,"o":14,"t": "Nikdo na zemi nebyl stvořen roven Hénokovi, on byl vzat ze země."},{"i":27393,"b":45,"c":4749,"r":4749,"o":15,"t": "Nikdy také nebyl viděn narodit se člověk jako Josef, vůdce svých bratří, opora svého lidu; jeho kosti byly navštíveny."},{"i":27394,"b":45,"c":4749,"r":4749,"o":16,"t": "Šém a Set byli slavní mezi lidmi, ale nad veškerým živým tvorem je Adam."},{"i":27395,"b":45,"c":4750,"r":4750,"o":1,"t": "To Šimon, syn Oniášův, velekněz, který za svého života opravil Chrám a za svých dnů opevnil svatyni."},{"i":27396,"b":45,"c":4750,"r":4750,"o":2,"t": "Jeho prostřednictvím byla založena dvojitá výšina, vysoká opora obvodu Chrámu."},{"i":27397,"b":45,"c":4750,"r":4750,"o":3,"t": "Za jeho času byla vykopána nádrž vod, nádrž velká jako moře."},{"i":27398,"b":45,"c":4750,"r":4750,"o":4,"t": "Dbaje na to, aby se jeho lid vyhnul zkáze, opevnil město pro případ obléhání."},{"i":27399,"b":45,"c":4750,"r":4750,"o":5,"t": "Jak byl nádherný, obklopen svým lidem, když vycházel zpoza závoje,"}]