[{"i":10500,"b":12,"c":1306,"r":1306,"o":30,"t": "Sima syn jeho, Aggia syn jeho, Azaiáš syn jeho."},{"i":10501,"b":12,"c":1306,"r":1306,"o":31,"t": "Tito jsou pak, kteréž ustanovil David k zpívání v domě Hospodinově, když tam postavena truhla,"},{"i":10502,"b":12,"c":1306,"r":1306,"o":32,"t": "Kteříž přisluhovali před příbytkem stánku úmluvy zpíváním, dokudž neustavěl Šalomoun domu Hospodinova v Jeruzalémě, a stáli podlé pořádku svého v přisluhování svém."},{"i":10503,"b":12,"c":1306,"r":1306,"o":33,"t": "Tito jsou pak, kteříž stáli, i synové jejich, z synů Kahat: Héman kantor, syn Joele, syna Samuelova,"},{"i":10504,"b":12,"c":1306,"r":1306,"o":34,"t": "Syna Elkánova, syna Jerochamova, syna Elielova, syna Tohu,"},{"i":10505,"b":12,"c":1306,"r":1306,"o":35,"t": "Syna Sufova, syna Elkánova, syna Machatova, syna Amasai,"},{"i":10506,"b":12,"c":1306,"r":1306,"o":36,"t": "Syna Elkánova, syna Joelova, syna Azariášova, syna Sofoniášova,"},{"i":10507,"b":12,"c":1306,"r":1306,"o":37,"t": "Syna Tachatova, syna Assirova, syna Abiazafova, syna Chóre,"},{"i":10508,"b":12,"c":1306,"r":1306,"o":38,"t": "Syna Izarova, syna Kahatova, syna Léví, syna Izraelova."},{"i":10509,"b":12,"c":1306,"r":1306,"o":39,"t": "A bratr jeho Azaf, kterýž stával po pravici jeho. Azaf pak byl syn Berechiáše, syna Simova,"},{"i":10510,"b":12,"c":1306,"r":1306,"o":40,"t": "Syna Michaelova, syna Baaseiášova, syna Malkiášova,"},{"i":10511,"b":12,"c":1306,"r":1306,"o":41,"t": "Syna Etni, syna Záry, syna Adaiova,"},{"i":10512,"b":12,"c":1306,"r":1306,"o":42,"t": "Syna Etanova, syna Zimmova, syna Semeiova,"},{"i":10513,"b":12,"c":1306,"r":1306,"o":43,"t": "Syna Jachatova, syna Gersomova, syna Léví."},{"i":10514,"b":12,"c":1306,"r":1306,"o":44,"t": "Synové pak Merari, bratří jejich, stávali po levici: Etan, syn Kísi, syna Abdova, syna Malluchova,"},{"i":10515,"b":12,"c":1306,"r":1306,"o":45,"t": "Syna Chasabiášova, syna Amaziášova, syna Helkiášova,"},{"i":10516,"b":12,"c":1306,"r":1306,"o":46,"t": "Syna Amzova, syna Bánova, syna Semerova,"},{"i":10517,"b":12,"c":1306,"r":1306,"o":47,"t": "Syna Moholi, syna Musi, syna Merari, syna Léví."},{"i":10518,"b":12,"c":1306,"r":1306,"o":48,"t": "Bratří pak jejich Levítové jiní oddáni jsou ke všelikému přisluhování příbytku domu Božího."},{"i":10519,"b":12,"c":1306,"r":1306,"o":49,"t": "Ale Aron a synové jeho pálili na oltáři zápalu a na oltáři kadění, při všelikém přisluhování svatyně svatých, a k očišťování Izraele podlé všeho toho, jakož přikázal Mojžíš služebník Boží."},{"i":10520,"b":12,"c":1306,"r":1306,"o":50,"t": "Tito pak jsou synové Aronovi: Eleazar syn jeho, Fínes syn jeho, Abisua syn jeho,"},{"i":10521,"b":12,"c":1306,"r":1306,"o":51,"t": "Bukki syn jeho, Uzi syn jeho, Zerachiáš syn jeho,"},{"i":10522,"b":12,"c":1306,"r":1306,"o":52,"t": "Meraiot syn jeho, Amariáš syn jeho, Achitob syn jeho,"},{"i":10523,"b":12,"c":1306,"r":1306,"o":53,"t": "Sádoch syn jeho, Achimaas syn jeho."},{"i":10524,"b":12,"c":1306,"r":1306,"o":54,"t": "A tato obydlé jejich, po příbytcích jejich, v mezech jejich, synů Aronových po čeledi Kahatských; nebo jejich byl los."},{"i":10525,"b":12,"c":1306,"r":1306,"o":55,"t": "A protož dali jim Hebron v zemi Judské, a předměstí jeho vůkol něho."},{"i":10526,"b":12,"c":1306,"r":1306,"o":56,"t": "Pole však městská a vsi jejich dali Kálefovi synu Jefonovu."},{"i":10527,"b":12,"c":1306,"r":1306,"o":57,"t": "Synům pak Aronovým dali z měst Judských města útočišťná: Hebron a Lebno a předměstí jeho, a Jeter i Estemo a předměstí jeho,"},{"i":10528,"b":12,"c":1306,"r":1306,"o":58,"t": "A Holon i předměstí jeho, a Dabir i předměstí jeho,"},{"i":10529,"b":12,"c":1306,"r":1306,"o":59,"t": "Též Asan a předměstí jeho, a Betsemes a předměstí jeho."},{"i":10530,"b":12,"c":1306,"r":1306,"o":60,"t": "Z pokolení pak Beniamin: Gaba a předměstí jeho, a Allemet i předměstí jeho, i Anatot a předměstí jeho, všech měst jejich třinácte měst po čeledech jejich."},{"i":10531,"b":12,"c":1306,"r":1306,"o":61,"t": "Synům též Kahatovým ostatním z čeledi toho pokolení dáno v polovici pokolení Manassesova losem měst deset."},{"i":10532,"b":12,"c":1306,"r":1306,"o":62,"t": "Synům pak Gersonovým po čeledech jejich v pokolení Izachar a v pokolení Asser, a v pokolení Neftalím, a v pokolení Manassesovu v Bázan měst třináct."},{"i":10533,"b":12,"c":1306,"r":1306,"o":63,"t": "Synům Merari po čeledech jejich v pokolení Ruben, a v pokolení Gád, a v pokolení Zabulon losem měst dvanáct."},{"i":10534,"b":12,"c":1306,"r":1306,"o":64,"t": "Dali synové Izraelští Levítům ta města a předměstí jejich."},{"i":10535,"b":12,"c":1306,"r":1306,"o":65,"t": "A dali je losem v pokolení synů Judových, a v pokolení synů Simeonových, a v pokolení synů Beniaminových, města ta, kteráž jmenovali ze jména."},{"i":10536,"b":12,"c":1306,"r":1306,"o":66,"t": "A kteříž byli z čeledi synů Kahat, (byla pak města a hranice jejich v pokolení Efraimovu),"},{"i":10537,"b":12,"c":1307,"r":1307,"o":1,"t": "Synové pak Izacharovi: Tola, Fua, Jasub a Simron, čtyři."},{"i":10538,"b":12,"c":1307,"r":1307,"o":2,"t": "Synové pak Tolovi: Uzi, Refaia, Jeriel, Jachmai, Jipsam, Samuel, knížata po domích otců jejich, pošlí od Toly, muži udatní v pokoleních svých. Počet jejich ve dnech Davidových byl dvamecítma tisíců a šest set."},{"i":10539,"b":12,"c":1307,"r":1307,"o":3,"t": "Synové Uzovi: Izrachiáš. Synové pak Izrachiášovi: Michael, Abdiáš, Joel a Isia, všech pět knížat."},{"i":10540,"b":12,"c":1307,"r":1307,"o":4,"t": "A s nimi v pokoleních jejich, po čeledech jejich otcovských, mužů válečných třidceti šest tisíců; nebo mnoho měli žen a synů."},{"i":10541,"b":12,"c":1307,"r":1307,"o":5,"t": "Bratří také jejich po všech čeledech Izachar, mužů udatných osmdesáte sedm tisíců, všech vyčtených."},{"i":10542,"b":12,"c":1307,"r":1307,"o":6,"t": "Synové Beniaminovi: Béla, Becher, Jediael, tři."},{"i":10543,"b":12,"c":1307,"r":1307,"o":7,"t": "Synové pak Bélovi: Ezbon, Uzi, Uziel, Jerimot a Iri, pět knížat čeledí otcovských, muži udatní; načteno jich dvamecítma tisíců, třidceti a čtyři."},{"i":10544,"b":12,"c":1307,"r":1307,"o":8,"t": "Potom synové Becherovi: Zemira, Joas, Eliezer, Elioenai, Amri, Jeremot, Abiáš, Anatot a Alemet, všickni synové Becherovi."},{"i":10545,"b":12,"c":1307,"r":1307,"o":9,"t": "Kterýchž počet po pokoleních jejich, a po knížatech v domě čeledí otcovských, mužů udatných, dvadceti tisíců a dvě stě."},{"i":10546,"b":12,"c":1307,"r":1307,"o":10,"t": "Synové také Jediaelovi: Bilan. Synové pak Bilanovi: Jeus, Beniamin, Ahod, Kenan, Zetan, Tarsis a Achisachar."},{"i":10547,"b":12,"c":1307,"r":1307,"o":11,"t": "Všech těch synů Jediaelových po knížatech čeledí, mužů udatných, sedmnáct tisíc a dvě stě, vycházejících na vojnu k bitvě,"},{"i":10548,"b":12,"c":1307,"r":1307,"o":12,"t": "Kromě Suppim a Chuppim, synů doma zrozených, a Chusim, synů vně zplozených."},{"i":10549,"b":12,"c":1307,"r":1307,"o":13,"t": "Synové Neftalímovi: Jasiel, Guni, Jezer a Sallum, synové Bály."},{"i":10550,"b":12,"c":1307,"r":1307,"o":14,"t": "Synové Manassesovi: Asriel, kteréhož mu manželka porodila. (Ženina též jeho Syrská porodila Machira, otce Galád."},{"i":10551,"b":12,"c":1307,"r":1307,"o":15,"t": "Machir pak vzal manželku Chuppimovu a Suppimovu, a jméno sestry jeho Maacha.) Jméno pak druhého Salfad, a měl Salfad dcery."},{"i":10552,"b":12,"c":1307,"r":1307,"o":16,"t": "Porodila pak Maacha manželka Machirova syna, kteréhož nazvala Fáres, a jméno bratra jeho Sáres, synové pak jeho Ulam a Rekem."},{"i":10553,"b":12,"c":1307,"r":1307,"o":17,"t": "Synové pak Ulamovi: Bedan. Tiť jsou synové Galád syna Machirova, syna Manassesova."},{"i":10554,"b":12,"c":1307,"r":1307,"o":18,"t": "Sestra pak jeho Molechet porodila Ishoda a Abiezera a Machla."},{"i":10555,"b":12,"c":1307,"r":1307,"o":19,"t": "Byli pak synové Semidovi: Achian, Sechem, Likchi a Aniam."},{"i":10556,"b":12,"c":1307,"r":1307,"o":20,"t": "Synové pak Efraimovi: Sutelach, a Bered syn jeho, Tachat syn jeho, Elada syn jeho, Tachat syn jeho,"},{"i":10557,"b":12,"c":1307,"r":1307,"o":21,"t": "Též Zabad syn jeho, Sutelach syn jeho, Ezer a Elad. I zbili je muži Gát, kteříž zrozeni byli v zemi té; nebo sstoupili byli, aby zajali dobytky jejich."},{"i":10558,"b":12,"c":1307,"r":1307,"o":22,"t": "Protož kvílil Efraim otec jejich za mnohé dny, a přišli bratří jeho, aby ho těšili."},{"i":10559,"b":12,"c":1307,"r":1307,"o":23,"t": "Potom všel k manželce své, kteráž počala a porodila syna, a nazval jméno jeho Beria, že byl v zámutku pro rodinu svou."},{"i":10560,"b":12,"c":1307,"r":1307,"o":24,"t": "Dceru také Seeru, kteráž vystavěla Betoron dolní i horní, a Uzen Seera."},{"i":10561,"b":12,"c":1307,"r":1307,"o":25,"t": "A Refacha syna jeho, Resefa, Telecha, a Tachana syna jeho,"},{"i":10562,"b":12,"c":1307,"r":1307,"o":26,"t": "Ladana syna jeho, Amiuda syna jeho, Elisama syna jeho,"},{"i":10563,"b":12,"c":1307,"r":1307,"o":27,"t": "Non syna jeho, Jozue syna jeho."},{"i":10564,"b":12,"c":1307,"r":1307,"o":28,"t": "Vládařství pak jejich a bydlení jejich Bethel s vesnicemi svými, a k východu Náran, a k západu Gázer a vesnice jeho, Sichem s vesnicemi svými, až do Gázy a vesnic jeho."},{"i":10565,"b":12,"c":1307,"r":1307,"o":29,"t": "A v místech naproti synům Manassesovým: Betsan s vesnicemi svými, Tanach s vesnicemi svými, Mageddo s vesnicemi svými, Dor s vesnicemi svými. V těch bydlili synové Jozefa syna Izraelova."},{"i":10566,"b":12,"c":1307,"r":1307,"o":30,"t": "Synové Asser: Jemna, Jesua, Jesui, Beria, a Serach sestra jejich."},{"i":10567,"b":12,"c":1307,"r":1307,"o":31,"t": "Synové pak Beriovi: Heber, Melchiel. Onť jest otec Birzavitův."},{"i":10568,"b":12,"c":1307,"r":1307,"o":32,"t": "Heber pak zplodil Jafleta, Somera, Chotama, a Suu sestru jejich."},{"i":10569,"b":12,"c":1307,"r":1307,"o":33,"t": "Synové pak Jafletovi: Pasach, Bimhal, a Asvat. Ti jsou synové Jafletovi."},{"i":10570,"b":12,"c":1307,"r":1307,"o":34,"t": "Synové pak Somerovi: Achi, Rohaga, Jehubba a Aram."},{"i":10571,"b":12,"c":1307,"r":1307,"o":35,"t": "Synové pak Helema, bratra jeho: Zofach, Jimna, Seles a Amal."},{"i":10572,"b":12,"c":1307,"r":1307,"o":36,"t": "Synové Zofachovi: Suach, Charnefer, Sual, Beri a Jimra,"},{"i":10573,"b":12,"c":1307,"r":1307,"o":37,"t": "Bezer, Hod, Samma, Silsa, Jitran a Béra."},{"i":10574,"b":12,"c":1307,"r":1307,"o":38,"t": "Synové Jeterovi: Jefunne, Fispa a Ara."},{"i":10575,"b":12,"c":1307,"r":1307,"o":39,"t": "Synové pak Ulla: Arach, Haniel a Riziáš."},{"i":10576,"b":12,"c":1307,"r":1307,"o":40,"t": "Všickni ti synové Asser, knížata domů otcovských, vybraní, udatní, přední z knížat, kteříž vyčteni do vojska k bitvě, v počtu šest a dvadceti tisíc mužů."},{"i":10577,"b":12,"c":1308,"r":1308,"o":1,"t": "Beniamin pak zplodil Bélu, prvorozeného svého, Asbele druhého, Achracha třetího,"},{"i":10578,"b":12,"c":1308,"r":1308,"o":2,"t": "Nocha čtvrtého, Rafa pátého."},{"i":10579,"b":12,"c":1308,"r":1308,"o":3,"t": "Béla pak měl syny: Addara, Geru, Abiuda,"},{"i":10580,"b":12,"c":1308,"r":1308,"o":4,"t": "Abisua, Námana, Achoacha,"},{"i":10581,"b":12,"c":1308,"r":1308,"o":5,"t": "A Geru, Sefufana a Churama."},{"i":10582,"b":12,"c":1308,"r":1308,"o":6,"t": "Ti jsou synové Echudovi, ti jsou knížata čeledí otcovských, bydlících v Gabaa, kteříž je uvedli do Manáhat,"},{"i":10583,"b":12,"c":1308,"r":1308,"o":7,"t": "Totiž: Náman, a Achia a Gera. On přestěhoval je; zplodil pak Uza a Achichuda."},{"i":10584,"b":12,"c":1308,"r":1308,"o":8,"t": "Sacharaim pak zplodil v krajině Moábské, když onen byl propustil je, s Chusimou a Bárou manželkami svými."},{"i":10585,"b":12,"c":1308,"r":1308,"o":9,"t": "Zplodil s Chodes manželkou svou Jobaba, Sebia, Mésa a Malkama,"},{"i":10586,"b":12,"c":1308,"r":1308,"o":10,"t": "Jehuza, Sachia a Mirma. Ti jsou synové jeho, knížata čeledí otcovských."},{"i":10587,"b":12,"c":1308,"r":1308,"o":11,"t": "S Chusimou pak byl zplodil Abitoba a Elpále."},{"i":10588,"b":12,"c":1308,"r":1308,"o":12,"t": "Synové pak Elpálovi: Heber, Misam a Semer. Ten vystavěl Ono a Lod, i vsi jeho."},{"i":10589,"b":12,"c":1308,"r":1308,"o":13,"t": "A Beria a Sema. Ti jsou knížata čeledí otcovských, bydlících v Aialon; ti zahnali obyvatele Gát."},{"i":10590,"b":12,"c":1308,"r":1308,"o":14,"t": "Achio pak, Sasák a Jeremot,"},{"i":10591,"b":12,"c":1308,"r":1308,"o":15,"t": "Zebadiáš, Arad a Ader,"},{"i":10592,"b":12,"c":1308,"r":1308,"o":16,"t": "Michael, Ispa a Jocha synové Beria."},{"i":10593,"b":12,"c":1308,"r":1308,"o":17,"t": "A Zebadiáš, Mesullam, Chiski, Heber,"},{"i":10594,"b":12,"c":1308,"r":1308,"o":18,"t": "Ismerai, Izliáš a Jobab synové Elpálovi."},{"i":10595,"b":12,"c":1308,"r":1308,"o":19,"t": "A Jakim, Zichri a Zabdi."},{"i":10596,"b":12,"c":1308,"r":1308,"o":20,"t": "Elienai, Ziletai a Eliel,"},{"i":10597,"b":12,"c":1308,"r":1308,"o":21,"t": "Adaiáš, Baraiáš a Simrat synové Simei."},{"i":10598,"b":12,"c":1308,"r":1308,"o":22,"t": "Ispan a Heber a Eliel,"},{"i":10599,"b":12,"c":1308,"r":1308,"o":23,"t": "Abdon, Zichri a Chanan,"}]