[{"i":14100,"b":18,"c":1915,"r":1915,"o":5,"t": "Nem adja pénzét uzsorára, és nem hagyja magát megvesztegetni az ártatlan rovására. Aki ezeket teszi, nem tántorodik meg soha."},{"i":14101,"b":18,"c":1916,"r":1916,"o":1,"t": "Dávid bizonyságtétele. Tarts meg engem, Istenem, mert hozzád menekültem!"},{"i":14102,"b":18,"c":1916,"r":1916,"o":2,"t": "Ezt mondom az ÚRnak: Te vagy az én Uram, rajtad kívül nincs, ami jó nekem."},{"i":14103,"b":18,"c":1916,"r":1916,"o":3,"t": "A szentekben, akik a földön élnek, és a dicsőségesekben telik minden kedvem."},{"i":14104,"b":18,"c":1916,"r":1916,"o":4,"t": "Sok fájdalmuk lesz azoknak, akik máshoz csatlakoznak. Nem mutatok be nekik vérrel kevert italáldozatot, még nevüket sem veszem ajkamra."},{"i":14105,"b":18,"c":1916,"r":1916,"o":5,"t": "URam, te vagy osztályrészem és poharam, te tartod kezedben sorsomat."},{"i":14106,"b":18,"c":1916,"r":1916,"o":6,"t": "Osztályrészem kies helyre esett, örökségem nagyon tetszik nekem."},{"i":14107,"b":18,"c":1916,"r":1916,"o":7,"t": "Áldom az URat, mert tanácsot ad nekem, még éjszaka is figyelmeztet bensőm."},{"i":14108,"b":18,"c":1916,"r":1916,"o":8,"t": "Az ÚRra tekintek szüntelen, nem tántorodom meg, mert a jobbomon van."},{"i":14109,"b":18,"c":1916,"r":1916,"o":9,"t": "Ezért örül a szívem, és ujjong a lelkem, testem is biztonságban van."},{"i":14110,"b":18,"c":1916,"r":1916,"o":10,"t": "Mert nem hagysz engem a holtak hazájában, nem engeded, hogy híved leszálljon a sírba."},{"i":14111,"b":18,"c":1916,"r":1916,"o":11,"t": "Megismerteted velem az élet útját, teljes öröm van tenálad, örökké tart a gyönyörűség jobbodon."},{"i":14112,"b":18,"c":1917,"r":1917,"o":1,"t": "Dávid imádsága. URam, hallgasd meg igaz ügyemet, figyelj esedezésemre! Ügyelj imádságomra, mert ajkam nem csalárd."},{"i":14113,"b":18,"c":1917,"r":1917,"o":2,"t": "Tőled jön felmentő ítéletem, hiszen látja szemed az igazságot."},{"i":14114,"b":18,"c":1917,"r":1917,"o":3,"t": "Megvizsgáltad szívemet, meglátogattál éjjel. Próbára tettél, nem találsz bennem álnokságot, nem jön ki ilyen a számon."},{"i":14115,"b":18,"c":1917,"r":1917,"o":4,"t": "Bármit tettek az emberek, én a te beszédedre figyelve őrizkedtem az erőszakosok útjától."},{"i":14116,"b":18,"c":1917,"r":1917,"o":5,"t": "Lépteim ösvényeidhez ragaszkodnak, nem inognak meg lépteim."},{"i":14117,"b":18,"c":1917,"r":1917,"o":6,"t": "Hozzád kiáltok, mert meghallgatsz, Istenem. Fordítsd felém füledet, hallgasd meg beszédemet!"},{"i":14118,"b":18,"c":1917,"r":1917,"o":7,"t": "Tégy csodát híveddel, mert te megszabadítod azokat, akik jobbodhoz menekülnek támadóik elől."},{"i":14119,"b":18,"c":1917,"r":1917,"o":8,"t": "Őrizz engem, mint szemed fényét, rejts el szárnyaid árnyékába"},{"i":14120,"b":18,"c":1917,"r":1917,"o":9,"t": "a bűnösök elől, akik erőszakoskodnak velem, halálos ellenségeim elől, akik körülfognak."},{"i":14121,"b":18,"c":1917,"r":1917,"o":10,"t": "Konok szívük elzárkózik, szájuk gőgösen beszél."},{"i":14122,"b":18,"c":1917,"r":1917,"o":11,"t": "Lépten-nyomon körülvesznek, arra igyekeznek, hogy földre terítsenek."},{"i":14123,"b":18,"c":1917,"r":1917,"o":12,"t": "Olyanok, mint a zsákmányra vágyó oroszlán és a rejtekében lapuló oroszlánkölyök."},{"i":14124,"b":18,"c":1917,"r":1917,"o":13,"t": "Lépj elő, URam! Szállj szembe vele, és terítsd le! Ments meg engem kardoddal a bűnösöktől!"},{"i":14125,"b":18,"c":1917,"r":1917,"o":14,"t": "Ments meg kezeddel az emberektől, a világ embereitől, URam, akik kiveszik részüket az életből! Töltsd meg hasukat azzal, amit nekik tartogatsz, lakjanak jól vele a fiaik is, és ami megmarad, hagyják gyermekeikre!"},{"i":14126,"b":18,"c":1917,"r":1917,"o":15,"t": "Én pedig meglátom orcádat, mint igaz ember, öröm tölt el, ha meglátlak, amikor fölébredek."},{"i":14127,"b":18,"c":1918,"r":1918,"o":1,"t": "A karmesternek: Dávidé, az ÚR szolgájáé, aki akkor mondta el ennek az éneknek a szavait az ÚRnak, amikor valamennyi ellensége hatalmából és Saul kezéből kimentette őt az ÚR. Ezt mondta: Szeretlek, URam, erősségem!"},{"i":14128,"b":18,"c":1918,"r":1918,"o":2,"t": "Az ÚR az én kőszálam, váram és megmentőm, Istenem, kősziklám, nála keresek oltalmat, pajzsom, hatalmas szabadítóm, fellegváram!"},{"i":14129,"b":18,"c":1918,"r":1918,"o":3,"t": "Az ÚRhoz kiáltok, aki dicséretre méltó, és megszabadulok ellenségeimtől."},{"i":14130,"b":18,"c":1918,"r":1918,"o":4,"t": "Körülvettek a halál kötelei, pusztító áradat rettent engem."},{"i":14131,"b":18,"c":1918,"r":1918,"o":5,"t": "A sír kötelei fonódtak rám, a halál csapdái meredtek rám."},{"i":14132,"b":18,"c":1918,"r":1918,"o":6,"t": "Nyomorúságomban az ÚRhoz kiáltottam, segítségért kiáltottam Istenemhez. Meghallotta hangomat templomában, kiáltásom a fülébe jutott."},{"i":14133,"b":18,"c":1918,"r":1918,"o":7,"t": "Megrendült és rengett a föld, a hegyek alapjai megremegtek, megrendültek, mert haragra gyúlt."},{"i":14134,"b":18,"c":1918,"r":1918,"o":8,"t": "Füst jött ki orrából, szájából emésztő tűz, parázs izzott benne."},{"i":14135,"b":18,"c":1918,"r":1918,"o":9,"t": "Lehajlította az eget, és leszállt, homály volt lába alatt."},{"i":14136,"b":18,"c":1918,"r":1918,"o":10,"t": "Kerúbon ülve repült, szelek szárnyán suhant."},{"i":14137,"b":18,"c":1918,"r":1918,"o":11,"t": "A sötétséget tette rejtekévé maga körül, mint egy sátrat, a sötét vizeket, a gomolygó fellegeket."},{"i":14138,"b":18,"c":1918,"r":1918,"o":12,"t": "Az előtte levő fényözönből előtörtek fellegei jégesővel és tüzes parázzsal."},{"i":14139,"b":18,"c":1918,"r":1918,"o":13,"t": "Dörgött az ÚR az égben, mennydörgött a Felséges jégesővel és tüzes parázzsal."},{"i":14140,"b":18,"c":1918,"r":1918,"o":14,"t": "Kilőtte nyilait, és szétszórta, tömérdek villámot röpített ki."},{"i":14141,"b":18,"c":1918,"r":1918,"o":15,"t": "Láthatóvá váltak a vizek medrei, és feltárultak a világ alapjai dorgálásodtól, URam, haragod szelének fúvásától."},{"i":14142,"b":18,"c":1918,"r":1918,"o":16,"t": "Lenyúlt a magasból, és fölvett, a nagy vizekből kihúzott engem."},{"i":14143,"b":18,"c":1918,"r":1918,"o":17,"t": "Megmentett engem erős ellenségemtől, gyűlölőimtől, bár erősebbek nálam."},{"i":14144,"b":18,"c":1918,"r":1918,"o":18,"t": "Rám törhetnek a veszedelem napján, de az ÚR az én támaszom."},{"i":14145,"b":18,"c":1918,"r":1918,"o":19,"t": "Tágas térre vitt ki engem, megmentett, mert gyönyörködik bennem."},{"i":14146,"b":18,"c":1918,"r":1918,"o":20,"t": "Igazságom szerint bánt velem az ÚR, kezem tisztasága szerint jutalmazott engem."},{"i":14147,"b":18,"c":1918,"r":1918,"o":21,"t": "Hiszen vigyáztam az ÚR útjára, és nem hagytam el hűtlenül az Istent."},{"i":14148,"b":18,"c":1918,"r":1918,"o":22,"t": "Minden törvényére ügyeltem, és rendelkezéseitől nem tértem el."},{"i":14149,"b":18,"c":1918,"r":1918,"o":23,"t": "Feddhetetlen voltam előtte, és őrizkedtem a bűntől."},{"i":14150,"b":18,"c":1918,"r":1918,"o":24,"t": "Igazságom szerint jutalmazott meg az ÚR, kezem tisztasága szerint, amit jól lát."},{"i":14151,"b":18,"c":1918,"r":1918,"o":25,"t": "A hűségeshez hűséges vagy, a feddhetetlen emberhez feddhetetlen."},{"i":14152,"b":18,"c":1918,"r":1918,"o":26,"t": "A tisztához tiszta vagy, de a hamisnak ellenállsz."},{"i":14153,"b":18,"c":1918,"r":1918,"o":27,"t": "A nyomorult népet megsegíted, de a kevély tekintetűeket megalázod."},{"i":14154,"b":18,"c":1918,"r":1918,"o":28,"t": "Mert te gyújtasz nekem mécsest, URam, fénysugarat ad nekem Istenem a sötétségben."},{"i":14155,"b":18,"c":1918,"r":1918,"o":29,"t": "Veled a rablóknak is nekirontok, ha Isten segít, a falon is átugrom."},{"i":14156,"b":18,"c":1918,"r":1918,"o":30,"t": "Az Isten útja tökéletes, az ÚR beszéde színigaz. Pajzsa mindazoknak, akik hozzá menekülnek."},{"i":14157,"b":18,"c":1918,"r":1918,"o":31,"t": "Van-e Isten az ÚRon kívül? Van-e kőszikla Istenünkön kívül?"},{"i":14158,"b":18,"c":1918,"r":1918,"o":32,"t": "Isten ruház föl engem erővel, ő teszi tökéletessé utamat."},{"i":14159,"b":18,"c":1918,"r":1918,"o":33,"t": "Olyanná teszi lábamat, mint a szarvasoké, magaslatokra állít engem."},{"i":14160,"b":18,"c":1918,"r":1918,"o":34,"t": "Ő tanítja kezemet a harcra, karjaim ércíjat feszítenek."},{"i":14161,"b":18,"c":1918,"r":1918,"o":35,"t": "Oltalmazó pajzsodat adtad nekem, jobbod támogat engem, sokszor lehajoltál hozzám."},{"i":14162,"b":18,"c":1918,"r":1918,"o":36,"t": "Biztossá teszed lépteimet, és nem inognak bokáim."},{"i":14163,"b":18,"c":1918,"r":1918,"o":37,"t": "Üldözöm, és utolérem ellenségeimet, nem térek vissza, míg nem végzek velük."},{"i":14164,"b":18,"c":1918,"r":1918,"o":38,"t": "Szétzúzom őket, nem tudnak fölkelni, lábam elé hullanak."},{"i":14165,"b":18,"c":1918,"r":1918,"o":39,"t": "Fölruháztál erővel a harcra, térdre kényszerítetted támadóimat."},{"i":14166,"b":18,"c":1918,"r":1918,"o":40,"t": "Megfutamítottad ellenségeimet, és gyűlölőimet elpusztíthattam."},{"i":14167,"b":18,"c":1918,"r":1918,"o":41,"t": "Kiáltoznak, de nincs szabadító, az ÚRhoz kiáltanak, de nem válaszol."},{"i":14168,"b":18,"c":1918,"r":1918,"o":42,"t": "Összezúzom őket, mint a szélhordta port, széttaposom, mint az utca sarát."},{"i":14169,"b":18,"c":1918,"r":1918,"o":43,"t": "Megmentesz engem a lázadó néptől, népek fejévé teszel engem. Olyan nép szolgál nekem, amelyhez nem volt közöm."},{"i":14170,"b":18,"c":1918,"r":1918,"o":44,"t": "Engedelmesen hallgatnak rám, idegenek hízelegnek nekem,"},{"i":14171,"b":18,"c":1918,"r":1918,"o":45,"t": "mert elepedtek az idegenek, és reszketve jönnek elő rejtekükből."},{"i":14172,"b":18,"c":1918,"r":1918,"o":46,"t": "Él az ÚR, áldott az én kősziklám, magasztaltassék szabadító Istenem!"},{"i":14173,"b":18,"c":1918,"r":1918,"o":47,"t": "Bosszút áll értem az Isten, és népeket rendel alám."},{"i":14174,"b":18,"c":1918,"r":1918,"o":48,"t": "Megmentesz ellenségeimtől, sőt támadóim fölé emelsz, és megszabadítasz az erőszakoskodóktól."},{"i":14175,"b":18,"c":1918,"r":1918,"o":49,"t": "Ezért magasztallak, URam, a népek között, zsoltárt éneklek nevednek."},{"i":14176,"b":18,"c":1918,"r":1918,"o":50,"t": "Nagy győzelmet ad ő királyának, hűséges marad fölkentjéhez, Dávidhoz és utódaihoz örökké."},{"i":14177,"b":18,"c":1918,"r":1918,"o":51,"t": null},{"i":14178,"b":18,"c":1919,"r":1919,"o":1,"t": "A karmesternek: Dávid zsoltára. Az egek hirdetik Isten dicsőségét, kezének munkájáról beszél a menny."},{"i":14179,"b":18,"c":1919,"r":1919,"o":2,"t": "Nappal a nappalnak adja át e szót, éjjel az éjjelnek adja tudtul."},{"i":14180,"b":18,"c":1919,"r":1919,"o":3,"t": "Nincs szó és nincs beszéd, hangjuk sem hallatszik,"},{"i":14181,"b":18,"c":1919,"r":1919,"o":4,"t": "mégis eljut hangjuk az egész földre, szavuk a világ végéig. Sátrat készített a napnak,"},{"i":14182,"b":18,"c":1919,"r":1919,"o":5,"t": "amely mint vőlegény jön ki szobájából, örül, mint egy hős, hogy futhat pályáján."},{"i":14183,"b":18,"c":1919,"r":1919,"o":6,"t": "Elindul az ég egyik szélétől, átível a másik széléig, nincs rejtve melege elől semmi."},{"i":14184,"b":18,"c":1919,"r":1919,"o":7,"t": "Az ÚR törvénye tökéletes, felüdíti a lelket. Az ÚR intő szava határozott, bölccsé teszi az együgyűt."},{"i":14185,"b":18,"c":1919,"r":1919,"o":8,"t": "Az ÚR rendelkezései helyesek, megörvendeztetik a szívet. Az ÚR parancsolata világos, ragyogóvá teszi a szemet."},{"i":14186,"b":18,"c":1919,"r":1919,"o":9,"t": "Az ÚR félelme tiszta, megmarad örökké. Az ÚR döntései igazak, mindenben igazságosak,"},{"i":14187,"b":18,"c":1919,"r":1919,"o":10,"t": "kívánatosabbak az aranynál, sok színaranynál is, édesebbek a méznél, a csurgatott méznél is."},{"i":14188,"b":18,"c":1919,"r":1919,"o":11,"t": "Szolgádat is figyelmeztetik: ha megtartja azokat, jutalma bőséges."},{"i":14189,"b":18,"c":1919,"r":1919,"o":12,"t": "A tévedéseket ki veheti észre? Titkos bűnök miatt ne büntess meg!"},{"i":14190,"b":18,"c":1919,"r":1919,"o":13,"t": "A kevélységtől is tartsd távol szolgádat, ne uralkodjék rajtam. Akkor feddhetetlen maradok, sok bűntől mentesen."},{"i":14191,"b":18,"c":1919,"r":1919,"o":14,"t": "Fogadd kedvesen számnak mondásait és szívem gondolatait, URam, kősziklám és megváltóm!"},{"i":14192,"b":18,"c":1919,"r":1919,"o":15,"t": null},{"i":14193,"b":18,"c":1920,"r":1920,"o":1,"t": "A karmesternek: Dávid zsoltára. Hallgasson meg téged az ÚR a veszedelem napján, legyen oltalmad Jákób Istenének neve!"},{"i":14194,"b":18,"c":1920,"r":1920,"o":2,"t": "Küldjön neked segítséget szentélyéből, erősítsen a Sionról!"},{"i":14195,"b":18,"c":1920,"r":1920,"o":3,"t": "Gondoljon sok ételáldozatodra, égőáldozatodat fogadja szívesen. (Szela.)"},{"i":14196,"b":18,"c":1920,"r":1920,"o":4,"t": "Adja meg szíved vágyát, teljesítse minden tervedet!"},{"i":14197,"b":18,"c":1920,"r":1920,"o":5,"t": "Akkor örvendezünk győzelmednek, és zászlót emelünk Istenünk nevében. Teljesítse az ÚR minden kérésedet!"},{"i":14198,"b":18,"c":1920,"r":1920,"o":6,"t": "Jól tudom, hogy az ÚR győzelmet ad felkentjének, felel neki szent egéből győzelmes jobbjának hőstetteivel."},{"i":14199,"b":18,"c":1920,"r":1920,"o":7,"t": "Ezek a harci kocsikat, amazok a lovakat emlegetik dicsekedve, mi pedig Istenünknek, az ÚRnak a nevét."}]