[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "Majd ezt kérdezte: Jól van-é? Azok így feleltek: Jól van. Nézd, a leánya, Ráhel, éppen itt jön a juhokkal."},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "Ekkor ő így szólt: Hosszú még a nap, nincs itt az ideje, hogy betereljék a jószágot. Itassátok meg a juhokat, azután menjetek, legeltessetek!"},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "De azok ezt felelték: Nem tehetjük, amíg minden nyájat össze nem terelnek, és el nem gördítik a követ a kút szájáról, hogy megitathassuk a juhokat."},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Még beszélgetett velük, amikor megérkezett Ráhel az apja juhaival, mert ő legeltette azokat."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Amikor Jákób meglátta Ráhelt, anyja bátyjának, Lábánnak a leányát, és anyja bátyjának, Lábánnak a juhait, odalépett Jákób, elgördítette a követ a kút szájáról, és megitatta anyja bátyjának, Lábánnak a juhait."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "Jákób azután megcsókolta Ráhelt, és hangos sírásra fakadt."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "Jákób elmondta Ráhelnek, hogy ő rokona az apjának, mert Rebekának a fia. A leány ekkor elszaladt, és elbeszélte ezt az apjának."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "Amikor Lábán hallotta a hírt Jákóbról, húgának a fiáról, eléje futott, megölelte, megcsókolta, és bevezette a házába. Ő pedig elmondott mindent Lábánnak."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "Lábán ezt mondta neki: Bizony, az én csontom és húsom vagy te! Jákób aztán ott lakott nála egy hónapig."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Akkor Lábán ezt mondta Jákóbnak: Ha rokonom vagy is, nem kell ingyen szolgálnod nekem. Mondd meg nekem, mi legyen a béred?"},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "Volt pedig Lábánnak két leánya: a nagyobbiknak a neve Lea, a kisebbiknek a neve Ráhel."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Lea gyenge szemű volt, Ráhel pedig szép termetű és szép arcú volt."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "Ezért Ráhelt szerette meg Jákób, és ezt mondta: Szolgálok neked hét esztendeig a kisebbik leányodért, Ráhelért."},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "Lábán azt felelte: Jobb, ha hozzád adom, mintha más emberhez adnám. Maradj nálam!"},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Így szolgált Jákób Ráhelért hét esztendeig, de ez csak néhány napnak tűnt neki, annyira szerette őt."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Utána Jákób ezt mondta Lábánnak: Add hozzám a feleségemet, mert letelt az időm. Hadd menjek be hozzá!"},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "Lábán össze is gyűjtötte annak a helynek valamennyi lakóját, és lakodalmat rendezett."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "De amikor este lett, fogta a leányát, Leát, és őt vitte be hozzá. Jákób be is ment hozzá."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "Lábán a szolgálóját, Zilpát, leányának, Leának adta szolgálóul."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "Jákób csak reggel látta, hogy Lea van vele. Akkor ezt mondta Lábánnak: Mit tettél velem? Hát nem Ráhelért szolgáltam nálad? Miért csaptál be engem?"},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "Lábán így felelt: Nem szokás nálunk, hogy a kisebbiket az elsőszülött előtt adják férjhez."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Töltsd el ezt a lakodalmi hetet, aztán neked adjuk amazt is a szolgálatodért, ha másik hét esztendeig szolgálsz nálam."},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "Jákób úgy is tett, eltöltötte azt a hetet. Azután Lábán hozzáadta Ráhelt, a leányát, feleségül."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "Lábán a szolgálóját, Bilhát, leányának, Ráhelnek adta szolgálóul."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Jákób bement Ráhelhoz is, és Ráhelt jobban szerette, mint Leát. Így szolgált Lábánnál még másik hét esztendeig."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "De az ÚR látta Lea megvetett voltát, és megnyitotta az ő méhét, Ráhel ellenben meddő maradt."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "Lea teherbe esett és fiút szült. Rúbennek nevezte el, mert azt mondta: Meglátta az ÚR nyomorúságomat, most már szeretni fog a férjem."},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "Azután ismét teherbe esett, fiút szült, és azt mondta: Bizony, meghallotta az ÚR, hogy milyen megvetett vagyok, azért adta nekem ezt is. És elnevezte őt Simeonnak."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "Majd újra teherbe esett, fiút szült és azt mondta: Most már ragaszkodni fog hozzám a férjem, mert három fiút szültem neki. Ezért nevezte el őt Lévinek."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "Megint teherbe esett, fiút szült és azt mondta: Most már hálát adok az ÚRnak. Ezért nevezte el őt Júdának. Azután nem szült egy ideig."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Amikor Ráhel látta, hogy ő nem tud szülni Jákóbnak, féltékeny lett Ráhel a nénjére, és ezt mondta Jákóbnak: Adj nekem fiakat, mert ha nem, belehalok!"},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "Jákób haragra gerjedt Ráhel ellen, és így szólt: Talán Isten vagyok én, aki megtagadja tőled a méh gyümölcsét?"},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Ő pedig ezt felelte: Itt van Bilha, a szolgálóm, menj be hozzá, és ha majd a térdemen szül, az ő révén nekem is lesz fiam."},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "Így adta hozzá feleségül Bilhát, a szolgálóját, Jákób pedig bement ahhoz."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "Bilha teherbe esett, és fiút szült Jákóbnak."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "Akkor ezt mondta Ráhel: Ítélt ügyemben Isten, meghallgatta szavamat, és adott nekem fiút. Ezért nevezte el őt Dánnak."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "Megint teherbe esett Bilha, Ráhel szolgálója, és másik fiút szült Jákóbnak."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "Ráhel ezt mondta: Isten volt velem a küzdelemben, amikor a nénémmel küzdöttem, és győztem is! Ezért nevezte el őt Naftálinak."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Amikor látta Lea, hogy egy ideje nem szül, fogta a szolgálóját, Zilpát, és feleségül adta Jákóbhoz."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "És Zilpa, Lea szolgálója fiút szült Jákóbnak."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Akkor ezt mondta Lea: Szerencsém van! Ezért nevezte el őt Gádnak."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "Zilpa, Lea szolgálója másik fiút is szült Jákóbnak."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Akkor ezt mondta Lea: Boldog vagyok! Bizony, boldognak mondanak engem a leányok! Ezért nevezte el őt Ásérnak."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Egyszer Rúben búzaaratáskor kint járt a mezőn, mandragórát talált, és elvitte anyjának, Leának. Ráhel azt mondta Leának: Adj nekem a fiad mandragórájából!"},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Ő pedig azt felelte neki: Talán kevesled, hogy elvetted a férjemet, a fiam mandragóráját is el akarod venni? Ráhel azt mondta: Veled hálhat az éjszaka a fiad mandragórájáért!"},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Amikor Jákób megjött este a mezőről, Lea eléje ment, és ezt mondta: Énhozzám jöjj be, mert bérbe vettelek a fiam mandragóráján. És vele hált azon az éjszakán."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Isten pedig meghallgatta Leát, aki teherbe esett, és ötödik fiút szült Jákóbnak."},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "Akkor ezt mondta Lea: Megadta Isten annak a bérét, hogy szolgálómat a férjemhez adtam. Ezért nevezte el őt Issakárnak."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "Megint teherbe esett Lea, és hatodik fiút szült Jákóbnak."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "És ezt mondta Lea: Megajándékozott engem az Isten szép ajándékkal. Most már velem lakik a férjem, mert hat fiút szültem neki. Ezért nevezte el őt Zebulonnak."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Azután leányt szült, és Dinának nevezte el."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Megemlékezett Isten Ráhelről is, meghallgatta Isten, és megnyitotta a méhét."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "Teherbe esett, fiút szült, és ezt mondta: Elvette Isten a gyalázatomat!"},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "Elnevezte Józsefnek, és ezt mondta: Adjon nekem az ÚR még másik fiút is!"},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Történt, hogy miután Ráhel megszülte Józsefet, Jákób azt mondta Lábánnak: Bocsáss el engem, hadd menjek haza a szülőföldemre!"},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Add ki a feleségeimet és gyermekeimet, akikért szolgáltam neked! Hadd menjek el, hiszen te tudod, hogy mennyit dolgoztam nálad!"},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "Lábán azt felelte neki: Bárcsak jóindulattal néznél rám! Megtudtam a jelekből, hogy teérted áldott meg engem az ÚR."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "És azt mondta: Szabd meg a bért, amivel tartozom, és én megadom."},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Jákób azt felelte neki: Te tudod, hogyan szolgáltalak, és mivé lett nálam a jószágod."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Az a kevés, amid volt jövetelem előtt, sokra szaporodott, mert megáldott téged az ÚR a lábam nyomán. De mikor tehetek már valamit a magam családjáért is?"},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "Ekkor ő azt mondta: Mit adjak neked? Jákób így felelt: Nem kell adnod nekem semmit, ha megteszed ezt az egyet: Tovább legeltetem és őrzöm a nyájadat."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "De ma végigjárom egész nyájadat. Különíts el abból minden pettyes és tarka bárányt, minden fekete bárányt a juhok közül, meg a kecskék közül is a tarkát és a pettyest: ez legyen a bérem."},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "Az mutatja meg, hogy igaz ember vagyok-e, hogy majd amikor eljössz megnézni a béremet, lopott jószág lesz nálam mindaz, ami nem pettyes vagy tarka a kecskék között, és nem fekete a juhok között."},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Lábán ezt mondta: Jó, legyen úgy, ahogy mondod."},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "És elkülönítette még azon a napon a csíkos lábú és tarka bakokat, minden pettyes és tarka kecskét, mindazt, amelyiken valami fehérség volt, és minden feketét a juhok közül, és a fiaira bízta."},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "Majd három napi járóföldet hagyott maga és Jákób között. Jákób pedig tovább legeltette Lábán többi juhait."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Jákób vágott gyenge nyárfa-, mandulafa- és platánfavesszőket és fehér csíkokat vágott beléjük, úgyhogy kilátszott a vesszők fehére."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "És odarakta a kecskenyáj elé a csíkos vesszőket a vályúkba és itatókba, ahová inni járt a nyáj. Mert akkor szoktak pározni, amikor inni jártak."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "Ott párzott a nyáj a vesszők előtt, és ezért csíkos lábúakat, pettyeseket és tarkákat ellett a nyáj."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "Azután különválasztotta Jákób a juhokat, és szembefordította a nyájat Lábán csíkos lábú és fekete nyájával. Így szerzett magának külön nyájakat, amelyeket nem eresztett Lábán juhai közé."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "Valahányszor a nyáj fejlettebb állatai pároztak, odarakta Jákób a vesszőket a vályúkba a nyáj elé, hogy a vesszőket látva pározzanak."},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "De amikor satnya volt a nyáj, nem rakta oda, úgyhogy Lábánnak jutottak a satnyák, Jákóbnak pedig a fejlettebbek."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "Így ez az ember egyre jobban gyarapodott, lett neki sok nyája, szolgálója, szolgája, tevéje és szamara."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "De Jákób meghallotta Lábán fiainak a beszédét, akik ezt mondták: Elvette Jákób mindazt, ami apánké volt, apánkéból szerezte minden gazdagságát."},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "Lábán arcán is látta Jákób, hogy nem olyan hozzá, mint azelőtt."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "Akkor ezt mondta az ÚR Jákóbnak: Térj vissza atyáid földjére, a rokonaidhoz, én veled leszek!"},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Üzent tehát Jákób és kihívatta magához Ráhelt és Leát a mezőre, a nyájhoz,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "és ezt mondta nekik: Látom apátok arcán, hogy nem olyan hozzám, mint azelőtt, pedig az én atyám Istene volt velem."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Ti tudjátok, hogy teljes erőmmel szolgáltam apátokat."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "De apátok csalt meg engem, és tízszer is megváltoztatta a béremet. Isten azonban nem engedte, hogy kárt okozzon nekem."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Ha így szólt: A pettyesek lesznek a béred, az egész nyáj pettyeseket ellett. Ha pedig így szólt: A csíkos lábúak lesznek a béred, az egész nyáj csíkos lábúakat ellett."},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "Így vette el Isten apátok jószágát, és nekem adta."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "Mert a nyáj párzása idején álmomban föltekintettem, és azt láttam, hogy a nyájban párzó bakok csíkos lábúak, pettyesek és tarkabarkák."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "Akkor ezt mondta nekem álmomban az Isten angyala: Jákób! És feleltem: Itt vagyok."},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "Azt mondta: Tekints föl, és lásd meg, hogy a nyájban párzó bakok mind csíkos lábúak, pettyesek és tarkabarkák. Mert láttam mindazt, amit Lábán tett veled."},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "Én vagyok Bétel Istene, ahol szent oszlopot kentél föl, és fogadalmat tettél nekem. Most készülj, menj el erről a földről, és térj vissza szülőföldedre!"},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Ekkor megszólalt Ráhel és Lea, és ezt mondták neki: Van-e még valami részünk vagy örökségünk apánk házában?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Nem számítunk-e idegeneknek? Hiszen eladott bennünket, és a vételárat egészen elköltötte."},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Különben is a mienk és a fiainké mindaz a gazdagság, amit elvett Isten apánktól. Azért tégy úgy mindent, ahogyan Isten mondta neked!"},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Ekkor Jákób fölkelt, föltette gyermekeit és feleségeit a tevékre."},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "Elhajtotta minden jószágát és minden szerzeményét, amit szerzett - a Paddan-Arámban szerzett jószágát és vagyonát -, hogy elmenjen apjához, Izsákhoz Kánaán földjére."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Amikor Lábán elment a juhait nyírni, Ráhel ellopta apja házibálványát."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "Így szedte rá Jákób az arám Lábánt: nem mondta meg neki, hogy el akar menni,"},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "hanem elment mindenével. Fölkerekedett, és átkelt a folyamon és Gileád hegysége felé tartott."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Lábán csak harmadnap értesült arról, hogy Jákób elment."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "Akkor maga mellé vette hozzátartozóit, és hét napi járóföldön át üldözte, míg el nem érte a Gileád hegységénél."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "Isten azonban eljött az arám Lábánhoz álomban azon az éjszakán, és ezt mondta neki: Vigyázz, ne mondj Jákóbnak se jót, se rosszat!"},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Amikor Lábán utolérte Jákóbot, Jákób már sátrat vert a hegyen. Lábán is a Gileád hegységén vert sátrat hozzátartozóival együtt."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "Lábán ezt mondta Jákóbnak: Mit tettél?! Engem rászedtél, leányaimat meg elhajtottad, mint fegyverrel ejtett foglyokat!"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Miért titokban mentél el, és miért szedtél rá engem? Miért nem szóltál nekem? Akkor örömmel és énekkel, dobbal és citerával bocsátottalak volna el!"}]