[{"i":35300,"b":72,"c":7417,"r":7417,"o":17,"t": "Neboť Bůh vložil jim do srdce, aby naplnili jeho záměr, a sjednotili se, a předali svou královskou moc Šelmě, dokud se nenaplní slova Boží."},{"i":35301,"b":72,"c":7417,"r":7417,"o":18,"t": "A ta žena jest ono veliké město, které panuje nad králi země.\""},{"i":35302,"b":72,"c":7418,"r":7418,"o":1,"t": "Poté jsem viděl jiného anděla sestupujícího z nebe, majícího moc velikou, a země byla osvícena jeho slávou."},{"i":35303,"b":72,"c":7418,"r":7418,"o":2,"t": "A zvolal mocným hlasem řka: \"Padl, padl Babylon, město veliké, a stal se obydlím démonů, skrýší všech duchů nečistých, skrýší všech ptáků nečistých a ohavných."},{"i":35304,"b":72,"c":7418,"r":7418,"o":3,"t": "Neboť vínem svého smilstva napojila všechny národy, a králové země s ní smilnili, a kupci země zbohatli z hojnosti její rozkoše.\""},{"i":35305,"b":72,"c":7418,"r":7418,"o":4,"t": "A slyšel jsem jiný hlas z nebe řkoucí: \"Vyjděte z něho, lide můj, abyste neměli účast na jeho hříších, a abyste nebyli postiženi jeho ranami."},{"i":35306,"b":72,"c":7418,"r":7418,"o":5,"t": "Neboť hříchy jeho dosáhly až do nebe, a Bůh se rozpomenul na jeho nepravosti."},{"i":35307,"b":72,"c":7418,"r":7418,"o":6,"t": "Oplaťte mu, jak on oplácel, a zdvojnásobte mu dvojnásobně podle jeho skutků; v poháru, který namíchal, namíchejte mu dvojnásob."},{"i":35308,"b":72,"c":7418,"r":7418,"o":7,"t": "Jak se chlubil a žil v rozkoši, tolik mu dejte trápení a zármutku. Neboť v srdci svém říká: Sedím jako královna a nejsem vdova, a zármutek neuzřím.\""},{"i":35309,"b":72,"c":7418,"r":7418,"o":8,"t": "Proto v jediný den přijdou na něj rány: smrt, zármutek a hlad, a bude spálen ohněm. Neboť mocný je Pán Bůh, který ho odsoudil.\""},{"i":35310,"b":72,"c":7418,"r":7418,"o":9,"t": "A budou nad ním plakat a naříkat králové země, kteří s ním smilnili a žili v rozkoši, když uvidí dým z jeho ohně,"},{"i":35311,"b":72,"c":7418,"r":7418,"o":10,"t": "stojíce zdaleka ze strachu před jeho mukami, řkouce: \"Běda, běda, město veliké, Babylone, město mocné! Neboť v jedné hodině přišel tvůj soud!\""},{"i":35312,"b":72,"c":7418,"r":7418,"o":11,"t": "A kupci země pláčou a truchlí nad ním, neboť nikdo již nekupuje jejich zboží."},{"i":35313,"b":72,"c":7418,"r":7418,"o":12,"t": "Zboží zlata a stříbra, drahokamů a perel, jemného plátna a purpuru, hedvábí a šarlatu, a všeho vonného dřeva, a všech předmětů ze slonoviny, a všech předmětů z drahocenného dřeva, bronzu, železa a mramoru,"},{"i":35314,"b":72,"c":7418,"r":7418,"o":13,"t": "skořice, amomu a vonných látek, myrhy a kadidla, vína a oleje, mouky a pšenice, dobytka a ovcí, koní a vozů, otroků a duší lidských."},{"i":35315,"b":72,"c":7418,"r":7418,"o":14,"t": "A ovoce, po kterém toužila tvá duše, odešlo od tebe, a veškerá nádhera a lesk se ti navždy ztratily, a již je nenajdeš."},{"i":35316,"b":72,"c":7418,"r":7418,"o":15,"t": "Kupci, kteří zbohatli z tohoto obchodu, budou stát zdaleka ze strachu před jeho mukami, plačíce a naříkajíce,"},{"i":35317,"b":72,"c":7418,"r":7418,"o":16,"t": "\"Běda, běda, město veliké, oděné do lnu, purpuru a šarlatu, ozdobené zlatem, drahokamy a perlami,"},{"i":35318,"b":72,"c":7418,"r":7418,"o":17,"t": "neboť v jedné hodině byla zničena veškerá tato hojnost!\" A každý kormidelník a každý plavec po moři, námořníci a všichni, kdo se živí mořem, stáli zdaleka,"},{"i":35319,"b":72,"c":7418,"r":7418,"o":18,"t": "a křičeli, hledíce na dým z jeho ohně: \"Kdo se podobal městu velikému?\""},{"i":35320,"b":72,"c":7418,"r":7418,"o":19,"t": "A házeli prach na své hlavy a křičeli, plačíce a naříkajíce: \"Běda, běda, město veliké, jehož bohatstvím zbohatli všichni, kteří mají lodě na moři! Neboť v jedné hodině přišla jeho zkáza!\""},{"i":35321,"b":72,"c":7418,"r":7418,"o":20,"t": "Raduj se nad ním, nebe, a svatí, apoštolové a proroci, neboť Bůh vykonal váš soud na něm."},{"i":35322,"b":72,"c":7418,"r":7418,"o":21,"t": "A silný anděl zdvihl kámen, jako veliký mlýnský kámen, a svrhl ho do moře řka: \"Tak bude vržen Babylon, město veliké, a nebude již nalezen."},{"i":35323,"b":72,"c":7418,"r":7418,"o":22,"t": "A zvuk harfeníků a hudebníků, hráčů na flétny a trubky nebude již v tobě slyšet; a žádný řemeslník, žádného řemesla, nebude již v tobě nalezen; a zvuk mlýnku nebude již v tobě slyšet;"},{"i":35324,"b":72,"c":7418,"r":7418,"o":23,"t": "a světlo lampy nebude již v tobě svítit; hlas ženicha a nevěsty nebude již v tobě slyšet. Neboť tvoji kupci byli knížaty země, a tvým čarodějnictvím byly svedeny všechny národy;"},{"i":35325,"b":72,"c":7418,"r":7418,"o":24,"t": "a v něm byla nalezena krev proroků a svatých, a všech zabitých na zemi."},{"i":35326,"b":72,"c":7419,"r":7419,"o":1,"t": "Poté jsem slyšel hlas velikého zástupu v nebi řkoucího: \"Aleluja! Spasení, sláva a moc patří našemu Bohu,"},{"i":35327,"b":72,"c":7419,"r":7419,"o":2,"t": "neboť jeho soudy jsou pravdivé a spravedlivé; odsoudil tu proslulou nevěstku, která kazila zemi svým smilstvem, a pomstil na ní krev svých služebníků.\""},{"i":35328,"b":72,"c":7419,"r":7419,"o":3,"t": "A opět řekli: \"Aleluja! A její dým stoupá na věky věků!\""},{"i":35329,"b":72,"c":7419,"r":7419,"o":4,"t": "A dvacet čtyři starší a čtyři živé bytosti padli a klaněli se Bohu, který sedí na trůně, řkouce: \"Amen, aleluja!\""},{"i":35330,"b":72,"c":7419,"r":7419,"o":5,"t": "A hlas vyšel z trůnu: \"Chvalte našeho Boha, všichni jeho služebníci, kteří se ho bojíte, malí i velcí!\""},{"i":35331,"b":72,"c":7419,"r":7419,"o":6,"t": "Poté jsem slyšel hlas velikého zástupu, jako hukot mnoha vod, jako hřmění mocných hromů; řkoucího: \"Aleluja! Neboť se ujal vlády Pán Bůh všemohoucí."},{"i":35332,"b":72,"c":7419,"r":7419,"o":7,"t": "Radujme se a jásejme, a vzdávejme mu slávu, neboť přišla svatba Beránkova, a jeho nevěsta se připravila."},{"i":35333,"b":72,"c":7419,"r":7419,"o":8,"t": "A bylo jí dáno, aby se oblékla do jemného plátna, skvělého a čistého\" - neboť jemné plátno jsou spravedlivé skutky svatých."},{"i":35334,"b":72,"c":7419,"r":7419,"o":9,"t": "Poté mi řekl: \"Piš: Blahoslavení jsou ti, kteří jsou pozváni na svatební večeři Beránkovu. Tato slova Boží jsou pravdivá.\""},{"i":35335,"b":72,"c":7419,"r":7419,"o":10,"t": "A padl jsem mu k nohám, abych se mu poklonil, ale on mi řekl: \"Ne, nedělej to! Jsem služebník jako ty a tvoji bratři, kteří mají svědectví Ježíšovo. Bohu se klaněj!\" Neboť svědectví Ježíšovo je duch proroctví."},{"i":35336,"b":72,"c":7419,"r":7419,"o":11,"t": "Poté jsem viděl otevřené nebe, a hle, bílý kůň; a ten, který na něm sedí, se jmenuje \"Věrný\" a \"Pravdivý\", v spravedlnosti soudí a bojuje."},{"i":35337,"b":72,"c":7419,"r":7419,"o":12,"t": "Jeho oči jsou jako plamen ohně; na hlavě má mnoho diadémů; má napsané jméno, které nezná nikdo kromě něho;"},{"i":35338,"b":72,"c":7419,"r":7419,"o":13,"t": "je oděn pláštěm smočeným v krvi; a jeho jméno se nazývá Slovo Boží."},{"i":35339,"b":72,"c":7419,"r":7419,"o":14,"t": "A vojska v nebi ho následovala na bílých koních, oblečená do jemného plátna, bílého a čistého."},{"i":35340,"b":72,"c":7419,"r":7419,"o":15,"t": "Z jeho úst vychází ostrý meč, aby jím bil národy; on je bude pást železnou berlou; on tlačí lis hněvu a rozhořčení Boha všemohoucího."},{"i":35341,"b":72,"c":7419,"r":7419,"o":16,"t": "Na plášti a na stehně má napsané jméno: Král králů a Pán pánů."},{"i":35342,"b":72,"c":7419,"r":7419,"o":17,"t": "Poté jsem viděl anděla stojícího na slunci, který zvolal mocným hlasem ke všem ptákům létajícím ve výši: \"Pojďte, shromážděte se na velikou večeři Boží,"},{"i":35343,"b":72,"c":7419,"r":7419,"o":18,"t": "abyste se najedli masa králů, masa vojevůdců, masa silných mužů, masa koní i jezdců, masa všech lidí, svobodných i otroků, malých i velkých!\""},{"i":35344,"b":72,"c":7419,"r":7419,"o":19,"t": "Viděl jsem šelmu a krále země i jejich vojska shromážděné, aby bojovali proti tomu, který seděl na koni, a proti jeho vojsku."},{"i":35345,"b":72,"c":7419,"r":7419,"o":20,"t": "Ale šelma byla zajata i s falešným prorokem, který před ní činil znamení, jimiž svedl ty, kteří přijali znamení šelmy a klaněli se jejímu obrazu; oba byli vrženi zaživa do ohnivého jezera hořícího sírou."},{"i":35346,"b":72,"c":7419,"r":7419,"o":21,"t": "A ostatní byli zabiti mečem vycházejícím z úst toho, který seděl na koni, a všichni ptáci se nasytili jejich masem."},{"i":35347,"b":72,"c":7420,"r":7420,"o":1,"t": "Poté jsem viděl anděla sestupujícího z nebe, majícího klíč od propasti a veliký řetěz v ruce."},{"i":35348,"b":72,"c":7420,"r":7420,"o":2,"t": "Zmocnil se draka, toho starého hada, který je Ďábel a Satan, a svázal ho na tisíc let."},{"i":35349,"b":72,"c":7420,"r":7420,"o":3,"t": "Svrhl ho do propasti, zavřel ji a zapečetil nad ním, aby již nesváděl národy, dokud se nedovrší těch tisíc let. Poté musí být na krátký čas propuštěn."},{"i":35350,"b":72,"c":7420,"r":7420,"o":4,"t": "Viděl jsem trůny a ty, kteří na nich seděli, a byl jim dán soud; a viděl jsem duše těch, kteří byli sťati pro svědectví Ježíšovo a pro Slovo Boží, a ty, kteří se neklaněli šelmě ani jejímu obrazu a nepřijali její znamení na čelo ani na ruku; ti ožili a kralovali s Kristem tisíc let."},{"i":35351,"b":72,"c":7420,"r":7420,"o":5,"t": "Ostatní mrtví neožili, dokud se nedovršilo těch tisíc let. Toto je první vzkříšení."},{"i":35352,"b":72,"c":7420,"r":7420,"o":6,"t": "Blahoslavený a svatý, kdo má podíl na prvním vzkříšení! Nad nimi nemá druhá smrt moci, ale budou kněžími Božími a Kristovými a budou s ním kralovat tisíc let."},{"i":35353,"b":72,"c":7420,"r":7420,"o":7,"t": "Až se dovrší těch tisíc let, Satan bude propuštěn ze svého vězení,"},{"i":35354,"b":72,"c":7420,"r":7420,"o":8,"t": "a vyjde, aby svedl národy na čtyřech koncích země, Goga a Magoga, a shromáždil je k boji; jejich počet je jako písek mořský."},{"i":35355,"b":72,"c":7420,"r":7420,"o":9,"t": "Vystoupili po celé šíři země a obklíčili tábor svatých a město milované. Ale sestoupil oheň z nebe a pohltil je."},{"i":35356,"b":72,"c":7420,"r":7420,"o":10,"t": "A Ďábel, který je sváděl, byl svržen do ohnivého a sirného jezera, kde je šelma i falešný prorok, a budou trýzněni dnem i nocí na věky věků."},{"i":35357,"b":72,"c":7420,"r":7420,"o":11,"t": "Poté jsem viděl veliký bílý trůn a toho, který na něm sedí. Před jeho tváří zmizela země i nebe, a nezůstalo po nich stopy."},{"i":35358,"b":72,"c":7420,"r":7420,"o":12,"t": "A viděl jsem mrtvé, velké i malé, stojící před trůnem; a byly otevřeny knihy, a byla otevřena i jiná kniha, kniha života; a mrtví byli souzeni podle toho, co bylo napsáno v knihách, každý podle svých skutků."},{"i":35359,"b":72,"c":7420,"r":7420,"o":13,"t": "A moře vydalo mrtvé, kteří v něm byli, Smrt a Hádes vydaly mrtvé, kteří v nich byli, a každý byl souzen podle svých skutků."},{"i":35360,"b":72,"c":7420,"r":7420,"o":14,"t": "A Smrt a Hádes byli vrženi do ohnivého jezera - to je druhá smrt, to ohnivé jezero —"},{"i":35361,"b":72,"c":7420,"r":7420,"o":15,"t": "a kdo nebyl nalezen zapsaný v knize života, byl vržen do ohnivého jezera."},{"i":35362,"b":72,"c":7421,"r":7421,"o":1,"t": "Poté jsem viděl nové nebe a novou zemi - neboť první nebe a první země zmizely, a moře již není."},{"i":35363,"b":72,"c":7421,"r":7421,"o":2,"t": "A viděl jsem svaté město, nový Jeruzalém, sestupující z nebe od Boha; připravené jako nevěsta ozdobená pro svého ženicha."},{"i":35364,"b":72,"c":7421,"r":7421,"o":3,"t": "Slyšel jsem hlas mocný z trůnu řkoucího: \"Hle, příbytek Boží s lidmi. Bude přebývat s nimi; oni budou jeho lid, a on, Bůh-s-nimi, bude jejich Bohem."},{"i":35365,"b":72,"c":7421,"r":7421,"o":4,"t": "Setře jim každou slzu z očí: smrt již nebude, ani žal, ani křik, ani bolest již nebude, neboť starý svět pominul.\""},{"i":35366,"b":72,"c":7421,"r":7421,"o":5,"t": "A ten, který sedí na trůně, prohlásil: \"Hle, činím všechno nové.\" Poté dodal: \"Piš: Tato slova jsou jistá a pravdivá.\""},{"i":35367,"b":72,"c":7421,"r":7421,"o":6,"t": "\"Stalo se, řekl mi ještě, já jsem Alfa a Omega, počátek i konec; tomu, kdo žízní, já dám z pramene živé vody zdarma."},{"i":35368,"b":72,"c":7421,"r":7421,"o":7,"t": "Takový bude podíl vítěze; a já budu jeho Bohem, a on bude mým synem."},{"i":35369,"b":72,"c":7421,"r":7421,"o":8,"t": "Ale zbabělci, odrodilci, zvrhlíci, vrazi, necudní, čarodějové, modloslužebníci, zkrátka všichni lháři, jejich podíl je v jezeře hořícím ohněm a sírou: to je druhá smrt.\""},{"i":35370,"b":72,"c":7421,"r":7421,"o":9,"t": "Poté přišel jeden ze sedmi andělů, kteří měli sedm číší plných sedmi posledních ran, a promluvil ke mně řka: \"Pojď, ukážu ti Nevěstu, Ženu Beránkovu.\""},{"i":35371,"b":72,"c":7421,"r":7421,"o":10,"t": "A odnesl mě v Duchu na velikou a vysokou horu a ukázal mi svaté město, Jeruzalém, sestupující z nebe od Boha,"},{"i":35372,"b":72,"c":7421,"r":7421,"o":11,"t": "mající v sobě slávu Boží. Jeho záře se podobala nejdrahocennějšímu kameni, jako kameni jaspisu křišťálového."},{"i":35373,"b":72,"c":7421,"r":7421,"o":12,"t": "Má zeď velikou a vysokou, dvanáct bran, a u bran dvanáct andělů a napsaná jména, jména dvanácti kmenů synů Izraele;"},{"i":35374,"b":72,"c":7421,"r":7421,"o":13,"t": "na východě tři brány, na severu tři brány, na jihu tři brány, na západě tři brány."},{"i":35375,"b":72,"c":7421,"r":7421,"o":14,"t": "Zeď města má dvanáct základních kamenů, na nichž jsou jména dvanácti apoštolů Beránkových."},{"i":35376,"b":72,"c":7421,"r":7421,"o":15,"t": "Ten, který se mnou mluvil, měl měřící prut, zlatou třtinu, aby změřil město, jeho brány a jeho zeď."},{"i":35377,"b":72,"c":7421,"r":7421,"o":16,"t": "Město leží ve čtverci: jeho délka se rovná jeho šířce. Změřil město tou třtinou, dvanáct tisíc stadií; délka, šířka a výška jsou si rovny."},{"i":35378,"b":72,"c":7421,"r":7421,"o":17,"t": "Poté změřil jeho zeď, sto čtyřicet čtyři lokte. - Anděl měřil lidskou mírou. —"},{"i":35379,"b":72,"c":7421,"r":7421,"o":18,"t": "Ta zeď je postavena z jaspisu, a město je z ryzího zlata, jako čisté sklo."},{"i":35380,"b":72,"c":7421,"r":7421,"o":19,"t": "Základní kameny městské zdi jsou ozdobeny drahokamy všeho druhu: první základní kámen je z jaspisu, druhý ze safíru, třetí z chalcedonu, čtvrtý ze smaragdu,"},{"i":35381,"b":72,"c":7421,"r":7421,"o":20,"t": "pátý ze sardonyxu, šestý z karneolu, sedmý z chrysolitu, osmý z berylu, devátý z topazu, desátý z chrysoprasu, jedenáctý z hyacintu, dvanáctý z ametystu."},{"i":35382,"b":72,"c":7421,"r":7421,"o":21,"t": "A dvanáct bran je dvanáct perel, každá brána z jedné perly; a náměstí města je z ryzího zlata, průhledného jako sklo."},{"i":35383,"b":72,"c":7421,"r":7421,"o":22,"t": "Chrám jsem v něm neviděl; neboť Pán Bůh všemohoucí je jeho chrámem, i Beránek."},{"i":35384,"b":72,"c":7421,"r":7421,"o":23,"t": "Město nepotřebuje slunce ani měsíc, aby je osvětlovaly, neboť sláva Boží je osvítila a Beránek je její svítilnou."},{"i":35385,"b":72,"c":7421,"r":7421,"o":24,"t": "Národy budou chodit v jeho světle, a králové země přinesou do něho svou slávu."},{"i":35386,"b":72,"c":7421,"r":7421,"o":25,"t": "Jeho brány zůstanou ve dne otevřené - neboť tam nebude noc —"},{"i":35387,"b":72,"c":7421,"r":7421,"o":26,"t": "a přinesou do něho slávu a bohatství národů."},{"i":35388,"b":72,"c":7421,"r":7421,"o":27,"t": "Nic nečistého do něho nevejde, ani ti, kteří se dopouštějí ohavností a lží, ale jen ti, kteří jsou zapsáni v knize života Beránkově."},{"i":35389,"b":72,"c":7422,"r":7422,"o":1,"t": "Poté mi anděl ukázal řeku života, průzračnou jako křišťál, která vyvěrala z trůnu Božího a Beránkova."},{"i":35390,"b":72,"c":7422,"r":7422,"o":2,"t": "Uprostřed náměstí, z obou stran řeky, rostou stromy života, nesoucí dvanáctkrát ovoce, jednou za každý měsíc; a jejich listí slouží k léčení národů."},{"i":35391,"b":72,"c":7422,"r":7422,"o":3,"t": "Již nebude žádné prokletí; trůn Boží a Beránkův bude ve městě, a Boží služebníci se mu budou klanět;"},{"i":35392,"b":72,"c":7422,"r":7422,"o":4,"t": "uvidí jeho tvář, a jeho jméno bude na jejich čelech."},{"i":35393,"b":72,"c":7422,"r":7422,"o":5,"t": "Noci již nebude; nepotřebují světlo lampy ani slunce, neboť Pán Bůh je bude osvěcovat, a budou kralovat na věky věků."},{"i":35394,"b":72,"c":7422,"r":7422,"o":6,"t": "Poté mi řekl: \"Tato slova jsou jistá a pravdivá; Pán Bůh, který inspiruje proroky, poslal svého anděla, aby ukázal svým služebníkům, co se má brzy stát."},{"i":35395,"b":72,"c":7422,"r":7422,"o":7,"t": "Hle, přijdu brzy! Blahoslavený, kdo zachovává prorocká slova této knihy.\""},{"i":35396,"b":72,"c":7422,"r":7422,"o":8,"t": "Já, Jan, jsem viděl a slyšel toto všechno; a když jsem uslyšel a uviděl, padl jsem k nohám anděla, který mi to všechno ukázal, abych se mu poklonil."},{"i":35397,"b":72,"c":7422,"r":7422,"o":9,"t": "Ale on mi řekl: \"Ne, nedělej to! Jsem služebník jako ty a tvoji bratři proroci a ti, kteří zachovávají slova této knihy; Bohu se klaněj!\""},{"i":35398,"b":72,"c":7422,"r":7422,"o":10,"t": "Dále mi řekl: \"Nezapečeťuj prorocká slova této knihy, neboť čas je blízko."},{"i":35399,"b":72,"c":7422,"r":7422,"o":11,"t": "Kdo činí nespravedlnost, ať činí nespravedlnost i nadále, a kdo je poskvrněn, ať se poskvrňuje i nadále; kdo je spravedlivý, ať činí spravedlnost i nadále, a kdo je svatý, ať se posvěcuje i nadále.\""}]