[{"i":100,"b":0,"c":104,"r":104,"o":21,"t": "E il nome del suo fratello fu Iubal. Esso fu padre di tutti coloro che maneggiano la cetera e l’organo."},{"i":101,"b":0,"c":104,"r":104,"o":22,"t": "E Silla partorì anch’ella Tubal-cain, il quale ha ammaestrato ogni fabbro di rame e di ferro; e la sorella di Tubal-cain fu Naama"},{"i":102,"b":0,"c":104,"r":104,"o":23,"t": "E Lamec disse ad Ada e Silla sue mogli: Ascoltate la mia voce, mogli di Lamec; Porgete l’orecchio al mio parlare. Certo io ho ucciso un uomo, dandogli una ferita; Ed un giovane, dandogli una percossa."},{"i":103,"b":0,"c":104,"r":104,"o":24,"t": "Se Caino è vendicato a sette doppi, Lamec lo sarà a settanta volte sette doppi"},{"i":104,"b":0,"c":104,"r":104,"o":25,"t": "E Adamo conobbe ancora la sua moglie; ed ella partorì un figliuolo, e gli pose nome Set; perciocchè, disse ella, Iddio mi ha riposta un’altra progenie in luogo di Abele, che Caino ha ucciso."},{"i":105,"b":0,"c":104,"r":104,"o":26,"t": "Ed a Set ancora nacque un figliuolo; ed egli gli pose nome Enos. Allora si cominciò a nominare una parte degli uomini del Nome del Signore"},{"i":106,"b":0,"c":105,"r":105,"o":1,"t": "QUESTA è la descrizione delle generazioni di Adamo. Nel giorno che Iddio creò l’uomo, egli lo fece alla sua somiglianza."},{"i":107,"b":0,"c":105,"r":105,"o":2,"t": "Egli li creò maschio e femmina, e li benedisse, e pose loro nome UOMO, nel giorno che furono creati."},{"i":108,"b":0,"c":105,"r":105,"o":3,"t": "Ora Adamo, essendo vivuto centotrent’anni, generò un figliuolo alla sua somiglianza, secondo la sua immagine; e gli pose nome Set."},{"i":109,"b":0,"c":105,"r":105,"o":4,"t": "E il tempo che visse Adamo, dopo ch’ebbe generato Set, fu ottocent’anni; e generò figliuoli e figliuole."},{"i":110,"b":0,"c":105,"r":105,"o":5,"t": "Così tutto il tempo che visse Adamo fu novecentrent’anni; poi morì"},{"i":111,"b":0,"c":105,"r":105,"o":6,"t": "E Set, essendo vivuto centocinque anni, generò Enos."},{"i":112,"b":0,"c":105,"r":105,"o":7,"t": "E Set, dopo che ebbe generato Enos, visse ottocensette anni, e generò figliuoli e figliuole."},{"i":113,"b":0,"c":105,"r":105,"o":8,"t": "Così tutto il tempo che visse Set fu novecendodici anni; poi morì."},{"i":114,"b":0,"c":105,"r":105,"o":9,"t": "Ed Enos, essendo vivuto novant’anni, generò Chenan."},{"i":115,"b":0,"c":105,"r":105,"o":10,"t": "Ed Enos, dopo ch’ebbe generato Chenan, visse ottocenquindici anni, e generò figliuoli e figliuole."},{"i":116,"b":0,"c":105,"r":105,"o":11,"t": "Così tutto il tempo che visse Enos fu novecencinque anni; poi morì."},{"i":117,"b":0,"c":105,"r":105,"o":12,"t": "E Chenan, essendo vivuto settant’anni, generò Mahalaleel."},{"i":118,"b":0,"c":105,"r":105,"o":13,"t": "E Chenan, dopo ch’ebbe generato Mahalaleel, visse ottocento quaranta anni, e generò figliuoli e figliuole."},{"i":119,"b":0,"c":105,"r":105,"o":14,"t": "Così tutto il tempo che Chenan visse fu novecendieci anni; poi morì."},{"i":120,"b":0,"c":105,"r":105,"o":15,"t": "E Mahalaleel, essendo vivuto sessantacinque anni, generò Iared."},{"i":121,"b":0,"c":105,"r":105,"o":16,"t": "E Mahalaleel, dopo ch’ebbe generato Iared, visse ottocento trenta anni, e generò figliuoli e figliuole."},{"i":122,"b":0,"c":105,"r":105,"o":17,"t": "Così tutto il tempo che Mahalaleel visse fu ottocento novanta cinque anni; poi morì."},{"i":123,"b":0,"c":105,"r":105,"o":18,"t": "E Iared, essendo vivuto censessantadue anni, generò Enoc."},{"i":124,"b":0,"c":105,"r":105,"o":19,"t": "E Iared, dopo ch’ebbe generato Enoc, visse ottocent’anni, e generò figliuoli e figliuole."},{"i":125,"b":0,"c":105,"r":105,"o":20,"t": "Così tutto il tempo che Iared visse fu novecento sessantadue anni; poi morì"},{"i":126,"b":0,"c":105,"r":105,"o":21,"t": "Ed Enoc essendo vivuto sessantacinque anni, generò Metusela."},{"i":127,"b":0,"c":105,"r":105,"o":22,"t": "Ed Enoc, dopo ch’ebbe generato Metusela, camminò con Dio per lo spazio di trecent’anni e generò figliuoli e figliuole."},{"i":128,"b":0,"c":105,"r":105,"o":23,"t": "Così, tutto il tempo che Enoc visse fu trecento sessanta cinque anni."},{"i":129,"b":0,"c":105,"r":105,"o":24,"t": "E dopo che Enoc fu camminato con Dio, non si vide più; perciocchè Iddio lo prese"},{"i":130,"b":0,"c":105,"r":105,"o":25,"t": "E Metusela, essendo vivuto cento ottantasette anni, generò Lamec."},{"i":131,"b":0,"c":105,"r":105,"o":26,"t": "E Metusela, dopo ch’ebbe generato Lamec, visse settecento ottantadue anni, e generò figliuoli e figliuole."},{"i":132,"b":0,"c":105,"r":105,"o":27,"t": "Così, tutto il tempo che Metusela visse fu novecento sessantanove anni; poi morì"},{"i":133,"b":0,"c":105,"r":105,"o":28,"t": "E Lamec, essendo vivuto cento ottantadue anni, generò un figliuolo."},{"i":134,"b":0,"c":105,"r":105,"o":29,"t": "E gli pose nome Noè, dicendo: Costui ci consolerà della nostra opera, e della fatica delle nostre mani, la quale portiamo per cagion della terra che il Signore ha maladetta."},{"i":135,"b":0,"c":105,"r":105,"o":30,"t": "E Lamec, dopo ch’ebbe generato Noè, visse cinquecento novantacinque anni, e generò figliuoli e figliuole."},{"i":136,"b":0,"c":105,"r":105,"o":31,"t": "Così tutto il tempo che Lamec visse fu settecento settantasette anni; poi morì."},{"i":137,"b":0,"c":105,"r":105,"o":32,"t": "E Noè, essendo di età di cinquecent’anni, generò Sem, Cam e Iafet"},{"i":138,"b":0,"c":106,"r":106,"o":1,"t": "OR avvenne che, quando gli uomini cominciarono a moltiplicar sopra la terra, e che furono loro nate delle figliuole,"},{"i":139,"b":0,"c":106,"r":106,"o":2,"t": "i figliuoli di Dio, veggendo che le figliuole degli uomini erano belle, si presero per mogli quelle che si scelsero d’infra tutte"},{"i":140,"b":0,"c":106,"r":106,"o":3,"t": "E il Signore disse: Lo Spirito mio non contenderà in perpetuo con gli uomini; perciocchè anche non sono altro che carne; e il termine loro sarà centovent’anni"},{"i":141,"b":0,"c":106,"r":106,"o":4,"t": "In quel tempo i giganti erano in su la terra, e furono anche dappoi, quando i figliuoli di Dio entrarono dalle figliuole degli uomini, ed esse partorirono loro de’ figliuoli. Costoro son quegli uomini possenti, i quali già anticamente erano uomini famosi."},{"i":142,"b":0,"c":106,"r":106,"o":5,"t": "E il Signore, veggendo che la malvagità degli uomini era grande in terra; e che tutte le immaginazioni de’ pensieri del cuor loro non erano altro che male in ogni tempo,"},{"i":143,"b":0,"c":106,"r":106,"o":6,"t": "ei si pentì d’aver fatto l’uomo in su la terra, e se ne addolorò nel cuor suo."},{"i":144,"b":0,"c":106,"r":106,"o":7,"t": "E il Signore disse: Io sterminerò d’in su la terra gli uomini che io ho creati; io sterminerò ogni cosa, dagli uomini fino agli animali, ai rettili ed agli uccelli del cielo; perciocchè io mi pento di averli fatti"},{"i":145,"b":0,"c":106,"r":106,"o":8,"t": "Ma Noè trovò grazia appo il Signore."},{"i":146,"b":0,"c":106,"r":106,"o":9,"t": "Queste son le generazioni di Noè. Noè fu uomo giusto, intiero nelle sue età, e camminò con Dio."},{"i":147,"b":0,"c":106,"r":106,"o":10,"t": "E generò tre figliuoli: Sem, Cam e Iafet"},{"i":148,"b":0,"c":106,"r":106,"o":11,"t": "Ora, la terra si era corrotta nel cospetto di Dio, ed era piena di violenza."},{"i":149,"b":0,"c":106,"r":106,"o":12,"t": "E Iddio riguardò la terra, ed ecco era corrotta; poichè ogni carne aveva corrotta la sua via in su la terra"},{"i":150,"b":0,"c":106,"r":106,"o":13,"t": "E Iddio disse a Noè: Appo me la fine di ogni carne è giunta; perciocchè la terra è ripiena di violenza per cagion di costoro; ed ecco io li farò perire, insieme con la terra."},{"i":151,"b":0,"c":106,"r":106,"o":14,"t": "Fatti un’Arca di legno di Gofer; falla a stanze, ed impeciala, di fuori e di dentro, con pece."},{"i":152,"b":0,"c":106,"r":106,"o":15,"t": "E questa è la forma della qual tu la farai: la lunghezza di essa sia di trecento cubiti, e la larghezza di cinquanta cubiti, e l’altezza di trenta cubiti."},{"i":153,"b":0,"c":106,"r":106,"o":16,"t": "E da’ lume all’Arca; e fa’ il comignolo di essa disopra di un cubito; e metti la porta dell’Arca al lato di essa; falla a tre palchi, basso, secondo e terzo."},{"i":154,"b":0,"c":106,"r":106,"o":17,"t": "Ed ecco io farò venir sopra la terra il diluvio delle acque, per far perir di sotto al cielo ogni carne in cui è alito di vita; tutto ciò ch’è in terra morrà."},{"i":155,"b":0,"c":106,"r":106,"o":18,"t": "Ma io fermerò il mio patto teco; e tu entrerai nell’Arca, tu, ed i tuoi figliuoli, e la tua moglie, e le mogli de’ tuoi figliuoli teco."},{"i":156,"b":0,"c":106,"r":106,"o":19,"t": "E di ogni creatura vivente, di ogni carne, fanne entrar dentro l’Arca due per ciascuna, che saranno maschio e femmina, per conservarli in vita teco."},{"i":157,"b":0,"c":106,"r":106,"o":20,"t": "Degli uccelli, secondo le loro specie; delle bestie, secondo le loro specie; e di tutti i rettili, secondo le loro specie; due per ciascuna verranno a te, per esser conservati in vita."},{"i":158,"b":0,"c":106,"r":106,"o":21,"t": "E tu, prenditi di ogni cibo che si mangia, ed accoglilo appresso a te; acciocchè sia a te ed a quegli animali per cibo"},{"i":159,"b":0,"c":106,"r":106,"o":22,"t": "E Noè fece così; egli fece secondo tutto ciò che Iddio gli avea comandato"},{"i":160,"b":0,"c":107,"r":107,"o":1,"t": "Poi il Signore disse a Noè: Entra tu, e tutta la tua famiglia dentro l’Arca; perciocchè in questa età io ti ho veduto giusto davanti a me."},{"i":161,"b":0,"c":107,"r":107,"o":2,"t": "Di ciascuna specie di animali mondi, prendine sette paia, maschio e femmina; e degli animali immondi, un paio, un maschio e la sua femmina."},{"i":162,"b":0,"c":107,"r":107,"o":3,"t": "Degli uccelli del cielo, prendine parimente di ciascuna specie sette paia, maschio e femmina; per conservarne in vita la generazione sopra la terra."},{"i":163,"b":0,"c":107,"r":107,"o":4,"t": "Perciocchè fra qui e sette dì, io farò piovere in su la terra per lo spazio di quaranta giorni e di quaranta notti, e sterminerò d’in su la terra ogni cosa sussistente che io ho fatta"},{"i":164,"b":0,"c":107,"r":107,"o":5,"t": "E Noè fece secondo tutto ciò che il Signore gli avea comandato."},{"i":165,"b":0,"c":107,"r":107,"o":6,"t": "Or Noè era di età di seicento anni, quando il diluvio fu, e le acque vennero sopra la terra."},{"i":166,"b":0,"c":107,"r":107,"o":7,"t": "E Noè, insieme co’ suoi figliuoli, e con la sua moglie, e con le mogli de’ suoi figliuoli, entrò nell’Arca d’innanzi alle acque del diluvio."},{"i":167,"b":0,"c":107,"r":107,"o":8,"t": "Degli animali mondi, e degli animali immondi, e degli uccelli, e di tutto ciò che serpe in su la terra,"},{"i":168,"b":0,"c":107,"r":107,"o":9,"t": "ne vennero delle paia, maschio e femmina, a Noè, dentro l’Arca; come Iddio avea comandato a Noè."},{"i":169,"b":0,"c":107,"r":107,"o":10,"t": "Ed avvenne, al termine de’ sette giorni, che le acque del diluvio vennero sopra la terra"},{"i":170,"b":0,"c":107,"r":107,"o":11,"t": "L’anno seicentesimo della vita di Noè, nel secondo mese, nel decimosettimo giorno del mese, in quel giorno tutte le fonti del grande abisso scoppiarono, e le cateratte del cielo furono aperte."},{"i":171,"b":0,"c":107,"r":107,"o":12,"t": "E la pioggia fu in su la terra, per lo spazio di quaranta giorni e di quaranta notti"},{"i":172,"b":0,"c":107,"r":107,"o":13,"t": "In quel giorno stesso Noè entrò nell’Arca, insieme con Sem, Cam e Iafet, suoi figliuoli, e con la sua moglie, e con le tre mogli de’ suoi figliuoli."},{"i":173,"b":0,"c":107,"r":107,"o":14,"t": "Essi vi entrarono, ed anche fiere de ogni specie, ed animali domestici di ogni specie, e rettili che serpono sopra la terra di ogni specie, ed uccelli di ogni specie, ed uccelletti di ogni sorta di qualunque ala."},{"i":174,"b":0,"c":107,"r":107,"o":15,"t": "In somma, di ogni carne, in cui è alito di vita, ne venne un paio a Noè dentro l’Arca."},{"i":175,"b":0,"c":107,"r":107,"o":16,"t": "E gli animali che vennero erano maschio e femmina, come Iddio avea comandato a Noè. Poi il Signore serrò l’Arca sopra esso"},{"i":176,"b":0,"c":107,"r":107,"o":17,"t": "E il diluvio venne sopra la terra, per lo spazio di quaranta giorni; e le acque crebbero, e sollevarono l’Arca, ed ella fu alzata d’in su la terra."},{"i":177,"b":0,"c":107,"r":107,"o":18,"t": "E le acque si rinforzarono, e crebbero grandemente sopra la terra; e l’Arca notava sopra le acque."},{"i":178,"b":0,"c":107,"r":107,"o":19,"t": "E le acque si rinforzarono grandissimamente sopra la terra; e tutti gli alti monti, che son sotto tutti i cieli, furono coperti."},{"i":179,"b":0,"c":107,"r":107,"o":20,"t": "Le acque avanzarono essi monti, dell’altezza di quindici cubiti. Così i monti furono coperti"},{"i":180,"b":0,"c":107,"r":107,"o":21,"t": "Ed ogni carne che si muove sopra la terra, degli uccelli, degli animali domestici, delle fiere e di tutti i rettili che serpono sopra la terra, morì, insieme con tutti gli uomini."},{"i":181,"b":0,"c":107,"r":107,"o":22,"t": "Tutto ciò che ha fiato d’alito di vita nelle sue nari, d’infra tutto ciò ch’era nell’asciutto, morì."},{"i":182,"b":0,"c":107,"r":107,"o":23,"t": "E fu sterminata ogni cosa sussistente, che era sopra la faccia della terra, dagli uomini fino alle bestie, e i rettili, e gli uccelli del cielo; furono, dico, sterminati d’in su la terra; e Noè solo scampò, con quelli ch’erano con lui nell’Arca."},{"i":183,"b":0,"c":107,"r":107,"o":24,"t": "E le acque furono alte sopra la terra, per lo spazio di cencinquanta giorni"},{"i":184,"b":0,"c":108,"r":108,"o":1,"t": "OR Iddio si ricordò di Noè, e di tutte le fiere, e di tutti gli animali domestici ch’erano con lui nell’Arca; e fece passare un vento in su la terra; e le acque si posarono."},{"i":185,"b":0,"c":108,"r":108,"o":2,"t": "Ed essendo state le fonti dell’abisso e le cateratte del cielo serrate, e rattenuta la pioggia del cielo,"},{"i":186,"b":0,"c":108,"r":108,"o":3,"t": "le acque andarono del continuo ritirandosi d’in su la terra. Al termine adunque di cencinquanta giorni cominciarono a scemare"},{"i":187,"b":0,"c":108,"r":108,"o":4,"t": "E, nel decimosettimo giorno del settimo mese, l’Arca si fermò sopra le montagne di Ararat."},{"i":188,"b":0,"c":108,"r":108,"o":5,"t": "E le acque andarono scemando fino al decimo mese. Nel primo giorno del decimo mese, le sommità de’ monti apparvero"},{"i":189,"b":0,"c":108,"r":108,"o":6,"t": "E, in capo di quaranta giorni, Noè aperse la finestra dell’Arca, ch’egli avea fatta."},{"i":190,"b":0,"c":108,"r":108,"o":7,"t": "E mandò fuori il corvo, il quale usciva del continuo fuori, e tornava, fin che le acque furono asciutte d’in su la terra."},{"i":191,"b":0,"c":108,"r":108,"o":8,"t": "Poi mandò d’appresso a sè la colomba, per veder se le acque erano scemate d’in su la faccia della terra."},{"i":192,"b":0,"c":108,"r":108,"o":9,"t": "Ma la colomba, non trovando ove posar la pianta del piè, se ne ritornò a lui dentro l’Arca; perciocchè v’erano ancora delle acque sopra la faccia di tutta la terra. Ed egli, stesa la mano, la prese, e l’accolse a sè, dentro l’Arca."},{"i":193,"b":0,"c":108,"r":108,"o":10,"t": "Ed egli aspettò sette altri giorni, e di nuovo mandò la colomba fuor dell’Arca."},{"i":194,"b":0,"c":108,"r":108,"o":11,"t": "Ed in sul tempo del vespro, la colomba ritornò a lui; ed ecco, avea nel becco una fronde spiccata di un ulivo; onde Noè conobbe che le acque erano scemate d’in su la terra."},{"i":195,"b":0,"c":108,"r":108,"o":12,"t": "Ed egli aspettò sette altri giorni, e mandò fuori la colomba, ed essa non ritornò più a lui"},{"i":196,"b":0,"c":108,"r":108,"o":13,"t": "E, nell’anno seicentunesimo di Noè, nel primo giorno del primo mese, le acque furono asciutte d’in su la terra. E Noè, levato il coperto dell’Arca, vide che la faccia della terra era asciutta."},{"i":197,"b":0,"c":108,"r":108,"o":14,"t": "E, nel ventisettesimo giorno del secondo mese, la terra era tutta asciutta"},{"i":198,"b":0,"c":108,"r":108,"o":15,"t": "E Iddio parlò a Noè, dicendo:"},{"i":199,"b":0,"c":108,"r":108,"o":16,"t": "Esci fuor dell’Arca, tu, e la tua moglie, ed i tuoi figliuoli, e le mogli de’ tuoi figliuoli teco."}]