[{"i":32800,"b":52,"c":5407,"r":5407,"o":5,"t": "Ne fosszátok meg egymást magatoktól, legfeljebb közös megegyezéssel egy időre, hogy szabaddá legyetek az imádkozásra, de azután legyetek ismét együtt, nehogy megkísértsen a Sátán titeket azáltal, hogy képtelenek vagytok magatokon uralkodni."},{"i":32801,"b":52,"c":5407,"r":5407,"o":6,"t": "Ezt pedig kedvezésképpen mondom, nem parancsként."},{"i":32802,"b":52,"c":5407,"r":5407,"o":7,"t": "Szeretném ugyanis, ha minden ember úgy volna, mint én magam is&#59; viszont mindenkinek saját kegyelmi ajándéka van Istentől: kinek így, kinek amúgy."},{"i":32803,"b":52,"c":5407,"r":5407,"o":8,"t": "A nem házasoknak és az özvegyeknek pedig ezt mondom: jó nekik, ha úgy maradnak, mint én is."},{"i":32804,"b":52,"c":5407,"r":5407,"o":9,"t": "Ha azonban nem tudják magukat megtartóztatni, házasodjanak meg, mert jobb házasságban élni, mint égni."},{"i":32805,"b":52,"c":5407,"r":5407,"o":10,"t": "A házasoknak pedig nem én parancsolom, hanem az Úr, hogy az asszony ne váljon el a férjétől."},{"i":32806,"b":52,"c":5407,"r":5407,"o":11,"t": "Ha azonban elválik, maradjon házasság nélkül, vagy béküljön ki a férjével. A férfi se bocsássa el a feleségét."},{"i":32807,"b":52,"c":5407,"r":5407,"o":12,"t": "A többieknek pedig én mondom, nem az Úr: ha egy testvérnek hitetlen felesége van, aki kész vele élni, ne bocsással el."},{"i":32808,"b":52,"c":5407,"r":5407,"o":13,"t": "És ha egy asszonynak hitetlen férje van, és ez kész vele élni, ne hagyja el a férjét."},{"i":32809,"b":52,"c":5407,"r":5407,"o":14,"t": "Mert a hitetlen férj meg van szentelve hívő felesége által, a hitetlen feleség pedig hívő férje által&#59; különben gyermekeitek is tisztátalanok volnának, így azonban szentek."},{"i":32810,"b":52,"c":5407,"r":5407,"o":15,"t": "Ha pedig a hitetlen házastárs válni akar, váljék el, nincs szolgaság alá vetve a hívő férj vagy a hívő feleség az ilyen esetekben. Mert arra hívott el minket az Isten, hogy békességben éljünk."},{"i":32811,"b":52,"c":5407,"r":5407,"o":16,"t": "Mert mit tudod te, asszony, vajon megmentheted-e a férjedet? Vagy mit tudod te, férfi, vajon megmentheted-e a feleségedet?"},{"i":32812,"b":52,"c":5407,"r":5407,"o":17,"t": "Egyébként mindenki éljen úgy, ahogy az Úr adta neki, ahogy az Isten elhívta: így rendelkezem minden más gyülekezetben is."},{"i":32813,"b":52,"c":5407,"r":5407,"o":18,"t": "Körülmetélten hívatott el valaki? Ne tüntesse el. Körülmetéletlenül hívatott el valaki? Ne metélkedjék körül."},{"i":32814,"b":52,"c":5407,"r":5407,"o":19,"t": "A körülmetélkedés semmi, a körülmetéletlenség is semmi, egyedül Isten parancsolatainak a megtartása fontos."},{"i":32815,"b":52,"c":5407,"r":5407,"o":20,"t": "Mindenki maradjon abban a hivatásban, amelyben elhívatott."},{"i":32816,"b":52,"c":5407,"r":5407,"o":21,"t": "Rabszolgaként hívattál el? Ne törődj vele. Ha viszont szabaddá lehetsz, inkább élj azzal!"},{"i":32817,"b":52,"c":5407,"r":5407,"o":22,"t": "Mert az Úrban elhívott rabszolga az Úr felszabadítottja, hasonlóan a szabadként elhívott a Krisztus rabszolgája."},{"i":32818,"b":52,"c":5407,"r":5407,"o":23,"t": "Áron vétettetek meg: ne legyetek emberek rabszolgái."},{"i":32819,"b":52,"c":5407,"r":5407,"o":24,"t": "Mindenki abban maradjon meg Isten előtt, testvéreim, amiben elhívatott."},{"i":32820,"b":52,"c":5407,"r":5407,"o":25,"t": "A hajadonokról ugyan nincs rendelkezésem az Úrtól, de tanácsot adok úgy, mint aki az Úr irgalma folytán hitelt érdemel."},{"i":32821,"b":52,"c":5407,"r":5407,"o":26,"t": "Azt tartom tehát jónak a küszöbön álló megpróbáltatások miatt, hogy jó az embernek úgy maradnia, amint van."},{"i":32822,"b":52,"c":5407,"r":5407,"o":27,"t": "Feleséghez vagy kötve? Ne keress válást. Feleség nélkül vagy? Ne keress feleséget."},{"i":32823,"b":52,"c":5407,"r":5407,"o":28,"t": "De ha megnősülsz, nem vétkezel, és ha férjhez megy a hajadon, nem vétkezik. Az ilyeneknek azonban gyötrelmük lesz a testben, én pedig szeretnélek ettől megkímélni titeket."},{"i":32824,"b":52,"c":5407,"r":5407,"o":29,"t": "Ezt pedig azért mondom, testvéreim, mert a hátralevő idő rövidre szabott. Ezután tehát azok is, akiknek van feleségük, úgy éljenek, mintha nem volna,"},{"i":32825,"b":52,"c":5407,"r":5407,"o":30,"t": "és akik sírnak, mintha nem sírnának, akik pedig örülnek, mintha nem örülnének, akik vásárolnak valamit, mintha nem volna az az övék,"},{"i":32826,"b":52,"c":5407,"r":5407,"o":31,"t": "és akik a világ javaival élnek, mintha nem élnének vele, mert e világ ábrázata elmúlik."},{"i":32827,"b":52,"c":5407,"r":5407,"o":32,"t": "Azt szeretném, hogy gond ne terheljen titeket. Aki nőtlen, az az Úr dolgaival törődik: hogyan legyen tetszésére az Úrnak."},{"i":32828,"b":52,"c":5407,"r":5407,"o":33,"t": "Aki viszont megházasodott, az a világi dolgokkal törődik: hogyan legyen tetszésére a feleségének&#59;"},{"i":32829,"b":52,"c":5407,"r":5407,"o":34,"t": "ezért élete megosztott. A nem férjes asszony és a hajadon az Úr dolgaival törődik, hogy szent legyen testében is, lelkében is, aki pedig férjhez ment, a világi dolgokkal törődik: hogyan legyen tetszésére a férjének."},{"i":32830,"b":52,"c":5407,"r":5407,"o":35,"t": "Ezt pedig éppen a ti javatokra mondom, nem azért, hogy tőrbe csaljalak, hanem hogy feddhetetlenül élhessetek, és osztatlan szívvel ragaszkodjatok az Úrhoz."},{"i":32831,"b":52,"c":5407,"r":5407,"o":36,"t": "Ha pedig valaki azt gondolja, hogy tisztességtelenül bánik hajadon leányával, ha eljár felette az idő, és mégis hajadon marad, tegye meg, amit akar, nem vétkezik: adja férjhez."},{"i":32832,"b":52,"c":5407,"r":5407,"o":37,"t": "Aki azonban szilárd elhatározásra jutott, és a szükség nem kényszeríti, mert hatalma van saját kívánsága felett, és úgy döntött szívében, hogy jegyesét megőrzi: jól teszi."},{"i":32833,"b":52,"c":5407,"r":5407,"o":38,"t": "Azért, aki feleségül veszi jegyesét, az is jól teszi, de aki nem veszi feleségül, még jobban teszi."},{"i":32834,"b":52,"c":5407,"r":5407,"o":39,"t": "Az asszonyt törvény köti, amíg él a férje, de ha a férje meghal, szabadon férjhez mehet ahhoz, akihez akar, de csak az Úrban."},{"i":32835,"b":52,"c":5407,"r":5407,"o":40,"t": "Az én véleményem szerint azonban boldogabb lesz, ha úgy marad. Hiszem pedig, hogy bennem is az Isten Lelke van."},{"i":32836,"b":52,"c":5408,"r":5408,"o":1,"t": "Ami pedig a bálványáldozati húst illeti, tudjuk, hogy mindnyájunknak van ismerete: az ismeret felfuvalkodottá tesz, a szeretet pedig épít."},{"i":32837,"b":52,"c":5408,"r":5408,"o":2,"t": "Ha valaki azt gondolja, hogy ismer valamit, az még semmit sem ismert meg úgy, ahogyan ismerni kell."},{"i":32838,"b":52,"c":5408,"r":5408,"o":3,"t": "De ha valaki szereti az Istent, azt már ismeri az Isten."},{"i":32839,"b":52,"c":5408,"r":5408,"o":4,"t": "Ami tehát a bálványáldozati hús evését illeti, tudjuk, hogy nincs bálvány a világon, és hogy Isten sincs más, csak egy."},{"i":32840,"b":52,"c":5408,"r":5408,"o":5,"t": "Mert ha vannak is úgynevezett istenek, akár az égben, akár a földön, mint ahogyan sok isten és sok úr van,"},{"i":32841,"b":52,"c":5408,"r":5408,"o":6,"t": "nekünk mégis egyetlen Istenünk az Atya, akitől van a mindenség, mi is őérte, és egyetlen Urunk a Jézus Krisztus, aki által van a mindenség, mi is őáltala."},{"i":32842,"b":52,"c":5408,"r":5408,"o":7,"t": "Viszont nem mindenkiben van meg ez az ismeret, sőt némelyek a bálványimádás régi szokása szerint a húst még mindig bálványáldozati húsként eszik, és lelkiismeretük, mivel erőtlen, beszennyeződik."},{"i":32843,"b":52,"c":5408,"r":5408,"o":8,"t": "Az étel pedig nem változtat Istenhez való viszonyunkon&#59; ha nem eszünk, nem lesz belőle hátrányunk, és ha eszünk, abból sem lesz előnyünk."},{"i":32844,"b":52,"c":5408,"r":5408,"o":9,"t": "De vigyázzatok, nehogy ez a szabadságotok valamiképpen megütközést ne váltson ki az erőtlenek között."},{"i":32845,"b":52,"c":5408,"r":5408,"o":10,"t": "Mert ha valaki meglát téged, akinek ismereted van, amint a bálványtemplomban asztalnál ülsz, vajon nem fog-e erőtlen lelkiismerete felbátorodni arra, hogy ő is megegye a bálványáldozati húst?"},{"i":32846,"b":52,"c":5408,"r":5408,"o":11,"t": "És így ismereteddel vesztét okozod erőtlen testvérednek, akiért Krisztus meghalt."},{"i":32847,"b":52,"c":5408,"r":5408,"o":12,"t": "Így aztán amikor a testvérek ellen vétkeztek, és erőtlen lelkiismeretüket megsértitek, Krisztus ellen vétkeztek."},{"i":32848,"b":52,"c":5408,"r":5408,"o":13,"t": "Ezért tehát, ha az étel megbotránkoztatja testvéremet, inkább nem eszem húst soha, hogy őt meg ne botránkoztassam."},{"i":32849,"b":52,"c":5409,"r":5409,"o":1,"t": "Nem vagyok szabad? Nem vagyok apostol? Nem láttam Jézust, a mi Urunkat? Nem az én munkám eredménye vagytok-e ti az Úrban?"},{"i":32850,"b":52,"c":5409,"r":5409,"o":2,"t": "Ha másoknak nem volnék is apostola, nektek bizony az vagyok, mert apostolságom pecsétje ti vagytok az Úrban."},{"i":32851,"b":52,"c":5409,"r":5409,"o":3,"t": "Ez az én védekezésem azokkal szemben, akik engem bírálgatnak."},{"i":32852,"b":52,"c":5409,"r":5409,"o":4,"t": "Vajon nincs-e szabadságunk arra, hogy együnk és igyunk?"},{"i":32853,"b":52,"c":5409,"r":5409,"o":5,"t": "Nincs-e szabadságunk arra, hogy keresztyén feleségünket magunkkal vigyük, mint a többi apostol, meg az Úr testvérei és Kéfás?"},{"i":32854,"b":52,"c":5409,"r":5409,"o":6,"t": "Vagy csak nekem és Barnabásnak nincs szabadságunk arra, hogy ne dolgozzunk?"},{"i":32855,"b":52,"c":5409,"r":5409,"o":7,"t": "Ki katonáskodott valaha is a saját zsoldján? Ki ültet szőlőt úgy, hogy nem eszik a termésből? Vagy ki az, aki nyájat legeltet, és nem iszik a nyáj tejéből?"},{"i":32856,"b":52,"c":5409,"r":5409,"o":8,"t": "Vajon csak emberi módon mondom-e ezeket, vagy nem ugyanezt mondja-e a törvény is?"},{"i":32857,"b":52,"c":5409,"r":5409,"o":9,"t": "Mert Mózes törvényében meg van írva: \"A nyomtató ökör száját ne kösd be.\" Vajon az ökörről gondoskodik-e így az Isten?"},{"i":32858,"b":52,"c":5409,"r":5409,"o":10,"t": "Nem teljes egészében értünk mondja ezt? Bizony, értünk íratott meg, hogy aki szánt, reménységgel kell szántania, és aki csépel, azzal a reménységgel csépeljen, hogy részesedik a termésből."},{"i":32859,"b":52,"c":5409,"r":5409,"o":11,"t": "Ha mi nektek a lelki javakat vetettük, nagy dolog-e az, ha földi javaitokból fogunk aratni?"},{"i":32860,"b":52,"c":5409,"r":5409,"o":12,"t": "Ha mások részesedhetnek ezekből, miért nem inkább mi? De mi nem éltünk ezzel a szabadsággal, hanem mindent elviselünk, hogy semmi akadályt ne gördítsünk a Krisztus evangéliuma elé."},{"i":32861,"b":52,"c":5409,"r":5409,"o":13,"t": "Nem tudjátok, hogy akik a templomi szolgálatokat végzik, a szenthelyből származó eledellel élnek, és akik az oltár körül forgolódnak, az oltárra vitt adományokból részesednek?"},{"i":32862,"b":52,"c":5409,"r":5409,"o":14,"t": "Így rendelte az Úr is, hogy akik az evangéliumot hirdetik, az evangéliumból éljenek."},{"i":32863,"b":52,"c":5409,"r":5409,"o":15,"t": "Én azonban ezek közül egyikkel sem éltem. De nem azért írtam nektek ezeket, hogy velem is így történjék ezután, mert jobb meghalnom, minthogy valaki dicsekedésemet félremagyarázza."},{"i":32864,"b":52,"c":5409,"r":5409,"o":16,"t": "Mert ha az evangéliumot hirdetem, azzal nincs mit dicsekednem, mivel kényszer nehezedik rám. Jaj nekem ugyanis, ha nem hirdetem az evangéliumot!"},{"i":32865,"b":52,"c":5409,"r":5409,"o":17,"t": "Mert ha önként teszem ezt, jutalmat kapok, ha pedig nem önként, sáfársággal vagyok megbízva."},{"i":32866,"b":52,"c":5409,"r":5409,"o":18,"t": "Mi tehát a jutalmam? Az, hogy prédikálásommal ingyenessé teszem a Krisztus evangéliumát anélkül, hogy élnék az evangélium hirdetésével együtt járó szabadságommal."},{"i":32867,"b":52,"c":5409,"r":5409,"o":19,"t": "Mert bár én mindenkivel szemben szabad vagyok, magamat mégis mindenkinek szolgájává tettem, hogy minél többeket megnyerjek."},{"i":32868,"b":52,"c":5409,"r":5409,"o":20,"t": "A zsidóknak olyanná lettem, mint aki zsidó, hogy megnyerjem a zsidókat&#59; a törvény uralma alatt levőknek, mint a törvény uralma alatt levő - pedig én magam nem vagyok a törvény uralma alatt -, hogy megnyerjem a törvény uralma alatt levőket."},{"i":32869,"b":52,"c":5409,"r":5409,"o":21,"t": "A törvény nélkülieknek törvény nélkülivé lettem - pedig nem vagyok Isten törvénye nélkül, hanem Krisztus törvénye szerint élek -, hogy megnyerjem a törvény nélkülieket."},{"i":32870,"b":52,"c":5409,"r":5409,"o":22,"t": "Az erőtleneknek erőtlenné lettem, hogy megnyerjem az erőtleneket: mindenkinek mindenné lettem, hogy mindenképpen megmentsek némelyeket."},{"i":32871,"b":52,"c":5409,"r":5409,"o":23,"t": "Mindezt pedig az evangéliumért teszem, hogy én is részestárs legyek abban."},{"i":32872,"b":52,"c":5409,"r":5409,"o":24,"t": "Nem tudjátok-e, hogy akik versenypályán futnak, mindnyájan futnak ugyan, de csak egy nyeri el a versenydíjat? Úgy fussatok, hogy elnyerjétek."},{"i":32873,"b":52,"c":5409,"r":5409,"o":25,"t": "Aki pedig versenyben vesz részt, mindenben önmegtartoztató: azok azért, hogy elhervadó koszorút nyerjenek, mi pedig azért, hogy hervadhatatlant."},{"i":32874,"b":52,"c":5409,"r":5409,"o":26,"t": "Én tehát úgy futok, mint aki előtt nem bizonytalan a cél, úgy öklözök, mint aki nem a levegőbe vág,"},{"i":32875,"b":52,"c":5409,"r":5409,"o":27,"t": "hanem megsanyargatom és szolgává teszem a testemet, hogy amíg másoknak prédikálok, magam ne legyek alkalmatlanná a küzdelemre."},{"i":32876,"b":52,"c":5410,"r":5410,"o":1,"t": "Nem szeretném, ha nem tudnátok, testvéreim, hogy atyáink mindnyájan a felhő alatt voltak, és mindnyájan a tengeren mentek át,"},{"i":32877,"b":52,"c":5410,"r":5410,"o":2,"t": "és mindnyájan megkeresztelkedtek Mózesre a felhőben és a tengerben."},{"i":32878,"b":52,"c":5410,"r":5410,"o":3,"t": "Mindnyájan ugyanazt a lelki eledelt ették,"},{"i":32879,"b":52,"c":5410,"r":5410,"o":4,"t": "és mindnyájan ugyanazt a lelki italt itták, mert a lelki kősziklából ittak, amely velük ment. Az a kőszikla pedig a Krisztus volt."},{"i":32880,"b":52,"c":5410,"r":5410,"o":5,"t": "De többségükben nem lelte kedvét az Isten, úgyhogy elhullottak a pusztában."},{"i":32881,"b":52,"c":5410,"r":5410,"o":6,"t": "Mindez példává lett a számunkra, hogy ne kívánjunk gonosz dolgokat, amint ők kívántak."},{"i":32882,"b":52,"c":5410,"r":5410,"o":7,"t": "Bálványimádók se legyetek, mint közülük némelyek, amint meg van írva: \"Leült a nép enni, inni, és felkelt játszani.\""},{"i":32883,"b":52,"c":5410,"r":5410,"o":8,"t": "De ne is paráználkodjunk, mint ahogy közülük némelyek paráználkodtak, és elestek egyetlen napon huszonháromezren."},{"i":32884,"b":52,"c":5410,"r":5410,"o":9,"t": "Krisztust se kísértsük, ahogyan közülük némelyek kísértették, és elpusztultak a kígyóktól."},{"i":32885,"b":52,"c":5410,"r":5410,"o":10,"t": "De ne is zúgolódjatok, mint ahogyan közülük némelyek zúgolódtak, és elveszítette őket a pusztító angyal."},{"i":32886,"b":52,"c":5410,"r":5410,"o":11,"t": "Mindez pedig példaképpen történt velük, figyelmeztetésül íratott meg nekünk, akik az utolsó időkben élünk."},{"i":32887,"b":52,"c":5410,"r":5410,"o":12,"t": "Aki tehát azt gondolja, hogy áll, vigyázzon, hogy el ne essék!"},{"i":32888,"b":52,"c":5410,"r":5410,"o":13,"t": "Emberi erőt meghaladó kísértés még nem ért titeket. Isten pedig hűséges, és nem hagy titeket erőtökön felül kísérteni&#59; sőt a kísértéssel együtt el fogja készíteni a szabadulás útját is, hogy el bírjátok azt viselni."},{"i":32889,"b":52,"c":5410,"r":5410,"o":14,"t": "Ezért, szeretteim, kerüljétek a bálványimádást!"},{"i":32890,"b":52,"c":5410,"r":5410,"o":15,"t": "Úgy beszélek hozzátok, mint értelmes emberekhez: ítéljétek meg magatok, amit mondok."},{"i":32891,"b":52,"c":5410,"r":5410,"o":16,"t": "Az áldás pohara, amelyet megáldunk, nem a Krisztus vérével való közösségünk-e? A kenyér, amelyet megtörünk, nem a Krisztus testével való közösségünk-e?"},{"i":32892,"b":52,"c":5410,"r":5410,"o":17,"t": "Mert egy a kenyér, egy test vagyunk mindannyian, akik az egy kenyérből részesedünk."},{"i":32893,"b":52,"c":5410,"r":5410,"o":18,"t": "Nézzétek a test szerinti Izráelt! Akik az áldozatokat eszik, nincsenek-e közösségben az oltárral?"},{"i":32894,"b":52,"c":5410,"r":5410,"o":19,"t": "De mit mondok ezzel? Talán azt, hogy a bálványáldozat vagy a bálvány ér valamit?"},{"i":32895,"b":52,"c":5410,"r":5410,"o":20,"t": "Sőt inkább azt, hogy amit a pogányok áldoznak, azt ördögöknek áldozzák és nem Istennek: azt pedig nem szeretném, ha ti az ördögökkel lennétek közösségben."},{"i":32896,"b":52,"c":5410,"r":5410,"o":21,"t": "Nem ihattok az Úr poharából is, meg az ördögök poharából is, nem lehettek részesei az Úr asztalának is, meg az ördögök asztalának is."},{"i":32897,"b":52,"c":5410,"r":5410,"o":22,"t": "Vagy haragra ingereljük az Urat? Talán erősebbek vagyunk nála?"},{"i":32898,"b":52,"c":5410,"r":5410,"o":23,"t": "Minden szabad, de nem minden használ. Minden szabad, de nem minden épít."},{"i":32899,"b":52,"c":5410,"r":5410,"o":24,"t": "Ne keresse senki a maga javát, hanem a másét."}]