[{"i":7700,"b":8,"c":918,"r":918,"o":25,"t": "I pravil Saul: „Toto povíte Davidovi: Nežádá král daru, nýbrž sto předkožek Filištínských, aby se pomstil na nepřátelích králových.“ Saul zajisté myslil uvésti Davida v ruku Filištínských."},{"i":7701,"b":8,"c":918,"r":918,"o":26,"t": "Oznamovali tedy služebníci Saulovi ta slova Davidovi. A líbila se Davidovi ta věc, aby se stal zetěm královým. Ještě se nenaplnily dny,"},{"i":7702,"b":8,"c":918,"r":918,"o":27,"t": "Když vstav David, odšel on i muži jeho, a zmordoval z Filištínských dvě stě mužů. I přinesl David předkožky jejich, a odpočítal je králi, aby se stal zetěm královým. I dal mu Saul dceru svou Michal za manželku."},{"i":7703,"b":8,"c":918,"r":918,"o":28,"t": "A viděl Saul a poznal, že Hospodin jest s Davidem, a že Michal dcera Saulova miluje ho."},{"i":7704,"b":8,"c":918,"r":918,"o":29,"t": "Protož Saul bál se více Davida, a byl Saul Davidovi nepřítelem po všecky dny."},{"i":7705,"b":8,"c":918,"r":918,"o":30,"t": "Potom knížata Filištínská vytáhli. A kdykoli vytáhli, David prozíval sobě lépe než všickni služebníci Saulovi, tak že jméno jeho velmi slavné bylo."},{"i":7706,"b":8,"c":919,"r":919,"o":1,"t": "Mluvil pak Saul k Jonatanovi synu svému, i ke všechněm služebníkům svým, aby zabili Davida. Ale Jonatan syn Saulův velmi miloval Davida."},{"i":7707,"b":8,"c":919,"r":919,"o":2,"t": "Oznamoval tedy Jonatan Davidovi, řka: Otec můj Saul hledá tě zabíti. Protož nyní ostříhej se, prosím, zítra z jitra, a skryj se, a schovej se."},{"i":7708,"b":8,"c":919,"r":919,"o":3,"t": "Já pak vyjdu a postavím se vedle otce svého na poli, kdež ty budeš, a mluviti budu o tobě otci svému, a co uzřím, oznámím tobě."},{"i":7709,"b":8,"c":919,"r":919,"o":4,"t": "I mluvil Jonatan o Davidovi dobře otci svému Saulovi, a řekl jemu: Nechť nezhřešuje král proti služebníku svému Davidovi, neboť on tobě nic neprovinil, a skutkové jeho tobě velmi užiteční jsou."},{"i":7710,"b":8,"c":919,"r":919,"o":5,"t": "Vsadil zajisté život svůj v ruku svou, a zabil Filištínského, a učinil Hospodin vysvobození veliké všemu Izraelovi. Ty jsi viděl, a radoval ses. Proč tedy máš hřešiti na krvi nevinné, abys zabil Davida bez příčiny?"},{"i":7711,"b":8,"c":919,"r":919,"o":6,"t": "Poslouchal tedy Saul hlasu Jonatanovu, a přisáhl Saul: Živť jest Hospodin, nebude zabit."},{"i":7712,"b":8,"c":919,"r":919,"o":7,"t": "I zavolal Jonatan Davida, a oznámil mu Jonatan všecky ty věci. I přivedl Jonatan Davida k Saulovi, a stál před ním jako i prvé."},{"i":7713,"b":8,"c":919,"r":919,"o":8,"t": "Potom zase povstala válka. I vytáhl David, a bojoval proti Filištínským, a porazil je porážkou velikou, tak že utíkali před ním."},{"i":7714,"b":8,"c":919,"r":919,"o":9,"t": "I připadl duch zlý od Hospodina na Saula, když seděl v domě svém, a kopí jeho bylo v ruce jeho, a David hrál rukou svou."},{"i":7715,"b":8,"c":919,"r":919,"o":10,"t": "I usiloval Saul přibodnouti Davida kopím ke zdi, ale on uhnul od tváři Saulovy, a vrazil kopí své v stěnu. David pak utekl, a ušel té noci."},{"i":7716,"b":8,"c":919,"r":919,"o":11,"t": "Protož poslal Saul posly do domu Davidova, aby ostříhali ho, a zabili ho ráno. I oznámila Michal manželka Davidova jemu, řkuci: Neuchráníš-li duše své této noci, zítra budeš zabit."},{"i":7717,"b":8,"c":919,"r":919,"o":12,"t": "I spustila Michal Davida oknem, a on utekl, a ušel."},{"i":7718,"b":8,"c":919,"r":919,"o":13,"t": "Potom vzala Michal terafim, a položila na lůžko, a vložila pod hlavu jeho střihaní z kozlí srsti, a přikryla přehozem."},{"i":7719,"b":8,"c":919,"r":919,"o":14,"t": "Když pak poslal Saul posly, aby vzali Davida, řekla: Nemocen jest."},{"i":7720,"b":8,"c":919,"r":919,"o":15,"t": "Opět poslal Saul posly, aby viděli Davida, řka: Přineste ho i s lůžkem ke mně, ať ho zabiji."},{"i":7721,"b":8,"c":919,"r":919,"o":16,"t": "A když přišli poslové, aj, terafim na lůžku, a střihaní z kozlí srsti pod hlavou jeho."},{"i":7722,"b":8,"c":919,"r":919,"o":17,"t": "I řekl Saul Michal: Pročež jsi mne tak oklamala, a propustilas nepřítele mého, až utekl? Odpověděla Michal Saulovi: On mi řekl: Propusť mne, a proč bych tě měl zabíti?"},{"i":7723,"b":8,"c":919,"r":919,"o":18,"t": "Utíkaje tedy David, ušel, a přišel k Samuelovi do Ráma, a oznámil jemu všecko, což mu činil Saul. A odšel on i Samuel, a bydlili v Najot."},{"i":7724,"b":8,"c":919,"r":919,"o":19,"t": "Oznámeno pak Saulovi, řkouce: Aj, David jest v Najot v Ráma."},{"i":7725,"b":8,"c":919,"r":919,"o":20,"t": "Tedy poslal Saul posly, aby vzali Davida. Kteřížto vida houf proroků prorokujících, a Samuele postaveného nad nimi, přišel na ně duch Boží, tak že i oni prorokovali."},{"i":7726,"b":8,"c":919,"r":919,"o":21,"t": "Oznámeno pak to Saulovi, poslal jiné posly, a i ti prorokovali. Opět Saul poslal posly třetí, a i ti prorokovali."},{"i":7727,"b":8,"c":919,"r":919,"o":22,"t": "Tedy šel sám do Ráma, a přišel až k studnici veliké, kteráž jest v Sechu, a ptal se, kde jest Samuel a David. I řekli: Aj, v Najot v Ráma."},{"i":7728,"b":8,"c":919,"r":919,"o":23,"t": "A odtud šel do Najot v Ráma. I přišel na něho duch Boží, tak že šel, a prorokoval, až přišel do Najot v Ráma."},{"i":7729,"b":8,"c":919,"r":919,"o":24,"t": "A svlékl i on roucha svá, a prorokoval také před Samuelem, a padl nahý leže celý ten den, a všecku tu noc. Protož říkají: Zdaliž i Saul mezi proroky?"},{"i":7730,"b":8,"c":920,"r":920,"o":1,"t": "Tedy utekl David z Najot, kteréž jest v Ráma, a přišel, a řekl před Jonatanem: Což jsem učinil? Jaká nepravost má? A jaký jest hřích můj proti otci tvému, že mi hledá duše mé?"},{"i":7731,"b":8,"c":920,"r":920,"o":2,"t": "Kterýžto řekl jemu: Uchovej se, neumřeš. Aj, otec můj nečiní žádné věci velké, ani malé, a nezjevuje mi jí. Pročež by mi zatajil otec můj tu věc? Nic nebude."},{"i":7732,"b":8,"c":920,"r":920,"o":3,"t": "Ale David přisáhl ještě, a řekl: Dobře ví otec tvůj, že jsem nalezl milost před očima tvýma, protož říká: Nechť o tom neví Jonatan, ať by se netížil. A však živť jest Hospodin, a živa jest duše tvá, že jeden jen krok mezi mnou a mezi smrtí."},{"i":7733,"b":8,"c":920,"r":920,"o":4,"t": "Tedy řekl Jonatan Davidovi: Cokoli žádá duše tvá, učiním tobě."},{"i":7734,"b":8,"c":920,"r":920,"o":5,"t": "I řekl David Jonatanovi: Aj, zítra novměsíce, a já bych seděti měl s králem u stolu, k jídlu, protož propusť mne, a skryji se na poli až do večera třetího dne."},{"i":7735,"b":8,"c":920,"r":920,"o":6,"t": "Jestliže se otec tvůj dotáže, tedy rci: Velmi mne žádal David, abych šel do Betléma, do města jeho, nebo obět obvyklá jest tam všechněm čeledím jeho."},{"i":7736,"b":8,"c":920,"r":920,"o":7,"t": "Jestliže dí: Dobře, bude pokoj služebníku tvému. Pakli se rozhněvá velmi, tedy věz, že jest umíněno zlé od něho."},{"i":7737,"b":8,"c":920,"r":920,"o":8,"t": "Protož učiň milost s služebníkem svým, nebo jsi uvedl v smlouvu služebníka svého s sebou před Hospodinem. Jestliže pak nepravost jest ve mně, ty mne zabij. Proč bys mne měl vésti k otci svému?"},{"i":7738,"b":8,"c":920,"r":920,"o":9,"t": "I řekl Jonatan: Uchovej se, nechť se tak nestane. Jestliže bych věděl jistě, že jest umíněno zlé od otce mého přijíti na tebe, zdaliž bych tobě toho neoznámil?"},{"i":7739,"b":8,"c":920,"r":920,"o":10,"t": "Tedy řekl David Jonatanovi: Kdo mi oznámí, jestliže by tobě tvrdě odpověděl otec tvůj?"},{"i":7740,"b":8,"c":920,"r":920,"o":11,"t": "Řekl Jonatan Davidovi: Poď, vyjděme na pole. I vyšli oba na pole."},{"i":7741,"b":8,"c":920,"r":920,"o":12,"t": "I řekl Jonatan Davidovi: Ó Hospodine Bože Izraelský, až bych se dotázal otce svého zítra okolo této hodiny, anť jest dobře Davidovi, a neposlal bych k tobě, a neoznámil tobě toho,"},{"i":7742,"b":8,"c":920,"r":920,"o":13,"t": "Tak nechť učiní Hospodin Jonatanovi, a tak nechť přidá. Jestliže by se otci mému líbilo zlé na tebe uvésti, i to také oznámím tobě, a propustím tě, abys šel v pokoji. A Hospodin budiž s tebou, jako byl s otcem mým."},{"i":7743,"b":8,"c":920,"r":920,"o":14,"t": "Než koliž jsem živ, ukaž mi milosrdenství Hospodinovo; a umru-li,"},{"i":7744,"b":8,"c":920,"r":920,"o":15,"t": "Neučiníš milosrdenství svého s domem mým až na věky, a až do vykořenění Hospodinova nepřátel Davidových jednoho každého s povrchu země."},{"i":7745,"b":8,"c":920,"r":920,"o":16,"t": "Ani nechť jest vykořeněno jméno Jonatanovo od domu Saulova, aby Hospodin vyhledával od Davida."},{"i":7746,"b":8,"c":920,"r":920,"o":17,"t": "Protož přisáhl Jonatan Davidovi, poněvadž ho miloval jako duši svou."},{"i":7747,"b":8,"c":920,"r":920,"o":18,"t": "A řekl jemu Jonatan: Zítra novměsíce, a bude vyhledáváno tebe, nebo prázdno bude místo tvé."},{"i":7748,"b":8,"c":920,"r":920,"o":19,"t": "A třetí den s jistotou bude vyhledáváno tebe. Protož přijdeš na místo, kdež jsi se skryl v den té věci, a zůstaneš u kamene Ezel."},{"i":7749,"b":8,"c":920,"r":920,"o":20,"t": "Já pak stříleti budu tři střely proti němu, jakobych střílel k cíli."},{"i":7750,"b":8,"c":920,"r":920,"o":21,"t": "A pošli pacholíka, řka: Jdi, najdi střely. Jestliže bych řekl pacholíku: Aj, střely jsou před tebou, vezmi je, a pojď, tedy pokoj tobě, a nic zlého není, živť jest Hospodin."},{"i":7751,"b":8,"c":920,"r":920,"o":22,"t": "Pakli bych tak řekl mládenci: Aj, střely jsou za tebou dále, jdiž, nebo tě propouští Hospodin."},{"i":7752,"b":8,"c":920,"r":920,"o":23,"t": "A o věci, kterouž jsme mluvili já a ty, Hospodin budiž svědkem mezi mnou a mezi tebou až na věky."},{"i":7753,"b":8,"c":920,"r":920,"o":24,"t": "Skryl se tedy David na poli, a když přišel novměsíc, seděl král u stolu, aby jedl."},{"i":7754,"b":8,"c":920,"r":920,"o":25,"t": "Seděl král na sedadle svém jako i prvé, na sedadle u zdi. A Jonatan vstal, a Abner seděl vedle Saula, ale prázdno zůstalo místo Davidovo."},{"i":7755,"b":8,"c":920,"r":920,"o":26,"t": "A nic nemluvil Saul toho dne. Nebo myslil, že se mu něco přihodilo, a není čistý, zajisté není čistý."},{"i":7756,"b":8,"c":920,"r":920,"o":27,"t": "Druhý den po novměsíci prázdno zůstalo místo Davidovo. Tedy řekl Saul Jonatanovi synu svému: Proč nepřišel syn Jesse ani včera, ani dnes k jídlu?"},{"i":7757,"b":8,"c":920,"r":920,"o":28,"t": "Odpověděl Jonatan Saulovi: Žádal mne David velmi, aby šel do Betléma,"},{"i":7758,"b":8,"c":920,"r":920,"o":29,"t": "Řka: Propusť mne, prosím, nebo máme obět v městě, a k tomu mne bratří moji přinutili. Protož jestliže jsem nalezl milost před očima tvýma, nechť odběhnu, a navštívím bratří své. Protož nepřišel k stolu královskému."},{"i":7759,"b":8,"c":920,"r":920,"o":30,"t": "Tedy rozhněval se Saul na Jonatana, a řekl mu: Synu převrácené a zlostné, což nevím, že jsi se naklonil k synu Jesse k hanbě své, a k hanbě nahoty matky tvé?"},{"i":7760,"b":8,"c":920,"r":920,"o":31,"t": "Nebo dokudž syn Jesse živ bude na zemi, nebudeš utvrzen, ani království tvé. Protož nyní pošli a přiveď ho ke mně, nebo jest hoden smrti."},{"i":7761,"b":8,"c":920,"r":920,"o":32,"t": "Odpověděl Jonatan Saulovi otci svému, a řekl jemu: Proč má umříti? Což učinil?"},{"i":7762,"b":8,"c":920,"r":920,"o":33,"t": "Tedy vrhl Saul kopím na něho, aby ho srazil. Z čehož poznal Jonatan, že jest umíněno od otce jeho zabíti Davida."},{"i":7763,"b":8,"c":920,"r":920,"o":34,"t": "Protož vstal Jonatan od stolu v hněvě, a nejedl v den druhý po novměsíci. Nebo se rmoutil pro Davida, proto že jemu otec jeho s hanbou mluvil."},{"i":7764,"b":8,"c":920,"r":920,"o":35,"t": "Stalo se pak ráno, že vyšel Jonatan na pole, v čas ujednaný s Davidem, a pacholík malý s ním."},{"i":7765,"b":8,"c":920,"r":920,"o":36,"t": "I řekl pacholíku svému: Běž, najdi střely, kteréž já střílím. A když pacholík běžel, on vystřelil střelu tak, aby ho přeletěla."},{"i":7766,"b":8,"c":920,"r":920,"o":37,"t": "A když pacholík přišel k místu střely, kterouž byl vystřelil Jonatan, zvolal Jonatan za pacholíkem, a řekl: Aj, střela jest za tebou dále."},{"i":7767,"b":8,"c":920,"r":920,"o":38,"t": "Opět zvolal Jonatan za pacholíkem: Spěšně, kvapně se, nezastavuj se. I sebral pacholík Jonatanův střelu, a přinesl k pánu svému."},{"i":7768,"b":8,"c":920,"r":920,"o":39,"t": "Ale pacholík nevěděl nic. Toliko Jonatan a David věděli o věci té."},{"i":7769,"b":8,"c":920,"r":920,"o":40,"t": "Dal tedy Jonatan zbroj svou pacholíku svému, a řekl jemu: Jdi, zanes to do města."},{"i":7770,"b":8,"c":920,"r":920,"o":41,"t": "Když odešel pacholík, vstal David z místa u kamene Ezel, a padl tváří svou na zemi, a poklonil se třikrát, a políbili se jeden s druhým, a plakali spolu, David zvláště."},{"i":7771,"b":8,"c":920,"r":920,"o":42,"t": "I řekl Jonatan Davidovi: Jdiž v pokoji, poněvadž jsme oba přisáhli v jménu Hospodinovu, řkouce: Hospodin budiž mezi mnou a mezi tebou, a mezi semenem mým a mezi semenem tvým až na věky."},{"i":7772,"b":8,"c":921,"r":921,"o":1,"t": "Vstal tedy David, a odšel, a Jonatan se vrátil do města."},{"i":7773,"b":8,"c":921,"r":921,"o":2,"t": "Přišel pak David do Nob k Achimelechovi knězi. A Achimelech s strachem vyšel vstříc Davidovi, a řekl jemu: Proč jsi sám, a žádného s tebou není?"},{"i":7774,"b":8,"c":921,"r":921,"o":3,"t": "Odpověděl David Achimelechovi knězi: Král mi rozkázal něco, a řekl mi: Ať nikdo neví o té věci, pro kterouž tě posílám, a kterouž jsem tobě přikázal. Protož jsem umluvil s služebníky svými místo takové a takové."},{"i":7775,"b":8,"c":921,"r":921,"o":4,"t": "Nyní tedy máš-li pod rukou pět chlebů, dej mi, aneb což by nalezeno býti mohlo."},{"i":7776,"b":8,"c":921,"r":921,"o":5,"t": "Odpověděl kněz Davidovi, řka: Nemám pod rukou chleba obecného, toliko chléb posvěcený jest, jestli se alespoň služebníci tvoji ostříhali žen."},{"i":7777,"b":8,"c":921,"r":921,"o":6,"t": "Odpověděl David knězi, a řekl jemu: Jistotně ženy zapověděny nám od včerejška a předvčerejška, když jsem vycházel, a nádobí mládenců čisté jest. A jestliže jiná cesta profanní jest, však i to dnes posvěcené bude v nádobí."},{"i":7778,"b":8,"c":921,"r":921,"o":7,"t": "Protož dal jemu kněz svatého, nebo nebylo tu chleba jiného, než chléb položení, kterýž byl sňat s oblíčeje Hospodinova, aby položen byl chléb teplý v den, kteréhož se vzal."},{"i":7779,"b":8,"c":921,"r":921,"o":8,"t": "Byl pak tam jeden z služebníků Saulových toho dne zavřína před Hospodinem, jehož jméno bylo Doech Idumejský, a byl nejmocnější z pastýřů Saulových."},{"i":7780,"b":8,"c":921,"r":921,"o":9,"t": "Řekl David Achimelechovi: Nemáš-li tu pod rukou kopí aneb meče? Nebo jsem ani meče svého, ani zbroje své nevzal s sebou, nebo věc královská přináhlila."},{"i":7781,"b":8,"c":921,"r":921,"o":10,"t": "Řekl kněz: Meč Goliáše Filištínského, kteréhož jsi zabil v údolí Elah, ten jest tu, obvinutý v rouchu za efodem. Jestliže ho vezmeš sobě, vezmiž, nebo není tu jiného kromě toho. I řekl David: Není jemu rovného, dejž mi ho."},{"i":7782,"b":8,"c":921,"r":921,"o":11,"t": "Vstal tedy David, a utekl toho dne před Saulem, a přišel k Achisovi králi Gátskému."},{"i":7783,"b":8,"c":921,"r":921,"o":12,"t": "Řekli pak služebníci Achisovi jemu: Zdaliž to není David, král země té? Zdaliž o něm nezpívají v tancích, řkouce: Zmordoval Saul tisíce své, a David desítky tisíců svých?"},{"i":7784,"b":8,"c":921,"r":921,"o":13,"t": "I vložil David ta slova v srdce své, a bál se velmi Achise krále Gátského."},{"i":7785,"b":8,"c":921,"r":921,"o":14,"t": "Protož proměnil před nimi rozumnost svou, a dělal se bláznem v rukou jejich, škrábaje po dveřích brány, a sliny spouštěl po vousích svých."},{"i":7786,"b":8,"c":921,"r":921,"o":15,"t": "I řekl Achis služebníkům svým: Vidíte, že člověk blázen jest. Proč jste ho přivedli ke mně?"},{"i":7787,"b":8,"c":921,"r":921,"o":16,"t": "Zdaliž nedostatek bláznů mám, že jste tohoto přivedli, abyste mne rmoutili bláznovstvím jeho? Takový má vejíti do domu mého?"},{"i":7788,"b":8,"c":922,"r":922,"o":1,"t": "Odešel tedy David odtud, a utekl do jeskyně Adullam. Což když uslyšeli bratří jeho, a všecka čeled otce jeho, sešli se k němu tam."},{"i":7789,"b":8,"c":922,"r":922,"o":2,"t": "Sešli se také k němu všickni ti, kteříž v úzkostech byli, a každý, kdož byl dlužen, a každý, kdož hořkosti měl v srdci, i učinil je David hejtmanem. A bylo s ním okolo čtyř set mužů."},{"i":7790,"b":8,"c":922,"r":922,"o":3,"t": "A odšel David odtud do Masfa Moábského, i řekl králi Moábskému: Prosím, ať pobývá otec můj a matka má u vás, dokudž nevím, co mi učiní Bůh."},{"i":7791,"b":8,"c":922,"r":922,"o":4,"t": "I zanechal jich u krále Moábského, a bydlili u něho po všecky dny, dokudž byl David v doupěti."},{"i":7792,"b":8,"c":922,"r":922,"o":5,"t": "I řekl Gád prorok Davidovi: Nezůstávejž v doupěti, jdiž a táhni do země Judské. I odšel David, a přišel do lesa Háret."},{"i":7793,"b":8,"c":922,"r":922,"o":6,"t": "Uslyšel pak Saul, že nalezen jest David, i ti muži, kteříž s ním byli. Saul pak seděl v Gabaa pod stromem na vrchu, kopí maje v ruce své, a všickni služebníci jeho stáli okolo něho."},{"i":7794,"b":8,"c":922,"r":922,"o":7,"t": "I řekl Saul služebníkům svým, kteříž stáli okolo něho: Slyšte nyní, Benjaminitští: Zdaliž i vám všechněm dá syn Jesse pole a vinice, a ustanoví vás všecky hejtmany nad tisíci, a hejtmany nad sty,"},{"i":7795,"b":8,"c":922,"r":922,"o":8,"t": "Že jste se spikli všickni proti mně, a žádný mi neoznámí, když syn můj spolek činí s synem Jesse, a žádný z vás nemá soustrasti se mnou, aniž mi to oznámí, že pozdvihl syn můj služebníka mého proti mně, aby mi stroje ukládal, jakož se to dnes ukazuje?"},{"i":7796,"b":8,"c":922,"r":922,"o":9,"t": "Tedy odpověděl Doech Idumejský, kterýž postaven byl nad služebníky Saulovými, a řekl: Viděl jsem syna Jesse, an přišel do Nob k Achimelechovi synu Achitob."},{"i":7797,"b":8,"c":922,"r":922,"o":10,"t": "Kterýž se tázal Hospodina pro něho, a pokrm mu dal, i meč Goliáše Filištínského jemu dal."},{"i":7798,"b":8,"c":922,"r":922,"o":11,"t": "Poslal tedy král po Achimelecha syna Achitobova, i po všecken dům otce jeho, po kněží, kteříž byli v Nob, a přišli všickni ke králi."},{"i":7799,"b":8,"c":922,"r":922,"o":12,"t": "I řekl Saul: Slyš nyní, synu Achitobův. Kterýž odpověděl: Aj, tu jsem, Pane můj."}]