[{"i":13800,"b":17,"c":1838,"r":1838,"o":6,"t": "¿Sobre qué están fundadas sus basas? ¿O quién puso su piedra angular,"},{"i":13801,"b":17,"c":1838,"r":1838,"o":7,"t": "Cuando las estrellas todas del alba alababan, Y se regocijaban todos los hijos de Dios?"},{"i":13802,"b":17,"c":1838,"r":1838,"o":8,"t": "¿Quién encerró con puertas la mar, Cuando se derramaba por fuera como saliendo de madre;"},{"i":13803,"b":17,"c":1838,"r":1838,"o":9,"t": "Cuando puse yo nubes por vestidura suya, Y por su faja oscuridad."},{"i":13804,"b":17,"c":1838,"r":1838,"o":10,"t": "Y establecí sobre ella mi decreto, Y le puse puertas y cerrojo,"},{"i":13805,"b":17,"c":1838,"r":1838,"o":11,"t": "Y dije: Hasta aquí vendrás, y no pasarás adelante, Y ahí parará la hinchazón de tus ondas?"},{"i":13806,"b":17,"c":1838,"r":1838,"o":12,"t": "¿Has tu mandado á la mañana en tus días? ¿Has mostrado al alba su lugar,"},{"i":13807,"b":17,"c":1838,"r":1838,"o":13,"t": "Para que ocupe los fines de la tierra, Y que sean sacudidos de ella los impíos?"},{"i":13808,"b":17,"c":1838,"r":1838,"o":14,"t": "Trasmúdase como lodo bajo de sello, Y viene á estar como con vestidura:"},{"i":13809,"b":17,"c":1838,"r":1838,"o":15,"t": "Mas la luz de los impíos es quitada de ellos, Y el brazo enaltecido es quebrantado."},{"i":13810,"b":17,"c":1838,"r":1838,"o":16,"t": "¿Has entrado tú hasta los profundos de la mar, Y has andado escudriñando el abismo?"},{"i":13811,"b":17,"c":1838,"r":1838,"o":17,"t": "¿Hante sido descubiertas las puertas de la muerte, Y has visto las puertas de la sombra de muerte?"},{"i":13812,"b":17,"c":1838,"r":1838,"o":18,"t": "¿Has tú considerado hasta las anchuras de la tierra? Declara si sabes todo esto."},{"i":13813,"b":17,"c":1838,"r":1838,"o":19,"t": "¿Por dónde va el camino á la habitación de la luz, Y dónde está el lugar de las tinieblas?"},{"i":13814,"b":17,"c":1838,"r":1838,"o":20,"t": "¿Si llevarás tú ambas cosas á sus términos, Y entenderás las sendas de su casa?"},{"i":13815,"b":17,"c":1838,"r":1838,"o":21,"t": "¿Sabíaslo tú porque hubieses ya nacido, O porque es grande el número de tus días?"},{"i":13816,"b":17,"c":1838,"r":1838,"o":22,"t": "¿Has tú entrado en los tesoros de la nieve, O has visto los tesoros del granizo,"},{"i":13817,"b":17,"c":1838,"r":1838,"o":23,"t": "Lo cual tengo yo reservado para el tiempo de angustia, Para el día de la guerra y de la batalla?"},{"i":13818,"b":17,"c":1838,"r":1838,"o":24,"t": "¿Por qué camino se reparte la luz, Y se esparce el viento solano sobre la tierra?"},{"i":13819,"b":17,"c":1838,"r":1838,"o":25,"t": "¿Quién repartió conducto al turbión, Y camino á los relámpagos y truenos,"},{"i":13820,"b":17,"c":1838,"r":1838,"o":26,"t": "Haciendo llover sobre la tierra deshabitada, Sobre el desierto, donde no hay hombre,"},{"i":13821,"b":17,"c":1838,"r":1838,"o":27,"t": "Para hartar la tierra desierta é inculta, Y para hacer brotar la tierna hierba?"},{"i":13822,"b":17,"c":1838,"r":1838,"o":28,"t": "¿Tiene la lluvia padre? ¿O quién engendró las gotas del rocío?"},{"i":13823,"b":17,"c":1838,"r":1838,"o":29,"t": "¿De qué vientre salió el hielo? Y la escarcha del cielo, ¿quién la engendró?"},{"i":13824,"b":17,"c":1838,"r":1838,"o":30,"t": "Las aguas se endurecen á manera de piedra, Y congélase la haz del abismo."},{"i":13825,"b":17,"c":1838,"r":1838,"o":31,"t": "¿Podrás tú impedir las delicias de las Pléyades, O desatarás las ligaduras del Orión?"},{"i":13826,"b":17,"c":1838,"r":1838,"o":32,"t": "¿Sacarás tú á su tiempo los signos de los cielos, O guiarás el Arcturo con sus hijos?"},{"i":13827,"b":17,"c":1838,"r":1838,"o":33,"t": "¿Supiste tú las ordenanzas de los cielos? ¿Dispondrás tú de su potestad en la tierra?"},{"i":13828,"b":17,"c":1838,"r":1838,"o":34,"t": "¿Alzarás tú á las nubes tu voz, Para que te cubra muchedumbre de aguas?"},{"i":13829,"b":17,"c":1838,"r":1838,"o":35,"t": "¿Enviarás tú los relámpagos, para que ellos vayan? ¿Y diránte ellos: Henos aquí?"},{"i":13830,"b":17,"c":1838,"r":1838,"o":36,"t": "¿Quién puso la sabiduría en el interior? ¿O quién dió al entendimiento la inteligencia?"},{"i":13831,"b":17,"c":1838,"r":1838,"o":37,"t": "¿Quién puso por cuenta los cielos con sabiduría? Y los odres de los cielos, ¿quién los hace parar,"},{"i":13832,"b":17,"c":1838,"r":1838,"o":38,"t": "Cuando el polvo se ha convertido en dureza, Y los terrones se han pegado unos con otros?"},{"i":13833,"b":17,"c":1838,"r":1838,"o":39,"t": "¿CAZARAS tú la presa para el león? ¿Y saciarás el hambre de los leoncillos,"},{"i":13834,"b":17,"c":1838,"r":1838,"o":40,"t": "Cuando están echados en las cuevas, O se están en sus guaridas para acechar?"},{"i":13835,"b":17,"c":1838,"r":1838,"o":41,"t": "¿Quién preparó al cuervo su alimento, Cuando sus pollos claman á Dios, Bullendo de un lado á otro por carecer de comida?"},{"i":13836,"b":17,"c":1839,"r":1839,"o":1,"t": "¿Sabes tú el tiempo en que paren las cabras monteses? ¿O miraste tú las ciervas cuando están pariendo?"},{"i":13837,"b":17,"c":1839,"r":1839,"o":2,"t": "¿Contaste tú los meses de su preñez, Y sabes el tiempo cuando han de parir?"},{"i":13838,"b":17,"c":1839,"r":1839,"o":3,"t": "Encórvanse, hacen salir sus hijos, Pasan sus dolores."},{"i":13839,"b":17,"c":1839,"r":1839,"o":4,"t": "Sus hijos están sanos, crecen con el pasto: Salen y no vuelven á ellas."},{"i":13840,"b":17,"c":1839,"r":1839,"o":5,"t": "¿Quién echó libre al asno montés, y quién soltó sus ataduras?"},{"i":13841,"b":17,"c":1839,"r":1839,"o":6,"t": "Al cual yo puse casa en la soledad, Y sus moradas en lugares estériles."},{"i":13842,"b":17,"c":1839,"r":1839,"o":7,"t": "Búrlase de la multitud de la ciudad: No oye las voces del arriero."},{"i":13843,"b":17,"c":1839,"r":1839,"o":8,"t": "Lo oculto de los montes es su pasto, Y anda buscando todo lo que está verde."},{"i":13844,"b":17,"c":1839,"r":1839,"o":9,"t": "¿Querrá el unicornio servirte á ti, Ni quedar á tu pesebre?"},{"i":13845,"b":17,"c":1839,"r":1839,"o":10,"t": "¿Atarás tú al unicornio con su coyunda para el surco? ¿Labrará los valles en pos de ti?"},{"i":13846,"b":17,"c":1839,"r":1839,"o":11,"t": "¿Confiarás tú en él, por ser grande su fortaleza, Y le fiarás tu labor?"},{"i":13847,"b":17,"c":1839,"r":1839,"o":12,"t": "¿Fiarás de él que te tornará tu simiente, Y que la allegará en tu era?"},{"i":13848,"b":17,"c":1839,"r":1839,"o":13,"t": "¿Diste tú hermosas alas al pavo real, O alas y plumas al avestruz?"},{"i":13849,"b":17,"c":1839,"r":1839,"o":14,"t": "El cual desampara en la tierra sus huevos, Y sobre el polvo los calienta,"},{"i":13850,"b":17,"c":1839,"r":1839,"o":15,"t": "Y olvídase de que los pisará el pie, Y que los quebrará bestia del campo."},{"i":13851,"b":17,"c":1839,"r":1839,"o":16,"t": "Endurécese para con sus hijos, como si no fuesen suyos, No temiendo que su trabajo haya sido en vano:"},{"i":13852,"b":17,"c":1839,"r":1839,"o":17,"t": "Porque le privó Dios de sabiduría, Y no le dió inteligencia."},{"i":13853,"b":17,"c":1839,"r":1839,"o":18,"t": "Luego que se levanta en alto, Búrlase del caballo y de su jinete."},{"i":13854,"b":17,"c":1839,"r":1839,"o":19,"t": "¿Diste tú al caballo la fortaleza? ¿Vestiste tú su cerviz de relincho?"},{"i":13855,"b":17,"c":1839,"r":1839,"o":20,"t": "¿Le intimidarás tú como á alguna langosta? El resoplido de su nariz es formidable:"},{"i":13856,"b":17,"c":1839,"r":1839,"o":21,"t": "Escarba la tierra, alégrase en su fuerza, Sale al encuentro de las armas:"},{"i":13857,"b":17,"c":1839,"r":1839,"o":22,"t": "Hace burla del espanto, y no teme, Ni vuelve el rostro delante de la espada."},{"i":13858,"b":17,"c":1839,"r":1839,"o":23,"t": "Contra él suena la aljaba, El hierro de la lanza y de la pica:"},{"i":13859,"b":17,"c":1839,"r":1839,"o":24,"t": "Y él con ímpetu y furor escarba la tierra, Sin importarle el sonido de la bocina;"},{"i":13860,"b":17,"c":1839,"r":1839,"o":25,"t": "Antes como que dice entre los clarines: ­Ea! Y desde lejos huele la batalla, el grito de los capitanes, y la vocería."},{"i":13861,"b":17,"c":1839,"r":1839,"o":26,"t": "¿Vuela el gavilán por tu industria, Y extiende hacia el mediodía sus alas?"},{"i":13862,"b":17,"c":1839,"r":1839,"o":27,"t": "¿Se remonta el águila por tu mandamiento, Y pone en alto su nido?"},{"i":13863,"b":17,"c":1839,"r":1839,"o":28,"t": "Ella habita y está en la piedra, En la cumbre del peñasco y de la roca."},{"i":13864,"b":17,"c":1839,"r":1839,"o":29,"t": "Desde allí acecha la comida: Sus ojos observan de muy lejos."},{"i":13865,"b":17,"c":1839,"r":1839,"o":30,"t": "Sus pollos chupan la sangre: Y donde hubiere cadáveres, allí está."},{"i":13866,"b":17,"c":1840,"r":1840,"o":1,"t": "A más de eso respondió Jehová á Job y dijo:"},{"i":13867,"b":17,"c":1840,"r":1840,"o":2,"t": "¿Es sabiduría contender con el Omnipotente? El que disputa con Dios, responda á esto."},{"i":13868,"b":17,"c":1840,"r":1840,"o":3,"t": "Y respondió Job á Jehová, y dijo:"},{"i":13869,"b":17,"c":1840,"r":1840,"o":4,"t": "He aquí que yo soy vil, ¿qué te responderé? Mi mano pongo sobre mi boca."},{"i":13870,"b":17,"c":1840,"r":1840,"o":5,"t": "Una vez hablé, y no responderé: Aun dos veces, mas no tornaré á hablar."},{"i":13871,"b":17,"c":1840,"r":1840,"o":6,"t": "ENTONCES respondió Jehová á Job desde la oscuridad, y dijo:"},{"i":13872,"b":17,"c":1840,"r":1840,"o":7,"t": "Cíñete ahora como varón tus lomos; Yo te preguntaré, y explícame."},{"i":13873,"b":17,"c":1840,"r":1840,"o":8,"t": "¿Invalidarás tú también mi juicio? ¿Me condenarás á mí, para justificarte á ti?"},{"i":13874,"b":17,"c":1840,"r":1840,"o":9,"t": "¿Tienes tú brazo como Dios? ¿Y tronarás tú con voz como él?"},{"i":13875,"b":17,"c":1840,"r":1840,"o":10,"t": "Atavíate ahora de majestad y de alteza: Y vístete de honra y de hermosura."},{"i":13876,"b":17,"c":1840,"r":1840,"o":11,"t": "Esparce furores de tu ira: Y mira á todo soberbio, y abátelo."},{"i":13877,"b":17,"c":1840,"r":1840,"o":12,"t": "Mira á todo soberbio, y humíllalo, Y quebranta á los impíos en su asiento."},{"i":13878,"b":17,"c":1840,"r":1840,"o":13,"t": "Encúbrelos á todos en el polvo, Venda sus rostros en la oscuridad;"},{"i":13879,"b":17,"c":1840,"r":1840,"o":14,"t": "Y yo también te confesaré Que podrá salvarte tu diestra."},{"i":13880,"b":17,"c":1840,"r":1840,"o":15,"t": "He aquí ahora behemoth, al cual yo hice contigo; Hierba come como buey."},{"i":13881,"b":17,"c":1840,"r":1840,"o":16,"t": "He aquí ahora que su fuerza está en sus lomos, Y su fortaleza en el ombligo de su vientre."},{"i":13882,"b":17,"c":1840,"r":1840,"o":17,"t": "Su cola mueve como un cedro, Y los nervios de sus genitales son entretejidos."},{"i":13883,"b":17,"c":1840,"r":1840,"o":18,"t": "Sus huesos son fuertes como bronce, Y sus miembros como barras de hierro."},{"i":13884,"b":17,"c":1840,"r":1840,"o":19,"t": "El es la cabeza de los caminos de Dios: El que lo hizo, puede hacer que su cuchillo á él se acerque."},{"i":13885,"b":17,"c":1840,"r":1840,"o":20,"t": "Ciertamente los montes producen hierba para él: Y toda bestia del campo retoza allá."},{"i":13886,"b":17,"c":1840,"r":1840,"o":21,"t": "Echaráse debajo de las sombras, En lo oculto de las cañas, y de los lugares húmedos."},{"i":13887,"b":17,"c":1840,"r":1840,"o":22,"t": "Los árboles sombríos lo cubren con su sombra; Los sauces del arroyo lo cercan."},{"i":13888,"b":17,"c":1840,"r":1840,"o":23,"t": "He aquí que él tomará el río sin inmutarse: Y confíase que el Jordán pasará por su boca."},{"i":13889,"b":17,"c":1840,"r":1840,"o":24,"t": "¿Tomarálo alguno por sus ojos en armadijos, Y horadará su nariz?"},{"i":13890,"b":17,"c":1840,"r":1840,"o":25,"t": null},{"i":13891,"b":17,"c":1840,"r":1840,"o":27,"t": null},{"i":13892,"b":17,"c":1840,"r":1840,"o":28,"t": null},{"i":13893,"b":17,"c":1840,"r":1840,"o":29,"t": null},{"i":13894,"b":17,"c":1840,"r":1840,"o":30,"t": null},{"i":13895,"b":17,"c":1840,"r":1840,"o":31,"t": null},{"i":13896,"b":17,"c":1840,"r":1840,"o":32,"t": null},{"i":13897,"b":17,"c":1841,"r":1841,"o":1,"t": "¿SACARAS tú al leviathán con el anzuelo, O con la cuerda que le echares en su lengua?"},{"i":13898,"b":17,"c":1841,"r":1841,"o":2,"t": "¿Pondrás tú garfio en sus narices, Y horadarás con espinas su quijada?"},{"i":13899,"b":17,"c":1841,"r":1841,"o":3,"t": "¿Multiplicará él ruegos para contigo? ¿Hablaráte él lisonjas?"}]