[{"i":14500,"b":18,"c":1937,"r":1937,"o":33,"t": "O SENHOR não o deixará em suas mãos, nem o condenará quando for julgado."},{"i":14501,"b":18,"c":1937,"r":1937,"o":34,"t": "Espera no SENHOR, e guarda o seu caminho, e te exaltará para herdares a terra; tu o verás quando os ímpios forem desarraigados."},{"i":14502,"b":18,"c":1937,"r":1937,"o":35,"t": "Vi o ímpio com grande poder espalhar-se como a árvore verde na terra natal."},{"i":14503,"b":18,"c":1937,"r":1937,"o":36,"t": "Mas passou e já não aparece; procurei-o, mas não se pôde encontrar."},{"i":14504,"b":18,"c":1937,"r":1937,"o":37,"t": "Nota o homem sincero, e considera o reto, porque o fim desse homem é a paz."},{"i":14505,"b":18,"c":1937,"r":1937,"o":38,"t": "Quanto aos transgressores, serão à uma destruídos, e as relíquias dos ímpios serão destruídas."},{"i":14506,"b":18,"c":1937,"r":1937,"o":39,"t": "Mas a salvação dos justos vem do SENHOR; ele é a sua fortaleza no tempo da angústia."},{"i":14507,"b":18,"c":1937,"r":1937,"o":40,"t": "E o SENHOR os ajudará e os livrará; ele os livrará dos ímpios e os salvará, porquanto confiam nele."},{"i":14508,"b":18,"c":1938,"r":1938,"o":1,"t": "Ó SENHOR, não me repreendas na tua ira, nem me castigues no teu furor."},{"i":14509,"b":18,"c":1938,"r":1938,"o":2,"t": "Porque as tuas flechas se cravaram em mim, e a tua mão sobre mim desceu."},{"i":14510,"b":18,"c":1938,"r":1938,"o":3,"t": "Não há coisa sã na minha carne, por causa da tua cólera; nem há paz em meus ossos, por causa do meu pecado."},{"i":14511,"b":18,"c":1938,"r":1938,"o":4,"t": "Pois já as minhas iniqüidades sobrepassam a minha cabeça; como carga pesada são demais para as minhas forças."},{"i":14512,"b":18,"c":1938,"r":1938,"o":5,"t": "As minhas chagas cheiram mal e estão corruptas, por causa da minha loucura."},{"i":14513,"b":18,"c":1938,"r":1938,"o":6,"t": "Estou encurvado, estou muito abatido, ando lamentando todo o dia."},{"i":14514,"b":18,"c":1938,"r":1938,"o":7,"t": "Porque as minhas ilhargas estão cheias de ardor, e não há coisa sã na minha carne."},{"i":14515,"b":18,"c":1938,"r":1938,"o":8,"t": "Estou fraco e mui quebrantado; tenho rugido pela inquietação do meu coração."},{"i":14516,"b":18,"c":1938,"r":1938,"o":9,"t": "Senhor, diante de ti está todo o meu desejo, e o meu gemido não te é oculto."},{"i":14517,"b":18,"c":1938,"r":1938,"o":10,"t": "O meu coração dá voltas, a minha força me falta; quanto à luz dos meus olhos, ela me deixou."},{"i":14518,"b":18,"c":1938,"r":1938,"o":11,"t": "Os meus amigos e os meus companheiros estão ao longe da minha chaga; e os meus parentes se põem à distância."},{"i":14519,"b":18,"c":1938,"r":1938,"o":12,"t": "Também os que buscam a minha vida me armam laços e os que procuram o meu mal falam coisas que danificam, e imaginam astúcias todo o dia."},{"i":14520,"b":18,"c":1938,"r":1938,"o":13,"t": "Mas eu, como surdo, não ouvia, e era como mudo, que não abre a boca."},{"i":14521,"b":18,"c":1938,"r":1938,"o":14,"t": "Assim eu sou como homem que não ouve, e em cuja boca não há reprovação."},{"i":14522,"b":18,"c":1938,"r":1938,"o":15,"t": "Porque em ti, SENHOR, espero; tu, Senhor meu Deus, me ouvirás."},{"i":14523,"b":18,"c":1938,"r":1938,"o":16,"t": "Porque dizia eu: Ouve-me, para que não se alegrem de mim. Quando escorrega o meu pé, eles se engrandecem contra mim."},{"i":14524,"b":18,"c":1938,"r":1938,"o":17,"t": "Porque estou prestes a coxear; a minha dor está constantemente perante mim."},{"i":14525,"b":18,"c":1938,"r":1938,"o":18,"t": "Porque eu declararei a minha iniqüidade; afligir-me-ei por causa do meu pecado."},{"i":14526,"b":18,"c":1938,"r":1938,"o":19,"t": "Mas os meus inimigos estão vivos e são fortes, e os que sem causa me odeiam se multiplicam."},{"i":14527,"b":18,"c":1938,"r":1938,"o":20,"t": "Os que dão mal pelo bem são meus adversários, porquanto eu sigo o que é bom."},{"i":14528,"b":18,"c":1938,"r":1938,"o":21,"t": "Não me desampares, SENHOR, meu Deus, não te alongues de mim."},{"i":14529,"b":18,"c":1938,"r":1938,"o":22,"t": "Apressa-te em meu auxílio, Senhor, minha salvação."},{"i":14530,"b":18,"c":1938,"r":1938,"o":23,"t": null},{"i":14531,"b":18,"c":1939,"r":1939,"o":1,"t": "EU disse: Guardarei os meus caminhos para não pecar com a minha língua; guardarei a boca com um freio, enquanto o ímpio estiver diante de mim."},{"i":14532,"b":18,"c":1939,"r":1939,"o":2,"t": "Com o silêncio fiquei mudo; calava-me mesmo acerca do bem, e a minha dor se agravou."},{"i":14533,"b":18,"c":1939,"r":1939,"o":3,"t": "Esquentou-se-me o coração dentro de mim; enquanto eu meditava se acendeu um fogo; então falei com a minha língua:"},{"i":14534,"b":18,"c":1939,"r":1939,"o":4,"t": "Faze-me conhecer, SENHOR, o meu fim, e a medida dos meus dias qual é, para que eu sinta quanto sou frágil."},{"i":14535,"b":18,"c":1939,"r":1939,"o":5,"t": "Eis que fizeste os meus dias como a palmos; o tempo da minha vida é como nada diante de ti; na verdade, todo homem, por mais firme que esteja, é totalmente vaidade. (Selá.)"},{"i":14536,"b":18,"c":1939,"r":1939,"o":6,"t": "Na verdade, todo homem anda numa vã aparência; na verdade, em vão se inquietam; amontoam riquezas, e não sabem quem as levará."},{"i":14537,"b":18,"c":1939,"r":1939,"o":7,"t": "Agora, pois, Senhor, que espero eu? A minha esperança está em ti."},{"i":14538,"b":18,"c":1939,"r":1939,"o":8,"t": "Livra-me de todas as minhas transgressões; não me faças o opróbrio dos loucos."},{"i":14539,"b":18,"c":1939,"r":1939,"o":9,"t": "Emudeci; não abro a minha boca, porquanto tu o fizeste."},{"i":14540,"b":18,"c":1939,"r":1939,"o":10,"t": "Tira de sobre mim a tua praga; estou desfalecido pelo golpe da tua mão."},{"i":14541,"b":18,"c":1939,"r":1939,"o":11,"t": "Quando castigas o homem, com repreensões por causa da iniqüidade, fazes com que a sua beleza se consuma como a traça; assim todo homem é vaidade. (Selá.)"},{"i":14542,"b":18,"c":1939,"r":1939,"o":12,"t": "Ouve, SENHOR, a minha oração, e inclina os teus ouvidos ao meu clamor; não te cales perante as minhas lágrimas, porque sou um estrangeiro contigo e peregrino, como todos os meus pais."},{"i":14543,"b":18,"c":1939,"r":1939,"o":13,"t": "Poupa-me, até que tome alento, antes que me vá, e não seja mais."},{"i":14544,"b":18,"c":1939,"r":1939,"o":14,"t": null},{"i":14545,"b":18,"c":1940,"r":1940,"o":1,"t": "ESPEREI com paciência no SENHOR, e ele se inclinou para mim, e ouviu o meu clamor."},{"i":14546,"b":18,"c":1940,"r":1940,"o":2,"t": "Tirou-me dum lago horrível, dum charco de lodo, pôs os meus pés sobre uma rocha, firmou os meus passos."},{"i":14547,"b":18,"c":1940,"r":1940,"o":3,"t": "E pôs um novo cântico na minha boca, um hino ao nosso Deus; muitos o verão, e temerão, e confiarão no SENHOR."},{"i":14548,"b":18,"c":1940,"r":1940,"o":4,"t": "Bem-aventurado o homem que põe no SENHOR a sua confiança, e que não respeita os soberbos nem os que se desviam para a mentira."},{"i":14549,"b":18,"c":1940,"r":1940,"o":5,"t": "Muitas são, SENHOR meu Deus, as maravilhas que tens operado para conosco, e os teus pensamentos não se podem contar diante de ti; se eu os quisera anunciar, e deles falar, são mais do que se podem contar."},{"i":14550,"b":18,"c":1940,"r":1940,"o":6,"t": "Sacrifício e oferta não quiseste; os meus ouvidos abriste; holocausto e expiação pelo pecado não reclamaste."},{"i":14551,"b":18,"c":1940,"r":1940,"o":7,"t": "Então disse: Eis aqui venho; no rolo do livro de mim está escrito."},{"i":14552,"b":18,"c":1940,"r":1940,"o":8,"t": "Deleito-me em fazer a tua vontade, ó Deus meu; sim, a tua lei está dentro do meu coração."},{"i":14553,"b":18,"c":1940,"r":1940,"o":9,"t": "Preguei a justiça na grande congregação; eis que não retive os meus lábios, SENHOR, tu o sabes."},{"i":14554,"b":18,"c":1940,"r":1940,"o":10,"t": "Não escondi a tua justiça dentro do meu coração; apregoei a tua fidelidade e a tua salvação. Não escondi da grande congregação a tua benignidade e a tua verdade."},{"i":14555,"b":18,"c":1940,"r":1940,"o":11,"t": "Não retires de mim, SENHOR, as tuas misericórdias; guardem-me continuamente a tua benignidade e a tua verdade."},{"i":14556,"b":18,"c":1940,"r":1940,"o":12,"t": "Porque males sem número me têm rodeado; as minhas iniqüidades me prenderam de modo que não posso olhar para cima. São mais numerosas do que os cabelos da minha cabeça; assim desfalece o meu coração."},{"i":14557,"b":18,"c":1940,"r":1940,"o":13,"t": "Digna-te, SENHOR, livrar-me: SENHOR, apressa-te em meu auxílio."},{"i":14558,"b":18,"c":1940,"r":1940,"o":14,"t": "Sejam à uma confundidos e envergonhados os que buscam a minha vida para destruí-la; tornem atrás e confundam-se os que me querem mal."},{"i":14559,"b":18,"c":1940,"r":1940,"o":15,"t": "Desolados sejam em pago da sua afronta os que me dizem: Ah! Ah!"},{"i":14560,"b":18,"c":1940,"r":1940,"o":16,"t": "Folguem e alegrem-se em ti os que te buscam; digam constantemente os que amam a tua salvação: Magnificado seja o SENHOR."},{"i":14561,"b":18,"c":1940,"r":1940,"o":17,"t": "Mas eu sou pobre e necessitado; contudo o Senhor cuida de mim. Tu és o meu auxílio e o meu libertador; não te detenhas, ó meu Deus."},{"i":14562,"b":18,"c":1940,"r":1940,"o":18,"t": null},{"i":14563,"b":18,"c":1941,"r":1941,"o":1,"t": "BEM-AVENTURADO é aquele que atende ao pobre; o SENHOR o livrará no dia do mal."},{"i":14564,"b":18,"c":1941,"r":1941,"o":2,"t": "O SENHOR o livrará, e o conservará em vida; será abençoado na terra, e tu não o entregarás à vontade de seus inimigos."},{"i":14565,"b":18,"c":1941,"r":1941,"o":3,"t": "O SENHOR o sustentará no leito da enfermidade; tu o restaurarás da sua cama de doença."},{"i":14566,"b":18,"c":1941,"r":1941,"o":4,"t": "Dizia eu: SENHOR, tem piedade de mim; sara a minha alma, porque pequei contra ti."},{"i":14567,"b":18,"c":1941,"r":1941,"o":5,"t": "Os meus inimigos falam mal de mim, dizendo: Quando morrerá ele, e perecerá o seu nome?"},{"i":14568,"b":18,"c":1941,"r":1941,"o":6,"t": "E, se algum deles vem ver-me, fala coisas vãs; no seu coração amontoa a maldade; saindo para fora, é disso que fala."},{"i":14569,"b":18,"c":1941,"r":1941,"o":7,"t": "Todos os que me odeiam murmuram à uma contra mim; contra mim imaginam o mal, dizendo:"},{"i":14570,"b":18,"c":1941,"r":1941,"o":8,"t": "Uma doença má se lhe tem apegado; e agora que está deitado, não se levantará mais."},{"i":14571,"b":18,"c":1941,"r":1941,"o":9,"t": "Até o meu próprio amigo íntimo, em quem eu tanto confiava, que comia do meu pão, levantou contra mim o seu calcanhar."},{"i":14572,"b":18,"c":1941,"r":1941,"o":10,"t": "Porém tu, SENHOR, tem piedade de mim, e levanta-me, para que eu lhes dê o pago."},{"i":14573,"b":18,"c":1941,"r":1941,"o":11,"t": "Por isto conheço eu que tu me favoreces: que o meu inimigo não triunfa de mim."},{"i":14574,"b":18,"c":1941,"r":1941,"o":12,"t": "Quanto a mim, tu me sustentas na minha sinceridade, e me puseste diante da tua face para sempre."},{"i":14575,"b":18,"c":1941,"r":1941,"o":13,"t": "Bendito seja o SENHOR Deus de Israel de século em século. Amém e Amém."},{"i":14576,"b":18,"c":1941,"r":1941,"o":14,"t": null},{"i":14577,"b":18,"c":1942,"r":1942,"o":1,"t": "ASSIM como o cervo brama pelas correntes das águas, assim suspira a minha alma por ti, ó Deus!"},{"i":14578,"b":18,"c":1942,"r":1942,"o":2,"t": "A minha alma tem sede de Deus, do Deus vivo; quando entrarei e me apresentarei ante a face de Deus?"},{"i":14579,"b":18,"c":1942,"r":1942,"o":3,"t": "As minhas lágrimas servem-me de mantimento de dia e de noite, enquanto me dizem constantemente: Onde está o teu Deus?"},{"i":14580,"b":18,"c":1942,"r":1942,"o":4,"t": "Quando me lembro disto, dentro de mim derramo a minha alma; pois eu havia ido com a multidão. Fui com eles à casa de Deus, com voz de alegria e louvor, com a multidão que festejava."},{"i":14581,"b":18,"c":1942,"r":1942,"o":5,"t": "Por que estás abatida, ó minha alma, e por que te perturbas em mim? Espera em Deus, pois ainda o louvarei pela salvação da sua face."},{"i":14582,"b":18,"c":1942,"r":1942,"o":6,"t": "Ó meu Deus, dentro de mim a minha alma está abatida; por isso lembro-me de ti desde a terra do Jordão, e desde os hermonitas, desde o pequeno monte."},{"i":14583,"b":18,"c":1942,"r":1942,"o":7,"t": "Um abismo chama outro abismo, ao ruído das tuas catadupas; todas as tuas ondas e as tuas vagas têm passado sobre mim."},{"i":14584,"b":18,"c":1942,"r":1942,"o":8,"t": "Contudo o SENHOR mandará a sua misericórdia de dia, e de noite a sua canção estará comigo, uma oração ao Deus da minha vida."},{"i":14585,"b":18,"c":1942,"r":1942,"o":9,"t": "Direi a Deus, minha rocha: Por que te esqueceste de mim? Por que ando lamentando por causa da opressão do inimigo?"},{"i":14586,"b":18,"c":1942,"r":1942,"o":10,"t": "Com ferida mortal em meus ossos me afrontam os meus adversários, quando todo dia me dizem: Onde está o teu Deus?"},{"i":14587,"b":18,"c":1942,"r":1942,"o":11,"t": "Por que estás abatida, ó minha alma, e por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, o qual é a salvação da minha face, e o meu Deus."},{"i":14588,"b":18,"c":1942,"r":1942,"o":12,"t": null},{"i":14589,"b":18,"c":1943,"r":1943,"o":1,"t": "FAZE-ME justiça, ó Deus, e pleiteia a minha causa contra a nação ímpia. Livra-me do homem fraudulento e injusto."},{"i":14590,"b":18,"c":1943,"r":1943,"o":2,"t": "Pois tu és o Deus da minha fortaleza; por que me rejeitas? Por que ando lamentando por causa da opressão do inimigo?"},{"i":14591,"b":18,"c":1943,"r":1943,"o":3,"t": "Envia a tua luz e a tua verdade, para que me guiem e me levem ao teu santo monte, e aos teus tabernáculos."},{"i":14592,"b":18,"c":1943,"r":1943,"o":4,"t": "Então irei ao altar de Deus, a Deus, que é a minha grande alegria, e com harpa te louvarei, ó Deus, Deus meu."},{"i":14593,"b":18,"c":1943,"r":1943,"o":5,"t": "Por que estás abatida, ó minha alma? E por que te perturbas dentro de mim? Espera em Deus, pois ainda o louvarei, o qual é a salvação da minha face e Deus meu."},{"i":14594,"b":18,"c":1944,"r":1944,"o":1,"t": "Ó DEUS, nós ouvimos com os nossos ouvidos, e nossos pais nos têm contado a obra que fizeste em seus dias, nos tempos da antiguidade."},{"i":14595,"b":18,"c":1944,"r":1944,"o":2,"t": "Como expulsaste os gentios com a tua mão e os plantaste a eles; como afligiste os povos e os derrubaste."},{"i":14596,"b":18,"c":1944,"r":1944,"o":3,"t": "Pois não conquistaram a terra pela sua espada, nem o seu braço os salvou, mas a tua destra e o teu braço, e a luz da tua face, porquanto te agradaste deles."},{"i":14597,"b":18,"c":1944,"r":1944,"o":4,"t": "Tu és o meu Rei, ó Deus; ordena salvações para Jacó."},{"i":14598,"b":18,"c":1944,"r":1944,"o":5,"t": "Por ti venceremos os nossos inimigos; pelo teu nome pisaremos os que se levantam contra nós."},{"i":14599,"b":18,"c":1944,"r":1944,"o":6,"t": "Pois eu não confiarei no meu arco, nem a minha espada me salvará."}]