[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "Ed Omri salì, insieme con tutto Israele, da Ghibbeton, ed assediarono Tirsa."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "E come Zimri vide che la città era presa, entrò nel palazzo della casa reale, ed arse col fuoco la casa reale sopra sè, e così morì;"},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "per i suoi peccati ch’egli avea commessi, facendo ciò che dispiace al Signore, camminando nella via di Geroboamo, e nel peccato di esso, il quale egli avea commesso, facendo peccare Israele."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Ora, quant’è al rimanente de’ fatti di Zimri, e la congiura ch’egli fece; queste cose non son esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Allora il popolo d’Israele fu diviso in due parti; l’una seguitava Tibni, figliuolo di Ghinat, per farlo re; e l’altra seguitava Omri."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Ma il popolo, che seguitava Omri, fu più forte che quello che seguitava Tibni, figliuolo di Ghinat; e Tibni morì, ed Omri regnò."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "L’anno trentuno d’Asa, re di Giuda, Omri cominciò a regnare sopra Israele, e regnò dodici anni; in Tirsa regnò sei anni."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "E comperò il monte di Samaria da Semer, per due talenti di argento, ed edificò una città in quel monte; e chiamò quella città, ch’egli edificò: Samaria, del nome di Semer, ch’era stato signore di quel monte."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "Ed Omri fece ciò che dispiace al Signore, e fece peggio che tutti quelli ch’erano stati davanti a lui;"},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "e camminò in tutte le vie di Geroboamo, figliuolo di Nebat, e nel peccato di esso, col quale egli avea fatto peccare Israele, dispettando il Signore Iddio d’Israele co’ loro idoli."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Ora, quant’è al rimanente de’ fatti d’Omri, e le prodezze ch’egli fece; queste cose non sono esse scritte nel Libro delle Croniche dei re d’Israele?"},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "Ed Omri giacque co’ suoi padri, e fu seppellito in Samaria; ed Achab, suo figliuolo, regnò in luogo suo"},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "ED Achab, figliuolo d’Omri, cominciò a regnare sopra Israele l’anno trentesimottavo d’Asa, re di Giuda; e regnò in Samaria sopra Israele ventidue anni."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "Ed Achab, figliuolo d’Omri, fece ciò che dispiace al Signore, più che tutti quelli ch’erano stati davanti a lui."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "Ed avvenne che, come se fosse stata leggier cosa di camminare ne’ peccati di Geroboamo, figliuolo di Nebat, egli prese per moglie Izebel, figliuola d’Et-baal, re de’ Sidonii; e andò, e servì a Baal, e l’adorò;"},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "e rizzò un altare a Baal, nella casa di Baal, la quale egli avea edificata in Samaria."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Achab fece ancora un bosco. Ed Achab fece vie peggio che tutti i re d’Israele, ch’erano stati davanti a lui, per dispettare il Signore Iddio d’Israele."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Nel suo tempo, Hiel, da Betel, riedificò Gerico, e la fondò sopra Abiram, suo primogenito; e posò le porte di essa sopra Segub, suo figliuol minore; secondo la parola del Signore, la quale egli avea pronunziata per Giosuè, figliuolo di Nun"},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "ALLORA Elia Tisbita, ch’era di quelli della nuova popolazione di Galaad, disse ad Achab: Come il Signore Iddio d’Israele, al quale io ministro, vive, non vi sarà nè rugiada, nè pioggia, questi anni, se non alla mia parola."},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Poi la parola del Signore gli fu indirizzata, dicendo:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Partiti di qui, e volgiti verso l’Oriente, e nasconditi presso al torrente Cherit, ch’è dirincontro al Giordano."},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "E tu berrai del torrente, ed io ho comandato a’ corvi che ti nudriscano quivi."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Egli adunque se ne andò, e fece secondo la parola del Signore, e andò, e dimorò presso al torrente Cherit, ch’è dirincontro al Giordano."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "E i corvi gli portavano del pane e della carne, mattina e sera; ed egli bevea del torrente."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "Ora, in capo all’anno, il torrente si seccò; perciocchè non v’era stata alcuna pioggia nel paese"},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Allora la parola del Signore gli fu indirizzata, dicendo:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Levati, vattene in Sarepta, città de’ Sidonii, e dimora quivi; ecco, io ho comandato quivi ad una donna vedova che ti nudrisca."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Egli adunque si levò, e andò in Sarepta; e, come giunse alla porta della città, ecco, quivi era una donna vedova, che raccoglieva delle legne; ed egli la chiamò, e le disse: Deh! recami un poco d’acqua in un vaso, acciocchè io beva."},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "E come ella andava per recargliela, egli la richiamò, e le disse: Deh! recami ancora una fetta di pane."},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "Ma ella disse: Come il Signore Iddio tuo vive, io non ho pure una focaccia; io non ho altro che una menata di farina in un vaso, ed un poco di olio in un orciuolo; ed ecco, io raccolgo due stecchi, poi me ne andrò, e l’apparecchierò, per me e per lo mio figliuolo, e la mangeremo, e poi morremo."},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "Ed Elia le disse: Non temere; va’, fa’ come tu hai detto; ma pur fammene prima una piccola focaccia, e recamela qua fuori; poi ne farai del pane per te e per lo tuo figliuolo."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Perciocchè il Signore Iddio d’Israele ha detto così: Il vaso della farina, nè l’orciuol dell’olio non mancherà, fino al giorno che il Signore manderà della pioggia sopra la terra."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "Ella dunque andò, e fece come Elia le avea detto; ed ella, ed egli, e la casa di essa, ne mangiarono un anno intiero."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Il vaso della farina, nè l’orciuol dell’olio non mancarono, secondo la parola del Signore, ch’egli avea detta per Elia"},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "Or avvenne, dopo queste cose, che il figliuolo di quella donna, padrona della casa, infermò; e la sua infermità fu molto grave, talchè egli spirò."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Allora ella disse ad Elia: Che ho io a far teco, uomo di Dio? sei tu venuto a me, per far che la mia iniquità sia ricordata, e per far morire il mio figliuolo?"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "Ma egli le disse: Dammi il tuo figliuolo. Ed egli lo prese dal seno di quella donna, e lo portò nella camera nella quale egli stava, e lo coricò sopra il suo letto;"},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "e gridò al Signore, e disse: Signore Iddio mio, hai tu pure anche afflitta questa vedova, appo la quale io albergo, facendole morire il suo figliuolo?"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Poi egli si distese, per tutta la sua lunghezza, sopra il fanciullo per tre volte, e gridò al Signore, e disse: Signore Iddio mio, torni, ti prego, l’anima di questo fanciullo in lui."},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "E il Signore esaudì la voce d’Elia, e l’anima del fanciullo ritornò in lui, ed egli rivisse."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "Ed Elia prese il fanciullo, e lo portò giù dalla camera in casa, e lo diede a sua madre, e le disse: Vedi, il tuo figliuolo è vivo."},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Allora la donna disse ad Elia: Ora conosco che tu sei uomo di Dio, e che la parola del Signore, ch’è nella tua bocca, è verità"},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "E MOLTO tempo appresso, la parola del Signore fu indirizzata ad Elia, nell’anno terzo, dicendo: Va’, mostrati ad Achab, ed io manderò della pioggia sopra il paese."},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "Elia dunque andò per mostrarsi ad Achab."},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "Or la fame era grave in Samaria. Ed Achab chiamò Abdia, ch’era suo mastro di casa or Abdia temeva grandemente il Signore;"},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "e quando Izebel distruggeva i profeti del Signore, Abdia prese cento profeti, e li nascose, cinquanta in una spelonca, e cinquanta in un’altra, e li nudrì di pane e d’acqua;"},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "ed Achab disse ad Abdia: Va’ per lo paese, a tutte le fonti dell’acque, ed a tutti i torrenti; forse troveremo dell’erba, e conserveremo in vita i cavalli ed i muli; e non lasceremo che il paese divenga deserto di bestie."},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "Spartirono adunque fra loro il paese, per andare attorno per esso; Achab andò per un cammino da parte, e Abdia per un altro cammino da parte."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "E mentre Abdia era per cammino, ecco, Elia gli venne incontro. E Abdia, riconosciutolo, si gittò in terra sopra la sua faccia, e disse: Sei tu desso, Elia, mio signore?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "Ed egli gli rispose: Sì, sono. Va’, di’ al tuo signore: Ecco Elia."},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Ma egli disse: Qual peccato ho io commesso, che tu voglia dare il tuo servitore nelle mani di Achab, per farmi morire?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Come il Signore Iddio tuo vive, non v’è nazione, nè regno, dove il mio signore non abbia mandato a cercarti; ma è stato detto che tu non v’eri; anzi ha scongiurato il regno e la nazione, per sapere se niuno ti avea trovato."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "E ora tu dici: Va’, di’ al tuo signore: Ecco Elia."},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "Ed avverrà che, quando io sarò partito d’appresso a te, lo Spirito del Signore ti trasporterà in qualche luogo che io non saprò, e quando io sarò venuto ad Achab, per rapportargli questo, egli, non trovandoti, mi ucciderà; e pure il tuo servitore teme il Signore dalla sua giovanezza."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Non è egli stato dichiarato al mio signore ciò che io feci, quando Izebel uccideva i profeti del Signore? come io ne nascosi cento, cinquanta in una spelonca, e cinquanta in un’altra, e li nudrii di pane e d’acqua?"},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "E ora tu dici: Va’, di’ al tuo signore: Ecco Elia; onde egli mi ucciderà."},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "Ma Elia disse: Come il Signore degli eserciti, al quale io ministro, vive, oggi io mi mostrerò ad Achab."},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Abdia adunque andò ad incontrare Achab, e gli rapportò la cosa. Ed Achab andò ad incontrare Elia"},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "E come Achab ebbe veduto Elia, gli disse: Sei tu qui, tu, che conturbi Israele?"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Ma egli disse: Io non ho conturbato Israele; anzi tu, e la casa di tuo padre, l’avete conturbato, avendo voi lasciati i comandamenti del Signore, ed essendo tu andato dietro a’ Baali."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Ma ora, manda a far adunare appresso di me, in sul monte Carmel, tutto Israele, insieme co’ quattrocencinquanta profeti di Baal, e i quattrocento profeti del bosco, che mangiano alla tavola d’Izebel."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "E Achab mandò a tutti i figliuoli d’Israele, e adunò que’ profeti in sul monte Carmel"},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Allora Elia si accostò a tutto il popolo, e disse: Infino a quando zoppicherete de’ due lati? Se il Signore è Dio, seguitatelo; se altresì Baal è Dio, seguitate lui. Ma il popolo non gli rispose nulla."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Ed Elia disse al popolo: Io son restato solo profeta del Signore, ed i profeti di Baal sono quattrocencinquanta uomini."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Or sienci dati due giovenchi, ed eleggansene essi uno, e taglinlo a pezzi, e ponganlo sopra delle legne, senza mettervi fuoco; io altresì appresterò l’altro giovenco, e lo porrò sopra delle legne, e non vi metterò fuoco."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Poi invocate il nome de’ vostri dii; ed io invocherò il Nome del Signore. E quel dio che risponderà per fuoco, sia Iddio. E tutto il popolo rispose, e disse: Ben dici."},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "Ed Elia disse a’ profeti di Baal: Sceglietevi uno de’ giovenchi, e apprestatelo i primi; perciocchè voi siete in maggior numero; e invocate il nome de’ vostri dii, ma non vi mettete fuoco."},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "Essi adunque presero il giovenco ch’egli diede loro, e l’apprestarono; poi invocarono il nome di Baal, dalla mattina infino a mezzodì, dicendo: O Baal, rispondici. Ma non v’era nè voce, nè chi rispondesse; ed essi saltavano intorno all’altare che aveano fatto."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "E in sul mezzodì Elia li beffava, e diceva: Gridate con gran voce, poichè egli è dio; perciocchè egli è in alcun ragionamento, o in procaccio di qualche cosa, o in viaggio; forse anche dorme, e si risveglierà."},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "Essi adunque gridavano con gran voce, e si facevano delle talgliature, secondo il lor costume, con coltelli, e con lancette, fino a spandersi il sangue addosso."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "E quando il mezzodì fu passato, ed essi ebbero profetizzato fino all’ora che si offerisce l’offerta, non essendovi nè voce, nè chi rispondesse, nè chi attendesse a ciò che facevano,"},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Elia disse a tutto il popolo: Accostatevi a me. E tutto il popolo si accostò a lui. Ed egli racconciò l’altare del Signore ch’era stato disfatto."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "Poi Elia prese dodici pietre, secondo il numero delle tribù dei figliuoli di Giacobbe, al quale il Signore avea detto: Il tuo nome sarà Israele."},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "E di quelle pietre edificò un altare al Nome del Signore, e fece d’intorno all’altare un condotto della capacità d’intorno a due staia di semenza."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Poi ordinò le legne, e tagliò il giovenco a pezzi, e lo mise sopra le legne."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "E disse: empiete quattro vasi d’acqua, e spandetela sopra l’olocausto, e sopra le legne. Poi disse: Fatelo la seconda volta. Ed essi lo fecero la seconda volta. Poi disse: Fatelo la terza volta. Ed essi lo fecero la terza volta;"},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "talchè l’acqua andava intorno all’altare, ed anche empiè il condotto."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "E in su l’ora che si offerisce l’offerta, il profeta Elia si accostò, e disse: Signore Iddio d’Abrahamo, d’Isacco, e d’Israele, conoscasi oggi che tu sei Dio in Israele, e che io son tuo servitore, e che per la tua parola io ho fatte tutte queste cose."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Rispondimi, Signore, rispondimi; acciocchè questo popolo conosca che tu, Signore, sei l’Iddio, e che tu hai rivolto il cuor loro indietro."},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "Allora cadde fuoco del Signore, e consumò l’olocausto, e le legne, e le pietre, e la polvere, e lambì l’acqua che era nel condotto."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "E tutto il popolo, avendo ciò veduto, cadde sopra la sua faccia, e disse: Il Signore è l’Iddio, il Signore è l’Iddio."},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "Ed Elia disse loro: Prendete i profeti di Baal, non iscampine alcuno. Ed essi li presero. Ed Elia li fece scendere al torrente Chison, e quivi li scannò"},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Allora Elia disse ad Achab: Sali, mangia, e bevi; perciocchè, ecco il suon d’un romor di pioggia. Ed Achab salì per mangiare e per bere."},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "Ed Elia salì in su la sommità di Carmel; ed inchinatosi a terra, mise la faccia fra le ginocchia;"},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "e disse al suo servitore: Deh! sali, e riguarda verso il mare. Ed egli salì, e riguardò, e disse: Ei non vi è nulla. Ed Elia disse: Ritornavi fino a sette volte."},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "Ed alla settima volta il servitore disse: Ecco, una piccola nuvola, come la palma della mano d’un uomo, sale dal mare. Ed Elia disse: Va’, di’ ad Achab: Metti i cavalli al carro, e scendi, chè la pioggia non ti arresti."},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "Ed a poco a poco il cielo si oscurò di nuvoli e di vento, e vi fu una gran pioggia. E Achab montò sopra il suo carro, e se ne andò in Izreel."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "E la mano del Signore fu sopra Elia; ed egli si cinse i lombi, e corse davanti ad Achab, fino all’entrata d’Izreel"},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "OR Achab raccontò ad Izebel tutto quello ch’Elia avea fatto, e tutto il modo ch’egli avea tenuto in uccidere col coltello tutti que’ profeti."},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "Ed Izebel mandò un messo ad Elia, a dirgli: Così mi facciano gl’iddii, e così aggiungano, se domani a quest’ora io non fo alla tua persona, come tu hai fatto alla persona dell’uno di essi."},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "Ed Elia, veggendo questo, si levò, e se ne andò per iscampar la vita sua; e venne in Beerseba, città di Giuda, e lasciò quivi il suo servitore."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Ma egli camminò dentro al deserto una giornata di cammino; e venuto ad un ginepro, vi si posò sotto, e chiedeva fra sè stesso di morire, e disse: Basta, Signore, prendi pur ora l’anima mia; perciocchè io non valgo meglio che i miei padri."},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "Ed egli si coricò, e si addormentò sotto il ginepro. Ed ecco, un Angelo lo toccò, e gli disse: Levati, mangia."},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "Ed egli riguardò; ed ecco, dal capo avea una focaccia cotta su le brace, ed una guastada d’acqua. Ed egli mangiò, e bevve; poi tornò a coricarsi."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "E l’Angelo del Signore tornò, e lo toccò la seconda volta, e disse: Levati, mangia; perciocchè questo cammino è troppo grande per te."},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Egli adunque si levò, e mangiò, e bevve; e poi per la forza di quel cibo, camminò quaranta giorni e quaranta notti, fino in Horeb, monte di Dio,"},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "E quivi entrò in una spelonca, e vi passò la notte. Ed ecco la parola del Signore gli fu indirizzata; ed egli gli disse: Che hai tu a far qui, Elia?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "Ed egli disse: Io sono stato commosso a gran gelosia per lo Signore Iddio degli eserciti; perciocchè i figliuoli d’Israele hanno abbandonato il tuo patto, han disfatti i tuoi altari, ed hanno uccisi con la spada i tuoi profeti; ed io son restato solo, e pure anche cercano di tormi la vita."},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "Allora il Signore gli disse: Esci fuori, e fermati in sul monte, davanti al Signore. Ed ecco, il Signore passò, e davanti a lui veniva un grande ed impetuoso vento, che schiantava i monti, e spezzava le pietre; ma il Signore non era nel vento. E dopo il vento, veniva un tremuoto; ma il Signore non era nel tremuoto."},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "E dopo il tremuoto, veniva un fuoco; ma il Signore non era nel fuoco. E dopo il fuoco, veniva un suono sommesso e sottile."}]