[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Dazu erbeutete David in Hadaresers Städten Tebah und Kun Erz in großer Menge."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "Als aber der König Thou von Hamath erfuhr, daß David das ganze Heer des Königs Hadareser von Zoba geschlagen habe,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "sandte er seinen Sohn Hadoram zum Könige David, um ihn zu begrüßen und wegen seines siegreichen Kriegs mit Hadareser zu beglückwünschen - Hadareser war nämlich dereinst ein Gegner Thous im Kriege gewesen, - mit allerlei goldenen, silbernen und ehernen Gegenständen."},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Auch sie weihte der König David Jahwe, zusammen mit dem Silber und Golde, das er von allen Völkern fortgeführt hatte, von Edom, Moab, den Ammonitern, den Philistern und von Amalek."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Absai aber, der Sohn Zerujas, schlug die Edomiter im Salzthal, 18000 Mann."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "Und er setzte in Edom Vögte ein, so daß ganz Edom David unterthan wurde. Jahwe aber verlieh David Sieg überall, wohin er kam."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "Und David regierte ganz Israel und übte recht und Gerechtigkeit an seinem ganzen Volke."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "Joab, der Sohn Zerujas, war über das Heer gesetzt, Josaphat, der Sohn Ahiluds, war Kanzler."},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "Zadok, der Sohn Ahitubs, und Ahimelech, der Sohn Abjathars, waren Priester, Savsa Staatsschreiber,"},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "Benajahu, der Sohn Jehojadas, befehligte die Kreter und Plether, und Davids Söhne waren die Ersten zum Dienste des Königs."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "Darnach ereignete es sich, daß Nahas, der König der Ammoniter, starb, und sein Sohn Hanun an seiner Stelle zur Regierung kam."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "David dachte: Ich will mich gegen Hanun, den Sohn des Nahas, freundlich erzeigen, da sich sein Vater mir gegenüber freundlich erzeigt hat. So schickte denn David Gesandte, um ihm wegen seines Vaters Trost zusprechen zu lassen. Als nun Davids Hofbeamte ins Land der Ammoniter zu Hanun kamen, um ihm Trost zuzusprechen,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "sagten die Fürsten der Ammoniter zu Hanun: Glaubst du denn, daß David, indem er dir Tröster zusendet, deinem Vater eine Ehre erzeigen will? Sicher sind seine Beamten nur deshalb zu dir gekommen, um die Stadt zu erforschen und zu zerstören und das Land auszukundschaften?"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Da ließ Hanun die Beamten Davids ergreifen, ließ sie scheren und ihnen die Kleider halb abschneiden, bis ans Gesäß, und schickte sie dann fort."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Als man nun hinging und David in betreff der Männer Meldung that, sandte er ihnen entgegen - denn die Männer waren schwer beschimpft - und der König ließ ihnen sagen: Bleibt in Jericho; erst wann euch der Bart wieder gewachsen ist, kommt zurück!"},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Als nun die Ammoniter merkten, daß sie sich bei David verhaßt gemacht hatten, schickten Hanun und die Ammoniter tausend Talente Silber, um sich von den Aramäern in Mesopotamien und den Aramäern von Maacha und von Zoba Wagen und Reiter zu erkaufen."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "So erkauften sie sich 32000 Wagen und den König von Maacha mit seinen Truppen; die kamen und lagerten sich vor Medeba. Und die Ammoniter versammelten sich aus ihren Städten und rückten zum Kampfe aus."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "Als David davon hörte, schickte er Joab mit dem ganzen Heere der Gibborim hin."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "Aber die Ammoriter rückten aus und stellten sich am Eingange der Stadt in Schlachtordnung auf, während die Könige, die herbeigekommen waren, für sich auf freiem Felde standen."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "Als nun Joab sah, daß ihm sowohl von vorn wie von hinten ein Angriff drohe, traf er eine Auswahl aus allen Erlesenen in Israel und stellte sich den Aramäern gegenüber."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "Den Rest des Kriegsvolks hingegen übergab er der Führung seines Bruders Absai, damit sie sich den Ammonitern gegenüberstellten."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "Dabei ordnete er an: Wenn die Aramäer mir überlegen sind, so mußt du mir zu Hilfe kommen; sind aber die Ammoniter dir überlegen, so werde ich dir helfen."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Sei mannhaft und laß uns mannhaft auftreten für unser Volk und für die Städte unseres Gottes - Jahwe aber möge thun, was ihm wohlgefällt!"},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "So rückte denn Joab mit den Truppen, die er bei sich hatte, zum Kampfe gegen die Aramäer vor, und sie flohen vor ihm."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Als aber die Ammoniter bemerkten, daß die Aramäer vor Joab flohen, da flohen auch sie vor seinem Bruder Absai und zogen sich in die Stadt zurück. Joab aber kehrte nach Jerusalem zurück."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "Als nun die Aramäer sahen, daß sie von den Israeliten geschlagen waren, sandten sie Boten und ließen die Aramäer von jenseits des Stromes ausrücken, und Sophach, der Feldherr Hadaresers, stand an ihrer Spitze."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "Als das David hinterbracht wurde, bot er ganz Israels auf, überschritt den Jordan, gelangte nach Helam und stellte sich gegen sie auf. Da stellten sich auch die Aramäer in Schlachtordnung gegen David auf und lieferten ihm eine Schlacht."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "Aber die Aramäer flohen vor den Israeliten, und David tötete den Aramäern 7000 Wagenpferde und 40000 Mann Fußvolk; auch Sophach, den Feldherrn, tötete er."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Als aber die Unterthanen Hadaresers sahen, daß sie von den Israeliten geschlagen waren, schlossen sie Frieden mit David und unterwarfen sich ihm, und die Aramäer hatten keine Lust, den Ammonitern ferner noch Hilfe zu leisten."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "Im folgenden Jahre aber um die Zeit, da die Könige ausgezogen waren, führte Joab das Kriegsheer ins Feld und verheerte das Land der Ammoniter. Sodann zog er hin und belagerte Rabba, während David in Jerusalem blieb. Und Joab besiegte Rabba und zerstörte es."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "David aber nahm dem Milkom die Krone vom Haupt und befand, daß sie ein Goldtalent wog, und an ihr war ein kostbarer Edelstein. Die setzte sich David aufs Haupt und führte eine große Menge Beute aus der Stadt hinweg."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "Die Bevölkerung aber, die sich darin befand, führte er weg und stellte sie an die Sägen, an die eisernen Picken und die Äxte. Ebenso verfuhr David mit allen anderen Städten der Ammoniter. Dann kehrte David mit dem gesamten Kriegsvolke nach Jerusalem zurück."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "Später kam es bei Geser nochmals zum Kampfe mit den Philistern. Damals erlegte der Husathiter Sibbechai den Sippai, einen von den Riesenkindern, und so wurden sie gedemütigt."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Als es dann nochmals zum Kampfe mit den Philistern kam, erlegte Elhanan, der Sohn Jairs, Lahmi, den Bruder des Goliath aus Gath, dessen Speerschaft einem Weberbaume glich."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Als es einst wieder bei Gath zum Kampfe kam, befand sich da ein riesenlanger Mensch, der je sechs Finger und Zehen hatte, zusammen vierundzwanzig, und der ebenfalls vom Riesengeschlechte stammte."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Als dieser Israel höhnte, erlegte ihn Jonathan, der Sohn von Davids Bruder Simea."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Die Genannten stammten vom Riesengeschlechte zu Gath und fielen durch die Hand Davids und seiner Untergebenen."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "Es trat aber Satan wider Israel auf und reizte David an, Israel zu zählen."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "Da gebot David Joab und den Obersten des Volks: Wohlan, zählet Israel von Beerseba bis Dan und bringt mir Bescheid, damit ich erfahre, wie viele ihrer sind!"},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "Joab erwiderte: Mag Jahwe zu seinem Volke, so viele ihrer sind, noch hundertmal mehr hinzuthun, so sind sie, mein Herr und König, ja doch ingesamt meinem Herrn unterthan - warum verlangt mein Herr solches? Warum soll es Israel zur Verschuldung gereichen?"},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "Aber des Königs Befehl bezwang Joab, und so machte sich denn Joab auf den Weg und zog in ganz Israel umher; sodann kam er wieder nach Jerusalem."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "Und Joab gab David die Zahl an, die sich bei der Musterung des Volks herausgestellt hatte, und zwar belief sich ganz Israel auf 1100000 schwertgerüstete Männer, und Juda auf 470000 schwertgerüstete Männer."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "(Levi und Benjamin aber hatte er nicht mit gemustert, denn der Befehl des Königs war Joab ein Greuel.)"},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "Gott aber mißfiel diese Sache, und er schlug Israel."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "Da sprach David zu Gott: Ich habe schwer damit gesündigt, daß ich dies gethan habe; nun aber laß doch deinem Knechte sein Verschuldung hingehen, denn ich war schwer bethört!"},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "Da redete Jahwe zu Gad, dem Seher Davids, also:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Gehe hin und sprich zu David also: So spricht Jahwe: Drei Dinge lege ich dir vor; wähle dir eines davon, daß ich es dir anthue!"},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Da ging Gad zu David hinein und sprach zu ihm: So spricht Jahwe: Wähle dir!"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "Entweder drei Jahre Hungersnot oder drei Monate Flucht vor deinen Widersachern, indem dich das Schwert deiner Feinde ereilt, oder drei Tage das Schwert Jahwes und Pest im Lande, so daß der Engel Jahwes im ganzen Bereiche Israels Verheerung anrichtet. Nun sieh zu, was ich dem, der mich sendet, antworten soll!"},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "David entgegnete Gad: Mir ist sehr bange - laß mich in die Hand Jahwes fallen, denn sein Erbarmen ist sehr groß, aber Menschen möchte ich nicht in die Hände fallen!"},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "So verhängte Jahwe eine Pest über Israel, und es fielen aus Israel 70000 Mann."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Und Gott sandte einen Engel nach Jerusalem, es zu verheeren; als er aber verheerte, sah Jahwe darein und ließ sich das Unheil gereuen und gebot dem Engel, der die Verheerung anzurichten hatte: Genug! Ziehe nun deine Hand ab! - der Engel Jahwes befand sich eben bei der Tenne des Jebusiters Ornan."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "Als nun David aufblickte, sah er den Engel Jahwes zwischen Himmel und Erde stehen, mit dem gezückten Schwert, das gegen Jerusalem ausgestreckt war, in seiner Hand. Da fielen David und die Vornehmen, mit härenen Gewändern bedeckt, nieder auf ihr Angesicht,"},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "und David betete zu Gott: Ich habe ja den Befehl gegeben, das Volk zu zählen; ich bin es also, der gesündigt und sehr übel gethan hat; diese aber, die Schafe, was haben sie gethan? Jahwe, mein Gott, laß doch deine Hand sich gegen mich und meine Familie wenden, nicht aber gegen dein Volk, daß es einer Seuche erliege!"},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Der Engel Jahwes aber hatte Gad angewiesen, David zu sagen, David möge hinaufgehen, um Jahwe auf der Tenne des Jebusiters Ornan einen Altar zu errichten."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "Da begab sich David auf Gads Geheiß, das dieser im Namen Jahwes ausgesprochen hatte, hinauf."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "Und Ornan kehrte zurück und sah den König, während sich seine vier Söhne, die bei ihm waren, versteckten; Ornan aber drasch gerade Weizen."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "Als nun David zu Ornan kam, blickt Ornan auf und gewahrte David. Da trat er aus der Tenne heraus und verneigte sich vor David mit dem Angesicht bis auf den Boden."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "David sprach zu Ornan: Tritt mir den Tennenplatz ab, damit ich Jahwe einen Altar darauf erbaue - für den vollen Betrag sollst du mir ihn abtreten! - und so die Seuche vom Volk abgewehrt wird."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Ornan entgegnete David: Nimm sie hin, und mein Herr und König wolle thun, was ihm beliebt! Siehe da, ich gebe dir die Rinder zu den Brandopfern und die Dreschschlitten zum Brennholz und den Weizen zum Speisopfer - alles gebe ich dir!"},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "Der König David erwiderte jedoch Ornan: Nein, sondern ich will es käuflich erwerben um den vollen Betrag; denn ich will nicht, was dir gehört, für Jahwe nehmen, um ein Brandopfer zu bringen, das ich umsonst habe!"},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "So gab denn David Ornan für den Platz die Summe von sechshundert Goldsekeln."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "Sodann baute David dort Jahwe einen Altar und brachte Brandopfer und Heilsopfer dar, und als er Jahwe anrief, da antwortete er ihm mit der Herabsendung von Feuer vom Himmel her auf den Brandopferaltar."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "Und Jahwe befahl dem Engel, sein Schwert wieder in die Scheide zu stecken."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "Damals, als David wahrnahm, daß ihm Jahwe auf der Tenne des Jebusiters Ornan geantwortet hatte, opferte er dort."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Die Wohnung Jahwes aber, die Mose in der Steppe angefertigt hatte, und der Brandopferaltar befanden sich damals auf der Opferhöhe zu Gibeon."},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "David konnte jedoch nicht vor ihm erscheinen, um Gott zu suchen, denn er war erschrocken vor dem Schwerte des Engels Jahwes."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "Und David sprach: Dies hier sei die Behausung Jahwes, Gottes, und dies der Altar für die Brandopfer Israels!"},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "Sodann befahl David, die Fremdlinge zu versammeln, die sich im Lande Israel befanden, und bestellte Steinmetzen, die Quadersteine zum Bau des Tempels Jahwes zuzuhauen."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "Ferner beschaffte David eine Menge Eisen zu den Nägeln für die Thorflügel und zu den Klammern, sowie eine solche Menge Erz, daß man es nicht wägen konnte,"},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "und unzählige Cedernbalken; denn die Sidonier und Tyrier brachten David Cedernbalken in Menge."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "Denn David dachte: Mein Sohn Salomo ist noch jung und zart; der Tempel aber, den es Jahwe zu bauen gilt, muß überaus groß werden, daß er als ein Ruhm und eine Zierde dastehe für alle Länder. So will ich denn Vorrat für ihn beschaffen! Und so beschaffte David vor seinem Tode Vorrat in Menge."},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "Sodann ließ er seinen Sohn Salomo rufen und beauftragte ihn, Jahwe, dem Gott Israels, einen Tempel zu bauen."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "Da sprach David zu Salomo: Mein Sohn! Ich selbst hatte mir vorgenommen, dem Namen Jahwes, meines Gottes, einen Tempel zu bauen."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "Es erging jedoch das Wort Jahwes an mich folgendermaßen: Du hast Blut in Menge vergossen und große Kriege geführt: du darfst meinem Namen kein Haus bauen, weil du vor meinem Angesichte viel Blut zur Erde vergossen hast."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "Aber es wird dir ein Sohn geboren werden, der wird ein Mann der Ruhe sein, und ich will ihm Ruhe schaffen vor allen seinen Feinden ringsum. Denn er wird Salomo heißen, und Frieden und Ruhe will ich Israel unter seiner Regierung verleihen."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "Der soll meinem Namen einen Tempel bauen; er soll mir Sohn, und ich will ihm Vater sein und will den Thron seines Königtums über Israel für immer bestätigen."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Und nun, mein Sohn, - möge Jahwe mit dir sein, daß du Gelingen habest und den Tempel Jahwes, deines Gottes, bauest, wie er von dir verheißen hat!"},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "Möge dir Jahwe nur Klugheit und Einsicht verleihen und dich zum Herrscher über Israel bestellen und dazu, daß du das Gesetz Jahwes, deines Gottes, beobachtest."},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Dann wirst du Gelingen haben, wenn du die Satzungen und Ordnungen, die Jahwe Mose und Israel anbefohlen hat, sorgsam einhältst. Sei mutig und stark! Sei getrost und laß dich nicht erschrecken!"},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "Siehe, trotz meiner Mühsal habe ich für den Tempel Jahwes beschafft: 100000 Talente Gold, eine Million Talente Silber, dazu Erz und Eisen so viel, daß es nicht zu wägen ist, denn es ist in Massen vorhanden. Auch Balken und Steine habe ich beschafft, und du wirst noch mehr dazuthun."},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Auch Werkleute - Steinmetzen, Maurer und Zimmerleute - hast du in Menge zur Verfügung und allerlei Kunstverständige für allerlei Arbeiten"},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "in Gold, Silber, Erz und Eisen in zahlloser Menge. Auf, gehe ans Werk, und Jahwe möge mit dir sein!"},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "Sodann befahl David allen Fürsten Israels, seinen Sohn Salomo zu unterstützen, und sprach:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "War doch Jahwe, euer Gott, mit euch und hat euch ringsum Ruhe verschafft! Denn er hat die früheren Bewohner des Landes in meine Gewalt gegeben, und das Land mußte sich Jahwe und seinem Volk unterwerfen."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "So richtet nun euer Herz und euren Sinn darauf, Jahwe, euren Gott, zu suchen. Macht euch daran, das Heiligtum Jahwes, Gottes, zu erbauen, damit ihr die Lade mit dem Gesetze Jahwes und die heiligen Geräte Gottes hineinbringen könnt in den Tempel, der dem Namen Jahwes erbaut werden soll."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "Als David alt und lebenssatt war, machte er seinen Sohn Salomo zum König über Israel."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "Er versammelte alle Fürsten Israels, die Priester und die Leviten."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "Und die Leviten wurden gezählt, von dreißig Jahren an und darüber, und es belief sich ihre Zahl, Kopf für Kopf gerechnet, auf 38000 Männer."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "\"Von diesen sollen 24000 den Geschäften am Tempel Jahwes vorstehen; 6000 sollen Amtleute und Richter sein,"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "4000 Thorhüter, und 4000 sollen Jahwe lobpreisen mit den Instrumenten, die ich zum Lobpreisen angefertigt habe.\""},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "Und David teilte sie in Abteilungen nach den Söhnen Levis, Gerson, Kahath und Merari."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Zu den Gersonitern gehörten: Laedan und Simei."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Die Söhne Laedans waren: Jehiel, das Oberhaupt, Setham und Joel, zusammen drei."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Die Söhne Simeis waren: Selomith, Hasiel und Haran, zusammen drei. Dies waren die Familienhäupter des Geschlechts Laedans."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "Die Söhne Simeis aber waren: Jahath, Sina, Jeus und Beria; dies waren die Söhne Simeis, zusammen vier."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "Und Jahath war das Oberhaupt, Sina der zweite; Jeus und Beria aber hatten nur wenig Kinder, so daß sie nur eine Familie, eine Amtsklasse bildeten."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Die Söhne Kahaths waren: Amram, Jizhar, Hebron und Ussiel, zusammen vier."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Die Söhne Amrams waren: Aaron und Mose. Aaron aber wurde ausgesondert, damit er als hochheilig geweiht würde, er und seine Söhne, für alle Zeiten, damit sie für alle Zeiten vor Jahwe räucherten, ihm dienten und in seinem Namen segneten."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "Und was Mose, den Mann Gottes, betrifft, so wurden seine Söhne zum Stamme Levi überhaupt gerechnet."}]