[{"i":31700,"b":50,"c":5213,"r":5213,"o":29,"t": "E, dopo ch’ebbero compiute tutte le cose che sono scritte di lui, egli fu tratto giù dal legno, e fu posto in un sepolcro."},{"i":31701,"b":50,"c":5213,"r":5213,"o":30,"t": "Ma Iddio lo suscitò da’ morti."},{"i":31702,"b":50,"c":5213,"r":5213,"o":31,"t": "Ed egli fu veduto per molti giorni da coloro ch’erano con lui saliti di Galilea in Gerusalemme, i quali sono i suoi testimoni presso il popolo."},{"i":31703,"b":50,"c":5213,"r":5213,"o":32,"t": "E noi ancora vi evangelizziamo la promessa fatta a’ padri;"},{"i":31704,"b":50,"c":5213,"r":5213,"o":33,"t": "dicendovi, che Iddio l’ha adempiuta inverso noi, lor figliuoli, avendo risuscitato Gesù, siccome ancora è scritto nel salmo secondo: Tu sei il mio Figliuolo, oggi ti ho generato."},{"i":31705,"b":50,"c":5213,"r":5213,"o":34,"t": "E perciocchè egli l’ha suscitato da’ morti, per non tornar più nella corruzione, egli ha detto così: Io vi darò le fedeli benignità promesse a Davide."},{"i":31706,"b":50,"c":5213,"r":5213,"o":35,"t": "Perciò ancora egli dice in un altro luogo: Tu non permetterai che il tuo Santo vegga corruzione."},{"i":31707,"b":50,"c":5213,"r":5213,"o":36,"t": "Poichè veramente Davide, avendo servito al consiglio di Dio nella sua età, si è addormentato, ed è stato aggiunto a’ suoi padri, ed ha veduta corruzione."},{"i":31708,"b":50,"c":5213,"r":5213,"o":37,"t": "Ma colui che Iddio ha risuscitato non ha veduta corruzione."},{"i":31709,"b":50,"c":5213,"r":5213,"o":38,"t": "Siavi adunque noto, fratelli, che per costui vi è annunziata remission de’ peccati."},{"i":31710,"b":50,"c":5213,"r":5213,"o":39,"t": "E che di tutte le cose, onde per la legge di Mosè non siete potuti esser giustificati, chiunque crede è giustificato per mezzo di lui."},{"i":31711,"b":50,"c":5213,"r":5213,"o":40,"t": "Guardatevi adunque, che non venga sopra voi ciò che è detto ne’ profeti:"},{"i":31712,"b":50,"c":5213,"r":5213,"o":41,"t": "Vedete, o sprezzatori, e maravigliatevi; e riguardate, e siate smarriti; perciocchè io fo un’opera a’ dì vostri, la quale voi non crederete, quando alcuno ve la racconterà"},{"i":31713,"b":50,"c":5213,"r":5213,"o":42,"t": "Ora, quando furono usciti dalla sinagoga de’ Giudei, i Gentili li pregarono che infra la settimana le medesime cose fosser loro proposte."},{"i":31714,"b":50,"c":5213,"r":5213,"o":43,"t": "E dopo che la raunanza si fu dipartita, molti d’infra i Giudei, e i proseliti religiosi, seguitarono Paolo e Barnaba; i quali, ragionando loro, persuasero loro di perseverar nella grazia di Dio."},{"i":31715,"b":50,"c":5213,"r":5213,"o":44,"t": "E il sabato seguente, quasi tutta la città si raunò per udir la parola di Dio."},{"i":31716,"b":50,"c":5213,"r":5213,"o":45,"t": "Ma i Giudei, veggendo la moltitudine, furono ripieni d’invidia, e contradicevano alle cose dette da Paolo, contradicendo e bestemmiando."},{"i":31717,"b":50,"c":5213,"r":5213,"o":46,"t": "E Paolo, e Barnaba, usando franchezza nel lor parlare, dissero: Egli era necessario che a voi prima si annunziasse, la parola di Dio; ma, poichè la ributtate, e non vi giudicate degni della vita eterna, ecco, noi ci volgiamo a’ Gentili."},{"i":31718,"b":50,"c":5213,"r":5213,"o":47,"t": "Perciocchè così ci ha il Signore ingiunto, dicendo: Io ti ho posto per esser luce delle Genti, acciocchè tu sii in salute fino all’estremità della terra."},{"i":31719,"b":50,"c":5213,"r":5213,"o":48,"t": "E i Gentili, udendo queste cose, si rallegrarono, e glorificavano la parola di Dio; e tutti coloro ch’erano ordinati a vita eterna credettero."},{"i":31720,"b":50,"c":5213,"r":5213,"o":49,"t": "E la parola del Signore si spandeva per tutto il paese."},{"i":31721,"b":50,"c":5213,"r":5213,"o":50,"t": "Ma i Giudei instigarono le donne religiose ed onorate, e i principali della città, e commossero persecuzione contro a Paolo, e contro a Barnaba, e li scacciarono da’ lor confini."},{"i":31722,"b":50,"c":5213,"r":5213,"o":51,"t": "Ed essi, scossa la polvere de’ lor piedi contro a loro, se ne vennero in Iconio."},{"i":31723,"b":50,"c":5213,"r":5213,"o":52,"t": "E i discepoli eran ripieni di allegrezza, e di Spirito Santo"},{"i":31724,"b":50,"c":5214,"r":5214,"o":1,"t": "Or avvenne che in Iconio pure Paolo e Barnaba entrarono nella sinagoga dei Giudei e parlarono in maniera che una gran moltitudine di Giudei e di Greci credette."},{"i":31725,"b":50,"c":5214,"r":5214,"o":2,"t": "Ma i Giudei, rimasti disubbidienti, misero su e inasprirono gli animi dei Gentili contro i fratelli."},{"i":31726,"b":50,"c":5214,"r":5214,"o":3,"t": "Essi dunque dimoraron quivi molto tempo, predicando con franchezza, fidenti nel Signore, il quale rendeva testimonianza alla parola della sua grazia, concedendo che per le lor mani si facessero segni e prodigi."},{"i":31727,"b":50,"c":5214,"r":5214,"o":4,"t": "Ma la popolazione della città era divisa; gli uni tenevano per i Giudei, e gli altri per gli apostoli."},{"i":31728,"b":50,"c":5214,"r":5214,"o":5,"t": "Ma essendo scoppiato un moto dei Gentili e dei Giudei coi loro capi, per recare ingiuria agli apostoli e lapidarli,"},{"i":31729,"b":50,"c":5214,"r":5214,"o":6,"t": "questi, conosciuta la cosa, se ne fuggirono nelle città di Licaonia, Listra e Derba e nel paese d’intorno;"},{"i":31730,"b":50,"c":5214,"r":5214,"o":7,"t": "e quivi si misero ad evangelizzare"},{"i":31731,"b":50,"c":5214,"r":5214,"o":8,"t": "Or in Listra c’era un certo uomo, impotente nei piedi, che stava sempre a sedere, essendo zoppo dalla nascita, e non aveva mai camminato."},{"i":31732,"b":50,"c":5214,"r":5214,"o":9,"t": "Egli udì parlare Paolo, il quale, fissati in lui gli occhi, e vedendo che avea fede da esser sanato,"},{"i":31733,"b":50,"c":5214,"r":5214,"o":10,"t": "disse ad alta voce: Lèvati ritto in piè. Ed egli saltò su, e si mise a camminare."},{"i":31734,"b":50,"c":5214,"r":5214,"o":11,"t": "E le turbe, avendo veduto ciò che Paolo avea fatto, alzarono la voce, dicendo in lingua licaonica: Gli dèi hanno preso forma umana, e sono discesi fino a noi."},{"i":31735,"b":50,"c":5214,"r":5214,"o":12,"t": "E chiamavano Barnaba, Giove, e Paolo, Mercurio, perché era il primo a parlare."},{"i":31736,"b":50,"c":5214,"r":5214,"o":13,"t": "E il sacerdote di Giove, il cui tempio era all’entrata della città, menò dinanzi alle porte tori e ghirlande, e volea sacrificare con le turbe."},{"i":31737,"b":50,"c":5214,"r":5214,"o":14,"t": "Ma gli apostoli Barnaba e Paolo, udito ciò, si stracciarono i vestimenti, e saltarono in mezzo alla moltitudine, esclamando:"},{"i":31738,"b":50,"c":5214,"r":5214,"o":15,"t": "Uomini, perché fate queste cose? Anche noi siamo uomini della stessa natura che voi; e vi predichiamo che da queste cose vane vi convertiate all’Iddio vivente, che ha fatto il cielo, la terra, il mare e tutte le cose che sono in essi;"},{"i":31739,"b":50,"c":5214,"r":5214,"o":16,"t": "che nelle età passate ha lasciato camminare nelle loro vie tutte le nazioni,"},{"i":31740,"b":50,"c":5214,"r":5214,"o":17,"t": "benché non si sia lasciato senza testimonianza, facendo del bene, mandandovi dal cielo piogge e stagioni fruttifere, dandovi cibo in abbondanza, e letizia ne’ vostri cuori."},{"i":31741,"b":50,"c":5214,"r":5214,"o":18,"t": "E dicendo queste cose, a mala pena trattennero le turbe dal sacrificar loro"},{"i":31742,"b":50,"c":5214,"r":5214,"o":19,"t": "Or sopraggiunsero quivi de’ Giudei da Antiochia e da Iconio; i quali, avendo persuaso le turbe, lapidarono Paolo e lo trascinaron fuori della città, credendolo morto."},{"i":31743,"b":50,"c":5214,"r":5214,"o":20,"t": "Ma essendosi i discepoli raunati intorno a lui, egli si rialzò, ed entrò nella città; e il giorno seguente, partì con Barnaba per Derba."},{"i":31744,"b":50,"c":5214,"r":5214,"o":21,"t": "E avendo evangelizzata quella città e fatti molti discepoli se ne tornarono a Listra, a Iconio ed Antiochia,"},{"i":31745,"b":50,"c":5214,"r":5214,"o":22,"t": "confermando gli animi dei discepoli, esortandoli a perseverare nella fede, dicendo loro che dobbiamo entrare nel regno di Dio attraverso molte tribolazioni."},{"i":31746,"b":50,"c":5214,"r":5214,"o":23,"t": "E fatti eleggere per ciascuna chiesa degli anziani, dopo aver pregato e digiunato, raccomandarono i fratelli al Signore, nel quale aveano creduto."},{"i":31747,"b":50,"c":5214,"r":5214,"o":24,"t": "E traversata la Pisidia, vennero in Panfilia."},{"i":31748,"b":50,"c":5214,"r":5214,"o":25,"t": "E dopo aver annunziata la Parola in Perga, discesero ad Attalia;"},{"i":31749,"b":50,"c":5214,"r":5214,"o":26,"t": "e di là navigarono verso Antiochia, di dove erano stati raccomandati alla grazia di Dio, per l’opera che aveano compiuta."},{"i":31750,"b":50,"c":5214,"r":5214,"o":27,"t": "Giunti colà e raunata la chiesa, riferirono tutte le cose che Dio avea fatte per mezzo di loro, e come avea aperta la porta della fede ai Gentili."},{"i":31751,"b":50,"c":5214,"r":5214,"o":28,"t": "E stettero non poco tempo coi discepoli"},{"i":31752,"b":50,"c":5215,"r":5215,"o":1,"t": "OR alcuni, discesi di Giudea, insegnavano i fratelli: Se voi non siete circoncisi, secondo il rito di Mosè, voi non potete esser salvati."},{"i":31753,"b":50,"c":5215,"r":5215,"o":2,"t": "Onde essendo nato turbamento e quistione non piccola di Paolo e di Barnaba contro a loro, fu ordinato che Paolo, e Barnaba, ed alcuni altri di loro, salissero in Gerusalemme agli apostoli, ed anziani, per questa quistione."},{"i":31754,"b":50,"c":5215,"r":5215,"o":3,"t": "Essi adunque, accompagnati dalla chiesa fuor della città, traversarono la Fenicia, e la Samaria, raccontando la conversion dei Gentili; e portarono grande allegrezza a tutti i fratelli."},{"i":31755,"b":50,"c":5215,"r":5215,"o":4,"t": "Ed essendo giunti in Gerusalemme, furono accolti dalla chiesa, e dagli apostoli, e dagli anziani; e rapportarono quanto gran cose Iddio avea fatte con loro."},{"i":31756,"b":50,"c":5215,"r":5215,"o":5,"t": "Ma, dicevano, alcuni della setta de’ Farisei, i quali hanno creduto, si son levati, dicendo che convien circoncidere i Gentili, e comandar loro d’osservar la legge di Mosè"},{"i":31757,"b":50,"c":5215,"r":5215,"o":6,"t": "Allora gli apostoli e gli anziani si raunarono, per provvedere a questo fatto."},{"i":31758,"b":50,"c":5215,"r":5215,"o":7,"t": "Ed essendosi mossa una gran disputazione, Pietro si levò in piè, e disse loro: Fratelli, voi sapete che già da’ primi tempi Iddio elesse fra noi me, acciocchè per la mia bocca i Gentili udissero la parola dell’evangelo, e credessero."},{"i":31759,"b":50,"c":5215,"r":5215,"o":8,"t": "E Iddio, che conosce i cuori, ha reso loro testimonianza, dando loro lo Spirito Santo, come ancora a noi."},{"i":31760,"b":50,"c":5215,"r":5215,"o":9,"t": "E non ha fatta alcuna differenza tra noi e loro; avendo purificati i cuori loro per la fede."},{"i":31761,"b":50,"c":5215,"r":5215,"o":10,"t": "Ora dunque, perchè tentate Iddio, mettendo un giogo sopra il collo de’ discepoli, il qual nè i padri nostri, nè noi, non abbiam potuto portare?"},{"i":31762,"b":50,"c":5215,"r":5215,"o":11,"t": "Ma crediamo di esser salvati per la grazia del Signor Gesù Cristo, come essi ancora."},{"i":31763,"b":50,"c":5215,"r":5215,"o":12,"t": "E tutta la moltitudine si tacque, e stavano ad ascoltar Barnaba, e Paolo, che narravano quanti segni e prodigi Iddio avea fatti per loro fra i Gentili."},{"i":31764,"b":50,"c":5215,"r":5215,"o":13,"t": "E dopo ch’essi si furon taciuti, Giacomo prese a dire:"},{"i":31765,"b":50,"c":5215,"r":5215,"o":14,"t": "Fratelli, ascoltatemi. Simeone ha narrato come Iddio ha primieramente visitati i Gentili, per di quelli prendere un popolo nel suo nome."},{"i":31766,"b":50,"c":5215,"r":5215,"o":15,"t": "Ed a questo si accordano le parole de’ profeti, siccome egli è scritto:"},{"i":31767,"b":50,"c":5215,"r":5215,"o":16,"t": "Dopo queste cose, io edificherò di nuovo il tabernacolo di Davide, che è caduto; e ristorerò le sue ruine, e lo ridirizzerò."},{"i":31768,"b":50,"c":5215,"r":5215,"o":17,"t": "Acciocchè il rimanente degli uomini, e tutte le genti che si chiamano del mio nome, ricerchino il Signore, dice il Signore, che fa tutte queste cose."},{"i":31769,"b":50,"c":5215,"r":5215,"o":18,"t": "A Dio son note ab eterno tutte le opere sue."},{"i":31770,"b":50,"c":5215,"r":5215,"o":19,"t": "Per la qual cosa io giudico che non si dia molestia a coloro che d’infra i Gentili si convertono a Dio."},{"i":31771,"b":50,"c":5215,"r":5215,"o":20,"t": "Ma, che si mandi loro che si astengano dalle cose contaminate per gl’idoli, dalla fornicazione, dalle cose soffogate, e dal sangue."},{"i":31772,"b":50,"c":5215,"r":5215,"o":21,"t": "Perciocchè, quant’è a Mosè, già dalle età antiche egli ha persone che lo predicano per ogni città, essendo ogni sabato letto nelle sinagoghe"},{"i":31773,"b":50,"c":5215,"r":5215,"o":22,"t": "Allora parve bene agli apostoli, ed agli anziani, con tutta la chiesa, di mandare in Antiochia, con Paolo e Barnaba, certi uomini eletti d’infra loro, cioè: Giuda, soprannominato Barsaba, e Sila, uomini principali tra i fratelli;"},{"i":31774,"b":50,"c":5215,"r":5215,"o":23,"t": "scrivendo per lor mani queste cose: Gli apostoli, e gli anziani, e i fratelli, a’ fratelli d’infra i Gentili, che sono in Antiochia, in Siria, ed in Cilicia, salute."},{"i":31775,"b":50,"c":5215,"r":5215,"o":24,"t": "Perciocchè abbiamo inteso che alcuni, partiti d’infra noi, vi hanno turbati con parole, sovvertendo le anime vostre, dicendo che conviene che siate circoncisi, ed osserviate la legge; a’ quali però non ne avevamo data alcuna commissione;"},{"i":31776,"b":50,"c":5215,"r":5215,"o":25,"t": "essendoci raunati, siamo di pari consentimento convenuti in questo parere, di mandarvi certi uomini eletti, insieme co’ cari nostri Barnaba, e Paolo;"},{"i":31777,"b":50,"c":5215,"r":5215,"o":26,"t": "uomini, che hanno esposte le vite loro per lo nome del Signor nostro Gesù Cristo."},{"i":31778,"b":50,"c":5215,"r":5215,"o":27,"t": "Abbiamo adunque mandati Giuda, e Sila, i quali ancora a bocca vi faranno intendere le medesime cose."},{"i":31779,"b":50,"c":5215,"r":5215,"o":28,"t": "Perciocchè è parso allo Spirito Santo, ed a noi, di non imporvi alcuno altro peso, se non quel ch’è necessario; che è di queste cose:"},{"i":31780,"b":50,"c":5215,"r":5215,"o":29,"t": "Che vi asteniate dalle cose sacrificate agl’idoli, dal sangue, dalle cose soffogate, e dalla fornicazione; dalle quali cose farete ben di guardarvi. State sani."},{"i":31781,"b":50,"c":5215,"r":5215,"o":30,"t": "Essi adunque, essendo stati accommiatati, vennero in Antiochia; e, raunata la moltitudine, renderono la lettera."},{"i":31782,"b":50,"c":5215,"r":5215,"o":31,"t": "E quando que’ di Antiochia l’ebber letta, si rallegrarono della consolazione."},{"i":31783,"b":50,"c":5215,"r":5215,"o":32,"t": "E Giuda, e Sila, essendo anch’essi profeti, con molte parole confortarono i fratelli, e li confermarono."},{"i":31784,"b":50,"c":5215,"r":5215,"o":33,"t": "E dopo che furono dimorati quivi alquanto tempo, furono da’ fratelli rimandati in pace agli apostoli."},{"i":31785,"b":50,"c":5215,"r":5215,"o":34,"t": "Ma parve bene a Sila di dimorar quivi."},{"i":31786,"b":50,"c":5215,"r":5215,"o":35,"t": "OR Paolo e Barnaba rimasero qualche tempo in Antiochia, insegnando, ed evangelizzando, con molti altri, la parola del Signore"},{"i":31787,"b":50,"c":5215,"r":5215,"o":36,"t": "Ed alcuni giorni appresso, Paolo disse a Barnaba: Torniamo ora, e visitiamo i nostri fratelli in ogni città, dove abbiamo annunziata la parola del Signore, per veder come stanno."},{"i":31788,"b":50,"c":5215,"r":5215,"o":37,"t": "Or Barnaba consigliava di prender con loro Giovanni detto Marco."},{"i":31789,"b":50,"c":5215,"r":5215,"o":38,"t": "Ma Paolo giudicava che non dovessero prender con loro colui che si era dipartito da loro da Panfilia e non era andato con loro all’opera."},{"i":31790,"b":50,"c":5215,"r":5215,"o":39,"t": "Laonde vi fu dell’acerbità, talchè si dipartirono l’un dall’altro; e Barnaba, preso Marco, navigò in Cipri."},{"i":31791,"b":50,"c":5215,"r":5215,"o":40,"t": "MA Paolo, eletto per suo compagno Sila, se ne andò, raccomandato da’ fratelli alla grazia di Dio."},{"i":31792,"b":50,"c":5215,"r":5215,"o":41,"t": "E andava attorno per la Siria, e Cilicia, confermando le chiese"},{"i":31793,"b":50,"c":5216,"r":5216,"o":1,"t": "Or egli giunse in Derba, ed in Listra; ed ecco, quivi era un certo discepolo, chiamato per nome Timoteo, figliuol d’una donna Giudea fedele, ma di padre Greco;"},{"i":31794,"b":50,"c":5216,"r":5216,"o":2,"t": "del quale i fratelli, ch’erano in Listra, ed in Iconio, rendevan buona testimonianza."},{"i":31795,"b":50,"c":5216,"r":5216,"o":3,"t": "Costui volle Paolo che andasse seco; e presolo, lo circoncise, per cagion de’ Giudei ch’erano in quei luoghi; perciocchè tutti sapevano che il padre d’esso era Greco."},{"i":31796,"b":50,"c":5216,"r":5216,"o":4,"t": "E passando essi per le città, ordinavano loro d’osservar gli statuti determinati dagli apostoli, e dagli anziani, ch’erano in Gerusalemme."},{"i":31797,"b":50,"c":5216,"r":5216,"o":5,"t": "Le chiese adunque erano confermate nella fede, e di giorno in giorno crescevano in numero"},{"i":31798,"b":50,"c":5216,"r":5216,"o":6,"t": "Poi, avendo traversata la Frigia, e il paese della Galazia, essendo divietati dallo Spirito Santo d’annunziar la parola in Asia,"},{"i":31799,"b":50,"c":5216,"r":5216,"o":7,"t": "vennero in Misia, e tentavano d’andare in Bitinia; ma lo Spirito di Gesù nol permise loro."}]