[{"i":32300,"b":51,"c":5303,"r":5303,"o":1,"t": "Což tedy má více Žid nežli pohan? Aneb jaký jest užitek obřízky?"},{"i":32301,"b":51,"c":5303,"r":5303,"o":2,"t": "Mnohý všelikterak. Přední zajisté ten, že jest jim svěřen Zákon Boží."},{"i":32302,"b":51,"c":5303,"r":5303,"o":3,"t": "Nebo což jest do toho, jestliže byli někteří z nich nevěrní? Zdaliž nevěra jejich věrnost Boží vyprázdní?"},{"i":32303,"b":51,"c":5303,"r":5303,"o":4,"t": "Nikoli, nýbrž budiž Bůh pravdomluvný, ale každý člověk lhář, jakož psáno jest: Aby ospravedlněn byl v řečech svých, a přemohl, když by soudil."},{"i":32304,"b":51,"c":5303,"r":5303,"o":5,"t": "Ale jestližeť pak nepravost naše spravedlnost Boží zvelebuje, což díme? Zdali nespravedlivý jest Bůh, jenž uvodí hněv? (Po lidskuť pravím.)"},{"i":32305,"b":51,"c":5303,"r":5303,"o":6,"t": "Nikoli, sic jinak kterakž by Bůh soudil svět?"},{"i":32306,"b":51,"c":5303,"r":5303,"o":7,"t": "Nebo jestližeť pravda Boží mou lží rozmohla se k slávě jeho, i pročež pak já jako hříšník bývám souzen?"},{"i":32307,"b":51,"c":5303,"r":5303,"o":8,"t": "A ne raději (jakž o nás zle mluví a jakož někteří praví, že bychom říkali,): Čiňme zlé věci, aby přišly dobré? Jichžto spravedlivé jest odsouzení."},{"i":32308,"b":51,"c":5303,"r":5303,"o":9,"t": "Což tedy? My převyšujeme pohany? Nikoli, nebo jsme již prve dokázali toho, že jsou, i Židé i Řekové, všickni pod hříchem,"},{"i":32309,"b":51,"c":5303,"r":5303,"o":10,"t": "Jakož psáno jest: Že není spravedlivého ani jednoho."},{"i":32310,"b":51,"c":5303,"r":5303,"o":11,"t": "Není rozumného, není, kdo by hledal Boha."},{"i":32311,"b":51,"c":5303,"r":5303,"o":12,"t": "Všickni se uchýlili, spolu neužiteční učiněni jsou; není, kdo by činil dobré, není ani jednoho."},{"i":32312,"b":51,"c":5303,"r":5303,"o":13,"t": "Hrob otevřený hrdlo jejich, jazyky svými lstivě mluvili, jed lítých hadů pod rty jejich."},{"i":32313,"b":51,"c":5303,"r":5303,"o":14,"t": "Kterýchžto ústa plná jsou zlořečení a hořkosti."},{"i":32314,"b":51,"c":5303,"r":5303,"o":15,"t": "Nohy jejich rychlé k vylévání krve."},{"i":32315,"b":51,"c":5303,"r":5303,"o":16,"t": "Setření a bída na cestách jejich."},{"i":32316,"b":51,"c":5303,"r":5303,"o":17,"t": "A cesty pokoje nepoznali."},{"i":32317,"b":51,"c":5303,"r":5303,"o":18,"t": "Není bázně Boží před očima jejich."},{"i":32318,"b":51,"c":5303,"r":5303,"o":19,"t": "Víme pak, že cožkoli Zákon mluví, těm, kteříž jsou pod Zákonem, mluví, aby všeliká ústa zacpána byla a aby vinen byl všecken svět Bohu."},{"i":32319,"b":51,"c":5303,"r":5303,"o":20,"t": "Protož z skutků Zákona nebude ospravedlněn žádný člověk před obličejem jeho; nebo skrze Zákon přichází poznání hřícha."},{"i":32320,"b":51,"c":5303,"r":5303,"o":21,"t": "Ale nyní bez Zákona spravedlnost Boží zjevena jest, osvědčená Zákonem i Proroky,"},{"i":32321,"b":51,"c":5303,"r":5303,"o":22,"t": "Spravedlnost totiž Boží, skrze víru Ježíše Krista, ke všem a na všecky věřící."},{"i":32322,"b":51,"c":5303,"r":5303,"o":23,"t": "Neboť není rozdílu. Všickniť zajisté zhřešili, a nemají slávy Boží."},{"i":32323,"b":51,"c":5303,"r":5303,"o":24,"t": "Spravedlivi pak učiněni bývají darmo, milostí jeho, skrze vykoupení, kteréž se stalo v Kristu Ježíši,"},{"i":32324,"b":51,"c":5303,"r":5303,"o":25,"t": "Jehožto Bůh vydal za smírci, skrze víru ve krvi jeho, k ukázání spravedlnosti své, skrze odpuštění předešlých hříchů,"},{"i":32325,"b":51,"c":5303,"r":5303,"o":26,"t": "V shovívání Božím, k dokázání spravedlnosti své v nynějším času, k tomu, aby on spravedlivým byl a ospravedlňujícím toho, jenž jest z víry Ježíšovy."},{"i":32326,"b":51,"c":5303,"r":5303,"o":27,"t": "Kdež jest tedy chlouba tvá? Vyprázdněna jest. Skrze který zákon? Skutků-li? Nikoli, ale skrze zákon víry."},{"i":32327,"b":51,"c":5303,"r":5303,"o":28,"t": "Protož za to máme, že člověk bývá spravedliv učiněn věrou bez skutků Zákona."},{"i":32328,"b":51,"c":5303,"r":5303,"o":29,"t": "Zdaliž jest toliko Bůh Židů? Zdali také není i pohanů? Ba, jistě i pohanů,"},{"i":32329,"b":51,"c":5303,"r":5303,"o":30,"t": "Poněvadž jeden jest Bůh, kterýž ospravedlňuje obřízku z víry, a neobřízku skrze víru."},{"i":32330,"b":51,"c":5303,"r":5303,"o":31,"t": "Což tedy Zákon vyprazdňujeme skrze víru? Nikoli, nýbrž Zákon tvrdíme."},{"i":32331,"b":51,"c":5304,"r":5304,"o":1,"t": "Což tedy díme, čeho jest došel podle těla Abraham otec náš?"},{"i":32332,"b":51,"c":5304,"r":5304,"o":2,"t": "Nebo byl-liť Abraham z skutků spravedliv učiněn, máť se čím chlubiti, ale ne u Boha."},{"i":32333,"b":51,"c":5304,"r":5304,"o":3,"t": "Nebo co praví Písmo? Uvěřil pak Abraham Bohu, i počteno jemu za spravedlnost."},{"i":32334,"b":51,"c":5304,"r":5304,"o":4,"t": "Kdožť skutky činí, tomuť odplata nebývá počtena podle milosti, ale podle dluhu."},{"i":32335,"b":51,"c":5304,"r":5304,"o":5,"t": "Tomu pak, kdož nečiní skutků, ale věří v toho, kterýž spravedlivého činí bezbožníka, bývá počtena víra jeho za spravedlnost,"},{"i":32336,"b":51,"c":5304,"r":5304,"o":6,"t": "Jakož i David vypravuje blahoslavenství člověka, jemuž Bůh přivlastňuje spravedlnost bez skutků, řka:"},{"i":32337,"b":51,"c":5304,"r":5304,"o":7,"t": "Blahoslavení, jichžto odpuštěny jsou nepravosti a jejichžto přikryti jsou hříchové."},{"i":32338,"b":51,"c":5304,"r":5304,"o":8,"t": "Blahoslavený muž, kterémuž Pán nepočítá hříchu."},{"i":32339,"b":51,"c":5304,"r":5304,"o":9,"t": "Blahoslavenství tedy toto k obřízce-li se vztahuje toliko, čili také k neobřízce? Nebo pravíme, že Abrahamovi víra jest počtena za spravedlnost."},{"i":32340,"b":51,"c":5304,"r":5304,"o":10,"t": "Kterak pak jest počtena? Zdali když byl obřezán, čili před obřezáním? Ne v obřízce, ale před obřezáním."},{"i":32341,"b":51,"c":5304,"r":5304,"o":11,"t": "A potom znamení, totiž obřízku, přijal za znamení spravedlnosti víry, kteráž byla před obřezáním, na to, aby byl otcem všech věřících v neobřízce, aby i jim přičtena byla spravedlnost,"},{"i":32342,"b":51,"c":5304,"r":5304,"o":12,"t": "A aby byl otcem obřízky, těch totiž, kteříž ne z obřízky toliko jsou, ale kteříž kráčejí šlépějemi víry otce našeho Abrahama, kteráž byla před obřezáním."},{"i":32343,"b":51,"c":5304,"r":5304,"o":13,"t": "Nebo ne skrze Zákon stalo se zaslíbení Abrahamovi, aneb semeni jeho, aby byl dědicem světa, ale skrze spravedlnost víry."},{"i":32344,"b":51,"c":5304,"r":5304,"o":14,"t": "Nebo jestližeť toliko ti, kteříž jsou z Zákona, dědicové jsou, zmařena jest víra a zrušeno zaslíbení."},{"i":32345,"b":51,"c":5304,"r":5304,"o":15,"t": "Zákon zajisté hněv působí; nebo kdež není Zákona, tu ani přestoupení."},{"i":32346,"b":51,"c":5304,"r":5304,"o":16,"t": "A protož z víry jde dědictví, aby šlo podle milosti, proto aby pevné bylo zaslíbení všemu semeni, netoliko tomu, kteréž z Zákona jest, ale i tomu, jenž jest z víry Abrahamovy, kterýž jest otec všech nás,"},{"i":32347,"b":51,"c":5304,"r":5304,"o":17,"t": "(Jakož psáno jest: Otcem mnohých národů postavil jsem tebe,) před obličejem Boha, jemuž uvěřil, kterýž obživuje mrtvé a povolává i těch věcí, jichž není, jako by byly."},{"i":32348,"b":51,"c":5304,"r":5304,"o":18,"t": "Kterýžto Abraham v naději proti naději uvěřil, že bude otcem mnohých národů, podle toho povědění: Takť bude símě tvé, jakožto hvězdy nebeské a jako písek mořský."},{"i":32349,"b":51,"c":5304,"r":5304,"o":19,"t": "A nezemdlev u víře, nepatřil na své tělo již umrtvené, ješto téměř ve stu letech byl, ani na život Sáry také již umrtvený."},{"i":32350,"b":51,"c":5304,"r":5304,"o":20,"t": "Ale o zaslíbení Božím nepochyboval z nedověry, nýbrž posilnil se věrou, dav chválu Bohu,"},{"i":32351,"b":51,"c":5304,"r":5304,"o":21,"t": "Jsa tím jist, že cožkoli zaslíbil, mocen jest i učiniti."},{"i":32352,"b":51,"c":5304,"r":5304,"o":22,"t": "A protož počteno jest jemu to za spravedlnost."},{"i":32353,"b":51,"c":5304,"r":5304,"o":23,"t": "Jestiť pak to napsáno ne pro něj toliko, že jemu to počteno bylo za spravedlnost,"},{"i":32354,"b":51,"c":5304,"r":5304,"o":24,"t": "Ale i pro nás, kterýmžto bude počteno za spravedlnost, věřícím v toho, kterýž vzkřísil Ježíše Pána našeho z mrtvých,"},{"i":32355,"b":51,"c":5304,"r":5304,"o":25,"t": "Kterýž vydán jest na smrt pro hříchy naše a vstal z mrtvých pro ospravedlnění naše."},{"i":32356,"b":51,"c":5305,"r":5305,"o":1,"t": "Ospravedlněni tedy jsouce z víry, pokoj máme s Bohem skrze Pána našeho Jezukrista,"},{"i":32357,"b":51,"c":5305,"r":5305,"o":2,"t": "Skrze něhož i přístup měli jsme věrou k milosti této, kterouž stojíme. A chlubíme se nadějí slávy Boží."},{"i":32358,"b":51,"c":5305,"r":5305,"o":3,"t": "A ne toliko nadějí, ale také chlubíme se souženími, vědouce, že soužení trpělivost působí,"},{"i":32359,"b":51,"c":5305,"r":5305,"o":4,"t": "A trpělivost zkušení, zkušení pak naději,"},{"i":32360,"b":51,"c":5305,"r":5305,"o":5,"t": "A nadějeť nezahanbuje. Nebo láska Boží rozlita jest v srdcích našich skrze Ducha svatého, kterýž dán jest nám."},{"i":32361,"b":51,"c":5305,"r":5305,"o":6,"t": "Kristus zajisté, když jsme my ještě mdlí byli, v čas příhodný za bezbožné umřel."},{"i":32362,"b":51,"c":5305,"r":5305,"o":7,"t": "Ješto sotva kdo za spravedlivého umře, ač za dobréhoť by někdo snad i umříti směl."},{"i":32363,"b":51,"c":5305,"r":5305,"o":8,"t": "Dokazujeť pak Bůh lásky své k nám; nebo když jsme ještě hříšníci byli, Kristus umřel za nás."},{"i":32364,"b":51,"c":5305,"r":5305,"o":9,"t": "Čím tedy více nyní již ospravedlněni jsouce krví jeho, spaseni budeme skrze něho od hněvu."},{"i":32365,"b":51,"c":5305,"r":5305,"o":10,"t": "Poněvadž byvše nepřátelé, smířeni jsme s Bohem skrze smrt Syna jeho, nadtoť již smíření spaseni budeme skrze život jeho."},{"i":32366,"b":51,"c":5305,"r":5305,"o":11,"t": "A ne toliko to, ale chlubíme se také i Bohem, skrze Pána našeho Jezukrista, skrze něhož nyní smíření jsme došli."},{"i":32367,"b":51,"c":5305,"r":5305,"o":12,"t": "A protož jakož skrze jednoho člověka hřích na svět všel a skrze hřích smrt, a tak na všecky lidi smrt přišla, v němž všickni zhřešili."},{"i":32368,"b":51,"c":5305,"r":5305,"o":13,"t": "Nebo až do Zákona hřích byl na světě, ale hřích se nepočítá, když Zákona není."},{"i":32369,"b":51,"c":5305,"r":5305,"o":14,"t": "Kralovala pak smrt od Adama až do Mojžíše také i nad těmi, kteříž nehřešili ku podobenství přestoupení Adamova, kterýž jest figura toho budoucího Adama."},{"i":32370,"b":51,"c":5305,"r":5305,"o":15,"t": "Ale ne jako hřích, tak i milost. Nebo poněvadž onoho pádem jednoho mnoho jich zemřelo, mnohemť více milost Boží a dar z milosti toho jednoho člověka Jezukrista na mnohé rozlit jest."},{"i":32371,"b":51,"c":5305,"r":5305,"o":16,"t": "Avšak ne jako skrze jednoho, kterýž zhřešil, tak zase milost. Nebo vina z jednoho pádu přivedla všecky k odsouzení, ale milost z mnohých hříchů přivodí k ospravedlnění."},{"i":32372,"b":51,"c":5305,"r":5305,"o":17,"t": "Nebo poněvadž pro pád jeden smrt kralovala pro jednoho, mnohemť více, kteříž by rozhojněnou milost a dar spravedlnosti přijali, v životě novém kralovati budou skrze jednoho Jezukrista."},{"i":32373,"b":51,"c":5305,"r":5305,"o":18,"t": "A tak tedy, jakž skrze pád jeden všickni lidé přišli k odsouzení, tak i skrze ospravedlnění jednoho všickni lidé mohou přijíti k ospravedlnění života."},{"i":32374,"b":51,"c":5305,"r":5305,"o":19,"t": "Neb jakož skrze neposlušenství jednoho člověka učiněno jest mnoho hříšných, tak i skrze poslušenství jednoho spravedlivi učiněni budou mnozí."},{"i":32375,"b":51,"c":5305,"r":5305,"o":20,"t": "Zákon pak vkročil mezi to, aby se rozhojnil hřích, a když se rozhojnil hřích, tedy ještě více rozhojnila se milost,"},{"i":32376,"b":51,"c":5305,"r":5305,"o":21,"t": "Aby jakož jest kraloval hřích k smrti, tak aby i milost kralovala skrze spravedlnost k životu věčnému, skrze Jezukrista Pána našeho."},{"i":32377,"b":51,"c":5306,"r":5306,"o":1,"t": "Což tedy díme? Snad zůstaneme v hříchu, aby se milost rozhojnila?"},{"i":32378,"b":51,"c":5306,"r":5306,"o":2,"t": "Nikoli. Kteříž jsme zemřeli hříchu, kterakž ještě živi budeme v něm?"},{"i":32379,"b":51,"c":5306,"r":5306,"o":3,"t": "Zdaliž nevíte, že kteřížkoli pokřtěni jsme v Krista Ježíše, v smrt jeho pokřtěni jsme?"},{"i":32380,"b":51,"c":5306,"r":5306,"o":4,"t": "Pohřbeni jsme tedy s ním skrze křest v smrt, abychom, jakož z mrtvých vstal Kristus k slávě Otce, tak i my v novotě života chodili."},{"i":32381,"b":51,"c":5306,"r":5306,"o":5,"t": "Nebo poněvadž jsme v něj vštípeni připodobněním smrti jeho, tedy i vzkříšením jemu připodobněni budeme,"},{"i":32382,"b":51,"c":5306,"r":5306,"o":6,"t": "To vědouce, že starý člověk náš s ním spolu ukřižován jest, aby bylo umrtveno tělo hřícha, abychom již potom nesloužili hříchu."},{"i":32383,"b":51,"c":5306,"r":5306,"o":7,"t": "Nebo kdožť umřel, ospravedlněn jest od hříchu."},{"i":32384,"b":51,"c":5306,"r":5306,"o":8,"t": "Jestližeť jsme pak zemřeli s Kristem, věřímeť, že spolu s ním také živi budeme,"},{"i":32385,"b":51,"c":5306,"r":5306,"o":9,"t": "Vědouce, že Kristus vstav z mrtvých, již více neumírá, smrt nad ním již více nepanuje."},{"i":32386,"b":51,"c":5306,"r":5306,"o":10,"t": "Nebo že jest umřel, hříchu umřel jednou; že pak jest živ, živ jest Bohu."},{"i":32387,"b":51,"c":5306,"r":5306,"o":11,"t": "Tak i vy za to mějte, že jste zemřeli zajisté hříchu, ale živi jste Bohu v Kristu Ježíši, Pánu našem."},{"i":32388,"b":51,"c":5306,"r":5306,"o":12,"t": "Nepanujž tedy hřích v smrtelném těle vašem, tak abyste povolovali jemu v žádostech jeho."},{"i":32389,"b":51,"c":5306,"r":5306,"o":13,"t": "Aniž vydávejte údů svých za odění nepravosti kterémukoli hříchu, ale vydávejte se k sloužení Bohu, jakožto vstavše z mrtvých a jsouce živi, a údy své vydávejte za odění spravedlnosti Bohu."},{"i":32390,"b":51,"c":5306,"r":5306,"o":14,"t": "Nebo hřích nebude panovati nad vámi; nejste zajisté pod Zákonem, ale pod milostí."},{"i":32391,"b":51,"c":5306,"r":5306,"o":15,"t": "Což tedy? Hřešiti budeme, když nejsme pod Zákonem, ale pod milostí? Nikoli."},{"i":32392,"b":51,"c":5306,"r":5306,"o":16,"t": "Zdaliž nevíte, že komuž se vydáváte za služebníky ku poslušenství, toho jste služebníci, kohož posloucháte, buďto hříchu k smrti, buďto poslušenství k spravedlnosti?"},{"i":32393,"b":51,"c":5306,"r":5306,"o":17,"t": "Ale díka Bohu, že byvše služebníci hřícha, uposlechli jste z srdce způsobu učení toho, v kteréž uvedeni jste."},{"i":32394,"b":51,"c":5306,"r":5306,"o":18,"t": "Vysvobozeni jsouce pak od hříchu, učiněni jste služebníci spravedlnosti."},{"i":32395,"b":51,"c":5306,"r":5306,"o":19,"t": "Po lidsku pravím, pro mdlobu těla vašeho: Jakž jste vydávali údy vaše v službu nečistotě a nepravosti k tomu, abyste činili nepravost, tak již nyní vydávejte údy vaše v službu spravedlnosti ku posvěcení."},{"i":32396,"b":51,"c":5306,"r":5306,"o":20,"t": "Nebo když jste byli služebníci hřícha, cizí jste byli od spravedlnosti."},{"i":32397,"b":51,"c":5306,"r":5306,"o":21,"t": "Jaký jste pak užitek měli tehdáž toho, začež se nyní stydíte? Konec zajisté těch věcí jest smrt."},{"i":32398,"b":51,"c":5306,"r":5306,"o":22,"t": "Nyní pak vysvobozeni jsouce od hříchu a podmaněni v službu Bohu, máte užitek váš ku posvěcení, cíl pak život věčný."},{"i":32399,"b":51,"c":5306,"r":5306,"o":23,"t": "Nebo odplata za hřích jest smrt, ale milost Boží jest život věčný v Kristu Ježíši, Pánu našem."}]