[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "I pravil Manoach k andělu Hospodinovu a řekl: „Jaké jest tvé jméno, abychom, až se naplní slovo tvé, tě poctili?“"},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "I řekl jemu anděl Hospodinův: „Proč se ptáš po jménu mém? Neboť jest divné.“"},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Tedy Manoach vzal kozlíka s obětí, a obětoval jej na skále Hospodinu, kterýž činí divné věci. A Manoach i žena jeho to pozorovali."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "I stalo se, když plamen vystupoval s oltáře vzhůru k nebi, že anděl Hospodinův vstoupil do plamene oltáře před očima Manoachovýma i ženy jeho. A padli tvářemi svými na zemi."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "A více se neukázal anděl Hospodinův Manoachovi ani ženě jeho. Tedy poznal Manoach, že to byl anděl Hospodinův."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "I řekl Manoach ženě své: „Smrtí zemřeme, neboť jsme Boha viděli.“"},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "Ale žena jeho mu řekla: „Kdyby Hospodin chtěl nás zamordovati, nebyl by přijal z ruky naší oběti zápalné a oběti suché, aniž by nám ukázal všecky tyto věci, a v tomto času nedal slyšeti takových věcí.“"},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "A porodila žena syna, a nazvala jméno jeho Samson. I rostlo dítě, a Hospodin jemu požehnal."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "A počal Duch Hospodinův hýbati jím v táboře Dan, mezi Sará a Esthaol."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "A šel Samson do Temnaty, a uzřel ženu v Temnatě, z dcer Filistinských."},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "A přišel, a oznámil otci svému a matce své, řka: „Uzřel jsem ženu v Temnatě z dcer Filistinských. Protož nyní vezměte mi ji za manželku.“"},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "I řekl jemu otec jeho a matka jeho: „Zdali není mezi dcerami bratří tvých, a ve všem lidu mém žena, že ty jdeš bráti ženu z Filistinských neobřezaných?“ Odpověděl Samson otci svému: „Tu mi vezmi, nebo se mi ta líbí.“"},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "A nevěděl otec jeho ani matka jeho, že to od Hospodina bylo. Nebo hledal příčiny proti Filistinským; nebo v tom času panovali Filistinští nad Izraelem."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Tedy Samson šel do Temnaty, a když přišel až k vinicím Temnatským, aj, lvíče mladé řvoucí přiběhlo proti němu."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "I sstoupil naň Duch Hospodinův, a roztrhal je, jako by roztrhl kozlíka, a neměl nic v ruce své. Ale neoznámil otci svému ani matce své, co učinil."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "Šel tedy dolů, a mluvil s tou ženou, a líbila se Samsonovi."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "A po některých dnech vrátil se, aby ji pojal. A uchýlil se, aby viděl mrchu lví. A aj, roj včel a med v mrše lví."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "I vzal jej do rukou svých, a šel, jeda; a když přišel k otci svému a k matce své, dal jim, i jedli. Ale neoznámil jim, že z mrchy lví vzal ten med."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "A sešel otec jeho k té ženě, a učinil tam Samson hody; nebo tak činí mládenci."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "A když ho viděli, dali mu třidceti tovaryšů, aby byli s ním."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "Tedy řekl jim Samson: „Já vám dám hádanku. Jestliže mi ji uhodnete v sedmi dnech hodů, a vyhledáte ji, dám vám třidceti rouch lněných, a třidceti sukní proměnných.“"},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "Pakli mi ji nebudete moci vyhledati, dáte vy mně třidceti rouch lněných, a třidceti sukní proměnných. I řekli jemu: „Dávej hádanku svou, ať slyšíme.“"},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Tedy řekl jim: „Z žrouta vyšlo jídlo, a ze silného vyšla sladkost.“ I nemohli té hádanky uhodnouti za tři dni."},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "Čtvrtého pak dne řekli ženě Samsonově: „Oklam svého muže, a pověz nám tu hádanku, ať bychom nezpálili tebe i domu otce tvého ohněm. Zdali jste nás sem pozvali proto, abyste nás oškubali?“"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "Tedy plakala žena Samsonova před ním, řkuci: „Jistotně mne v nenávisti máš, a nemiluješ mne. Hádanku jsi zadal synům lidu mého, a mně jsi jí nepověděl.“ Odpověděl jí: „Aj, otci svému i matce své jsem jí nepověděl, a tobě bych jí měl povědíti?“"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "I plakala před ním za sedm dní, v nichžto hody činili. Sedmého pak dne pověděl jí, nebo dotírala na něj. A ona pověděla hádanku synům lidu svého."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Protož sedmého dne před západem slunce řekli muži města Samsonovi: „Co jest sladšího nad med, a co silnějšího nad lva?“ Jimžto on odpověděl: „Byste nebyli orali s jalovicí mou, nebyli byste uhodli hádanky mé.“"},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Tedy sstoupil naň Duch Hospodinův, a šel do Aškalona, a zbil z nich třidceti mužů, a vzav roucha jejich, dal proměnná roucha těm, kteříž pověděli hádanku. A rozhněvav se, odšel do domu otce svého."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "Žena pak Samsonova dána byla tovaryši jeho, kterýž ji za něho měl."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "A po některých dnech, v času žní pšeničných, přišel Samson navštíviti ženu svou s kozlátkem, a řekl: „Vešel bych k ženě své do pokoje.“ Ale nedal mu jí otec její vejíti."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "Řka otec její: „Jistotně jsem se domníval, že ji máš v nenávisti. Protož jsem ji dal tovaryši tvému. Zdali pak sestra její mladší není lepší než ona? Vezmi ji sobě místo té.“"},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Jemužto řekl Samson: „Bez úhony budu proti Filistinským, když jim zle učiním.“"},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "A odšed Samson, pochytal tři sta lišek, a vzal louče, a obrátil je ocasem k ocasu, a dal jednu louč mezi dva ocasy prostředkem."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "A zapáliv louče, pustil je do obilí Filistinských. I spálil snopy i obilí stojící, i vinice i olivoví."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Tedy řekli Filistinští: „Kdo to učinil?“ I pověděli: „Samson, zeť Temnatského, proto že mu vzal ženu jeho, a dal ji tovaryši jeho.“ I přitáhli Filistinští, a spálili ji i dům otce jejího ohněm."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "Jímžto řekl Samson: „Jestliže tak činíte, jistotně se pomstím na vás, a potom odpočinu.“"},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "A zbil je velikou ranou na bedra i na stehna. Potom šel dolů, a bydlil v jeskyni skály Etamské."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "Tedy vytáhli Filistinští, a položili se v Judovi, a rozložili se v Lechi."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "Řekli pak muži Judští: „Proč jste vytáhli proti nám?“ Odpověděli: „Přišli jsme svázati Samsona, abychom mu učinili, jako on nám učinil.“"},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Tedy sešlo tři tisíce mužů z Judy do jeskyně skály Etamské, a řekli Samsonovi: „Nevíš-liž, že Filistinští panují nad námi? Což jsi nám to učinil?“ Jimžto on řekl: „Jako mi učinili, tak jsem jim učinil.“"},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "Řekli pak jemu: „Přišli jsme svázati tě, abychom tě vydali do ruky Filistinských.“ Jímžto řekl Samson: „Přisahejte mi, abyste mne vy sami nezabili.“"},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "Odpověděli, řkouce: „Nikoli, než tebe svážeme, a vydáme tě do ruky jejich, a nezabijeme tě.“ I svázali ho dvěma provazy novými, a vyvedli ho z skály."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "Když pak přišel až k Lechi, a Filistinští se s hřmotem s ním setkali, sstoupil naň Duch Hospodinův, a byli provazové, kteříž byli na ramenou jeho, jako nit lněná, kteráž sežžena jest ohněm, a provazové spadli s rukou jeho."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "Nalezna pak čelist oslí čerstvou, vztáhl ruku svou, a vzal ji, a zbil s ní tisíc mužů."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Tedy řekl Samson: „Čelistí oslí na hromady jsem je složil, čelistí oslí zbil jsem tisíc mužů.“"},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "A když přestal mluviti, odvrhl čelist z ruky své, a nazval to místo Ramat Lechi."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "A zžízna velikou žízní, volal k Hospodinu, a řekl: „Ty jsi učinil skrze ruku služebníka svého toto vysvobození veliké. A nyní mám-li já umříti žízní, a upadnouti do rukou neobřezaných?“"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Tedy rozštěpil Bůh zub, kterýž byl v Lechi, a vyšly z něho vody. I napil se, a navrátil se duch jeho, a obživl. Protož nazval jméno jeho Enachore, kteréž jest v Lechi až do tohoto dne."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "A soudil Samson Izraele za dnů Filistinských dvadceti let."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "Potom šel Samson do Gázy, a uzřel tam ženu nevěstku, a všel k ní."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "I oznámeno Gázkým, řkouce: „Samson sem přišel.“ A obkličujíce ho, leželi v skrýši po celou noc u brány města. A mlčeli po celou tu noc, řkouce: „Až za svítání zabijeme ho.“"},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Spal pak Samson až do půlnoci, a v půlnoci vstav, uchopil oboje dveře brány města, i s oběma podoji, a vyvrátil je s závorou, a vložil je na ramena svá, a odnesl je na vrch hory, kteráž jest proti Hebronu."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "Potom se stalo, že zamiloval ženu v údolí Sorech, jejíž jméno bylo Dalila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "I přišli k ní knížata Filistinská, a řekli jí: „Oklam ho, a viz, v čem jest veliká síla jeho, a kterak bychom ho zmocnili, abychom ho svázali, k tomu, abychom ho ponížili. A my tobě dáme jeden každý tisíc a sto stříbrných.“"},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Tedy řekla Dalila Samsonovi: „Pověz mi, prosím, v čem jest veliká síla tvá, a čím bys mohl býti svázán, abys ponížen byl?“"},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Jí odpověděl Samson: „Jestliže mne sváží sedmi provazy surovými, kteříž ještě neoschli, zeslábnu, a budu jako jeden každý člověk.“"},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "I přinesli jí knížata Filistinská sedm provazů surových, kteříž ještě neoschli, a svázala ho jimi."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "Měla pak na něho v komoře skrýše. I řekla jemu: „Filistinští na tebe, Samsone!“ Tedy přetrhl provazy, jako by se přetrhl kus koudelový, když se ho dotkne oheň. A tak neznáma zůstala síla jeho."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "I řekla Dalila Samsonovi: „Aj, oklamal jsi mne, a lhal jsi mi. Nyní pak mi pověz, prosím, čím bys mohl býti svázán?“"},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "Odpověděl jí: „Jestliže bych byl svázán provazy novými, kterýchž by nikdy nebylo použito, zeslábnu, a budu jako jeden každý člověk.“"},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Tedy Dalila vzala provazy nové, a svázala ho jimi, a řekla jemu: „Filistinští na tebe, Samsone!“ (Skrýše pak měla na něho v komoře.) I přetrhl je s ramenou svých jako nit."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "Opět řekla Dalila Samsonovi: „Až dosavad jsi mne oklamával, a lhal jsi mi. Pověz mi, čím bys mohl býti svázán?“ Odpověděl jí: „Jestliže sedm kadeří hlavy mé vpředeš s osnovou.“"},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "I přivedla ji k tomu kolíkem, a řekla jemu: „Filistinští na tebe, Samsone!“ Probudiv se pak ze sna svého, vytrhl kolík z toho kolu, i s osnovou."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Tedy řekla jemu: „Jakž můžeš říci: Miluji te, když srdce tvé není se mnou? Již potřetí jsi mne oklamal, a nepověděl jsi mi, v čem jest veliká síla tvá.“"},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "A že ho ustavičně trápila slovy svými, a dotírala na něj, až jemu z duše teskno bylo k smrti."},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "Tedy pověděl jí všecko srdce své, a řekl jí: „Břitva nebyla nikdy na hlavě mé, neboť jsem Nazarén Boží od života matky své. Jestliže budu oholený, odejde ode mne síla má, a zeslábnu, a budu jako jeden každý člověk.“"},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Vida pak Dalila, že jí všecko srdce své pověděl, poslala, a povolala knížata Filistinská, řkuci: „Přitáhněte ještě tentokrát, nebo mi všecko srdce své pověděl.“ I přitáhli k ní knížata Filistinská, přinesavše peníze v ruce své."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "A usnula ho na klíně svém, a povolala člověka, a oholila sedm kadeří hlavy jeho. I počala ho ponížovati, a odšla od něho síla jeho."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "Tedy řekla: „Filistinští na tebe, Samsone!“ A probudiv se ze sna svého, řekl: „Vytrhnu se jako i prvé, a vyjdu.“ Nebo nevěděl, že Hospodin odstoupil od něho."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "Tedy Filistinští jatše ho, vyloupili oči jeho, a svedli ho do Gázy, a spoutali ho řetězy měděnými. A mlel v žaláři."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "A však vlasové hlavy jeho počali se v zrůstání opět ukazovati, když byl oholený."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Knížata pak Filistinská sešla se, aby obětovali obět velikou Dagonovi, bohu svému, a veselili se, řkouce: „Dal nám bůh náš v ruku naši Samsona, nepřítele našeho.“"},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "A když ho viděl lid, chválili boha svého. Nebo pravili: „Dal nám bůh náš v ruku naši Samsona, nepřítele našeho, kterýž hubil zemi naši, a rozmnožil naše zamordované.“"},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "A když jim dobře bylo u srdci, řekli: „Doveďte sem Samsona, ať se nám poměje.“ I dovedli Samsona z žaláře, i poměval se před nimi. A postavili ho mezi sloupy."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Tedy řekl Samson mládenci, kterýž ho za ruku vedl: „Dopusť mi sáhnouti na sloupy, na nichž dům stojí, ať se o ně opřu.“"},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Dům pak byl plný mužů i žen, a byla tu všecka knížata Filistinská, a na střeše na tři tisíce mužů a žen, kteříž se dívali na poměvání Samsonovo."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Volal pak Samson k Hospodinu, a řekl: „Pane Hospodine, rozpoměň se, prosím, na mne, a posilni mne, prosím, toliko ještě jednou, ó Bože, ať se pomstím pomstou jednou na Filistinských za dvoje oči své.“"},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "I uchopil Samson dva sloupy prostřední, na nichž dům stál, a podepřel se na ně, jeden na pravici, a druhý na levici."},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "A řekl Samson: „Ať zhynu s Filistinskými!“ I nahnul se velikou silou, a spadl ten dům na knížata, i na všecken lid, kterýž v něm byl. A bylo těch, kteréž zabil umíraje, více než těch, kteréž zabil za svého života."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Tedy sestoupili bratří jeho, a všecken dům otce jeho, a vzali ho, a přinesše, pochovali ho mezi Sará a Esthaol, v hrobě Manoacha, otce jeho. A soudil Izraele dvadceti let."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "Byl pak muž z hory Efraim, jehož jméno bylo Míchas."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "Kterýž řekl matce své: „Jednoho tisíce a sta stříbrných, pro kteréž jsi ty zlořečila, a také jsi to mluvila v uši mé, aj, ty peníze jsou u mne, já jsem je vzal.“ I řekla matka jeho: „Požehnaný ty buď od Hospodina, synu můj.“"},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "I navrátil ty peníze matce své. Tedy řekla matka jeho: „Posvěcuje já ty peníze Hospodinu z ruky své pro syna svého, aby udělal řezanou věc a litou.“ Nyní pak jemu je navracím."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Navrátiv tedy ty peníze matce své, vzala matka jeho dvě stě stříbrných, a dala je slévači, kterýž z nich udělal řezanou věc a litou, kteráž byla v domě Míchově."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "Měl pak ten muž, Míchas, dům Božský. I udělal efod a terafín, a posvětil jednoho z synů svých, kterýž byl jemu knězem."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "V těch dnech nebývalo krále v Izraeli. Každý, což se mu zdálo, činil."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "Byl pak mládenec z Betléma Judova z čeledi Judovy, kterýž byl levít, a příchozí byl tam."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "I odšel ten muž z města Betléma Judova, aby přebýval, kde by nalezl. A jda cestou svou, přišel na horu Efraim k domu Míchovu."},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Řekl jemu Míchas: „Odkud jdeš?“ Jemužto odpověděl: „Levít já jsem z Betléma Judova, a jdu, abych přebýval, kde bych nalezl.“"},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "Tedy řekl jemu Míchas: „Zůstaň u mne, a buď mi otcem a knězem, a já ti budu dávati deset stříbrných každého roku, a roucho, i pokrm.“"},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "I svolil ten levít, aby zůstal u toho muže, a byl ten mládenec u něho jako jeden z synů jeho."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "A posvětil Míchas toho levítu, i byl mládenec jemu knězem, a byl v domě Míchově."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "Tedy řekl Míchas: „Nyní znám, že mi Hospodin dobře činiti bude, když mám levítu za kněze.“"},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "V těch dnech nebylo krále v Izraeli. Proto hledal v těch dnech pokolení Danitské sobě dědictví k přebývání; nebo až do těch dnů nebylo jim ještě připadlo dědictví uprostřed pokolení Izraelských."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "I poslali synové Danitští z počtu svého pět mužů udatných z Sará a z Esthaol, aby prohlédli zemi, a vyzvěděli ji. Jimžto řekli: „Jděte, prohlédněte zemi.“ Kteřížto přišli na horu Efraim až k domu Míchovu, a přenocovali tam."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "Když pak byli u domu Míchova, poznali hlas mládence levítu. A uchýlivše se tam, řekli jemu: „Kdo tě sem přivedl? A co ty činíš na tomto místě? A co máš zde?“"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "Kterýžto odpověděl jim: „To a to mi učinil Míchas, kterýž mne najal, a jsem jemu knězem.“"},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Řekli jemu: „Dotaz se, prosím, Boha, abychom věděli, zdali šťastně půjde cesta naše, kterouž my jdeme.“"},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "Odpověděl jim kněz: „Jděte v pokoji. Před Hospodinem jest cesta vaše, kterouž jdete.“"},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Šli tedy ti pět mužů, a přišli do Lais. I viděli lid, kterýž byl v něm, an bydlí bezpečně, vedlé obyčeje Sidonských, tichý a bezpečný