[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "Oslavují cesty Hospodinovy: „Veliká jest sláva Hospodinova!""},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "Vznešený jest Hospodin! A vidí pokorné, a zpupné zná zdaleka."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Když bych chodil uprostřed soužení, ty mne obživuješ, proti hněvu mých nepřátel; vztahuješ ruku svou a pravice tvá mne zachraňuje."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Hospodin dokoná vše pro mne; Hospodine, věčná jest tvá láska, neopouštěj dílo rukou svých."},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "Pro předního zpěváka. Davidův. Žalm. Hospodine, ty mne zkoumáš a znáš;"},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "ať se posadím nebo povstanu, ty to víš, zdaleka pronikáš mé myšlenky;"},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "ať jdu nebo ležím, ty to cítíš, mé cesty jsou ti všechny známé."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Než slovo je ještě na mém jazyku, a hle, Hospodine, ty to znáš všecko;"},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "zezadu i zpředu mne obklopuješ, položil jsi na mne ruku svou."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Divná jest věda, jež mne přesahuje, výsost, kam nemohu dosáhnout."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Kam půjdu od tvého ducha, kam uteču od tvé tváře?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Vystoupím-li na nebesa, jsi tam, uložím-li se v šeolu, hle, jsi zde."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Vezmu-li křídla jitřenky, usadím-li se na nejzazším moři,"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "i tam mne povede tvá ruka, uchopí mne tvá pravice."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Řeknu: „Ať mne přepadne tma, ať mi noc jest opaskem“;"},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "i tma není temná před tebou a noc jako den září."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Ty jsi mi utvořil ledví, utkal jsi mne v břichu mé matky;"},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "vzdávám ti díky za tolik divů: divně jsem učiněn, divné jsou tvé skutky. Duše má, dobře jsi to znala,"},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "mé kosti nebyly skryté před tebou, když jsem byl v skrytu tvořen, vyšit v hlubinách země."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Mé zárodky tvé oči viděly; v tvé knize jsou všechny zapsány dny, jež byly stanoveny, a každý z nich tam je."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Jak těžké jsou mi tvé myšlenky, ó Bože, jak velká jest jejich suma!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Počítám je, je jich více než písku; skončil jsem, jsem zase s tebou."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Kéž bys, ó Bože, zabil bezbožného! Muži krve, odejděte ode mne!"},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Oni, kteří o tobě mluví záludně, kteří za nic mají tvé myšlenky."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Hospodine, nemám-li v nenávisti ty, kdož tě nenávidí, v ošklivosti ty, kdož se proti tobě staví?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Nenávidím je nenávistí dokonalou, jsou mi nepřáteli."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Zkoumej mne, ó Bože, poznej mé srdce, prozkoumej mne, poznej mé starosti;"},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "viz, ať má cesta není osudná, veď mne po cestě věčnosti."},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Pro předního zpěváka. Žalm Davidův."},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Vysvoboď mne, Hospodine, od zlých lidí, proti násilníku braň mne,"},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "těch, jejichž srdce vymýšlí zlo, kteří po celý den chovají válku,"},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "kteří ostří jazyk svůj jako had, jed zmije pod rtem."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Chraň mne, Hospodine, před rukama bezbožného, proti násilníku braň mne, těch, kteří myslí, že mne nechají klopýtnout,"},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "kteří napínají síť pod mé nohy, opovážlivci, kteří mi skryli jámu a pouta, kladli mi léčky na cestě."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Řekl jsem Hospodinu: Ty jsi můj Bůh, slyš, Hospodine, křik mé modlitby."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "Hospodine můj Pane, sílo mé spásy, ty mi kryješ hlavu v den boje."},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "Nesvoluj, Hospodine, k žádostem bezbožných, nenech jejich úklady zdařit se. Ať se proti mně oblehající nevztyčují"},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "hlavu svou, ať zlost jejich rtů je přemůže;"},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "ať na ně prší žhavé uhlíky, ať vrženi do propasti již se nepozvednou;"},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "ať pomlouvač již se nedrží na zemi, ať zlo stíhá k smrti násilníka!"},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Vím, že Hospodin zjedná právo nuzným, učiní spravedlnost chudým."},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": "Ano, spravedliví budou vzdávat díky tvému jménu, svatí budou žít s tvou tváří."},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Žalm Davidův. Hospodine, volám k tobě, pospěš ke mně, slyš můj hlas, který tě volá;"},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "ať vystoupí má modlitba jako kadidlo před tvou tvář, ruce, jež zvedám, jako oběť večerní!"},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Ustanov, Hospodine, stráž u mých úst, bdí nad dveřmi mých rtů."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Zdržuj mé srdce od mluvení zlého, od páchání bezbožnosti ve společnosti zločinců. Ne, neokusím jejich potěšení!"},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Ať mne spravedlivý udeří jako přítel a napravuje mne, ať olej bezbožného nikdy nezdobí mou hlavu, neboť bych se opět zpronevěřil v jejich zlých skutcích."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "Jsou vydáni říši Skály, jejich soudce, oni, kteří měli zalíbení v tom slyšet mne říci:"},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "„Jako mlýnský kámen rozbitý na zemi, naše kosti jsou rozptýleny u úst šeolu.""},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "K tobě, Hospodine, mé oči, v tobě se ukrývám, nevylévej mou duši;"},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "chraň mne, abych nebyl lapen do léčky, jež mi nastražili, do nástrahy zločinců."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Ať padnou bezbožní, každý do své sítě, zatímco já půjdu dál."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Báseň. Davidova. Když byl v jeskyni. Modlitba."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "K Hospodinu můj křik! Prosím. K Hospodinu můj křik! Snažně prosím."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Vylévám před ním svou žalobu, svou tíseň kladu před něj,"},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "když dech mi chybí; ale ty znáš mou stezku. Na cestě, kudy jdu, mi skryli léčku."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "Pohlédni vpravo a viz, nikdo, kdo by mne znal. Útočiště se mi odnímá, nikdo, kdo by pečoval o mou duši."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "Volám k tobě, Hospodine, říkám: Ty, mé útočiště, můj podíl v zemi živých!"},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Buď pozorný k mému křiku, jsem u konce sil. Vysvoboď mne od mých pronásledovatelů, oni jsou silnější než já!"},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": "Vyveď ze žaláře mou duši, abych vzdával díky tvému jménu! Kolem mne spravedliví udělají kruh, pro dobro, které jsi mi učinil."},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Žalm Davidův. Hospodine, slyš mou modlitbu, nakloň ucho k mým snažným prosbám, ve své věrnosti mi odpověz, ve své spravedlnosti;"},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "nevcházej v soud se svým služebníkem, nikdo živý není ospravedlněn před tebou."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Nepřítel stíhá mou duši, k zemi sráží můj život; dává mi bydlet v temnotách jako těm, kdo jsou mrtví navždy;"},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "dech ve mně vyhasíná, mé srdce se ve mně děsí."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Vzpomínám na dny dávnověké, opakuji si všechny tvé skutky, o díle tvých rukou rozjímám;"},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "vztahuji ruce k tobě, má duše je zemí žíznivou po tobě."},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Pospěš, odpověz mi, Hospodine, dochází mi dech; neskrývej přede mnou tvou tvář, budu jako ti, kdo sestupují do hrobu."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Dej, abych ráno slyšel tvou lásku, neboť spoléhám na tebe; dej, abych znal cestu, kudy jít, neboť k tobě pozvedám svou duši."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Vysvoboď mne od mých nepřátel, Hospodine, u tebe jsem v bezpečí,"},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "nauč mne činit tvou vůli, neboť ty jsi můj Bůh; ať tvůj dobrý duch mne vede po zemi rovinaté."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Pro tvé jméno, Hospodine, dej, ať žiji ve tvé spravedlnosti; vyveď mou duši z úzkosti,"},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "ve své lásce znič mé nepřátele; znič všechny utlačovatele mé duše, neboť já jsem tvůj služebník."},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Davidův. Požehnán budiž Hospodin má skála, který učí mé ruce boji a mé prsty bitvě,"},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "má lásko a má pevnosti, má citadelo a můj osvoboditeli, můj štíte, v něm se ukrývám, on mi podmaňuje národy."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "Hospodine, co je člověk, že ho znáš, lidská bytost, že na něj myslíš?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "Člověk se podobá dechu, jeho dny jsou jako stín, který pomíjí."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Hospodine, skloň svá nebesa a sestup, dotkni se hor a ať se kouří;"},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "nech vyšlehnout blesk a rozptyl je, vystřel své šípy a otřes jimi."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Z výsosti vztáhni ruku, zachraň mne, vytáhni mne z velikých vod, z ruky synů cizinců,"},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "jejichž ústa mluví o nicotnostech a pravice jest pravice křivopřísežná."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "Ó Bože, zpívám ti píseň novou, na lyru s deseti strunami ti hraji,"},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "ty, který dáváš králům vítězství, který zachraňuješ Davida svého služebníka. Od meče zhouby"},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "zachraň mne, vytáhni mne z ruky cizinců, jejichž ústa mluví o nicotnostech a pravice jest pravice křivopřísežná."},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Hle, naši synové jsou jako rostliny vyrostlé od mládí, naše dcery, postavy nárožní, obraz paláců."},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "Naše sýpky naplněné, přetékající plody všeho druhu, naše ovce, tisíce, myriády, v našich krajinách,"},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "náš dobytek dobře obtěžkaný, žádná trhlina ani útěk, a žádné naříkání na našich náměstích."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Šťastný lid, kde tomu tak jest, šťastný lid, jehož Bohem jest Hospodin!"},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Chvála. Davidova. Vyvyšuji tě, ó Králi můj Bože, žehnám tvému jménu vždycky a navždy;"},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "chci ti žehnat každý den, budu chválit tvé jméno vždycky a navždy;"},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "veliký jest Hospodin a chvály hodný vysoce, jeho velikosti není míry."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Jeden věk druhému bude chválit tvé skutky, bude oznamovat tvé činy mocné."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "Nádheru slávy, tvou pověst! Opakuji si vyprávění o tvých divech."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "Bude se říkat tvá moc hrůz, a já budu vypravovat tvou velikost;"},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "bude se vzpomínat tvá nesmírná dobrota, bude se provolávat tvá spravedlnost."},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Hospodin jest něžnost a slitování, shovívavý k hněvu a plný lásky;"},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "jest dobrý, Hospodin, ke všem, a jeho něžnosti jsou pro všechna jeho díla."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Ať ti vzdávají díky všechna tvá díla, Hospodine, ať ti tví přátelé žehnají;"},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "ať říkají slávu tvého království, ať mluví o tvé moci,"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "aby seznámili syny Adamovy s tvými činy mocnými, s nádherou slávy tvého království!"},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Tvé království jest království pro všechny věky, tvá říše pro věky věků! Hospodin jest pravda ve všech svých slovech, láska ve všech svých skutcích;"}]