[{"i":4600,"b":3,"c":428,"r":428,"o":24,"t": "Tak obětovati budete každého dne za těch sedm dní pokrm oběti ohnivé, u vůni spokojující Hospodina, mimo zápalnou obět ustavičnou, a obět mokrou její."},{"i":4601,"b":3,"c":428,"r":428,"o":25,"t": "Sedmého pak dne shromáždění svaté míti budete, žádného díla robotného nebudete dělati."},{"i":4602,"b":3,"c":428,"r":428,"o":26,"t": "V den také prvotin, když obětovati budete novou obět suchou Hospodinu, vyplníc téhodny vaše, shromáždění svaté míti budete; žádného díla robotného nebudete dělati."},{"i":4603,"b":3,"c":428,"r":428,"o":27,"t": "A obětovati budete obět zápalnou, u vůni spokojující Hospodina, volky mladé dva, skopce jednoho, beránků ročních sedm,"},{"i":4604,"b":3,"c":428,"r":428,"o":28,"t": "A obět suchou jejich, mouky bělné olejem zadělané tři desetiny při každém volku, dvě desetiny při každém skopci,"},{"i":4605,"b":3,"c":428,"r":428,"o":29,"t": "Jednu desetinu při každém beránku z těch sedmi beránků,"},{"i":4606,"b":3,"c":428,"r":428,"o":30,"t": "Kozla jednoho k očištění vašemu."},{"i":4607,"b":3,"c":428,"r":428,"o":31,"t": "To mimo obět zápalnou ustavičnou, a obět suchou její obětovati budete; bez poškvrny ať jsou s obětmi svými mokrými."},{"i":4608,"b":3,"c":429,"r":429,"o":1,"t": "Měsíce pak sedmého v první den jeho shromáždění svaté míti budete, žádného díla robotného nebudete dělati; to jest den troubení vašeho."},{"i":4609,"b":3,"c":429,"r":429,"o":2,"t": "A obětovati budete zápal u vůni příjemnou Hospodinu, volka mladého jednoho, skopce jednoho, beránků ročních bez poškvrny sedm;"},{"i":4610,"b":3,"c":429,"r":429,"o":3,"t": "A obět suchou při nich z mouky bělné olejem zadělané, tři desetiny na každého volka, a dvě desetiny na každého skopce;"},{"i":4611,"b":3,"c":429,"r":429,"o":4,"t": "A desetina jedna na každého beránka z sedmi beránků;"},{"i":4612,"b":3,"c":429,"r":429,"o":5,"t": "A kozla jednoho v obět za hřích k očištění vás."},{"i":4613,"b":3,"c":429,"r":429,"o":6,"t": "Mimo zápalnou obět novoměsíčnou s obětí její suchou, a mimo obět zápalnou ustavičnou s obětí její suchou, a s obětmi jejich mokrými vedlé pořádku jejich, u vůni příjemnou, v obět ohnivou Hospodinu."},{"i":4614,"b":3,"c":429,"r":429,"o":7,"t": "V desátý pak den téhož měsíce sedmého shromáždění svaté míti budete, a ponižovati budete životů svých; žádného díla nebudete dělati."},{"i":4615,"b":3,"c":429,"r":429,"o":8,"t": "A obětovati budete obět zápalnou Hospodinu u vůni příjemnou, volka mladého jednoho, skopce jednoho, beránků ročních sedm, a ti ať jsou bez poškvrny;"},{"i":4616,"b":3,"c":429,"r":429,"o":9,"t": "A obět suchou jejich z mouky bělné olejem zadělané, tři desetiny na každého volka, a dvě desetiny na každého skopce;"},{"i":4617,"b":3,"c":429,"r":429,"o":10,"t": "A desetina jedna na každého beránka z těch sedmi beránků;"},{"i":4618,"b":3,"c":429,"r":429,"o":11,"t": "Kozla jednoho v obět za hřích, mimo obět za hřích k očištění, a mimo zápal ustavičný s obětí suchou jeho, a s obětmi mokrými jejich."},{"i":4619,"b":3,"c":429,"r":429,"o":12,"t": "V patnáctý také den měsíce sedmého shromáždění svaté míti budete; žádného díla robotného nebudete dělati, ale slaviti budete svátek Hospodinu za sedm dní."},{"i":4620,"b":3,"c":429,"r":429,"o":13,"t": "A obětovati budete zápal v obět ohnivou u vůni spokojující Hospodina, volků mladých třinácte, skopce dva, beránků ročních čtrnácte, a ti ať jsou bez poškvrny;"},{"i":4621,"b":3,"c":429,"r":429,"o":14,"t": "Též obět suchou jejich z mouky bělné olejem zadělané, tři desetiny na každého volka z třinácti volků, dvě desetiny na každého skopce z těch dvou skopců,"},{"i":4622,"b":3,"c":429,"r":429,"o":15,"t": "A jednu desetinu na každého beránka z těch čtrnácti beránků;"},{"i":4623,"b":3,"c":429,"r":429,"o":16,"t": "A kozla jednoho v obět za hřích, mimo zápal ustavičný s obětí jeho suchou i mokrou."},{"i":4624,"b":3,"c":429,"r":429,"o":17,"t": "Potom dne druhého volků mladých dvanácte, skopce dva, beránků ročních bez poškvrny čtrnácte,"},{"i":4625,"b":3,"c":429,"r":429,"o":18,"t": "S obětí suchou při nich, a s obětmi mokrými jejich při každém volku, skopci i beránku vedlé počtu jejich, jakž jest obyčej;"},{"i":4626,"b":3,"c":429,"r":429,"o":19,"t": "A kozla jednoho v obět za hřích, mimo zápal ustavičný s obětí suchou jeho a s obětmi mokrými jeho."},{"i":4627,"b":3,"c":429,"r":429,"o":20,"t": "Dne pak třetího volků jedenácte, skopce dva, a beránků ročních bez poškvrny čtrnácte,"},{"i":4628,"b":3,"c":429,"r":429,"o":21,"t": "S obětí suchou a s obětmi mokrými jejich při každém volku, skopci i beránku, vedlé počtu jejich, jakž jest obyčej;"},{"i":4629,"b":3,"c":429,"r":429,"o":22,"t": "A kozla v obět za hřích jednoho, mimo obět zápalnou ustavičnou s obětí její suchou i mokrou."},{"i":4630,"b":3,"c":429,"r":429,"o":23,"t": "Dne pak čtvrtého volků deset, skopce dva, beránků ročních bez poškvrny čtrnácte,"},{"i":4631,"b":3,"c":429,"r":429,"o":24,"t": "S obětí suchou i s obětmi mokrými jejich při každém volku, skopci a beránku, vedlé počtu jejich, jakž jest obyčej;"},{"i":4632,"b":3,"c":429,"r":429,"o":25,"t": "A kozla jednoho v obět za hřích, mimo obět zápalnou ustavičnou s obětí její suchou i mokrou."},{"i":4633,"b":3,"c":429,"r":429,"o":26,"t": "Dne také pátého volků devět, skopce dva, beránků ročních bez poškvrny čtrnácte,"},{"i":4634,"b":3,"c":429,"r":429,"o":27,"t": "S obětí suchou i s obětmi mokrými jejich při každém volku, skopci i beránku, vedlé počtu jejich, jakž jest obyčej;"},{"i":4635,"b":3,"c":429,"r":429,"o":28,"t": "A kozla jednoho v obět za hřích, mimo obět zápalnou ustavičnou s obětí její suchou i mokrou."},{"i":4636,"b":3,"c":429,"r":429,"o":29,"t": "A dne šestého volků osm, skopce dva, beránků ročních bez poškvrny čtrnácte,"},{"i":4637,"b":3,"c":429,"r":429,"o":30,"t": "S obětí suchou a s obětmi mokrými jejich při každém volku, skopci i beránku, vedlé počtu jejich, jakž jest obyčej;"},{"i":4638,"b":3,"c":429,"r":429,"o":31,"t": "A kozla jednoho v obět za hřích, mimo obět zápalnou ustavičnou s obětí její suchou i s obětmi mokrými."},{"i":4639,"b":3,"c":429,"r":429,"o":32,"t": "Tolikéž dne sedmého volků sedm, skopce dva, beránků ročních bez poškvrny čtrnácte,"},{"i":4640,"b":3,"c":429,"r":429,"o":33,"t": "S obětí suchou i s obětmi mokrými jejich na volky, skopce i beránky, vedlé počtu jejich, jakž jest obyčej;"},{"i":4641,"b":3,"c":429,"r":429,"o":34,"t": "A kozla jednoho v obět za hřích, mimo obět zápalnou ustavičnou s obětí její suchou i mokrou."},{"i":4642,"b":3,"c":429,"r":429,"o":35,"t": "Dne pak osmého slavnost míti budete; žádného díla robotného nebudete dělati."},{"i":4643,"b":3,"c":429,"r":429,"o":36,"t": "A obětovati budete obět zápalnou, v obět ohnivou vůně spokojující Hospodina, volka jednoho, skopce jednoho, a beránků ročních sedm bez poškvrny,"},{"i":4644,"b":3,"c":429,"r":429,"o":37,"t": "S obětí suchou i s obětmi mokrými jejich při volku, skopci i beráncích, vedlé počtu jejich, jakž jest obyčej;"},{"i":4645,"b":3,"c":429,"r":429,"o":38,"t": "A kozla jednoho v obět za hřích, mimo obět zápalnou ustavičnou s obětí její suchou i mokrou."},{"i":4646,"b":3,"c":429,"r":429,"o":39,"t": "Ty věci vykonávati budete Hospodinu při slavnostech vašich, kromě toho, což byste z slibu aneb z dobré vůle své obětovali, buď zápalné, aneb suché, aneb mokré, aneb pokojné oběti vaše."},{"i":4647,"b":3,"c":430,"r":430,"o":1,"t": "I oznámil Mojžíš synům Izraelským všecky ty věci, kteréž přikázal jemu Hospodin."},{"i":4648,"b":3,"c":430,"r":430,"o":2,"t": "Mluvil také Mojžíš knížatům pokolení synů Izraelských, řka: Totoť jest, což přikázal Hospodin:"},{"i":4649,"b":3,"c":430,"r":430,"o":3,"t": "Jestliže by muž slib aneb přísahu učinil Hospodinu, závazkem zavazuje duši svou, nezruší slova svého; podlé všeho, což vyšlo z úst jeho, učiní."},{"i":4650,"b":3,"c":430,"r":430,"o":4,"t": "Když by pak osoba ženského pohlaví učinila slib Hospodinu, a závazkem zavázala se v domě otce svého v mladosti své,"},{"i":4651,"b":3,"c":430,"r":430,"o":5,"t": "A slyše otec její slib a závazek její, jímž zavázala duši svou, mlčel by k tomu: tedy stálí budou všickni slibové její, i každý závazek, jímž zavázala se, stálý bude."},{"i":4652,"b":3,"c":430,"r":430,"o":6,"t": "Jestliže by pak to zrušil otec její toho dne, když slyšel všecky ty sliby a závazky její, jimiž zavázala duši svou, nebudouť stálí; a Hospodin odpustí jí, nebo otec její to zrušil."},{"i":4653,"b":3,"c":430,"r":430,"o":7,"t": "Pakli by vdaná byla za muže, a měla by slib na sobě, aneb pronesla by ústy svými něco, čímž by se zavázala,"},{"i":4654,"b":3,"c":430,"r":430,"o":8,"t": "A slyše muž její, nic by jí neřekl toho dne, kteréhož slyšel: stálí budou slibové její, i závazkové, jimiž zavázala duši svou, stálí budou."},{"i":4655,"b":3,"c":430,"r":430,"o":9,"t": "Jestliže by pak muž její toho dne, jakž uslyšel, odepřel tomu, a zrušil slib, kterýž na sobě měla, aneb něco rty svými pronesla, čímž by se zavázala, také odpustí jí Hospodin."},{"i":4656,"b":3,"c":430,"r":430,"o":10,"t": "Všeliký pak slib vdovy aneb ženy zahnané, jímž by se zavázala, stálý bude."},{"i":4657,"b":3,"c":430,"r":430,"o":11,"t": "Ale jestliže v domě muže svého slíbila, a závazkem zavázala se s přísahou,"},{"i":4658,"b":3,"c":430,"r":430,"o":12,"t": "A slyše to muž její, mlčel k tomu a neodepřel: tedy stálí budou všickni slibové její, a všickni závazkové, jimiž se zavázala, stálí budou."},{"i":4659,"b":3,"c":430,"r":430,"o":13,"t": "Pakli docela odepřel muž její toho dne, jakž uslyšel, všeliký slib, kterýž vyšel z úst jejích, a závazek, jímž zavázala se, nebude stálý; muž její zrušil to, a Hospodin jí odpustí."},{"i":4660,"b":3,"c":430,"r":430,"o":14,"t": "Všelikého slibu a každého závazku s přísahou učiněného o trápení života jejího, muž její potvrdí jeho, a muž její zruší jej."},{"i":4661,"b":3,"c":430,"r":430,"o":15,"t": "Pakli by muž její den po dni mlčel, tedy potvrdí všech slibů jejích, a všech závazků jejích, kteréž na sobě má; potvrdilť jest jich, nebo neodepřel jí v den ten, když to uslyšel."},{"i":4662,"b":3,"c":430,"r":430,"o":16,"t": "Jestliže by pak slyše, potom teprv zrušiti to chtěl, tedy on ponese nepravost její. [ (Numbers 30:17) Ta jsou ustanovení, kteráž přikázal Hospodin Mojžíšovi, mezi mužem a ženou jeho, mezi otcem a dcerou jeho v mladosti její, dokudž jest v domě otce svého. ]"},{"i":4663,"b":3,"c":430,"r":430,"o":17,"t": null},{"i":4664,"b":3,"c":431,"r":431,"o":1,"t": "Mluvil opět Hospodin k Mojžíšovi, řka:"},{"i":4665,"b":3,"c":431,"r":431,"o":2,"t": "Pomsti prvé synů Izraelských nad Madianskými, a potom připojen budeš k lidu svému."},{"i":4666,"b":3,"c":431,"r":431,"o":3,"t": "Mluvil tedy Mojžíš k lidu, řka: Vypravte některé z sebe k boji, aby šli proti Madianským a vykonali pomstu Hospodinovu nad nimi."},{"i":4667,"b":3,"c":431,"r":431,"o":4,"t": "Po tisíci z pokolení, ze všech pokolení Izraelských vyšlete k boji."},{"i":4668,"b":3,"c":431,"r":431,"o":5,"t": "I vydáno jest z mnohých tisíců Izraelských po tisíci z každého pokolení, totiž dvanácte tisíců způsobných k boji."},{"i":4669,"b":3,"c":431,"r":431,"o":6,"t": "I poslal je Mojžíš po tisíci z každého pokolení k boji, a Fínesa syna Eleazara kněze s nimi; a nádoby svaté i trouby k troubení byly v ruce jeho."},{"i":4670,"b":3,"c":431,"r":431,"o":7,"t": "Tedy bojovali proti Madianským, jakož byl přikázal Hospodin Mojžíšovi, a zbili všecky pohlaví mužského."},{"i":4671,"b":3,"c":431,"r":431,"o":8,"t": "Pobili také krále Madianské mezi jinými, kteréž porazili, totiž Evi, Rekem, Sur, Hur a Rebe, pět králů Madianských; Baláma také, syna Beorova, zabili mečem."},{"i":4672,"b":3,"c":431,"r":431,"o":9,"t": "A zajali synové Izraelští ženy Madianské i děti jejich; všecka hovada jejich, i všechny dobytky jejich, a všecka zboží jejich pobrali."},{"i":4673,"b":3,"c":431,"r":431,"o":10,"t": "Všecka také města jejich, v kterýchž svá obydlí měli, i všecky hrady jejich vypálili ohněm."},{"i":4674,"b":3,"c":431,"r":431,"o":11,"t": "A všecku loupež i všecky kořisti pobravše, lidi i hovada,"},{"i":4675,"b":3,"c":431,"r":431,"o":12,"t": "Vedli je k Mojžíšovi a k Eleazarovi knězi, a ke všemu množství synů Izraelských,i zajaté i kořisti, i loupeže, k vojsku na roviny Moábské, kteréž jsou při Jordánu naproti Jerichu."},{"i":4676,"b":3,"c":431,"r":431,"o":13,"t": "I vyšli Mojžíš a Eleazar kněz a všecka knížata shromáždění proti nim ven za stany."},{"i":4677,"b":3,"c":431,"r":431,"o":14,"t": "Tedy rozhněval se Mojžíš na vůdce vojska, hejtmany nad tisíci a setníky, kteříž se navraceli z boje,"},{"i":4678,"b":3,"c":431,"r":431,"o":15,"t": "A řekl jim Mojžíš: A což jste zachovali všecky ženy?"},{"i":4679,"b":3,"c":431,"r":431,"o":16,"t": "Ej, onyť jsou hle synům Izraelským, podlé rady Balámovy, daly příčinu k přestoupení proti Hospodinu, při modlářství Fegor, pročež ona rána přišla byla na lid Hospodinův."},{"i":4680,"b":3,"c":431,"r":431,"o":17,"t": "Protož nyní zmordujte všecky děti pohlaví mužského, a všecky ženy, kteréž poznaly muže."},{"i":4681,"b":3,"c":431,"r":431,"o":18,"t": "Všecky pak panny, kteréž nepoznaly muže, zachovejte sobě živé."},{"i":4682,"b":3,"c":431,"r":431,"o":19,"t": "Vy pak zůstaňte vně za stany za sedm dní; všickni, kteřížkoli jste někoho zabili, aneb kteříž jste se zabitého dotkli, očištovati se budete dne třetího a dne sedmého, sebe i zajaté své."},{"i":4683,"b":3,"c":431,"r":431,"o":20,"t": "Všeliké také roucho a všecky věci kožené, i všelijaké dílo z í kozích, i všelikou nádobu dřevěnou očistíte."},{"i":4684,"b":3,"c":431,"r":431,"o":21,"t": "I řekl Eleazar kněz vojákům, kteříž byli šli k boji: Toto jest ustanovení zákona, kteréž byl přikázal Hospodin Mojžíšovi."},{"i":4685,"b":3,"c":431,"r":431,"o":22,"t": "Zlato však, stříbro, měď, železo, cín a olovo,"},{"i":4686,"b":3,"c":431,"r":431,"o":23,"t": "A cožkoli trpí oheň, ohněm přepálíte, a přečištěno bude, však tak, když vodou očišťování obmyto bude; což pak nemůže ohně strpěti, to skrze vodu protáhnete."},{"i":4687,"b":3,"c":431,"r":431,"o":24,"t": "Zpéřete také roucha svá v den sedmý, a čistí budete; a potom vejdete do stanů."},{"i":4688,"b":3,"c":431,"r":431,"o":25,"t": "Mluvil i to Hospodin k Mojžíšovi, řka:"},{"i":4689,"b":3,"c":431,"r":431,"o":26,"t": "Sečti summu kořistí zajatých, tak z lidí jako z hovad, ty a Eleazar kněz, a přední z čeledi otců v lidu;"},{"i":4690,"b":3,"c":431,"r":431,"o":27,"t": "A rozdělíš ty kořisti na dva díly, jeden mezi vojáky, kteříž byli vytáhli na vojnu, a druhý mezi všecko shromáždění."},{"i":4691,"b":3,"c":431,"r":431,"o":28,"t": "A vezmeš díl na Hospodina od mužů bojovných, kteříž byli vyšli na vojnu, jednu duši z pěti set, buďto z lidí neb z hovad, neb z oslů, neb z ovcí."},{"i":4692,"b":3,"c":431,"r":431,"o":29,"t": "Z jejich polovice to vezmete, a dáte Eleazarovi knězi obět vzhůru pozdvižení Hospodinu."},{"i":4693,"b":3,"c":431,"r":431,"o":30,"t": "Z polovice pak té, kteráž jest synů Izraelských, vezmeš jedno z padesáti, buďto z lidí neb z volů, neb z oslů, neb z ovcí, a tak ze všelijakých hovad, a dáš to Levítům, držícím stráž příbytku Hospodinova."},{"i":4694,"b":3,"c":431,"r":431,"o":31,"t": "I učinil Mojžíš a Eleazar kněz tak, jakž byl rozkázal Hospodin Mojžíšovi."},{"i":4695,"b":3,"c":431,"r":431,"o":32,"t": "A bylo té kořisti z pozůstalé ještě loupeže, kteréž nabral lid válečný, ovec šestkrát sto tisíc, sedmdesáte a pět tisíců;"},{"i":4696,"b":3,"c":431,"r":431,"o":33,"t": "A volů sedmdesáte a dva tisíce;"},{"i":4697,"b":3,"c":431,"r":431,"o":34,"t": "Oslů šedesáte a jeden tisíců;"},{"i":4698,"b":3,"c":431,"r":431,"o":35,"t": "A panen, kteréž mužů nepoznaly, všech dva a třidceti tisíců."},{"i":4699,"b":3,"c":431,"r":431,"o":36,"t": "Dostala se pak polovice jedna na díl těm, kteříž byli vytáhli na vojnu, dobytka drobného v počtu třikrát sto tisíc, třidceti a sedm tisíců a pět set,"}]