[{"i":30800,"b":49,"c":5110,"r":5110,"o":10,"t": "Der Dieb kommt nur zum Stehlen und Schlachten und Verderben. Ich bin gekommen, damit sie Leben haben und Ueberfluß haben."},{"i":30801,"b":49,"c":5110,"r":5110,"o":11,"t": "Ich bin der gute Hirte. Der gute Hirte setzt sein Leben ein für die Schafe."},{"i":30802,"b":49,"c":5110,"r":5110,"o":12,"t": "Der Mietling, der nicht Hirte ist, dem die Schafe nicht gehören, schaut wie der Wolf kommt, und verläßt die Schafe und flieht, - da kommt der Wolf und raubt und versprengt sie -"},{"i":30803,"b":49,"c":5110,"r":5110,"o":13,"t": "weil er ein Mietling ist und ihm nichts an den Schafen liegt."},{"i":30804,"b":49,"c":5110,"r":5110,"o":14,"t": "Ich bin der gute Hirte und kenne die meinen, und die meinen kennen mich,"},{"i":30805,"b":49,"c":5110,"r":5110,"o":15,"t": "ebenso wie mich der Vater kennt und ich den Vater kenne, und ich lasse mein Leben für die Schafe."},{"i":30806,"b":49,"c":5110,"r":5110,"o":16,"t": "Noch andere Schafe habe ich, die nicht aus diesem Hofe sind, und ich muß auch sie führen, und sie werden auf meinen Ruf hören, und es wird werden eine Herde, ein Hirt."},{"i":30807,"b":49,"c":5110,"r":5110,"o":17,"t": "Darum liebt mich der Vater, weil ich mein Leben einsetze, damit ich es wieder empfange."},{"i":30808,"b":49,"c":5110,"r":5110,"o":18,"t": "Niemand nimmt es von mir, sondern ich setze es ein von mir aus. Ich habe die Vollmacht es einzusetzen, und habe die Vollmacht es wieder zu empfangen. Diesen Auftrag habe ich von meinem Vater bekommen."},{"i":30809,"b":49,"c":5110,"r":5110,"o":19,"t": "Wiederum entstand Zwiespalt unter den Juden über diesen Reden."},{"i":30810,"b":49,"c":5110,"r":5110,"o":20,"t": "Viele aber von ihnen sagten: er hat einen Dämon und ist von Sinnen. Was hört ihr auf ihn?"},{"i":30811,"b":49,"c":5110,"r":5110,"o":21,"t": "Andere sagten: das sind nicht Worte eines Dämonischen; kann denn ein Dämon Blinden die Augen öffnen?"},{"i":30812,"b":49,"c":5110,"r":5110,"o":22,"t": "Es kam aber das Tempelweihfest in Jerusalem. Es war Winter."},{"i":30813,"b":49,"c":5110,"r":5110,"o":23,"t": "Und Jesus wandelte im Tempel in der Halle Salomons."},{"i":30814,"b":49,"c":5110,"r":5110,"o":24,"t": "Da umringten ihn die Juden und sagten zu ihm: wie lange hältst du unsere Seele in der Schwebe? Wenn du der Christus bist, so sage es uns gerade heraus."},{"i":30815,"b":49,"c":5110,"r":5110,"o":25,"t": "Antwortete ihnen Jesus: ich habe es euch gesagt, und ihr glaubet nicht. Die Werke, die ich im Namen meines Vaters thue, die zeugen von mir."},{"i":30816,"b":49,"c":5110,"r":5110,"o":26,"t": "Aber ihr glaubet nicht, weil ihr nicht von meinen Schafen seid."},{"i":30817,"b":49,"c":5110,"r":5110,"o":27,"t": "Meine Schafe hören auf meinen Ruf, und ich kenne sie und sie folgen mir."},{"i":30818,"b":49,"c":5110,"r":5110,"o":28,"t": "Und ich gebe ihnen ewiges Leben, und sie werden nimmermehr umkommen in Ewigkeit, und niemand wird sie aus meiner Hand rauben."},{"i":30819,"b":49,"c":5110,"r":5110,"o":29,"t": "Der Vater, der mir's verliehen hat, ist größer als alle, und niemand kann rauben aus der Hand des Vaters."},{"i":30820,"b":49,"c":5110,"r":5110,"o":30,"t": "Ich und der Vater sind eins."},{"i":30821,"b":49,"c":5110,"r":5110,"o":31,"t": "Wieder trugen die Juden Steine herbei, ihn zu steinigen."},{"i":30822,"b":49,"c":5110,"r":5110,"o":32,"t": "Antwortete ihnen Jesus: Viele gute Werke habe ich euch sehen lassen von dem Vater her. Um welches willen von diesen Werken steiniget ihr mich?"},{"i":30823,"b":49,"c":5110,"r":5110,"o":33,"t": "Antworteten ihm die Juden: wegen eines guten Werkes steinigen wir dich nicht, sondern wegen Lästerung, und weil du, der du ein Mensch bist, dich zu Gott machst."},{"i":30824,"b":49,"c":5110,"r":5110,"o":34,"t": "Antwortete ihnen Jesus: steht nicht geschrieben in eurem Gesetze: Ich habe gesagt: Götter seid ihr?"},{"i":30825,"b":49,"c":5110,"r":5110,"o":35,"t": "Wenn er Jene Götter nannte, an welche das Wort Gottes kam, und die Schrift darf nicht gelöst werden:"},{"i":30826,"b":49,"c":5110,"r":5110,"o":36,"t": "könnt ihr zu dem, den der Vater geheiligt und in die Welt gesandt hat, sagen: du lästerst, weil ich gesagt habe: ich bin Gottes Sohn?"},{"i":30827,"b":49,"c":5110,"r":5110,"o":37,"t": "Wenn ich nicht die Werke meines Vaters thue, so glaubet mir nicht."},{"i":30828,"b":49,"c":5110,"r":5110,"o":38,"t": "Thue ich sie aber, so glaubet, wenn ihr auch mir nicht glaubet, den Werken, damit ihr einmal und immer wieder erkennet, daß der Vater in mir und ich im Vater."},{"i":30829,"b":49,"c":5110,"r":5110,"o":39,"t": "Da suchten sie ihn wieder zu greifen, und er entkam aus ihren Händen."},{"i":30830,"b":49,"c":5110,"r":5110,"o":40,"t": "Und er gieng wieder hin jenseit des Jordan an den Ort, wo Johannes zuerst gewesen war, zum Taufen, und hielt sich dort auf."},{"i":30831,"b":49,"c":5110,"r":5110,"o":41,"t": "Und Viele suchten ihn auf und sagten: Johannes hat kein Zeichen gethan, aber was uns Johannes von diesem sagte, das war alles wahr."},{"i":30832,"b":49,"c":5110,"r":5110,"o":42,"t": "Und Viele wurden daselbst an ihn gläubig."},{"i":30833,"b":49,"c":5111,"r":5111,"o":1,"t": "Es war aber einer krank, Lazarus von Bethania, aus dem Flecken der Maria und ihrer Schwester Martha."},{"i":30834,"b":49,"c":5111,"r":5111,"o":2,"t": "(Es war aber die Maria, die den Herrn mit Salbe gesalbt und seine Füße mit ihren Haaren getrocknet hat, deren Bruder Lazarus krank war.)"},{"i":30835,"b":49,"c":5111,"r":5111,"o":3,"t": "Da sandten die Schwestern zu ihm und ließen ihm sagen: Herr, siehe, der den du lieb hast, ist krank."},{"i":30836,"b":49,"c":5111,"r":5111,"o":4,"t": "Da es aber Jesus hörte, sagte er: diese Krankheit ist nicht zum Tod, sondern für die Herrlichkeit Gottes, damit der Sohn Gottes dadurch verherrlicht werde."},{"i":30837,"b":49,"c":5111,"r":5111,"o":5,"t": "Es liebte aber Jesus die Martha und ihre Schwester und den Lazarus."},{"i":30838,"b":49,"c":5111,"r":5111,"o":6,"t": "Wie er nun hörte, daß derselbe krank sei, blieb er zunächst noch zwei Tage an seinem Aufenthaltsort."},{"i":30839,"b":49,"c":5111,"r":5111,"o":7,"t": "Dann erst sagt er zu den Jüngern: lasset uns wieder nach Judäa ziehen."},{"i":30840,"b":49,"c":5111,"r":5111,"o":8,"t": "Sagen die Jünger zu ihm: Rabbi, eben suchten die Juden dich zu steinigen, und du gehst wieder dahin?"},{"i":30841,"b":49,"c":5111,"r":5111,"o":9,"t": "Antwortete Jesus: hat der Tag nicht zwölf Stunden? Wenn einer am Tage wandelt, stößt er nicht an, weil er das Licht dieser Welt sieht."},{"i":30842,"b":49,"c":5111,"r":5111,"o":10,"t": "Wenn aber einer bei Nacht wandelt, der stößt an, weil kein Licht darin ist."},{"i":30843,"b":49,"c":5111,"r":5111,"o":11,"t": "So sprach er, und nach diesem sagt er zu ihnen: Lazarus unser Freund ist eingeschlafen; aber ich gehe, um ihn aufzuwecken."},{"i":30844,"b":49,"c":5111,"r":5111,"o":12,"t": "Da sagten die Jünger zu ihm: Herr, wenn er eingeschlafen ist, wird er davon kommen."},{"i":30845,"b":49,"c":5111,"r":5111,"o":13,"t": "Jesus aber hatte von seinem Tode gesprochen; sie dagegen meinten, er spreche von der Ruhe des Schlafes."},{"i":30846,"b":49,"c":5111,"r":5111,"o":14,"t": "Hierauf sagte es ihnen Jesus denn frei heraus: Lazarus ist gestorben,"},{"i":30847,"b":49,"c":5111,"r":5111,"o":15,"t": "und ich freue mich darüber, daß ich nicht dabei war, um euretwillen, damit ihr glaubet; aber lasset uns zu ihm gehen."},{"i":30848,"b":49,"c":5111,"r":5111,"o":16,"t": "Da sagte Thomas, der Zwilling genannt, zu den Mitjüngern: ja, wir wollen auch gehen, auf daß wir mit ihm sterben."},{"i":30849,"b":49,"c":5111,"r":5111,"o":17,"t": "Da nun Jesus kam, traf er ihn schon vier Tage im Grabe."},{"i":30850,"b":49,"c":5111,"r":5111,"o":18,"t": "Bethania aber war nahe bei Jerusalem, etwa fünfzehn Stadien weit."},{"i":30851,"b":49,"c":5111,"r":5111,"o":19,"t": "Viele aber von den Juden hatten sich im Hause bei Martha und Maria eingefunden, um sie zu trösten wegen des Bruders."},{"i":30852,"b":49,"c":5111,"r":5111,"o":20,"t": "Die Martha nun, wie sie hörte, daß Jesus komme, gieng ihm entgegen; Maria aber saß zu Hause."},{"i":30853,"b":49,"c":5111,"r":5111,"o":21,"t": "Da sagte die Martha zu Jesus: Herr, wenn du da gewesen wärest, so wäre mein Bruder nicht gestorben."},{"i":30854,"b":49,"c":5111,"r":5111,"o":22,"t": "Doch auch so weiß ich, daß, was du von Gott erbittest, das wird dir Gott verleihen."},{"i":30855,"b":49,"c":5111,"r":5111,"o":23,"t": "Sagt zu ihr Jesus: Dein Bruder wird auferstehen."},{"i":30856,"b":49,"c":5111,"r":5111,"o":24,"t": "Sagt zu ihm Martha: das weiß ich, daß er auferstehen wird in der Auferstehung am jüngsten Tage."},{"i":30857,"b":49,"c":5111,"r":5111,"o":25,"t": "Sagt zu ihr Jesus: ich bin die Auferstehung und das Leben; wer an mich glaubt, wird leben, auch wenn er stirbt."},{"i":30858,"b":49,"c":5111,"r":5111,"o":26,"t": "Und wer da lebt und glaubt an mich, wird nimmermehr sterben in Ewigkeit. Glaubst du das?"},{"i":30859,"b":49,"c":5111,"r":5111,"o":27,"t": "Sie sagt zu ihm: ja, Herr, ich habe den Glauben, daß du bist der Christus, der Sohn Gottes, der in die Welt kommen soll."},{"i":30860,"b":49,"c":5111,"r":5111,"o":28,"t": "Und als sie dies gesagt, gieng sie fort und rief ihre Schwester Maria, und sagte ihr heimlich: der Meister ist da und ruft dich."},{"i":30861,"b":49,"c":5111,"r":5111,"o":29,"t": "Als diese es gehört, erhob sie sich eilig und gieng zu ihm."},{"i":30862,"b":49,"c":5111,"r":5111,"o":30,"t": "Jesus war aber noch nicht in den Flecken gelangt, sondern er befand sich noch an der Stelle, wo ihm Martha entgegengekommen war."},{"i":30863,"b":49,"c":5111,"r":5111,"o":31,"t": "Die Juden nun, die bei ihr im Hause waren und sie trösteten, als sie sahen, daß Maria so schnell aufstand und fortgieng, folgten sie ihr, in der Meinung, sie gehe zum Grab, um da zu weinen."},{"i":30864,"b":49,"c":5111,"r":5111,"o":32,"t": "Maria nun, wie sie dahin kam, wo Jesus war, sobald sie ihn erblickte, fiel sie ihm zu Füßen, und sagte zu ihm: Herr, wenn du da gewesen wärest, so wäre mein Bruder nicht gestorben."},{"i":30865,"b":49,"c":5111,"r":5111,"o":33,"t": "Da nun Jesus sie weinen sah und ebenso die mit ihr gekommenen Juden, ward er tief bewegt im Geist und erschüttert."},{"i":30866,"b":49,"c":5111,"r":5111,"o":34,"t": "Und er sagte: wo habt ihr ihn hingelegt? Sagen sie zu ihm: Herr, komm und siehe."},{"i":30867,"b":49,"c":5111,"r":5111,"o":35,"t": "Jesus weinte."},{"i":30868,"b":49,"c":5111,"r":5111,"o":36,"t": "Da sagten die Juden: siehe, wie er ihn so lieb gehabt hat."},{"i":30869,"b":49,"c":5111,"r":5111,"o":37,"t": "Etliche aber von ihnen sagten: konnte dieser, der dem Blinden die Augen geöffnet hat, nicht auch machen, daß der da nicht starb?"},{"i":30870,"b":49,"c":5111,"r":5111,"o":38,"t": "Abermals tief erregt geht Jesus zum Grabe. Es war aber eine Höhle, und darauf lag ein Stein."},{"i":30871,"b":49,"c":5111,"r":5111,"o":39,"t": "Sagt Jesus: schaffet den Stein weg. Sagt zu ihm die Schwester des Verstorbenen, Martha: Herr, er riecht schon, es ist ja schon vier Tage."},{"i":30872,"b":49,"c":5111,"r":5111,"o":40,"t": "Sagt Jesus zu ihr: habe ich dir nicht gesagt, daß du, wenn du glaubest, die Herrlichkeit Gottes sehen sollst?"},{"i":30873,"b":49,"c":5111,"r":5111,"o":41,"t": "Da nahmen sie den Stein weg. Jesus aber erhob seine Augen nach oben und sagte: Vater, ich danke dir, daß du mich erhört hast."},{"i":30874,"b":49,"c":5111,"r":5111,"o":42,"t": "Ich wußte wohl, daß du mich allezeit erhörst; aber es ist mir um das Volk, das da herumsteht: damit sie glauben, daß du mich gesandt hast."},{"i":30875,"b":49,"c":5111,"r":5111,"o":43,"t": "Und als er dieses gesagt, rief er laut: Lazarus, komme heraus."},{"i":30876,"b":49,"c":5111,"r":5111,"o":44,"t": "Der Verstorbene kam heraus, die Füße und die Hände mit Binden zusammengebunden, und sein Angesicht war mit einem Schweißtuch verhüllt. Sagt Jesus zu ihnen: bindet ihn los und lasset ihn hingehen."},{"i":30877,"b":49,"c":5111,"r":5111,"o":45,"t": "Viele nun von den Juden, die zu Maria gekommen waren und zusahen was er gethan, wurden gläubig an ihn,"},{"i":30878,"b":49,"c":5111,"r":5111,"o":46,"t": "etliche von ihnen giengen hin zu den Pharisäern, und erzählten ihnen, was Jesus gethan."},{"i":30879,"b":49,"c":5111,"r":5111,"o":47,"t": "Da riefen die Hohenpriester und Pharisäer ein Synedrium zusammen, und sprachen: was machen wir, da dieser Mensch so viele Zeichen thut?"},{"i":30880,"b":49,"c":5111,"r":5111,"o":48,"t": "Wenn wir ihn so gehen lassen, so werden noch alle an ihn glauben, und werden die Römer kommen, und uns Land und Leute nehmen."},{"i":30881,"b":49,"c":5111,"r":5111,"o":49,"t": "Einer aber von ihnen, Kaiphas, der dieses Jahres Hoherpriester war, sagte zu ihnen: Mit eurem Wissen ist es nichts;"},{"i":30882,"b":49,"c":5111,"r":5111,"o":50,"t": "so kommt ihr auch nicht zu dem Schluß, daß es für euch besser ist, daß ein Mensch sterbe für das Volk, als daß das ganze Volk zu Grunde gehe."},{"i":30883,"b":49,"c":5111,"r":5111,"o":51,"t": "(Dieses sagte er aber nicht von sich selbst, sondern weil er Hoherpriester war dieses Jahres, weissagte er, daß Jesus sterben sollte für das Volk,"},{"i":30884,"b":49,"c":5111,"r":5111,"o":52,"t": "und nicht allein für das Volk, sondern damit er auch die zerstreuten Kinder Gottes zur Einheit versammle.)"},{"i":30885,"b":49,"c":5111,"r":5111,"o":53,"t": "Von jenem Tage an nun beschlossen sie, ihn zu töten."},{"i":30886,"b":49,"c":5111,"r":5111,"o":54,"t": "Da wandelte Jesus nicht mehr öffentlich unter den Juden, sondern er zog sich zurück von da in eine Gegend nahe bei der Wüste, nach einer Stadt Namens Ephraim, und dort hielt er sich mit den Jüngern auf."},{"i":30887,"b":49,"c":5111,"r":5111,"o":55,"t": "Es war aber nahe am Passa der Juden, und Viele zogen hinauf nach Jerusalem aus der Gegend, vor dem Passa, um sich zu reinigen."},{"i":30888,"b":49,"c":5111,"r":5111,"o":56,"t": "Da suchten sie Jesus und standen und sprachen im Tempel zusammen: was meint ihr? er wird wohl nicht auf das Fest kommen?"},{"i":30889,"b":49,"c":5111,"r":5111,"o":57,"t": "Es hatten aber die Hohenpriester und die Pharisäer Anordnung getroffen, daß, wer seinen Aufenthalt wisse, es anzeigen solle, damit sie ihn greifen könnten."},{"i":30890,"b":49,"c":5112,"r":5112,"o":1,"t": "Jesus nun kam sechs Tage vor dem Passa nach Bethania, wo Lazarus war, den Jesus von den Toten erweckt hatte."},{"i":30891,"b":49,"c":5112,"r":5112,"o":2,"t": "Da richteten sie ihm dort ein Gastmahl, und die Martha wartete auf, der Lazarus aber war einer von denen, die mit ihm zu Tische saßen."},{"i":30892,"b":49,"c":5112,"r":5112,"o":3,"t": "Da nahm die Maria ein Pfund ächter kostbarer Nardensalbe, salbte Jesus die Füße, und trocknete ihm die Füße mit ihren Haaren. Das Haus aber ward erfüllt von dem Dufte der Salbe."},{"i":30893,"b":49,"c":5112,"r":5112,"o":4,"t": "Judas aber der Iskariote, einer von seinen Jüngern, der welcher ihn verraten sollte, spricht:"},{"i":30894,"b":49,"c":5112,"r":5112,"o":5,"t": "warum hat man die Salbe nicht verkauft um dreihundert Denare und es den Armen gegeben?"},{"i":30895,"b":49,"c":5112,"r":5112,"o":6,"t": "Das sagte er aber nicht, weil ihm an den Armen lag, sondern weil er ein Dieb war, und, da er den Beutel führte, die Einlagen wegnahm."},{"i":30896,"b":49,"c":5112,"r":5112,"o":7,"t": "Da sagte Jesus: laß sie, es mag ihr gelten für den Tag meines Begräbnisses."},{"i":30897,"b":49,"c":5112,"r":5112,"o":8,"t": "Denn die Armen habt ihr allezeit bei euch, mich aber habt ihr nicht allezeit."},{"i":30898,"b":49,"c":5112,"r":5112,"o":9,"t": "Da erfuhr eine große Menge von den Juden, daß er dort sei, und sie kamen nicht allein um Jesus willen, sondern auch um den Lazarus zu sehen, welchen er von den Toten erweckt hatte."},{"i":30899,"b":49,"c":5112,"r":5112,"o":10,"t": "Die Hohenpriester aber beschlossen, auch den Lazarus zu töten,"}]