[{"i":9400,"b":10,"c":1119,"r":1119,"o":13,"t": "Amikor Illés ezt meghallotta, palástjával eltakarta az arcát, kiment, és megállt a barlang bejáratánál. Egy hang pedig így szólt hozzá: Mit csinálsz itt, Illés?"},{"i":9401,"b":10,"c":1119,"r":1119,"o":14,"t": "Ő így felelt: Nagyon buzgólkodtam az ÚRért, a Seregek Istenéért, mert Izráel fiai elhagyták szövetségedet, lerombolták oltáraidat, prófétáidat pedig fegyverrel ölték meg. Egyedül én maradtam meg, de az én életemet is el akarják venni."},{"i":9402,"b":10,"c":1119,"r":1119,"o":15,"t": "Ekkor azt mondta neki az ÚR: Menj, kelj ismét útra a pusztán át, Damaszkuszba, és amikor odaérsz, kend fel Hazáélt Arám királyává."},{"i":9403,"b":10,"c":1119,"r":1119,"o":16,"t": "Azután Jéhút, Nimsi fiát kend fel Izráel királyává&#59; Elizeust, az ábél-mehólái Sáfát fiát pedig kend fel prófétává a magad helyébe!"},{"i":9404,"b":10,"c":1119,"r":1119,"o":17,"t": "És aki majd megmenekül Hazáél kardjától, azt Jéhú öli meg, és aki megmenekül Jéhú kardjától, azt Elizeus öli meg."},{"i":9405,"b":10,"c":1119,"r":1119,"o":18,"t": "De meghagyok Izráelben hétezer embert: minden térdet, amely nem hajolt meg a Baal előtt, és minden szájat, amely nem csókolta meg azt."},{"i":9406,"b":10,"c":1119,"r":1119,"o":19,"t": "Amikor elment onnan, rátalált Elizeusra, Sáfát fiára, aki éppen szántott. Tizenkét iga ökör volt előtte, ő maga a tizenkettediknél volt. Amikor Illés elment mellette, rádobta a palástját."},{"i":9407,"b":10,"c":1119,"r":1119,"o":20,"t": "Akkor ő otthagyta az ökröket, Illés után futott, és ezt mondta: Hadd csókoljam meg apámat és anyámat, azután követlek! Ő azt felelte: Menj, de térj vissza, mert valamit tettem veled."},{"i":9408,"b":10,"c":1119,"r":1119,"o":21,"t": "Elizeus otthagyta őt, de aztán vette az egyik pár ökröt, levágta, és az ökrök szerszámánál megfőzte a húst, odaadta a népnek, és ettek. Ő pedig elindult, követte Illést, és szolgálatába állt."},{"i":9409,"b":10,"c":1120,"r":1120,"o":1,"t": "Benhadad, Arám királya összegyűjtötte egész haderejét. Harminckét király volt vele lovakkal és harci kocsikkal&#59; így vonult Samária ellen, körülzárta, és ostromolni kezdte azt."},{"i":9410,"b":10,"c":1120,"r":1120,"o":2,"t": "Követeket küldött Ahábhoz, Izráel királyához a városba,"},{"i":9411,"b":10,"c":1120,"r":1120,"o":3,"t": "és ezt üzente neki: Így szól Benhadad: Ezüstöd és aranyad az enyém, legszebb feleségeid és fiaid is enyémek!"},{"i":9412,"b":10,"c":1120,"r":1120,"o":4,"t": "Izráel királya így válaszolt: Ahogy mondod, uram, király, tied vagyok én és mindenem."},{"i":9413,"b":10,"c":1120,"r":1120,"o":5,"t": "A követek megint eljöttek, és ezt mondták: Így szól Benhadad: Üzenetet küldtem neked, hogy add nekem ezüstödet, aranyadat, feleségeidet és fiaidat."},{"i":9414,"b":10,"c":1120,"r":1120,"o":6,"t": "Ezért holnap ilyenkor elküldöm hozzád szolgáimat, azok átkutatják palotádat és szolgáid házait, és ami csak kedves a számodra, mindazt magukhoz veszik, és elhozzák."},{"i":9415,"b":10,"c":1120,"r":1120,"o":7,"t": "Akkor Izráel királya összehívta az ország véneit, és ezt mondta: Értsétek és lássátok meg, milyen rosszra törekszik ez, pedig amikor elküldött hozzám a feleségeimért, fiaimért, ezüstömért és aranyomért, nem tagadtam meg tőle."},{"i":9416,"b":10,"c":1120,"r":1120,"o":8,"t": "A vének meg az egész nép ezt mondta neki: Ne hallgass rá, és ne engedj neki!"},{"i":9417,"b":10,"c":1120,"r":1120,"o":9,"t": "Akkor ezt mondta Benhadad követeinek: Mondjátok meg uramnak, a királynak: Mindazt megteszem, amit először üzentél szolgádnak, de ezt a másik dolgot nem tehetem meg. A követek elmentek, és megvitték a választ."},{"i":9418,"b":10,"c":1120,"r":1120,"o":10,"t": "Akkor Benhadad ezt az üzenetet küldte neki: Úgy segítsenek engem az istenek, most és ezután is, hogy Samáriának a porából még egy-egy marékkal sem fog jutni az utánam jövő hadinépnek!"},{"i":9419,"b":10,"c":1120,"r":1120,"o":11,"t": "Izráel királya így válaszolt: Mondjátok meg neki, hogy aki kardot köt, ne kérkedjék úgy, mintha már lecsatolta volna!"},{"i":9420,"b":10,"c":1120,"r":1120,"o":12,"t": "Amint ezt a választ meghallotta Benhadad, aki éppen a királyokkal együtt dőzsölt a sátrakban, ezt parancsolta szolgáinak: Sorakozzatok! És fölsorakoztak a város ellen."},{"i":9421,"b":10,"c":1120,"r":1120,"o":13,"t": "Akkor egy próféta lépett Aháb izráeli király elé, és így szólt: Ezt mondja az ÚR! Látod ezt a nagy tömeget? Én ma a kezedbe adom ezt, és akkor megtudod, hogy én vagyok az ÚR!"},{"i":9422,"b":10,"c":1120,"r":1120,"o":14,"t": "Aháb ezt kérdezte: Kik által? Ő így felelt: Ezt mondja az ÚR: A tartományi vezérek katonái által. Ki kezdje meg a harcot? - kérdezte Aháb. Ő így felelt: Te magad!"},{"i":9423,"b":10,"c":1120,"r":1120,"o":15,"t": "Ekkor Aháb megszemlélte a tartományi vezérek katonáit, kétszázharminckét embert, azután megszemlélte az egész hadinépet, csupa izráelit, hétezer embert."},{"i":9424,"b":10,"c":1120,"r":1120,"o":16,"t": "Amikor délben kivonultak, Benhadad már részegre itta magát a sátrakban azzal a harminckét királlyal együtt, akik segítették."},{"i":9425,"b":10,"c":1120,"r":1120,"o":17,"t": "Először a tartományi vezérek katonái vonultak ki. Benhadad embereket küldött oda, s azok jelentették, hogy Samáriából emberek vonultak ki."},{"i":9426,"b":10,"c":1120,"r":1120,"o":18,"t": "Ő azt mondta: Ha békés szándékkal jöttek, fogjátok el őket élve, ha pedig harcolni jöttek, akkor is élve fogjátok el őket!"},{"i":9427,"b":10,"c":1120,"r":1120,"o":19,"t": "Közben a tartományi vezérek katonái kivonultak a városból, utánuk pedig a haderő."},{"i":9428,"b":10,"c":1120,"r":1120,"o":20,"t": "Mindenki levágta az ellenfelét, és megfutamodott Arám, Izráel pedig üldözőbe vette. Arám királya, Benhadad elmenekült lóháton a lovasokkal együtt."},{"i":9429,"b":10,"c":1120,"r":1120,"o":21,"t": "Kivonult Izráel királya is, vágta a lovakat és a harci kocsikat, és nagy vereséget mért Arámra."},{"i":9430,"b":10,"c":1120,"r":1120,"o":22,"t": "Akkor a próféta odalépett Izráel királya elé, és ezt mondta neki: Feszítsd meg erődet továbbra is, értsd és lásd meg, hogy mit kell tenned, mert egy esztendő múlva ismét ellened vonul Arám királya!"},{"i":9431,"b":10,"c":1120,"r":1120,"o":23,"t": "Arám királyának ezt mondták a szolgái: Ezeknek az Istene a hegyek Istene, azért voltak erősebbek nálunk. De ha a síkságon ütközünk meg velük, biztosan mi leszünk az erősebbek."},{"i":9432,"b":10,"c":1120,"r":1120,"o":24,"t": "Tégy azért a következőképpen: Távolítsd el mindegyik királyt, és helytartókat nevezz ki a helyükre!"},{"i":9433,"b":10,"c":1120,"r":1120,"o":25,"t": "Azután szervezz magadnak olyan haderőt, amilyent elvesztettél, továbbá ugyanannyi lovat és harci kocsit, mint amennyi volt! Azután ütközzünk meg velük a síkságon, és biztosan mi leszünk az erősebbek. Benhadad hallgatott a szavukra, és úgy tett."},{"i":9434,"b":10,"c":1120,"r":1120,"o":26,"t": "Egy esztendő múlva Benhadad megszemlélte az arámokat, azután Áfék ellen vonult, hogy megütközzék Izráellel."},{"i":9435,"b":10,"c":1120,"r":1120,"o":27,"t": "Izráel fiait is megszemlélték, ellátták őket élelemmel, és így indultak az arámok ellen. Izráel fiainak a tábora olyan volt azokkal szemben, mint két kis kecskenyáj, az arámok viszont ellepték a földet."},{"i":9436,"b":10,"c":1120,"r":1120,"o":28,"t": "Akkor előlépett az Isten embere, és ezt mondta Izráel királyának: Így szól az ÚR: Mivel azt mondták az arámok, hogy az ÚR a hegyek istene, de a völgyeknek nem istene, azért ezt az egész nagy tömeget a kezedbe adom, és akkor megtudjátok, hogy én vagyok az ÚR."},{"i":9437,"b":10,"c":1120,"r":1120,"o":29,"t": "Hét napig táboroztak egymással szemben, a hetedik napon azután csatára került sor. Izráel fiai levágtak százezer arám gyalogost egyetlen napon."},{"i":9438,"b":10,"c":1120,"r":1120,"o":30,"t": "A megmaradtak Áfék városába menekültek, de a várfal rászakadt a megmaradt huszonhétezer emberre. Benhadad is a városba menekült, és szobáról szobára bujkált."},{"i":9439,"b":10,"c":1120,"r":1120,"o":31,"t": "A szolgái ezt mondták neki: Azt hallottuk, hogy Izráel házának a királyai könyörületes királyok. Vegyünk zsákruhát a derekunkra és kötelet a fejünkre, úgy menjünk Izráel királya elé: talán életben hagy téged."},{"i":9440,"b":10,"c":1120,"r":1120,"o":32,"t": "Zsákruhát öltöttek tehát a derekukra, a fejükre pedig kötelet, és úgy mentek oda Izráel királyához. Így szóltak: Szolgád, Benhadad ezt üzeni: Hagyj életben engem! Aháb megkérdezte: Hát él még? Testvérem ő!"},{"i":9441,"b":10,"c":1120,"r":1120,"o":33,"t": "Az emberek jó jelnek vették ezt, sietve bizonygatták, és mondták: Igen, a te testvéred Benhadad! Ő ezt mondta: Menjetek, hozzátok ide! Benhadad kijött hozzá, ő pedig harci kocsijára állította."},{"i":9442,"b":10,"c":1120,"r":1120,"o":34,"t": "Benhadad ezt mondta neki: Visszaadom azokat a városokat, amelyeket apám elvett a te apádtól, és rendezz be magadnak bazárutcákat Damaszkuszban, amilyeneket az én apám rendezett be Samáriában! Én pedig - felelte Aháb - szövetséggel bocsátlak el téged. Szövetséget kötött tehát vele, és elbocsátotta őt."},{"i":9443,"b":10,"c":1120,"r":1120,"o":35,"t": "Egy prófétatanítvány ezt mondta társának az ÚR parancsára: Üss meg engem! De az az ember nem akarta megütni."},{"i":9444,"b":10,"c":1120,"r":1120,"o":36,"t": "Akkor ezt mondta neki: Mivel nem hallgattál az ÚR szavára, egy oroszlán terít le téged, amint eltávozol tőlem. Miután eltávozott tőle, rá is talált egy oroszlán, és leterítette."},{"i":9445,"b":10,"c":1120,"r":1120,"o":37,"t": "Talált azután egy másik férfit, és ezt mondta: Üss meg engem! Ez a férfi úgy megütötte, hogy meg is sebesült."},{"i":9446,"b":10,"c":1120,"r":1120,"o":38,"t": "Akkor elment a próféta, és várt a királyra az úton, de felismerhetetlenné tette magát egy kötéssel a szemén."},{"i":9447,"b":10,"c":1120,"r":1120,"o":39,"t": "Amikor a király arra ment, ő így kiáltott a királyhoz: Szolgád részt vett az ütközetben, és egyszer csak odafordult hozzám valaki, odahozott egy embert, és ezt mondta: őrizd ezt az embert! De ha nem vigyázol rá eléggé, életeddel felelsz az életéért, vagy fizetsz egy talentum ezüstöt."},{"i":9448,"b":10,"c":1120,"r":1120,"o":40,"t": "Szolgádnak azonban itt is, ott is akadt tennivalója, az az ember pedig eltűnt. Izráel királya ezt mondta neki: Ez a te ítéleted, magad döntöttél!"},{"i":9449,"b":10,"c":1120,"r":1120,"o":41,"t": "Ekkor az gyorsan levette szeméről a kötést, Izráel királya pedig fölismerte, hogy a próféták közül való."},{"i":9450,"b":10,"c":1120,"r":1120,"o":42,"t": "A próféta ezt mondta neki: Így szól az ÚR: Mivel kiengedted kezedből azt az embert, akit én kiirtásra szántam, életéért életeddel, népéért népeddel felelsz!"},{"i":9451,"b":10,"c":1120,"r":1120,"o":43,"t": "Izráel királya ezután elkeseredve és haragosan hazament, és megérkezett Samáriába."},{"i":9452,"b":10,"c":1121,"r":1121,"o":1,"t": "Ezek után a következő dolog történt: A jezréeli Nábótnak szőlője volt Jezréelben, Samária királyának, Ahábnak a palotája mellett."},{"i":9453,"b":10,"c":1121,"r":1121,"o":2,"t": "Egyszer Aháb így szólította meg Nábótot: Add nekem a szőlődet, hadd legyen az veteményeskertem, mert közel van a házamhoz! Adok helyette jobb szőlőt, vagy ha jónak látod, pénzben adom meg az árát."},{"i":9454,"b":10,"c":1121,"r":1121,"o":3,"t": "Nábót így felelt Ahábnak: Az ÚR őrizzen meg attól, hogy odaadjam neked atyai örökségemet!"},{"i":9455,"b":10,"c":1121,"r":1121,"o":4,"t": "Aháb elkeseredve és haragosan ment haza a válasz miatt, amelyet a jezréeli Nábót adott neki, amikor ezt mondta: Nem adom neked atyai örökségemet. Lefeküdt az ágyára, arcát befelé fordította, és nem evett semmit."},{"i":9456,"b":10,"c":1121,"r":1121,"o":5,"t": "A felesége, Jezábel azonban odament hozzá, és így szólt: Min keseredett el úgy a lelked, hogy semmit sem eszel?"},{"i":9457,"b":10,"c":1121,"r":1121,"o":6,"t": "Ő így válaszolt: Beszéltem a jezréeli Nábóttal, és azt mondtam neki, hogy adja nekem a szőlőjét pénzért, vagy ha úgy tetszik neki, szőlőt adok helyette. De ő azt mondta: Nem adom neked a szőlőmet."},{"i":9458,"b":10,"c":1121,"r":1121,"o":7,"t": "A felesége, Jezábel ezt mondta neki: Hát nem te uralkodsz most Izráelben? Kelj föl, egyél, és légy jókedvű! Majd én megszerzem neked a jezréeli Nábót szőlőjét."},{"i":9459,"b":10,"c":1121,"r":1121,"o":8,"t": "Ekkor leveleket írt Aháb nevében, lepecsételte annak gyűrűjével, és elküldte a leveleket azoknak a véneknek és nemeseknek, akik Nábóttal egy városban laktak."},{"i":9460,"b":10,"c":1121,"r":1121,"o":9,"t": "A levelekben ezt írta: Hirdessetek böjtöt, és ültessétek Nábótot a nép élére."},{"i":9461,"b":10,"c":1121,"r":1121,"o":10,"t": "Vele szembe pedig ültessetek két hitvány embert, akik így tanúskodjanak ellene: Átkoztad Istent és a királyt! Azután vigyétek ki, és kövezzétek agyon."},{"i":9462,"b":10,"c":1121,"r":1121,"o":11,"t": "A város polgárai, a vének és a nemesek, akik abban a városban laktak, úgy is tettek, ahogyan Jezábel megüzente nekik, és ahogyan a nekik küldött levelekben írta."},{"i":9463,"b":10,"c":1121,"r":1121,"o":12,"t": "Böjtöt hirdettek, és Nábótot a nép élére ültették."},{"i":9464,"b":10,"c":1121,"r":1121,"o":13,"t": "Odajött a két hitvány ember is, leültek vele szemben, és ezek a hitvány emberek így tanúskodtak Nábót ellen a nép előtt: Átkozta Nábót Istent és a királyt! Ezért kivitték őt a városból és agyonkövezték."},{"i":9465,"b":10,"c":1121,"r":1121,"o":14,"t": "Azután ezt az üzenetet küldték Jezábelnek: Agyonkövezték Nábótot."},{"i":9466,"b":10,"c":1121,"r":1121,"o":15,"t": "Amikor Jezábel meghallotta, hogy agyonkövezték Nábótot, így szólt Jezábel Ahábhoz: Kelj föl, vedd birtokba a jezréeli Nábót szőlőjét, amelyet nem akart pénzért neked adni, mert nem él már Nábót, hanem meghalt."},{"i":9467,"b":10,"c":1121,"r":1121,"o":16,"t": "Amikor Aháb meghallotta, hogy Nábót meghalt, fölkelt Aháb, lement a jezréeli Nábót szőlőjébe, és birtokba vette azt."},{"i":9468,"b":10,"c":1121,"r":1121,"o":17,"t": "Ekkor így szólt az ÚR igéje a tisbei Illéshez:"},{"i":9469,"b":10,"c":1121,"r":1121,"o":18,"t": "Eredj, menj el Aháb izráeli király elé, aki Samáriában lakik, de most éppen a Nábót szőlőjében van, ahová azért ment, hogy birtokba vegye."},{"i":9470,"b":10,"c":1121,"r":1121,"o":19,"t": "Így beszélj hozzá: Ezt mondja az ÚR: Öltél, és még birtokot is szereztél? Azután így beszélj hozzá: Ezt mondja az ÚR: Ahol a kutyák felnyalták Nábót vérét, ugyanott nyalják fel a kutyák a te véredet is!"},{"i":9471,"b":10,"c":1121,"r":1121,"o":20,"t": "Aháb így felelt Illésnek: Rám találtál, ellenségem?! Ő ezt mondta: Rád találtam, mivel arra adtad magad, hogy olyat tégy, amit rossznak lát az ÚR."},{"i":9472,"b":10,"c":1121,"r":1121,"o":21,"t": "Ezért én veszedelmet hozok rád, és kisöpörlek téged. Kiirtom Izráelből Aháb férfi utódait, apraját-nagyját!"},{"i":9473,"b":10,"c":1121,"r":1121,"o":22,"t": "Olyanná teszem házadat, mint Jeroboámnak, Nebát fiának a házát, és mint Baasának, Ahijjá fiának a házát a bosszantásért, mert felbosszantottál, és vétekbe vitted Izráelt."},{"i":9474,"b":10,"c":1121,"r":1121,"o":23,"t": "Jezábelről pedig így szól az ÚR: A kutyák eszik meg Jezábelt Jezréel falánál!"},{"i":9475,"b":10,"c":1121,"r":1121,"o":24,"t": "Aki Aháb hozzátartozói közül a városban hal meg, azt a kutyák eszik meg, aki pedig a mezőn hal meg, azt az égi madarak eszik meg."},{"i":9476,"b":10,"c":1121,"r":1121,"o":25,"t": "Nem volt senki más olyan, aki annyira ráadta volna magát annak a cselekvésére, amit rossznak lát az ÚR, mint Aháb, mert félrevezette a felesége, Jezábel."},{"i":9477,"b":10,"c":1121,"r":1121,"o":26,"t": "Igen utálatos dolgokat művelt, követte a bálványokat egészen úgy, ahogyan az emóriak tették, akiket kiűzött az ÚR Izráel fiai elől."},{"i":9478,"b":10,"c":1121,"r":1121,"o":27,"t": "Amikor Aháb meghallotta ezeket a szavakat, megszaggatta ruháját, a testére zsákruhát öltött, böjtölt, zsákruhában is hált, és csöndesen járt-kelt."},{"i":9479,"b":10,"c":1121,"r":1121,"o":28,"t": "Ekkor így szólt az ÚR igéje a tisbei Illéshez:"},{"i":9480,"b":10,"c":1121,"r":1121,"o":29,"t": "Látod, mennyire megalázta magát előttem Aháb? Mivel megalázta magát előttem, az ő idejében nem hozom rá azt a veszedelmet&#59; majd csak a fia idejében hozok veszedelmet a házára."},{"i":9481,"b":10,"c":1122,"r":1122,"o":1,"t": "Három esztendeig nyugton maradtak: nem volt háború Arám és Izráel között."},{"i":9482,"b":10,"c":1122,"r":1122,"o":2,"t": "A harmadik esztendőben, amikor Jósáfát, Júda királya elment Izráel királyához,"},{"i":9483,"b":10,"c":1122,"r":1122,"o":3,"t": "így szólt Izráel királya a szolgáihoz: Jól tudjátok, hogy Rámót-Gileád a mienk, és mi mégis tétlenkedünk, ahelyett hogy visszavennénk Arám királyától!"},{"i":9484,"b":10,"c":1122,"r":1122,"o":4,"t": "Jósáfáttól pedig ezt kérdezte: Eljössz-e velem harcolni Rámót-Gileádért? Jósáfát így felelt Izráel királyának: Elmegyek, akárcsak te, az én népem, akárcsak a te néped, az én lovasságom, akárcsak a te lovasságod."},{"i":9485,"b":10,"c":1122,"r":1122,"o":5,"t": "De Jósáfát ezt mondta Izráel királyának: Kérdezd meg előbb az ÚR igéjét!"},{"i":9486,"b":10,"c":1122,"r":1122,"o":6,"t": "Izráel királya ezért összegyűjtötte a prófétákat, mintegy négyszáz embert, és ezt kérdezte tőlük: Elmenjek-e harcolni Rámót-Gileádért, vagy letegyek róla? Ők így feleltek: Vonulj föl, mert az ÚR a király kezébe adja azt!"},{"i":9487,"b":10,"c":1122,"r":1122,"o":7,"t": "Jósáfát azonban ezt mondta: Nincs itt az ÚRnak több prófétája, akit megkérdezhetnénk?"},{"i":9488,"b":10,"c":1122,"r":1122,"o":8,"t": "Izráel királya így felelt Jósáfátnak: Van még egy férfi, aki által megkérdezhetjük az URat, de én gyűlölöm őt, mert sohasem prófétál nekem jót, hanem csak rosszat. Míkájehú, Jimlá fia az. Jósáfát erre így szólt: Ne mondjon ilyet a király!"},{"i":9489,"b":10,"c":1122,"r":1122,"o":9,"t": "Ekkor Izráel királya odahívta egyik udvari emberét, és ezt mondta: Siess Míkájehúért, Jimlá fiáért!"},{"i":9490,"b":10,"c":1122,"r":1122,"o":10,"t": "Izráel királya és Jósáfát, Júda királya ott ült díszruhába öltözve, mindegyik a maga trónján, Samária kapubejáratánál a téren, a próféták pedig mind ott prófétáltak előttük."},{"i":9491,"b":10,"c":1122,"r":1122,"o":11,"t": "Cidkijjá, Kenaaná fia vasszarvakat készített magának, és ezt mondta: Így szól az ÚR: Ezekkel ökleled Arámot, míg csak el nem pusztítod."},{"i":9492,"b":10,"c":1122,"r":1122,"o":12,"t": "A próféták mindnyájan így prófétáltak: Vonulj föl Rámót-Gileád ellen, és sikerrel jársz! Az ÚR a király kezébe adja azt."},{"i":9493,"b":10,"c":1122,"r":1122,"o":13,"t": "A követ pedig, aki elment, hogy elhívja Míkájehút, így szólt hozzá: Nézd, a próféták egyhangúlag jót ígérnek a királynak, legyen azért a te beszéded is olyan, mint az övék, ígérj jót!"},{"i":9494,"b":10,"c":1122,"r":1122,"o":14,"t": "De Míkájehú így felelt: Az élő ÚRra esküszöm, hogy csak azt fogom mondani, amit az ÚR mond nekem."},{"i":9495,"b":10,"c":1122,"r":1122,"o":15,"t": "Amikor a királyhoz érkezett, a király megkérdezte tőle: Míkájehú! Elmenjünk-e harcolni Rámót-Gileádért, vagy letegyünk róla? Ő így felelt neki: Vonulj föl, és járj szerencsével! Az ÚR a király kezébe adja azt."},{"i":9496,"b":10,"c":1122,"r":1122,"o":16,"t": "A király azonban ezt mondta neki: Hányszor eskettelek meg, hogy csak igazat mondj nekem az ÚR nevében?!"},{"i":9497,"b":10,"c":1122,"r":1122,"o":17,"t": "Erre így felelt: Láttam egész Izráelt szétszóródva a hegyeken, mint egy nyájat, amelynek nincs pásztora. Az ÚR pedig ezt mondta: Nincs ezeknek gazdájuk, térjen haza mindenki békével!"},{"i":9498,"b":10,"c":1122,"r":1122,"o":18,"t": "Ekkor Izráel királya így szólt Jósáfáthoz: Ugye megmondtam neked, hogy nem prófétál ez nekem jót, csak rosszat?"},{"i":9499,"b":10,"c":1122,"r":1122,"o":19,"t": "Míkájehú pedig ezt mondta: Halld meg az ÚR igéjét! Láttam az URat trónján ülve, és az egész mennyei sereg ott állt a jobbján és balján."}]