[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Tada neka svećenik uzme nešto od krvi te položi je na rogove oltara za mirise, koji gore pred Gospodom u Šatoru sastanka, a svu krv od junca neka izlije u podnožje žrtvenika za žrtve paljenice, koji se nalazi na ulazu u Šator sastanka."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "Od sve masnoće junca, koji se prinosi kao žrtva za grijeh, neka uzme ovo: masnoću koja pokriva crijeva, svu masnoću koja je iznad crijeva,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "oba bubrega, masnoću koja je na njima, kao i na slabinama, masnu masu koju će odvojiti od jetre i bubrega, —"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "sve kao dio koji se uzima sa žrtve zajedništva, — i svećenik neka spali te komade na žrtveniku za žrtve paljenice."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Kožu junca i sve njegovo meso, glavu, noge, crijeva i izmet,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "junca cijelog, neka ga iznesu izvan tabora, na čisto mjesto, mjesto odbacivanja masnog pepela. Ondje neka ga spali na drvenoj vatri; na mjestu odbacivanja masnog pepela neka se spali junac."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Ako cijela zajednica Izraelova sagriješi nehotice i učini jedno od onih djela koja su zabranjena zapovijedima Gospodnjim, a da zajednica toga nije svjesna,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "zajednica će prinijeti junca bez mane kao žrtvu za grijeh, kada grijeh za koji je odgovorna bude prepoznat. Neka ga dovedu pred Šator sastanka;"},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "pred Gospodom starješine zajednice položit će ruke na glavu toga junca, i pred Gospodom neka ga zakolju."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Tada neka svećenik, posvećen pomazanjem, unese nešto od krvi toga junca u Šator sastanka."},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "Neka umoči prst u krv i sedam puta poškropi pred zastorom, pred Gospodom."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "Tada neka položi nešto od te krvi na rogove žrtvenika koji se nalazi pred Gospodom u Šatoru sastanka, zatim neka izlije svu krv u podnožje žrtvenika za žrtve paljenice koji je na ulazu u Šator sastanka."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "Tada neka uzme svu masnoću sa životinje i spali je na žrtveniku."},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "Neka s tim juncem postupa kao što bi postupao s juncem za žrtvu za grijeh. Tako neka postupa, i svećenik izvršivši obred pomirenja nad članovima zajednice, bit će im oprošteno."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Neka se junac iznese izvan tabora i spali ga kao što bi spalio prethodnog junca. To je žrtva za grijeh zajednice."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Pretpostavimo da poglavar sagriješi i učini nehotice jedno od onih djela koja su zabranjena zapovijedima Gospoda, Boga svoga, i tako se učini krivim,"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "(ili ako ga se upozori na počinjeni grijeh u tom pogledu), neka donese kao prinos jarca, muškoga bez mane."},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "Neka položi ruku na glavu jarca i zakolje ga na mjestu gdje se kolju žrtve paljenice pred Gospodom. To je žrtva za grijeh:"},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "svećenik neka uzme prstom nešto od krvi žrtve i položi je na rogove žrtvenika za žrtve paljenice. Zatim neka izlije krv u podnožje žrtvenika za žrtve paljenice,"},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "i neka spali svu masnoću na žrtveniku, kao masnoću žrtve zajedništva. Svećenik će tako izvršiti obred pomirenja nad tim poglavarom da ga oslobodi grijeha, i bit će mu oprošteno."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "Ako čovjek iz naroda u zemlji sagriješi nehotice i učini se krivim čineći jedno od onih djela koja su zabranjena zapovijedima Gospodnjim,"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "(ili ako ga se upozori na počinjeni grijeh), neka donese kao prinos za grijeh koji je počinio kozu, ženku bez mane."},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "Neka položi ruku na glavu žrtve i zakolje je na mjestu gdje se kolju žrtve paljenice."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Svećenik neka uzme prstom nešto od njezine krvi i položi je na rogove žrtvenika za žrtve paljenice. Zatim neka izlije svu krv u podnožje žrtvenika."},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "Zatim neka odvoji svu masnoću, kao što se odvaja masnoća od žrtve zajedništva, i svećenik neka je spali na žrtveniku kao miomir ugodnosti Gospodinu. Svećenik će tako izvršiti obred pomirenja nad tim čovjekom, i bit će mu oprošteno."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Ako želi prinijeti janje kao prinos za takvu žrtvu, neka donese ženku bez mane."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "Neka položi ruku na glavu žrtve i zakolje je kao žrtvu za grijeh na mjestu gdje se kolju žrtve paljenice."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Svećenik neka uzme prstom nešto od krvi te žrtve i položi je na rogove žrtvenika za žrtve paljenice. Zatim neka izlije svu krv u podnožje žrtvenika."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "Neka odvoji svu masnoću, kao što se odvaja masnoća od ovna za žrtvu zajedništva, i svećenik neka spali te komade na žrtveniku povrh jela spaljenih za Gospoda. Svećenik će tako izvršiti obred pomirenja nad čovjekom za grijeh koji je počinio, i bit će mu oprošteno."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "Ako tko sagriješi u jednom od ovih slučajeva: Nakon što je čuo formulu zaklinjanja, trebao je posvjedočiti, jer je vidio ili znao, ali nije ništa izjavio i nosi težinu svoje krivnje;"},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "ili ako se tko dotakne nečega nečistoga, bilo čega, lešine nečiste životinje, nečiste domaće životinje, nečiste beštije, i ne znajući to postane nečist i odgovoran;"},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "ili ako se dotakne ljudske nečistoće, bilo čega, čiji ga dodir čini nečistim; on to ne primijeti, a zatim, saznavši za to, postane odgovoran;"},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "ili ako pojedinac izgovori zakletvu nepovoljnu ili povoljnu, u svakoj stvari u kojoj se čovjek može zakleti nepromišljeno; on to ne primijeti, a zatim, saznavši za to, postane odgovoran;"},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "ako je odgovoran u jednom od tih slučajeva, morat će priznati počinjeni grijeh,"},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "neka dovede Gospodinu kao žrtvu naknade za počinjeni grijeh ženku sitne stoke (ovcu ili kozu) kao žrtvu za grijeh; i svećenik će izvršiti nad njim obred pomirenja koji će ga osloboditi grijeha."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Ako si ne može priuštiti glavu sitne stoke, neka dovede Gospodinu kao žrtvu naknade za grijeh koji je počinio dvije grlice ili dva goluba, jednoga kao žrtvu za grijeh, a drugoga kao žrtvu paljenicu."},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "Neka ih dovede svećeniku, koji će najprije prinijeti onoga koji je namijenjen za žrtvu za grijeh. Štipajući vrat, svećenik će mu slomiti vrat bez odvajanja glave."},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "Krvlju žrtve poškropit će zid žrtvenika, a zatim će ostatak krvi istisnuti u podnožje žrtvenika. To je žrtva za grijeh."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "Što se tiče druge ptice, od nje će načiniti žrtvu paljenicu po pravilu. Svećenik će tako izvršiti nad čovjekom obred pomirenja za grijeh koji je počinio, i bit će mu oprošteno."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Ako si ne može priuštiti dvije grlice ili dva goluba, neka dovede kao prinos za počinjeni grijeh desetinu mjere finog brašna; neka ne stavi ulja i neka ne stavi tamjana, jer to je žrtva za grijeh."},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "Neka ga donese svećeniku i on će uzeti punu šaku kao spomen, koju će spaliti na žrtveniku povrh jela spaljenih za Gospoda. To je žrtva za grijeh."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Svećenik će tako izvršiti nad čovjekom obred pomirenja za grijeh koji je počinio u jednom od tih slučajeva, i bit će mu oprošteno. Svećenik u ovom slučaju ima ista prava kao i za prinos."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "Gospod reče Mojsiju i reče:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Ako tko počini prijevaru i sagriješi nehotice uskraćujući svete prava Gospodnje, neka dovede Gospodinu kao žrtvu naknade ovna bez mane iz svoga stada, da se procijeni u srebrnim šekelima po stopi šekela svetišta."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Neka plati ono što je njegov grijeh uskratio svetom pravu, povećavajući vrijednost za petinu, i neka to preda svećeniku. On će izvršiti nad njim obred pomirenja s ovnom žrtve naknade, i bit će mu oprošteno."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "Ako tko sagriješi i učini ne znajući jedno od onih djela koja su zabranjena zapovijedima Gospodnjim, bit će odgovoran i nosit će težinu svoje krivnje."},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "Neka dovede svećeniku kao žrtvu naknade ovna bez mane iz svoga stada, podložna procjeni. Svećenik će izvršiti nad njim obred pomirenja za nepažnju počinjenu ne znajući, i bit će mu oprošteno."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "To je žrtva naknade, taj čovjek je bio sigurno odgovoran Gospodinu."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": "Gospod reče Mojsiju i reče:"},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": "Ako tko sagriješi i počini prijevaru prema Gospodinu varajući svoga sunarodnjaka u vezi s pologom, čuvanjem ili povlačenjem predmeta, ili ako iskorištava toga sunarodnjaka,"},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": "ili ako pronađe izgubljeni predmet i negira ga, ili ako lažno prisegne o bilo kojem grijehu koji čovjek može počiniti,"},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": "ako sagriješi i tako postane odgovoran, morat će vratiti ono što je povukao ili zahtijevao previše: polog koji mu je povjeren, izgubljeni predmet koji je pronašao,"},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": "ili bilo koji predmet u vezi s kojim je lažno prisegnuo. Povećavajući ga za petinu, platit će taj kapital vlasniku predmeta na dan kada je i sam postao odgovoran."},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": "Zatim neka dovede Gospodinu kao žrtvu naknade ovna bez mane iz svoga stada; procijenit će ga na vrijednost plaćenu svećeniku za žrtvu naknade."},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": "On će izvršiti nad njim obred pomirenja pred Gospodom, i bit će mu oprošteno, bez obzira na čin koji je doveo do njegove krivnje."},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "Gospod reče Mojsiju i reče:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Daj ove naredbe Aronu i njegovim sinovima: Ovo je obred žrtve paljenice. (To je žrtva paljenica koja se nalazi na ognjištu žrtvenika cijelu noć do jutra i koju vatra žrtvenika proždire.)"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Svećenik će obući svoju lanenu tuniku i lanene hlače prekriti svoje tijelo. Zatim će ukloniti masni pepeo od žrtve paljenice koju je vatra proždrla na žrtveniku i položiti ga pored žrtvenika."},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Tada će skinuti svoju odjeću; obući će drugu i prenijeti taj masni pepeo na čisto mjesto izvan tabora."},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Vatra koja na žrtveniku proždire žrtvu paljenicu neće se ugasiti. Svakog jutra svećenik će je hraniti drvima. Na nju će rasporediti žrtvu paljenicu i na njoj će spaliti masnoće žrtava zajedništva."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "Vječna vatra gorjet će na žrtveniku bez gašenja."},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "Ovo je obred prinosa: Nakon što ga jedan od Aronovih sinova donese pred žrtvenik u prisutnosti Gospoda,"},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "nakon što uzme šaku finog brašna (s uljem i svim tamjanom koji mu je dodan), nakon što na žrtveniku spali spomen u miomiru ugodnosti Gospodinu,"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Aron i njegovi sinovi će pojesti ostatak u obliku beskvasnih kruhova. Pojest će ga na čistom mjestu u predvorju Šatora sastanka."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "Neće se peći s kvascem dio mojih jela koje im dajem. To je vrlo sveti dio kao žrtva za grijeh i žrtva naknade."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Svaki muškarac među Aronovim sinovima moći će pojesti ovaj dio Gospodnjih jela (to je za sve vaše potomke vječni zakon) i sve što ga dotakne bit će posvećeno."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "Gospod reče Mojsiju i reče mu:"},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "Ovo je prinos koji će Aron i njegovi sinovi prinijeti Gospodinu na dan svog pomazanja: desetinu mjere finog brašna kao vječni prinos, polovicu ujutro i polovicu navečer."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "Pripremit će se na ploči, s uljem, kao mješavina; donijet ćeš tijesto u obliku prinosa u nekoliko komada koje ćeš prinijeti kao miomir ugodnosti Gospodinu."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "Svećenik koji među svojim sinovima primi pomazanje učinit će isto. To je vječni zakon. Za Gospoda, ovaj prinos će cijeli otići u dim."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "Svaki prinos koji prinosi svećenik mora biti potpuna žrtva, od njega se neće jesti."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Gospod reče Mojsiju i reče:"},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Govori Aronu i njegovim sinovima, reci im: Ovo je obred žrtve za grijeh. Žrtva će se zaklati pred Gospodom, tamo gdje se kolje žrtva paljenica. To je vrlo sveta stvar."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Svećenik koji je prinio tu žrtvu će je pojesti. Ona će se pojesti na svetom mjestu u predvorju Šatora sastanka."},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Sve što dotakne njezino meso bit će posvećeno i, ako krv prsne na odjeću, mrlja će se očistiti na svetom mjestu."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Glina posuda u kojoj se kuhalo meso bit će razbijena i, ako se kuhalo u brončanoj posudi, bit će istrljana i isprana s mnogo vode."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Svaki muškarac među svećenicima je može pojesti, to je vrlo sveta stvar;"},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "ali neće se jesti nijedna od žrtava prinesenih za grijeh, čija je krv unesena u Šator sastanka da se izvrši pomirenje u svetištu: one će biti prepuštene vatri."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "Ovo je obred žrtve naknade: To je vrlo sveta stvar."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "Žrtva će se zaklati tamo gdje se kolju žrtve paljenice i svećenik će pustiti njezinu krv po obodu žrtvenika."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "Zatim će od nje prinijeti svu masnoću: rep, masnoću koja pokriva crijeva,"},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "oba bubrega, masnoću koja je na njima, kao i na slabinama, masnu masu koju će odvojiti od jetre i bubrega."},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "Svećenik će spaliti te komade na žrtveniku kao jela spaljena za Gospoda. To je žrtva naknade:"},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "svaki muškarac među svećenicima je može pojesti. Po jest će se na svetom mjestu, to je vrlo sveta stvar."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Kao žrtva za grijeh, tako i žrtva naknade: za njih postoji isti obred. Svećeniku će se vratiti prinos s kojim je izvršio obred pomirenja."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Koža žrtve koju je čovjek prinio svećeniku da se prinese kao žrtva paljenica vratit će se tom svećeniku."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Svaki prinos pečen u pećnici, svaki prinos pripremljen u kalupu ili na ploči vratit će se svećeniku koji ga je prinio."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Svaki prinos umiješan s uljem ili suh vratit će se svim Aronovim sinovima bez razlike."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "Ovo je obred žrtve zajedništva koja će se prinijeti Gospodinu:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Ako se prilaže uz žrtvu s hvalom, dodat će se uz nju prinos beskvasnih kolača umiješanih s uljem, beskvasnih pogačica premazanih uljem i finog brašna u mješavini u obliku kolača umiješanih s uljem."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Stoga će se ovaj prinos dodati uz kolače od ukiseljenog kruha i uz žrtvu zajedništva s hvalom."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "Jedan od kolača tog prinosa bit će predstavljen kao prinos Gospodinu; on će se vratiti svećeniku koji je pustio krv žrtve zajedništva."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Meso žrtve će se pojesti na dan kada se prinese prinos, ne ostavljajući ništa do sljedećeg jutra."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "Ako se žrtva prinese kao zavjetna ili dobrovoljna žrtva, po jest će se na dan kada se prinese, kao i sljedeći dan,"},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "ali trećeg dana će se u vatru baciti ono što bi ostalo od mesa žrtve."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Ako se dogodi da se trećeg dana pojede meso prineseno kao žrtva zajedništva, onaj koji ga je prinio neće biti prihvaćen. Neće mu se to uračunati, to je pokvareno meso i osoba koja ga pojede nosit će težinu svoje krivnje."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "Meso koje dotakne bilo što nečisto neće se moći jesti, bacit će se u vatru. Svatko tko je čist moći će jesti meso,"},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "ali ako se netko nalazi u stanju nečistoće i pojede meso žrtve zajedništva prinesene Gospodinu, taj će biti odsječen od svoga roda."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "Ako se tko dotakne bilo kakve nečistoće, čovjeka, životinje ili nečega gnusnoga, i zatim pojede meso žrtve zajedništva prinesene Gospodinu, taj će biti odsječen od svoga roda."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Gospod reče Mojsiju i reče:"}]