[{"i":10800,"b":12,"c":1315,"r":1315,"o":7,"t": "Von den Nachkommen Gersoms: Joel, den Obersten, und seine Verwandten, 130."},{"i":10801,"b":12,"c":1315,"r":1315,"o":8,"t": "Von den Nachkommen Elizaphans: Semaja, den Obersten, und seine Verwandten, 200."},{"i":10802,"b":12,"c":1315,"r":1315,"o":9,"t": "Von den Nachkommen Hebrons: Eliel, den Obersten, und seine Verwandten 80."},{"i":10803,"b":12,"c":1315,"r":1315,"o":10,"t": "Von den Nachkommen Ussiels: Amminadab, den Obersten, und seine Verwandten, 112."},{"i":10804,"b":12,"c":1315,"r":1315,"o":11,"t": "Sodann berief David die Priester Zadok und Abjatar und die Leviten Uriel, Asaja, Joel, Semaja, Eliel und Amminadab"},{"i":10805,"b":12,"c":1315,"r":1315,"o":12,"t": "und sprach zu ihnen: Ihr seid die Familienhäupter der Leviten; heiligt euch, samt euren Brüdern, damit ihr die Lade Jahwes, des Gottes Israels, hinauf an die Stätte bringt, die ich für sie hergerichtet habe."},{"i":10806,"b":12,"c":1315,"r":1315,"o":13,"t": "Weil ihr das erste Mal nicht zugegen wart, hat Jahwe, unser Gott, einen Riß an uns gerissen; denn wir haben uns nicht um seine Vorschrift gekümmert."},{"i":10807,"b":12,"c":1315,"r":1315,"o":14,"t": "Da heiligten sich die Priester und die Leviten, um die Lade Jahwes, des Gottes Israels, hinaufzubringen."},{"i":10808,"b":12,"c":1315,"r":1315,"o":15,"t": "Sodann hoben die Leviten die Lade Gottes, wie Mose nach dem Befehle Jahwes verordnet hatte, mit den Tragstangen auf sich, auf ihre Schulter."},{"i":10809,"b":12,"c":1315,"r":1315,"o":16,"t": "Hierauf befahl David den Obersten der Leviten, ihre Stammesgenossen, die Sänger, mit ihren Musiukinstrumenten, den Harfen, Zithern und Cymbeln zu bestellen, damit sie lauten Jubelschall ertönen ließen."},{"i":10810,"b":12,"c":1315,"r":1315,"o":17,"t": "Da bestellten die Leviten Heman, den Sohn Joels, und von seinen Stammesgenossen Asaph, den Sohn Berechjas, und von den Nachkommen Meraris, ihren Stammesgenossen, Ethan, den Sohn Kusajas."},{"i":10811,"b":12,"c":1315,"r":1315,"o":18,"t": "Und mit ihnen ihre Stammesgenossen, die vom zweiten Rang: Sacharja, Jaasiel, Semiramoth, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattithja, Eliphelehu, Mikneja, Obed-Edom und Jeiel, die Thorhüter."},{"i":10812,"b":12,"c":1315,"r":1315,"o":19,"t": "Dazu die Sänger, Heman, Asaph und Ethan, mit ehernen Cymbeln, um laut zu spielen;"},{"i":10813,"b":12,"c":1315,"r":1315,"o":20,"t": "Sacharja aber, Asiel, Semiramoth, Jehiel, Unni, Eliab, Maaseja und Benaja mit Harfen nach Jungfrauenweise,"},{"i":10814,"b":12,"c":1315,"r":1315,"o":21,"t": "Mattithja, Eliphelehu, Mikneja, Obed-Edom, Jeiel und Asasja mit Zithern nach der achten, um den Gesang zu leiten."},{"i":10815,"b":12,"c":1315,"r":1315,"o":22,"t": "Kenanja aber, der Oberste der Leviten beim Tragen, hatte die Aufsicht über das Tragen, denn er verstand sich darauf."},{"i":10816,"b":12,"c":1315,"r":1315,"o":23,"t": "Und Berechja und Elkana waren Thorhüter der Lade."},{"i":10817,"b":12,"c":1315,"r":1315,"o":24,"t": "Sebanja aber, Josaphat, Nethaneel, Amasai, Sacharja, Benaja, Elieser, die Priester, bliesen vor der Lade Gottes her mit Trompeten, und Obed-Edom und Jehia waren Thorhüter der Lade."},{"i":10818,"b":12,"c":1315,"r":1315,"o":25,"t": "David aber und die Vornehmsten der Israeliten und die Obersten der Tausendschaften zogen hin, um die Lade mit dem Gesetze Jahwes aus dem Hause Obed-Edoms voller Freude hinaufzubringen."},{"i":10819,"b":12,"c":1315,"r":1315,"o":26,"t": "Und als Gott den Leviten, die die Lade mit dem Gesetze Jahwes trugen, beistand, opferte man sieben Farren und sieben Widder."},{"i":10820,"b":12,"c":1315,"r":1315,"o":27,"t": "David aber war mit einem Mantel von Byssus bekleidet und ebenso alle Leviten, die die Lade trugen, und die Sänger und Kenanja, der Oberste beim Tragen, der Oberste der Sänger; David aber trug ein linnenes Schulterkleid."},{"i":10821,"b":12,"c":1315,"r":1315,"o":28,"t": "Und das ganze Israel brachte die Lade mit dem Gesetze Jahwes hinauf unter Jubel und lautem Posaunenschall und mit Trompeten und Cymbeln und ließen Harfen und Zithern ertönen."},{"i":10822,"b":12,"c":1315,"r":1315,"o":29,"t": "Während nun die Lade mit dem Gesetze Jahwes bis zur Stadt Davids gelangt war, hatte Sauls Tochter Michal durch Fenster gesehen. Und als sie den König David hüpfen und tanzen sah, empfand sie Verachtung für ihn."},{"i":10823,"b":12,"c":1316,"r":1316,"o":1,"t": "Nachdem man sodann die Lade Gottes hineingebracht und in dem Zelte, das David für sie errichtet, aufgestellt hatte, brachte man vor Gott Brandopfer und Heilsopfer dar."},{"i":10824,"b":12,"c":1316,"r":1316,"o":2,"t": "Und als David mit der Darbringung des Brandopfers und der Heilsopfer zu Ende war, segnete er das Volk im Namen Jahwes"},{"i":10825,"b":12,"c":1316,"r":1316,"o":3,"t": "und teilte allen Israeliten, Männern wie Weibern, jedem einen Laib Brot, ein Stück Fleisch und einen Traubenkuchen aus."},{"i":10826,"b":12,"c":1316,"r":1316,"o":4,"t": "Er bestellte aber welche von den Leviten zu Dienern vor der Lade Jahwes und daß sie Jahwe, den Gott Israels preisen, ihm danken und ihn rühmen sollten:"},{"i":10827,"b":12,"c":1316,"r":1316,"o":5,"t": "Asaph, das Haupt, und Sacharja, den zweiten im Range nach ihm, Jeiel, Semiramoth, Jehiel, Mattithja, Eliab, Benaja, Obed-Edom und Jeiel mit ihren Instrumenten, Harfen und Zithern; während Asaph die Cymbeln,"},{"i":10828,"b":12,"c":1316,"r":1316,"o":6,"t": "die Priester Benaja und Jahasiel aber beständig die Trompeten vor der Lade mit dem Gesetze Gottes erschallen ließen."},{"i":10829,"b":12,"c":1316,"r":1316,"o":7,"t": "Damals, an jenem Tage, übertrug David Asaph und seinen Brüdern zuerst, das \"Danket Jahwe!\" zu singen."},{"i":10830,"b":12,"c":1316,"r":1316,"o":8,"t": "Danket Jahwe, ruft seinen Namen an! Macht unter den Völkern seine Thaten kund!"},{"i":10831,"b":12,"c":1316,"r":1316,"o":9,"t": "Singet ihm! Lobsinget ihm! Redet von allen seinen Wundern."},{"i":10832,"b":12,"c":1316,"r":1316,"o":10,"t": "Rühmet euch seines heiligen Namens; es freue sich das Herz derer, die Jahwe suchen."},{"i":10833,"b":12,"c":1316,"r":1316,"o":11,"t": "Fragt nach Jahwe und seiner Stärke, sucht beständig sein Angesicht."},{"i":10834,"b":12,"c":1316,"r":1316,"o":12,"t": "Gedenkt seiner Wunder, die er gethan, seiner Zeichen und der Urteilssprüche seines Mundes,"},{"i":10835,"b":12,"c":1316,"r":1316,"o":13,"t": "Nachkommen Israels, seine Knechte Söhne Jakobs, seine Auserwählten!"},{"i":10836,"b":12,"c":1316,"r":1316,"o":14,"t": "Er, Jahwe, ist unser Gott; über die ganze Erde ergehen seine Gerichte."},{"i":10837,"b":12,"c":1316,"r":1316,"o":15,"t": "Gedenket ewig seines Bundes, des Wortes, das er verordnet hat, auf tausend Geschlechter,"},{"i":10838,"b":12,"c":1316,"r":1316,"o":16,"t": "des Bundes, den er mit Abraham geschlossen, und seines Schwurs an Isaak."},{"i":10839,"b":12,"c":1316,"r":1316,"o":17,"t": "Und er stellte ihn für Jakob als eine Satzung hin, als einen ewigen gültigen Bund für Israel, -"},{"i":10840,"b":12,"c":1316,"r":1316,"o":18,"t": "indem er sprach: \"Dir will ich das Land Kanaan verleihen als euer erbliches Besitztum!\" -"},{"i":10841,"b":12,"c":1316,"r":1316,"o":19,"t": "als ihr noch gering an Zahl wart, gar wenige, und als Fremdlinge darin weiltet."},{"i":10842,"b":12,"c":1316,"r":1316,"o":20,"t": "Und sie zogen von Volk zu Volk und von einem Königreiche zu einer anderen Nation."},{"i":10843,"b":12,"c":1316,"r":1316,"o":21,"t": "Er gestattete niemandem, sie zu bedrücken, und strafte um ihretwillen Könige."},{"i":10844,"b":12,"c":1316,"r":1316,"o":22,"t": "\"Tastet meine Gesalbten nicht an und thut meinen Propheten kein Leid!\""},{"i":10845,"b":12,"c":1316,"r":1316,"o":23,"t": "Singt Jahwe, alle Lande! Verkündet von einem Tag zum anderen sein Heil!"},{"i":10846,"b":12,"c":1316,"r":1316,"o":24,"t": "Erzählt unter den Heiden seine Herrlichkeit, unter allen Völkern seine Wunder."},{"i":10847,"b":12,"c":1316,"r":1316,"o":25,"t": "Denn groß ist Jahwe und hoch zu loben und furchtbar ist er über alle Götter."},{"i":10848,"b":12,"c":1316,"r":1316,"o":26,"t": "Denn alle Götter der Völker sind Götzen, aber Jahwe hat den Himmel geschaffen."},{"i":10849,"b":12,"c":1316,"r":1316,"o":27,"t": "Majestät und Hoheit sind vor seinem Angesicht, Stärke und Frohlocken an seinem Wohnsitz."},{"i":10850,"b":12,"c":1316,"r":1316,"o":28,"t": "Gebt Jahwe, ihr Völkergeschlechter, gebt Jahwe Herrlichkeit und Stärke!"},{"i":10851,"b":12,"c":1316,"r":1316,"o":29,"t": "Gebt Jahwe die Herrlichkeit, die seinem Namen gebührt; bringt Gaben und kommt vor sein Angesicht. Werft euch nieder vor Jahwe in heiligem Schmuck,"},{"i":10852,"b":12,"c":1316,"r":1316,"o":30,"t": "erzittert vor ihm, alle Lande; Auch hat er den Erdkreis gefestigt, daß er nicht wankt."},{"i":10853,"b":12,"c":1316,"r":1316,"o":31,"t": "Es freue sich der Himmel und die Erde frohlocke, und man spreche unter den Heiden: Jahwe ward König!"},{"i":10854,"b":12,"c":1316,"r":1316,"o":32,"t": "Es brause das Meer und was es füllt; es jauchze das Gefilde und alles, was darauf ist."},{"i":10855,"b":12,"c":1316,"r":1316,"o":33,"t": "Alsdann werden jubeln alle Bäume des Waldes vor Jahwe, denn er kommt, die Erde zu richten."},{"i":10856,"b":12,"c":1316,"r":1316,"o":34,"t": "Danket Jahwe, denn er ist gütig; denn ewig währt seine Gnade."},{"i":10857,"b":12,"c":1316,"r":1316,"o":35,"t": "Und sprecht: Hilf uns, o Gott, der du unsere Hilfe bist, und sammle und errette uns aus den Heiden, daß wir deinem heiligen Namen danken, uns deines Lobpreises rühmen!"},{"i":10858,"b":12,"c":1316,"r":1316,"o":36,"t": "Gepriesen sei Jahwe, der Gott Israels, von Ewigkeit bis zu Ewigkeit. Und alles Volk sprach Amen! und einen Lobpreis Jahwes."},{"i":10859,"b":12,"c":1316,"r":1316,"o":37,"t": "Und er ließ Asaph und seine Brüder dort vor der Lade mit dem Gesetze Jahwes, damit sie beständig den Dienst vor der Lade verrichteten, so wie es ein jeder Tag erforderte,"},{"i":10860,"b":12,"c":1316,"r":1316,"o":38,"t": "Obed-Edom aber, den Sohn Jedithuns,und Hosa und ihre Brüder, 68 an der Zahl, als Thorhüter."},{"i":10861,"b":12,"c":1316,"r":1316,"o":39,"t": "Den Priester Zadok aber und seine Brüder, die Priester, ließ er vor der Wohnung Jahwes auf der Opferhöhe zu Gibeon,"},{"i":10862,"b":12,"c":1316,"r":1316,"o":40,"t": "damit sie Jahwe regelmäßig, am Morgen und am Abend, auf dem Brandopferaltare Brandopfer darbrächten und alle Vorschriften des Gesetzes Jahwes, das er Israel anbefohlen hat, erfüllten."},{"i":10863,"b":12,"c":1316,"r":1316,"o":41,"t": "Und mit ihnen waren Heman und Jeduthun und die übrigen Auserwählten, die namentlich bezeichnet waren, um Jahwe Dank zu sagen, daß seine Gnade ewig währe."},{"i":10864,"b":12,"c":1316,"r":1316,"o":42,"t": "Und mit ihnen waren Trompeten und Cymbeln für die Musiker und die Instrumente für die Gotteslieder; die Söhne Jeduthuns aber waren für das Thor."},{"i":10865,"b":12,"c":1316,"r":1316,"o":43,"t": "Darauf ging jedermann im Volke heim. David aber wandte sich, um seine Familie zu begrüßen."},{"i":10866,"b":12,"c":1317,"r":1317,"o":1,"t": "Als nun David in seinem Palaste wohnte, sprach David einst zum Propheten Nathan: Ich wohne nun im Cedernpalaste, während die Lade mit dem Gesetze Jahwes unter Zelttüchern weilt!"},{"i":10867,"b":12,"c":1317,"r":1317,"o":2,"t": "Nathan erwiderte dem Könige: Was du irgend im Sinne hast, das führe aus, denn Gott ist mit dir!"},{"i":10868,"b":12,"c":1317,"r":1317,"o":3,"t": "Aber noch in derselben Nacht erging an Nathan folgender Befehl Gottes:"},{"i":10869,"b":12,"c":1317,"r":1317,"o":4,"t": "Wohlan, sage meinem Knechte David: So spricht Jahwe: Nicht du sollst mir das Haus zur Wohnung bauen!"},{"i":10870,"b":12,"c":1317,"r":1317,"o":5,"t": "Habe ich doch in keinem Hause gewohnt seit der Zeit, da ich die Israeliten herführte, bis zum heutigen Tage - vielmehr wanderte ich in einer Zeltwohnung umher."},{"i":10871,"b":12,"c":1317,"r":1317,"o":6,"t": "Habe ich etwa, solange ich in ganz Israel umherzog, zu einem der Richter Israels, denen ich den Auftrag gab, mein Volk Israel zu weiden, je ein Wort derart gesagt: Warum baut ihr mir keinen Cedernpalast?"},{"i":10872,"b":12,"c":1317,"r":1317,"o":7,"t": "So sollst du denn jetzt meinem Knechte David verkünden: So spricht Jahwe der Heerscharen: Ich habe dich von der Weide hinter der Herde weggeholt, daß du Fürst über mein Volk Israel werden solltest,"},{"i":10873,"b":12,"c":1317,"r":1317,"o":8,"t": "habe dir beigestanden in allem, was du unternommen hast, und habe alle deine Feinde vor dir her vertilgt; und ich will dir einen Namen schaffen gleich dem Namen der Größten auf Erden"},{"i":10874,"b":12,"c":1317,"r":1317,"o":9,"t": "und werde meinem Volke Israel eine Stätte anweisen und es da einpflanzen, daß es an seiner Stätte wohnen kann, und gewaltthätige Menschen es nicht mehr aufreiben wie vordem"},{"i":10875,"b":12,"c":1317,"r":1317,"o":10,"t": "seit der Zeit, da ich Richter über mein Volk Israel bestellt habe, und will alle deine Feinde demütigen. Darum kündige ich dir an, daß Jahwe dir ein Haus bauen wird."},{"i":10876,"b":12,"c":1317,"r":1317,"o":11,"t": "Wenn einst deine Zeit voll ist, daß du hingehst und dich deinen Vätern zugesellst, dann will ich deine Nachkommenschaft, die aus deinem Leibe vohanden sein wird, zu deiner Nachfolge bestimmen und will ihr Königtum bestätigen."},{"i":10877,"b":12,"c":1317,"r":1317,"o":12,"t": "Sie soll mir ein Haus bauen, und ich will ihren Thron für immer bestätigen."},{"i":10878,"b":12,"c":1317,"r":1317,"o":13,"t": "Ich will ihr Vater, und sie soll mir Sohn sein, und ich will ihr meine Gnade nicht entziehen, wie ich sie deinem Vorgänger entzogen habe."},{"i":10879,"b":12,"c":1317,"r":1317,"o":14,"t": "Vielmehr will ich sie für immer über mein Haus und mein Königtum bestellen, und ihr Thron soll für alle Zeiten Bestand haben!"},{"i":10880,"b":12,"c":1317,"r":1317,"o":15,"t": "Genau diesen Worten und diesem Gesichte gemäß redete denn Nathan zu David."},{"i":10881,"b":12,"c":1317,"r":1317,"o":16,"t": "Da ging der König David hinein, setzte sich vor Jahwe nieder und rief: Wer bin ich, Jahwe, o Gott, und was ist mein Haus, daß du mich bis hierher gebracht hast?"},{"i":10882,"b":12,"c":1317,"r":1317,"o":17,"t": "Und das genügt dir noch nicht, o Gott, vielmehr hast du deine Zusage auch auf das Haus deines Sklaven erstreckt und zwar auf weit hinaus, und du ließest mich schauen Geschlechter der Menschen, Jahwe, o Gott."},{"i":10883,"b":12,"c":1317,"r":1317,"o":18,"t": "Aber was soll David noch weiter zu dir sagen? Du selbst kennst ja deinen Sklaven!"},{"i":10884,"b":12,"c":1317,"r":1317,"o":19,"t": "Jahwe, um deines Sklaven willen und deinem Herzen nach thatest du das, daß du deinem Sklaven alles dies Herrliche verkündigest."},{"i":10885,"b":12,"c":1317,"r":1317,"o":20,"t": "Jahwe, niemand ist dir gleich und kein Gott außer dir nach alle dem, was wir mit eigenen Ohren gehört haben."},{"i":10886,"b":12,"c":1317,"r":1317,"o":21,"t": "Und wo gleicht auf Erden deinem Volke Israel ein anderes Volk, das ein Gott sich zum Volke zu erkaufen gegangen wäre, sowie ihm einen Namen zu schaffen, ihnen Großes und Furchtbares zu erweisen, vor seinem Volk ein anderes Volk und seinen Gott zu vertreiben?"},{"i":10887,"b":12,"c":1317,"r":1317,"o":22,"t": "Aber du hast dein Volk Israel für alle Zeiten zu deinem Volke bestimmt und du, Jahwe, bist ihr Gott geworden."},{"i":10888,"b":12,"c":1317,"r":1317,"o":23,"t": "Aber nun, Jahwe, möge sich die Zusage, die du in betreff deines Sklaven und seines Hauses gegeben hast, für alle Zeiten giltig erweisen, und thue, wie du geredet hast."},{"i":10889,"b":12,"c":1317,"r":1317,"o":24,"t": "Dann wird sich dein Name treu erweisen und für alle Zeiten berühmt sein und lauten: Jahwe der Heerscharen, Israels Gott, und das Haus deines Sklaven David wird vor dir Bestand haben."},{"i":10890,"b":12,"c":1317,"r":1317,"o":25,"t": "Denn du, mein Gott, hast deinem Sklaven die Eröffnung gemacht, daß du ihm ein Haus bauen wolltest; darum hat dein Sklave sich ein Herz gefaßt, dieses Gebet dir vorzutragen."},{"i":10891,"b":12,"c":1317,"r":1317,"o":26,"t": "Nun denn, Jahwe, du bist Gott: nachdem du deinem Sklaven diese herrliche Zusage gemacht hast, -"},{"i":10892,"b":12,"c":1317,"r":1317,"o":27,"t": "nun denn, laß es dir gefallen und segne das Haus deines Sklaven, daß es für immer vor dir bestehe. Denn was du, Jahwe, segnest, ist gesegnet für immer!"},{"i":10893,"b":12,"c":1318,"r":1318,"o":1,"t": "Hierauf schlug David die Philister und unterjochte sie und entriß Gath und die zugehörigen Ortschaften der Gewalt der Philister."},{"i":10894,"b":12,"c":1318,"r":1318,"o":2,"t": "Dazu schlug er die Moabiter, und so wurden die Moabiter Davids tributpflichtige Unterthanen."},{"i":10895,"b":12,"c":1318,"r":1318,"o":3,"t": "Ferner schlug David Hadareser, den König von Zoba, in der Richtung nach Hamath hin, als er eben unterwegs war, seine Herrschaft am Euphratstrom aufzurichten."},{"i":10896,"b":12,"c":1318,"r":1318,"o":4,"t": "David nahm von ihm 1000 Wagen, 17000 Reiter und 20000 Mann Fußvolk gefangen. Die Wagenpferde ließ David sämtlich lähmen; nur 100 Pferde ließ er davon übrig."},{"i":10897,"b":12,"c":1318,"r":1318,"o":5,"t": "Als aber die Aramäer von Damaskus dem König Hadareser von Zoba zu Hilfe kamen, erschlug David von den Aramäern 22000 Mann."},{"i":10898,"b":12,"c":1318,"r":1318,"o":6,"t": "Sodann setzte David Vögte im Damascenischen Aram ein, so daß die Aramäer Davids tributpflichtige Unterthanen wurden. So verlieh Jahwe David Sieg überall, wo er hinkam."},{"i":10899,"b":12,"c":1318,"r":1318,"o":7,"t": "Auch erbeutete David die goldenen Schilde, welche die Hofbeamten Hadaresers trugen, und schaffte sie nach Jerusalem."}]