[{"i":32400,"b":51,"c":5307,"r":5307,"o":1,"t": "Zdaliž nevíte, bratří, (nebo povědomým Zákona mluvím) že Zákon panuje nad člověkem, dokudž živ jest člověk?"},{"i":32401,"b":51,"c":5307,"r":5307,"o":2,"t": "Nebo žena, kteráž za mužem jest, živému muži přivázána jest zákonem; pakli by umřel muž její, rozvázána jest od zákona muže."},{"i":32402,"b":51,"c":5307,"r":5307,"o":3,"t": "A protož dokudž jest živ muž její, slouti bude cizoložnice, bude-li s jiným mužem; pakliť by muž její umřel, jižť jest svobodna od zákona toho, takže již nebude cizoložnice, bude-li s jiným mužem."},{"i":32403,"b":51,"c":5307,"r":5307,"o":4,"t": "Takž, bratří moji, i vy umrtveni jste Zákonu skrze tělo Kristovo, abyste byli jiného, totiž toho, kterýž z mrtvých vstal, abychom ovoce nesli Bohu."},{"i":32404,"b":51,"c":5307,"r":5307,"o":5,"t": "Nebo když jsme byli v těle, žádosti hříchů příčinou Zákona vzbuzené moc svou provodily v údech našich k nesení ovoce ne Bohu, ale smrti."},{"i":32405,"b":51,"c":5307,"r":5307,"o":6,"t": "Nyní pak osvobozeni jsme od Zákona, když umřel ten, v němž jsme držáni byli, tak abychom již sloužili v novotě ducha, a ne v vetchosti litery."},{"i":32406,"b":51,"c":5307,"r":5307,"o":7,"t": "Což tedy díme? Že Zákon jest hříchem? Nikoli; nýbrž hříchu jsem nepoznal, než skrze Zákon. Nebo i o žádosti byl bych nevěděl, aby hříchem byla, by byl Zákon neřekl: Nepožádáš."},{"i":32407,"b":51,"c":5307,"r":5307,"o":8,"t": "Ale příčinu vzav hřích skrze přikázaní, zplodil ve mně všelikou žádost. Bez Zákona zajisté hřích mrtev jest."},{"i":32408,"b":51,"c":5307,"r":5307,"o":9,"t": "Jáť pak byl jsem živ někdy bez Zákona, ale když přišlo přikázání, hřích ožil,"},{"i":32409,"b":51,"c":5307,"r":5307,"o":10,"t": "a já umřel. I shledáno jest, že to přikázání, kteréž mělo mi býti k životu, že jest mi k smrti."},{"i":32410,"b":51,"c":5307,"r":5307,"o":11,"t": "Nebo hřích, vzav příčinu skrze to přikázání, podvedl mne, a skrze ně i zabil."},{"i":32411,"b":51,"c":5307,"r":5307,"o":12,"t": "A tak Zákon zajisté svatý, a přikázání svaté i spravedlivé a dobré jest."},{"i":32412,"b":51,"c":5307,"r":5307,"o":13,"t": "Tedy to dobré učiněno jest mi smrt? Nikoli, ale hřích, kterýž aby se okázal býti hříchem, skrze to dobré zplodil mi smrt, aby tak byl příliš velmi hřešící hřích skrze přikázání."},{"i":32413,"b":51,"c":5307,"r":5307,"o":14,"t": "Víme zajisté, že Zákon jest duchovní, ale já jsem tělesný, prodaný hříchu."},{"i":32414,"b":51,"c":5307,"r":5307,"o":15,"t": "Nebo toho, což činím, neoblibuji; nebo ne, což chci, to činím, ale, což v nenávisti mám, to činím."},{"i":32415,"b":51,"c":5307,"r":5307,"o":16,"t": "Jestližeť pak, což nechci, to činím, tedy povoluji Zákonu, že jest dobrý."},{"i":32416,"b":51,"c":5307,"r":5307,"o":17,"t": "A tak již ne já to činím, ale ten, kterýž přebývá ve mně, hřích."},{"i":32417,"b":51,"c":5307,"r":5307,"o":18,"t": "Vímť zajisté, že nepřebývá ve mně, (to jest v těle mém), dobré. Nebo chtění hotové mám, ale vykonati dobrého, tohoť nenalézám."},{"i":32418,"b":51,"c":5307,"r":5307,"o":19,"t": "Nebo nečiním toho dobrého, což chci, ale činím to zlé, čehož nechci."},{"i":32419,"b":51,"c":5307,"r":5307,"o":20,"t": "A poněvadž pak, čehož já nechci, to činím, tedyť již ne já činím to, ale ten, kterýž přebývá ve mně, hřích."},{"i":32420,"b":51,"c":5307,"r":5307,"o":21,"t": "Nalézám tedy takový při sobě zákon, když chci činiti dobré, že se mne přídrží zlé."},{"i":32421,"b":51,"c":5307,"r":5307,"o":22,"t": "Nebo zvláštní libost mám v Zákoně Božím podle vnitřního člověka;"},{"i":32422,"b":51,"c":5307,"r":5307,"o":23,"t": "Ale vidím jiný zákon v údech svých, odporující zákonu mysli mé a jímající mne, tak abych byl vězeň zákona hřícha, kterýž jest v údech mých."},{"i":32423,"b":51,"c":5307,"r":5307,"o":24,"t": "Bídný já člověk! Kdo mne vysvobodí z toho těla smrti?"},{"i":32424,"b":51,"c":5307,"r":5307,"o":25,"t": "Ale děkujiť Bohu skrze Jezukrista Pána našeho. A takžť já sloužím myslí Zákonu Božímu, ale tělem zákonu hřícha."},{"i":32425,"b":51,"c":5308,"r":5308,"o":1,"t": "A protož neníť již žádného odsouzení těm, kteříž jsou v Kristu Ježíši, totiž nechodícím podle těla, ale podle Ducha."},{"i":32426,"b":51,"c":5308,"r":5308,"o":2,"t": "Nebo zákon Ducha života v Kristu Ježíši, vysvobodil mne od zákona hřícha a smrti."},{"i":32427,"b":51,"c":5308,"r":5308,"o":3,"t": "Nebo seč nemohl býti Zákon, byv mdlý pro tělo, Bůh poslav Syna svého v podobnosti těla hřícha, a to příčinou hřícha, odsoudil hřích na těle,"},{"i":32428,"b":51,"c":5308,"r":5308,"o":4,"t": "Aby spravedlnost Zákona vyplněna byla v nás, kteříž nechodíme podle těla, ale podle Ducha."},{"i":32429,"b":51,"c":5308,"r":5308,"o":5,"t": "Ti zajisté, kteříž jsou podle těla živi, chutnají to, což jest těla, ale ti, kteříž jsou živi podle Ducha, oblibují to, což jest Ducha."},{"i":32430,"b":51,"c":5308,"r":5308,"o":6,"t": "Nebo smýšlení těla jest smrt, smýšlení pak Ducha život a pokoj,"},{"i":32431,"b":51,"c":5308,"r":5308,"o":7,"t": "Protože smýšlení těla jest nepřátelské Bohu; nebo Zákonu Božímu není poddáno, a aniž hned může býti."},{"i":32432,"b":51,"c":5308,"r":5308,"o":8,"t": "Protož ti, kteříž jsou v těle, Bohu se líbiti nemohou."},{"i":32433,"b":51,"c":5308,"r":5308,"o":9,"t": "Vy pak nejste v těle, ale v Duchu, poněvadž Duch Boží přebývá v vás. Jestližeť pak kdo Ducha Kristova nemá, tenť není jeho."},{"i":32434,"b":51,"c":5308,"r":5308,"o":10,"t": "A jest-liť Kristus v vás, tedy ač tělo umrtveno jest pro hřích, však duch živ jest pro spravedlnost."},{"i":32435,"b":51,"c":5308,"r":5308,"o":11,"t": "Jestližeť pak Duch toho, kterýž vzkřísil Ježíše z mrtvých, přebývá v vás, ten, kterýž vzkřísil Krista z mrtvých, obživí i smrtelná těla vaše, pro přebývajícího Ducha jeho v vás."},{"i":32436,"b":51,"c":5308,"r":5308,"o":12,"t": "A takž tedy, bratří, dlužníciť jsme ne tělu, abychom podle těla živi byli."},{"i":32437,"b":51,"c":5308,"r":5308,"o":13,"t": "Nebo budete-li podle těla živi, zemřete; pakli byste Duchem skutky těla mrtvili, živi budete."},{"i":32438,"b":51,"c":5308,"r":5308,"o":14,"t": "Nebo kteřížkoli Duchem Božím vedeni bývají, ti jsou synové Boží."},{"i":32439,"b":51,"c":5308,"r":5308,"o":15,"t": "Nepřijali jste zajisté Ducha služby opět k bázni, ale přijali jste Ducha synovství, v němžto voláme Abba, totiž Otče."},{"i":32440,"b":51,"c":5308,"r":5308,"o":16,"t": "A tenť Duch osvědčuje duchu našemu, že jsme synové Boží."},{"i":32441,"b":51,"c":5308,"r":5308,"o":17,"t": "A jestliže synové, tedy i dědicové, dědicové zajisté Boží, spolu pak dědicové Kristovi, však tak, jestliže spolu s ním trpíme, abychom spolu i oslaveni byli."},{"i":32442,"b":51,"c":5308,"r":5308,"o":18,"t": "Nebo tak za to mám, že nejsou rovná utrpení nynější oné budoucí slávě, kteráž se zjeviti má na nás."},{"i":32443,"b":51,"c":5308,"r":5308,"o":19,"t": "Nebo pečlivé očekávání všeho stvoření očekává žádostivého zjevení synů Božích."},{"i":32444,"b":51,"c":5308,"r":5308,"o":20,"t": "Marnosti zajisté poddáno jest stvoření, nechtě, ale pro toho, kterýž je poddal,"},{"i":32445,"b":51,"c":5308,"r":5308,"o":21,"t": "V naději, že i ono vysvobozeno bude od služby porušení a přivedeno v svobodu slávy synů Božích."},{"i":32446,"b":51,"c":5308,"r":5308,"o":22,"t": "Nebo víme, že všecko stvoření spolu lká a spolu ku porodu pracuje až posavad,"},{"i":32447,"b":51,"c":5308,"r":5308,"o":23,"t": "A netoliko ono, ale i my, prvotiny Ducha mající, i myť také sami v sobě lkáme, zvolení synů Božích očekávajíce, a tak vykoupení těla našeho."},{"i":32448,"b":51,"c":5308,"r":5308,"o":24,"t": "Nebo nadějí spaseni jsme. Naděje pak, kteráž se vidí, není naděje. Nebo což kdo vidí, proč by se toho nadál?"},{"i":32449,"b":51,"c":5308,"r":5308,"o":25,"t": "Pakli čehož nevidíme, toho se nadějeme, tedy toho skrze trpělivost očekáváme."},{"i":32450,"b":51,"c":5308,"r":5308,"o":26,"t": "Ano také i Duch svatý pomocen jest mdlobám našim. Nebo zač bychom se měli modliti, jakž by náleželo, nevíme, ale ten Duch prosí za nás lkáními nevypravitelnými."},{"i":32451,"b":51,"c":5308,"r":5308,"o":27,"t": "Ten pak, kterýž jest zpytatel srdcí, zná, jaký by byl smysl Ducha, že podle Boha prosí za svaté."},{"i":32452,"b":51,"c":5308,"r":5308,"o":28,"t": "Vímeť pak, že milujícím Boha všecky věci napomáhají k dobrému, totiž těm, kteříž podle uložení jeho povoláni jsou."},{"i":32453,"b":51,"c":5308,"r":5308,"o":29,"t": "Nebo kteréž předzvěděl, ty i předzřídil, aby byli připodobněni obrazu Syna jeho, aby tak on byl prvorozený mezi mnohými bratřími."},{"i":32454,"b":51,"c":5308,"r":5308,"o":30,"t": "Kteréž pak předzřídil, těch i povolal, a kterýchž povolal, ty i ospravedlnil, a kteréž ospravedlnil, ty i oslavil."},{"i":32455,"b":51,"c":5308,"r":5308,"o":31,"t": "Což tedy díme k tomu? Kdyžť jest Bůh s námi, i kdo proti nám?"},{"i":32456,"b":51,"c":5308,"r":5308,"o":32,"t": "Kterýž ani vlastnímu Synu svému neodpustil, ale za nás za všecky vydal jej, i kterakž by tedy nám s ním všech věcí nedal?"},{"i":32457,"b":51,"c":5308,"r":5308,"o":33,"t": "Kdo bude žalovati na vyvolené Boží? Bůh jest, jenž ospravedlňuje."},{"i":32458,"b":51,"c":5308,"r":5308,"o":34,"t": "Kdo jest, ješto by je odsoudil? Kristus jest, kterýž umřel za ně, nýbrž i z mrtvých vstal, a kterýž i na pravici Boží jest, kterýž také i oroduje za nás."},{"i":32459,"b":51,"c":5308,"r":5308,"o":35,"t": "A protož kdo nás odloučí od lásky Kristovy? Zdali zarmoucení, aneb úzkost, nebo protivenství? Zdali hlad, čili nahota? Zdali nebezpečenství, čili meč?"},{"i":32460,"b":51,"c":5308,"r":5308,"o":36,"t": "Jakož psáno jest: Pro tebe mrtveni býváme celý den, jmíni jsme jako ovce oddané k zabití."},{"i":32461,"b":51,"c":5308,"r":5308,"o":37,"t": "Ale v tom ve všem udatně vítězíme, skrze toho, kterýž nás zamiloval."},{"i":32462,"b":51,"c":5308,"r":5308,"o":38,"t": "Jist jsem zajisté, že ani smrt, ani život, ani andělé, ani knížatstvo, ani mocnosti, ani nastávající věci, ani budoucí,"},{"i":32463,"b":51,"c":5308,"r":5308,"o":39,"t": "Ani vysokost, ani hlubokost, ani kterékoli jiné stvoření, nebude moci nás odloučiti od lásky Boží, kteráž jest v Kristu Ježíši, Pánu našem."},{"i":32464,"b":51,"c":5309,"r":5309,"o":1,"t": "Pravduť pravím v Kristu a neklamámť, čemuž i svědomí mé svědectví vydává v Duchu svatém,"},{"i":32465,"b":51,"c":5309,"r":5309,"o":2,"t": "Žeť mám veliký zámutek a ustavičnou bolest v srdci svém."},{"i":32466,"b":51,"c":5309,"r":5309,"o":3,"t": "Nebo žádal bych já sám zavrženým býti od Krista místo bratří svých, totiž příbuzných svých podle těla."},{"i":32467,"b":51,"c":5309,"r":5309,"o":4,"t": "Kteřížto jsou Izraelští, jejichžto jest přijetí za syny, i sláva, i smlouvy, i Zákona dání, i služba Boží, i zaslíbení."},{"i":32468,"b":51,"c":5309,"r":5309,"o":5,"t": "Jejichž jsou i otcové, a ti, z nichžto jest Kristus podle těla, kterýž jest nade všecky Bůh požehnaný na věky. Amen."},{"i":32469,"b":51,"c":5309,"r":5309,"o":6,"t": "Avšak nemůže zmařeno býti slovo Boží. Nebo ne všickni, kteříž jsou z Izraele, Izraelští jsou."},{"i":32470,"b":51,"c":5309,"r":5309,"o":7,"t": "Aniž proto, že jsou símě Abrahamovo, hned také všickni jsou synové, ale v Izákovi nazváno bude tvé símě."},{"i":32471,"b":51,"c":5309,"r":5309,"o":8,"t": "To jest, ne všickni ti, jenž jsou synové těla, jsou také synové Boží, ale kteříž jsou synové Božího zaslíbení, ti se počítají za símě."},{"i":32472,"b":51,"c":5309,"r":5309,"o":9,"t": "Nebo toto jest slovo zaslíbení: V týž čas přijdu, a Sára bude míti syna."},{"i":32473,"b":51,"c":5309,"r":5309,"o":10,"t": "A netoliko to, ale i Rebeka z jednoho počavši, totiž z Izáka, otce našeho, toho důvodem jest."},{"i":32474,"b":51,"c":5309,"r":5309,"o":11,"t": "Nebo ještě před narozením obou těch synů, a prve nežli co dobrého nebo zlého učinili, aby uložení Boží, kteréžto jest podle vyvolení, a tak ne z skutků, ale z toho, jenž povolává, pevné bylo,"},{"i":32475,"b":51,"c":5309,"r":5309,"o":12,"t": "Řečeno jest jí: Větší sloužiti bude menšímu,"},{"i":32476,"b":51,"c":5309,"r":5309,"o":13,"t": "Jakož psáno jest: Jákoba jsem miloval, ale Ezau nenáviděl jsem."},{"i":32477,"b":51,"c":5309,"r":5309,"o":14,"t": "I což tedy díme? Zdali nespravedlnost jest u Boha? Nikoli."},{"i":32478,"b":51,"c":5309,"r":5309,"o":15,"t": "Nebo Mojžíšovi dí: Smiluji se nad tím, komuž milost učiním, a slituji se nad tím, nad kýmž se slituji."},{"i":32479,"b":51,"c":5309,"r":5309,"o":16,"t": "A tak tedy neníť vyvolování na tom, jenž chce, ani na tom, jenž běží, ale na Bohu, jenž se smilovává."},{"i":32480,"b":51,"c":5309,"r":5309,"o":17,"t": "Nebo dí Písmo faraonovi: Proto jsem vzbudil tebe, abych na tobě ukázal moc svou a aby rozhlášeno bylo jméno mé po vší zemi."},{"i":32481,"b":51,"c":5309,"r":5309,"o":18,"t": "A tak tedy nad kýmž chce, smilovává se, a koho chce, zatvrzuje."},{"i":32482,"b":51,"c":5309,"r":5309,"o":19,"t": "Ale díš mi: I pročež se pak hněvá? Nebo vůli jeho kdo odepřel?"},{"i":32483,"b":51,"c":5309,"r":5309,"o":20,"t": "Ale ó člověče, kdo jsi ty, že tak odpovídáš Bohu? Zdaž hrnec dí hrnčíři: Pročs mne tak udělal?"},{"i":32484,"b":51,"c":5309,"r":5309,"o":21,"t": "Zdaliž hrnčíř nemá moci nad hlinou, aby z jednostejného truple udělal jednu nádobu ke cti a jinou ku potupě?"},{"i":32485,"b":51,"c":5309,"r":5309,"o":22,"t": "Což pak divného, že Bůh, chtěje ukázati hněv a oznámiti moc svou, snášel ve mnohé trpělivosti nádoby hněvu, připravené k zahynutí."},{"i":32486,"b":51,"c":5309,"r":5309,"o":23,"t": "A takž také, aby známé učinil bohatství slávy své při nádobách milosrdenství, kteréž připravil k slávě."},{"i":32487,"b":51,"c":5309,"r":5309,"o":24,"t": "Kterýchžto i povolal, totiž nás, netoliko z Židů, ale také i z pohanů,"},{"i":32488,"b":51,"c":5309,"r":5309,"o":25,"t": "Jakož i skrze Ozé dí: Nazovu nelid můj lidem mým, a nemilou nazovu milou."},{"i":32489,"b":51,"c":5309,"r":5309,"o":26,"t": "A budeť na tom místě, kdež řečeno bylo jim: Nejste vy lid můj, tuť nazváni budou synové Boha živého."},{"i":32490,"b":51,"c":5309,"r":5309,"o":27,"t": "Izaiáš pak volá nad Izraelem, řka: Byť pak byl počet synů Izraelských jako písek mořský, ostatkové toliko spaseni budou."},{"i":32491,"b":51,"c":5309,"r":5309,"o":28,"t": "Nebo pohubení učiní spravedlivé, a to jisté, pohubení zajisté učiní Pán na zemi, a to jisté."},{"i":32492,"b":51,"c":5309,"r":5309,"o":29,"t": "A jakož prve pověděl Izaiáš: Byť byl Pán zástupů nepozůstavil nám semene, jako Sodoma učiněni bychom byli, a Gomoře byli bychom podobni."},{"i":32493,"b":51,"c":5309,"r":5309,"o":30,"t": "Což tedy díme? Že pohané, kteříž nenásledovali spravedlnosti, dosáhli spravedlnosti, a to spravedlnosti té, kteráž jest z víry;"},{"i":32494,"b":51,"c":5309,"r":5309,"o":31,"t": "Izrael pak následovav zákona spravedlnosti, k zákonu spravedlnosti nepřišel."},{"i":32495,"b":51,"c":5309,"r":5309,"o":32,"t": "Proč? Nebo ne z víry, ale jako z skutků Zákona jí hledali. Urazili se zajisté o kámen urážky,"},{"i":32496,"b":51,"c":5309,"r":5309,"o":33,"t": "Jakož psáno jest: Aj, kladu na Sionu kámen urážky a skálu pohoršení, a každý, kdož uvěří v něj, nebude zahanben."},{"i":32497,"b":51,"c":5310,"r":5310,"o":1,"t": "Bratří, příchylnost zajisté s zvláštní libostí srdce mého jestiť k Izraelovi, i modlitba za něj k Bohu, aby spasen byl."},{"i":32498,"b":51,"c":5310,"r":5310,"o":2,"t": "Neboť jim svědectví vydávám, žeť horlivost Boží mají, ale ne podle umění."},{"i":32499,"b":51,"c":5310,"r":5310,"o":3,"t": "Nebo neznajíce Boží spravedlnosti, a svou vlastní spravedlnost hledajíce vystaviti, spravedlnosti Boží nebyli poddáni."}]