[{"i":9300,"b":10,"c":1116,"r":1116,"o":17,"t": "E subiu Onri, e todo o Israel com ele, de Gibetom, e cercaram a Tirza."},{"i":9301,"b":10,"c":1116,"r":1116,"o":18,"t": "E sucedeu que Zinri, vendo que a cidade era tomada, foi ao paço da casa do rei e queimou-a sobre si; e morreu,"},{"i":9302,"b":10,"c":1116,"r":1116,"o":19,"t": "Por causa dos pecados que cometera, fazendo o que era mau aos olhos do SENHOR, andando no caminho de Jeroboão, e no pecado que ele cometera, fazendo Israel pecar."},{"i":9303,"b":10,"c":1116,"r":1116,"o":20,"t": "Quanto ao mais dos atos de Zinri, e à conspiração que fez, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9304,"b":10,"c":1116,"r":1116,"o":21,"t": "Então o povo de Israel se dividiu em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para o fazer rei, e a outra metade seguia a Onri."},{"i":9305,"b":10,"c":1116,"r":1116,"o":22,"t": "Mas o povo que seguia a Onri foi mais forte do que o povo que seguia a Tibni, filho de Ginate; e Tibni morreu, e Onri reinou."},{"i":9306,"b":10,"c":1116,"r":1116,"o":23,"t": "No ano trinta e um de Asa, rei de Judá, Onri começou a reinar sobre Israel, e reinou doze anos; e em Tirza reinou seis anos."},{"i":9307,"b":10,"c":1116,"r":1116,"o":24,"t": "E de Semer comprou o monte de Samaria por dois talentos de prata, e edificou nele; e chamou a cidade que edificou Samaria, do nome de Semer, dono do monte."},{"i":9308,"b":10,"c":1116,"r":1116,"o":25,"t": "E fez Onri o que era mau aos olhos do SENHOR; e fez pior do que todos quantos foram antes dele."},{"i":9309,"b":10,"c":1116,"r":1116,"o":26,"t": "E andou em todos os caminhos de Jeroboão, filho de Nebate, como também nos pecados com que ele tinha feito pecar a Israel, irritando ao SENHOR Deus de Israel com as suas vaidades."},{"i":9310,"b":10,"c":1116,"r":1116,"o":27,"t": "Quanto ao mais dos atos de Onri, ao que fez, e ao poder que manifestou, porventura não está escrito no livro das crônicas dos reis de Israel?"},{"i":9311,"b":10,"c":1116,"r":1116,"o":28,"t": "E Onri dormiu com seus pais, e foi sepultado em Samaria; e Acabe, seu filho, reinou em seu lugar."},{"i":9312,"b":10,"c":1116,"r":1116,"o":29,"t": "E Acabe, filho de Onri, começou a reinar sobre Israel no ano trigésimo oitavo de Asa, rei de Judá; e reinou Acabe, filho de Onri, sobre Israel, em Samaria, vinte e dois anos."},{"i":9313,"b":10,"c":1116,"r":1116,"o":30,"t": "E fez Acabe, filho de Onri, o que era mau aos olhos do SENHOR, mais do que todos os que foram antes dele."},{"i":9314,"b":10,"c":1116,"r":1116,"o":31,"t": "E sucedeu que (como se fora pouco andar nos pecados de Jeroboão, filho de Nebate) ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios; e foi e serviu a Baal, e o adorou."},{"i":9315,"b":10,"c":1116,"r":1116,"o":32,"t": "E levantou um altar a Baal, na casa de Baal que edificara em Samaria."},{"i":9316,"b":10,"c":1116,"r":1116,"o":33,"t": "Também Acabe fez um ídolo; de modo que Acabe fez muito mais para irritar ao SENHOR Deus de Israel, do que todos os reis de Israel que foram antes dele."},{"i":9317,"b":10,"c":1116,"r":1116,"o":34,"t": "Em seus dias Hiel, o betelita, edificou a Jericó; em Abirão, seu primogênito, a fundou, e em Segube, seu filho menor, pôs as suas portas; conforme a palavra do SENHOR, que falara pelo ministério de Josué, filho de Num."},{"i":9318,"b":10,"c":1117,"r":1117,"o":1,"t": "ENTÃO Elias, o tisbita, dos moradores de Gileade, disse a Acabe: Vive o SENHOR Deus de Israel, perante cuja face estou, que nestes anos nem orvalho nem chuva haverá, senão segundo a minha palavra."},{"i":9319,"b":10,"c":1117,"r":1117,"o":2,"t": "Depois veio a ele a palavra do SENHOR, dizendo:"},{"i":9320,"b":10,"c":1117,"r":1117,"o":3,"t": "Retira-te daqui, e vai para o oriente, e esconde-te junto ao ribeiro de Querite, que está diante do Jordão."},{"i":9321,"b":10,"c":1117,"r":1117,"o":4,"t": "E há de ser que beberás do ribeiro; e eu tenho ordenado aos corvos que ali te sustentem."},{"i":9322,"b":10,"c":1117,"r":1117,"o":5,"t": "Foi, pois, e fez conforme a palavra do SENHOR; porque foi, e habitou junto ao ribeiro de Querite, que está diante do Jordão."},{"i":9323,"b":10,"c":1117,"r":1117,"o":6,"t": "E os corvos lhe traziam pão e carne pela manhã; como também pão e carne à noite; e bebia do ribeiro."},{"i":9324,"b":10,"c":1117,"r":1117,"o":7,"t": "E sucedeu que, passados dias, o ribeiro se secou, porque não tinha havido chuva na terra."},{"i":9325,"b":10,"c":1117,"r":1117,"o":8,"t": "Então veio a ele a palavra do SENHOR, dizendo:"},{"i":9326,"b":10,"c":1117,"r":1117,"o":9,"t": "Levanta-te, e vai para Sarepta, que é de Sidom, e habita ali; eis que eu ordenei ali a uma mulher viúva que te sustente."},{"i":9327,"b":10,"c":1117,"r":1117,"o":10,"t": "Então ele se levantou, e foi a Sarepta; e, chegando à porta da cidade, eis que estava ali uma mulher viúva apanhando lenha; e ele a chamou, e lhe disse: Traze-me, peço-te, num vaso um pouco de água que beba."},{"i":9328,"b":10,"c":1117,"r":1117,"o":11,"t": "E, indo ela a trazê-la, ele a chamou e lhe disse: Traze-me agora também um bocado de pão na tua mão."},{"i":9329,"b":10,"c":1117,"r":1117,"o":12,"t": "Porém ela disse: Vive o SENHOR teu Deus, que nem um bolo tenho, senão somente um punhado de farinha numa panela, e um pouco de azeite numa botija; e vês aqui apanhei dois cavacos, e vou prepará-lo para mim e para o meu filho, para que o comamos, e morramos."},{"i":9330,"b":10,"c":1117,"r":1117,"o":13,"t": "E Elias lhe disse: Não temas; vai, faze conforme à tua palavra; porém faze dele primeiro para mim um bolo pequeno, e traze-mo aqui; depois farás para ti e para teu filho."},{"i":9331,"b":10,"c":1117,"r":1117,"o":14,"t": "Porque assim diz o SENHOR Deus de Israel: A farinha da panela não se acabará, e o azeite da botija não faltará até ao dia em que o SENHOR dê chuva sobre a terra."},{"i":9332,"b":10,"c":1117,"r":1117,"o":15,"t": "E ela foi e fez conforme a palavra de Elias; e assim comeu ela, e ele, e a sua casa muitos dias."},{"i":9333,"b":10,"c":1117,"r":1117,"o":16,"t": "Da panela a farinha não se acabou, e da botija o azeite não faltou; conforme a palavra do SENHOR, que ele falara pelo ministério de Elias."},{"i":9334,"b":10,"c":1117,"r":1117,"o":17,"t": "E depois destas coisas sucedeu que adoeceu o filho desta mulher, dona da casa; e a sua doença se agravou muito, até que nele nenhum fôlego ficou."},{"i":9335,"b":10,"c":1117,"r":1117,"o":18,"t": "Então ela disse a Elias: Que tenho eu contigo, homem de Deus? vieste tu a mim para trazeres à memória a minha iniqüidade, e matares a meu filho?"},{"i":9336,"b":10,"c":1117,"r":1117,"o":19,"t": "E ele disse: Dá-me o teu filho. E ele o tomou do seu regaço, e o levou para cima, ao quarto, onde ele mesmo habitava, e o deitou em sua cama,"},{"i":9337,"b":10,"c":1117,"r":1117,"o":20,"t": "E clamou ao SENHOR, e disse: Ó SENHOR meu Deus, também até a esta viúva, com quem me hospedo, afligiste, matando-lhe o filho?"},{"i":9338,"b":10,"c":1117,"r":1117,"o":21,"t": "Então se estendeu sobre o menino três vezes, e clamou ao SENHOR, e disse: Ó SENHOR meu Deus, rogo-te que a alma deste menino torne a entrar nele."},{"i":9339,"b":10,"c":1117,"r":1117,"o":22,"t": "E o SENHOR ouviu a voz de Elias; e a alma do menino tornou a entrar nele, e reviveu."},{"i":9340,"b":10,"c":1117,"r":1117,"o":23,"t": "E Elias tomou o menino, e o trouxe do quarto à casa, e o deu a sua mãe; e disse Elias: Vês aí, teu filho vive."},{"i":9341,"b":10,"c":1117,"r":1117,"o":24,"t": "Então a mulher disse a Elias: Nisto conheço agora que tu és homem de Deus, e que a palavra do SENHOR na tua boca é verdade."},{"i":9342,"b":10,"c":1118,"r":1118,"o":1,"t": "E SUCEDEU que, depois de muitos dias, a palavra do SENHOR veio a Elias, no terceiro ano, dizendo: Vai, apresenta-te a Acabe; porque darei chuva sobre a terra."},{"i":9343,"b":10,"c":1118,"r":1118,"o":2,"t": "E foi Elias apresentar-se a Acabe; e a fome era extrema em Samaria."},{"i":9344,"b":10,"c":1118,"r":1118,"o":3,"t": "E Acabe chamou a Obadias, o mordomo; e Obadias temia muito ao SENHOR,"},{"i":9345,"b":10,"c":1118,"r":1118,"o":4,"t": "Porque sucedeu que, destruindo Jezabel os profetas do SENHOR, Obadias tomou cem profetas, e de cinqüenta em cinqüenta os escondeu numa cova, e os sustentou com pão e água."},{"i":9346,"b":10,"c":1118,"r":1118,"o":5,"t": "E disse Acabe a Obadias: Vai pela terra a todas as fontes de água, e a todos os rios; pode ser que achemos erva, para que em vida conservemos os cavalos e mulas, e não percamos todos os animais."},{"i":9347,"b":10,"c":1118,"r":1118,"o":6,"t": "E repartiram entre si a terra, para a percorrerem: Acabe foi à parte por um caminho, e Obadias também foi sozinho por outro caminho."},{"i":9348,"b":10,"c":1118,"r":1118,"o":7,"t": "Estando, pois, Obadias já em caminho, eis que Elias o encontrou; e Obadias, reconhecendo-o, prostrou-se sobre o seu rosto, e disse: És tu o meu senhor Elias?"},{"i":9349,"b":10,"c":1118,"r":1118,"o":8,"t": "E disse-lhe ele: Eu sou; vai, e dize a teu senhor: Eis que Elias está aqui."},{"i":9350,"b":10,"c":1118,"r":1118,"o":9,"t": "Porém ele disse: Em que pequei, para que entregues a teu servo na mão de Acabe, para que me mate?"},{"i":9351,"b":10,"c":1118,"r":1118,"o":10,"t": "Vive o SENHOR teu Deus, que não houve nação nem reino aonde o meu senhor não mandasse em busca de ti; e dizendo eles: Aqui não está, então fazia jurar os reinos e nações, que não te haviam achado."},{"i":9352,"b":10,"c":1118,"r":1118,"o":11,"t": "E agora dizes tu: Vai, dize a teu senhor: Eis que aqui está Elias."},{"i":9353,"b":10,"c":1118,"r":1118,"o":12,"t": "E poderia ser que, apartando-me eu de ti, o Espírito do SENHOR te tomasse, não sei para onde, e, vindo eu a dar as novas a Acabe, e não te achando ele, me mataria; porém eu, teu servo, temo ao SENHOR desde a minha mocidade."},{"i":9354,"b":10,"c":1118,"r":1118,"o":13,"t": "Porventura não disseram a meu senhor o que fiz, quando Jezabel matava os profetas do SENHOR? Como escondi a cem homens dos profetas do SENHOR, de cinqüenta em cinqüenta, numa cova, e os sustentei com pão e água?"},{"i":9355,"b":10,"c":1118,"r":1118,"o":14,"t": "E agora dizes tu: Vai, dize a teu senhor: Eis que Elias está aqui; ele me mataria."},{"i":9356,"b":10,"c":1118,"r":1118,"o":15,"t": "E disse Elias: Vive o SENHOR dos Exércitos, perante cuja face estou, que deveras hoje me apresentarei a ele."},{"i":9357,"b":10,"c":1118,"r":1118,"o":16,"t": "Então foi Obadias encontrar-se com Acabe, e lho anunciou; e foi Acabe encontrar-se com Elias."},{"i":9358,"b":10,"c":1118,"r":1118,"o":17,"t": "E sucedeu que, vendo Acabe a Elias, disse-lhe: És tu o perturbador de Israel?"},{"i":9359,"b":10,"c":1118,"r":1118,"o":18,"t": "Então disse ele: Eu não tenho perturbado a Israel, mas tu e a casa de teu pai, porque deixastes os mandamentos do SENHOR, e seguistes a Baalim."},{"i":9360,"b":10,"c":1118,"r":1118,"o":19,"t": "Agora, pois, manda reunir-se a mim todo o Israel no monte Carmelo; como também os quatrocentos e cinqüenta profetas de Baal, e os quatrocentos profetas de Asera, que comem da mesa de Jezabel."},{"i":9361,"b":10,"c":1118,"r":1118,"o":20,"t": "Então Acabe convocou todos os filhos de Israel; e reuniu os profetas no monte Carmelo."},{"i":9362,"b":10,"c":1118,"r":1118,"o":21,"t": "Então Elias se chegou a todo o povo, e disse: Até quando coxeareis entre dois pensamentos? Se o SENHOR é Deus, segui-o, e se Baal, segui-o. Porém o povo nada lhe respondeu."},{"i":9363,"b":10,"c":1118,"r":1118,"o":22,"t": "Então disse Elias ao povo: Só eu fiquei por profeta do SENHOR, e os profetas de Baal são quatrocentos e cinqüenta homens."},{"i":9364,"b":10,"c":1118,"r":1118,"o":23,"t": "Dêem-se-nos, pois, dois bezerros, e eles escolham para si um dos bezerros, e o dividam em pedaços, e o ponham sobre a lenha, porém não lhe coloquem fogo, e eu prepararei o outro bezerro, e o porei sobre a lenha, e não lhe colocarei fogo."},{"i":9365,"b":10,"c":1118,"r":1118,"o":24,"t": "Então invocai o nome do vosso deus, e eu invocarei o nome do SENHOR; e há de ser que o deus que responder por meio de fogo esse será Deus. E todo o povo respondeu, dizendo: É boa esta palavra."},{"i":9366,"b":10,"c":1118,"r":1118,"o":25,"t": "E disse Elias aos profetas de Baal: Escolhei para vós um dos bezerros, e preparai-o primeiro, porque sois muitos, e invocai o nome do vosso deus, e não lhe ponhais fogo."},{"i":9367,"b":10,"c":1118,"r":1118,"o":26,"t": "E tomaram o bezerro que lhes dera, e o prepararam; e invocaram o nome de Baal, desde a manhã até ao meio dia, dizendo: Ah! Baal, responde-nos! Porém nem havia voz, nem quem respondesse; e saltavam sobre o altar que tinham feito."},{"i":9368,"b":10,"c":1118,"r":1118,"o":27,"t": "E sucedeu que ao meio dia Elias zombava deles e dizia: Clamai em altas vozes, porque ele é um deus; pode ser que esteja falando, ou que tenha alguma coisa que fazer, ou que intente alguma viagem; talvez esteja dormindo, e despertará."},{"i":9369,"b":10,"c":1118,"r":1118,"o":28,"t": "E eles clamavam em altas vozes, e se retalhavam com facas e com lancetas, conforme ao seu costume, até derramarem sangue sobre si."},{"i":9370,"b":10,"c":1118,"r":1118,"o":29,"t": "E sucedeu que, passado o meio dia, profetizaram eles, até a hora de se oferecer o sacrifício da tarde; porém não houve voz, nem resposta, nem atenção alguma."},{"i":9371,"b":10,"c":1118,"r":1118,"o":30,"t": "Então Elias disse a todo o povo: Chegai-vos a mim. E todo o povo se chegou a ele; e restaurou o altar do SENHOR, que estava quebrado."},{"i":9372,"b":10,"c":1118,"r":1118,"o":31,"t": "E Elias tomou doze pedras, conforme ao número das tribos dos filhos de Jacó, ao qual veio a palavra do SENHOR, dizendo: Israel será o teu nome."},{"i":9373,"b":10,"c":1118,"r":1118,"o":32,"t": "E com aquelas pedras edificou o altar em nome do SENHOR; depois fez um rego em redor do altar, segundo a largura de duas medidas de semente."},{"i":9374,"b":10,"c":1118,"r":1118,"o":33,"t": "Então armou a lenha, e dividiu o bezerro em pedaços, e o pôs sobre a lenha."},{"i":9375,"b":10,"c":1118,"r":1118,"o":34,"t": "E disse: Enchei de água quatro cântaros, e derramai-a sobre o holocausto e sobre a lenha. E disse: Fazei-o segunda vez; e o fizeram segunda vez. Disse ainda: Fazei-o terceira vez; e o fizeram terceira vez;"},{"i":9376,"b":10,"c":1118,"r":1118,"o":35,"t": "De maneira que a água corria ao redor do altar; e até o rego ele encheu de água."},{"i":9377,"b":10,"c":1118,"r":1118,"o":36,"t": "Sucedeu que, no momento de ser oferecido o sacrifício da tarde, o profeta Elias se aproximou, e disse: Ó SENHOR Deus de Abraão, de Isaque e de Israel, manifeste-se hoje que tu és Deus em Israel, e que eu sou teu servo, e que conforme à tua palavra fiz todas estas coisas."},{"i":9378,"b":10,"c":1118,"r":1118,"o":37,"t": "Responde-me, SENHOR, responde-me, para que este povo conheça que tu és o SENHOR Deus, e que tu fizeste voltar o seu coração."},{"i":9379,"b":10,"c":1118,"r":1118,"o":38,"t": "Então caiu fogo do SENHOR, e consumiu o holocausto, e a lenha, e as pedras, e o pó, e ainda lambeu a água que estava no rego."},{"i":9380,"b":10,"c":1118,"r":1118,"o":39,"t": "O que vendo todo o povo, caíram sobre os seus rostos, e disseram: Só o SENHOR é Deus! Só o SENHOR é Deus!"},{"i":9381,"b":10,"c":1118,"r":1118,"o":40,"t": "E Elias lhes disse: Lançai mão dos profetas de Baal, que nenhum deles escape. E lançaram mão deles; e Elias os fez descer ao ribeiro de Quisom, e ali os matou."},{"i":9382,"b":10,"c":1118,"r":1118,"o":41,"t": "Então disse Elias a Acabe: Sobe, come e bebe, porque há ruído de uma abundante chuva."},{"i":9383,"b":10,"c":1118,"r":1118,"o":42,"t": "E Acabe subiu a comer e a beber; mas Elias subiu ao cume do Carmelo, e se inclinou por terra, e pôs o seu rosto entre os seus joelhos."},{"i":9384,"b":10,"c":1118,"r":1118,"o":43,"t": "E disse ao seu servo: Sobe agora, e olha para o lado do mar. E subiu, e olhou, e disse: Não há nada. Então disse ele: Volta lá sete vezes."},{"i":9385,"b":10,"c":1118,"r":1118,"o":44,"t": "E sucedeu que, à sétima vez, disse: Eis aqui uma pequena nuvem, como a mão de um homem, subindo do mar. Então disse ele: Sobe, e dize a Acabe: Aparelha o teu carro, e desce, para que a chuva não te impeça."},{"i":9386,"b":10,"c":1118,"r":1118,"o":45,"t": "E sucedeu que, entretanto, os céus se enegreceram com nuvens e vento, e veio uma grande chuva; e Acabe subiu ao carro, e foi para Jizreel."},{"i":9387,"b":10,"c":1118,"r":1118,"o":46,"t": "E a mão do SENHOR estava sobre Elias, o qual cingiu os lombos, e veio correndo perante Acabe, até à entrada de Jizreel."},{"i":9388,"b":10,"c":1119,"r":1119,"o":1,"t": "E ACABE fez saber a Jezabel tudo quanto Elias havia feito, e como totalmente matara todos os profetas à espada."},{"i":9389,"b":10,"c":1119,"r":1119,"o":2,"t": "Então Jezabel mandou um mensageiro a Elias, a dizer-lhe: Assim me façam os deuses, e outro tanto, se de certo amanhã a estas horas não puser a tua vida como a de um deles."},{"i":9390,"b":10,"c":1119,"r":1119,"o":3,"t": "O que vendo ele, se levantou e, para escapar com vida, se foi, e chegando a Berseba, que é de Judá, deixou ali o seu servo."},{"i":9391,"b":10,"c":1119,"r":1119,"o":4,"t": "Ele, porém, foi ao deserto, caminho de um dia, e foi sentar-se debaixo de um zimbro; e pediu para si a morte, e disse: Já basta, ó SENHOR; toma agora a minha vida, pois não sou melhor do que meus pais."},{"i":9392,"b":10,"c":1119,"r":1119,"o":5,"t": "E deitou-se, e dormiu debaixo do zimbro; e eis que então um anjo o tocou, e lhe disse: Levanta-te, come."},{"i":9393,"b":10,"c":1119,"r":1119,"o":6,"t": "E olhou, e eis que à sua cabeceira estava um pão cozido sobre as brasas, e uma botija de água; e comeu, e bebeu, e tornou a deitar-se."},{"i":9394,"b":10,"c":1119,"r":1119,"o":7,"t": "E o anjo do SENHOR tornou segunda vez, e o tocou, e disse: Levanta-te e come, porque te será muito longo o caminho."},{"i":9395,"b":10,"c":1119,"r":1119,"o":8,"t": "Levantou-se, pois, e comeu e bebeu; e com a força daquela comida caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus."},{"i":9396,"b":10,"c":1119,"r":1119,"o":9,"t": "E ali entrou numa caverna e passou ali a noite; e eis que a palavra do SENHOR veio a ele, e lhe disse: Que fazes aqui Elias?"},{"i":9397,"b":10,"c":1119,"r":1119,"o":10,"t": "E ele disse: Tenho sido muito zeloso pelo SENHOR Deus dos Exércitos, porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares, e mataram os teus profetas à espada, e só eu fiquei, e buscam a minha vida para ma tirarem."},{"i":9398,"b":10,"c":1119,"r":1119,"o":11,"t": "E Deus lhe disse: Sai para fora, e põe-te neste monte perante o SENHOR. E eis que passava o SENHOR, como também um grande e forte vento que fendia os montes e quebrava as penhas diante do SENHOR; porém o SENHOR não estava no vento; e depois do vento um terremoto; também o SENHOR não estava no terremoto;"},{"i":9399,"b":10,"c":1119,"r":1119,"o":12,"t": "E depois do terremoto um fogo; porém também o SENHOR não estava no fogo; e depois do fogo uma voz mansa e delicada."}]