[{"i":28400,"b":46,"c":4826,"r":4826,"o":37,"t": "A pojav s sebou Petra a dva syny Zebedeovy, počal se rmoutiti a teskliv býti."},{"i":28401,"b":46,"c":4826,"r":4826,"o":38,"t": "Tedy řekl jim: Smutnáť jest duše má až k smrti. Pozůstaňtež tuto a bděte se mnou."},{"i":28402,"b":46,"c":4826,"r":4826,"o":39,"t": "A poodšed maličko, padl na tvář svou, modle se a řka: Otče můj, jest-li možné, nechť odejde ode mne kalich tento. Avšak ne jakž já chci, ale jakž ty chceš."},{"i":28403,"b":46,"c":4826,"r":4826,"o":40,"t": "I přišel k učedlníkům, a nalezl je, ani spí. I řekl Petrovi: Tak-liž jste nemohli jediné hodiny bdíti se mnou?"},{"i":28404,"b":46,"c":4826,"r":4826,"o":41,"t": "Bdětež a modlte se, abyste nevešli v pokušení. Duchť zajisté hotov jest, ale tělo nemocno."},{"i":28405,"b":46,"c":4826,"r":4826,"o":42,"t": "Opět po druhé odšed, modlil se, řka: Otče můj, nemůže-liť tento kalich minouti mne, než abych jej pil, staniž se vůle tvá."},{"i":28406,"b":46,"c":4826,"r":4826,"o":43,"t": "I přišed k nim, nalezl je, a oni zase spí; nebo byly oči jejich obtíženy."},{"i":28407,"b":46,"c":4826,"r":4826,"o":44,"t": "A nechav jich, opět odšel, a modlil se po třetí, touž řeč říkaje."},{"i":28408,"b":46,"c":4826,"r":4826,"o":45,"t": "Tedy přišel k učedlníkům svým, a řekl jim: Spětež již a odpočívejte. Aj, přiblížila se hodina, a Syna člověka zrazují v ruce hříšných."},{"i":28409,"b":46,"c":4826,"r":4826,"o":46,"t": "Vstaňtež, pojďme. Aj, přiblížil se ten, jenž mne zrazuje."},{"i":28410,"b":46,"c":4826,"r":4826,"o":47,"t": "A když on ještě mluvil, aj, Jidáš, jeden ze dvanácti, přišel, a s ním zástup mnohý s meči a s kyjmi, poslaných od předních kněží a starších lidu."},{"i":28411,"b":46,"c":4826,"r":4826,"o":48,"t": "Ten pak, jenž jej zrazoval, dal jim znamení, řka: Kteréhožťkoli políbím, ten jest; držtež jej."},{"i":28412,"b":46,"c":4826,"r":4826,"o":49,"t": "A hned přistoupiv k Ježíšovi, řekl: Zdráv buď, Mistře, a políbil jej."},{"i":28413,"b":46,"c":4826,"r":4826,"o":50,"t": "I řekl jemu Ježíš: Příteli, nač jsi přišel? Tedy přistoupili a ruce vztáhli na Ježíše a jali ho."},{"i":28414,"b":46,"c":4826,"r":4826,"o":51,"t": "A aj, jeden z těch, kteříž byli s Ježíšem, vztáh ruku, vytrhl meč svůj; a udeřiv služebníka nejvyššího kněze, uťal ucho jeho."},{"i":28415,"b":46,"c":4826,"r":4826,"o":52,"t": "Tedy dí jemu Ježíš: Obrať meč svůj v místo jeho; nebo všickni, kteříž meč berou, od meče zahynou."},{"i":28416,"b":46,"c":4826,"r":4826,"o":53,"t": "Zdaliž mníš, že bych nyní nemohl prositi Otce svého, a vydal by mi více nežli dvanácte houfů andělů?"},{"i":28417,"b":46,"c":4826,"r":4826,"o":54,"t": "Ale kterak by se pak naplnila Písma, kteráž svědčí, že tak musí býti?"},{"i":28418,"b":46,"c":4826,"r":4826,"o":55,"t": "V tu hodinu řekl Ježíš k zástupům: Jako na lotra vyšli jste s meči a s kyjmi jímati mne. Na každý den sedával jsem u vás, uče v chrámě, a nejali jste mne."},{"i":28419,"b":46,"c":4826,"r":4826,"o":56,"t": "Ale toto se všecko stalo, aby se naplnila Písma prorocká. Tedy učedlníci všickni opustivše ho, utekli."},{"i":28420,"b":46,"c":4826,"r":4826,"o":57,"t": "A oni javše Ježíše, vedli ho k Kaifášovi nejvyššímu knězi, kdežto zákoníci a starší byli se sešli."},{"i":28421,"b":46,"c":4826,"r":4826,"o":58,"t": "Ale Petr šel za ním zdaleka, až do síně nejvyššího kněze. A všed vnitř, seděl s služebníky, aby viděl všeho toho konec."},{"i":28422,"b":46,"c":4826,"r":4826,"o":59,"t": "Přední pak kněží a starší a všecka ta rada hledali falešného svědectví proti Ježíšovi, aby jej na smrt vydali,"},{"i":28423,"b":46,"c":4826,"r":4826,"o":60,"t": "I nenalezli. A ačkoli mnozí falešní svědkové přistupovali, však nenalézali. Naposledy pak přišli dva falešní svědkové,"},{"i":28424,"b":46,"c":4826,"r":4826,"o":61,"t": "A řekli: Tento jest pověděl: Mohu zbořiti chrám Boží a ve třech dnech zase jej ustavěti."},{"i":28425,"b":46,"c":4826,"r":4826,"o":62,"t": "A povstav nejvyšší kněz, řekl jemu: Nic neodpovídáš? Což pak tito proti tobě svědčí?"},{"i":28426,"b":46,"c":4826,"r":4826,"o":63,"t": "Ale Ježíš mlčel. I odpovídaje nejvyšší kněz, řekl k němu: Zaklínám tě skrze Boha živého, abys nám pověděl, jsi-li ty Kristus Syn Boží?"},{"i":28427,"b":46,"c":4826,"r":4826,"o":64,"t": "Dí mu Ježíš: Ty jsi řekl. Ale však pravím vám: Od toho času uzříte Syna člověka sedícího na pravici moci Boží a přicházejícího na oblacích nebeských."},{"i":28428,"b":46,"c":4826,"r":4826,"o":65,"t": "Tedy nejvyšší kněz roztrhl roucho své, a řekl: Rouhal se. Což ještě potřebujeme svědků? Aj, nyní jste slyšeli rouhání jeho."},{"i":28429,"b":46,"c":4826,"r":4826,"o":66,"t": "Co se vám zdá? A oni odpovídajíce, řekli: Hodenť jest smrti."},{"i":28430,"b":46,"c":4826,"r":4826,"o":67,"t": "Tedy plili na tvář jeho a pohlavkovali jej; jiní pak hůlkami jej bili,"},{"i":28431,"b":46,"c":4826,"r":4826,"o":68,"t": "Říkajíce: Hádej nám, Kriste, kdo jest ten, kterýž tebe udeřil?"},{"i":28432,"b":46,"c":4826,"r":4826,"o":69,"t": "Ale Petr seděl vně v síni. I přistoupila k němu jedna děvečka, řkuci: I ty jsi byl s Ježíšem tím Galilejským."},{"i":28433,"b":46,"c":4826,"r":4826,"o":70,"t": "On pak zapřel přede všemi, řka: Nevím, co pravíš."},{"i":28434,"b":46,"c":4826,"r":4826,"o":71,"t": "A když vycházel ze dveří, uzřela jej jiná děvečka. I řekla těm, kteříž tu byli: I tento byl s Ježíšem tím Nazaretským."},{"i":28435,"b":46,"c":4826,"r":4826,"o":72,"t": "A on opět zapřel s přísahou, řka: Neznám toho člověka."},{"i":28436,"b":46,"c":4826,"r":4826,"o":73,"t": "A po malé chvíli přistoupili blíže, kteříž tu stáli, i řekli Petrovi: Jistě i ty z nich jsi, neb i řeč tvá známa tebe činí."},{"i":28437,"b":46,"c":4826,"r":4826,"o":74,"t": "Tedy počal se proklínati a přisahati, řka: Neznám toho člověka. A hned kohout zazpíval."},{"i":28438,"b":46,"c":4826,"r":4826,"o":75,"t": "I rozpomenul se Petr na slovo Ježíšovo, kterýž jemu byl řekl: Že prve než kohout zazpívá, třikrát mne zapříš. A vyšed ven, plakal hořce."},{"i":28439,"b":46,"c":4827,"r":4827,"o":1,"t": "A když bylo ráno, vešli v radu všickni přední kněží a starší lidu proti Ježíšovi, aby jej na smrt vydali."},{"i":28440,"b":46,"c":4827,"r":4827,"o":2,"t": "I svázavše jej, vedli, a vydali ho Pontskému Pilátovi hejtmanu."},{"i":28441,"b":46,"c":4827,"r":4827,"o":3,"t": "Tedy vida Jidáš, zrádce jeho, že by odsouzen byl, želeje toho, navrátil zase třidceti stříbrných předním kněžím a starším,"},{"i":28442,"b":46,"c":4827,"r":4827,"o":4,"t": "Řka: Zhřešil jsem, zradiv krev nevinnou. Oni pak řekli: Co nám do toho? Ty viz."},{"i":28443,"b":46,"c":4827,"r":4827,"o":5,"t": "A on povrh ty stříbrné v chrámě, odšel pryč, a odšed, oběsil se."},{"i":28444,"b":46,"c":4827,"r":4827,"o":6,"t": "A přední kněží vzavše peníze, řekli: Neslušíť jich vložiti do pokladnice, nebo mzda krve jest."},{"i":28445,"b":46,"c":4827,"r":4827,"o":7,"t": "A poradivše se, koupili za ně pole to hrnčířovo, ku pohřebu poutníků."},{"i":28446,"b":46,"c":4827,"r":4827,"o":8,"t": "Protož nazváno jest pole to pole krve, až do dnešního dne."},{"i":28447,"b":46,"c":4827,"r":4827,"o":9,"t": "A tehdy naplnilo se povědění skrze Jeremiáše proroka řkoucího: A vzali třidceti stříbrných, mzdu ceněného, kterýž šacován byl od synů Izraelských,"},{"i":28448,"b":46,"c":4827,"r":4827,"o":10,"t": "A dali je za pole hrnčířovo, jakož mi ustanovil Pán."},{"i":28449,"b":46,"c":4827,"r":4827,"o":11,"t": "Ježíš pak stál před vladařem. A otázal se ho vladař, řka: Ty-li jsi ten král Židovský? Řekl jemu Ježíš: Ty pravíš."},{"i":28450,"b":46,"c":4827,"r":4827,"o":12,"t": "A když na něj přední kněží a starší žalovali, nic neodpověděl."},{"i":28451,"b":46,"c":4827,"r":4827,"o":13,"t": "Tedy dí mu Pilát: Neslyšíš-li, kteraké věci proti tobě svědčí?"},{"i":28452,"b":46,"c":4827,"r":4827,"o":14,"t": "Ale on neodpověděl jemu k žádnému slovu, takže se vladař tomu velmi divil."},{"i":28453,"b":46,"c":4827,"r":4827,"o":15,"t": "Měl pak obyčej vladař v svátek propustiti lidu vězně jednoho, kteréhož by chtěli."},{"i":28454,"b":46,"c":4827,"r":4827,"o":16,"t": "I měli v ten čas vězně jednoho znamenitého, kterýž sloul Barabbáš."},{"i":28455,"b":46,"c":4827,"r":4827,"o":17,"t": "Protož když se lidé sešli, řekl: Kterého chcete, ať vám propustím? Barabbáše-li, čili Ježíše, jenž slove Kristus?"},{"i":28456,"b":46,"c":4827,"r":4827,"o":18,"t": "Neboť věděl, že jej z závisti vydali."},{"i":28457,"b":46,"c":4827,"r":4827,"o":19,"t": "A když seděl na soudné stolici, poslala k němu žena jeho, řkuci: Nic neměj činiti s spravedlivým tímto, nebo jsem mnoho trpěla dnes ve snách pro něho."},{"i":28458,"b":46,"c":4827,"r":4827,"o":20,"t": "Ale přední kněží a starší navedli lid, aby prosili za Barabbáše, Ježíše pak aby zahubili."},{"i":28459,"b":46,"c":4827,"r":4827,"o":21,"t": "I odpověděv vladař, řekl jim: Kterého chcete ze dvou, ať vám propustím? A oni řekli: Barabbáše."},{"i":28460,"b":46,"c":4827,"r":4827,"o":22,"t": "Dí jim Pilát: Co pak učiním s Ježíšem, jenž slove Kristus? Řekli mu všickni: Ukřižován buď."},{"i":28461,"b":46,"c":4827,"r":4827,"o":23,"t": "Vladař pak řekl: I což jest zlého učinil? Oni pak více volali, řkouce: Ukřižován buď."},{"i":28462,"b":46,"c":4827,"r":4827,"o":24,"t": "A vida Pilát, že by nic neprospěl, ale že by větší rozbroj byl, vzav vodu, umyl ruce před lidem, řka: Čist jsem já od krve spravedlivého tohoto. Vy vizte."},{"i":28463,"b":46,"c":4827,"r":4827,"o":25,"t": "A odpověděv všecken lid, řekl: Krev jeho na nás i na naše syny."},{"i":28464,"b":46,"c":4827,"r":4827,"o":26,"t": "Tedy propustil jim Barabbáše, ale Ježíše zbičovav, vydal, aby byl ukřižován."},{"i":28465,"b":46,"c":4827,"r":4827,"o":27,"t": "Tedy žoldnéři hejtmanovi, vzavše Ježíše do radného domu, shromáždili k němu všecku svou rotu."},{"i":28466,"b":46,"c":4827,"r":4827,"o":28,"t": "A svlékše jej, přiodíli ho pláštěm brunátným."},{"i":28467,"b":46,"c":4827,"r":4827,"o":29,"t": "A spletše korunu z trní, vstavili na hlavu jeho, a dali třtinu v pravou ruku jeho, a klekajíce před ním, posmívali se jemu, řkouce: Zdráv buď, ó králi Židovský."},{"i":28468,"b":46,"c":4827,"r":4827,"o":30,"t": "A plijíce na něho, brali třtinu a bili jej v hlavu."},{"i":28469,"b":46,"c":4827,"r":4827,"o":31,"t": "A když se mu naposmívali, svlékli s něho plášť, a oblékli jej v roucho jeho. I vedli ho, aby byl ukřižován."},{"i":28470,"b":46,"c":4827,"r":4827,"o":32,"t": "A vyšedše, nalezli člověka Cyrenenského, jménem Šimona. Toho přinutili, aby nesl kříž jeho."},{"i":28471,"b":46,"c":4827,"r":4827,"o":33,"t": "I přišedše na místo, kteréž slove Golgata, to jest popravné místo,"},{"i":28472,"b":46,"c":4827,"r":4827,"o":34,"t": "Dali mu píti octa, smíšeného se žlučí. A okusiv ho, nechtěl píti."},{"i":28473,"b":46,"c":4827,"r":4827,"o":35,"t": "Ukřižovavše pak jej, rozdělili roucha jeho, mecíce o ně los, aby se naplnilo povědění proroka, řkoucího: Rozdělili sobě roucho mé, a o můj oděv metali los."},{"i":28474,"b":46,"c":4827,"r":4827,"o":36,"t": "A sedíce, ostříhali ho tu."},{"i":28475,"b":46,"c":4827,"r":4827,"o":37,"t": "I vstavili nad hlavu jeho vinu jeho napsanou: Totoť jest Ježíš, ten král Židovský."},{"i":28476,"b":46,"c":4827,"r":4827,"o":38,"t": "I ukřižováni jsou s ním dva lotři, jeden na pravici a druhý na levici."},{"i":28477,"b":46,"c":4827,"r":4827,"o":39,"t": "Ti pak, kteříž chodili tudy, rouhali mu se, ukřivujíce hlav svých,"},{"i":28478,"b":46,"c":4827,"r":4827,"o":40,"t": "A říkajíce: Hej, ty jako rušíš chrám Boží a ve třech dnech jej zase vzděláváš, pomoziž sám sobě. Jsi-li Syn Boží, sestupiž s kříže."},{"i":28479,"b":46,"c":4827,"r":4827,"o":41,"t": "Tak podobně i přední kněží posmívajíce se s zákoníky a staršími, pravili:"},{"i":28480,"b":46,"c":4827,"r":4827,"o":42,"t": "Jiným pomáhal, sám sobě nemůž pomoci. Jestliže jest král Židovský, nechať nyní sstoupí s kříže, a uvěříme jemu."},{"i":28481,"b":46,"c":4827,"r":4827,"o":43,"t": "Doufalť v Boha, nechať ho nyní vysvobodí, chce-liť mu; nebo pravil: Syn Boží jsem."},{"i":28482,"b":46,"c":4827,"r":4827,"o":44,"t": "Takž také i lotři, kteříž byli s ním ukřižováni, utrhali jemu."},{"i":28483,"b":46,"c":4827,"r":4827,"o":45,"t": "Od šesté pak hodiny tma se stala po vší té zemi až do hodiny deváté."},{"i":28484,"b":46,"c":4827,"r":4827,"o":46,"t": "A při hodině deváté zvolal Ježíš hlasem velikým, řka: Eli, Eli, lama zabachtani? To jest: Bože můj, Bože můj, proč jsi mne opustil?"},{"i":28485,"b":46,"c":4827,"r":4827,"o":47,"t": "A někteří z těch, jenž tu stáli, slyšíce, pravili, že Eliáše volá tento."},{"i":28486,"b":46,"c":4827,"r":4827,"o":48,"t": "A hned jeden z nich běžev, vzal houbu, naplnil ji octem a vloživ na tresť, dával jemu píti."},{"i":28487,"b":46,"c":4827,"r":4827,"o":49,"t": "Ale jiní pravili: Nech tak, pohledíme, přijde-li Eliáš, aby ho vysvobodil."},{"i":28488,"b":46,"c":4827,"r":4827,"o":50,"t": "Ježíš pak opět volaje hlasem velikým, vypustil duši."},{"i":28489,"b":46,"c":4827,"r":4827,"o":51,"t": "A aj, opona chrámová roztrhla se na dvé, od vrchu až dolů, a země se třásla a skálé se pukalo,"},{"i":28490,"b":46,"c":4827,"r":4827,"o":52,"t": "A hrobové se otvírali, a mnohá těla zesnulých svatých vstala jsou."},{"i":28491,"b":46,"c":4827,"r":4827,"o":53,"t": "A vyšedše z hrobů, po vzkříšení jeho přišli do svatého města a ukázali se mnohým."},{"i":28492,"b":46,"c":4827,"r":4827,"o":54,"t": "Tedy centurio a ti, kteříž s ním byli, ostříhajíce Ježíše, vidouce zemětřesení a to, co se dálo, báli se velmi, řkouce: Jistě Syn Boží byl tento."},{"i":28493,"b":46,"c":4827,"r":4827,"o":55,"t": "Byly také tu ženy mnohé, zdaleka se dívajíce, kteréž byly přišly za Ježíšem od Galilee, posluhujíce jemu,"},{"i":28494,"b":46,"c":4827,"r":4827,"o":56,"t": "Mezi nimiž byla Maria Magdaléna a Maria, matka Jakubova a Jozesova, a matka synů Zebedeových."},{"i":28495,"b":46,"c":4827,"r":4827,"o":57,"t": "A když byl večer, přišel jeden člověk bohatý od Arimatie, jménem Jozef, kterýž také byl učedlník Ježíšův."},{"i":28496,"b":46,"c":4827,"r":4827,"o":58,"t": "Ten přistoupil ku Pilátovi a prosil za tělo Ježíšovo. Tedy Pilát rozkázal dáti tělo."},{"i":28497,"b":46,"c":4827,"r":4827,"o":59,"t": "A vzav tělo Ježíšovo Jozef, obvinul je v plátno čisté,"},{"i":28498,"b":46,"c":4827,"r":4827,"o":60,"t": "A vložil do svého nového hrobu, kterýž byl vytesal v skále; a přivaliv kámen veliký ke dveřům hrobovým, odšel."},{"i":28499,"b":46,"c":4827,"r":4827,"o":61,"t": "A byla tu Maria Magdaléna a druhá Maria, sedíce naproti hrobu."}]