[{"i":28300,"b":46,"c":4824,"r":4824,"o":34,"t": "Bizony, mondom néktek, hogy nem múlik el ez a nemzedék addig, amíg mindez meg nem történik."},{"i":28301,"b":46,"c":4824,"r":4824,"o":35,"t": "Az ég és a föld elmúlik, de az én beszédeim nem múlnak el.\""},{"i":28302,"b":46,"c":4824,"r":4824,"o":36,"t": "\"Azt a napot viszont, vagy azt az órát senki nem tudja: sem az ég angyalai, sem a Fiú, hanem csak az Atya egyedül."},{"i":28303,"b":46,"c":4824,"r":4824,"o":37,"t": "Ahogyan Nóé napjaiban történt, úgy lesz az Emberfia eljövetele is."},{"i":28304,"b":46,"c":4824,"r":4824,"o":38,"t": "Mert amiképpen azokban a napokban, az özönvíz előtt, ettek, ittak, házasodtak és férjhez mentek egészen addig a napig, amelyen Nóé bement a bárkába,"},{"i":28305,"b":46,"c":4824,"r":4824,"o":39,"t": "és semmit sem sejtettek, míg el nem jött az özönvíz, és mindnyájukat el nem sodorta, úgy lesz az Emberfiának eljövetele is."},{"i":28306,"b":46,"c":4824,"r":4824,"o":40,"t": "Akkor ketten lesznek a mezőn: az egyik felvétetik, a másik otthagyatik,"},{"i":28307,"b":46,"c":4824,"r":4824,"o":41,"t": "két asszony őröl a kézimalommal: az egyik felvétetik, a másik otthagyatik."},{"i":28308,"b":46,"c":4824,"r":4824,"o":42,"t": "Vigyázzatok tehát, mert nem tudjátok, hogy melyik órában jön el a ti Uratok!\""},{"i":28309,"b":46,"c":4824,"r":4824,"o":43,"t": "\"Azt pedig jegyezzétek meg: ha tudná a ház ura, hogy melyik őrváltáskor jön a tolvaj, virrasztana, és nem hagyná betörni a házába."},{"i":28310,"b":46,"c":4824,"r":4824,"o":44,"t": "Ezért legyetek ti is készen, mert abban az órában jön el az Emberfia, amelyikben nem is gondoljátok!\""},{"i":28311,"b":46,"c":4824,"r":4824,"o":45,"t": "\"Ki tehát a hű és okos szolga, akit azért rendelt szolgái fölé az úr, hogy kiadja nekik az eledelt idejében?"},{"i":28312,"b":46,"c":4824,"r":4824,"o":46,"t": "Boldog az a szolga, akit ilyen munkában talál ura, amikor megjön!"},{"i":28313,"b":46,"c":4824,"r":4824,"o":47,"t": "Bizony, mondom néktek, hogy egész vagyona fölé rendeli őt."},{"i":28314,"b":46,"c":4824,"r":4824,"o":48,"t": "Ha pedig a gonosz szolga így szólna szívében: Késik az én uram,"},{"i":28315,"b":46,"c":4824,"r":4824,"o":49,"t": "és szolgatársait verni kezdené, és együtt enne és inna a részegekkel:"},{"i":28316,"b":46,"c":4824,"r":4824,"o":50,"t": "megjön annak a szolgának ura azon a napon, amelyen nem várja, és abban az órában, amelyben nem is gondolja&#59;"},{"i":28317,"b":46,"c":4824,"r":4824,"o":51,"t": "akkor kettévágatja, és a képmutatók sorsára juttatja: ott lesz majd sírás és fogcsikorgatás.\""},{"i":28318,"b":46,"c":4825,"r":4825,"o":1,"t": "\"Akkor hasonló lesz a mennyek országa a tíz szűzhöz, akik fogták lámpásukat, és kimentek a vőlegény fogadására."},{"i":28319,"b":46,"c":4825,"r":4825,"o":2,"t": "Öt közülük balga volt, öt pedig okos."},{"i":28320,"b":46,"c":4825,"r":4825,"o":3,"t": "A balgák ugyanis amikor magukhoz vették lámpásukat, nem vittek magukkal olajat,"},{"i":28321,"b":46,"c":4825,"r":4825,"o":4,"t": "az okosak viszont lámpásukkal együtt olajat is vittek korsóikban."},{"i":28322,"b":46,"c":4825,"r":4825,"o":5,"t": "Mivel pedig a vőlegény késett, mindnyájan elálmosodtak, és elaludtak."},{"i":28323,"b":46,"c":4825,"r":4825,"o":6,"t": "Éjfélkor aztán kiáltás hangzott: Íme, a vőlegény! Jöjjetek a fogadására!"},{"i":28324,"b":46,"c":4825,"r":4825,"o":7,"t": "Ekkor felébredtek a szüzek mind, és rendbe hozták lámpásukat."},{"i":28325,"b":46,"c":4825,"r":4825,"o":8,"t": "A balgák így szóltak az okosakhoz: Adjatok nekünk az olajotokból, mert lámpásunk kialszik."},{"i":28326,"b":46,"c":4825,"r":4825,"o":9,"t": "Az okosak így válaszoltak: Hátha nem lesz elég nekünk is meg nektek is: menjetek inkább a kereskedőkhöz, és vegyetek magatoknak."},{"i":28327,"b":46,"c":4825,"r":4825,"o":10,"t": "Amíg azok távol voltak vásárolni, megjött a vőlegény, és akik készen voltak, bementek vele a menyegzőre. Azután bezárták az ajtót."},{"i":28328,"b":46,"c":4825,"r":4825,"o":11,"t": "Később megérkezett a többi szűz is, és így szóltak: Uram, uram, nyiss ajtót nekünk!"},{"i":28329,"b":46,"c":4825,"r":4825,"o":12,"t": "Ő azonban így válaszolt: Bizony, mondom nektek, nem ismerlek titeket.\""},{"i":28330,"b":46,"c":4825,"r":4825,"o":13,"t": "\"Vigyázzatok tehát, mert sem a napot, sem az órát nem tudjátok!\""},{"i":28331,"b":46,"c":4825,"r":4825,"o":14,"t": "\"Mert úgy van ez, mint amikor egy idegenbe készülő ember hívatta szolgáit, és átadta nekik vagyonát."},{"i":28332,"b":46,"c":4825,"r":4825,"o":15,"t": "Az egyiknek adott öt talentumot, a másiknak kettőt, a harmadiknak pedig egyet, kinek-kinek képessége szerint, és elment idegenbe."},{"i":28333,"b":46,"c":4825,"r":4825,"o":16,"t": "Az, aki az öt talentumot kapta, azonnal elindult, vállalkozásba fogott velük, és nyert másik ötöt."},{"i":28334,"b":46,"c":4825,"r":4825,"o":17,"t": "Ugyanígy az is, aki a kettőt kapta, nyert másik kettőt."},{"i":28335,"b":46,"c":4825,"r":4825,"o":18,"t": "Aki pedig az egyet kapta, elment, gödröt ásott a földbe, és elrejtette ura pénzét."},{"i":28336,"b":46,"c":4825,"r":4825,"o":19,"t": "Hosszú idő múlva aztán megjött ezeknek a szolgáknak az ura, és számadást tartott velük."},{"i":28337,"b":46,"c":4825,"r":4825,"o":20,"t": "Eljött az, aki az öt talentumot kapta, odavitte a másik öt talentumot, és így szólt: Uram, öt talentumot adtál át nekem: nézd, másik öt talentumot nyertem."},{"i":28338,"b":46,"c":4825,"r":4825,"o":21,"t": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, menj be urad ünnepi lakomájára!"},{"i":28339,"b":46,"c":4825,"r":4825,"o":22,"t": "Odament az is, aki a két talentumot kapta, és ezt mondta: Uram, két talentumot adtál át nekem: nézd, másik két talentumot nyertem."},{"i":28340,"b":46,"c":4825,"r":4825,"o":23,"t": "Ura így szólt hozzá: Jól van, jó és hű szolgám, a kevésen hű voltál, sokat bízok rád ezután, menj be urad ünnepi lakomájára!"},{"i":28341,"b":46,"c":4825,"r":4825,"o":24,"t": "Odament hozzá az is, aki az egy talentumot kapta, és ezt mondta: Uram, tudtam, hogy kérlelhetetlen ember vagy, aki ott is aratsz, ahol nem vetettél, és onnan is gyűjtesz, ahová nem szórtál."},{"i":28342,"b":46,"c":4825,"r":4825,"o":25,"t": "Félelmemben elmentem tehát, és elástam a talentumodat a földbe: nézd, itt van, ami a tied."},{"i":28343,"b":46,"c":4825,"r":4825,"o":26,"t": "Ura így válaszolt neki: Te, gonosz és rest szolga, tudtad, hogy ott is aratok, ahol nem vetettem, és onnan is gyűjtök, ahova nem szórtam?"},{"i":28344,"b":46,"c":4825,"r":4825,"o":27,"t": "Ezért el kellett volna vinned a pénzemet a pénzváltókhoz, és amikor megjöttem, kamattal kaptam volna vissza azt, ami az enyém."},{"i":28345,"b":46,"c":4825,"r":4825,"o":28,"t": "Vegyétek el tőle a talentumot, és adjátok annak, akinek tíz talentuma van!"},{"i":28346,"b":46,"c":4825,"r":4825,"o":29,"t": "Mert mindenkinek, akinek van, adatik, és bővelkedni fog&#59; attól pedig, akinek nincs, még az is elvétetik, amije van."},{"i":28347,"b":46,"c":4825,"r":4825,"o":30,"t": "A haszontalan szolgát pedig vessétek ki a külső sötétségre: ott lesz majd sírás és fogcsikorgatás.\""},{"i":28348,"b":46,"c":4825,"r":4825,"o":31,"t": "\"Amikor pedig az Emberfia eljön az ő dicsőségében, és vele az angyalok mind, akkor odaül dicsősége trónjára."},{"i":28349,"b":46,"c":4825,"r":4825,"o":32,"t": "Összegyűjtenek eléje minden népet, ő pedig elválasztja őket egymástól, ahogyan a pásztor elválasztja a juhokat a kecskéktől."},{"i":28350,"b":46,"c":4825,"r":4825,"o":33,"t": "A juhokat jobb keze felől, a kecskéket pedig bal keze felől állítja.\""},{"i":28351,"b":46,"c":4825,"r":4825,"o":34,"t": "\"Akkor így szól a király a jobb keze felől állókhoz: Jöjjetek, Atyám áldottai, örököljétek a világ kezdete óta számotokra elkészített országot."},{"i":28352,"b":46,"c":4825,"r":4825,"o":35,"t": "Mert éheztem, és ennem adtatok, szomjaztam, és innom adtatok, jövevény voltam, és befogadtatok,"},{"i":28353,"b":46,"c":4825,"r":4825,"o":36,"t": "mezítelen voltam, és felruháztatok, beteg voltam, és meglátogattatok, börtönben voltam, és eljöttetek hozzám."},{"i":28354,"b":46,"c":4825,"r":4825,"o":37,"t": "Akkor így válaszolnak neki az igazak: Uram, mikor láttunk téged éhezni, hogy enned adtunk volna, vagy szomjazni, hogy innod adtunk volna?"},{"i":28355,"b":46,"c":4825,"r":4825,"o":38,"t": "Mikor láttunk jövevénynek, hogy befogadtunk volna, vagy mezítelennek, hogy felruháztunk volna?"},{"i":28356,"b":46,"c":4825,"r":4825,"o":39,"t": "Mikor láttunk betegen vagy börtönben, hogy elmentünk volna hozzád?"},{"i":28357,"b":46,"c":4825,"r":4825,"o":40,"t": "A király így felel majd nekik: Bizony, mondom néktek, amikor megtettétek ezeket akárcsak eggyel is a legkisebb atyámfiai közül, velem tettétek meg.\""},{"i":28358,"b":46,"c":4825,"r":4825,"o":41,"t": "\"Akkor szól a bal keze felől állókhoz is: Menjetek előlem, átkozottak, az ördögnek és angyalainak elkészített örök tűzre."},{"i":28359,"b":46,"c":4825,"r":4825,"o":42,"t": "Mert éheztem, és nem adtatok ennem, szomjaztam, és nem adtatok innom,"},{"i":28360,"b":46,"c":4825,"r":4825,"o":43,"t": "jövevény voltam, és nem fogadtatok be, mezítelen voltam, és nem ruháztatok fel, beteg voltam, börtönben voltam, és nem látogattatok meg."},{"i":28361,"b":46,"c":4825,"r":4825,"o":44,"t": "Akkor ezek is így válaszolnak neki: Uram, mikor láttunk téged éhezni vagy szomjazni, jövevénynek vagy mezítelennek, betegen vagy börtönben, amikor nem szolgáltunk neked?"},{"i":28362,"b":46,"c":4825,"r":4825,"o":45,"t": "Akkor így felel nekik: Bizony, mondom néktek, amikor nem tettétek meg ezeket eggyel a legkisebbek közül, velem nem tettétek meg."},{"i":28363,"b":46,"c":4825,"r":4825,"o":46,"t": "És ezek elmennek az örök büntetésre, az igazak pedig az örök életre.\""},{"i":28364,"b":46,"c":4826,"r":4826,"o":1,"t": "Amikor Jézus befejezte mindezeket a beszédeket, így szólt tanítványaihoz:"},{"i":28365,"b":46,"c":4826,"r":4826,"o":2,"t": "\"Tudjátok, hogy két nap múlva lesz a húsvét ünnepe, és az Emberfia átadatik, hogy megfeszítsék.\""},{"i":28366,"b":46,"c":4826,"r":4826,"o":3,"t": "Ekkor összegyűltek a főpapok, az írástudók és a nép vénei Kajafás főpap palotájában,"},{"i":28367,"b":46,"c":4826,"r":4826,"o":4,"t": "és megegyeztek abban, hogy Jézust csellel elfogják és megölik."},{"i":28368,"b":46,"c":4826,"r":4826,"o":5,"t": "De ezt mondták: \"Ne az ünnepen, hogy zavargás ne támadjon a nép között.\""},{"i":28369,"b":46,"c":4826,"r":4826,"o":6,"t": "Amikor Jézus Betániában a leprás Simon házában volt,"},{"i":28370,"b":46,"c":4826,"r":4826,"o":7,"t": "odament hozzá egy asszony, akinél egy alabástrom tartóban drága kenet volt, és ráöntötte az asztalnál ülő Jézus fejére."},{"i":28371,"b":46,"c":4826,"r":4826,"o":8,"t": "Amikor látták ezt a tanítványai, bosszankodtak, és ezt mondták: \"Mire való ez a pazarlás?"},{"i":28372,"b":46,"c":4826,"r":4826,"o":9,"t": "Hiszen el lehetett volna ezt adni sok pénzért, és azt a szegényeknek juttatni.\""},{"i":28373,"b":46,"c":4826,"r":4826,"o":10,"t": "Amikor Jézus észrevette, ezt kérdezte tőlük: \"Miért bántjátok ezt az asszonyt? Hiszen jót tett velem,"},{"i":28374,"b":46,"c":4826,"r":4826,"o":11,"t": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek."},{"i":28375,"b":46,"c":4826,"r":4826,"o":12,"t": "Mert amikor ezt a kenetet a testemre öntötte, temetésemre készített elő."},{"i":28376,"b":46,"c":4826,"r":4826,"o":13,"t": "Bizony, mondom néktek, hogy bárhol hirdetik majd az evangéliumot az egész világon, amit ez az asszony tett, azt is elmondják majd az ő emlékezetére!\""},{"i":28377,"b":46,"c":4826,"r":4826,"o":14,"t": "Akkor a tizenkettő közül egy, akit Iskáriótes Júdásnak hívtak, elment a főpapokhoz,"},{"i":28378,"b":46,"c":4826,"r":4826,"o":15,"t": "és így szólt: \"Mit adnátok nekem, ha kezetekbe adnám őt?\" Azok harminc ezüstöt állapítottak meg neki."},{"i":28379,"b":46,"c":4826,"r":4826,"o":16,"t": "Ettől fogva kereste az alkalmat, hogy elárulja őt."},{"i":28380,"b":46,"c":4826,"r":4826,"o":17,"t": "A kovásztalan kenyerek első napján odamentek a tanítványok Jézushoz, és megkérdezték tőle: \"Hol akarod megenni a húsvéti vacsorát, hol készítsük el?\""},{"i":28381,"b":46,"c":4826,"r":4826,"o":18,"t": "Ő ezt válaszolta: \"Menjetek a városba ahhoz a bizonyos emberhez, és mondjátok neki: A Mester üzeni: Az én időm közel van, nálad tartom meg a húsvéti vacsorát tanítványaimmal.\""},{"i":28382,"b":46,"c":4826,"r":4826,"o":19,"t": "A tanítványok úgy tettek, amint Jézus parancsolta nekik, és elkészítették a húsvéti vacsorát."},{"i":28383,"b":46,"c":4826,"r":4826,"o":20,"t": "Amikor este lett, asztalhoz telepedett a tizenkét tanítvánnyal."},{"i":28384,"b":46,"c":4826,"r":4826,"o":21,"t": "Evés közben így szólt: \"Bizony, mondom néktek, hogy közületek egy el fog árulni engem.\""},{"i":28385,"b":46,"c":4826,"r":4826,"o":22,"t": "Erre nagyon elszomorodtak, és egyenként kérdezni kezdték tőle: \"Talán csak nem én vagyok az, Uram?\""},{"i":28386,"b":46,"c":4826,"r":4826,"o":23,"t": "Ő pedig így válaszolt: \"Aki velem együtt mártja kezét a tálba, az árul el engem."},{"i":28387,"b":46,"c":4826,"r":4826,"o":24,"t": "Az Emberfia elmegy, amint meg van írva róla, de jaj annak az embernek, aki az Emberfiát elárulja: jobb lett volna annak az embernek, ha meg sem születik.\""},{"i":28388,"b":46,"c":4826,"r":4826,"o":25,"t": "Megszólalt Júdás is, az áruló, és ezt kérdezte: \"Talán csak nem én vagyok az, Mester?\" \"Te mondtad\" - felelte neki."},{"i":28389,"b":46,"c":4826,"r":4826,"o":26,"t": "Miközben ettek, vette Jézus a kenyeret, áldást mondott, és megtörte, a tanítványoknak adta, és ezt mondta: \"Vegyétek, egyétek, ez az én testem!\""},{"i":28390,"b":46,"c":4826,"r":4826,"o":27,"t": "Azután vette a poharat és hálát adott, nekik adta, és ezt mondta: \"Igyatok ebből mindnyájan,"},{"i":28391,"b":46,"c":4826,"r":4826,"o":28,"t": "mert ez az én vérem, a szövetség vére, amely sokakért kiontatik a bűnök bocsánatára."},{"i":28392,"b":46,"c":4826,"r":4826,"o":29,"t": "De mondom nektek: nem iszom mostantól fogva a szőlőtőnek ebből a terméséből ama napig, amelyen majd újat iszom veletek Atyám országában.\""},{"i":28393,"b":46,"c":4826,"r":4826,"o":30,"t": "Miután elénekelték a zsoltárokat, kimentek az Olajfák hegyére."},{"i":28394,"b":46,"c":4826,"r":4826,"o":31,"t": "Akkor így szólt hozzájuk Jézus: \"Mindnyájan megbotránkoztok bennem ezen az éjszakán, mert meg van írva: Megverem a pásztort, és elszélednek a nyáj juhai."},{"i":28395,"b":46,"c":4826,"r":4826,"o":32,"t": "De miután feltámadtam, előttetek megyek Galileába.\""},{"i":28396,"b":46,"c":4826,"r":4826,"o":33,"t": "Ekkor Péter így szólt hozzá: \"Ha mindenki meg is botránkozik benned, én soha meg nem botránkozom.\""},{"i":28397,"b":46,"c":4826,"r":4826,"o":34,"t": "Jézus pedig ezt mondta neki: \"Bizony, mondom néked, hogy ezen az éjszakán, mielőtt a kakas megszólal, háromszor tagadsz meg engem.\""},{"i":28398,"b":46,"c":4826,"r":4826,"o":35,"t": "Péter így válaszolt: \"Ha meg is kell halnom veled, akkor sem tagadlak meg.\" Ugyanígy beszélt a többi tanítvány is."},{"i":28399,"b":46,"c":4826,"r":4826,"o":36,"t": "Akkor elment velük Jézus egy helyre, amelyet Gecsemánénak hívtak, és így szólt tanítványaihoz: \"Üljetek le itt, amíg elmegyek, és amott imádkozom.\""}]