[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "Všechen lid, kterýž byl v bráně, i starší odpověděli: \"Svědkové jsme toho. Ať Hospodin způsobí, aby žena, kteráž vchází do domu tvého, byla jako Ráchel a jako Lea, kteréž obě vzdělaly dům Izraelský. Zmužile si ve Efratě a budiž proslulý v Betlémě.\""},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "Ať jest dům tvůj jako dům Fáresa, kteréhož porodila Támar Judovi, z semene, kteréž ti dá Hospodin z této děvečky.\""},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "I vzal Boáz Rut, a byla mu manželkou. I všel k ní, a dal Hospodin, že počala, a porodila syna."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Tedy řekly ženy Noémi: \"Požehnaný Hospodin, kterýž tě nenechal dnes bez příbuzného, a budiž slulé jméno jeho v Izraeli!"},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "A bude tobě ku potěšení a k vychování ve starosti tvé; nebo snacha tvá, kteráž tě miluje, porodila ho, kteráž tobě lepší jest nežli sedm synů.\""},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Vzavši pak Noémi dítě, položila je v klín svůj, a byla mu pěstounkou."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "A daly jemu jméno sousedky, řkouce: \"Narodil se syn Noémi,\" a nazvaly ho Obéd. Onť jest otec Jesse, otce Davidova."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Tatoť jest rodina Fáresova: Fáres zplodil Ezrona,"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Ezron zplodil Ráma, a Rám zplodil Aminadaba,"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Aminadab zplodil Násona, a Náson zplodil Salmóna,"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Salmón zplodil Boáze, a Boáz zplodil Obéda,"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "A Obéd zplodil Jesse, a Jesse zplodil Davida."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "Byl pak muž jeden z Ramataim Sofim, z hory Efraimské, jménem Elkána, syn Jerochama, syna Eliu, syna Tochu, syna Sufa, Efraimský."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "A měl dvě ženy, jméno jedné Anna, a jméno druhé Peninna. Peninna pak měla děti, ale Anna neměla dětí."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "A chodíval ten muž každého roku z města svého, aby se klaněl a obětoval Hospodinu zástupů v Sílo; a tu byli dva synové Eli, Hofni a Fínes, kněží Hospodinovi."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Tedy dne jednoho, když obětoval Elkána, dal Peninně manželce své, i všechněm synům a dcerám svým podíly,"},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Anně pak dal podíl jeden, (ač ji velmi miloval, ale Hospodin zavřel život její)."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "A dráždila ji velmi protivnice její, aby ji ponížila, že jest Hospodin zavřel život její."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "Tak činívala každého roku, když chodívala do domu Hospodinova, a tak ji dráždila, že plakala a nejídala."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "I řekl jí Elkána manžel její: \"Anno, proč pláčeš? A proč nejíš? A proč truchlí srdce tvé? Zdaliž já tobě nejsem lepší než deset synů?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Vstavši pak Anna po večeři v Sílo (Eli pak kněz seděl na stolici vedlé veřejí chrámu Hospodinova),"},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "A v hořkosti duše své modlila se Hospodinu, hořce plačíc."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "A slíbila slib, řkuci: \"Hospodine zástupů, jestliže zajisté pohledíš na trápení služebnice své, a rozpomenout se na mne, a nezapomenout se na služebnici svou, a dáš služebnici své mužského pohlaví símě, tedy ho dám Hospodinu po všecky dny života jeho, a břitva nevstoupí na hlavu jeho.\""},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "I stalo se, když se ona dlouho modlila před Hospodinem, že Eli pozoroval ústa její."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Anna pak mluvila v srdci svém, toliko rty její se hýbaly, ale hlasu jejího slyšeti nebylo; protož se domníval Eli, že jest opilá."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "I řekl jí Eli: \"Dokudž budeš opilá? Vyvrziž od sebe víno své."},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Odpověděla Anna a řekla: \"Nikoli, pane můj, žena trudnomyslná jsem já, vína ani nápoje opojujícího jsem nepila, ale vylévám duši svou před Hospodinem."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Nepokládej služebnice své za dceru Belialovu; nebo z veliké hořkosti a z trápení svého mluvila jsem až dosavad.\""},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Odpověděl Eli a řekl: \"Jdi v pokoji, a Bůh Izraelský dej tobě, zač jsi ho prosila.\""},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Ona pak řekla: \"Nechať nalezne služebnice tvá milost před očima tvýma.\" I odšla žena ta svou cestou, a jedla, a nebyla více tváři smutná."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Vstavše pak z rána, poklonili se Hospodinu, a navrátili se, a přišli do domu svého do Ráma. I poznal Elkána Annu manželku svou, a rozpomenul se na ni Hospodin."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "I počala Anna, a po plnosti dnů porodila syna, a nazvala jméno jeho Samuel; nebo jsem ho vyprosila od Hospodina."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "A chodil muž Elkána se vší čeledí svou, aby obětoval Hospodinu obět každoroční a slib svůj."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Anna pak nešla, nebo řekla muži svému: \"Než odstavím dítě, tehdy ho přivedu, aby se ukázal před oblíčejem Hospodinovým, a tam zůstal až na věčnost.\""},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "I řekl jí Elkána muž její: \"Učiň, což se tobě dobré zdá; sečkež, dokud ho neodstavíš, toliko ať Hospodin naplní slovo své.\" I sečkala žena, a kojila syna svého, dokudž ho neodstavila."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "A když ho odstavila, vedla ho s sebou, s teletem tříletým, a s jednou měřicí mouky, a s měchem vína, a uvedla ho do domu Hospodinova do Sílo; a dítě bylo maličké."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "I zabili tele, a přivedli dítě k Eli."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "A řekla: \"Prosím, pane můj, živť jest duše tvá, pane můj, já jsem ta žena, kteráž jsem stála s tebou tuto, modlíc se Hospodinu."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Za toto dítě jsem se modlila, a dal mi Hospodin žádost mou, kterouž jsem žádala od něho."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Protož i já vydávám ho Hospodinu, po všecky dny, kterýchž živ bude, bude vydán Hospodinu.\" I klaněli se tam Hospodinu."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "Tedy modlila se Anna a řekla: \"Vysoko se veselí srdce mé v Hospodinu, povýšen jest roh můj v Bohu mém, rozšířena jsou ústa má proti nepřátelům mým, nebo jsem se rozveselila spasením tvým."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Není svatý, jako Hospodin; nebo není kromě tebe žádného, a není skály, jako Bůh náš."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Nemluvte více pyšně, nechť nevychází z úst vašich stará řeč; nebo Bůh vševědoucí jest Hospodin, a onť urovnává skutky."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "Lučiště silných zlámána jsou, a mdlí opásali se silou."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Nasycení chlebem se najímají, a lační přestali; až i ta, kteráž jest byla pustá, porodila sedm, a ta, kteráž mnoho měla synů, zemdlela."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Hospodin usmrcuje a obživuje, sráží do hrobu a vyvodí."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Hospodin ochuzuje i obohacuje, ponižuje i povyšuje."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Pozdvihuje chudého z prachu, a nuzného z hnoje, aby posadil je s knížaty, a dal jim stolici slávy; nebo Hospodinovi jsou sloupové země, a položil na ně okršlek."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Nohy svatých svých ostříhati bude, ale bezbožní v temnostech umlknou; nebo ne v síle se zmocní muž."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Hospodin potří nepřátely své, na něž s nebe hřímati bude. Hospodin souditi bude končiny země, a dá sílu králi svému, a povýší roh pomazaného svého.\""},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "I odšel Elkána do Ráma do domu svého, a dítě služebně sloužilo Hospodinu před tváří Eli kněze."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Synové pak Eli byli synové Belialovi, kteříž neznali Hospodina."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "Ani obyčeje kněžského proti lidu; nebo když kdo obětoval obět, přicházel služebník knězův, dokud se maso vařilo, maje vidlici trojhrotou v ruce své,"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "A vstrkoval jí do kotlíka, aneb do hrnce, aneb do mísy, aneb do hrnka, a což ta vidlice vytáhla, to brával kněz sobě. Tak činívali všemu Izraelu, kteříž tam přicházeli do Sílo."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Nad to, prvé než páleno bylo sádlo, přicházel služebník knězův, a říkal člověku, kterýž obětoval: \"Dej maso k pečení pro kněze; neboť nebude míti od tebe masa vařeného, ale syrové.\""},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "Jestliže by mu řekl ten člověk: \"Nechť prvé spálí sádlo, a potom vezmi sobě, což žádá duše tvá,\" tedy odpovídal: \"Ne, nyní dáš, a jestliže ne, vezmu s mocí.\""},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "Protož veliký byl hřích mládenců těch před Hospodinem; nebo pohrdali obětí Hospodinovou."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Samuel pak služebně sloužil před Hospodinem, jsa pachole, opásaný efodem lněným."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "A plášť maličký dělala jemu matka jeho, a přinášela jemu každého roku, když chodívala s mužem svým, obět každoroční."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Tedy požehnával Eli Elkánovi a ženě jeho, říkaje: \"Dejž tobě Hospodin símě z ženy této místo vypůjčeného, kteréž jsi vypůjčil Hospodinu.\" I odcházeli do svého domu."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "A navštívil Hospodin Annu, i počala a porodila tři syny a dvě dcery. A rostlo pacholátko Samuel u Hospodina."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Eli pak byl velmi starý, a slyšel všecko, což činili synové jeho všemu Izraelu."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "I řekl jim: \"Proč činíte věci takové, kteréž já slyším od všeho lidu tohoto?"},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Nikoli, synové moji; neboť není dobrá ta pověst, kterouž slyším, že lid Hospodinův přivodíte k hříchu."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Jestliže zhřeší člověk proti člověku, Bůh bude souditi ho; pakli zhřeší člověk proti Hospodinu, kdo se zaň modliti bude?\" Ale neposlechli hlasu otce svého; nebo Hospodin byl umínil usmrtiti je."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "Samuel pak pacholátko ustavičně rostlo, a bylo milé, jak u Hospodina, tak i u lidí."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "I přišel muž Boží k Eli a řekl jemu: \"Takto praví Hospodin: Zdaliž jsem se zjevně neukázal domu otce tvého, když byli v Egyptě v domě Faraonově?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "A vyvolil jsem ho sobě ze všech pokolení Izraelských, aby mi byl knězem, a vstupoval na oltář můj, a kadil, a nosil efod přede mnou; a dal jsem domu otce tvého všecky oběti ohnivé synů Izraelských."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Proč tedy šlapete oběti mé a dary mé, kteréž jsem přikázal v příbytku svém, a ctíš syny své více nežli mne, tak že se vykrmujete z nejlepších darů všeho Izraele, lidu mého?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Protož dí Hospodin Bůh Izraelský: Já jsem zajisté pravil, že dům tvůj a dům otce tvého choditi budou přede mnou na věčnost; ale nyní dí Hospodin: Daleko to budiž ode mne; nebo ty, kteříž mne ctí, poctím, a kteříž mnou pohrdají, budou lehce váženi."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Aj, dnové jdou, v nichž odejmu sílu tvou, a sílu domu otce tvého, tak že nebude starce v domě tvém."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "A patřiti budeš na nepřítele v příbytku, při vší dobrotě, kterouž prokáži Izraelu, a nebude starce v domě tvém po všecky dny."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "A však neučiním toho, abych zkazil všecky tvoje od oltáře svého, aby scházely oči tvé, a tesklivá byla duše tvá; ale všecken přírůstek domu tvého zmře v nejlepších letech."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "A toto tobě bude znamením, což přijde na dva syny tvé, na Hofni a Fínes; v jeden den umrou oba dva."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "A vzbudím sobě kněze věrného, kterýž činiti bude, což jest v srdci mém a v duši mé; jemuž vystavím dům stálý, a choditi bude před pomazaným mým po všecky dny."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "I stane se, že každý, kdo pozůstane z domu tvého, přijde, aby se jemu klaněl pro groš stříbrný a pro pecínek chleba, a řekne: Přičiň mne, prosím, k některému kněžství, abych kus chleba jedl.\""},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Samuel pak služebně sloužil Hospodinu před tváří Eli. Slovo pak Hospodinovo vzácné bylo v těch dnech, a vidění nebylo hojné."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "I stalo se jednoho dne, když Eli spal na místě svém, (oči jeho pak počaly již tmíti se, že nemohl viděti),"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "A svíce Boží ještě nezhášela, Samuel pak spal v chrámu Hospodinovu, kdež byla truhla Boží."},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "Že povolal Hospodin Samuele. Kterýžto řekl: \"Hle, tu jsem.\""},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "A běžel k Eli a řekl: \"Hle, tu jsem; nebo jsi mne povolal.\" Kterýžto řekl: \"Nepovolal jsem tě; jdi zase spáti.\" I šel a spal."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "Opět pak povolal Hospodin Samuele. A vstav Samuel, šel k Eli a řekl: \"Hle, tu jsem; nebo jsi mne povolal.\" I odpověděl: \"Nepovolal jsem tě, synu můj; jdi zase spáti.\""},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "A Samuel ještě neznal Hospodina, aniž mu bylo slovo Hospodinovo zjeveno."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Protož Hospodin ještě potřetí povolal Samuele. I vstal Samuel, a šel k Eli a řekl: \"Hle, tu jsem; nebo jsi mne povolal.\" Tedy porozuměl Eli, že Hospodin volá pachole."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Protož řekl Eli Samuelovi: \"Jdi, lehni sobě, a bude-li tě volati, díš: Mluv Hospodine, nebo slyší služebník tvůj.\" I šel Samuel a lehl sobě na místě svém."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Tedy přišel Hospodin a stál, a povolal jako prvé, Samuele, Samuele. I řekl Samuel: \"Mluv, nebo slyší služebník tvůj.\""},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "I řekl Hospodin Samuelovi: \"Aj, já učiním věc v Izraeli, kterouž uslyší každý, a zníti mu budou obě uši."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "V ten den naplním na Eli všecko, což jsem mluvil proti domu jeho, začnu a dokonám."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Oznam mu, že já soudím dům jeho až na věčnost, proto že věděl, an synové jeho zlořečí Bohu, a nepřipokáral jim."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Protož jsem přisáhl domu Eli, že nebude smířen hřích domu Eli obětmi ani dary až na věčnost.\""},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Ležel pak Samuel až do jitra, a otevřel dvéře domu Hospodinova. Bál se zajisté Samuel oznámiti to vidění Eli."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Tedy povolal Eli Samuele a řekl: \"Samueli, synu můj?\" Kterýž odpověděl: \"Hle, tu jsem.\""},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "I řekl: \"Jaké jest slovo, kteréž mluvil s tebou? Neskrývejž přede mnou. Tak tobě Bůh učiň, a tak přidá, jestliže mi co skryješ ze všech věcí, kteréž mluvil s tebou.\""},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "I oznámil jemu Samuel všecko, a neskryl před ním. Tedy řekl: \"Hospodinť jest, učiň, což se jemu dobrého zdá.\""},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Samuel pak rostl, a Hospodin byl s ním, a nedal nic z slov jeho spadnouti na zem."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "I poznal všecken Izrael, od Dan až do Bersabé, že jest Samuel věrný prorok Hospodinův."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Hospodin pak i dále se zjevoval v Sílo; nebo se zjevoval Hospodin Samuelovi v Sílo, skrze slovo Hospodinovo."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "I stalo se, že slovem Samuelovým sšel všecken Izrael, aby bojoval. Tedy vytáhli Izraelští proti Filistinským ku boji, a položili se v Eben-ezer, Filistinští pak položili se v Afeku."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "I šikovali Filistinští vojsko proti Izraelovi, a svedli boj. I poražen jest Izrael od Filistinských, a zbili z vojska v poli na dvadcet na čtyři tisíce mužů."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "I přišel lid do vojska, a řekli starší Izraelští: \"Proč nás porazil Hospodin dnes před Filistinskými? Vezměmež sobě z Sílo truhlu smlouvy Hospodinovy, ať přijde mezi nás, a vysvobodí nás z ruky nepřátel našich.\""}]