[{"i":34600,"b":65,"c":6701,"r":6701,"o":26,"t": "Ha valaki azt hiszi, hogy kegyes, de nem fékezi meg a nyelvét, hanem még önmagát is becsapja, annak a kegyessége hiábavaló."},{"i":34601,"b":65,"c":6701,"r":6701,"o":27,"t": "Tiszta és szeplőtlen kegyesség az Isten és Atya előtt ez: meglátogatni az árvákat és az özvegyeket nyomorúságukban, és tisztán megőrizni az embernek önmagát a világtól."},{"i":34602,"b":65,"c":6702,"r":6702,"o":1,"t": "Testvéreim, amikor dicsőséges Urunkba, a Jézus Krisztusba vetett hitetek szerint éltek, ne legyetek személyválogatók."},{"i":34603,"b":65,"c":6702,"r":6702,"o":2,"t": "Mert ha belép hozzátok a gyülekezetbe fényes ruhában egy aranygyűrűs férfi, és ugyanakkor egy szegény is belép kopott ruhában,"},{"i":34604,"b":65,"c":6702,"r":6702,"o":3,"t": "és ti arra figyeltek, aki a fényes ruhát viseli, sőt ezt mondjátok neki: \"Te ülj ide kényelmesen\", a szegényhez pedig így szóltok: \"Te állj oda\", vagy \"Ülj le ide a zsámolyomhoz\","},{"i":34605,"b":65,"c":6702,"r":6702,"o":4,"t": "nem kerültetek-e ellentmondásba önmagatokkal, és nem lettetek-e gonosz szándékú bírákká?"},{"i":34606,"b":65,"c":6702,"r":6702,"o":5,"t": "Figyeljetek csak ide, szeretett testvéreim: vajon nem Isten választotta-e ki azokat, akik a világ szemében szegények, hogy hitben gazdagok legyenek, és örököljék azt az országot, amelyet Isten az őt szeretőknek ígért."},{"i":34607,"b":65,"c":6702,"r":6702,"o":6,"t": "De ti megszégyenítettétek a szegényt. Vajon nem a gazdagok hatalmaskodnak-e rajtatok, nem ők hurcolnak-e titeket törvény elé?"},{"i":34608,"b":65,"c":6702,"r":6702,"o":7,"t": "Nem ők káromolják-e azt a szép nevet, amelyről titeket elneveztek?"},{"i":34609,"b":65,"c":6702,"r":6702,"o":8,"t": "Ha ellenben betöltitek a királyi törvényt az Írás szerint: \"Szeresd felebarátodat, mint magadat!\" - helyesen cselekesztek."},{"i":34610,"b":65,"c":6702,"r":6702,"o":9,"t": "De ha személyválogatók vagytok, bűnt követtek el, és a törvény mint törvényszegőket marasztal el titeket."},{"i":34611,"b":65,"c":6702,"r":6702,"o":10,"t": "Mert aki valamennyi törvényt megtartja, de akár csak egy ellen is vét, az valamennyi ellen vétkezett."},{"i":34612,"b":65,"c":6702,"r":6702,"o":11,"t": "Mert aki ezt mondta: \"Ne paráználkodj!\" - ezt is mondta: \"Ne ölj!\" Ha pedig nem paráználkodsz, de ölsz, megszegted a törvényt."},{"i":34613,"b":65,"c":6702,"r":6702,"o":12,"t": "Úgy beszéljetek, és úgy cselekedjetek, mint akiket a szabadság törvénye ítél meg."},{"i":34614,"b":65,"c":6702,"r":6702,"o":13,"t": "Mert az ítélet irgalmatlan ahhoz, aki nem cselekedett irgalmasságot, az irgalmasság viszont diadalmaskodik az ítéleten."},{"i":34615,"b":65,"c":6702,"r":6702,"o":14,"t": "Testvéreim, mit használ, ha valaki azt mondja, hogy van hite, de cselekedetei nincsenek? Vajon üdvözítheti-e őt egyedül a hit?"},{"i":34616,"b":65,"c":6702,"r":6702,"o":15,"t": "Ha egy férfi- vagy nőtestvérünknek nincs ruhája, és nincs meg a mindennapi kenyere,"},{"i":34617,"b":65,"c":6702,"r":6702,"o":16,"t": "valaki pedig ezt mondja nekik közületek: Menjetek el békességgel, melegedjetek meg, és lakjatok jól, de nem adjátok meg nekik, amire a testnek szüksége van, mit használ az?"},{"i":34618,"b":65,"c":6702,"r":6702,"o":17,"t": "Ugyanígy a hit is, ha cselekedetei nincsenek, halott önmagában."},{"i":34619,"b":65,"c":6702,"r":6702,"o":18,"t": "Viszont mondhatja valaki azt is: Neked hited van, nekem meg cselekedeteim vannak. Mutasd meg nekem a hitedet cselekedetek nélkül, én is meg fogom neked mutatni cselekedeteim alapján a hitemet."},{"i":34620,"b":65,"c":6702,"r":6702,"o":19,"t": "Te hiszed, hogy egy az Isten. Jól teszed. Az ördögök is hiszik és rettegnek."},{"i":34621,"b":65,"c":6702,"r":6702,"o":20,"t": "Akarod-e hát tudni, te ostoba ember, hogy a hit cselekedetek nélkül meddő?"},{"i":34622,"b":65,"c":6702,"r":6702,"o":21,"t": "Ábrahám, a mi atyánk, nem cselekedetekből igazult-e meg, amikor fiát, Izsákot felajánlotta az oltáron?"},{"i":34623,"b":65,"c":6702,"r":6702,"o":22,"t": "Látod tehát, hogy hite együttműködött cselekedeteivel, és cselekedeteiből lett teljessé a hite."},{"i":34624,"b":65,"c":6702,"r":6702,"o":23,"t": "Így teljesedett be az Írás, amely azt mondja: \"Ábrahám hitt az Úrnak, aki ezért igaznak fogadta el őt\", és \"Isten barátjának neveztetett\"."},{"i":34625,"b":65,"c":6702,"r":6702,"o":24,"t": "Látjátok tehát, hogy cselekedetekből igazul meg az ember, és nem csupán a hit által."},{"i":34626,"b":65,"c":6702,"r":6702,"o":25,"t": "S ugyanígy a parázna Ráháb is, nem cselekedetekből igazult-e meg, amikor befogadta a követeket, és más úton bocsátotta el őket?"},{"i":34627,"b":65,"c":6702,"r":6702,"o":26,"t": "Mert ahogyan a test halott a lélek nélkül, ugyanúgy a hit is halott cselekedetek nélkül."},{"i":34628,"b":65,"c":6703,"r":6703,"o":1,"t": "Testvéreim, ne legyetek sokan tanítók, hiszen tudjátok, hogy súlyosabb ítéletben lesz részünk."},{"i":34629,"b":65,"c":6703,"r":6703,"o":2,"t": "Mert sokat vétkezünk mindnyájan: de ha valaki beszédében nem vétkezik, az tökéletes ember, meg tudja fékezni az egész testét."},{"i":34630,"b":65,"c":6703,"r":6703,"o":3,"t": "Ha a lovak szájába zablát vetünk, hogy engedelmeskedjenek nekünk, egész testüket irányíthatjuk."},{"i":34631,"b":65,"c":6703,"r":6703,"o":4,"t": "Íme, a hajókat, bármilyen nagyok, és bármilyen erős szelek hajtják is őket, egy egész kis kormányrúddal oda lehet irányítani, ahova a kormányos akarja."},{"i":34632,"b":65,"c":6703,"r":6703,"o":5,"t": "Ugyanígy a nyelv is milyen kicsi testrész, mégis nagy dolgokkal kérkedik. Íme, egy parányi tűz milyen nagy erdőt felgyújthat:"},{"i":34633,"b":65,"c":6703,"r":6703,"o":6,"t": "a nyelv is tűz, a gonoszság egész világa. Olyan a nyelv tagjaink között, hogy egész testünket beszennyezi, és lángba borítja egész életünket, miközben maga is lángba borul a gyehenna tüzétől."},{"i":34634,"b":65,"c":6703,"r":6703,"o":7,"t": "Mindenfajta vadállat és madár, csúszómászó és tengeri állat megszelídíthető: meg is szelídíti az ember&#59;"},{"i":34635,"b":65,"c":6703,"r":6703,"o":8,"t": "a nyelvet azonban az emberek közül senki sem tudja megszelídíteni, fékezhetetlenül gonosz az, telve halálos méreggel."},{"i":34636,"b":65,"c":6703,"r":6703,"o":9,"t": "Ezzel áldjuk az Urat és Atyát, és ezzel átkozzuk az Isten hasonlatosságára teremtett embereket:"},{"i":34637,"b":65,"c":6703,"r":6703,"o":10,"t": "ugyanabból a szájból jön ki az áldás és az átok. Testvéreim, nem kellene ennek így lennie."},{"i":34638,"b":65,"c":6703,"r":6703,"o":11,"t": "Vajon a forrás ugyanabból a nyílásból árasztja-e az édes és a keserű vizet?"},{"i":34639,"b":65,"c":6703,"r":6703,"o":12,"t": "Avagy teremhet-e, testvéreim, a füge olajbogyót, és a szőlő fügét? Sós forrás sem adhat édes vizet!"},{"i":34640,"b":65,"c":6703,"r":6703,"o":13,"t": "Kicsoda bölcs és értelmes közöttetek? Mutassa meg a magatartásával, hogy mindent bölcs szelídséggel tesz!"},{"i":34641,"b":65,"c":6703,"r":6703,"o":14,"t": "Ha pedig keserű irigység és viszálykodás van a szívetekben, ne kérkedjetek, és ne hazudjatok az igazsággal szemben."},{"i":34642,"b":65,"c":6703,"r":6703,"o":15,"t": "Ez a bölcsesség nem felülről jön, hanem földi, testi és ördögi."},{"i":34643,"b":65,"c":6703,"r":6703,"o":16,"t": "Mert ahol irigység van, és viszálykodás, ott zűrzavar és mindenféle gonosz tett található."},{"i":34644,"b":65,"c":6703,"r":6703,"o":17,"t": "A felülről való bölcsesség először is tiszta, azután békeszerető, méltányos, engedékeny, irgalommal és jó gyümölcsökkel teljes, nem részrehajló és nem képmutató."},{"i":34645,"b":65,"c":6703,"r":6703,"o":18,"t": "Az igazság gyümölcse békességben vettetik el azoknak, akik békességet teremtenek."},{"i":34646,"b":65,"c":6704,"r":6704,"o":1,"t": "Honnan vannak viszályok és harcok közöttetek? Nem a tagjaitokban dúló önző kívánságok okozzák-e ezeket?"},{"i":34647,"b":65,"c":6704,"r":6704,"o":2,"t": "Kívántok valamit, és nem kapjátok meg, öltök és irigykedtek, de nem tudtok célt érni, harcoltok és viszálykodtok. Mégsem kapjátok meg azért, mert nem kéritek."},{"i":34648,"b":65,"c":6704,"r":6704,"o":3,"t": "Vagy ha kéritek is, nem kapjátok meg, mert rosszul kéritek: csupán élvezeteitekre akarjátok azt eltékozolni."},{"i":34649,"b":65,"c":6704,"r":6704,"o":4,"t": "Parázna férfiak és asszonyok, nem tudjátok-e, hogy a világgal való barátság ellenségeskedés az Istennel? Ha tehát valaki a világgal barátságot köt, ellenségévé válik az Istennek."},{"i":34650,"b":65,"c":6704,"r":6704,"o":5,"t": "Vagy azt gondoljátok, hogy az Írás ok nélkül mondja: \"Irigységre kívánkozik a lélek, amely bennünk lakozik?\""},{"i":34651,"b":65,"c":6704,"r":6704,"o":6,"t": "De még nagyobb kegyelmet is ad, ezért mondja: \"Isten a kevélyeknek ellenáll, az alázatosoknak pedig kegyelmét adja\"."},{"i":34652,"b":65,"c":6704,"r":6704,"o":7,"t": "Engedelmeskedjetek azért az Istennek, de álljatok ellen az ördögnek, és elfut tőletek."},{"i":34653,"b":65,"c":6704,"r":6704,"o":8,"t": "Közeledjetek az Istenhez, és ő közeledni fog hozzátok. Tisztítsátok meg a kezeteket, ti bűnösök, és szenteljétek meg a szíveteket, ti kétlelkűek."},{"i":34654,"b":65,"c":6704,"r":6704,"o":9,"t": "Gyötrődjetek, gyászoljatok és sírjatok, nevetésetek forduljon gyászra, örömötök szomorúságra."},{"i":34655,"b":65,"c":6704,"r":6704,"o":10,"t": "Alázzátok meg magatokat az Úr előtt, és ő felmagasztal titeket."},{"i":34656,"b":65,"c":6704,"r":6704,"o":11,"t": "Ne rágalmazzátok egymást, testvéreim. Aki testvérét rágalmazza vagy ítélkezik felette, az a törvényt rágalmazza, és a törvény felett ítélkezik. Ha pedig a törvény felett ítélkezel, nem megtartója, hanem ítélőbírája vagy a törvénynek."},{"i":34657,"b":65,"c":6704,"r":6704,"o":12,"t": "Egy a törvényadó és az ítélőbíró, aki megmenthet és elveszthet. De ki vagy te, hogy ítélkezel felebarátod felett?"},{"i":34658,"b":65,"c":6704,"r":6704,"o":13,"t": "Tehát akik azt mondjátok: Ma vagy holnap elmegyünk abba a városba, és ott töltünk egy esztendőt, kereskedünk és nyereséget szerzünk&#59;"},{"i":34659,"b":65,"c":6704,"r":6704,"o":14,"t": "azt sem tudjátok, mit hoz a holnap! Mert a ti életetek olyan, mint a lehelet, amely egy kis ideig látszik, aztán eltűnik."},{"i":34660,"b":65,"c":6704,"r":6704,"o":15,"t": "Inkább ezt kellene mondanotok: Ha az Úr akarja és élünk, és ezt vagy azt fogjuk cselekedni."},{"i":34661,"b":65,"c":6704,"r":6704,"o":16,"t": "Ti azonban most kérkedtek elbizakodottságotokban: minden ilyen kérkedés gonosz."},{"i":34662,"b":65,"c":6704,"r":6704,"o":17,"t": "Aki tehát tudna jót tenni, de nem teszi: bűne az annak."},{"i":34663,"b":65,"c":6705,"r":6705,"o":1,"t": "Tehát, ti gazdagok, sírjatok és jajgassatok a bekövetkező nyomorúságaitok miatt!"},{"i":34664,"b":65,"c":6705,"r":6705,"o":2,"t": "Gazdagságotok megrothadt, ruháitokat megrágta a moly,"},{"i":34665,"b":65,"c":6705,"r":6705,"o":3,"t": "aranyotok és ezüstötök megrozsdásodott, és rozsdája ellenetek tanúskodik, és megemészti testeteket, mint a tűz. Kincseket gyűjtöttetek még az utolsó napokban is."},{"i":34666,"b":65,"c":6705,"r":6705,"o":4,"t": "Íme, a földjeiteket learató munkások bére, amelyet visszatartottatok, égre kiált, és az aratók panasza eljutott a Seregek Urának a fülébe."},{"i":34667,"b":65,"c":6705,"r":6705,"o":5,"t": "Dőzsöltetek a földön és tobzódtatok, hizlaltátok a szíveteket, mint az áldozati állat levágásának napján."},{"i":34668,"b":65,"c":6705,"r":6705,"o":6,"t": "Elítéltétek, megöltétek az igazat, s ő nem állt ellen nektek."},{"i":34669,"b":65,"c":6705,"r":6705,"o":7,"t": "Legyetek tehát türelemmel, testvéreim, az Úr eljöveteléig. Íme, a földművelő várja a föld drága gyümölcsét, és türelmesen várja, amíg az korai és késői esőt kap."},{"i":34670,"b":65,"c":6705,"r":6705,"o":8,"t": "Legyetek tehát ti is türelemmel, és erősítsétek meg a szíveteket, mert az Úr eljövetele közel van."},{"i":34671,"b":65,"c":6705,"r":6705,"o":9,"t": "Ne panaszkodjatok, testvéreim, egymásra, hogy el ne ítéltessetek! Íme, a bíró az ajtó előtt áll."},{"i":34672,"b":65,"c":6705,"r":6705,"o":10,"t": "Vegyetek példát, testvéreim, a szenvedésben és a türelemben a prófétákról, akik az Úr nevében szóltak."},{"i":34673,"b":65,"c":6705,"r":6705,"o":11,"t": "Íme, boldognak mondjuk azokat, akik tűrni tudtak a szenvedésekben. Jób állhatatosságáról hallottatok, és láttátok, hogyan intézte a sorsát az Úr&#59; mert igen irgalmas és könyörületes az Úr."},{"i":34674,"b":65,"c":6705,"r":6705,"o":12,"t": "Mindenekelőtt pedig, testvéreim, ne esküdjetek se az égre, se a földre, se más egyébre. Hanem legyen a ti igenetek igen és a ti nemetek nem, hogy ítélet alá ne essetek."},{"i":34675,"b":65,"c":6705,"r":6705,"o":13,"t": "Szenved-e valaki közöttetek? Imádkozzék! Öröme van-e valakinek? Énekeljen dicséretet!"},{"i":34676,"b":65,"c":6705,"r":6705,"o":14,"t": "Beteg-e valaki közöttetek? Hívassa magához a gyülekezet véneit, hogy imádkozzanak érte, és kenjék meg olajjal az Úr nevében."},{"i":34677,"b":65,"c":6705,"r":6705,"o":15,"t": "És a hitből fakadó imádság megszabadítja a szenvedőt, az Úr felsegíti őt, sőt ha bűnt követett is el, bocsánatot nyer."},{"i":34678,"b":65,"c":6705,"r":6705,"o":16,"t": "Valljátok meg azért egymásnak bűneiteket, és imádkozzatok egymásért, hogy meggyógyuljatok. Nagy az ereje az igaz ember buzgó könyörgésének."},{"i":34679,"b":65,"c":6705,"r":6705,"o":17,"t": "Illés ugyanolyan ember volt, mint mi, és amikor buzgón imádkozott azért, hogy ne legyen eső, nem is volt eső a földön három évig és hat hónapig."},{"i":34680,"b":65,"c":6705,"r":6705,"o":18,"t": "Aztán ismét imádkozott, és az ég esőt adott, és a föld meghozta termését."},{"i":34681,"b":65,"c":6705,"r":6705,"o":19,"t": "Testvéreim, ha valaki közöttetek eltévelyedik az igazságtól, és megtéríti valaki,"},{"i":34682,"b":65,"c":6705,"r":6705,"o":20,"t": "tudja meg, hogy aki megtérített egy bűnöst a tévelygés útjáról, megmenti annak a lelkét a haláltól, és sok bűnt elfedez."},{"i":34683,"b":66,"c":6801,"r":6801,"o":1,"t": "Péter, Jézus Krisztus apostola, Pontusz, Galácia, Kappadócia, Ázsia és Bitinia szórványában élő jövevényeknek, akik ki vannak választva"},{"i":34684,"b":66,"c":6801,"r":6801,"o":2,"t": "az Atya Isten eleve elrendelése szerint a Lélek megszentelő munkája által az engedelmességre és a Jézus Krisztus vérével való meghintésre: Kegyelem és békesség adassék nektek bőségesen."},{"i":34685,"b":66,"c":6801,"r":6801,"o":3,"t": "Áldott a mi Urunk Jézus Krisztus Istene és Atyja, aki nagy irgalmából újjá szült minket Jézus Krisztusnak a halottak közül való feltámadása által élő reménységre,"},{"i":34686,"b":66,"c":6801,"r":6801,"o":4,"t": "arra az el nem múló, szeplőtelen és hervadhatatlan örökségre, amely a mennyben van fenntartva számotokra."},{"i":34687,"b":66,"c":6801,"r":6801,"o":5,"t": "Titeket pedig Isten hatalma őriz hit által az üdvösségre, amely készen van, hogy nyilvánvalóvá legyen az utolsó időben."},{"i":34688,"b":66,"c":6801,"r":6801,"o":6,"t": "Ezen örvendeztek, noha most, mivel így kellett lennie, egy kissé megszomorodtatok különféle kísértések között,"},{"i":34689,"b":66,"c":6801,"r":6801,"o":7,"t": "hogy a ti megpróbált hitetek, amely sokkal értékesebb a veszendő, de tűzben kipróbált aranynál, Jézus Krisztus megjelenésekor méltónak bizonyuljon a dicséretre, dicsőségre és tisztességre."},{"i":34690,"b":66,"c":6801,"r":6801,"o":8,"t": "Őt szeretitek, pedig nem láttátok, őbenne hisztek, bár most sem látjátok, és kimondhatatlan, dicsőült örömmel örvendeztek,"},{"i":34691,"b":66,"c":6801,"r":6801,"o":9,"t": "mert elértétek hitetek célját, lelketek üdvösségét."},{"i":34692,"b":66,"c":6801,"r":6801,"o":10,"t": "Ezt az üdvösséget keresték és kutatták a próféták, akik a nektek szánt kegyelemről prófétáltak,"},{"i":34693,"b":66,"c":6801,"r":6801,"o":11,"t": "kutatva, hogy melyik vagy milyen időről tett kijelentést a Krisztus bennük levő Lelke, amikor előre bizonyságot tett a Krisztusra váró szenvedésekről, és az ezeket követő dicsőségről."},{"i":34694,"b":66,"c":6801,"r":6801,"o":12,"t": "Ők azt a kijelentést kapták, hogy nem maguknak, hanem nektek szolgálnak azokkal, amikről most az evangélium hirdetői prédikálnak nektek a mennyből küldött Szentlélek által, és amikbe angyalok vágyakoznak beletekinteni."},{"i":34695,"b":66,"c":6801,"r":6801,"o":13,"t": "Ezért tehát elméteket felkészítve, legyetek józanok és teljes bizonyossággal reménykedjetek abban a kegyelemben, amelyet Jézus Krisztus megjelenésekor kaptok."},{"i":34696,"b":66,"c":6801,"r":6801,"o":14,"t": "Mint engedelmes gyermekek ne igazodjatok azokhoz a korábbi vágyaitokhoz, amelyek tudatlanságotok idején voltak bennetek,"},{"i":34697,"b":66,"c":6801,"r":6801,"o":15,"t": "hanem - mivel ő, a Szent hívott el titeket - magatok is szentek legyetek egész magatartásotokban,"},{"i":34698,"b":66,"c":6801,"r":6801,"o":16,"t": "úgy, amint meg van írva: \"Szentek legyetek, mert én szent vagyok.\""},{"i":34699,"b":66,"c":6801,"r":6801,"o":17,"t": "Ha pedig mint Atyátokat hívjátok őt segítségül, aki személyválogatás nélkül ítél meg mindenkit cselekedete szerint, félelemmel töltsétek el jövevénységetek idejét,"}]