[{"i":32300,"b":51,"c":5303,"r":5303,"o":1,"t": "QUALE è dunque il vantaggio del Giudeo? o quale è l’utilità della circoncisione?"},{"i":32301,"b":51,"c":5303,"r":5303,"o":2,"t": "Grande per ogni maniera; imprima invero, in ciò che gli oracoli di Dio furon loro fidati."},{"i":32302,"b":51,"c":5303,"r":5303,"o":3,"t": "Perciocchè, che è egli, se alcuni sono stati increduli? la loro incredulità annullerà essa la fedeltà di Dio?"},{"i":32303,"b":51,"c":5303,"r":5303,"o":4,"t": "Così non sia; anzi, sia Iddio verace, ed ogni uomo bugiardo; siccome è scritto: Acciocchè tu sii giustificato nelle tue parole, e vinca quando sei giudicato."},{"i":32304,"b":51,"c":5303,"r":5303,"o":5,"t": "Ora, se la nostra ingiustizia commenda la giustizia di Dio, che diremo? Iddio è egli ingiusto, quando egli impone punizione? Io parlo umanamente."},{"i":32305,"b":51,"c":5303,"r":5303,"o":6,"t": "Così non sia; altrimenti, come giudicherebbe Iddio il mondo?"},{"i":32306,"b":51,"c":5303,"r":5303,"o":7,"t": "Imperocchè, se la verità di Dio per la mia menzogna è soprabbondata alla sua gloria, perchè sono io ancor condannato come peccatore?"},{"i":32307,"b":51,"c":5303,"r":5303,"o":8,"t": "E non dirassi come siamo infamati, e come alcuni dicono che noi diciamo: Facciamo i mali, acciocchè ne avvengano i beni? de’ quali la condannazione è giusta."},{"i":32308,"b":51,"c":5303,"r":5303,"o":9,"t": "CHE dunque? abbiamo noi qualche eccellenza? del tutto no; poichè innanzi abbiamo convinti tutti, così Giudei, come Greci, ch’essi sono sotto peccato;"},{"i":32309,"b":51,"c":5303,"r":5303,"o":10,"t": "siccome è scritto: Non v’è alcun giusto, non pure uno."},{"i":32310,"b":51,"c":5303,"r":5303,"o":11,"t": "Non v’è alcuno che abbia intendimento, non v’è alcuno che ricerchi Iddio."},{"i":32311,"b":51,"c":5303,"r":5303,"o":12,"t": "Tutti son deviati, tutti quanti son divenuti da nulla; non v’è alcuno che faccia bene, non pure uno."},{"i":32312,"b":51,"c":5303,"r":5303,"o":13,"t": "La lor gola è un sepolcro aperto; hanno usata frode con le lor lingue; v’è un veleno d’aspidi sotto alle lor labbra;"},{"i":32313,"b":51,"c":5303,"r":5303,"o":14,"t": "la lor bocca è piena di maledizione e d’amaritudine;"},{"i":32314,"b":51,"c":5303,"r":5303,"o":15,"t": "i lor piedi son veloci a spandere il sangue;"},{"i":32315,"b":51,"c":5303,"r":5303,"o":16,"t": "nelle lor vie v’è ruina e calamità;"},{"i":32316,"b":51,"c":5303,"r":5303,"o":17,"t": "e non hanno conosciuta la via della pace;"},{"i":32317,"b":51,"c":5303,"r":5303,"o":18,"t": "il timor di Dio non è davanti agli occhi loro"},{"i":32318,"b":51,"c":5303,"r":5303,"o":19,"t": "Or noi sappiamo che, qualunque cosa dica la legge, parla a coloro che son nella legge, acciocchè ogni bocca sia turata, e tutto il mondo sia sottoposto al giudicio di Dio."},{"i":32319,"b":51,"c":5303,"r":5303,"o":20,"t": "Perciocchè niuna carne sarà giustificata dinanzi a lui per le opere della legge; poichè per la legge è data conoscenza del peccato."},{"i":32320,"b":51,"c":5303,"r":5303,"o":21,"t": "MA ora, senza la legge, la giustizia di Dio è manifestata, alla quale rendon testimonianza la legge ed i profeti;"},{"i":32321,"b":51,"c":5303,"r":5303,"o":22,"t": "la giustizia, dico, di Dio, per la fede in Gesù Cristo, inverso tutti, e sopra tutti i credenti, perciocchè non v’è distinzione."},{"i":32322,"b":51,"c":5303,"r":5303,"o":23,"t": "Poichè tutti hanno peccato, e son privi della gloria di Dio."},{"i":32323,"b":51,"c":5303,"r":5303,"o":24,"t": "Essendo gratuitamente giustificati per la grazia d’esso, per la redenzione ch’è in Cristo Gesù."},{"i":32324,"b":51,"c":5303,"r":5303,"o":25,"t": "Il quale Iddio ha innanzi ordinato, per purgamento col suo sangue, mediante la fede; per mostrar la sua giustizia, per la remission de’ peccati, che sono stati innanzi, nel tempo della pazienza di Dio."},{"i":32325,"b":51,"c":5303,"r":5303,"o":26,"t": "Per mostrare, dico, la sua giustizia nel tempo presente, acciocchè egli sia giusto e giustificante colui che è della fede di Gesù."},{"i":32326,"b":51,"c":5303,"r":5303,"o":27,"t": "Dov’è adunque il vanto? Egli è escluso. Per qual legge? Delle opere? No; anzi, per la legge della fede."},{"i":32327,"b":51,"c":5303,"r":5303,"o":28,"t": "Noi adunque conchiudiamo che l’uomo è giustificato per fede senza le opere della legge."},{"i":32328,"b":51,"c":5303,"r":5303,"o":29,"t": "Iddio è egli Dio solo de’ Giudei? non lo è egli eziandio de’ Gentili? certo, egli lo è eziandio de’ Gentili."},{"i":32329,"b":51,"c":5303,"r":5303,"o":30,"t": "Poichè v’è un solo Iddio, il quale giustificherà la circoncisione dalla fede, e l’incirconcisione per la fede."},{"i":32330,"b":51,"c":5303,"r":5303,"o":31,"t": "Annulliamo noi dunque la legge per la fede? Così non sia; anzi stabiliamo la legge"},{"i":32331,"b":51,"c":5304,"r":5304,"o":1,"t": "CHE diremo adunque che il padre nostro Abrahamo abbia ottenuto secondo la carne?"},{"i":32332,"b":51,"c":5304,"r":5304,"o":2,"t": "Perciocchè, se Abrahamo è stato giustificato per le opere, egli ha di che gloriarsi; ma egli non ha nulla di che gloriarsi appo Iddio."},{"i":32333,"b":51,"c":5304,"r":5304,"o":3,"t": "Imperocchè, che dice la scrittura? Or Abrahamo credette a Dio, e ciò gli fu imputato a giustizia."},{"i":32334,"b":51,"c":5304,"r":5304,"o":4,"t": "Ora, a colui che opera, il premio non è messo in conto per grazia, ma per debito."},{"i":32335,"b":51,"c":5304,"r":5304,"o":5,"t": "Ma, a colui che non opera, anzi crede in colui che giustifica l’empio, la sua fede gli è imputata a giustizia."},{"i":32336,"b":51,"c":5304,"r":5304,"o":6,"t": "Come ancora Davide dice la beatitudine esser dell’uomo, a cui Iddio imputa la giustizia, senza opere, dicendo:"},{"i":32337,"b":51,"c":5304,"r":5304,"o":7,"t": "Beati coloro, le cui iniquità son rimesse, e i cui peccati son coperti."},{"i":32338,"b":51,"c":5304,"r":5304,"o":8,"t": "Beato l’uomo, a cui il Signore non avrà imputato peccato"},{"i":32339,"b":51,"c":5304,"r":5304,"o":9,"t": "Ora dunque, questa beatitudine cade ella sol nella circoncisione, ovvero anche nell’incirconcisine? poichè noi diciamo che la fede fu imputata ad Abrahamo a giustizia."},{"i":32340,"b":51,"c":5304,"r":5304,"o":10,"t": "In che modo dunque gli fu ella imputata? mentre egli era nella circoncisione, o mentre era nell’incirconcisione? non mentre era nella circoncisione, anzi nell’incirconcisione."},{"i":32341,"b":51,"c":5304,"r":5304,"o":11,"t": "Poi ricevette il segno della circoncisione, suggello della giustizia della fede, la quale egli avea avuta, mentre egli era nell’incirconcisione, affin d’esser padre di tutti coloro che credono, essendo nell’incirconcisione, acciocchè ancora a loro sia imputata la giustizia;"},{"i":32342,"b":51,"c":5304,"r":5304,"o":12,"t": "e padre della circoncisione, a rispetto di coloro che non solo son della circoncisione, ma eziandio seguono le pedate della fede del padre nostro Abrahamo, la quale egli ebbe mentre era nell’incirconcisione."},{"i":32343,"b":51,"c":5304,"r":5304,"o":13,"t": "Perciocchè la promessa d’essere erede del mondo non fu fatta ad Abrahamo, od alla sua progenie per la legge, ma per la giustizia della fede."},{"i":32344,"b":51,"c":5304,"r":5304,"o":14,"t": "Poichè, se coloro che son della legge sono eredi, la fede è svanita, e la promessa annullata;"},{"i":32345,"b":51,"c":5304,"r":5304,"o":15,"t": "perciocchè la legge opera ira; ma dove non è legge, eziandio non vi è trasgressione."},{"i":32346,"b":51,"c":5304,"r":5304,"o":16,"t": "Perciò, è per fede affin d’esser per grazia; acciocchè la promessa sia ferma a tutta la progenie; non a quella solamente ch’è della legge, ma eziandio a quella ch’è della fede d’Abrahamo; il quale secondo che è scritto:"},{"i":32347,"b":51,"c":5304,"r":5304,"o":17,"t": "Io ti ho costituito padre di molte nazioni, è padre di tutti noi davanti a Dio, a cui egli credette, il qual fa vivere i morti, e chiama le cose che non sono, come se fossero."},{"i":32348,"b":51,"c":5304,"r":5304,"o":18,"t": "Il quale contro a speranza in isperanza credette; per divenir padre di molte nazioni, secondo che gli era stato detto: Così sarà la tua progenie."},{"i":32349,"b":51,"c":5304,"r":5304,"o":19,"t": "E, non essendo punto debole nella fede, non riguardò al suo corpo già ammortito, essendo egli d’età presso di cent’anni; nè all’ammortimento della matrice di Sara."},{"i":32350,"b":51,"c":5304,"r":5304,"o":20,"t": "E non istette in dubbio per incredulità intorno alla promessa di Dio; anzi fu fortificato per la fede, dando gloria a Dio."},{"i":32351,"b":51,"c":5304,"r":5304,"o":21,"t": "Ed essendo pienamente accertato che ciò ch’egli avea promesso, era anche potente da farlo."},{"i":32352,"b":51,"c":5304,"r":5304,"o":22,"t": "Laonde ancora ciò gli fu imputato a giustizia"},{"i":32353,"b":51,"c":5304,"r":5304,"o":23,"t": "Ora, non per lui solo è scritto che gli fu imputato."},{"i":32354,"b":51,"c":5304,"r":5304,"o":24,"t": "Ma ancora per noi, ai quali sarà imputato; i quali crediamo in colui che ha suscitato da’ morti Gesù, nostro Signore."},{"i":32355,"b":51,"c":5304,"r":5304,"o":25,"t": "Il quale è stato dato per le nostre offese, ed è risuscitato per la nostra giustificazione"},{"i":32356,"b":51,"c":5305,"r":5305,"o":1,"t": "GIUSTIFICATI adunque per fede, abbiam pace presso Iddio, per Gesù Cristo, nostro Signore."},{"i":32357,"b":51,"c":5305,"r":5305,"o":2,"t": "Per lo quale ancora abbiamo avuta, per la fede, introduzione in questa grazia, nella quale sussistiamo, e ci gloriamo nella speranza della gloria di Dio."},{"i":32358,"b":51,"c":5305,"r":5305,"o":3,"t": "E non sol questo, ma ancora ci gloriamo nelle afflizioni, sapendo che l’afflizione opera pazienza;"},{"i":32359,"b":51,"c":5305,"r":5305,"o":4,"t": "e la pazienza sperienza, e la sperienza speranza."},{"i":32360,"b":51,"c":5305,"r":5305,"o":5,"t": "Or la speranza non confonde, perciocchè l’amor di Dio è sparso ne’ cuori nostri per lo Spirito Santo che ci è stato dato"},{"i":32361,"b":51,"c":5305,"r":5305,"o":6,"t": "Perchè, mentre eravamo ancor senza forza, Cristo è morto per gli empi, nel suo tempo."},{"i":32362,"b":51,"c":5305,"r":5305,"o":7,"t": "Perciocchè, appena muore alcuno per un giusto; ma pur per un uomo da bene forse ardirebbe alcuno morire."},{"i":32363,"b":51,"c":5305,"r":5305,"o":8,"t": "Ma Iddio commenda l’amor suo verso noi, in ciò che mentre eravamo ancor peccatori, Cristo è morto per noi."},{"i":32364,"b":51,"c":5305,"r":5305,"o":9,"t": "Molto maggiormente adunque, essendo ora giustificati nel suo sangue, saremo per lui salvati dall’ira."},{"i":32365,"b":51,"c":5305,"r":5305,"o":10,"t": "Perciocchè se, mentre eravamo nemici, siamo stati riconciliati con Dio per la morte del suo Figliuolo; molto maggiormente, essendo riconciliati, sarem salvati per la vita d’esso."},{"i":32366,"b":51,"c":5305,"r":5305,"o":11,"t": "E non sol questo, ma ancora ci gloriamo in Dio, per lo Signor nostro Gesù Cristo, per lo quale ora abbiam ricevuta la riconciliazione."},{"i":32367,"b":51,"c":5305,"r":5305,"o":12,"t": "PERCIÒ, siccome per un uomo il peccato è entrato nel mondo, e per il peccato la morte; ed in questo modo la morte è trapassata in tutti gli uomini, perchè tutti hanno peccato;"},{"i":32368,"b":51,"c":5305,"r":5305,"o":13,"t": "perciocchè fino alla legge il peccato era nel mondo; or il peccato non è imputato, se non vi è legge;"},{"i":32369,"b":51,"c":5305,"r":5305,"o":14,"t": "nondimeno la morte regnò da Adamo infino a Mosè, eziandio sopra coloro che non aveano peccato alla somiglianza della trasgressione di Adamo, il quale è figura di colui che dovea venire."},{"i":32370,"b":51,"c":5305,"r":5305,"o":15,"t": "Ma pure la grazia non è come l’offesa; perciocchè, se per l’offesa dell’uno que’ molti son morti, molto più è abbondata inverso quegli altri molti la grazia di Dio, e il dono, per la grazia dell’un uomo Gesù Cristo."},{"i":32371,"b":51,"c":5305,"r":5305,"o":16,"t": "Ed anche non è il dono come ciò ch’è venuto per l’uno che ha peccato; perciocchè il giudicio è di una offesa a condannazione; ma la grazia è di molte offese a giustizia."},{"i":32372,"b":51,"c":5305,"r":5305,"o":17,"t": "Perciocchè, se, per l’offesa di quell’uno, la morte ha regnato per esso uno; molto maggiormente coloro che ricevono l’abbondanza della grazia, e del dono della giustizia, regneranno in vita, per l’uno, che è Gesù Cristo."},{"i":32373,"b":51,"c":5305,"r":5305,"o":18,"t": "Siccome adunque per una offesa il giudicio è passato a tutti gli uomini, in condannazione, così ancora per un atto di giustizia la grazia è passata a tutti gli uomini, in giustificazione di vita."},{"i":32374,"b":51,"c":5305,"r":5305,"o":19,"t": "Perciocchè, siccome per la disubbidienza dell’un uomo que’ molti sono stati costituiti peccatori, così ancora per l’ubbidienza dell’uno quegli altri molti saranno costituiti giusti."},{"i":32375,"b":51,"c":5305,"r":5305,"o":20,"t": "Or la legge intervenne, acciocchè l’offesa abbondasse; ma, dove il peccato è abbondato, la grazia è soprabbondata;"},{"i":32376,"b":51,"c":5305,"r":5305,"o":21,"t": "acciocchè, siccome il peccato ha regnato nella morte, così ancora la grazia regni per la giustizia, a vita eterna, per Gesù Cristo, nostro Signore"},{"i":32377,"b":51,"c":5306,"r":5306,"o":1,"t": "CHE diremo adunque? rimarremo noi nel peccato, acciocchè la grazia abbondi?"},{"i":32378,"b":51,"c":5306,"r":5306,"o":2,"t": "Così non sia: noi, che siam morti al peccato, come viveremo ancora in esso?"},{"i":32379,"b":51,"c":5306,"r":5306,"o":3,"t": "Ignorate voi, che noi tutti, che siamo stati battezzati in Gesù Cristo, siamo stati battezzati nella sua morte?"},{"i":32380,"b":51,"c":5306,"r":5306,"o":4,"t": "Noi siamo adunque stati con lui seppelliti per lo battesimo, a morte; acciocchè, siccome Cristo è risuscitato da’ morti per la gloria del Padre, noi ancora simigliantemente camminiamo in novità di vita."},{"i":32381,"b":51,"c":5306,"r":5306,"o":5,"t": "Perciocchè, se siamo stati innestati con Cristo alla conformità della sua morte, certo lo saremo ancora a quella della sua risurrezione."},{"i":32382,"b":51,"c":5306,"r":5306,"o":6,"t": "Sapendo questo: che il nostro vecchio uomo è stato con lui crocifisso, acciocchè il corpo del peccato sia annullato, affinchè noi non serviamo più al peccato."},{"i":32383,"b":51,"c":5306,"r":5306,"o":7,"t": "Poichè colui che è morto è sciolto dal peccato."},{"i":32384,"b":51,"c":5306,"r":5306,"o":8,"t": "Ora, se siam morti con Cristo, noi crediamo che altresì viveremo con lui."},{"i":32385,"b":51,"c":5306,"r":5306,"o":9,"t": "Sapendo che Cristo, essendo risuscitato da’ morti, non muore più; la morte non signoreggia più sopra lui."},{"i":32386,"b":51,"c":5306,"r":5306,"o":10,"t": "Perciocchè, in quanto egli è morto, è morto al peccato una volta; ma in quanto egli vive, vive a Dio."},{"i":32387,"b":51,"c":5306,"r":5306,"o":11,"t": "Così ancora voi reputate che ben siete morti al peccato; ma che vivete a Dio, in Cristo Gesù, nostro Signore."},{"i":32388,"b":51,"c":5306,"r":5306,"o":12,"t": "Non regni adunque il peccato nel vostro corpo mortale, per ubbidirgli nelle sue concupiscenze."},{"i":32389,"b":51,"c":5306,"r":5306,"o":13,"t": "E non prestate le vostre membra ad essere armi d’iniquità al peccato; anzi presentate voi stessi a Dio, come di morti fatti viventi; e le vostre membra ad essere armi di giustizia a Dio."},{"i":32390,"b":51,"c":5306,"r":5306,"o":14,"t": "Perciocchè il peccato non vi signoreggerà; poichè non siete sotto la legge, ma sotto la grazia."},{"i":32391,"b":51,"c":5306,"r":5306,"o":15,"t": "Che dunque? peccheremo noi, perciocchè non siamo sotto la legge, ma sotto la grazia? Così non sia."},{"i":32392,"b":51,"c":5306,"r":5306,"o":16,"t": "Non sapete voi, che a chiunque vi rendete servi per ubbidirgli, siete servi a colui a cui ubbidite, o di peccato a morte, o d’ubbidienza a giustizia?"},{"i":32393,"b":51,"c":5306,"r":5306,"o":17,"t": "Ora, ringraziato sia Iddio, ch’eravate servi del peccato; ma avete di cuore ubbidito alla forma della dottrina, nella quale siete stati tramutati."},{"i":32394,"b":51,"c":5306,"r":5306,"o":18,"t": "Ora, essendo stati francati dal peccato, voi siete stati fatti servi della giustizia."},{"i":32395,"b":51,"c":5306,"r":5306,"o":19,"t": "Io parlo nella maniera degli uomini, per la debolezza della vostra carne. Perciocchè, siccome già prestaste le vostre membra ad esser serve alla bruttura, ed all’iniquità, per commetter l’iniquità; così ora dovete prestare le vostre membra ad esser serve alla giustizia, a santificazione."},{"i":32396,"b":51,"c":5306,"r":5306,"o":20,"t": "Perciocchè, allora che voi eravate servi del peccato, voi eravate franchi della giustizia."},{"i":32397,"b":51,"c":5306,"r":5306,"o":21,"t": "Qual frutto adunque avevate allora nelle cose, delle quali ora vi vergognate? poichè la fin d’esse è la morte."},{"i":32398,"b":51,"c":5306,"r":5306,"o":22,"t": "Ma ora, essendo stati francati dal peccato, e fatti servi a Dio, voi avete il vostro frutto a santificazione, ed alla fine vita eterna."},{"i":32399,"b":51,"c":5306,"r":5306,"o":23,"t": "Perciocchè il salario del peccato è la morte, ma il dono di Dio è la vita eterna, in Cristo Gesù, nostro Signore"}]