[{"i":14900,"b":18,"c":1964,"r":1964,"o":5,"t": "They encourage themselves in an evil matter: they commune of laying snares privately; they say, Who shall see them?"},{"i":14901,"b":18,"c":1964,"r":1964,"o":6,"t": "They search out iniquities; they accomplish a diligent search: both the inward thought of every one of them, and the heart, is deep."},{"i":14902,"b":18,"c":1964,"r":1964,"o":7,"t": "But God shall shoot at them with an arrow; suddenly shall they be wounded."},{"i":14903,"b":18,"c":1964,"r":1964,"o":8,"t": "So they shall make their own tongue to fall upon themselves: all that see them shall flee away."},{"i":14904,"b":18,"c":1964,"r":1964,"o":9,"t": "And all men shall fear, and shall declare the work of God; for they shall wisely consider of his doing."},{"i":14905,"b":18,"c":1964,"r":1964,"o":10,"t": "The righteous shall be glad in the LORD, and shall trust in him; and all the upright in heart shall glory."},{"i":14906,"b":18,"c":1964,"r":1964,"o":11,"t": null},{"i":14907,"b":18,"c":1965,"r":1965,"o":1,"t": "Praise waits for you, O God, in Sion: and unto you shall the vow be performed."},{"i":14908,"b":18,"c":1965,"r":1965,"o":2,"t": "O you that hear prayer, unto you shall all flesh come."},{"i":14909,"b":18,"c":1965,"r":1965,"o":3,"t": "Iniquities prevail against me: as for our transgressions, you shall purge them away."},{"i":14910,"b":18,"c":1965,"r":1965,"o":4,"t": "Blessed is the man whom you choose, and cause to approach unto you, that he may dwell in your courts: we shall be satisfied with the goodness of your house, even of your holy temple."},{"i":14911,"b":18,"c":1965,"r":1965,"o":5,"t": "By terrible things in righteousness will you answer us, O God of our salvation; who are the confidence of all the ends of the earth, and of them that are far off upon the sea:"},{"i":14912,"b":18,"c":1965,"r":1965,"o":6,"t": "Which by his strength sets fast the mountains; being girded with power:"},{"i":14913,"b":18,"c":1965,"r":1965,"o":7,"t": "Which stills the noise of the seas, the noise of their waves, and the tumult of the people."},{"i":14914,"b":18,"c":1965,"r":1965,"o":8,"t": "They also that dwell in the uttermost parts are afraid at your tokens: you make the utmost limit of the morning and evening to rejoice."},{"i":14915,"b":18,"c":1965,"r":1965,"o":9,"t": "You visit the earth, and water it: you greatly enrich it with the river of God, which is full of water: you prepare them corn, when you have so provided for it."},{"i":14916,"b":18,"c":1965,"r":1965,"o":10,"t": "You water the ridges thereof abundantly: you settle the furrows thereof: you make it soft with showers: you bless the springing thereof."},{"i":14917,"b":18,"c":1965,"r":1965,"o":11,"t": "You crown the year with your goodness; and your paths drop fatness."},{"i":14918,"b":18,"c":1965,"r":1965,"o":12,"t": "They drop upon the pastures of the wilderness: and the little hills rejoice on every side."},{"i":14919,"b":18,"c":1965,"r":1965,"o":13,"t": "The pastures are clothed with flocks; the valleys also are covered over with corn; they shout for joy, they also sing."},{"i":14920,"b":18,"c":1965,"r":1965,"o":14,"t": null},{"i":14921,"b":18,"c":1966,"r":1966,"o":1,"t": "Make a joyful noise unto God, all you lands:"},{"i":14922,"b":18,"c":1966,"r":1966,"o":2,"t": "Sing forth the honour of his name: make his praise glorious."},{"i":14923,"b":18,"c":1966,"r":1966,"o":3,"t": "Say unto God, How terrible are you in your works! through the greatness of your power shall yours enemies submit themselves unto you."},{"i":14924,"b":18,"c":1966,"r":1966,"o":4,"t": "All the earth shall worship you, and shall sing unto you; they shall sing to your name. Selah."},{"i":14925,"b":18,"c":1966,"r":1966,"o":5,"t": "Come and see the works of God: he is terrible in his doing toward the children of men."},{"i":14926,"b":18,"c":1966,"r":1966,"o":6,"t": "He turned the sea into dry land: they went through the flood on foot: there did we rejoice in him."},{"i":14927,"b":18,"c":1966,"r":1966,"o":7,"t": "He rules by his power for ever; his eyes behold the nations: let not the rebellious exalt themselves. Selah."},{"i":14928,"b":18,"c":1966,"r":1966,"o":8,"t": "O bless our God, all of you people, and make the voice of his praise to be heard:"},{"i":14929,"b":18,"c":1966,"r":1966,"o":9,"t": "Which holds our soul in life, and suffers not our feet to be moved."},{"i":14930,"b":18,"c":1966,"r":1966,"o":10,"t": "For you, O God, have proved us: you have tried us, as silver is tried."},{"i":14931,"b":18,"c":1966,"r":1966,"o":11,"t": "You brought us into the net; you laid affliction upon our loins."},{"i":14932,"b":18,"c":1966,"r":1966,"o":12,"t": "You have caused men to ride over our heads; we went through fire and through water: but you brought us out into a wealthy place."},{"i":14933,"b":18,"c":1966,"r":1966,"o":13,"t": "I will go into your house with burnt offerings: I will pay you my vows,"},{"i":14934,"b":18,"c":1966,"r":1966,"o":14,"t": "Which my lips have uttered, and my mouth has spoken, when I was in trouble."},{"i":14935,"b":18,"c":1966,"r":1966,"o":15,"t": "I will offer unto you burnt sacrifices of fatlings, with the incense of rams; I will offer bullocks with goats. Selah."},{"i":14936,"b":18,"c":1966,"r":1966,"o":16,"t": "Come and hear, all you that fear God, and I will declare what he has done for my soul."},{"i":14937,"b":18,"c":1966,"r":1966,"o":17,"t": "I cried unto him with my mouth, and he was extolled with my tongue."},{"i":14938,"b":18,"c":1966,"r":1966,"o":18,"t": "If I regard iniquity in my heart, the Lord will not hear me:"},{"i":14939,"b":18,"c":1966,"r":1966,"o":19,"t": "But verily God has heard me; he has attended to the voice of my prayer."},{"i":14940,"b":18,"c":1966,"r":1966,"o":20,"t": "Blessed be God, which has not turned away my prayer, nor his mercy from me."},{"i":14941,"b":18,"c":1967,"r":1967,"o":1,"t": "God be merciful unto us, and bless us; and cause his face to shine upon us; Selah."},{"i":14942,"b":18,"c":1967,"r":1967,"o":2,"t": "That your way may be known upon earth, your saving health among all nations."},{"i":14943,"b":18,"c":1967,"r":1967,"o":3,"t": "Let the people praise you, O God; let all the people praise you."},{"i":14944,"b":18,"c":1967,"r":1967,"o":4,"t": "O let the nations be glad and sing for joy: for you shall judge the people righteously, and govern the nations upon earth. Selah."},{"i":14945,"b":18,"c":1967,"r":1967,"o":5,"t": "Let the people praise you, O God; let all the people praise you."},{"i":14946,"b":18,"c":1967,"r":1967,"o":6,"t": "Then shall the earth yield her increase; and God, even our own God, shall bless us."},{"i":14947,"b":18,"c":1967,"r":1967,"o":7,"t": "God shall bless us; and all the ends of the earth shall fear him."},{"i":14948,"b":18,"c":1967,"r":1967,"o":8,"t": null},{"i":14949,"b":18,"c":1968,"r":1968,"o":1,"t": "Let God arise, let his enemies be scattered: let them also that hate him flee before him."},{"i":14950,"b":18,"c":1968,"r":1968,"o":2,"t": "As smoke is driven away, so drive them away: as wax melts before the fire, so let the wicked perish at the presence of God."},{"i":14951,"b":18,"c":1968,"r":1968,"o":3,"t": "But let the righteous be glad; let them rejoice before God: yea, let them exceedingly rejoice."},{"i":14952,"b":18,"c":1968,"r":1968,"o":4,"t": "Sing unto God, sing praises to his name: extol him that rides upon the heavens by his name JAH, and rejoice before him."},{"i":14953,"b":18,"c":1968,"r":1968,"o":5,"t": "A father of the fatherless, and a judge of the widows, is God in his holy habitation."},{"i":14954,"b":18,"c":1968,"r":1968,"o":6,"t": "God sets the solitary in families: he brings out those which are bound with chains: but the rebellious dwell in a dry land."},{"i":14955,"b":18,"c":1968,"r":1968,"o":7,"t": "O God, when you went forth before your people, when you did march through the wilderness; Selah:"},{"i":14956,"b":18,"c":1968,"r":1968,"o":8,"t": "The earth shook, the heavens also dropped at the presence of God: even Sinai itself was moved at the presence of God, the God of Israel."},{"i":14957,"b":18,"c":1968,"r":1968,"o":9,"t": "You, O God, did send a plentiful rain, whereby you did confirm yours inheritance, when it was weary."},{"i":14958,"b":18,"c":1968,"r":1968,"o":10,"t": "Your congregation has dwelt therein: you, O God, have prepared of your goodness for the poor."},{"i":14959,"b":18,"c":1968,"r":1968,"o":11,"t": "The Lord gave the word: great was the company of those that published it."},{"i":14960,"b":18,"c":1968,"r":1968,"o":12,"t": "Kings of armies did flee swiftly: and she that tarried at home divided the spoil."},{"i":14961,"b":18,"c":1968,"r":1968,"o":13,"t": "Though all of you have lien among the pots, yet shall all of you be as the wings of a dove covered with silver, and her feathers with yellow gold."},{"i":14962,"b":18,"c":1968,"r":1968,"o":14,"t": "When the Almighty scattered kings in it, it was white as snow in Salmon."},{"i":14963,"b":18,"c":1968,"r":1968,"o":15,"t": "The hill of God is as the hill of Bashan; an high hill as the hill of Bashan."},{"i":14964,"b":18,"c":1968,"r":1968,"o":16,"t": "Why leap all of you, all of you high hills? this is the hill which God desires to dwell in; yea, the LORD will dwell in it for ever."},{"i":14965,"b":18,"c":1968,"r":1968,"o":17,"t": "The chariots of God are twenty thousand, even thousands of angels: the Lord is among them, as in Sinai, in the holy place."},{"i":14966,"b":18,"c":1968,"r":1968,"o":18,"t": "You have ascended on high, you have led captivity captive: you have received gifts for men; yea, for the rebellious also, that the LORD God might dwell among them."},{"i":14967,"b":18,"c":1968,"r":1968,"o":19,"t": "Blessed be the Lord, who daily loads us with benefits, even the God of our salvation. Selah."},{"i":14968,"b":18,"c":1968,"r":1968,"o":20,"t": "He that is our God is the God of salvation; and unto GOD the Lord belong the issues from death."},{"i":14969,"b":18,"c":1968,"r":1968,"o":21,"t": "But God shall wound the head of his enemies, and the hairy scalp of such an one as goes on still in his trespasses."},{"i":14970,"b":18,"c":1968,"r":1968,"o":22,"t": "The Lord said, I will bring again from Bashan, I will bring my people again from the depths of the sea:"},{"i":14971,"b":18,"c":1968,"r":1968,"o":23,"t": "That your foot may be dipped in the blood of yours enemies, and the tongue of your dogs in the same."},{"i":14972,"b":18,"c":1968,"r":1968,"o":24,"t": "They have seen your activities, O God; even the activities of my God, my King, in the sanctuary."},{"i":14973,"b":18,"c":1968,"r":1968,"o":25,"t": "The singers went before, the players on instruments followed after; among them were the damsels playing with timbrels."},{"i":14974,"b":18,"c":1968,"r":1968,"o":26,"t": "Bless all of you God in the congregations, even the Lord, from the fountain of Israel."},{"i":14975,"b":18,"c":1968,"r":1968,"o":27,"t": "There is little Benjamin with their ruler, the princes of Judah and their council, the princes of Zebulun, and the princes of Naphtali."},{"i":14976,"b":18,"c":1968,"r":1968,"o":28,"t": "Your God has commanded your strength: strengthen, O God, that which you have wrought for us."},{"i":14977,"b":18,"c":1968,"r":1968,"o":29,"t": "Because of your temple at Jerusalem shall kings bring presents unto you."},{"i":14978,"b":18,"c":1968,"r":1968,"o":30,"t": "Rebuke the company of spearmen, the multitude of the bulls, with the calves of the people, till every one submit himself with pieces of silver: scatter you the people that delight in war."},{"i":14979,"b":18,"c":1968,"r":1968,"o":31,"t": "Princes shall come out of Egypt; Ethiopia shall soon stretch out her hands unto God."},{"i":14980,"b":18,"c":1968,"r":1968,"o":32,"t": "Sing unto God, all of you kingdoms of the earth; O sing praises unto the Lord; Selah:"},{"i":14981,"b":18,"c":1968,"r":1968,"o":33,"t": "To him that rides upon the heavens of heavens, which were of old; lo, he does send out his voice, and that a mighty voice."},{"i":14982,"b":18,"c":1968,"r":1968,"o":34,"t": "Ascribe all of you strength unto God: his excellency is over Israel, and his strength is in the clouds."},{"i":14983,"b":18,"c":1968,"r":1968,"o":35,"t": "O God, you are terrible out of your holy places: the God of Israel is he that gives strength and power unto his people. Blessed be God."},{"i":14984,"b":18,"c":1968,"r":1968,"o":36,"t": null},{"i":14985,"b":18,"c":1969,"r":1969,"o":1,"t": "Save me, O God; for the waters are come in unto my soul."},{"i":14986,"b":18,"c":1969,"r":1969,"o":2,"t": "I sink in deep mire, where there is no standing: I am come into deep waters, where the floods overflow me."},{"i":14987,"b":18,"c":1969,"r":1969,"o":3,"t": "I am weary of my crying: my throat is dried: mine eyes fail while I wait for my God."},{"i":14988,"b":18,"c":1969,"r":1969,"o":4,"t": "They that hate me without a cause are more than the hairs of mine head: they that would destroy me, being mine enemies wrongfully, are mighty: then I restored that which I took not away."},{"i":14989,"b":18,"c":1969,"r":1969,"o":5,"t": "O God, you know my foolishness; and my sins are not hid from you."},{"i":14990,"b":18,"c":1969,"r":1969,"o":6,"t": "Let not them that wait on you, O Lord GOD of hosts, be ashamed for my sake: let not those that seek you be confounded for my sake, O God of Israel."},{"i":14991,"b":18,"c":1969,"r":1969,"o":7,"t": "Because for your sake I have borne reproach; shame has covered my face."},{"i":14992,"b":18,"c":1969,"r":1969,"o":8,"t": "I am become a stranger unto my brethren, and an foreigner unto my mother's children."},{"i":14993,"b":18,"c":1969,"r":1969,"o":9,"t": "For the zeal of yours house has eaten me up; and the reproaches of them that reproached you are fallen upon me."},{"i":14994,"b":18,"c":1969,"r":1969,"o":10,"t": "When I wept, and chastened my soul with fasting, that was to my reproach."},{"i":14995,"b":18,"c":1969,"r":1969,"o":11,"t": "I made sackcloth also my garment; and I became a proverb to them."},{"i":14996,"b":18,"c":1969,"r":1969,"o":12,"t": "They that sit in the gate speak against me; and I was the song of the drunkards."},{"i":14997,"b":18,"c":1969,"r":1969,"o":13,"t": "But as for me, my prayer is unto you, O LORD, in an acceptable time: O God, in the multitude of your mercy hear me, in the truth of your salvation."},{"i":14998,"b":18,"c":1969,"r":1969,"o":14,"t": "Deliver me out of the mire, and let me not sink: let me be delivered from them that hate me, and out of the deep waters."},{"i":14999,"b":18,"c":1969,"r":1969,"o":15,"t": "Let not the flood of waters overflow me, neither let the deep swallow me up, and let not the pit shut her mouth upon me."}]