[{"i":5500,"b":4,"c":523,"r":523,"o":2,"t": "Čovjeku kojemu su sjemeni organi smrskani ili ud koji je odsječen, ne dolikuje da uđe u zbor Jahvin."},{"i":5501,"b":4,"c":523,"r":523,"o":3,"t": "Kopile ne smije ući u zbor Jahvin; ni deseto koljeno njegovo ne smije ući u zbor Jahvin."},{"i":5502,"b":4,"c":523,"r":523,"o":4,"t": "Amonac i Moabac ne smiju ući u zbor Jahvin; ni deseto koljeno njihovo ne smije ući u zbor Jahvin dovijeka,"},{"i":5503,"b":4,"c":523,"r":523,"o":5,"t": "jer vas nisu dočekali s kruhom i vodom na putu kad ste izlazili iz Egipta i jer su najmili protiv tebe Bileama, sina Beorova, iz Petora u Aram Naharajimu, da te prokune."},{"i":5504,"b":4,"c":523,"r":523,"o":6,"t": "Ali Jahve, Bog tvoj, ne htjede poslušati Bileama, nego Jahve, Bog tvoj, pretvori ti prokletstvo u blagoslov, jer te Jahve, Bog tvoj, ljubio."},{"i":5505,"b":4,"c":523,"r":523,"o":7,"t": "Nikada, dok si živ, nemoj tražiti njihova mira ni njihova dobra."},{"i":5506,"b":4,"c":523,"r":523,"o":8,"t": "Ne gadi se Edomca, jer ti je brat. Ne gadi se ni Egipćana, jer si bio došljak u njegovoj zemlji."},{"i":5507,"b":4,"c":523,"r":523,"o":9,"t": "Djeca koja im se rode u trećem koljenu neka uđu u zbor Jahvin."},{"i":5508,"b":4,"c":523,"r":523,"o":10,"t": "Kad budeš u taboru protiv svojih neprijatelja, čuvaj se svega zla."},{"i":5509,"b":4,"c":523,"r":523,"o":11,"t": "Ako se među vama nađe čovjek koji nije čist radi noćnog izljeva, neka iziđe izvan tabora i neka se više ne vraća u nj."},{"i":5510,"b":4,"c":523,"r":523,"o":12,"t": "Predvečer neka se opere, i kad sunce zađe, neka se vrati u tabor."},{"i":5511,"b":4,"c":523,"r":523,"o":13,"t": "Odredi sebi mjesto izvan tabora kamo ćeš izlaziti."},{"i":5512,"b":4,"c":523,"r":523,"o":14,"t": "Imaj među svojim stvarima lopaticu. Kad se budeš morao povući izvan tabora, iskopaj rupu i opet je zatrpaj."},{"i":5513,"b":4,"c":523,"r":523,"o":15,"t": "Jer Jahve, Bog tvoj, hodi posred tabora tvoga da te brani i da ti predaje neprijatelje tvoje. Neka ti tabor bude svet da ne bi vidio među vama štogod neprilično i odvratio se od tebe!"},{"i":5514,"b":4,"c":523,"r":523,"o":16,"t": "Ako ti pobjegne rob od svoga gospodara, nemoj ga predavati njegovu gospodaru,"},{"i":5515,"b":4,"c":523,"r":523,"o":17,"t": "nego neka se nastani kod tebe, u mjestu koje izabere u nekom od tvojih gradova, gdje mu se bude sviđalo; ne ugnjetavaj ga!"},{"i":5516,"b":4,"c":523,"r":523,"o":18,"t": "Neka ne bude bludnica među kćerima Izraelovim ni bludnika među sinovima Izraelovim."},{"i":5517,"b":4,"c":523,"r":523,"o":19,"t": "Ne unosi u Dom Jahve, Boga svoga, zaradu bludnice ni cijenu psa za bilo koji zavjet, jer je to gnusoba Jahvi, Bogu tvome."},{"i":5518,"b":4,"c":523,"r":523,"o":20,"t": "Ne uzimaj od svoga brata kamata, ni kamata na novac, ni kamata na hranu, ni kamata na bilo što što se daje na kamate."},{"i":5519,"b":4,"c":523,"r":523,"o":21,"t": "Od stranca smiješ uzimati kamate, ali od svoga brata nemoj uzimati kamata, da te Jahve, Bog tvoj, blagoslovi u svemu što poduzmeš u zemlji u koju ideš da je zaposjedneš."},{"i":5520,"b":4,"c":523,"r":523,"o":22,"t": "Kad učiniš zavjet Jahvi, Bogu svome, ne oklijevaj ga izvršiti, jer će ga Jahve, Bog tvoj, zacijelo tražiti od tebe; bit će ti grijeh."},{"i":5521,"b":4,"c":523,"r":523,"o":23,"t": "Ali ako se uzdržiš od zavjetovanja, to ti neće biti grijeh."},{"i":5522,"b":4,"c":523,"r":523,"o":24,"t": "Što ti usne izreknu, drži i izvrši, kako si dragovoljno zavjetovao Jahvi, Bogu svome, što si svojim ustima obećao."},{"i":5523,"b":4,"c":523,"r":523,"o":25,"t": "Kad uđeš u vinograd svoga bližnjega, smiješ jesti grožđa do sita, ali ga ne smiješ stavljati u svoju posudu."},{"i":5524,"b":4,"c":523,"r":523,"o":26,"t": "Kad prolaziš kroz žito svoga bližnjega, smiješ rukom trgati klasje, ali nemoj zamahivati srpom po žitu svoga bližnjega."},{"i":5525,"b":4,"c":524,"r":524,"o":1,"t": "Ako tko uzme ženu i oženi se njome, pa se dogodi da mu ne bude više po volji jer na njoj opazi štogod nedolično, neka joj napiše otpusnicu, stavi joj je u ruku i otpravi je iz svoje kuće."},{"i":5526,"b":4,"c":524,"r":524,"o":2,"t": "Ako ona iziđe iz njegove kuće, ode i uda se za drugoga muža,"},{"i":5527,"b":4,"c":524,"r":524,"o":3,"t": "pa se taj drugi muž zamrzi na nju, napiše joj otpusnicu, stavi joj je u ruku i otpravi je iz svoje kuće, ili ako taj drugi muž, koji ju je uzeo za ženu, umre,"},{"i":5528,"b":4,"c":524,"r":524,"o":4,"t": "onda je njezin prvi muž, koji ju je bio otpustio, ne smije ponovo uzeti za ženu pošto je bila onečišćena, jer je to gnusoba pred Jahvom. Ne navlači grijeh na zemlju koju ti Jahve, Bog tvoj, daje u baštinu."},{"i":5529,"b":4,"c":524,"r":524,"o":5,"t": "Ako se tko tek oženio, neka ne ide u vojsku niti neka ga gone na kakvu službu. Neka ostane kod svoje kuće godinu dana i neka razveseli ženu koju je uzeo."},{"i":5530,"b":4,"c":524,"r":524,"o":6,"t": "Neka se ne uzima u zalog ni žrvnjica ni gornji kamen žrvnja, jer se time uzima u zalog život."},{"i":5531,"b":4,"c":524,"r":524,"o":7,"t": "Ako se uhvati tko da otme jednoga od svoje braće, sinova Izraelovih, i da s njim postupa kao s robom ili da ga proda, neka se taj lupež pogubi. Tako ćeš iskorijeniti zlo iz svoje sredine."},{"i":5532,"b":4,"c":524,"r":524,"o":8,"t": "Kad se pojavi slučaj gube, budite brižljivi i pomno vršite sve što vas pouče svećenici, leviti. Kako sam im zapovjedio, tako pomno vršite."},{"i":5533,"b":4,"c":524,"r":524,"o":9,"t": "Spomeni se što je Jahve, Bog tvoj, učinio Mirjam na putu kad ste izlazili iz Egipta."},{"i":5534,"b":4,"c":524,"r":524,"o":10,"t": "Kad svome bližnjemu daješ zajam, ne ulazi u njegovu kuću da uzmeš zalog."},{"i":5535,"b":4,"c":524,"r":524,"o":11,"t": "Ostani vani, a čovjek kojemu daješ zajam neka ti iznese zalog."},{"i":5536,"b":4,"c":524,"r":524,"o":12,"t": "Ako je siromašan, nemoj zanoćiti s njegovim zalogom,"},{"i":5537,"b":4,"c":524,"r":524,"o":13,"t": "nego mu vrati zalog kad sunce zađe, da može spavati u svom ogrtaču i da te blagoslovi. To će ti biti pravednost pred Jahvom, Bogom tvojim."},{"i":5538,"b":4,"c":524,"r":524,"o":14,"t": "Ne iskorišćuj nadničara koji je siromašan i ubog, bio on jedan od tvoje braće ili došljak koji je u tvojoj zemlji, u tvome gradu."},{"i":5539,"b":4,"c":524,"r":524,"o":15,"t": "Daj mu njegovu plaću istoga dana prije nego sunce zađe, jer je on siromašan i duša mu za njom žudi; da ne bi vapio Jahvi protiv tebe, pao bi u grijeh."},{"i":5540,"b":4,"c":524,"r":524,"o":16,"t": "Neka se ne pogubljuju oci zbog sinova niti sinovi zbog otaca; svatko neka bude pogubljen za svoj grijeh."},{"i":5541,"b":4,"c":524,"r":524,"o":17,"t": "Nemoj izvrćati pravdu došljaku ni siročetu niti uzimati u zalog udovičina ruha."},{"i":5542,"b":4,"c":524,"r":524,"o":18,"t": "Sjeti se da si bio rob u zemlji egipatskoj i da te Jahve, Bog tvoj, otkupio. Zato ti zapovijedam da to činiš."},{"i":5543,"b":4,"c":524,"r":524,"o":19,"t": "Kad budeš žao žetvu na svojoj njivi i zaboraviš koji snop na njivi, nemoj se vraćati da ga uzmeš. Neka ga uzme došljak, sirota i udovica, da te Jahve, Bog tvoj, blagoslovi u svim djelima tvojih ruku."},{"i":5544,"b":4,"c":524,"r":524,"o":20,"t": "Kad otreseš masline sa stabla, nemoj poslije brstiti grane. Neka to ostane za došljaka, sirotu i udovicu."},{"i":5545,"b":4,"c":524,"r":524,"o":21,"t": "Kad obereš svoj vinograd, nemoj poslije pabirčiti. Neka to ostane za došljaka, sirotu i udovicu."},{"i":5546,"b":4,"c":524,"r":524,"o":22,"t": "Sjeti se da si bio rob u zemlji egipatskoj. Zato ti zapovijedam da to činiš."},{"i":5547,"b":4,"c":525,"r":525,"o":1,"t": "Kad se ljudi spore, neka dođu pred sud da se rasprava riješi; neka se proglasi da je prav tko je prav, a kriv tko je kriv."},{"i":5548,"b":4,"c":525,"r":525,"o":2,"t": "Ako je onaj koji je kriv zaslužio da bude išiban, neka ga sudac položi ničice i neka ga išiba u svojoj prisutnosti onoliko udaraca koliko je kriv,"},{"i":5549,"b":4,"c":525,"r":525,"o":3,"t": "do četrdeset udaraca, ali ne više, da tvoj brat ne bi bio previše osramoćen pred tvojim očima ako ga previše išibaš."},{"i":5550,"b":4,"c":525,"r":525,"o":4,"t": "Nemoj zavezati usta volu koji vrši žito."},{"i":5551,"b":4,"c":525,"r":525,"o":5,"t": "Kad braća žive zajedno pa jedan od njih umre a da nema sina, neka se žena pokojnikova ne udaje za stranca izvan obitelji. Njezin djever neka uđe k njoj, neka je uzme sebi za ženu i neka izvrši prema njoj svoju djeverovu dužnost,"},{"i":5552,"b":4,"c":525,"r":525,"o":6,"t": "a prvo dijete što ga rodi neka naslijedi ime njegova umrloga brata, da mu se ime ne zatre u Izraelu."},{"i":5553,"b":4,"c":525,"r":525,"o":7,"t": "Ali ako čovjek ne mari za svoju šurjakinju, neka ode njegova šurjakinja starješinama na vrata i neka kaže: 'Moj djever odbija da svome bratu sačuva ime u Izraelu, ne mari da izvrši svoju djeverovu dužnost prema meni.'"},{"i":5554,"b":4,"c":525,"r":525,"o":8,"t": "Starješine njegovoga grada neka ga pozovu i neka govore s njim. Ako on ustraje i rekne: 'Ne marim da je uzmem',"},{"i":5555,"b":4,"c":525,"r":525,"o":9,"t": "onda neka njegova šurjakinja pristupi k njemu na oči starješinama, neka mu izuje obuću s nogu, pljune mu u lice i neka kaže: 'Tako se radi čovjeku koji ne želi da podiže kuću svome bratu.'"},{"i":5556,"b":4,"c":525,"r":525,"o":10,"t": "I neka se u Izraelu prozove: 'Kuća izuvenoga.'"},{"i":5557,"b":4,"c":525,"r":525,"o":11,"t": "Kad se ljudi potuku i žena jednoga od njih se primakne da oslobodi svoga muža od udaraca onoga što ga bije i ona ispruži ruku i uhvati ga za sramne dijelove,"},{"i":5558,"b":4,"c":525,"r":525,"o":12,"t": "odsijeci joj ruku; neka ti je nije žao!"},{"i":5559,"b":4,"c":525,"r":525,"o":13,"t": "Ne imaj u svojoj torbi dva različita utega, veliki i mali."},{"i":5560,"b":4,"c":525,"r":525,"o":14,"t": "Ne imaj u svojoj kući dvije različite mjere, veliku i malu,"},{"i":5561,"b":4,"c":525,"r":525,"o":15,"t": "nego imaj pun i pravedan uteg, imaj punu i pravednu mjeru, da ti se produlje dani u zemlji koju ti Jahve, Bog tvoj, daje,"},{"i":5562,"b":4,"c":525,"r":525,"o":16,"t": "jer je gnusoba Jahvi, Bogu tvome, tko god takvo što čini, tko god se nečasno služi."},{"i":5563,"b":4,"c":525,"r":525,"o":17,"t": "Sjeti se što ti je učinio Amalečanin na putu kad si izlazio iz Egipta,"},{"i":5564,"b":4,"c":525,"r":525,"o":18,"t": "kako te presreo na putu, sve one na začelju što su zaostajali, iscrpljene i umorne, nemilosrdno sasjekao, ne bojeći se Boga."},{"i":5565,"b":4,"c":525,"r":525,"o":19,"t": "Kad ti Jahve, Bog tvoj, dade mir od svih tvojih neprijatelja unaokolo, u zemlji koju ti Jahve, Bog tvoj, daje u baštinu da je zaposjedneš, izbriši spomen na Amaleka pod nebom! Ne zaboravi!"},{"i":5566,"b":4,"c":526,"r":526,"o":1,"t": "Kad uđeš u zemlju koju ti Jahve, Bog tvoj, daje u baštinu i zaposjedneš je i nastaniš se u njoj,"},{"i":5567,"b":4,"c":526,"r":526,"o":2,"t": "uzmi od prvine svakoga ploda što ga ubereš sa zemlje koju ti daje Jahve, Bog tvoj, stavi je u košaru i idi na mjesto koje Jahve, Bog tvoj, odabere da u njemu nastani svoje Ime."},{"i":5568,"b":4,"c":526,"r":526,"o":3,"t": "Pristupi svećeniku koji bude tada na službi i reci mu: 'Danas izjavljujem pred Jahvom, Bogom svojim, da sam ušao u zemlju za koju se Jahve zakleo našim ocima da će nam je dati.'"},{"i":5569,"b":4,"c":526,"r":526,"o":4,"t": "Svećenik neka uzme košaru iz tvoje ruke i neka je postavi pred žrtvenik Jahve, Boga tvoga."},{"i":5570,"b":4,"c":526,"r":526,"o":5,"t": "Tada izjavi pred Jahvom, Bogom svojim: 'Moj otac bijaše Aramejac lutalica. Sišao je u Egipat s malo čeljadi i ondje se nastanio. Razvio se ondje u velik, jak i brojan narod."},{"i":5571,"b":4,"c":526,"r":526,"o":6,"t": "Ali su nas Egipćani tlačili i mučili i nametnuli nam teške rabote."},{"i":5572,"b":4,"c":526,"r":526,"o":7,"t": "Tada smo zavapili Jahvi, Bogu svojih otaca, i Jahve usliša naš glas. Pogleda na našu nevolju, naš trud i našu muku."},{"i":5573,"b":4,"c":526,"r":526,"o":8,"t": "I Jahve nas izvede iz Egipta jakom rukom i ispruženom mišicom, u velikom strahu, znakovima i čudesima."},{"i":5574,"b":4,"c":526,"r":526,"o":9,"t": "Uvede nas na ovo mjesto i dade nam ovu zemlju, zemlju kojom teče mlijeko i med."},{"i":5575,"b":4,"c":526,"r":526,"o":10,"t": "I evo sada, donosim prvinu plodova zemlje koju si mi dao, o Jahve!' Zatim stavi košaru pred Jahvu, Boga svoga, i pokloni se pred Jahvom, Bogom svojim."},{"i":5576,"b":4,"c":526,"r":526,"o":11,"t": "Veseli se svim dobrima što ti ih je Jahve, Bog tvoj, dao tebi i tvome domu, ti i levit i došljak koji je u tvojoj sredini."},{"i":5577,"b":4,"c":526,"r":526,"o":12,"t": "Kad treće godine, godine desetine, odvojiš svu desetinu od svoga uroda i daš je levitu, došljaku, siroti i udovici, da je pojedu u tvojim gradovima i nasite se,"},{"i":5578,"b":4,"c":526,"r":526,"o":13,"t": "reci pred Jahvom, Bogom svojim: 'Odvojio sam od svoje kuće ono što je posvećeno. Dao sam ga levitu, došljaku, siroti i udovici, prema zapovijedi koju si mi dao. Nisam prekršio tvojih zapovijedi niti sam ih zaboravio.'"},{"i":5579,"b":4,"c":526,"r":526,"o":14,"t": "Nisam od toga jeo u svojoj žalosti, nisam od toga iznosio kad sam bio nečist i nisam od toga davao za mrtvaca. Slušao sam glas Jahve, Boga svoga, učinio sam sve kako si mi zapovjedio."},{"i":5580,"b":4,"c":526,"r":526,"o":15,"t": "Pogledaj sa svetoga svoga stana, s neba, i blagoslovi svoj izraelski narod i zemlju koju si nam dao, kako si se zakleo našim ocima, zemlju kojom teče mlijeko i med.'"},{"i":5581,"b":4,"c":526,"r":526,"o":16,"t": "Danas ti Jahve, Bog tvoj, zapovijeda da vršiš te uredbe i zakone. Drži ih i vrši svim svojim srcem i svom svojom dušom."},{"i":5582,"b":4,"c":526,"r":526,"o":17,"t": "Danas si ti Jahvi dao izjavu da će ti on biti Bog - ako budeš hodio njegovim putovima, držao njegove zakone, njegove zapovijedi i njegove uredbe i slušao njegov glas."},{"i":5583,"b":4,"c":526,"r":526,"o":18,"t": "A Jahve je danas dao tebi izjavu da ćeš mu biti narod njegov, kao što ti je obećao, ako budeš držao sve njegove zapovijedi,"},{"i":5584,"b":4,"c":526,"r":526,"o":19,"t": "i da će te uzvisiti iznad svih naroda koje je stvorio, na hvalu, ime i čast, i da ćeš biti narod posvećen Jahvi, Bogu svome, kao što ti je obećao."},{"i":5585,"b":4,"c":527,"r":527,"o":1,"t": "Mojsije i izraelski starješine zapovjediše narodu: 'Držite sve zapovijedi koje vam danas dajem!"},{"i":5586,"b":4,"c":527,"r":527,"o":2,"t": "Kad prijeđete preko Jordana u zemlju koju ti daje Jahve, Bog tvoj, podigni veliko kamenje i obijeli ga vapnom."},{"i":5587,"b":4,"c":527,"r":527,"o":3,"t": "Napiši na tom kamenju sve riječi ovoga Zakona, čim prijeđete u zemlju koju ti Jahve, Bog tvoj, daje, zemlju kojom teče mlijeko i med, kao što ti je obećao Jahve, Bog tvojih otaca."},{"i":5588,"b":4,"c":527,"r":527,"o":4,"t": "Kad prijeđete preko Jordana, podignite ovo kamenje na gori Ebalu, kako vam danas zapovijedam, i obijelite ga vapnom."},{"i":5589,"b":4,"c":527,"r":527,"o":5,"t": "Ondje sagradi žrtvenik Jahvi, Bogu svome, žrtvenik od kamena preko kojega nije prešla željezna alatka."},{"i":5590,"b":4,"c":527,"r":527,"o":6,"t": "Od neotesanog kamena sagradi žrtvenik Jahvi, Bogu svome, i na njemu prinesi Jahvi, Bogu svome, paljenice,"},{"i":5591,"b":4,"c":527,"r":527,"o":7,"t": "i prinosi žrtve pričesnice, jedi ondje i veseli se pred Jahvom, Bogom svojim."},{"i":5592,"b":4,"c":527,"r":527,"o":8,"t": "Napiši na tom kamenju sve riječi ovoga Zakona vrlo jasno!'"},{"i":5593,"b":4,"c":527,"r":527,"o":9,"t": "Potom Mojsije i svećenici leviti rekoše svemu Izraelu: 'Umukni, Izraele, i poslušaj! Danas si postao narod Jahve, Boga svoga."},{"i":5594,"b":4,"c":527,"r":527,"o":10,"t": "Slušaj glas Jahve, Boga svoga, i vrši njegove zapovijedi i njegove zakone koje ti danas zapovijedam!'"},{"i":5595,"b":4,"c":527,"r":527,"o":11,"t": "Toga je dana Mojsije zapovjedio narodu:"},{"i":5596,"b":4,"c":527,"r":527,"o":12,"t": "'Kad prijeđete preko Jordana, neka Šimun, Levi, Juda, Jisakar, Josip i Benjamin stanu na goru Garizim da blagoslivlju narod,"},{"i":5597,"b":4,"c":527,"r":527,"o":13,"t": "a neka Ruben, Gad, Ašer, Zebulun, Dan i Naftali stanu na goru Ebal da izreknu prokletstvo.'"},{"i":5598,"b":4,"c":527,"r":527,"o":14,"t": "Leviti neka govore i neka gromkim glasom kažu svim Izraelcima:"},{"i":5599,"b":4,"c":527,"r":527,"o":15,"t": "'Proklet bio čovjek koji napravi lik, rezan ili lijevan, gnusobu Jahvi, djelo umjetničkih ruku, i postavi ga na tajno mjesto!' Sav narod neka odgovori: 'Amen!'"}]