[{"i":24600,"b":42,"c":4409,"r":4409,"o":35,"t": "Jonatan poslal bratra svého, kterýž velel lidu, aby požádal přátely své Nabatenských, aby u nich složil břemena svá, ježto byla veliká."},{"i":24601,"b":42,"c":4409,"r":4409,"o":36,"t": "Ale synové Amrai, ti z Médaby, vyšedše, zajali Jana i všecko, což měl, a odvedli s sebou kořist svou."},{"i":24602,"b":42,"c":4409,"r":4409,"o":37,"t": "Po těch věcech oznámeno jest Jonatanovi a Šimonovi bratru jeho, že synové Amrai slavili svatbu velikou a vedli s velikou okázalostí z Nabataty nevěstu, dceru jednoho z předních mužů Kananejských."},{"i":24603,"b":42,"c":4409,"r":4409,"o":38,"t": "Vzpomenuvše si tehdy na konec bratra svého Jana, jenž skrze krev přišel, vstoupili, aby se skryli pod ochranou hory."},{"i":24604,"b":42,"c":4409,"r":4409,"o":39,"t": "Pozdvihše očí svých, uzřeli, ano se ukazuje u prostřed hluku velikého houf mnohý, a ženich, přátelé jeho i bratří jeho, předcházejíce průvod s bubny, s hudbou a s bohatým strojem válečným."},{"i":24605,"b":42,"c":4409,"r":4409,"o":40,"t": "Z úkrytu svého Židé vpadli na ně a zmordovali je, učinivše množství obětí, a ti, kteříž zůstali, utekli na horu, a všecky lupy jejich pobrali."},{"i":24606,"b":42,"c":4409,"r":4409,"o":41,"t": "Tak svatba obrátila se v smutek a zvuky hudební v kvílení."},{"i":24607,"b":42,"c":4409,"r":4409,"o":42,"t": "Pomstivše takto krev bratra svého, vrátili se k břehům kalným Jordánu."},{"i":24608,"b":42,"c":4409,"r":4409,"o":43,"t": "Bacchidés, uslyšev o tom, přišel v den sobotní až k břehům Jordánu s vojskem mnohým."},{"i":24609,"b":42,"c":4409,"r":4409,"o":44,"t": "Tehdy Jonatan řekl lidu svému: \"Povstaňte! Bojujme za životy své, neboť dnes není jako včera a předevčírem."},{"i":24610,"b":42,"c":4409,"r":4409,"o":45,"t": "Aj, máme boj před sebou i za sebou, zde vodu Jordánu, tam blato a houští, není kam ustoupiti."},{"i":24611,"b":42,"c":4409,"r":4409,"o":46,"t": "Nyní tedy volejte k Nebe, abyste unikli moci nepřátel svých.\""},{"i":24612,"b":42,"c":4409,"r":4409,"o":47,"t": "I sveden jest boj, a Jonatan vztáhl ruku, aby udeřil Bacchida, ale ten mu unikl, ustoupiv nazpět."},{"i":24613,"b":42,"c":4409,"r":4409,"o":48,"t": "Tehdy Jonatan i jeho druhové skočili do Jordánu a doplavali na druhý břeh, ale nepřátelé nepřešli řeku za nimi."},{"i":24614,"b":42,"c":4409,"r":4409,"o":49,"t": "V ten den zůstalo okolo tisíce mužů na poli z strany Bacchida."},{"i":24615,"b":42,"c":4409,"r":4409,"o":50,"t": "Navrátiv se do Jeruzaléma, Bacchidés počal stavěti města silná v Judstvu: tvrz, kteráž jest v Jerichu, Emmaus, Bethoron, Bethel, Tamnatha, Pharathon a Tephon, s zdmi vysokými, s branami a závorami,"},{"i":24616,"b":42,"c":4409,"r":4409,"o":51,"t": "zanechav v každém z nich posádku, aby hubili Izraele."},{"i":24617,"b":42,"c":4409,"r":4409,"o":52,"t": "Zesílil město Bethsur, Gazaru a Hrad; postavil v nich muže ozbrojené a sklady potrav."},{"i":24618,"b":42,"c":4409,"r":4409,"o":53,"t": "Zajav syny předních mužů země, dal je postaviti pod stráž v Hradu Jeruzalémském."},{"i":24619,"b":42,"c":4409,"r":4409,"o":54,"t": "A v roce sto padesátém třetím, v měsíci druhém, Alkime rozkázal zbořiti zeď vnitřního nádvoří svatyně; zrušil díla proroků, počal bořiti."},{"i":24620,"b":42,"c":4409,"r":4409,"o":55,"t": "V ten čas Alkime postižen jest ranou, a podnikání jeho překážkou se stalo. Ústa jeho se zacpala a ochrnula, takže mu napotom nemožné bylo promluviti jednoho slova a rozkazovati ohledně domu svého."},{"i":24621,"b":42,"c":4409,"r":4409,"o":56,"t": "Alkime umřel v té době uprostřed živých útrap."},{"i":24622,"b":42,"c":4409,"r":4409,"o":57,"t": "Viděv Bacchidés, že Alkime umřel, vrátil se k králi, a země Judská měla pokoj po dvě léta."},{"i":24623,"b":42,"c":4409,"r":4409,"o":58,"t": "Všickni nezákonníci radu učinili: \"Aj, pravili, Jonatan i jeho žijí v pokoji v plné důvěře; přivedeme tedy nyní Bacchida, a on je zajme všecky v jedné noci."},{"i":24624,"b":42,"c":4409,"r":4409,"o":59,"t": "Přišedše k němu, rozmlouvali s ním o tom."},{"i":24625,"b":42,"c":4409,"r":4409,"o":60,"t": "Bacchidés vydal se na cestu s vojskem silným a tajně psal všem spojeným svým v Judstvu, aby se zmocnili Jonatana a jeho druhů, ale nemohli, neboť úmysl jejich byl prozrazen."},{"i":24626,"b":42,"c":4409,"r":4409,"o":61,"t": "Ti pak zajali z mužů země, původců této nešlechetnosti, okolo padesáti jednotlivců a zmordovali je."},{"i":24627,"b":42,"c":4409,"r":4409,"o":62,"t": "Jonatan a Šimon odešli pak s přívrženci svými do Bethbasi na poušť, pozdvihli, co bylo zruinováno z tohoto místa, a upevnili je."},{"i":24628,"b":42,"c":4409,"r":4409,"o":63,"t": "Bacchidés, zvěděv o tom, shromáždil všecken lid svůj a povolal přívržence své z Judstva."},{"i":24629,"b":42,"c":4409,"r":4409,"o":64,"t": "Přišel, aby tábořil u Bethbasi, napadal je po mnohé dny a dal stavěti stroje."},{"i":24630,"b":42,"c":4409,"r":4409,"o":65,"t": "Zanechav bratra svého Šimona ve městě, Jonatan vyšel do krajiny a táhl s hrstkou lidu."},{"i":24631,"b":42,"c":4409,"r":4409,"o":66,"t": "Porazil Odomera a jeho bratří jakož i syny Phasironovy v jejich ležení; tito lidé dali se také do boje a vystupovali s vojsky."},{"i":24632,"b":42,"c":4409,"r":4409,"o":67,"t": "Šimon a jeho muži učinili výpad a zapálili stroje."},{"i":24633,"b":42,"c":4409,"r":4409,"o":68,"t": "Bojovali proti Bacchidovi, kterýž, zdeptán jsa od nich, upadl v skleslost hlubokou, protože plán jeho a útok se nezdařily."},{"i":24634,"b":42,"c":4409,"r":4409,"o":69,"t": "Rozhněval se na nevěrné, kteříž mu radili přijíti do země, mnohé z nich pobil a s lidem svým usmyslil si vrátiti se domů."},{"i":24635,"b":42,"c":4409,"r":4409,"o":70,"t": "Když Jonatan zvěděl o tom, poslal k němu posly, aby s ním uzavřeli pokoj a vydání zajatců."},{"i":24636,"b":42,"c":4409,"r":4409,"o":71,"t": "Přijal to a byl věrný svým závazkům: přisáhl mu, že se nebude snažiti mu činiti zlo po všecky dny života svého."},{"i":24637,"b":42,"c":4409,"r":4409,"o":72,"t": "Vydav zajatce, kteréž zajal prve v zemi Judské, Bacchidés se vrátil domů a více se nevrátil na území Židovské."},{"i":24638,"b":42,"c":4409,"r":4409,"o":73,"t": "Meč se odpočinul v Izraeli, a Jonatan se usadil v Machmasu, kdež počal souditi lid a vyhubil bezbožníky z prostředku Izraele."},{"i":24639,"b":42,"c":4410,"r":4410,"o":1,"t": "V roce sto šedesátém, Alexandr, syn Antiocha Epifana, vydal se na cestu a přišel obsaditi Ptolemaidu. Byl přijat, a tam zahájil kralování své."},{"i":24640,"b":42,"c":4410,"r":4410,"o":2,"t": "Když král Demetrius zvěděl o tom, shromáždil vojsko velmi silné a táhl proti němu, aby bojoval proti němu."},{"i":24641,"b":42,"c":4410,"r":4410,"o":3,"t": "Demetrius posílal mimo to Jonatanovi list nejmírnější, slibuje mu povýšiti ho v hodnosti."},{"i":24642,"b":42,"c":4410,"r":4410,"o":4,"t": "Říkal si zajisté: \"Pospěšme si učiniti pokoj s těmi lidmi, dříve nežli oni učiní ho s Alexandrem proti nám,"},{"i":24643,"b":42,"c":4410,"r":4410,"o":5,"t": "neboť Jonatan upamatuje se na všecka zla, kteráž jsme způsobili jeho osobě, jeho bratřím a národu jeho.\""},{"i":24644,"b":42,"c":4410,"r":4410,"o":6,"t": "Dal mu dokonce povolení shromažďovati vojska, vyráběti zbraně, nazývati se spojeným jeho, a nařídil vrátiti mu zajatce, kteříž byli v Hradu."},{"i":24645,"b":42,"c":4410,"r":4410,"o":7,"t": "Jonatan přišel do Jeruzaléma a četl poselství před veškerým lidem a lidmi z Hradu."},{"i":24646,"b":42,"c":4410,"r":4410,"o":8,"t": "Strach veliký je objal, když uslyšeli, že král udělil mu moc shromažďovati vojska."},{"i":24647,"b":42,"c":4410,"r":4410,"o":9,"t": "Lidé z Hradu vrátili zajatce Jonatanovi, kterýž je odevzdal rodičům jejich."},{"i":24648,"b":42,"c":4410,"r":4410,"o":10,"t": "Jonatan obýval Jeruzalém a dal se do stavění a obnovování města."},{"i":24649,"b":42,"c":4410,"r":4410,"o":11,"t": "Rozkázal obzvláště podnikatelům prací, aby vystavěli hradbu a obehnali horu Sion kamením tesaným, aby ji upevnili, což vykonáno jest."},{"i":24650,"b":42,"c":4410,"r":4410,"o":12,"t": "Cizozemci, kteříž byli v pevnostech, jež Bacchidés byl vystavěl, utekli:"},{"i":24651,"b":42,"c":4410,"r":4410,"o":13,"t": "každý z nich opustil postavení své, aby se vrátil do země své."},{"i":24652,"b":42,"c":4410,"r":4410,"o":14,"t": "Pouze v Bethsuru zanecháni jsou někteří z těch, kteříž opustili Zákon a přikázání, neboť to byl jejich úkryt."},{"i":24653,"b":42,"c":4410,"r":4410,"o":15,"t": "Král Alexandr zvěděl o slibech, jež Demetrius poslal Jonatanovi. Vyprávěny mu byly také války a skutky hrdinské, v nichž on a jeho bratří se vyznamenali, a strázně, jež vytrpěli."},{"i":24654,"b":42,"c":4410,"r":4410,"o":16,"t": "\"Nalezneme-li někdy, zvolal, muže podobného? Učiňme tedy z něho přítele a spojence!\""},{"i":24655,"b":42,"c":4410,"r":4410,"o":17,"t": "Napsal mu list a poslal ho mu sepsaný těmito slovy:"},{"i":24656,"b":42,"c":4410,"r":4410,"o":18,"t": "\"Král Alexandr bratru svému Jonatanovi, pozdravení."},{"i":24657,"b":42,"c":4410,"r":4410,"o":19,"t": "Zvídáme o tobě, že jsi muž mocný a že zasluhuješ býti přítelem naším."},{"i":24658,"b":42,"c":4410,"r":4410,"o":20,"t": "Protož tě ustavujeme dnes veleknězem národu svého a dáváme ti titul přítele králova - a posílal mu zároveň chlamydu purpurovou a korunu zlatou - abys se přidržel strany naší a abys nám zachovával přátelství své.\""},{"i":24659,"b":42,"c":4410,"r":4410,"o":21,"t": "A Jonatan oblékl posvátné oděvy sedmého měsíce roku sto šedesátého o svátku Stánků; shromáždil vojska a vyrobil mnoho zbraní."},{"i":24660,"b":42,"c":4410,"r":4410,"o":22,"t": "Demetrius, poučen jsa o těchto skutcích, byl zarmoucen a řekl:"},{"i":24661,"b":42,"c":4410,"r":4410,"o":23,"t": "\"Co jsme učinili, že Alexandr získal před námi přátelství Židů, aby upevnil postavení své?"},{"i":24662,"b":42,"c":4410,"r":4410,"o":24,"t": "Napíši jim i já slovy přesvědčivými s nabídkami postavení vysokého a bohatství, aby byli pomocí pro mne.\""},{"i":24663,"b":42,"c":4410,"r":4410,"o":25,"t": "A napsal jim těmito slovy: \"Král Demetrius národu Židovskému, pozdravení."},{"i":24664,"b":42,"c":4410,"r":4410,"o":26,"t": "Zachovali jste úmluvy uzavřené s námi a vytrvali jste v přátelství našem, nepřešli jste na stranu nepřátel našich, zvěděli jsme o tom a radovali jsme se z toho."},{"i":24665,"b":42,"c":4410,"r":4410,"o":27,"t": "Pokračujte tedy ještě zachovávati nám věrnost svou, a my odměníme skrze dobrodiní, co činíte pro nás."},{"i":24666,"b":42,"c":4410,"r":4410,"o":28,"t": "Udělíme vám mnoho odpuštění a učiníme vám přízně."},{"i":24667,"b":42,"c":4410,"r":4410,"o":29,"t": "Již nyní vás propouštím a zbavuji všechny Židy příspěvků, daní ze soli a korun."},{"i":24668,"b":42,"c":4410,"r":4410,"o":30,"t": "A třetiny výnosů z půdy a poloviny ovoce stromů, kteréž mi náleží, činím již dnes a navždy odpuštění zemi Judské a třem krajům, kteréž k ní jsou připojeny ze Samaří-Galilee... od tohoto dne na veškeren čas."},{"i":24669,"b":42,"c":4410,"r":4410,"o":31,"t": "Nechť Jeruzalém jest svatý a vyjmutý jakož i území jeho, desátky jeho a dávky jeho."},{"i":24670,"b":42,"c":4410,"r":4410,"o":32,"t": "Vzdávám se vlastnictví Hradu, kterýž jest v Jeruzalémě, a postupuji ho veleknězi, aby tam postavil muže, kteréž on sám vybere, aby jej strážili."},{"i":24671,"b":42,"c":4410,"r":4410,"o":33,"t": "Každou osobu Židovskou zavedenou v zajetí ven ze země Judské v celé šíři království mého propouštím na svobodu bez výkupného. Chci, aby všickni byli vyjmuti z daní, i pro dobytek svůj."},{"i":24672,"b":42,"c":4410,"r":4410,"o":34,"t": "Nechť všecky slavnosti, soboty, novměsíce, dny předepsané a tři dny, jež předcházejí a jež následují, jsou dny odpuštění a svobody pro všecky Židy, kteříž jsou v království mém,"},{"i":24673,"b":42,"c":4410,"r":4410,"o":35,"t": "a žádný nebude mít moci vyžadovati zaplacení ani znepokojovati někoho z nich pro kteroukoli záležitost."},{"i":24674,"b":42,"c":4410,"r":4410,"o":36,"t": "Budou zapsáni Židé v vojska králova až do počtu třiceti tisíc vojáků a jim bude dán žold, kterýž náleží všem vojskům králova."},{"i":24675,"b":42,"c":4410,"r":4410,"o":37,"t": "Budou také postaveni v pevnostech královských nejdůležitějších a budou ustanoveni v zaměstnáních důvěry království; nechť představení jejich a vůdci jejich pocházejí z řad jejich a žijí podle zákonů svých, jako král nařídil pro zemi Judskou."},{"i":24676,"b":42,"c":4410,"r":4410,"o":38,"t": "Pokud se týká tří krajů přidaných k Judeji na úkor provincie Samařské, nechť jsou připojeny k Judeji a považovány jako náležející jednomu člověku, neposlouchající žádné jiné vrchnosti než té velekněze."},{"i":24677,"b":42,"c":4410,"r":4410,"o":39,"t": "Dávám darem Ptolemaidu a území, jež se k ní váže, svatyni Jeruzalémské, aby pokryla výdaje vyžadované kultem."},{"i":24678,"b":42,"c":4410,"r":4410,"o":40,"t": "Pokud se mne týká, dávám každého roku patnáct tisíc šekelů stříbra bráti ze seznamu královského v lokalitách vhodných."},{"i":24679,"b":42,"c":4410,"r":4410,"o":41,"t": "A všecken nadbytek, kterýž úředníci nevsadili jako v letech předešlých, dají napotom pro práce Chrámové."},{"i":24680,"b":42,"c":4410,"r":4410,"o":42,"t": "Mimo to, pět tisíc šekelů stříbra, suma, kteráž se vybírala ze zisků svatyně na účet každého roku, i to se opouští jako náležející kněžím, kteříž konají službu liturgickou."},{"i":24681,"b":42,"c":4410,"r":4410,"o":43,"t": "Kdokoli se uchýlí do Chrámu Jeruzalémského a do všech mezí jeho, dlužen jsa daní královské a jakéhokoli jiného dluhu, bude svobodný se všemi statky, jež má v království mém."},{"i":24682,"b":42,"c":4410,"r":4410,"o":44,"t": "Pro práce stavební a obnovovací svatyně, výdaje budou také vybírány z účtu králova."},{"i":24683,"b":42,"c":4410,"r":4410,"o":45,"t": "Pro vystavení zdí Jeruzaléma a upevnění okruhu jeho, výdaje budou ještě vybírány z účtu králova, jakož i pro pozdvižení zdí měst v Judeji.\""},{"i":24684,"b":42,"c":4410,"r":4410,"o":46,"t": "Když Jonatan a lid uslyšeli tato slova, nevěřili tomu a odmítli je přijmouti, protože upamatovali se na veliká zla, jež Demetrius způsobil Izraeli, a na útlak, kterýž dal váznouti na nich."},{"i":24685,"b":42,"c":4410,"r":4410,"o":47,"t": "Rozhodli se pro Alexandra, protože on vynikal v očích jejich v odměnách, a byli jeho stálými spojenci."},{"i":24686,"b":42,"c":4410,"r":4410,"o":48,"t": "Tehdy král Alexandr shromáždil síly veliké a táhl proti Demetriovi."},{"i":24687,"b":42,"c":4410,"r":4410,"o":49,"t": "Dva králové, svedše bitvu, vojsko Alexandrovo dalo se na útěk. Demetrius dal se do stíhání jeho a zvítězil nad vojáky jeho."},{"i":24688,"b":42,"c":4410,"r":4410,"o":50,"t": "Vedl silně boj až do západu slunce. Ale toho dne samého Demetrius podlehl."},{"i":24689,"b":42,"c":4410,"r":4410,"o":51,"t": "Alexandr poslal k Ptolemeovi, králi Egyptskému, vyslance s tímto poselstvím:"},{"i":24690,"b":42,"c":4410,"r":4410,"o":52,"t": "\"Protože jsem se vrátil do království svého, že jsem se posadil na trůně otců svých, že jsem se zmocnil vlády, protože jsem rozdrtil Demetria, že jsem vzal do vlastnictví zemi naši,"},{"i":24691,"b":42,"c":4410,"r":4410,"o":53,"t": "protože jsem mu svedl bitvu a on byl rozdrcen skrze nás, on i jeho vojsko, a že jsme vystoupili na sedadlo královské jeho,"},{"i":24692,"b":42,"c":4410,"r":4410,"o":54,"t": "učiníme tedy přátelství jeden s druhým a dej mi tedy dceru svou za manželku, budu tvůj zeť a dám tobě, jakož i jí, dary hodné tebe.\""},{"i":24693,"b":42,"c":4410,"r":4410,"o":55,"t": "Král Ptolemeus odpověděl těmito slovy: \"Šťastný den, kdy jsi se vrátil do země otců svých a kde jsi obsadil sedadlo královské jejich!"},{"i":24694,"b":42,"c":4410,"r":4410,"o":56,"t": "Nyní učiním pro tebe, co jsi napsal, ale přijď mi vstříc do Ptolemaidy, abychom se viděli jeden druhého, a budu tvůj tchán, jak jsi řekl.\""},{"i":24695,"b":42,"c":4410,"r":4410,"o":57,"t": "Ptolemeus odešel z Egypta, on i Kleopatra, dcera jeho, a přišel do Ptolemaidy v roce sto šedesátém druhém."},{"i":24696,"b":42,"c":4410,"r":4410,"o":58,"t": "Král Alexandr přišel vstříc Ptolemeovi; tento mu dal dceru svou Kleopatru a oslavil sňatek svůj v Ptolemaidě s velikou nádherou, jak sluší králům."},{"i":24697,"b":42,"c":4410,"r":4410,"o":59,"t": "Král Alexandr napsal Jonatanovi, aby přišel k němu."},{"i":24698,"b":42,"c":4410,"r":4410,"o":60,"t": "Tento se odebral do Ptolemaidy s nádherou a setkal se se dvěma králi; dal jim stříbra a zlata jakož i přátelům jejich, učinil dary mnohé a nalezl milost v očích jejich."},{"i":24699,"b":42,"c":4410,"r":4410,"o":61,"t": "Tehdy se spojili proti němu ničemníci, mor Izraele, aby si stěžovali na něho, ale král jim nevěnoval žádné pozornosti;"}]