[{"i":28000,"b":46,"c":4816,"r":4816,"o":19,"t": "Y á ti daré las llaves del reino de los cielos; y todo lo que ligares en la tierra será ligado en los cielos; y todo lo que desatares en la tierra será desatado en los cielos."},{"i":28001,"b":46,"c":4816,"r":4816,"o":20,"t": "Entonces mandó á sus discípulos que á nadie dijesen que él era Jesús el Cristo."},{"i":28002,"b":46,"c":4816,"r":4816,"o":21,"t": "Desde aquel tiempo comenzó Jesús á declarar á sus discípulos que le convenía ir á Jerusalem, y padecer mucho de los ancianos, y de los príncipes de los sacerdotes, y de los escribas; y ser muerto, y resucitar al tercer día."},{"i":28003,"b":46,"c":4816,"r":4816,"o":22,"t": "Y Pedro, tomándolo aparte, comenzó á reprenderle, diciendo: Señor, ten compasión de ti: en ninguna manera esto te acontezca."},{"i":28004,"b":46,"c":4816,"r":4816,"o":23,"t": "Entonces él, volviéndose, dijo á Pedro: Quítate de delante de mí, Satanás; me eres escándalo; porque no entiendes lo que es de Dios sino lo que es de los hombres."},{"i":28005,"b":46,"c":4816,"r":4816,"o":24,"t": "Entonces Jesús dijo á sus discípulos: Si alguno quiere venir en pos de mí, niéguese á sí mismo, y tome su cruz, y sígame."},{"i":28006,"b":46,"c":4816,"r":4816,"o":25,"t": "Porque cualquiera que quisiere salvar su vida, la perderá, y cualquiera que perdiere su vida por causa de mí, la hallará."},{"i":28007,"b":46,"c":4816,"r":4816,"o":26,"t": "Porque ¿de qué aprovecha al hombre, si granjeare todo el mundo, y perdiere su alma? O ¿qué recompensa dará el hombre por su alma?"},{"i":28008,"b":46,"c":4816,"r":4816,"o":27,"t": "Porque el Hijo del hombre vendrá en la gloria de su Padre con sus ángeles, y entonces pagará á cada uno conforme á sus obras."},{"i":28009,"b":46,"c":4816,"r":4816,"o":28,"t": "De cierto os digo: hay algunos de los que están aquí, que no gustarán la muerte, hasta que hayan visto al Hijo del hombre viniendo en su reino."},{"i":28010,"b":46,"c":4817,"r":4817,"o":1,"t": "Y DESPUÉS de seis días, Jesús toma á Pedro, y á Jacobo, y á Juan su hermano, y los lleva aparte á un monte alto:"},{"i":28011,"b":46,"c":4817,"r":4817,"o":2,"t": "Y se transfiguró delante de ellos; y resplandeció su rostro como el sol, y sus vestidos fueron blancos como la luz."},{"i":28012,"b":46,"c":4817,"r":4817,"o":3,"t": "Y he aquí les aparecieron Moisés y Elías, hablando con él."},{"i":28013,"b":46,"c":4817,"r":4817,"o":4,"t": "Y respondiendo Pedro, dijo á Jesús: Señor, bien es que nos quedemos aquí: si quieres, hagamos aquí tres pabellones: para ti uno, y para Moisés otro, y otro para Elías."},{"i":28014,"b":46,"c":4817,"r":4817,"o":5,"t": "Y estando aún él hablando, he aquí una nube de luz que los cubrió; y he aquí una voz de la nube, que dijo: Este es mi Hijo amado, en el cual tomo contentamiento: á él oíd."},{"i":28015,"b":46,"c":4817,"r":4817,"o":6,"t": "Y oyendo esto los discípulos, cayeron sobre sus rostros, y temieron en gran manera."},{"i":28016,"b":46,"c":4817,"r":4817,"o":7,"t": "Entonces Jesús llegando, los tocó, y dijo: Levantaos, y no temáis."},{"i":28017,"b":46,"c":4817,"r":4817,"o":8,"t": "Y alzando ellos sus ojos, á nadie vieron, sino á solo Jesús."},{"i":28018,"b":46,"c":4817,"r":4817,"o":9,"t": "Y como descendieron del monte, les mandó Jesús, diciendo: No digáis á nadie la visión, hasta que el Hijo del hombre resucite de los muertos."},{"i":28019,"b":46,"c":4817,"r":4817,"o":10,"t": "Entonces sus discípulos le preguntaron, diciendo: ¿Por qué dicen pues los escribas que es menester que Elías venga primero?"},{"i":28020,"b":46,"c":4817,"r":4817,"o":11,"t": "Y respondiendo Jesús, les dijo: á la verdad, Elías vendrá primero, y restituirá todas las cosas."},{"i":28021,"b":46,"c":4817,"r":4817,"o":12,"t": "Mas os digo, que ya vino Elías, y no le conocieron; antes hicieron en él todo lo que quisieron: así también el Hijo del hombre padecerá de ellos."},{"i":28022,"b":46,"c":4817,"r":4817,"o":13,"t": "Los discípulos entonces entendieron, que les habló de Juan el Bautista."},{"i":28023,"b":46,"c":4817,"r":4817,"o":14,"t": "Y como ellos llegaron al gentío, vino á él un hombre hincándosele de rodillas,"},{"i":28024,"b":46,"c":4817,"r":4817,"o":15,"t": "Y diciendo: Señor, ten misericordia de mi hijo, que es lunático, y padece malamente; porque muchas veces cae en el fuego, y muchas en el agua."},{"i":28025,"b":46,"c":4817,"r":4817,"o":16,"t": "Y le he presentado á tus discípulos, y no le han podido sanar."},{"i":28026,"b":46,"c":4817,"r":4817,"o":17,"t": "Y respondiendo Jesús, dijo: ­Oh generación infiel y torcida! ¿hasta cuándo tengo de estar con vosotros? ¿hasta cuándo os tengo de sufrir? traédmele acá."},{"i":28027,"b":46,"c":4817,"r":4817,"o":18,"t": "Y Jesús le reprendió, y salió el demonio de él; y el mozo fué sano desde aquella hora."},{"i":28028,"b":46,"c":4817,"r":4817,"o":19,"t": "Entonces, llegándose los discípulos á Jesús, aparte, dijeron: ¿Por qué nosotros no lo pudimos echar fuera?"},{"i":28029,"b":46,"c":4817,"r":4817,"o":20,"t": "Y Jesús les dijo: Por vuestra incredulidad; porque de cierto os digo, que si tuviereis fe como un grano de mostaza, diréis á este monte: Pásate de aquí allá: y se pasará: y nada os será imposible."},{"i":28030,"b":46,"c":4817,"r":4817,"o":21,"t": "Mas este linaje no sale sino por oración y ayuno."},{"i":28031,"b":46,"c":4817,"r":4817,"o":22,"t": "Y estando ellos en Galilea, Jesús les dijo: El Hijo del hombre será entregado en manos de hombres,"},{"i":28032,"b":46,"c":4817,"r":4817,"o":23,"t": "Y le matarán; mas al tercer día resucitará. Y ellos se entristecieron en gran manera."},{"i":28033,"b":46,"c":4817,"r":4817,"o":24,"t": "Y como llegaron á Capernaum, vinieron á Pedro los que cobraban las dos dracmas, y dijeron: ¿Vuestro Maestro no paga las dos dracmas?"},{"i":28034,"b":46,"c":4817,"r":4817,"o":25,"t": "El dice: Sí. Y entrando él en casa, Jesús le habló antes, diciendo: ¿Qué te parece, Simón? Los reyes de la tierra, ¿de quién cobran los tributos ó el censo? ¿de sus hijos ó de los extraños?"},{"i":28035,"b":46,"c":4817,"r":4817,"o":26,"t": "Pedro le dice: De los extraños. Jesús le dijo: Luego los hijos son francos."},{"i":28036,"b":46,"c":4817,"r":4817,"o":27,"t": "Mas porque no los escandalicemos, ve á la mar, y echa el anzuelo, y el primer pez que viniere, tómalo, y abierta su boca, hallarás un estatero: tómalo, y dáselo por mí y por ti."},{"i":28037,"b":46,"c":4818,"r":4818,"o":1,"t": "EN aquel tiempo se llegaron los discípulos á Jesús, diciendo: ¿Quién es el mayor en el reino de los cielos?"},{"i":28038,"b":46,"c":4818,"r":4818,"o":2,"t": "Y llamando Jesús á un niño, le puso en medio de ellos,"},{"i":28039,"b":46,"c":4818,"r":4818,"o":3,"t": "Y dijo: De cierto os digo, que si no os volviereis, y fuereis como niños, no entraréis en el reino de los cielos."},{"i":28040,"b":46,"c":4818,"r":4818,"o":4,"t": "Así que, cualquiera que se humillare como este niño, éste es el mayor en el reino de los cielos."},{"i":28041,"b":46,"c":4818,"r":4818,"o":5,"t": "Y cualquiera que recibiere á un tal niño en mi nombre, á mí recibe."},{"i":28042,"b":46,"c":4818,"r":4818,"o":6,"t": "Y cualquiera que escandalizare á alguno de estos pequeños que creen en mí, mejor le fuera que se le colgase al cuello una piedra de molino de asno, y que se le anegase en el profundo de la mar."},{"i":28043,"b":46,"c":4818,"r":4818,"o":7,"t": "Ay del mundo por los escándalos! porque necesario es que vengan escándalos; mas ­ay de aquel hombre por el cual viene el escándalo!"},{"i":28044,"b":46,"c":4818,"r":4818,"o":8,"t": "Por tanto, si tu mano ó tu pie te fuere ocasión de caer, córtalo y echaló de ti: mejor te es entrar cojo ó manco en la vida, que teniendo dos manos ó dos pies ser echado en el fuego eterno."},{"i":28045,"b":46,"c":4818,"r":4818,"o":9,"t": "Y si tu ojo te fuere ocasión de caer, sácalo y échalo de ti: mejor te es entrar con un solo ojo en la vida, que teniendo dos ojos ser echado en el infierno del fuego."},{"i":28046,"b":46,"c":4818,"r":4818,"o":10,"t": "Mirad no tengáis en poco á alguno de estos pequeños; porque os digo que sus ángeles en los cielos ven siempre la faz de mi Padre que está en los cielos."},{"i":28047,"b":46,"c":4818,"r":4818,"o":11,"t": "Porque el Hijo del hombre ha venido para salvar lo que se había perdido."},{"i":28048,"b":46,"c":4818,"r":4818,"o":12,"t": "¿Qué os parece? Si tuviese algún hombre cien ovejas, y se descarriase una de ellas, ¿no iría por los montes, dejadas las noventa y nueve, á buscar la que se había descarriado?"},{"i":28049,"b":46,"c":4818,"r":4818,"o":13,"t": "Y si aconteciese hallarla, de cierto os digo, que más se goza de aquélla, que de las noventa y nueve que no se descarriaron."},{"i":28050,"b":46,"c":4818,"r":4818,"o":14,"t": "Así, no es la voluntad de vuestro Padre que está en los cielos, que se pierda uno de estos pequeños."},{"i":28051,"b":46,"c":4818,"r":4818,"o":15,"t": "Por tanto, si tu hermano pecare contra ti, ve, y redargúyele entre ti y él solo: si te oyere, has ganado á tu hermano."},{"i":28052,"b":46,"c":4818,"r":4818,"o":16,"t": "Mas si no te oyere, toma aún contigo uno ó dos, para que en boca de dos ó de tres testigos conste toda palabra."},{"i":28053,"b":46,"c":4818,"r":4818,"o":17,"t": "Y si no oyere á ellos, dilo á la iglesia: y si no oyere á la iglesia, tenle por étnico y publicano."},{"i":28054,"b":46,"c":4818,"r":4818,"o":18,"t": "De cierto os digo que todo lo que ligareis en la tierra, será ligado en el cielo; y todo lo que desatareis en la tierra, será desatado en el cielo."},{"i":28055,"b":46,"c":4818,"r":4818,"o":19,"t": "Otra vez os digo, que si dos de vosotros se convinieren en la tierra, de toda cosa que pidieren, les será hecho por mi Padre que está en los cielos."},{"i":28056,"b":46,"c":4818,"r":4818,"o":20,"t": "Porque donde están dos ó tres congregados en mi nombre, allí estoy en medio de ellos."},{"i":28057,"b":46,"c":4818,"r":4818,"o":21,"t": "Entonces Pedro, llegándose á él, dijo: Señor, ¿cuántas veces perdonaré á mi hermano que pecare contra mí? ¿hasta siete?"},{"i":28058,"b":46,"c":4818,"r":4818,"o":22,"t": "Jesús le dice: No te digo hasta siete, mas aun hasta setenta veces siete."},{"i":28059,"b":46,"c":4818,"r":4818,"o":23,"t": "Por lo cual, el reino de los cielos es semejante á un hombre rey, que quiso hacer cuentas con sus siervos."},{"i":28060,"b":46,"c":4818,"r":4818,"o":24,"t": "Y comenzando á hacer cuentas, le fué presentado uno que le debía diez mil talentos."},{"i":28061,"b":46,"c":4818,"r":4818,"o":25,"t": "Mas á éste, no pudiendo pagar, mandó su señor venderle, y á su mujer é hijos, con todo lo que tenía, y que se le pagase."},{"i":28062,"b":46,"c":4818,"r":4818,"o":26,"t": "Entonces aquel siervo, postrado, le adoraba, diciendo: Señor, ten paciencia conmigo, y yo te lo pagaré todo."},{"i":28063,"b":46,"c":4818,"r":4818,"o":27,"t": "El señor, movido á misericordia de aquel siervo, le soltó y le perdonó la deuda."},{"i":28064,"b":46,"c":4818,"r":4818,"o":28,"t": "Y saliendo aquel siervo, halló á uno de sus consiervos, que le debía cien denarios; y trabando de él, le ahogaba, diciendo: Págame lo que debes."},{"i":28065,"b":46,"c":4818,"r":4818,"o":29,"t": "Entonces su consiervo, postrándose á sus pies, le rogaba, diciendo: Ten paciencia conmigo, y yo te lo pagaré todo."},{"i":28066,"b":46,"c":4818,"r":4818,"o":30,"t": "Mas él no quiso; sino fué, y le echó en la cárcel hasta que pagase la deuda."},{"i":28067,"b":46,"c":4818,"r":4818,"o":31,"t": "Y viendo sus consiervos lo que pasaba, se entristecieron mucho, y viniendo, declararon á su señor todo lo que había pasado."},{"i":28068,"b":46,"c":4818,"r":4818,"o":32,"t": "Entonces llamándole su señor, le dice: Siervo malvado, toda aquella deuda te perdoné, porque me rogaste:"},{"i":28069,"b":46,"c":4818,"r":4818,"o":33,"t": "¿No te convenía también á ti tener misericordia de tu consiervo, como también yo tuve misericordia de ti?"},{"i":28070,"b":46,"c":4818,"r":4818,"o":34,"t": "Entonces su señor, enojado, le entregó á los verdugos, hasta que pagase todo lo que le debía."},{"i":28071,"b":46,"c":4818,"r":4818,"o":35,"t": "Así también hará con vosotros mi Padre celestial, si no perdonareis de vuestros corazones cada uno á su hermano sus ofensas."},{"i":28072,"b":46,"c":4819,"r":4819,"o":1,"t": "Y ACONTECIO que acabando Jesús estas palabras, se pasó de Galilea, y vino á los términos de Judea, pasado el Jordán."},{"i":28073,"b":46,"c":4819,"r":4819,"o":2,"t": "Y le siguieron muchas gentes, y los sanó allí."},{"i":28074,"b":46,"c":4819,"r":4819,"o":3,"t": "Entonces se llegaron á él los Fariseos, tentándole, y diciéndole: ¿Es lícito al hombre repudiar á su mujer por cualquiera causa?"},{"i":28075,"b":46,"c":4819,"r":4819,"o":4,"t": "Y él respondiendo, les dijo: ¿No habéis leído que el que los hizo al principio, macho y hembra los hizo,"},{"i":28076,"b":46,"c":4819,"r":4819,"o":5,"t": "Y dijo: Por tanto, el hombre dejará padre y madre, y se unirá á su mujer, y serán dos en una carne?"},{"i":28077,"b":46,"c":4819,"r":4819,"o":6,"t": "Así que, no son ya más dos, sino una carne: por tanto, lo que Dios juntó, no lo aparte el hombre."},{"i":28078,"b":46,"c":4819,"r":4819,"o":7,"t": "Dícenle: ¿Por qué, pues, Moisés mandó dar carta de divorcio, y repudiarla?"},{"i":28079,"b":46,"c":4819,"r":4819,"o":8,"t": "Díceles: Por la dureza de vuestro corazón Moisés os permitió repudiar á vuestras mujeres: mas al principio no fué así."},{"i":28080,"b":46,"c":4819,"r":4819,"o":9,"t": "Y yo os digo que cualquiera que repudiare á su mujer, si no fuere por causa de fornicación, y se casare con otra, adultera: y el que se casare con la repudiada, adultera."},{"i":28081,"b":46,"c":4819,"r":4819,"o":10,"t": "Dícenle sus discípulos: Si así es la condición del hombre con su mujer, no conviene casarse."},{"i":28082,"b":46,"c":4819,"r":4819,"o":11,"t": "Entonces él les dijo: No todos reciben esta palabra, sino aquellos á quienes es dado."},{"i":28083,"b":46,"c":4819,"r":4819,"o":12,"t": "Porque hay eunucos que nacieron así del vientre de su madre; y hay eunucos, que son hechos eunucos por los hombres; y hay eunucos que se hicieron á sí mismos eunucos por causa del reino de los cielos; el que pueda ser capaz de eso, séalo."},{"i":28084,"b":46,"c":4819,"r":4819,"o":13,"t": "Entonces le fueron presentados unos niños, para que pusiese las manos sobre ellos, y orase; y los discípulos les riñeron."},{"i":28085,"b":46,"c":4819,"r":4819,"o":14,"t": "Y Jesús dijo: Dejad á los niños, y no les impidáis de venir á mí; porque de los tales es el reino de los cielos."},{"i":28086,"b":46,"c":4819,"r":4819,"o":15,"t": "Y habiendo puesto sobre ellos las manos se partió de allí."},{"i":28087,"b":46,"c":4819,"r":4819,"o":16,"t": "Y he aquí, uno llegándose le dijo: Maestro bueno, ¿qué bien haré para tener la vida eterna?"},{"i":28088,"b":46,"c":4819,"r":4819,"o":17,"t": "Y él le dijo: ¿Por qué me llamas bueno? Ninguno es bueno sino uno, es á saber, Dios: y si quieres entrar en la vida, guarda los mandamientos."},{"i":28089,"b":46,"c":4819,"r":4819,"o":18,"t": "Dícele: ¿Cuáles? Y Jesús dijo: No mataras: No adulterarás: No hurtarás: No dirás falso testimonio:"},{"i":28090,"b":46,"c":4819,"r":4819,"o":19,"t": "Honra á tu padre y á tu madre: y, Amarás á tu prójimo como á ti mismo."},{"i":28091,"b":46,"c":4819,"r":4819,"o":20,"t": "Dícele el mancebo: Todo esto guardé desde mi juventud: ¿qué más me falta?"},{"i":28092,"b":46,"c":4819,"r":4819,"o":21,"t": "Dícele Jesús: Si quieres ser perfecto, anda, vende lo que tienes, y da lo á los pobres, y tendrás tesoro en el cielo; y ven, sígueme."},{"i":28093,"b":46,"c":4819,"r":4819,"o":22,"t": "Y oyendo el mancebo esta palabra, se fué triste, porque tenía muchas posesiones."},{"i":28094,"b":46,"c":4819,"r":4819,"o":23,"t": "Entonces Jesús dijo á sus discípulos: De cierto os digo, que un rico difícilmente entrará en el reino de los cielos."},{"i":28095,"b":46,"c":4819,"r":4819,"o":24,"t": "Mas os digo, que más liviano trabajo es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios."},{"i":28096,"b":46,"c":4819,"r":4819,"o":25,"t": "Mas sus discípulos, oyendo estas cosas, se espantaron en gran manera, diciendo: ¿Quién pues podrá ser salvo?"},{"i":28097,"b":46,"c":4819,"r":4819,"o":26,"t": "Y mirándo los Jesús, les dijo: Para con los hombres imposible es esto; mas para con Dios todo es posible."},{"i":28098,"b":46,"c":4819,"r":4819,"o":27,"t": "Entonces respondiendo Pedro, le dijo: He aquí, nosotros hemos dejado todo, y te hemos seguido: ¿qué pues tendremos?"},{"i":28099,"b":46,"c":4819,"r":4819,"o":28,"t": "Y Jesús les dijo: De cierto os digo, que vosotros que me habéis seguido, en la regeneración, cuando se sentará el Hijo del hombre en el trono de su gloria, vosotros también os sentaréis sobre doce tronos, para juzgar á las doce tribus de Israel."}]