[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "A kapuban levő egész nép ezt mondta a vénekkel együtt: Tanúk vagyunk! Adja az ÚR, hogy ez az asszony, aki a házadba megy, olyan legyen, mint Ráhel és Lea, akik ketten építették föl Izráel házát. Gyarapodjál Efrátában, legyen híres a neved Betlehembe"},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "Legyen olyan a házad, mint Pérec háza, akit Támár szült Júdának, annak az utódnak a révén, akit majd az ÚR ad neked ettől a fiatalasszonytól!"},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "Elvette tehát Boáz Ruthot, és az a felesége lett. Bement az asszonyhoz, és az ÚR megadta neki, hogy teherbe essen&#59; és fiút szült."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "Akkor ezt mondták az asszonyok Naominak: Áldott az ÚR, aki nem hagyott most téged rokoni támasz nélkül! Legyen híres a neve Izráelben!"},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "Legyen ő életed megújítója, és gondviselőd öreg korodban! Hiszen menyed szülte őt, aki szeret téged, és többet ér neked hét fiúnál."},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Naomi pedig fogta a gyermeket, ölébe vette, és dajkálgatta."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "A szomszédasszonyok nevet adtak neki, és azt mondták: Fia született Naominak! És elnevezték őt Óbédnak. Ez volt Dávid apjának, Isainak az apja."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "Ezek Pérec utódai: Pérec nemzette Hecrónt."},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Hecrón nemzette Rámot, Rám nemzette Amminádábot,"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Amminádáb nemzette Nahsónt, Nahsón nemzette Szalmónt,"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Szalmón nemzette Boázt, Boáz nemzette Óbédot,"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "Óbéd nemzette Isait, Isai pedig nemzette Dávidot."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "Volt egy Rámátaim-Cófimból, az Efraim hegyvidékéről való ember, akinek Elkána volt a neve&#59; efrátai volt, Jeróhámnak a fia, aki Elihú fia, aki Tóhú fia, aki Cúf fia volt."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "Két felesége volt&#59; egyiknek a neve Anna, másiknak a neve Peninná volt. Peninnának voltak gyermekei, de Annának nem voltak gyermekei."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "Ez az ember évenként fölment városából Silóba, hogy imádkozzék és áldozzék a Seregek URának. Ott pedig Éli két fia, Hofni és Fineás volt az ÚR papja."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Amikor eljött az a nap, amelyen Elkána áldozni szokott, egy-egy részt adott feleségének, Peninnának, meg mindegyik fiának és lányának."},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Annának is csak egy részt adott, pedig Annát nagyon szerette, de az ÚR bezárta a méhét."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "Vetélytársa is sokat bosszantotta őt, hogy felingerelje, mivel az ÚR bezárta a méhét."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "Így történt ez évről évre, valahányszor fölment az ÚR házába, így bosszantotta őt. Ő meg csak sírt, és nem evett semmit."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Akkor ezt mondta neki a férje, Elkána: Anna, miért sírsz, és miért nem eszel? Miért vagy úgy elkeseredve? Nem érek én többet neked tíz fiúnál?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Egyszer Anna fölkelt, miután ettek és ittak Silóban. Éli pap meg ott ült egy széken az ÚR templomának az ajtófélfájánál."},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "Az asszony lelke mélyéig elkeseredve könyörgött az ÚRhoz, és keservesen sírt."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "Azután erős fogadalmat tett, és ezt mondta: Seregek URa! Ha részvéttel tekintesz szolgálólányod nyomorúságára, gondod lesz rám, és nem feledkezel meg szolgálólányodról, hanem fiúgyermeket adsz szolgálólányodnak, akkor egész életére az ÚRnak adom, és nem éri borotva a fejét!"},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "Mivel hosszasan imádkozott az ÚR színe előtt, Éli figyelte az asszony száját."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Anna magában beszélt, csak ajka mozgott, de hangja nem hallatszott. Ezért Éli azt gondolta, hogy részeg,"},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "és ezt mondta neki: Meddig tart még a részegséged? Józanodj ki mámorodból!"},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Anna azonban így válaszolt: Nem, uram! Bánatos lelkű asszony vagyok. Nem ittam bort vagy szeszes italt, hanem a lelkemet öntöttem ki az ÚR előtt."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Ne tartsd szolgálólányodat elvetemült asszonynak, mert nagy bánatom és szomorúságom miatt beszéltem ilyen sokáig."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Éli így válaszolt: Menj el békességgel! Izráel Istene teljesítse kérésedet, amit kértél tőle!"},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "Ő pedig ezt mondta: Nézz jóindulattal szolgálólányodra! Azután elment az asszony a maga útjára, evett, és nem volt többé szomorú az arca."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "Másnap reggel fölkeltek, imádkoztak az ÚR előtt, majd visszatértek otthonukba, Rámába. Amikor aztán Elkána a feleségével, Annával hált, az ÚRnak gondja volt rá."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "Egy idő múlva Anna teherbe esett, fiút szült, és elnevezte Sámuelnek, mert ezt mondta: Az ÚRtól kértem őt."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "És mikor fölment az az ember, Elkána, egész háza népével, hogy bemutassa az ÚRnak az évenkénti áldozatot, és teljesítse fogadalmát,"},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Anna nem ment el, hanem ezt mondta férjének: Majd az elválasztása után viszem el a gyermeket, hogy megjelenjék az ÚR előtt, és végleg ott maradjon."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "A férje, Elkána ezt felelte neki: Tégy úgy, ahogy jónak látod. Maradj itthon, amíg elválasztod. Csak az ÚR tartsa meg ígéretét! Otthon maradt tehát az asszony, és szoptatta a fiát, míg el nem választotta."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "Miután elválasztotta, elvitte magával, és vele együtt vitt egy hároméves bikát, egy véka lisztet, meg egy tömlő bort, és bevitte az ÚR házába, Silóba. A gyermek még kicsiny volt."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Akkor levágták a bikát, a gyermeket pedig bevitték Élihez."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Az asszony ezt mondta: Kérlek, uram! A te életedre esküszöm, uram, hogy én vagyok az az asszony, aki itt állt melletted és imádkozott az ÚRhoz."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Ezért a gyermekért imádkoztam, és az ÚR teljesítette kérésemet, amit kértem tőle."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Én viszont felajánlom az ÚRnak. Legyen egész életére felajánlva az ÚRnak! És ott imádták az URat."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "Akkor így imádkozott Anna: Örvendez szívem az ÚRban, visszaadta erőmet az ÚR. Felnyílt a szám ellenségeim ellen, mert örülhetek szabadításodnak."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Nincs olyan szent, mint az ÚR, rajtad kívül senki sincsen, nincs olyan kőszikla, mint a mi Istenünk."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Ne beszéljetek oly sokat, büszkén, gőgösen, ne hagyja el szátokat kérkedő szó! Hiszen mindentudó Isten az ÚR, és a tetteket Ő méri le."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "A hősök íja összetörik, de az elesettek erőt öveznek fel."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "A jóllakottak elszegődnek kenyérért, de akik éheztek, folyton ünnepelnek. Hetet szül, aki meddő volt, és gyászol, akinek sok fia volt."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Az ÚR megöl, és megelevenít, sírba visz, és felhoz onnét."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Az ÚR tesz szegénnyé és gazdaggá, megaláz és felmagasztal."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Fölemeli a porból a szűkölködőt, és kiemeli a szemétből a szegényt, leülteti az előkelőkkel együtt, és főhelyet juttat neki. Mert az ÚRéi a föld oszlopai, rájuk helyezte a földkerekséget."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Híveinek lábát megőrzi, de a bűnösök a sötétben vesznek el. Senkit sem tesz hőssé a maga ereje."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Összetörnek, akik az ÚRral szállnak perbe, mennydörög ellenük az égben. Megítéli az ÚR az egész földet, de királyát megerősíti, felkentjének hatalmat ad."},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "Ezután Elkána hazament Rámába. A gyermek pedig az ÚR szolgája lett Éli főpap felügyelete alatt."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Éli fiai azonban elvetemült emberek voltak, nem törődtek az ÚRral."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "A papok szokása a néppel szemben az volt, hogy ha valaki áldozatot mutatott be, odament a pap szolgája, amikor a húst főzték, kezében a háromágú villával,"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "és beleütötte az üstbe vagy fazékba, bográcsba vagy lábosba, és elvette a pap mindazt, ami a villára akadt. Így bántak egész Izráellel, amikor odajártak Silóba."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Sőt mielőtt elfüstölögtették a kövérjét, odament a pap szolgája, és ezt mondta az áldozó embernek: Adj a papnak sütni való húst, mert nem fogad el tőled főtt húst, csak nyerset!"},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "És ha azt felelte neki az az ember, hogy előbb el kell füstölögtetni a kövérjét, és csak azután veheti el, amit megkíván, akkor ezt mondta neki: Most add ide, mert ha nem, erőszakkal is elveszem!"},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "Igen nagy volt tehát az ifjak vétke az ÚR előtt, mert megutálták az emberek az ÚRnak szóló áldozatot."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Sámuel pedig végezte szolgálatát az ÚR előtt, és ifjú létére gyolcs éfódot viselt."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "Anyja kicsiny palástot szokott készíteni, és évről évre elvitte neki, amikor férjével együtt fölment az évenkénti áldozat bemutatására."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "Éli pedig megáldotta Elkánát feleségével együtt, és ezt mondta: Adjon neked az ÚR utódot ettől az asszonytól a felajánlott helyett, akit felajánlott az ÚRnak! Azután hazamentek."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "És az ÚR rátekintett Annára, s az teherbe esett, és még három fiút és két lányt szült. A gyermek Sámuel pedig az ÚRnál növekedett."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Éli igen öreg volt. Meghallotta, hogy mi mindent tesznek fiai egész Izráellel, és hogy azokkal az asszonyokkal hálnak, akik a kijelentés sátrának a bejáratánál teljesítenek szolgálatot."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "Ezt mondta nekik: Miért csináltok ilyeneket? Mert hallom gonosz dolgaitokat az egész néptől."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Ne tegyétek, fiaim, mert hallom, hogy nem jó hírt terjesztenek rólatok az ÚR népe előtt."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Ha ember vétkezik ember ellen, akkor Isten a döntőbíró, de ha az ÚR ellen vétkezik valaki, ki merne ott döntőbíró lenni? De nem hallgattak apjuk szavára, mert úgy tetszett az ÚRnak, hogy megöli őket."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "A gyermek Sámuel pedig nőttön-nőtt, és kedves volt mind az ÚR előtt, mind az emberek előtt."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "És eljött Istennek egy embere Élihez, és így szólt hozzá: Ezt mondta az ÚR: Világosan kijelentettem magamat atyád háza népének, amikor Egyiptomban, a fáraó házában voltak."},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "Izráel valamennyi törzse közül őt választottam ki a papi tisztségre, hogy feljárjon oltáromhoz, illatáldozatot mutasson be, és viselje az éfódot színem előtt. Atyád háza népének adtam Izráel fiainak minden tűzáldozatát."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Miért tapossátok lábbal véresáldozatomat és ételáldozatomat, amelyeket e hajlék számára parancsoltam? Miért becsülöd fiaidat többre, mint engem, és miért hízlaljátok magatokat népem, Izráel minden áldozatának a legjavával?"},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Ezért így szól az ÚR, Izráel Istene: Bár határozottan megmondtam, hogy a te házad népe, a te családod fog örökké színem előtt járni, most mégis így szól az ÚR: Nem így lesz! Mert akik engem dicsőítenek, azoknak dicsőséget szerzek, de akik engem megvetnek, gyalázatra jutnak."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Eljön az idő, amikor összetöröm erődet és családod erejét, és nem lesz öreg ember a házadban."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "Majd meglátod e hajlék romlását a sok jó helyett, amit tettem volna Izráellel. Bizony nem lesz öreg ember soha a házadban."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "De valakit nem irtok ki oltárom mellől, hogy epesszem a szemed és gyötörjem a lelked, de házad többsége közönséges emberként hal meg."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "Ez a jel fog bekövetkezni két fiadon, Hofnin és Fineáson: egy napon halnak meg mindketten."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "De támasztok majd magamnak hűséges papot, aki szívem és lelkem szerint cselekszik. Építek neki maradandó házat, és az én fölkentem előtt jár minden időben."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "És aki megmarad házad népéből, eljön majd és leborul előtte egy kis pénzért és egy karéj kenyérért, és ezt mondja: Fogadj fel engem bármilyen papi tisztségre, hogy ehessem egy falat kenyeret!"},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Az ifjú Sámuel pedig az ÚR szolgája volt Éli felügyelete alatt. Abban az időben ritkaság volt az ÚR igéje, nem volt gyakran látomás."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Egy napon az történt, hogy Éli a szokott helyén feküdt. Szeme már homályosodni kezdett, alig látott."},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "Az Isten mécsese még nem aludt el, és Sámuel ott feküdt az ÚR templomában, ahol az Isten ládája volt."},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "Az ÚR szólította Sámuelt, és ő így felelt: Itt vagyok."},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "Majd odafutott Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így válaszolt: Nem hívtalak, menj vissza, feküdj le! Elment tehát, és lefeküdt."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "De újra szólította az ÚR Sámuelt, Sámuel pedig fölkelt, odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ő azonban így felelt: Nem hívtalak, fiam, menj vissza, feküdj le!"},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Sámuel még nem ismerte az URat, mert az ÚR még nem jelentette ki igéjét neki."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Az ÚR azonban harmadszor is szólította Sámuelt. Ő pedig fölkelt, megint odament Élihez, és ezt mondta: Hívtál engem, itt vagyok. Ekkor értette meg Éli, hogy az ÚR szólítja az ifjút."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "Azért ezt mondta Éli Sámuelnek: Menj, feküdj le, és ha újból szólít, ezt mondd: Szólj, URam, mert hallja a te szolgád! Sámuel elment, és lefeküdt a helyére."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "Az ÚR pedig eljött, megállt, és szólította, mint azelőtt: Sámuel, Sámuel! Sámuel pedig így felelt: Szólj, mert hallja a te szolgád."},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "Akkor az ÚR ezt mondta Sámuelnek: Én olyan dolgot fogok véghezvinni Izráelben, hogy aki csak hallja, belecsendül a két füle."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "Azon a napon beteljesítem Élin mindazt, amit megmondtam háza népéről. Elkezdem, és bevégzem."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "Mert megjelentettem neki, hogy minden időkre szóló ítéletet tartok háza népén azért a bűnért, amelyről tudta, hogy fiai azzal átkot vonnak magukra, és mégsem fenyítette meg őket."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "Ezért megesküdtem Éli háza népének, hogy sohasem lehet kiengesztelni Éli háza népének a bűnét sem véres-, sem ételáldozattal."},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "Sámuel pedig feküdt egész reggelig, és akkor kitárta az ÚR házának az ajtóit. De Sámuel nem merte megmondani Élinek a látomást."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Éli azonban hívta Sámuelt és ezt mondta: Fiam! Sámuel! Ő pedig felelt: Itt vagyok."},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "Éli megkérdezte: Mit jelentett ki neked? Ne titkold el előttem! Úgy segítsen meg téged Isten most és ezután is, ahogyan eltitkolsz előttem csak egy szót is mindabból, amit kijelentett neked!"},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "Elmondott azért neki Sámuel mindent, semmit sem titkolt el előtte. Éli pedig ezt mondta: Ő az ÚR. Tegye azt, amit jónak lát."},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Sámuel felnövekedett. Az ÚR pedig vele volt, és semmit sem engedett földre hullani igéiből."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "És megtudta egész Izráel Dántól Beérsebáig, hogy az ÚR prófétájául rendelte Sámuelt."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Az ÚR még többször is megjelent Silóban azután, hogy kijelentette magát Sámuelnek Silóban az ÚR igéje által."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "Sámuel beszéde eljutott egész Izráelhez. Izráel azután hadba vonult a filiszteusok ellen, és tábort ütöttek Eben-Háézer mellett, mert a filiszteusok már Afékban táboroztak."},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "A filiszteusok csatarendbe álltak Izráellel szemben, heves harc kezdődött, és vereséget szenvedett Izráel a filiszteusoktól, akik levágtak a harcmezőn mintegy négyezer embert."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "A hadinép visszavonult a táborba, és Izráel vénei ezt mondták: Miért veretett meg ma bennünket az ÚR a filiszteusokkal? Hozzuk el ide Silóból az ÚR szövetségládáját, jöjjön közénk, és szabadítson meg bennünket ellenségeink kezéből!"}]