[{"i":2700,"b":1,"c":239,"r":239,"o":38,"t": "oltář zlatý, olej pomazání, kadidlo vonné a opona pro vstup do Stanu;"},{"i":2701,"b":1,"c":239,"r":239,"o":39,"t": "oltář bronzový a jeho mříž bronzová, jeho tyče a veškeré jeho příslušenství; umyvadlo a jeho podstavec;"},{"i":2702,"b":1,"c":239,"r":239,"o":40,"t": "záclony nádvoří, jeho sloupy, jeho podstavce a opona pro bránu nádvoří, jeho provazy, jeho kolíky, jakož i veškeré příslušenství služby Příbytku, pro Stan setkávání;"},{"i":2703,"b":1,"c":239,"r":239,"o":41,"t": "oděvy liturgické pro službu v svatyni – oděvy svaté pro Árona, kněze, a oděvy jeho synů k výkonu kněžství."},{"i":2704,"b":1,"c":239,"r":239,"o":42,"t": "Izraelité vykonali veškeré práce, jak Hospodin přikázal Mojžíšovi."},{"i":2705,"b":1,"c":239,"r":239,"o":43,"t": "Mojžíš viděl veškeré dílo: učinili je tak, jak Hospodin přikázal. I požehnal jim Mojžíš."},{"i":2706,"b":1,"c":240,"r":240,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl mu:"},{"i":2707,"b":1,"c":240,"r":240,"o":2,"t": "\"Prvního dne prvního měsíce postavíš Příbytek, Stan setkávání,"},{"i":2708,"b":1,"c":240,"r":240,"o":3,"t": "vložíš tam archu Svědectví a archu zakryješ rouškou."},{"i":2709,"b":1,"c":240,"r":240,"o":4,"t": "Přineseš stůl a uspořádáš na něm jeho náčiní. Přineseš svícen a rozsvítíš jeho lampy."},{"i":2710,"b":1,"c":240,"r":240,"o":5,"t": "Postavíš oltář zlatý pro kadidlo před archu Svědectví a umístíš oponu u vchodu do Příbytku."},{"i":2711,"b":1,"c":240,"r":240,"o":6,"t": "Postavíš oltář pro oběti zápalné před vchod do Příbytku, do Stanu setkávání."},{"i":2712,"b":1,"c":240,"r":240,"o":7,"t": "Postavíš umyvadlo mezi Stan setkávání a oltář a naliješ do něj vodu."},{"i":2713,"b":1,"c":240,"r":240,"o":8,"t": "Postavíš nádvoří dokola a umístíš oponu u brány nádvoří."},{"i":2714,"b":1,"c":240,"r":240,"o":9,"t": "Vezmeš olej pomazání a pomažeš Příbytek a vše, co je v něm; posvětíš jej, jej i veškeré jeho příslušenství, a bude to svaté svrchovaně."},{"i":2715,"b":1,"c":240,"r":240,"o":10,"t": "Pomažeš oltář pro oběti zápalné a veškeré jeho příslušenství, posvětíš oltář, a oltář bude svatý svrchovaně."},{"i":2716,"b":1,"c":240,"r":240,"o":11,"t": "Pomažeš umyvadlo a jeho podstavec a posvětíš je."},{"i":2717,"b":1,"c":240,"r":240,"o":12,"t": "Potom přivedeš Árona a jeho syny ke vchodu do Stanu setkávání, omyješ je vodou,"},{"i":2718,"b":1,"c":240,"r":240,"o":13,"t": "a oblékneš Árona do jeho svatých oděvů, pomažeš ho a posvětíš, aby vykonával mé kněžství."},{"i":2719,"b":1,"c":240,"r":240,"o":14,"t": "Jeho syny přivedeš, oblékneš jim tuniky,"},{"i":2720,"b":1,"c":240,"r":240,"o":15,"t": "a pomažeš je, jako jsi pomazal jejich otce, aby vykonávali mé kněžství. To se stane, aby jim pomazání propůjčilo kněžství věčné, v jejich pokoleních.\""},{"i":2721,"b":1,"c":240,"r":240,"o":16,"t": "Mojžíš to učinil. Učinil vše tak, jak Hospodin přikázal."},{"i":2722,"b":1,"c":240,"r":240,"o":17,"t": "Prvního dne prvního měsíce druhého roku byl postaven Příbytek."},{"i":2723,"b":1,"c":240,"r":240,"o":18,"t": "Mojžíš postavil Příbytek; dal jeho podstavce, postavil jeho rámy, dal jeho příčky a postavil jeho sloupy."},{"i":2724,"b":1,"c":240,"r":240,"o":19,"t": "Rozprostřel stan pro Příbytek a dal na něj přikrývku stanu, jak Hospodin přikázal Mojžíšovi."},{"i":2725,"b":1,"c":240,"r":240,"o":20,"t": "Vzal Svědectví, dal je do archy, dal tyče na archu a dal slitovnici na archu."},{"i":2726,"b":1,"c":240,"r":240,"o":21,"t": "Vnesl archu do Příbytku a dal oponu roušky; zakryl tak archu Svědectví, jak Hospodin přikázal Mojžíšovi."},{"i":2727,"b":1,"c":240,"r":240,"o":22,"t": "Dal stůl do Stanu setkávání, na stranu Příbytku, na sever, na konec roušky,"},{"i":2728,"b":1,"c":240,"r":240,"o":23,"t": "a uspořádal s řádem chléb před Hospodinem, jak Hospodin přikázal Mojžíšovi."},{"i":2729,"b":1,"c":240,"r":240,"o":24,"t": "Dal svícen do Stanu setkávání, naproti stolu, na stranu Příbytku, na jih,"},{"i":2730,"b":1,"c":240,"r":240,"o":25,"t": "a rozsvítil lampy před Hospodinem, jak Hospodin přikázal Mojžíšovi."},{"i":2731,"b":1,"c":240,"r":240,"o":26,"t": "Dal oltář zlatý do Stanu setkávání, před roušku,"},{"i":2732,"b":1,"c":240,"r":240,"o":27,"t": "a nechal na něm dýmat kadidlo vonné, jak Hospodin přikázal Mojžíšovi."},{"i":2733,"b":1,"c":240,"r":240,"o":28,"t": "Potom dal roušku u vchodu do Příbytku."},{"i":2734,"b":1,"c":240,"r":240,"o":29,"t": "Oltář pro oběti zápalné postavil u vchodu do Příbytku, do Stanu setkávání, a obětoval na něm oběť zápalnou a obětování moučné, jak Hospodin přikázal Mojžíšovi."},{"i":2735,"b":1,"c":240,"r":240,"o":30,"t": "Dal umyvadlo mezi Stan setkávání a oltář a nalil do něj vodu pro obmytí,"},{"i":2736,"b":1,"c":240,"r":240,"o":31,"t": "kterou se Mojžíš, Áron a jeho synové umývali ruce a nohy."},{"i":2737,"b":1,"c":240,"r":240,"o":32,"t": "Když vcházeli do Stanu setkávání nebo když se přibližovali k oltáři, umývali se, jak Hospodin přikázal Mojžíšovi."},{"i":2738,"b":1,"c":240,"r":240,"o":33,"t": "Postavil nádvoří okolo Příbytku a oltáře a dal oponu u brány nádvoří. Tak Mojžíš dokončil práce."},{"i":2739,"b":1,"c":240,"r":240,"o":34,"t": "Oblak pokryl Stan setkávání a sláva Hospodinova naplnila Příbytek."},{"i":2740,"b":1,"c":240,"r":240,"o":35,"t": "Mojžíš nemohl vejít do Stanu setkávání, neboť oblak na něm zůstával a sláva Hospodinova naplňovala Příbytek."},{"i":2741,"b":1,"c":240,"r":240,"o":36,"t": "Na všech svých cestách, když se oblak vznášel nad Příbytkem, Izraelité se vydávali na pochod."},{"i":2742,"b":1,"c":240,"r":240,"o":37,"t": "Jestliže se oblak nevznášel, nevydávali se na pochod až do dne, kdy se vznášel."},{"i":2743,"b":1,"c":240,"r":240,"o":38,"t": "Neboť ve dne byl oblak Hospodinův nad Příbytkem a v noci v něm byl oheň, před očima celého domu Izraele, na všech jejich cestách."},{"i":2744,"b":2,"c":301,"r":301,"o":1,"t": "Hospodin povolal Mojžíše a ze Stanu setkávání k němu promluvil a řekl:"},{"i":2745,"b":2,"c":301,"r":301,"o":2,"t": "Mluv k Izraelitům; řekneš jim: Když někdo z vás přinese oběť Hospodinu, můžete učinit tuto oběť z dobytka, velkého či malého."},{"i":2746,"b":2,"c":301,"r":301,"o":3,"t": "Jestliže jeho oběť spočívá v oběti zápalné z velkého dobytka, obětuje samce bez vady; obětuje ho u vchodu do Stanu setkávání, aby byl přijat před Hospodinem."},{"i":2747,"b":2,"c":301,"r":301,"o":4,"t": "Položí ruku na hlavu oběti a ta bude přijata, aby se na něm vykonala smírčí obřad."},{"i":2748,"b":2,"c":301,"r":301,"o":5,"t": "Potom zabije býka před Hospodinem, a synové Áronovi, kněží, nabídnou krev. Nechají ji stékat po obvodu oltáře, který je u vchodu do Stanu setkávání."},{"i":2749,"b":2,"c":301,"r":301,"o":6,"t": "Potom oběť stáhne z kůže, rozseká ji na čtvrti,"},{"i":2750,"b":2,"c":301,"r":301,"o":7,"t": "synové Áronovi, kněží, přinesou oheň na oltář a naskládají dříví na tento oheň."},{"i":2751,"b":2,"c":301,"r":301,"o":8,"t": "Potom synové Áronovi, kněží, naskládají čtvrti, hlavu a tuk na dříví položené na oheň oltáře."},{"i":2752,"b":2,"c":301,"r":301,"o":9,"t": "Muž omyje ve vodě vnitřnosti a nohy a kněz nechá vše dýmat na oltáři. Tato oběť zápalná bude pokrm spálený v libé vůni pro Hospodina."},{"i":2753,"b":2,"c":301,"r":301,"o":10,"t": "Jestliže jeho oběť spočívá v malém dobytku, beránka nebo kozlátko obětované jako oběť zápalná, je to samec bez vady, kterého obětuje."},{"i":2754,"b":2,"c":301,"r":301,"o":11,"t": "Zabije ho na severní straně oltáře, před Hospodinem, a synové Áronovi, kněží, nechají stékat krev po obvodu oltáře."},{"i":2755,"b":2,"c":301,"r":301,"o":12,"t": "Potom ho rozseká na čtvrti a kněz naskládá tyto čtvrti, jakož i hlavu a tuk, na dříví položené na oheň oltáře."},{"i":2756,"b":2,"c":301,"r":301,"o":13,"t": "Muž omyje ve vodě vnitřnosti a nohy a kněz obětuje vše, co nechá dýmat na oltáři. Tato oběť zápalná bude pokrm spálený v libé vůni pro Hospodina."},{"i":2757,"b":2,"c":301,"r":301,"o":14,"t": "Jestliže jeho oběť Hospodinu spočívá v oběti zápalné z ptactva, obětuje hrdličku nebo holoubě."},{"i":2758,"b":2,"c":301,"r":301,"o":15,"t": "Kněz ji obětuje na oltáři, a tím, že jí skřípne krk, utrhne hlavu, kterou nechá dýmat na oltáři; potom krev z ní bude vytlačena na stěnu oltáře."},{"i":2759,"b":2,"c":301,"r":301,"o":16,"t": "Potom od ní oddělí vole a peří; hodí je na východní stranu oltáře, na místo, kde se ukládá tukový popel."},{"i":2760,"b":2,"c":301,"r":301,"o":17,"t": "Rozsekne zvíře na dvě poloviny, jedno křídlo na obou stranách, ale aniž by je oddělil. Kněz potom nechá zvíře dýmat na oltáři, na dříví položeném na oheň. Tato oběť zápalná bude pokrm spálený v libé vůni pro Hospodina."},{"i":2761,"b":2,"c":302,"r":302,"o":1,"t": "Jestliže někdo obětuje Hospodinu obětování moučné, jeho oběť bude spočívat v jemné mouce, na kterou nalije olej a položí kadidlo."},{"i":2762,"b":2,"c":302,"r":302,"o":2,"t": "Přinese ji synům Áronovým, kněžím; vezme z ní plnou hrst jemné mouky a oleje, plus veškeré kadidlo, co kněz nechá dýmat na oltáři jako pamětní oběť, pokrm spálený v libé vůni pro Hospodina."},{"i":2763,"b":2,"c":302,"r":302,"o":3,"t": "Zbytek obětování moučného připadne Áronovi a jeho synům, část nejsvětější z pokrmů Hospodinových."},{"i":2764,"b":2,"c":302,"r":302,"o":4,"t": "Když obětuješ obětování moučné z těsta pečeného v peci, jemná mouka bude připravena v koláčích bez kvasu smíchaných s olejem nebo v plackách bez kvasu potřených olejem."},{"i":2765,"b":2,"c":302,"r":302,"o":5,"t": "Jestliže tvoje oběť je obětování moučné pečené na plechu, jemná mouka smíchaná s olejem bude bez kvasu."},{"i":2766,"b":2,"c":302,"r":302,"o":6,"t": "Rozlámáš ji na kousky a naliješ na ni olej. To je obětování moučné."},{"i":2767,"b":2,"c":302,"r":302,"o":7,"t": "Jestliže tvoje oběť je obětování moučné pečené v pánvi, jemná mouka bude připravena v oleji."},{"i":2768,"b":2,"c":302,"r":302,"o":8,"t": "Přineseš Hospodinu obětování moučné, které bylo takto připraveno. To bude předloženo knězi, který je přiblíží k oltáři."},{"i":2769,"b":2,"c":302,"r":302,"o":9,"t": "Z obětování moučného kněz odebere pamětní oběť, kterou nechá dýmat na oltáři jako pokrm spálený v libé vůni pro Hospodina."},{"i":2770,"b":2,"c":302,"r":302,"o":10,"t": "Zbytek obětování moučného připadne Áronovi a jeho synům, část nejsvětější z pokrmů Hospodinových."},{"i":2771,"b":2,"c":302,"r":302,"o":11,"t": "Žádné z obětování moučných, které obětujete Hospodinu, nebude připraveno s kvasem, neboť nikdy nenecháte dýmat ani kvas ani med jako pokrm spálený pro Hospodina."},{"i":2772,"b":2,"c":302,"r":302,"o":12,"t": "Obětujete je Hospodinu jako oběť prvotin, ale na oltář se nebudou vznášet v libé vůni."},{"i":2773,"b":2,"c":302,"r":302,"o":13,"t": "Osolíš každé obětování moučné, které obětuješ, a nezapomeň dát na své obětování moučné sůl smlouvy tvého Boha; ke každé oběti přidáš oběť soli svému Bohu."},{"i":2774,"b":2,"c":302,"r":302,"o":14,"t": "Jestliže obětuješ Hospodinu obětování moučné z prvotin, bude to v podobě klasů opražených v ohni nebo chleba upečeného s mletou pšenicí, co učiníš toto obětování moučné z prvotin."},{"i":2775,"b":2,"c":302,"r":302,"o":15,"t": "Přidáš k ní olej a položíš kadidlo, to je obětování moučné;"},{"i":2776,"b":2,"c":302,"r":302,"o":16,"t": "a kněz z ní nechá dýmat pamětní oběť s částí chleba a oleje (plus veškeré kadidlo) jako pokrm spálený pro Hospodina."},{"i":2777,"b":2,"c":303,"r":303,"o":1,"t": "Jestliže jeho oběť je oběť pokojná a jestliže obětuje z velkého dobytka, samce nebo samici, je to kus bez vady, který obětuje před Hospodinem."},{"i":2778,"b":2,"c":303,"r":303,"o":2,"t": "Položí ruku na hlavu oběti a zabije ji u vchodu do Stanu setkávání. Potom synové Áronovi, kněží, nechají stékat krev po obvodu oltáře."},{"i":2779,"b":2,"c":303,"r":303,"o":3,"t": "Obětuje část této oběti pokojné jako pokrm spálený pro Hospodina: tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2780,"b":2,"c":303,"r":303,"o":4,"t": "dvě ledviny, tuk, který k nim přilne, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a od ledvin."},{"i":2781,"b":2,"c":303,"r":303,"o":5,"t": "Synové Áronovi nechají tuto část dýmat na oltáři navíc k oběti zápalné, na dříví položeném na oheň. Bude to pokrm spálený v libé vůni pro Hospodina."},{"i":2782,"b":2,"c":303,"r":303,"o":6,"t": "Jestliže je to z malého dobytka, co obětuje jako oběť pokojnou pro Hospodina, je to samec nebo samice bez vady, co obětuje."},{"i":2783,"b":2,"c":303,"r":303,"o":7,"t": "Jestliže obětuje ovci, obětuje ji před Hospodinem,"},{"i":2784,"b":2,"c":303,"r":303,"o":8,"t": "položí ruku na hlavu oběti a zabije ji před Stanem setkávání, potom synové Áronovi rozlijí její krev na obvodu oltáře."},{"i":2785,"b":2,"c":303,"r":303,"o":9,"t": "Z této oběti pokojné obětuje tuk jako pokrm spálený pro Hospodina: celý ocas, který oddělí blízko křížové kosti, tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2786,"b":2,"c":303,"r":303,"o":10,"t": "dvě ledviny, tuk, který k nim přilne, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a od ledvin."},{"i":2787,"b":2,"c":303,"r":303,"o":11,"t": "Kněz nechá tuto část dýmat na oltáři jako pokrm, pokrm spálený pro Hospodina."},{"i":2788,"b":2,"c":303,"r":303,"o":12,"t": "Jestliže jeho oběť spočívá v koze, obětuje ji před Hospodinem,"},{"i":2789,"b":2,"c":303,"r":303,"o":13,"t": "položí mu ruku na hlavu a zabije ho před Stanem setkávání, a synové Áronovi rozlijí jeho krev na obvodu oltáře."},{"i":2790,"b":2,"c":303,"r":303,"o":14,"t": "Toto je to, co z ní potom obětuje jako pokrm spálený pro Hospodina: tuk, který pokrývá vnitřnosti, veškerý tuk, který je nad vnitřnostmi,"},{"i":2791,"b":2,"c":303,"r":303,"o":15,"t": "dvě ledviny, tuk, který k nim přilne, jakož i k bedrům, tukovou hmotu, kterou oddělí od jater a od ledvin."},{"i":2792,"b":2,"c":303,"r":303,"o":16,"t": "Kněz nechá tyto kusy dýmat na oltáři jako pokrm, pokrm spálený v libé vůni. Veškerý tuk patří Hospodinu."},{"i":2793,"b":2,"c":303,"r":303,"o":17,"t": "To je pro všechny vaše potomky zákon věčný, na kterémkoli místě přebýváte: nebudete jíst ani tuk ani krev."},{"i":2794,"b":2,"c":304,"r":304,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":2795,"b":2,"c":304,"r":304,"o":2,"t": "Mluv k Izraelitům, řekni jim: Jestliže někdo zhřeší z nedbalosti proti jednomu kterémukoli z přikázání Hospodinových a spáchá jeden z těchto zakázaných činů,"},{"i":2796,"b":2,"c":304,"r":304,"o":3,"t": "jestliže kněz, posvěcený pomazáním, zhřeší a učiní tak lid vinným, obětuje Hospodinu za hřích, kterého se dopustil, býka, kus velkého dobytka bez vady, jako oběť za hřích."},{"i":2797,"b":2,"c":304,"r":304,"o":4,"t": "Přivede tohoto býka před Hospodina ke vchodu do Stanu setkávání, položí mu ruku na hlavu a zabije ho před Hospodinem."},{"i":2798,"b":2,"c":304,"r":304,"o":5,"t": "Potom kněz, posvěcený pomazáním, vezme trochu krve tohoto býka a ponese ji do Stanu setkávání."},{"i":2799,"b":2,"c":304,"r":304,"o":6,"t": "Namočí svůj prst do krve a učiní sedm kropení před oponou svatyně, před Hospodinem."}]