[{"i":28300,"b":46,"c":4824,"r":4824,"o":34,"t": "Io vi dico in verità, che questa età non passerà, finchè tutte queste cose non sieno avvenute."},{"i":28301,"b":46,"c":4824,"r":4824,"o":35,"t": "Il cielo e la terra trapasseranno, ma le mie parole non trapasseranno."},{"i":28302,"b":46,"c":4824,"r":4824,"o":36,"t": "MA quant’è a quel giorno, e a quell’ora, niuno la sa, non pur gli angeli de’ cieli; ma il mio Padre solo."},{"i":28303,"b":46,"c":4824,"r":4824,"o":37,"t": "Ora, come erano i giorni di Noè, così ancora sarà la venuta del Figliuol dell’uomo."},{"i":28304,"b":46,"c":4824,"r":4824,"o":38,"t": "Perciocchè, siccome gli uomini erano, a’ dì che furono avanti il diluvio, mangiando e bevendo, prendendo e dando mogli, sino al giorno che Noè entrò nell’arca;"},{"i":28305,"b":46,"c":4824,"r":4824,"o":39,"t": "e non si avvidero di nulla, finchè venne il diluvio e li portò tutti via; così ancora sarà la venuta del Figliuol dell’uomo."},{"i":28306,"b":46,"c":4824,"r":4824,"o":40,"t": "Allora due saranno nella campagna; l’uno sarà preso, e l’altro lasciato."},{"i":28307,"b":46,"c":4824,"r":4824,"o":41,"t": "Due donne macineranno nel mulino; l’una sarà presa, e l’altra lasciata."},{"i":28308,"b":46,"c":4824,"r":4824,"o":42,"t": "Vegliate adunque, perciocchè voi non sapete a qual’ora il vostro Signore verrà."},{"i":28309,"b":46,"c":4824,"r":4824,"o":43,"t": "Ma sappiate ciò, che se il padre di famiglia sapesse a qual vigilia della notte il ladro deve venire, egli veglierebbe, e non lascerebbe sconficcar la sua casa."},{"i":28310,"b":46,"c":4824,"r":4824,"o":44,"t": "Perciò, voi ancora siate presti; perciocchè, nell’ora che non pensate, il Figliuol dell’uomo verrà."},{"i":28311,"b":46,"c":4824,"r":4824,"o":45,"t": "QUALE è pur quel servitor leale, ed avveduto, il quale il suo signore abbia costituito sopra i suoi famigliari, per dar loro il nutrimento al suo tempo?"},{"i":28312,"b":46,"c":4824,"r":4824,"o":46,"t": "Beato quel servitore, il quale il suo signore, quando egli verrà, troverà facendo così."},{"i":28313,"b":46,"c":4824,"r":4824,"o":47,"t": "Io vi dico in verità, ch’egli lo costituirà sopra tutti i suoi beni."},{"i":28314,"b":46,"c":4824,"r":4824,"o":48,"t": "Ma, se quel servitore, essendo malvagio, dice nel cuor suo: Il mio signore mette indugio a venire;"},{"i":28315,"b":46,"c":4824,"r":4824,"o":49,"t": "e prende a battere i suoi conservi, ed a mangiare, ed a bere con gli ubbriachi;"},{"i":28316,"b":46,"c":4824,"r":4824,"o":50,"t": "il signor di quel servitore verrà, nel giorno ch’egli non l’aspetta, e nell’ora ch’egli non sa;"},{"i":28317,"b":46,"c":4824,"r":4824,"o":51,"t": "e lo riciderà, e metterà la sua parte con gl’ipocriti. Ivi sarà il pianto, e lo stridor de’ denti"},{"i":28318,"b":46,"c":4825,"r":4825,"o":1,"t": "ALLORA il regno de’ cieli sarà simile a dieci vergini, le quali, prese le lor lampane, uscirono fuori incontro allo sposo."},{"i":28319,"b":46,"c":4825,"r":4825,"o":2,"t": "Or cinque d’esse erano avvedute, e cinque pazze."},{"i":28320,"b":46,"c":4825,"r":4825,"o":3,"t": "Le pazze, prendendo le lor lampane, non aveano preso seco dell’olio;"},{"i":28321,"b":46,"c":4825,"r":4825,"o":4,"t": "ma le avvedute aveano, insieme con le lor lampane, preso seco dell’olio ne’ loro vasi."},{"i":28322,"b":46,"c":4825,"r":4825,"o":5,"t": "Ora, tardando lo sposo, tutte divennero sonnacchiose, e si addormentarono."},{"i":28323,"b":46,"c":4825,"r":4825,"o":6,"t": "E in su la mezza notte si fece un grido: Ecco, lo sposo viene, uscitegli incontro."},{"i":28324,"b":46,"c":4825,"r":4825,"o":7,"t": "Allora tutte quelle vergini si destarono, ed acconciarono le lor lampane."},{"i":28325,"b":46,"c":4825,"r":4825,"o":8,"t": "E le pazze dissero alle avvedute: Dateci dell’olio vostro, perciocchè le nostre lampane si spengono."},{"i":28326,"b":46,"c":4825,"r":4825,"o":9,"t": "Ma le avvedute risposero, e dissero: Noi nol faremo; che talora non ve ne sia assai per noi, e per voi; andate più tosto a coloro che lo vendono, e compratene."},{"i":28327,"b":46,"c":4825,"r":4825,"o":10,"t": "Ora, mentre quelle andavano a comprarne, venne lo sposo; e quelle ch’erano apparecchiate entrarono con lui nelle nozze; e la porta fu serrata."},{"i":28328,"b":46,"c":4825,"r":4825,"o":11,"t": "Poi appresso, vennero anche le altre vergini, dicendo: Signore, signore, aprici."},{"i":28329,"b":46,"c":4825,"r":4825,"o":12,"t": "Ma egli rispondendo, disse: Io vi dico in verità, che io non vi conosco."},{"i":28330,"b":46,"c":4825,"r":4825,"o":13,"t": "Vegliate adunque, poichè non sapete nè il giorno, nè l’ora, che il Figliuol dell’uomo verrà"},{"i":28331,"b":46,"c":4825,"r":4825,"o":14,"t": "PERCIOCCHÈ egli è come un uomo, il quale, andando fuori in viaggio, chiamò i suoi servitori, e diede loro in mano i suoi beni."},{"i":28332,"b":46,"c":4825,"r":4825,"o":15,"t": "Ed all’uno diede cinque talenti, ed all’altro due, ed all’altro uno: a ciascuno secondo la sua capacità; e subito si partì."},{"i":28333,"b":46,"c":4825,"r":4825,"o":16,"t": "Or colui che avea ricevuti i cinque talenti andò, e trafficò con essi, e ne guadagnò altri cinque."},{"i":28334,"b":46,"c":4825,"r":4825,"o":17,"t": "Parimente ancora colui che avea ricevuti i due ne guadagnò altri due."},{"i":28335,"b":46,"c":4825,"r":4825,"o":18,"t": "Ma colui che ne avea ricevuto uno andò, e fece una buca in terra, e nascose i danari del suo signore."},{"i":28336,"b":46,"c":4825,"r":4825,"o":19,"t": "Ora, lungo tempo appresso, venne il signore di que’ servitori, e fece ragion con loro."},{"i":28337,"b":46,"c":4825,"r":4825,"o":20,"t": "E colui che avea ricevuti i cinque talenti venne, e ne presentò altri cinque, dicendo: Signore, tu mi desti in mano cinque talenti; ecco, sopra quelli ne ho guadagnati altri cinque."},{"i":28338,"b":46,"c":4825,"r":4825,"o":21,"t": "E il suo signore gli disse: Bene sta, buono e fedel servitore; tu sei stato leale in poca cosa; io ti costituirò sopra molte cose; entra nella gioia del tuo signore."},{"i":28339,"b":46,"c":4825,"r":4825,"o":22,"t": "Poi, venne anche colui che avea ricevuti i due talenti, e disse: Signore, tu mi desti in mano due talenti; ecco, sopra quelli ne ho guadagnati altri due."},{"i":28340,"b":46,"c":4825,"r":4825,"o":23,"t": "Il suo signore gli disse: Bene sta, buono e fedel servitore; tu sei stato leale in poca cosa; io ti costituirò sopra molte cose; entra nella gioia del tuo signore."},{"i":28341,"b":46,"c":4825,"r":4825,"o":24,"t": "Poi, venne ancora colui che avea ricevuto un sol talento, e disse: Signore, io conosceva che tu sei uomo aspro, che mieti ove non hai seminato, e ricogli ove non hai sparso;"},{"i":28342,"b":46,"c":4825,"r":4825,"o":25,"t": "laonde io temetti, e andai, e nascosi il tuo talento in terra; ecco, tu hai il tuo."},{"i":28343,"b":46,"c":4825,"r":4825,"o":26,"t": "E il suo signore, rispondendo, gli disse: Malvagio e negligente servitore, tu sapevi che io mieto ove non ho seminato e ricolgo ove non ho sparso;"},{"i":28344,"b":46,"c":4825,"r":4825,"o":27,"t": "perciò ei ti si conveniva mettere i miei danari in man di banchieri; e quando io sarei venuto, avrei riscosso il mio con frutto."},{"i":28345,"b":46,"c":4825,"r":4825,"o":28,"t": "Toglietegli adunque il talento, e datelo a colui che ha i dieci talenti."},{"i":28346,"b":46,"c":4825,"r":4825,"o":29,"t": "Perciocchè, a chiunque ha, sarà dato, ed egli soprabbonderà; ma chi non ha, eziandio quel ch’egli ha, gli sarà tolto."},{"i":28347,"b":46,"c":4825,"r":4825,"o":30,"t": "E cacciate il servitor disutile nelle tenebre di fuori. Ivi sarà il pianto, e lo stridor de’ denti"},{"i":28348,"b":46,"c":4825,"r":4825,"o":31,"t": "ORA, quando il Figliuol dell’uomo sarà venuto nella sua gloria con tutti i santi angeli, allora egli sederà sopra il trono della sua gloria."},{"i":28349,"b":46,"c":4825,"r":4825,"o":32,"t": "E tutte le genti saranno radunate davanti a lui; ed egli separerà gli uomini gli uni dagli altri, come il pastore separa le pecore da’ capretti."},{"i":28350,"b":46,"c":4825,"r":4825,"o":33,"t": "E metterà le pecore alla sua destra, e i capretti alla sinistra."},{"i":28351,"b":46,"c":4825,"r":4825,"o":34,"t": "Allora il Re dirà a coloro che saranno alla sua destra: Venite, benedetti del Padre mio; eredate il regno che vi è stato preparato fino dalla fondazion del mondo."},{"i":28352,"b":46,"c":4825,"r":4825,"o":35,"t": "Perciocchè io ebbi fame, e voi mi deste a mangiare; io ebbi sete, e voi mi deste a bere; io fui forestiere, e voi mi accoglieste."},{"i":28353,"b":46,"c":4825,"r":4825,"o":36,"t": "Io fui ignudo, e voi mi rivestiste; io fui infermo, e voi mi visitaste; io fui in prigione, e voi veniste a me."},{"i":28354,"b":46,"c":4825,"r":4825,"o":37,"t": "Allora i giusti gli risponderanno, dicendo: Signore, quando ti abbiam noi veduto aver fame, e ti abbiam dato a mangiare? ovvero, aver sete, e ti abbiam dato a bere?"},{"i":28355,"b":46,"c":4825,"r":4825,"o":38,"t": "E quando ti abbiam veduto forestiere, e ti abbiamo accolto? o ignudo, e ti abbiam rivestito?"},{"i":28356,"b":46,"c":4825,"r":4825,"o":39,"t": "E quando ti abbiam veduto infermo, o in prigione, e siamo venuti a te?"},{"i":28357,"b":46,"c":4825,"r":4825,"o":40,"t": "E il Re, rispondendo, dirà loro: Io vi dico in verità, che in quanto l’avete fatto ad uno di questi miei minimi fratelli, voi l’avete fatto a me."},{"i":28358,"b":46,"c":4825,"r":4825,"o":41,"t": "Allora egli dirà ancora a coloro che saranno a sinistra: Andate via da me, maledetti, nel fuoco eterno, ch’è preparato al diavolo, ed a’ suoi angeli."},{"i":28359,"b":46,"c":4825,"r":4825,"o":42,"t": "Perciocchè io ebbi fame, e voi non mi deste a mangiare; ebbi sete, e non mi deste a bere."},{"i":28360,"b":46,"c":4825,"r":4825,"o":43,"t": "Io fui forestiere, e non mi accoglieste; ignudo, e non mi rivestiste; infermo, ed in prigione, e non mi visitaste."},{"i":28361,"b":46,"c":4825,"r":4825,"o":44,"t": "Allora quelli ancora gli risponderanno, dicendo: Signore, quando ti abbiam veduto aver fame, o sete, o esser forestiere, o ignudo, o infermo, o in prigione, e non ti abbiam sovvenuto?"},{"i":28362,"b":46,"c":4825,"r":4825,"o":45,"t": "Allora egli risponderà loro, dicendo: Io vi dico in verità, che in quanto non l’avete fatto ad uno di questi minimi, nè anche l’avete fatto a me."},{"i":28363,"b":46,"c":4825,"r":4825,"o":46,"t": "E questi andranno alle pene eterne, e i giusti nella vita eterna"},{"i":28364,"b":46,"c":4826,"r":4826,"o":1,"t": "ED avvenne che, quando Gesù ebbe finiti tutti questi ragionamenti, disse a’ suoi discepoli:"},{"i":28365,"b":46,"c":4826,"r":4826,"o":2,"t": "Voi sapete che fra due giorni è la pasqua; e il Figliuol dell’uomo sarà dato in mano del magistrato, per essere crocifisso."},{"i":28366,"b":46,"c":4826,"r":4826,"o":3,"t": "Allora si raunarono i principali sacerdoti, e gli Scribi, e gli anziani del popolo, nella corte del sommo sacerdote, detto Caiafa;"},{"i":28367,"b":46,"c":4826,"r":4826,"o":4,"t": "e presero insieme consiglio di pigliar Gesù con inganno, e di farlo morire."},{"i":28368,"b":46,"c":4826,"r":4826,"o":5,"t": "Ma dicevano: Non convien farlo nella festa; acciocchè non si faccia tumulto fra il popolo"},{"i":28369,"b":46,"c":4826,"r":4826,"o":6,"t": "ORA, essendo Gesù in Betania, in casa di Simone lebbroso,"},{"i":28370,"b":46,"c":4826,"r":4826,"o":7,"t": "era venuta a lui una donna, avendo un alberello d’olio odorifero di gran prezzo; ed ella l’avea sparso sopra il capo di Cristo, mentre era a tavola."},{"i":28371,"b":46,"c":4826,"r":4826,"o":8,"t": "E i suoi discepoli, avendo ciò veduto, furono indegnati, dicendo: A che far questa perdita?"},{"i":28372,"b":46,"c":4826,"r":4826,"o":9,"t": "Poichè quest’olio si sarebbe potuto vendere un gran prezzo, e quello darsi a’ poveri."},{"i":28373,"b":46,"c":4826,"r":4826,"o":10,"t": "Ma Gesù, conosciuto ciò, disse loro: Perchè date voi noia a questa donna? poichè ella ha fatta una buona opera inverso me."},{"i":28374,"b":46,"c":4826,"r":4826,"o":11,"t": "Perciocchè sempre avete i poveri con voi; ma me non mi avete sempre."},{"i":28375,"b":46,"c":4826,"r":4826,"o":12,"t": "Poichè costei, versando quest’olio sopra il mio corpo, l’ha fatto per imbalsamarmi."},{"i":28376,"b":46,"c":4826,"r":4826,"o":13,"t": "Io vi dico in verità, che dovunque sarà predicato quest’evangelo, in tutto il mondo, si racconterà eziandio ciò che costei ha fatto, in memoria di lei"},{"i":28377,"b":46,"c":4826,"r":4826,"o":14,"t": "ALLORA uno de’ dodici, detto Giuda Iscariot, andò a’ principali sacerdoti, e disse loro:"},{"i":28378,"b":46,"c":4826,"r":4826,"o":15,"t": "Che mi volete dare, ed io ve lo darò nelle mani? Ed essi gli pesarono trenta sicli d’argento."},{"i":28379,"b":46,"c":4826,"r":4826,"o":16,"t": "E da quell’ora egli cercava opportunità di tradirlo"},{"i":28380,"b":46,"c":4826,"r":4826,"o":17,"t": "OR nel primo giorno degli azzimi, i discepoli vennero a Gesù, dicendogli: Ove vuoi che noi ti apparecchiamo da mangiar la pasqua?"},{"i":28381,"b":46,"c":4826,"r":4826,"o":18,"t": "Ed egli disse: Andate nella città ad un tale, e ditegli: Il Maestro dice: Il mio tempo è vicino; io farò la pasqua in casa tua, coi miei discepoli."},{"i":28382,"b":46,"c":4826,"r":4826,"o":19,"t": "E i discepoli fecero come Gesù avea loro ordinato, ed apparecchiarono la pasqua."},{"i":28383,"b":46,"c":4826,"r":4826,"o":20,"t": "E quando fu sera, egli si mise a tavola co’ dodici."},{"i":28384,"b":46,"c":4826,"r":4826,"o":21,"t": "E mentre mangiavano, disse: Io vi dico in verità, che un di voi mi tradirà."},{"i":28385,"b":46,"c":4826,"r":4826,"o":22,"t": "Ed essendone eglino grandemente attristati, ciascun di loro prese a dirgli: Son io desso, Signore?"},{"i":28386,"b":46,"c":4826,"r":4826,"o":23,"t": "Ed egli, rispondendo, disse: Colui che intinge con la mano meco nel piatto mi tradirà."},{"i":28387,"b":46,"c":4826,"r":4826,"o":24,"t": "Il Figliuol dell’uomo certo se ne va, secondo ch’è scritto di lui; ma, guai a quell’uomo per lo quale il Figliuol dell’uomo è tradito! meglio sarebbe stato per lui di non esser mai nato."},{"i":28388,"b":46,"c":4826,"r":4826,"o":25,"t": "E Giuda che lo tradiva prese a dire: Maestro, son io desso? Egli gli disse: Tu l’hai detto"},{"i":28389,"b":46,"c":4826,"r":4826,"o":26,"t": "Ora, mentre mangiavano, Gesù, preso il pane, e fatta la benedizione, lo ruppe, e lo diede a’ discepoli, e disse: Prendete, mangiate; quest’è il mio corpo."},{"i":28390,"b":46,"c":4826,"r":4826,"o":27,"t": "Poi, preso il calice, e rendute le grazie, lo diede loro, dicendo: Bevetene tutti."},{"i":28391,"b":46,"c":4826,"r":4826,"o":28,"t": "Perciocchè quest’è il mio sangue, ch’è il sangue del nuovo patto, il quale è sparso per molti, in remission de’ peccati."},{"i":28392,"b":46,"c":4826,"r":4826,"o":29,"t": "Or io vi dico, che da ora io non berrò più di questo frutto della vigna, fino a quel giorno che io lo berrò nuovo con voi nel regno del Padre mio."},{"i":28393,"b":46,"c":4826,"r":4826,"o":30,"t": "E DOPO ch’ebbero cantato l’inno, se ne uscirono al monte degli Ulivi"},{"i":28394,"b":46,"c":4826,"r":4826,"o":31,"t": "Allora Gesù disse loro: Voi tutti sarete scandalezzati in me questa notte; perciocchè egli è scritto: Io percoterò il Pastore, e le pecore della greggia saranno disperse."},{"i":28395,"b":46,"c":4826,"r":4826,"o":32,"t": "Ma, dopo che io sarò risuscitato, andrò dinanzi a voi in Galilea."},{"i":28396,"b":46,"c":4826,"r":4826,"o":33,"t": "Ma Pietro, rispondendo, gli disse: Avvegnachè tutti sieno scandalezzati in te, io non sarò giammai scandalezzato."},{"i":28397,"b":46,"c":4826,"r":4826,"o":34,"t": "Gesù gli disse: Io ti dico in verità, che questa stessa notte, innanzi che il gallo canti, tu mi rinnegherai tre volte."},{"i":28398,"b":46,"c":4826,"r":4826,"o":35,"t": "Pietro gli disse: Benchè mi convenisse morir teco, non però ti rinnegherò. Il simigliante dissero eziandio tutti i discepoli"},{"i":28399,"b":46,"c":4826,"r":4826,"o":36,"t": "ALLORA Gesù venne con loro in una villa, detta Ghetsemane, e disse a’ discepoli: Sedete qui, finchè io sia andato là, ed abbia orato."}]