[{"i":6200,"b":5,"c":614,"r":614,"o":14,"t": "Ezért lett Hebrón a kenizzi Kálébnak, Jefunne fiának az öröksége mind a mai napig, mert teljes mértékben követte az URat, Izráel Istenét."},{"i":6201,"b":5,"c":614,"r":614,"o":15,"t": "Hebrón neve azelőtt Kirjat-Arba volt. Arba volt a legnagyobb ember az anákok között. Azután béke lett az országban, nem volt háború."},{"i":6202,"b":5,"c":615,"r":615,"o":1,"t": "Ez jutott sorsolással Júda fiai törzsének nemzetségenként: Edóm határánál a Cin-puszta, Témán szélétől a Délvidék felé."},{"i":6203,"b":5,"c":615,"r":615,"o":2,"t": "Déli határuk a Sós-tenger végétől, a Délvidékre néző tengeröböltől indul ki,"},{"i":6204,"b":5,"c":615,"r":615,"o":3,"t": "és délen az Akrabbím-hágó felé halad, majd átmegy Cin felé, azután fölmegy délről Kádés-Barneához. Áthalad Hecrónon, fölmegy Addár felé, és Karka felé kanyarodik."},{"i":6205,"b":5,"c":615,"r":615,"o":4,"t": "Majd Acmón felé halad, kiér Egyiptom patakjáig, és a határ a tengernél végződik. Ez a déli határotok."},{"i":6206,"b":5,"c":615,"r":615,"o":5,"t": "Kelet felé a Sós-tenger a határ a Jordán torkolatáig. Az északi határvonal a tengeröbölnél, a Jordán torkolatánál kezdődik,"},{"i":6207,"b":5,"c":615,"r":615,"o":6,"t": "és fölmegy a határ Bét-Hoglának, és északra Bét-Arábá mellett megy el. Azután fölmegy a határ a rúbeni Eben-Bóhanra."},{"i":6208,"b":5,"c":615,"r":615,"o":7,"t": "Azután az Ákór-völgytől Debir felé megy föl a határ, és észak felé fordul Gilgálnál, amely a pataktól délre eső Adummím-hágóval szemben van. Azután a Semes-forrás mellett halad el a határ, és vége a Rógél-forrásnál van."},{"i":6209,"b":5,"c":615,"r":615,"o":8,"t": "Innen fölmegy a határ a Ben-Hinnóm-völgynek a jebúszi hegyhát déli oldalánál, azaz Jeruzsálemnél. Majd fölmegy a határ a hegytetőre, amely a Hinnóm völgyével szemben van nyugatra, és a Refáim-völgy északi szélén van."},{"i":6210,"b":5,"c":615,"r":615,"o":9,"t": "A hegycsúcsról lekanyarodik a határ a Mé-Neftóah forráshoz, és az efróni hegyvidék városaihoz ér ki. Majd lekanyarodik a határ Baalá, azaz Kirjat-Jeárim felé."},{"i":6211,"b":5,"c":615,"r":615,"o":10,"t": "Baalától nyugatra fordul a határ a Széir hegység felé, áthalad a Jeárim-hegy, azaz a Keszálón északi oldalán. Innen lemegy Bét-Semesnek, és Timná felé halad."},{"i":6212,"b":5,"c":615,"r":615,"o":11,"t": "Azután tovább megy a határ az ekróni hegyháttól északra, és Sikkárónnak kanyarodik a határ, azután átmegy a Baalá-hegy felé, és elér Jabneélhez, úgyhogy a határ a tengernél végződik."},{"i":6213,"b":5,"c":615,"r":615,"o":12,"t": "A nyugati határ a Nagy-tenger partvidéke. Ez Júda fiainak a határa körös-körül nemzetségenként."},{"i":6214,"b":5,"c":615,"r":615,"o":13,"t": "Kálébnak, Jefunne fiának is Júda fiai között adtak osztályrészt, ahogyan az ÚR megmondta Józsuénak: az anákok fővárosát, Kirjat-Arbát, azaz Hebrónt."},{"i":6215,"b":5,"c":615,"r":615,"o":14,"t": "Káléb kiűzte onnan Anák három fiát: Sésajt, Ahimant és Talmajt, Anák ivadékait."},{"i":6216,"b":5,"c":615,"r":615,"o":15,"t": "Innen felvonult Debir lakói ellen. Debir neve azelőtt Kirjat-Széfer volt."},{"i":6217,"b":5,"c":615,"r":615,"o":16,"t": "Akkor ezt mondta Káléb: Aki megveri és elfoglalja Kirjat-Széfert, annak adom a lányomat, Akszát feleségül."},{"i":6218,"b":5,"c":615,"r":615,"o":17,"t": "Otniél, Káléb öccsének, Kenaznak a fia foglalta el azt, és így neki adta a lányát, Akszát feleségül."},{"i":6219,"b":5,"c":615,"r":615,"o":18,"t": "Amikor az asszony hozzáment, a férje rábeszélte, hogy kérjen mezőt az apjától. Amikor leszállt a szamárról, Káléb megkérdezte tőle: Mi járatban vagy?"},{"i":6220,"b":5,"c":615,"r":615,"o":19,"t": "Az asszony ezt felelte neki: Ajándékozz meg engem! Ha a Délvidékre adtál férjhez, akkor adj nekem forrásokat is! És neki adta Káléb a Felső-forrásokat, meg az Alsó-forrásokat."},{"i":6221,"b":5,"c":615,"r":615,"o":20,"t": "Ez Júda fiai törzsének az öröksége nemzetségenként:"},{"i":6222,"b":5,"c":615,"r":615,"o":21,"t": "Júda fiai törzsének legtávolabbi városai Edóm határánál a Délvidéken ezek lettek: Kabceél, Éder és Jágúr,"},{"i":6223,"b":5,"c":615,"r":615,"o":22,"t": "Kíná, Dímóná és Adádá,"},{"i":6224,"b":5,"c":615,"r":615,"o":23,"t": "Kedes, Hácór és Jitnán,"},{"i":6225,"b":5,"c":615,"r":615,"o":24,"t": "Zíf, Telem és Beálót,"},{"i":6226,"b":5,"c":615,"r":615,"o":25,"t": "Hácór-Hadattá és Kerijjót-Hecrón, azaz Hácór,"},{"i":6227,"b":5,"c":615,"r":615,"o":26,"t": "Amám, Sema és Móládá,"},{"i":6228,"b":5,"c":615,"r":615,"o":27,"t": "Hacar-Gaddá, Hesmón és Bét-Pelet,"},{"i":6229,"b":5,"c":615,"r":615,"o":28,"t": "Hacar-Súál, Beérseba és Bizjótjá,"},{"i":6230,"b":5,"c":615,"r":615,"o":29,"t": "Baalá, Ijjím és Ecem,"},{"i":6231,"b":5,"c":615,"r":615,"o":30,"t": "Eltólad, Keszíl és Hormá,"},{"i":6232,"b":5,"c":615,"r":615,"o":31,"t": "Ciklag, Madmanná és Szanszanná,"},{"i":6233,"b":5,"c":615,"r":615,"o":32,"t": "Lebáót, Silhím, Ain és Rimmón. Összesen huszonkilenc város falvaival együtt."},{"i":6234,"b":5,"c":615,"r":615,"o":33,"t": "A Sefélá-alföldön: Estáól, Corá és Asná,"},{"i":6235,"b":5,"c":615,"r":615,"o":34,"t": "Zánóah, Én-Ganním, Tappúah és Énám,"},{"i":6236,"b":5,"c":615,"r":615,"o":35,"t": "Jarmút, Adullám, Szókó és Azéká,"},{"i":6237,"b":5,"c":615,"r":615,"o":36,"t": "Saaraim, Adítaim, Gedérá és Gedérótaim. Tizennégy város falvaival együtt."},{"i":6238,"b":5,"c":615,"r":615,"o":37,"t": "Cenán, Hadásá és Migdal-Gád,"},{"i":6239,"b":5,"c":615,"r":615,"o":38,"t": "Dilán, Micpe és Jokteél,"},{"i":6240,"b":5,"c":615,"r":615,"o":39,"t": "Lákis, Bockat és Eglón,"},{"i":6241,"b":5,"c":615,"r":615,"o":40,"t": "Kabbón, Lahmász és Kitlís,"},{"i":6242,"b":5,"c":615,"r":615,"o":41,"t": "Gedérót, Bét-Dágón, Naamá és Makkédá. Tizenhat város falvaival együtt."},{"i":6243,"b":5,"c":615,"r":615,"o":42,"t": "Libná, Eter és Ásán,"},{"i":6244,"b":5,"c":615,"r":615,"o":43,"t": "Jiftáh, Asná és Necíb,"},{"i":6245,"b":5,"c":615,"r":615,"o":44,"t": "Keílá, Akzíb és Márésá. Kilenc város falvaival együtt."},{"i":6246,"b":5,"c":615,"r":615,"o":45,"t": "Ekrón, a hozzá tartozó városokkal és falvakkal együtt."},{"i":6247,"b":5,"c":615,"r":615,"o":46,"t": "Ekróntól a tengerig az egész terület Asdód mellett, az ott levő falvakkal együtt."},{"i":6248,"b":5,"c":615,"r":615,"o":47,"t": "Asdód, a hozzá tartozó városokkal és falvakkal&#59; Gáza, a hozzá tartozó városokkal és falvakkal egészen Egyiptom patakjáig, meg a Nagy-tenger partvidéke."},{"i":6249,"b":5,"c":615,"r":615,"o":48,"t": "A hegyvidéken Sámír, Jattír és Szókó,"},{"i":6250,"b":5,"c":615,"r":615,"o":49,"t": "Danná és Kirjat-Szanná, azaz Debir,"},{"i":6251,"b":5,"c":615,"r":615,"o":50,"t": "Anáb, Estemó és Áním,"},{"i":6252,"b":5,"c":615,"r":615,"o":51,"t": "Gósen, Hólón és Giló. Tizenegy város falvaival együtt."},{"i":6253,"b":5,"c":615,"r":615,"o":52,"t": "Arab, Dúmá és Esán,"},{"i":6254,"b":5,"c":615,"r":615,"o":53,"t": "Jánúm, Bét-Tappúah és Aféká,"},{"i":6255,"b":5,"c":615,"r":615,"o":54,"t": "Humtá, Kirjat-Arba, azaz Hebrón és Cíór. Kilenc város falvaival együtt."},{"i":6256,"b":5,"c":615,"r":615,"o":55,"t": "Máón, Karmel, Zíf és Juttá,"},{"i":6257,"b":5,"c":615,"r":615,"o":56,"t": "Jizreel, Jokdeám és Zánóah,"},{"i":6258,"b":5,"c":615,"r":615,"o":57,"t": "Kain, Gibeá és Timná. Tíz város falvaival együtt."},{"i":6259,"b":5,"c":615,"r":615,"o":58,"t": "Halhúl, Bét-Cúr és Gedór,"},{"i":6260,"b":5,"c":615,"r":615,"o":59,"t": "Maarát, Bét-Anót és Eltekón. Hat város falvaival együtt."},{"i":6261,"b":5,"c":615,"r":615,"o":60,"t": "Kirjat-Baal, azaz Kirjat-Jeárím és Rabbá. Két város falvaival együtt."},{"i":6262,"b":5,"c":615,"r":615,"o":61,"t": "A pusztában: Bét-Arábá, Middín és Szekáká,"},{"i":6263,"b":5,"c":615,"r":615,"o":62,"t": "Nibsán, Ír-Melah és Én-Gedi. Hat város falvaival együtt."},{"i":6264,"b":5,"c":615,"r":615,"o":63,"t": "A jebúsziakat, Jeruzsálem lakóit nem tudták kiűzni Júda fiai. Ezért laknak ott a jebúsziak Júda fiaival Jeruzsálemben még ma is."},{"i":6265,"b":5,"c":616,"r":616,"o":1,"t": "József fiainak jutott sorsolással a jerikói Jordántól, Jerikó vizeitől keletre a puszta, amely Jerikótól a hegységbe Bétel felé visz."},{"i":6266,"b":5,"c":616,"r":616,"o":2,"t": "Azután továbbmegy a határ Bételtől Lúz felé, és átmegy az arkiak határára, Atárótig."},{"i":6267,"b":5,"c":616,"r":616,"o":3,"t": "Majd lemegy a tenger felé a jaflétiak határához, az alsó Bét-Hórón vidékéig és Gézerig, és a tengernél végződik."},{"i":6268,"b":5,"c":616,"r":616,"o":4,"t": "Megkapták örökségüket József fiai, Manassé és Efraim is."},{"i":6269,"b":5,"c":616,"r":616,"o":5,"t": "Ez lett Efraim fiainak a határa nemzetségenként: Örökségük határa keleten Atrót-Addártól húzódik a felső Bét-Hórónig,"},{"i":6270,"b":5,"c":616,"r":616,"o":6,"t": "és eléri a határ a tengert. Északon Mikmetátnál kelet felé fordul a határ Taanat-Silónak, és átmegy azon Jánóahtól keletre."},{"i":6271,"b":5,"c":616,"r":616,"o":7,"t": "Jánóahtól lemegy Atárótba és Naarába, érinti Jerikót, és kiér a Jordánhoz."},{"i":6272,"b":5,"c":616,"r":616,"o":8,"t": "Tappúahtól nyugat felé megy a határ a Káná patakig, és a tengernél végződik. Ez Efraim fiai törzsének az öröksége nemzetségenként."},{"i":6273,"b":5,"c":616,"r":616,"o":9,"t": "De Manassé fiai örökségéből is hasítottak ki városokat Efraim fiainak, mindegyik várost a falvaival együtt."},{"i":6274,"b":5,"c":616,"r":616,"o":10,"t": "A Gézerben lakó kánaániakat azonban nem űzték ki. Ezért ott laknak a kánaániak Efraim között még ma is, de robotos szolgákká lettek."},{"i":6275,"b":5,"c":617,"r":617,"o":1,"t": "Megtörtént a sorsolás Manassé törzse számára is. Ez volt József elsőszülöttje. Mákírnak, Manassé elsőszülöttjének, Gileád apjának, Gileád és Básán jutott, mert harcos ember volt."},{"i":6276,"b":5,"c":617,"r":617,"o":2,"t": "Manassé többi fiának is jutott nemzetségenként: Abíezer fiainak, Hélek fiainak, Aszríél fiainak, Sekem fiainak, Héfer fiainak és Semídá fiainak. Ezek József fiának, Manassénak a férfi leszármazottai nemzetségenként."},{"i":6277,"b":5,"c":617,"r":617,"o":3,"t": "De Celofhádnak, Héfer fiának, aki Gileád fia, Mákír unokája és így Manassé dédunokája volt, nem voltak fiai, csak leányai. Leányainak neve Mahlá, Nóá, Hoglá, Milká és Tircá volt."},{"i":6278,"b":5,"c":617,"r":617,"o":4,"t": "Ezek odamentek Eleázár paphoz meg Józsuéhoz, Nún fiához meg a vezető emberekhez, és ezt mondták: Az ÚR megparancsolta Mózesnek, hogy testvéreink között nekünk is adjon örökséget. Adott is nekik örökséget az ÚR parancsa szerint apjuk testvérei között."},{"i":6279,"b":5,"c":617,"r":617,"o":5,"t": "Így esett Manasséra tíz rész, a Jordánon túl levő Gileád és Básán földjén kívül."},{"i":6280,"b":5,"c":617,"r":617,"o":6,"t": "Mert Manassé leányai örökséget kaptak az ő fiai között. Gileád földje pedig Manassé többi fiáé lett."},{"i":6281,"b":5,"c":617,"r":617,"o":7,"t": "Manassé határa Ásértól Mikmetát felé vonult Sikemtől keletre. Azután dél felé fordult a határ Én-Tappúah lakói felé."},{"i":6282,"b":5,"c":617,"r":617,"o":8,"t": "Tappúah földje Manassénak jutott, de maga Tappúah, Manassé határán, Efraim fiaié lett."},{"i":6283,"b":5,"c":617,"r":617,"o":9,"t": "Azután lefelé megy a határ a Káná patak felé a pataktól délre. Ezek a városok Efraimnak jutottak, bár Manassé városai között voltak. Manassé határa a pataktól északra volt, és a tengernél végződött."},{"i":6284,"b":5,"c":617,"r":617,"o":10,"t": "A déli rész Efraimé, az északi rész Manasséé lett, határa pedig a tenger. Északon Ásért érinti, keleten pedig Issakárt."},{"i":6285,"b":5,"c":617,"r":617,"o":11,"t": "Manassénak jutott Issakár és Ásér területén Bétseán a falvaival együtt, Jibleám a falvaival, Dór lakosai falvaikkal együtt, Éndór lakosai falvaikkal együtt, Taanak lakosai falvaikkal együtt, Megiddó lakosai falvaikkal együtt: a három dombvonulattal együtt."},{"i":6286,"b":5,"c":617,"r":617,"o":12,"t": "De magukat a városokat nem tudták birtokba venni Manassé fiai, a kánaániaknak sikerült ott maradniuk azon a földön."},{"i":6287,"b":5,"c":617,"r":617,"o":13,"t": "Amikor megerősödtek Izráel fiai, robotmunkára fogták a kánaániakat&#59; elűzni azonban nem űzték el őket."},{"i":6288,"b":5,"c":617,"r":617,"o":14,"t": "De József fiai így beszéltek Józsuéval: Miért csak egy sorsvetésnyi örökséget és egy kimért részt adtál nekünk? Hiszen a mi népünk nagy, mivel mindeddig megáldott minket az ÚR!"},{"i":6289,"b":5,"c":617,"r":617,"o":15,"t": "Józsué azt felelte nekik: Ha nagy a ti népetek, menjetek föl az erdőségbe, és irtsatok abból magatoknak a perizziek és refáiak földjén, ha szűk nektek Efraim hegyvidéke!"},{"i":6290,"b":5,"c":617,"r":617,"o":16,"t": "Erre azt mondták József fiai: Ez a hegyvidék nem elég nekünk, viszont a sík földön lakó kánaániaknak vas harci kocsijaik vannak: Bétseánban és falvaiban is, meg a Jezréel síkságán is."},{"i":6291,"b":5,"c":617,"r":617,"o":17,"t": "Józsué azonban azt felelte József házának, Efraimnak és Manassénak: Nagy a ti népetek, és az erőtök is nagy, nemcsak ez az egy kisorsolt birtok jut nektek,"},{"i":6292,"b":5,"c":617,"r":617,"o":18,"t": "hanem egy egész hegyvidék jut nektek. Ha erdőség az, akkor irtsátok ki, és a tietek lesz egészen. Ki fogjátok űzni a kánaániakat, még ha vas harci kocsijaik vannak is, és ha erősek is."},{"i":6293,"b":5,"c":618,"r":618,"o":1,"t": "Izráel fiainak egész közössége összegyűlt Silóban. Ott helyezték el a kijelentés sátrát, miután meghódolt előttük az ország."},{"i":6294,"b":5,"c":618,"r":618,"o":2,"t": "De maradt Izráel fiai között még hét törzs, amelyeknek nem osztottak örökséget."},{"i":6295,"b":5,"c":618,"r":618,"o":3,"t": "Azért ezt mondta Józsué Izráel fiainak: Meddig késtek még elmenni és birtokba venni azt a földet, amelyet nektek adott atyáitok Istene, az ÚR?"},{"i":6296,"b":5,"c":618,"r":618,"o":4,"t": "Jelöljetek ki törzsenként három férfit, hogy elküldjem őket. Induljanak el, járják be az országot, készítsenek róla leírást örökségüknek megfelelően, majd jöjjenek el hozzám."},{"i":6297,"b":5,"c":618,"r":618,"o":5,"t": "Azután osszák fel maguk között hét részre. Júda maradjon meg a maga területén délen, József háza is maradjon meg a maga területén északon."},{"i":6298,"b":5,"c":618,"r":618,"o":6,"t": "Ti tehát készítsetek leírást arról a földről, a hét birtokrészről, és hozzátok ide hozzám, hogy kisorsoljam közöttetek Istenünknek, az ÚRnak színe előtt."},{"i":6299,"b":5,"c":618,"r":618,"o":7,"t": "De a lévitáknak nincs birtokrésze köztetek, mert az ÚR papi szolgálata az ő örökségük. Gád, Rúben és a Manassé-törzs fele pedig már megkapta örökségét a Jordánon túl keleten, amit Mózes, az ÚR szolgája adott nekik."}]