[{"i":12100,"b":14,"c":1503,"r":1503,"o":2,"t": "Ekkor fogott hozzá Jésúa, Jócádák fia, szolgatársaival, a papokkal, és Zerubbábel, Sealtiél fia, testvéreivel együtt, hogy felépítsék Izráel Istenének az oltárát, és égőáldozatokat mutassanak be rajta úgy, ahogyan meg van írva Mózesnek, Isten emberének a törvényében."},{"i":12101,"b":14,"c":1503,"r":1503,"o":3,"t": "A régi helyén állították föl az oltárt, mert rettegtek a tartományok népétől, és égőáldozatokat mutattak be rajta az ÚRnak: reggeli és esti égőáldozatokat."},{"i":12102,"b":14,"c":1503,"r":1503,"o":4,"t": "Megtartották a sátoros ünnepet, ahogyan meg van írva, és bemutatták az égőáldozatot napról napra, megfelelő számban, a rendtartás szerint, mindegyiket a maga napján&#59;"},{"i":12103,"b":14,"c":1503,"r":1503,"o":5,"t": "továbbá az állandó égőáldozatot, az újhold napján és az ÚR minden szent ünnepén esedékes égőáldozatot, és mindazoknak az önkéntes áldozatát, akik ilyent vittek az ÚRnak."},{"i":12104,"b":14,"c":1503,"r":1503,"o":6,"t": "A hetedik hónap első napjától kezdtek égőáldozatokat bemutatni az ÚRnak, bár az ÚR templomának az alapkövét még nem rakták le."},{"i":12105,"b":14,"c":1503,"r":1503,"o":7,"t": "De pénzt adtak a kőfaragóknak és az ácsoknak, ételt, italt és olajat a szidóniaknak és a tírusziaknak, hogy szállítsanak cédrusfát a Libánonról Jáfóba a tengeren, Círus perzsa király engedélyével."},{"i":12106,"b":14,"c":1503,"r":1503,"o":8,"t": "Azután hogy megérkeztek Jeruzsálembe az Isten házához, a második esztendő második hónapjában tették meg az előkészületeket Zerubbábel, Sealtiél fia, Jésúa, Jócádák fia és többi szolgatársuk, a papok, a léviták és mindazok, akik visszaérkeztek Jeruzsálembe a fogságból. A húszéves és annál idősebb lévitákat bízták meg azzal, hogy vezessék az ÚR házának az építését."},{"i":12107,"b":14,"c":1503,"r":1503,"o":9,"t": "Jésúa a fiaival és testvéreivel, Kadmiél a fiaival, továbbá Júda fiaival, meg Hénádád fiai a fiaikkal és testvéreikkel, a lévitákkal egy emberként vállalták, hogy vezetik azokat, akik az Isten házának az építését végzik."},{"i":12108,"b":14,"c":1503,"r":1503,"o":10,"t": "Az építők tehát lerakták az ÚR templomának az alapját, és odaállították a papokat szolgálati öltözetben harsonákkal, meg a lévitákat, Ászáf fiait cintányérokkal, hogy dicsérjék az URat, Izráel királyának, Dávidnak az előírása szerint."},{"i":12109,"b":14,"c":1503,"r":1503,"o":11,"t": "Énekeltek, dicsérve és magasztalva az URat, mert jó, mert örökké tart szeretete Izráel iránt. Az egész nép pedig nagy örömujjongásban tört ki, dicsérve az URat azért, hogy lerakhatták az ÚR házának az alapját."},{"i":12110,"b":14,"c":1503,"r":1503,"o":12,"t": "Sokan az idősebb papok, léviták és családfők közül, akik még látták az első templomot, hangosan sírtak, amikor szemük láttára rakták le ennek a templomnak az alapját, sokan pedig hangosan ujjongtak, és örvendeztek,"},{"i":12111,"b":14,"c":1503,"r":1503,"o":13,"t": "úgyhogy a nép közül senki sem tudta megkülönböztetni az örömujjongás hangját a sírás hangjától, mert a nép igen hangosan ujjongott, és messzire hallatszott a hangja."},{"i":12112,"b":14,"c":1504,"r":1504,"o":1,"t": "Amikor Júda és Benjámin ellenségei meghallották, hogy a fogságból hazatértek templomot építenek Izráel Istenének, az ÚRnak,"},{"i":12113,"b":14,"c":1504,"r":1504,"o":2,"t": "elmentek Zerubbábelhoz, meg a családfőkhöz, és ezt mondták nekik: Hadd építsünk veletek együtt, mert mi is a ti Istenetekhez folyamodunk, ahogyan ti, és neki áldozunk Észar-Haddón asszír király idejétől fogva, aki idehozott bennünket."},{"i":12114,"b":14,"c":1504,"r":1504,"o":3,"t": "Zerubbábel, Jésúa és Izráel többi családfője azonban így felelt nekik: Nem építhettek velünk együtt templomot a mi Istenünknek, hanem mi magunk akarjuk azt felépíteni Izráel Istenének, az ÚRnak, ahogyan megparancsolta nekünk Círus király, Perzsia királya."},{"i":12115,"b":14,"c":1504,"r":1504,"o":4,"t": "Ezért az ország népe elcsüggesztette Júda népét, és elrettentette őket az építéstől."},{"i":12116,"b":14,"c":1504,"r":1504,"o":5,"t": "Tanácsadókat béreltek föl ellenük Círus perzsa király uralkodásának egész idejében, Dárius perzsa király uralkodásáig, hogy meghiúsítsák szándékukat."},{"i":12117,"b":14,"c":1504,"r":1504,"o":6,"t": "Ahasvérós uralkodása alatt, uralkodása kezdetén vádoló levelet írtak Júda és Jeruzsálem lakói ellen."},{"i":12118,"b":14,"c":1504,"r":1504,"o":7,"t": "Artahsasztá idejében pedig Bislám, Mitredát és Tábeél, többi hivatalnoktársukkal együtt írtak Artahsasztá perzsa királynak. Levelet írtak arám írással, arám fordításban."},{"i":12119,"b":14,"c":1504,"r":1504,"o":8,"t": "Rehúm kormányzó és Simsaj kancellár is írt ilyen levelet Jeruzsálem ellen Artahsasztá királynak."},{"i":12120,"b":14,"c":1504,"r":1504,"o":9,"t": "Jelentést tett Rehúm kormányzó, Simsaj kancellár és többi hivatalnoktársuk, a bírók, tisztviselők, felügyelők és hivatalnokok, az erekiek, bábeliak és susániak, vagyis elámiak,"},{"i":12121,"b":14,"c":1504,"r":1504,"o":10,"t": "meg a többi népek, amelyeket a nagy és dicső Asznappar vitt fogságba, és telepített le Samária városaiba, meg a többiekbe a Folyamon túl."},{"i":12122,"b":14,"c":1504,"r":1504,"o":11,"t": "Ez annak a levélnek a szövege, amelyet Artahsasztá királynak küldtek: \" Szolgáid, a Folyamon túli emberek jelentik:"},{"i":12123,"b":14,"c":1504,"r":1504,"o":12,"t": "Tudtára adjuk a királynak, hogy a zsidók, akik eljöttek tőled, megérkeztek hozzánk Jeruzsálembe, építik ezt a lázadó és gonosz várost, helyreállítják a várfalakat, és javítgatják az alapokat."},{"i":12124,"b":14,"c":1504,"r":1504,"o":13,"t": "Most azért tudtára adjuk a királynak, hogy ha ez a város felépül, és a várfalak elkészülnek, akkor nem fognak fizetni adót, beszolgáltatást és vámot, és a királyi kincstár károsodik."},{"i":12125,"b":14,"c":1504,"r":1504,"o":14,"t": "Mivel pedig mi a palota sójával sózunk, és nem illik elnéznünk, hogy becsapják a királyt, ezért küldtük ezt a jelentést a királynak."},{"i":12126,"b":14,"c":1504,"r":1504,"o":15,"t": "Nézzék csak át az őseid történetéről szóló könyvet! Megtalálod, és megtudod a történetek könyvéből, hogy ez a város lázadó, a királyokat és a tartományokat megkárosító város volt, régtől fogva pártütések történtek benne, ezért rombolták le ezt a várost."},{"i":12127,"b":14,"c":1504,"r":1504,"o":16,"t": "Mi tehát tudatjuk a királlyal, hogy ha ez a város felépül, és várfalai elkészülnek, akkor nem tesz birtokod a Folyamon túl.\""},{"i":12128,"b":14,"c":1504,"r":1504,"o":17,"t": "A király ezt a döntést küldte: \" Rehúm kormányzónak, Simsaj kancellárnak és többi hivatalnoktársuknak, akik Samáriában meg a többi Folyamon túli városban laknak: Békesség!"},{"i":12129,"b":14,"c":1504,"r":1504,"o":18,"t": "A levelet, amelyet nekünk küldtetek, érthetően felolvasták előttem."},{"i":12130,"b":14,"c":1504,"r":1504,"o":19,"t": "Ezért parancsot adtam, hogy nézzenek utána ennek, és úgy találták, hogy az a város régtől fogva lázongott a királyok ellen, lázadások és pártütések történtek benne,"},{"i":12131,"b":14,"c":1504,"r":1504,"o":20,"t": "és hatalmas királyok voltak Jeruzsálemben, akik urai voltak az egész Folyamon túli tartománynak, és adót, beszolgáltatást meg vámot fizettek nekik."},{"i":12132,"b":14,"c":1504,"r":1504,"o":21,"t": "Most azért adjatok parancsot, hogy akadályozzák meg ezeket a férfiakat, és ne építsék azt a várost, amíg tőlem újabb parancs nem érkezik."},{"i":12133,"b":14,"c":1504,"r":1504,"o":22,"t": "Ügyeljetek arra, hogy ne történjék hanyagság ebben a dologban, és így ne növekedjék a kár a királyok rovására!\""},{"i":12134,"b":14,"c":1504,"r":1504,"o":23,"t": "Mihelyt felolvasták Artahsasztá király levelének a szövegét Rehúm és Simsaj kancellár, meg hivatalnoktársaik előtt, sietve Jeruzsálembe mentek a zsidókhoz, és karhatalommal megakadályozták munkájukat."},{"i":12135,"b":14,"c":1504,"r":1504,"o":24,"t": "Ekkor szüntették meg a munkát Jeruzsálemben az Isten házánál, és szünetelt az Dárius perzsa király uralkodásának a második esztendejéig."},{"i":12136,"b":14,"c":1505,"r":1505,"o":1,"t": "De Haggeus próféta és Zakariás próféta, Iddó fia, prófétált a Júdában és Jeruzsálemben levő zsidóknak, Izráel Istene nevében, aki fölöttük volt."},{"i":12137,"b":14,"c":1505,"r":1505,"o":2,"t": "Akkor Zerubbábel, Sealtiél fia és Jésúa, Jócádák fia hozzáfogott, és elkezdte Isten házának az építését Jeruzsálemben. Velük voltak Isten prófétái, akik támogatták őket."},{"i":12138,"b":14,"c":1505,"r":1505,"o":3,"t": "Abban az időben odament hozzájuk Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik, és ezt mondták nekik: Ki adott nektek parancsot arra, hogy ezt a házat fölépítsétek, és gerendázatát elkészítsétek?"},{"i":12139,"b":14,"c":1505,"r":1505,"o":4,"t": "Azután ezt kérdezték tőlük: Hogy hívják azokat a férfiakat, akik ezt az épületet építik?"},{"i":12140,"b":14,"c":1505,"r":1505,"o":5,"t": "De a zsidók vénein rajta volt Istenük szeme, ezért nem akadályozták őket, míg jelentés nem ment Dáriushoz, és levélben válasz nem érkezett rá."},{"i":12141,"b":14,"c":1505,"r":1505,"o":6,"t": "Ez annak a levélnek a szövege, amelyet Dárius királynak küldött Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársai, a Folyamon túli tartomány tisztviselői."},{"i":12142,"b":14,"c":1505,"r":1505,"o":7,"t": "Beadványt küldtek ugyanis hozzá, mely a következőképpen volt megírva: \" Dárius királynak teljes békesség!"},{"i":12143,"b":14,"c":1505,"r":1505,"o":8,"t": "Tudtára adjuk a királynak, hogy elmentünk Júda tartományába, a nagy Isten házához. Azt most kőtömbökből építik, és a falakra gerendákat helyeznek. Ezt a munkát gondosan végzik, és sikeresen folytatják."},{"i":12144,"b":14,"c":1505,"r":1505,"o":9,"t": "Megkérdeztük az ott levő véneket, és ezt mondtuk nekik: Ki adott nektek parancsot arra, hogy ezt a templomot felépítsétek, és gerendázatát elkészítsétek?"},{"i":12145,"b":14,"c":1505,"r":1505,"o":10,"t": "Nevüket is megkérdeztük, hogy tudassuk veled, és megírjuk azoknak a férfiaknak a nevét, akik az élükön állnak."},{"i":12146,"b":14,"c":1505,"r":1505,"o":11,"t": "Ők azonban ilyen szavakkal feleltek nekünk: Mi a menny és föld Istenének a szolgái vagyunk, és újjáépítjük ezt a templomot, amely sok évvel ezelőtt épült. Izráelnek egy nagy királya kezdte építeni, és be is fejezte."},{"i":12147,"b":14,"c":1505,"r":1505,"o":12,"t": "Őseink azonban haragra ingerelték a menny Istenét, ezért ő Babilónia királyának, a káldeus Nebukadneccarnak a kezébe adta őket, aki ezt a templomot lerombolta, a népet pedig fogságba vitte Babilóniába."},{"i":12148,"b":14,"c":1505,"r":1505,"o":13,"t": "De Círusnak, Babilónia királyának uralkodása első esztendejében parancsot adott Círus király, hogy Istennek ezt a házát építsék fel."},{"i":12149,"b":14,"c":1505,"r":1505,"o":14,"t": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar elhozott a jeruzsálemi templomból, és bevitt Babilon templomába, előhozatta Círus király Babilon templomából, és átadatta egy Sésbaccar nevű embernek, akit helytartóvátett,"},{"i":12150,"b":14,"c":1505,"r":1505,"o":15,"t": "és azt mondta neki: Vedd át ezeket az edényeket, menj, és helyezd el a jeruzsálemi templomban, és az Isten háza épüljön fel a régi helyén!"},{"i":12151,"b":14,"c":1505,"r":1505,"o":16,"t": "Ekkor Sésbaccar el is jött, lerakta Isten házának az alapját Jeruzsálemben, és azóta egészen mostanáig épül, de még nincs készen."},{"i":12152,"b":14,"c":1505,"r":1505,"o":17,"t": "Most azért, ha a király jónak látja, nézessen utána Babilóniában, a királyi kincstárban, hogy adott-e parancsot Círus király Isten jeruzsálemi házának a felépítésére, és a király erről szóló határozatát küldje meg nekünk! \""},{"i":12153,"b":14,"c":1506,"r":1506,"o":1,"t": "Ekkor Dárius parancsot adott, hogy nézzenek utána ennek a levéltárban, ahol a kincseket szokták elhelyezni Babilóniában."},{"i":12154,"b":14,"c":1506,"r":1506,"o":2,"t": "És találtak Ahmetá várában, Média tartományában egy irattekercset, amelyre ez volt írva emlékeztetőül:"},{"i":12155,"b":14,"c":1506,"r":1506,"o":3,"t": "Círus király uralkodásának első évében parancsot adott Círus király Isten Jeruzsálemi házára nézve: Építsék fel azt a templomot, legyen olyan hely, ahol áldozatokat mutatnak be! Maradjanak meg régi alapjai, legyen a magassága hatvan könyök, szélessége is hatvan könyök!"},{"i":12156,"b":14,"c":1506,"r":1506,"o":4,"t": "Három sor legyen kőtömbökből, és egy sor fából. A költséget a király palotájából fedezzék."},{"i":12157,"b":14,"c":1506,"r":1506,"o":5,"t": "Sőt Isten házának az arany- és ezüstedényeit is, amelyeket Nebukadneccar hozott el a jeruzsálemi templomból, és vitt Babilonba, vigyék vissza, hadd kerüljenek újra a helyükre, a jeruzsálemi templomba, és helyezzék el azokat az Isten házában."},{"i":12158,"b":14,"c":1506,"r":1506,"o":6,"t": "Most azért, Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik, a Folyamon túli tisztviselők, maradjatok onnan távol!"},{"i":12159,"b":14,"c":1506,"r":1506,"o":7,"t": "Hagyjátok békén az Isten háza építését! A zsidók helytartója és a zsidók vénei hadd építsék föl Isten házát a régi helyén!"},{"i":12160,"b":14,"c":1506,"r":1506,"o":8,"t": "Arra is parancsot adok, mit kell tennetek a zsidók véneinek a támogatására Isten házának az építésében: a király jövedelméből, a Folyamon túli adóból pontosan adják meg a költségeket ezeknek a férfiaknak, hogy ne legyen fennakadás."},{"i":12161,"b":14,"c":1506,"r":1506,"o":9,"t": "Adják meg nekik napról napra hiánytalanul, amire még szükség van: bikákat, kosokat és bárányokat égőáldozatul a menny Istenének, továbbá, búzát, sót, bort és olajat a jeruzsálemi papok rendelkezése szerint,"},{"i":12162,"b":14,"c":1506,"r":1506,"o":10,"t": "hogy mutassanak be jóillatú áldozatot a menny Istenének, és imádkozzanak a királynak és fiainak az életéért."},{"i":12163,"b":14,"c":1506,"r":1506,"o":11,"t": "Arra is parancsot adok, hogy ha valaki ezt a rendeletet megszegi, annak a házából vegyenek ki egy gerendát, és őt akasszák és szegezzék rá, házát pedig tegyék szemétdombbá emiatt."},{"i":12164,"b":14,"c":1506,"r":1506,"o":12,"t": "Az Isten pedig, aki ott szerzett nevének lakást, pusztítson el minden olyan királyt és népet, aki arra vetemedik, hogy megszegve ezt a rendeletet, lerombolja Istennek ezt a házát Jeruzsálemben! Én, Dárius adtam ezt a parancsot, pontosan végre kell hajtani!"},{"i":12165,"b":14,"c":1506,"r":1506,"o":13,"t": "Akkor Tattenaj, a Folyamon túli tartomány helytartója és Setar-Bóznaj meg hivatalnoktársaik pontosan végrehajtották azt a rendeletet, amelyet Dárius király küldött."},{"i":12166,"b":14,"c":1506,"r":1506,"o":14,"t": "Így a júdai vének sikeresen folytatták az építkezést Haggeus prófétának és Zakariásnak, Iddó fiának a prófétálása szerint. Be is fejezték az építkezést, ahogyan Izráel Istene megparancsolta, és Círus, Dárius meg Artahsasztá perzsa királyok elrendelték."},{"i":12167,"b":14,"c":1506,"r":1506,"o":15,"t": "Elkészítették a templomot Dárius király uralkodásának a hatodik évében, az Adár hónap harmadik napjára."},{"i":12168,"b":14,"c":1506,"r":1506,"o":16,"t": "Akkor örömmel ünnepelték meg Izráel fiai, a papok, a léviták meg a többiek, akik a fogságból hazatértek, az Isten háza fölszentelését."},{"i":12169,"b":14,"c":1506,"r":1506,"o":17,"t": "Az Isten háza fölszentelésekor bemutattak áldozatul száz bikát, kétszáz kost, négyszáz bárányt, és vétekáldozatul az egész Izráelért tizenkét kecskebakot, Izráel törzseinek a száma szerint."},{"i":12170,"b":14,"c":1506,"r":1506,"o":18,"t": "Azután Isten szolgálatába állították Jeruzsálemben a papokat rendjeik szerint és a lévitákat osztályaik szerint, ahogyan meg van írva Mózes könyvében."},{"i":12171,"b":14,"c":1506,"r":1506,"o":19,"t": "Azután a fogságból hazatértek megtartották a páskát az első hónap tizennegyedik napján."},{"i":12172,"b":14,"c":1506,"r":1506,"o":20,"t": "Mert a papok és a léviták egy emberként megtisztították magukat, mindnyájan tiszták lettek, és levágták a páskabárányt mindazoknak, akik a fogságból hazatértek, szolgatársaiknak, a papoknak és önmaguknak."},{"i":12173,"b":14,"c":1506,"r":1506,"o":21,"t": "És megették azt a fogságból hazatért izráeliek, meg mindazok, akik hozzájuk csatlakozva elkülönültek az ország pogány népeinek a tisztátalanságától, és az ÚRhoz, Izráel Istenéhez folyamodtak."},{"i":12174,"b":14,"c":1506,"r":1506,"o":22,"t": "Megtartották a kovásztalan kenyerek ünnepét is hét napon át örvendezve, mert megörvendeztette őket az ÚR azzal, hogy hozzájuk fordította Asszíria királyának a szívét, az pedig támogatta őket, hogy dolgozhassanak Istennek, Izráel Istenének a házán."},{"i":12175,"b":14,"c":1507,"r":1507,"o":1,"t": "Ezek után az események után Artahsasztá perzsa király uralkodása alatt Ezsdrás, Szerájá fia, aki Azarjá fia, aki Hilkijjá fia,"},{"i":12176,"b":14,"c":1507,"r":1507,"o":2,"t": "aki Sallum fia, aki Cádók fia, aki Ahitúb fia,"},{"i":12177,"b":14,"c":1507,"r":1507,"o":3,"t": "aki Amarjá fia, aki Azarjá fia, aki Merájót fia,"},{"i":12178,"b":14,"c":1507,"r":1507,"o":4,"t": "aki Zerahjá fia, aki Uzzi fia, aki Bukki fia,"},{"i":12179,"b":14,"c":1507,"r":1507,"o":5,"t": "aki Abisúa fia, aki Fineás fia, aki Eleázár fia, aki pedig Áron főpapnak volt a fia,"},{"i":12180,"b":14,"c":1507,"r":1507,"o":6,"t": "ez az Ezsdrás eljött Babilóniából. Ő írástudó volt, jártas Mózes törvényében, amelyet Izráel Istene, az ÚR adott. A király pedig teljesítette minden kérését, mert vele volt Istenének, az ÚRnak az ereje."},{"i":12181,"b":14,"c":1507,"r":1507,"o":7,"t": "Izráel fiai közül is jöttek Jeruzsálembe papok, léviták és énekesek, kapuőrök és templomszolgák Artahsasztá király uralkodásának hetedik évében."},{"i":12182,"b":14,"c":1507,"r":1507,"o":8,"t": "A király uralkodásának hetedik évében, az ötödik hónapban érkezett meg Jeruzsálembe."},{"i":12183,"b":14,"c":1507,"r":1507,"o":9,"t": "Az első hónap első napján határozta el, hogy eljön Babilóniából, és az ötödik hónap első napján érkezett meg Jeruzsálembe, mert vele volt Istenének a jóakarata."},{"i":12184,"b":14,"c":1507,"r":1507,"o":10,"t": "Mert Ezsdrás szívből törekedett arra, hogy kutassa és teljesítse az ÚR törvényét, és tanítsa Izráelben a rendelkezéseket és döntéseket."},{"i":12185,"b":14,"c":1507,"r":1507,"o":11,"t": "Ez annak a levélnek a szövege, amelyet Artahsasztá király adott Ezsdrásnak, az írástudó papnak, aki írástudó volt, jártas az ÚR parancsolatainak az igéiben és rendelkezéseiben, amelyeket Izráelnek adott:"},{"i":12186,"b":14,"c":1507,"r":1507,"o":12,"t": "\"Artahsasztá, a királyok királya, Ezsdrás papnak, aki a menny Istene törvényében tökéletesen jártas írástudó."},{"i":12187,"b":14,"c":1507,"r":1507,"o":13,"t": "Parancsot adok, hogy mindenki, aki országomból önként el akar menni Jeruzsálembe Izráel népe, papjai és lévitái közül, az veled mehet."},{"i":12188,"b":14,"c":1507,"r":1507,"o":14,"t": "Mivel te a királynak és hét tanácsosának a kiküldöttje vagy, vizsgáld meg Júdát és Jeruzsálemet Istened törvénye szerint, amely a kezedben van."},{"i":12189,"b":14,"c":1507,"r":1507,"o":15,"t": "És vidd el azt az ezüstöt és aranyat, amelyet a király és tanácsosai önként ajándékoznak Izráel Istenének, akinek a hajléka Jeruzsálemben van,"},{"i":12190,"b":14,"c":1507,"r":1507,"o":16,"t": "továbbá mindazt az ezüstöt és aranyat, amelyet Babilónia tartományaiban kapsz, a nép és a papok önkéntes ajándékával együtt, amit önként ajándékoznak Istenük házának, amely Jeruzsálemben van."},{"i":12191,"b":14,"c":1507,"r":1507,"o":17,"t": "Ezért vásárolj gondosan ezen a pénzen bikákat, kosokat és bárányokat, meg a hozzájuk tartozó étel- és italáldozatokhoz valót, és mutasd be azokat Istenetek házának az oltárán Jeruzsálemben."},{"i":12192,"b":14,"c":1507,"r":1507,"o":18,"t": "A megmaradó ezüsttel és arannyal pedig azt tegyétek, amit Istenetek akarata szerint jónak láttok megtenni, te és atyádfiai."},{"i":12193,"b":14,"c":1507,"r":1507,"o":19,"t": "Az edényeket pedig, amelyeket átadnak neked Istened házának a használatára, add át Isten előtt Jeruzsálemben!"},{"i":12194,"b":14,"c":1507,"r":1507,"o":20,"t": "Istened házának egyéb szükségletét pedig, amelyet még fedezned kell, fedezd a király kincstárából!"},{"i":12195,"b":14,"c":1507,"r":1507,"o":21,"t": "Én, Artahsasztá király, parancsot adok minden kincstárnoknak a Folyamon túl: Mindazt pontosan teljesítsétek, amit kér tőletek Ezsdrás pap, aki a menny Istene törvényében jártas írástudó:"},{"i":12196,"b":14,"c":1507,"r":1507,"o":22,"t": "ezüstöt száz talentumig, búzát száz kórig, bort száz batig, olajat száz batig, sót pedig akármennyit."},{"i":12197,"b":14,"c":1507,"r":1507,"o":23,"t": "Mindent pontosan teljesíteni kell a menny Istene parancsából a menny Istene házának a javára, hogy meg ne haragudjék a királynak és fiainak az országára."},{"i":12198,"b":14,"c":1507,"r":1507,"o":24,"t": "Tudatjuk még veletek, hogy a papokra, lévitákra, énekesekre, kapuőrökre, templomszolgákra és az Isten háza munkásaira senkinek se legyen szabad adót, beszolgáltatást vagy vámot kivetni."},{"i":12199,"b":14,"c":1507,"r":1507,"o":25,"t": "Te pedig, Ezsdrás, Istenednek benned levő bölcsessége szerint rendelj ítélőbírákat, hogy ítélkezzenek az egész Folyamon túli népen, mindazokon, akik ismerik Istened törvényeit. Aki pedig nem ismeri, azt tanítsátok meg rá!"}]