[{"i":16000,"b":18,"c":2019,"r":2019,"o":38,"t": "Attieni la tua parola al tuo servitore, Il quale è tutto intento al tuo timore"},{"i":16001,"b":18,"c":2019,"r":2019,"o":39,"t": "Rimuovi da me il mio vituperio, del quale io temo; Perciocchè le tue leggi son buone"},{"i":16002,"b":18,"c":2019,"r":2019,"o":40,"t": "Ecco, io desidero affettuosamente i tuoi comandamenti; Vivificami nella tua giustizia"},{"i":16003,"b":18,"c":2019,"r":2019,"o":41,"t": "Ed avvenganmi le tue benignità, o Signore; E la tua salute, secondo la tua parola."},{"i":16004,"b":18,"c":2019,"r":2019,"o":42,"t": "Ed io risponderò a colui che mi fa vituperio; Perciocchè io mi confido nella tua parola"},{"i":16005,"b":18,"c":2019,"r":2019,"o":43,"t": "E non ritrarmi del tutto dalla bocca la parola della verità; Perciocchè io spero nelle tue leggi."},{"i":16006,"b":18,"c":2019,"r":2019,"o":44,"t": "Ed io osserverò la tua Legge del continuo, In sempiterno"},{"i":16007,"b":18,"c":2019,"r":2019,"o":45,"t": "E camminerò al largo; Perciocchè io ho ricercati i tuoi comandamenti."},{"i":16008,"b":18,"c":2019,"r":2019,"o":46,"t": "E parlerò delle tue testimonianze davanti ai re, E non sarò svergognato."},{"i":16009,"b":18,"c":2019,"r":2019,"o":47,"t": "E mi diletterò ne’ tuoi comandamenti, I quali io amo."},{"i":16010,"b":18,"c":2019,"r":2019,"o":48,"t": "Ed alzerò le palme delle mie mani a’ tuoi comandamenti, i quali io amo; E mediterò ne’ tuoi statuti"},{"i":16011,"b":18,"c":2019,"r":2019,"o":49,"t": "Ricordati della parola detta al tuo servitore, Sopra la quale tu mi hai fatto sperare"},{"i":16012,"b":18,"c":2019,"r":2019,"o":50,"t": "Questa è la mia consolazione nella mia afflizione, Che la tua parola mi ha vivificato"},{"i":16013,"b":18,"c":2019,"r":2019,"o":51,"t": "I superbi mi hanno grandemente schernito; Ma io non mi sono stornato dalla tua Legge"},{"i":16014,"b":18,"c":2019,"r":2019,"o":52,"t": "Signore, io mi son ricordato de’ tuoi giudicii ab antico; E mi son consolato"},{"i":16015,"b":18,"c":2019,"r":2019,"o":53,"t": "Tremito mi occupa, per gli empi Che abbandonano la tua Legge"},{"i":16016,"b":18,"c":2019,"r":2019,"o":54,"t": "I tuoi statuti sono stati i miei cantici Nella dimora de’ miei pellegrinaggi"},{"i":16017,"b":18,"c":2019,"r":2019,"o":55,"t": "O Signore, di notte io mi son ricordato del tuo Nome, Ed ho osservata la tua Legge."},{"i":16018,"b":18,"c":2019,"r":2019,"o":56,"t": "Questo mi è avvenuto, Perciocchè io ho guardati i tuoi comandamenti"},{"i":16019,"b":18,"c":2019,"r":2019,"o":57,"t": "Il Signore è la mia parte; Io ho detto di osservare le tue parole"},{"i":16020,"b":18,"c":2019,"r":2019,"o":58,"t": "Io ti ho supplicato con tutto il cuore; Abbi pietà di me, secondo la tua parola"},{"i":16021,"b":18,"c":2019,"r":2019,"o":59,"t": "Io ho fatta ragione delle mie vie; Ed ho rivolti i miei piedi alle tue testimonianze."},{"i":16022,"b":18,"c":2019,"r":2019,"o":60,"t": "Io mi sono affrettato, e non mi sono indugiato D’osservare i tuoi comandamenti"},{"i":16023,"b":18,"c":2019,"r":2019,"o":61,"t": "Schiere d’empi mi hanno predato; Ma però non ho dimenticata la tua Legge"},{"i":16024,"b":18,"c":2019,"r":2019,"o":62,"t": "Io mi levo a mezzanotte, per celebrarti, Per le leggi della tua giustizia"},{"i":16025,"b":18,"c":2019,"r":2019,"o":63,"t": "Io son compagno di tutti quelli che ti temono, Ed osservano i tuoi comandamenti"},{"i":16026,"b":18,"c":2019,"r":2019,"o":64,"t": "Signore, la terra è piena della tua benignità; Insegnami i tuoi statuti"},{"i":16027,"b":18,"c":2019,"r":2019,"o":65,"t": "Signore, tu hai usata beneficenza inverso il tuo servitore, Secondo la tua parola."},{"i":16028,"b":18,"c":2019,"r":2019,"o":66,"t": "Insegnami buon senno ed intendimento; Perciocchè io credo a’ tuoi comandamenti"},{"i":16029,"b":18,"c":2019,"r":2019,"o":67,"t": "Avanti che io fossi afflitto, io andava errando; Ma ora osservo la tua parola"},{"i":16030,"b":18,"c":2019,"r":2019,"o":68,"t": "Tu sei buono e benefattore; Insegnami i tuoi statuti"},{"i":16031,"b":18,"c":2019,"r":2019,"o":69,"t": "I superbi hanno acconciate delle bugie contro a me; Ma io con tutto il cuore guarderò i tuoi comandamenti."},{"i":16032,"b":18,"c":2019,"r":2019,"o":70,"t": "Il cuor loro è condenso come grasso; Ma io mi diletto nella tua Legge"},{"i":16033,"b":18,"c":2019,"r":2019,"o":71,"t": "Egli è stato buono per me, che io sono stato afflitto; Acciocchè io impari i tuoi statuti"},{"i":16034,"b":18,"c":2019,"r":2019,"o":72,"t": "La Legge della tua bocca mi è migliore Che le migliaia d’oro e d’argento"},{"i":16035,"b":18,"c":2019,"r":2019,"o":73,"t": "Le tue mani mi hanno fatto e formato; Dammi intelletto, ed io imparerò i tuoi comandamenti"},{"i":16036,"b":18,"c":2019,"r":2019,"o":74,"t": "Quelli che ti temono mi vedranno, e si rallegreranno; Perciocchè io ho sperato nella tua parola"},{"i":16037,"b":18,"c":2019,"r":2019,"o":75,"t": "O Signore, io so che i tuoi giudicii non sono altro che giustizia; E che ciò che mi hai afflitto è stato fedeltà"},{"i":16038,"b":18,"c":2019,"r":2019,"o":76,"t": "Deh! sia la tua benignità per consolarmi, Secondo la tua parola, detta al tuo servitore."},{"i":16039,"b":18,"c":2019,"r":2019,"o":77,"t": "Avvenganmi le tue misericordie, acciocchè io viva; Perciocchè la tua Legge è ogni mio diletto"},{"i":16040,"b":18,"c":2019,"r":2019,"o":78,"t": "Sien confusi i superbi, perciocchè a torto mi sovvertono; Ma io medito ne’ tuoi comandamenti."},{"i":16041,"b":18,"c":2019,"r":2019,"o":79,"t": "Rivolgansi a me quelli che ti temono. E quelli che conoscono le tue testimonianze"},{"i":16042,"b":18,"c":2019,"r":2019,"o":80,"t": "Sia il mio cuore intiero ne’ tuoi statuti; Acciocchè io non sia confuso"},{"i":16043,"b":18,"c":2019,"r":2019,"o":81,"t": "L’anima mia vien meno dietro alla tua salute; Io spero nella tua parola."},{"i":16044,"b":18,"c":2019,"r":2019,"o":82,"t": "Gli occhi miei vengono meno dietro alla tua parola, Dicendo: Quando mi consolerai tu?"},{"i":16045,"b":18,"c":2019,"r":2019,"o":83,"t": "Perciocchè io son divenuto come un otro al fumo; E pur non ho dimenticati i tuoi statuti"},{"i":16046,"b":18,"c":2019,"r":2019,"o":84,"t": "Quanti hanno da essere i giorni del tuo servitore? Quando farai giudicio sopra quelli che mi perseguitano?"},{"i":16047,"b":18,"c":2019,"r":2019,"o":85,"t": "I superbi mi hanno cavate delle fosse; Il che non è secondo la tua Legge."},{"i":16048,"b":18,"c":2019,"r":2019,"o":86,"t": "Tutti i tuoi comandamenti son verità; Essi mi perseguitano a torto; soccorrimi."},{"i":16049,"b":18,"c":2019,"r":2019,"o":87,"t": "Mi hanno pressochè distrutto ed atterrato; Ma io non ho abbandonati i tuoi comandamenti"},{"i":16050,"b":18,"c":2019,"r":2019,"o":88,"t": "Vivificami secondo la tua benignità, Ed io osserverò la testimonianza della tua bocca"},{"i":16051,"b":18,"c":2019,"r":2019,"o":89,"t": "O Signore, la tua parola è in eterno; Ella è stabile ne’ cieli."},{"i":16052,"b":18,"c":2019,"r":2019,"o":90,"t": "La tua verità è per ogni età; Tu hai stabilita la terra, ed ella sta ferma."},{"i":16053,"b":18,"c":2019,"r":2019,"o":91,"t": "Il cielo e la terra stanno anche oggi fermi, per li tuoi ordini, Perciocchè ogni cosa è al tuo servigio"},{"i":16054,"b":18,"c":2019,"r":2019,"o":92,"t": "Se la tua Legge non fosse stata ogni mio diletto, Io già sarei perito nella mia afflizione"},{"i":16055,"b":18,"c":2019,"r":2019,"o":93,"t": "Giammai non dimenticherò i tuoi comandamenti; Perciocchè per essi tu mi hai vivificato"},{"i":16056,"b":18,"c":2019,"r":2019,"o":94,"t": "Io son tuo, salvami; Perciocchè io ho ricercati i tuoi comandamenti"},{"i":16057,"b":18,"c":2019,"r":2019,"o":95,"t": "Gli empi mi hanno atteso, per farmi perire; Ma io ho considerate le tue testimonianze"},{"i":16058,"b":18,"c":2019,"r":2019,"o":96,"t": "Io ho veduto che tutte le cose le più perfette hanno fine; Ma il tuo comandamento è d’una grandissima distesa"},{"i":16059,"b":18,"c":2019,"r":2019,"o":97,"t": "Oh! quanto amo la tua Legge! Ella è la mia meditazione di tutti i giorni"},{"i":16060,"b":18,"c":2019,"r":2019,"o":98,"t": "Per li tuoi comandamenti tu mi rendi più savio che i miei nemici; Perciocchè quelli in perpetuo sono miei."},{"i":16061,"b":18,"c":2019,"r":2019,"o":99,"t": "Io son più intendente che tutti i miei dottori; Perciocchè le tue testimonianze son la mia meditazione."},{"i":16062,"b":18,"c":2019,"r":2019,"o":100,"t": "Io son più avveduto che i vecchi; Perciocchè io ho guardati i tuoi comandamenti"},{"i":16063,"b":18,"c":2019,"r":2019,"o":101,"t": "Io ho rattenuti i miei piedi da ogni sentiero malvagio; Acciocchè io osservi la tua parola"},{"i":16064,"b":18,"c":2019,"r":2019,"o":102,"t": "Io non mi sono stornato dalle tue leggi; Perciocchè tu mi hai ammaestrato"},{"i":16065,"b":18,"c":2019,"r":2019,"o":103,"t": "Oh! quanto son dolci le tue parole al mio palato! Son più dolci che miele alla mia bocca."},{"i":16066,"b":18,"c":2019,"r":2019,"o":104,"t": "Io son divenuto avveduto per li tuoi comandamenti; Perciò, odio ogni sentiero di falsità"},{"i":16067,"b":18,"c":2019,"r":2019,"o":105,"t": "La tua parola è una lampana al mio piè, Ed un lume al mio sentiero"},{"i":16068,"b":18,"c":2019,"r":2019,"o":106,"t": "Io ho giurato, e l’atterrò, Di osservare le leggi della tua giustizia"},{"i":16069,"b":18,"c":2019,"r":2019,"o":107,"t": "Io son sommamente afflitto; O Signore, vivificami secondo la tua parola"},{"i":16070,"b":18,"c":2019,"r":2019,"o":108,"t": "Deh! Signore, gradisci le offerte volontarie della mia bocca, Ed insegnami le tue leggi"},{"i":16071,"b":18,"c":2019,"r":2019,"o":109,"t": "Io ho l’anima mia del continuo in palma di mano; E pur non ho dimenticata la tua Legge."},{"i":16072,"b":18,"c":2019,"r":2019,"o":110,"t": "Gli empi mi hanno tesi de’ lacci; E pur non mi sono sviato da’ tuoi comandamenti"},{"i":16073,"b":18,"c":2019,"r":2019,"o":111,"t": "Le tue testimonianze son la mia eredità in perpetuo; Perciocchè esse son la letizia del mio cuore."},{"i":16074,"b":18,"c":2019,"r":2019,"o":112,"t": "Io ho inchinato il mio cuore a mettere in opera i tuoi statuti, In perpetuo, infino al fine"},{"i":16075,"b":18,"c":2019,"r":2019,"o":113,"t": "Io odio i discorsi; Ma amo la tua Legge"},{"i":16076,"b":18,"c":2019,"r":2019,"o":114,"t": "Tu sei il mio nascondimento, ed il mio scudo; Io spero nella tua parola"},{"i":16077,"b":18,"c":2019,"r":2019,"o":115,"t": "Ritraetevi da me, maligni; Ed io guarderò i comandamenti del mio Dio"},{"i":16078,"b":18,"c":2019,"r":2019,"o":116,"t": "Sostienmi, secondo la tua parola, ed io viverò; E non rendermi confuso della mia speranza."},{"i":16079,"b":18,"c":2019,"r":2019,"o":117,"t": "Confortami, ed io sarò salvato; E riguarderò del continuo a’ tuoi statuti"},{"i":16080,"b":18,"c":2019,"r":2019,"o":118,"t": "Tu calpesti tutti quelli che si sviano da’ tuoi statuti; Perciocchè la lor frode è una cosa falsa."},{"i":16081,"b":18,"c":2019,"r":2019,"o":119,"t": "Tu riduci al niente tutti gli empi della terra, come schiume; Perciò io amo le tue testimonianze."},{"i":16082,"b":18,"c":2019,"r":2019,"o":120,"t": "La mia carne si raccapriccia tutta per lo spavento di te; Ed io temo de’ tuoi giudicii"},{"i":16083,"b":18,"c":2019,"r":2019,"o":121,"t": "Io ho fatto ciò che è diritto e giusto; Non abbandonarmi a quelli che mi oppressano."},{"i":16084,"b":18,"c":2019,"r":2019,"o":122,"t": "Da’ sicurtà per lo tuo servitore in bene, E non lasciar che i superbi mi oppressino"},{"i":16085,"b":18,"c":2019,"r":2019,"o":123,"t": "Gli occhi miei vengono meno dietro alla tua salute, Ed alla parola della tua giustizia"},{"i":16086,"b":18,"c":2019,"r":2019,"o":124,"t": "Opera inverso il tuo servitore secondo la tua benignità, Ed insegnami i tuoi statuti."},{"i":16087,"b":18,"c":2019,"r":2019,"o":125,"t": "Io son tuo servitore; dammi intelletto; Acciocchè io possa conoscere le tue testimonianze"},{"i":16088,"b":18,"c":2019,"r":2019,"o":126,"t": "Egli è tempo che il Signore operi; Essi hanno annullata la tua Legge"},{"i":16089,"b":18,"c":2019,"r":2019,"o":127,"t": "Perciò io amo i tuoi comandamenti più che oro; Anzi più che oro finissimo."},{"i":16090,"b":18,"c":2019,"r":2019,"o":128,"t": "Perciò approvo, come diritti, tutti i tuoi comandamenti intorno ad ogni cosa; Ed odio ogni sentiero di menzogna"},{"i":16091,"b":18,"c":2019,"r":2019,"o":129,"t": "Le tue testimonianze son cose maravigliose; Perciò l’anima mia le ha guardate"},{"i":16092,"b":18,"c":2019,"r":2019,"o":130,"t": "La dichiarazione delle tue parole allumina, E dà intelletto a’ semplici"},{"i":16093,"b":18,"c":2019,"r":2019,"o":131,"t": "Io ho aperta la bocca, ed ho ansato; Perciocchè io ho bramati i tuoi comandamenti"},{"i":16094,"b":18,"c":2019,"r":2019,"o":132,"t": "Riguarda a me, ed abbi pietà di me, Secondo ch’è ragionevole di fare inverso quelli che amano il tuo Nome"},{"i":16095,"b":18,"c":2019,"r":2019,"o":133,"t": "Ferma i miei passi nella tua parola; E non lasciare che alcuna iniquità signoreggi sopra me"},{"i":16096,"b":18,"c":2019,"r":2019,"o":134,"t": "Riscuotimi dall’oppressione degli uomini; Ed io osserverò i tuoi comandamenti"},{"i":16097,"b":18,"c":2019,"r":2019,"o":135,"t": "Fa’ rilucere il tuo volto sopra il tuo servitore;"},{"i":16098,"b":18,"c":2019,"r":2019,"o":136,"t": "Ed insegnami i tuoi statuti. Ruscelli d’acque mi scendono giù dagli occhi; Perciocchè la tua Legge non è osservata"},{"i":16099,"b":18,"c":2019,"r":2019,"o":137,"t": "O Signore, tu sei giusto, E i tuoi giudicii son diritti."}]