[{"i":1200,"b":0,"c":141,"r":141,"o":6,"t": "Aj, hle, sedm klasů tenkých a větrem východním sežehlých vzcházelo po nich."},{"i":1201,"b":0,"c":141,"r":141,"o":7,"t": "I pohltily klasy tenké oněch sedm klasů tučných a plných. A procitl farao: aj, sen to byl!"},{"i":1202,"b":0,"c":141,"r":141,"o":8,"t": "Ráno pak, duchem znepokojen, farao povolal všechny čaroděje a mudrce Egyptské a vyprávěl jim sen svůj, ale nikdo jej nemohl faraonovi vyložit."},{"i":1203,"b":0,"c":141,"r":141,"o":9,"t": "Tehdy vrchní číšník promluvil k faraonovi a řekl: \"Hříchy své dnes vyznávám!"},{"i":1204,"b":0,"c":141,"r":141,"o":10,"t": "Farao se rozhněval na služebníky své a uvrhl je do žaláře u velitele stráže, mne i vrchního pekaře."},{"i":1205,"b":0,"c":141,"r":141,"o":11,"t": "Sen jsme měli jedné noci, on i já, ale výklad snu byl pro každého jiný."},{"i":1206,"b":0,"c":141,"r":141,"o":12,"t": "Byl tam s námi mladý Hebrejec, otrok velitele stráže. Vyprávěli jsme mu sny své a on nám je vyložil: každému vyložil sen jeho."},{"i":1207,"b":0,"c":141,"r":141,"o":13,"t": "A jak nám vyložil, tak se i stalo: já jsem byl navrácen do svého úřadu a onen byl oběšen.\""},{"i":1208,"b":0,"c":141,"r":141,"o":14,"t": "Tehdy farao povolal Josefa, a přivedli ho spěšně z žaláře. Oholil se, změnil oděv a předstoupil před faraona."},{"i":1209,"b":0,"c":141,"r":141,"o":15,"t": "Farao řekl Josefovi: \"Měl jsem sen a nikdo jej nemůže vyložit. Slyšel jsem však o tobě, že stačí, abys slyšel sen, a víš, jak jej vyložit.\""},{"i":1210,"b":0,"c":141,"r":141,"o":16,"t": "Josef odpověděl faraonovi: \"Ne já! Bůh dá faraonovi příznivou odpověď.\""},{"i":1211,"b":0,"c":141,"r":141,"o":17,"t": "Tehdy farao promluvil k Josefovi takto: \"Ve snu svém se mi zdálo, že stojím na břehu Nilu."},{"i":1212,"b":0,"c":141,"r":141,"o":18,"t": "Hle, vystoupilo z Nilu sedm krav tučných a krásných na pohled, které se pásly v rákosí."},{"i":1213,"b":0,"c":141,"r":141,"o":19,"t": "Ale hle, sedm jiných krav vystoupilo po nich, vyzáblých, velmi ošklivých na pohled a hubených, jakých jsem nikdy neviděl ošklivějších v celé zemi Egyptské."},{"i":1214,"b":0,"c":141,"r":141,"o":20,"t": "Krávy hubené a ošklivé sežraly oněch sedm prvních, krávy tučné."},{"i":1215,"b":0,"c":141,"r":141,"o":21,"t": "A když je sežraly, nebylo poznat, že je sežraly, neboť jejich vzhled byl stejně ošklivý jako na počátku. Nato jsem se probudil."},{"i":1216,"b":0,"c":141,"r":141,"o":22,"t": "Pak jsem viděl ve snu sedm klasů vyrůstat z jednoho stonku, plných a krásných."},{"i":1217,"b":0,"c":141,"r":141,"o":23,"t": "Ale hle, sedm klasů uschlých, tenkých a větrem východním sežehlých vzcházelo po nich."},{"i":1218,"b":0,"c":141,"r":141,"o":24,"t": "A klasy tenké pohltily oněch sedm krásných klasů. Řekl jsem to čarodějům, ale nikdo mi nedal odpověď.\""},{"i":1219,"b":0,"c":141,"r":141,"o":25,"t": "Josef řekl faraonovi: \"Farao měl jen jeden sen: Bůh oznámil faraonovi, co se chystá učinit."},{"i":1220,"b":0,"c":141,"r":141,"o":26,"t": "Sedm krav krásných představuje sedm let a sedm klasů krásných představuje sedm let, to je jeden a týž sen."},{"i":1221,"b":0,"c":141,"r":141,"o":27,"t": "Sedm krav hubených a ošklivých, které vystoupily po nich, představuje sedm let, a také sedm klasů tenkých a větrem východním sežehlých: to bude sedm let hladu."},{"i":1222,"b":0,"c":141,"r":141,"o":28,"t": "To je to, co jsem řekl faraonovi; Bůh ukázal faraonovi, co se chystá učinit:"},{"i":1223,"b":0,"c":141,"r":141,"o":29,"t": "Hle, přichází sedm let, kdy bude veliká hojnost v celé zemi Egyptské,"},{"i":1224,"b":0,"c":141,"r":141,"o":30,"t": "potom po nich nastane sedm let hladu a zapomene se na veškerou hojnost v zemi Egyptské; hlad zemi vyčerpá."},{"i":1225,"b":0,"c":141,"r":141,"o":31,"t": "A nebude se vědět, co byla hojnost v zemi, tváří v tvář tomuto hladu, který nastane, neboť bude velmi krutý."},{"i":1226,"b":0,"c":141,"r":141,"o":32,"t": "A jestliže se sen faraonův opakoval dvakrát, to proto, že věc je od Boha pevně rozhodnuta a Bůh spěchá ji vykonat."},{"i":1227,"b":0,"c":141,"r":141,"o":33,"t": "\"Nyní ať farao vyhledá muže rozumného a moudrého a ať ho ustanoví nad zemí Egyptskou."},{"i":1228,"b":0,"c":141,"r":141,"o":34,"t": "Ať farao jedná a ať ustanoví úředníky nad zemí; ať uvalí na pětinu zemi Egyptské během sedmi let hojnosti,"},{"i":1229,"b":0,"c":141,"r":141,"o":35,"t": "ať shromáždí veškeré potraviny oněch dobrých let, která přicházejí, ať uskladní obilí pod dohledem faraonovým, ať potraviny uloží do měst a střeží je tam."},{"i":1230,"b":0,"c":141,"r":141,"o":36,"t": "Tyto potraviny poslouží zemi jako zásoba pro sedm let hladu, která dolehne na zemi Egyptskou, a země nebude vyhlazena hladem.\""},{"i":1231,"b":0,"c":141,"r":141,"o":37,"t": "Řeč se zalíbila faraonovi i všem jeho úředníkům."},{"i":1232,"b":0,"c":141,"r":141,"o":38,"t": "A farao řekl svým úředníkům: \"Nalezneme muže jako je tento, v němž je duch Boží?\""},{"i":1233,"b":0,"c":141,"r":141,"o":39,"t": "Tehdy farao řekl Josefovi: \"Poté, co ti Bůh dal poznat toto všechno, není nikoho rozumného a moudrého jako ty."},{"i":1234,"b":0,"c":141,"r":141,"o":40,"t": "Ty budeš správcem mého domu a veškerý můj lid se bude řídit tvými rozkazy, budu tě převyšovat pouze trůnem.\""},{"i":1235,"b":0,"c":141,"r":141,"o":41,"t": "Farao řekl Josefovi: \"Hle, ustanovuji tě nad celou zemí Egyptskou.\""},{"i":1236,"b":0,"c":141,"r":141,"o":42,"t": "A farao sňal pečetní prsten ze své ruky a nasadil jej na ruku Josefovu, oblékl ho do roucha z jemného plátna a na krk mu zavěsil zlatý řetěz."},{"i":1237,"b":0,"c":141,"r":141,"o":43,"t": "Posadil ho na nejlepší vůz, který měl po svém, a volali před ním: \"Abrek.\" Tak byl ustanoven nade celou zemí Egyptskou."},{"i":1238,"b":0,"c":141,"r":141,"o":44,"t": "Farao řekl Josefovi: \"Já jsem farao, ale bez tvého svolení nikdo nepozvedne ruku ani nohu v celé zemi Egyptské.\""},{"i":1239,"b":0,"c":141,"r":141,"o":45,"t": "A farao dal Josefovi jméno Cophnat-Panéah a dal mu za manželku Asnat, dceru Poti-Fera, kněze z On. A Josef vyjel do země Egyptské."},{"i":1240,"b":0,"c":141,"r":141,"o":46,"t": "Josefovi bylo třicet let, když předstoupil před faraona, krále Egyptského, a Josef odešel od faraona a procházel celou zemí Egyptskou."},{"i":1241,"b":0,"c":141,"r":141,"o":47,"t": "Během sedmi let hojnosti vydávala země v nadbytku."},{"i":1242,"b":0,"c":141,"r":141,"o":48,"t": "A shromáždil veškeré potraviny ze sedmi let, kdy byla hojnost v zemi Egyptské, a uložil potraviny do měst, do každého města uložil potraviny z okolní krajiny."},{"i":1243,"b":0,"c":141,"r":141,"o":49,"t": "Josef uskladnil obilí jako písku mořského, v takovém množství, že se upustilo od počítání, neboť to přesahovalo veškeré míry."},{"i":1244,"b":0,"c":141,"r":141,"o":50,"t": "Než nastal rok hladu, narodili se Josefovi dva synové, které mu porodila Asnat, dcera Poti-Fera, kněze z On."},{"i":1245,"b":0,"c":141,"r":141,"o":51,"t": "Josef dal prvorozenému jméno Manasse, \"neboť, řekl, Bůh mi dal zapomenout na veškeré mé trápení a na veškerý dům otce mého.\""},{"i":1246,"b":0,"c":141,"r":141,"o":52,"t": "A druhému dal jméno Efraim, \"neboť, řekl, Bůh mě učinil plodným v zemi mého neštěstí.\""},{"i":1247,"b":0,"c":141,"r":141,"o":53,"t": "Tehdy skončilo sedm let hojnosti, která byla v zemi Egyptské."},{"i":1248,"b":0,"c":141,"r":141,"o":54,"t": "A začalo přicházet sedm let hladu, jak řekl Josef. Hlad byl ve všech zemích, ale v celé zemi Egyptské byl chléb."},{"i":1249,"b":0,"c":141,"r":141,"o":55,"t": "Potom celá země Egyptská trpěla hladem a lid volal k faraonovi o chléb, ale farao řekl všem Egypťanům: \"Jděte k Josefovi a učiňte, co vám řekne\" —"},{"i":1250,"b":0,"c":141,"r":141,"o":56,"t": "Hlad panoval po celé zemi. — Tehdy Josef otevřel všechny obilní sýpky a prodával obilí Egypťanům. Hlad se v zemi Egyptské ještě zhoršil."},{"i":1251,"b":0,"c":141,"r":141,"o":57,"t": "Z celé země přicházeli do Egypta, aby nakoupili obilí od Josefa, neboť hlad se zhoršoval po celé zemi."},{"i":1252,"b":0,"c":142,"r":142,"o":1,"t": "Jakub, vida, že se v Egyptě prodává obilí, řekl svým synům: \"Proč se na sebe díváte?"},{"i":1253,"b":0,"c":142,"r":142,"o":2,"t": "Slyšel jsem, řekl jim, že se v Egyptě prodává obilí. Sestupte tam a nakupte nám obilí, abychom zůstali naživu a nezemřeli.\""},{"i":1254,"b":0,"c":142,"r":142,"o":3,"t": "Deset Josefových bratří tedy sestoupilo, aby nakoupili obilí v Egyptě."},{"i":1255,"b":0,"c":142,"r":142,"o":4,"t": "Benjamína, bratra Josefova, Jakub neposlal s ostatními: \"Aby se mu nestala nějaká nehoda, \" říkal si."},{"i":1256,"b":0,"c":142,"r":142,"o":5,"t": "Synové Izraelovi tedy šli nakoupit obilí, smíšené s ostatními příchozími, neboť hlad panoval v zemi Kananejské."},{"i":1257,"b":0,"c":142,"r":142,"o":6,"t": "Josef — měl moc nad zemí — byl ten, který prodával obilí veškerému lidu země. Bratři Josefovi přišli a poklonili se mu tváří k zemi."},{"i":1258,"b":0,"c":142,"r":142,"o":7,"t": "Jakmile Josef spatřil své bratry, poznal je, ale dělal, jako by mu byli cizí, a mluvil s nimi tvrdě. Zeptal se jich: \"Odkud jste?\" A oni odpověděli: \"Ze země Kananejské, abychom nakoupili potraviny.\""},{"i":1259,"b":0,"c":142,"r":142,"o":8,"t": "Tak Josef poznal své bratry, ale oni ho nepoznali."},{"i":1260,"b":0,"c":142,"r":142,"o":9,"t": "Josef si vzpomněl na sny, které o nich měl, a řekl jim: \"Jste špehové! Proto jste přišli, abyste poznali slabá místa země.\""},{"i":1261,"b":0,"c":142,"r":142,"o":10,"t": "Protestovali: \"Ne, Pane můj! Tvoji služebníci přišli nakoupit potraviny."},{"i":1262,"b":0,"c":142,"r":142,"o":11,"t": "Všichni jsme synové jednoho muže, jsme upřímní, tvoji služebníci nejsou špehové.\""},{"i":1263,"b":0,"c":142,"r":142,"o":12,"t": "Ale on jim řekl: \"Ne! Přišli jste, abyste viděli slabá místa země.\""},{"i":1264,"b":0,"c":142,"r":142,"o":13,"t": "Odpověděli: \"Tvoji služebníci byli dvanáct bratří, jsme synové jednoho muže, v zemi Kananejské: nejmladší je nyní s naším otcem a jeden již není.\""},{"i":1265,"b":0,"c":142,"r":142,"o":14,"t": "Josef opakoval: \"Je to tak, jak jsem vám řekl: jste špehové!"},{"i":1266,"b":0,"c":142,"r":142,"o":15,"t": "Zde je zkouška, které se podrobíte: jakože živ jest farao, neodejdete odtud, dokud sem nepřijde váš nejmladší bratr!"},{"i":1267,"b":0,"c":142,"r":142,"o":16,"t": "Pošlete jednoho z vás, ať přivede vašeho bratra; pro vás, zůstaňte v žaláři. Budou vyzkoušena vaše slova a uvidí se, zda je s vámi pravda či nikoli. Pokud ne, jakože živ jest farao, jste špehové!\""},{"i":1268,"b":0,"c":142,"r":142,"o":17,"t": "A uvrhl je všechny do žaláře na tři dny."},{"i":1269,"b":0,"c":142,"r":142,"o":18,"t": "Třetího dne jim Josef řekl: \"Toto učiníte, abyste měli život zachován, neboť se bojím Boha:"},{"i":1270,"b":0,"c":142,"r":142,"o":19,"t": "Jste-li upřímní, ať jeden z vašich bratří zůstane ve vašem žaláři; pro vás, odejděte a odneste obilí, které vaše rodiny potřebují."},{"i":1271,"b":0,"c":142,"r":142,"o":20,"t": "Přiveďte mi svého nejmladšího bratra: tak budou vaše slova ověřena a nezemřete\" – Tak učinili. —"},{"i":1272,"b":0,"c":142,"r":142,"o":21,"t": "Řekli si jeden druhému: \"V pravdě pykáme za to, co jsme učinili svému bratru: viděli jsme úzkost jeho duše, když nás prosil o milost, a neposlouchali jsme. Proto na nás přišla tato úzkost.\""},{"i":1273,"b":0,"c":142,"r":142,"o":22,"t": "Ruben jim odpověděl: \"Neříkal jsem vám, abyste se nedopouštěli viny proti dítěti? Ale neposlouchali jste mě, a hle, je po nás požadováno účtování za jeho krev.\""},{"i":1274,"b":0,"c":142,"r":142,"o":23,"t": "Nevěděli, že jim Josef rozumí, neboť mezi ním a jimi byl tlumočník."},{"i":1275,"b":0,"c":142,"r":142,"o":24,"t": "Tehdy se od nich odvrátil a plakal. Potom se k nim vrátil a mluvil s nimi; vzal z nich Simeona a dal ho svázat před jejich očima."},{"i":1276,"b":0,"c":142,"r":142,"o":25,"t": "Josef dal rozkaz naplnit jejich zavazadla obilím, vrátit peníze každého do jeho vaku a dát jim zásoby na cestu. A to se jim stalo."},{"i":1277,"b":0,"c":142,"r":142,"o":26,"t": "Naložili obilí na své osly a odešli."},{"i":1278,"b":0,"c":142,"r":142,"o":27,"t": "Ale když jeden z nich, v tábořišti na noc, otevřel svůj vak s obilím, aby dal svému oslovi krmivo, uviděl své peníze, které byly u vchodu do jeho vaku s obilím."},{"i":1279,"b":0,"c":142,"r":142,"o":28,"t": "Řekl svým bratřím: \"Byly mi vráceny peníze, hle, jsou v mém vaku s obilím!\" Tehdy jim srdce selhalo a se strachem se na sebe podívali a řekli si: \"Co nám to Bůh učinil?\""},{"i":1280,"b":0,"c":142,"r":142,"o":29,"t": "Navrátili se ke svému otci Jakubovi do země Kananejské a vyprávěli mu vše, co se jim přihodilo."},{"i":1281,"b":0,"c":142,"r":142,"o":30,"t": "\"Muž, který je pánem země, řekli, s námi mluvil tvrdě a vzal nás za špehy země."},{"i":1282,"b":0,"c":142,"r":142,"o":31,"t": "Řekli jsme mu: Jsme upřímní, nejsme špehové,"},{"i":1283,"b":0,"c":142,"r":142,"o":32,"t": "byli jsme dvanáct bratří, synové jednoho otce, jeden z nás již není a nejmladší je nyní s naším otcem v zemi Kananejské."},{"i":1284,"b":0,"c":142,"r":142,"o":33,"t": "Ale onen muž, který je pánem země, nám odpověděl: Tímto poznám, zda jste upřímní: nechte u mě jednoho ze svých bratří, vezměte obilí, které vaše rodiny potřebují, a odejděte,"},{"i":1285,"b":0,"c":142,"r":142,"o":34,"t": "ale přiveďte mi svého nejmladšího bratra a poznám, že nejste špehové, ale že jste upřímní. Tehdy vám vrátím vašeho bratra a budete moci chodit po zemi.\""},{"i":1286,"b":0,"c":142,"r":142,"o":35,"t": "Když vysypávali své vaky, hle, každý měl ve svém vaku měšec s penězi, a když uviděli své měšce s penězi, báli se, oni i jejich otec."},{"i":1287,"b":0,"c":142,"r":142,"o":36,"t": "Tehdy jim jejich otec Jakub řekl: \"Zbavujete mě mých dětí: Josef již není, Simeon již není, a chcete vzít Benjamína, na mne to všechno dopadá!\""},{"i":1288,"b":0,"c":142,"r":142,"o":37,"t": "Ale Ruben řekl svému otci: \"Dáš usmrtit mé dva syny, jestliže ti ho nepřivedu zpět. Svěř mi ho a já ti ho vrátím!\""},{"i":1289,"b":0,"c":142,"r":142,"o":38,"t": "Ale on odvětil: \"Můj syn nepůjde s vámi dolů: jeho bratr je mrtvý a on zůstal sám. Jestliže se mu stane nějaká nehoda na cestě, kterou se chystáte podniknout, způsobíte, že mé šedivé vlasy sestoupí v zármutku do šeolu.\""},{"i":1290,"b":0,"c":143,"r":143,"o":1,"t": "Hlad však tížil zemi."},{"i":1291,"b":0,"c":143,"r":143,"o":2,"t": "A když dojedli obilí, které přivezli z Egypta, jejich otec jim řekl: \"Vraťte se a nakupte nám trochu potravin.\""},{"i":1292,"b":0,"c":143,"r":143,"o":3,"t": "Juda mu odpověděl: \"Ten muž nás výslovně varoval: Nebudete připuštěni do mé přítomnosti, pokud váš bratr nebude s vámi."},{"i":1293,"b":0,"c":143,"r":143,"o":4,"t": "Jsi-li ochoten nechat našeho bratra s námi, sestoupíme a nakoupíme ti potraviny,"},{"i":1294,"b":0,"c":143,"r":143,"o":5,"t": "ale jestliže ho nenecháš jít, nesestoupíme, neboť ten muž nám řekl: Nebudete připuštěni do mé přítomnosti, pokud váš bratr nebude s vámi.\""},{"i":1295,"b":0,"c":143,"r":143,"o":6,"t": "Izrael řekl: \"Proč jste mi způsobili toto zlo, že jste tomu muži řekli, že máte ještě bratra?\""},{"i":1296,"b":0,"c":143,"r":143,"o":7,"t": "\"Stalo se, odpověděli, že se ten muž ptal na nás a na naši rodinu a ptal se: Je váš otec ještě naživu, máte bratra? A my jsme ho informovali v důsledku toho. Mohli jsme vědět, že řekne: Přiveďte svého bratra?\""},{"i":1297,"b":0,"c":143,"r":143,"o":8,"t": "Tehdy Juda řekl svému otci Izraelovi: \"Nech jít to dítě se mnou. Pojďme, vydejme se na cestu, abychom zachovali život a nezemřeli, my sami s tebou a osobami nám svěřenými."},{"i":1298,"b":0,"c":143,"r":143,"o":9,"t": "Ručím za něj a budeš po mně požadovat účet: jestliže se mi stane, že ti ho nepřivedu zpět a nepředvedu ti ho před oči, ponesu vinu po celý svůj život."},{"i":1299,"b":0,"c":143,"r":143,"o":10,"t": "Kdybychom nebyli tolik otáleli, byli bychom se již podruhé vrátili!\""}]