[{"i":7800,"b":8,"c":922,"r":922,"o":13,"t": "Então lhe disse Saul: Por que conspirastes contra mim, tu e o filho de Jessé? Pois deste-lhe pão e espada, e consultaste por ele a Deus, para que se levantasse contra mim a armar-me ciladas, como se vê neste dia?"},{"i":7801,"b":8,"c":922,"r":922,"o":14,"t": "E respondeu Aimeleque ao rei e disse: E quem, entre todos os teus criados, há tão fiel como Davi, o genro do rei, pronto na sua obediência, e honrado na tua casa?"},{"i":7802,"b":8,"c":922,"r":922,"o":15,"t": "Comecei, porventura, hoje a consultar por ele a Deus? Longe de mim tal! Não impute o rei coisa nenhuma a seu servo, nem a toda a casa de meu pai, pois o teu servo não soube nada de tudo isso, nem muito nem pouco."},{"i":7803,"b":8,"c":922,"r":922,"o":16,"t": "Porém o rei disse: Aimeleque, morrerás certamente, tu e toda a casa de teu pai,"},{"i":7804,"b":8,"c":922,"r":922,"o":17,"t": "E disse o rei aos da sua guarda que estavam com ele: Virai-vos, e matai os sacerdotes do SENHOR, porque também a sua mão é com Davi, e porque souberam que fugiu e não mo fizeram saber. Porém os criados do rei não quiseram estender as suas mãos para arremeter contra os sacerdotes do SENHOR."},{"i":7805,"b":8,"c":922,"r":922,"o":18,"t": "Então disse o rei a Doegue: Vira-te, e arremete contra os sacerdotes. Então se virou Doegue, o edomeu, e arremeteu contra os sacerdotes, e matou naquele dia oitenta e cinco homens que vestiam éfode de linho."},{"i":7806,"b":8,"c":922,"r":922,"o":19,"t": "Também a Nobe, cidade destes sacerdotes, passou a fio de espada, desde o homem até à mulher, desde os meninos até aos de peito, e até os bois, jumentos e ovelhas passou a fio de espada."},{"i":7807,"b":8,"c":922,"r":922,"o":20,"t": "Porém escapou um dos filhos de Aimeleque, filho de Aitube, cujo nome era Abiatar, o qual fugiu para Davi."},{"i":7808,"b":8,"c":922,"r":922,"o":21,"t": "E Abiatar anunciou a Davi que Saul tinha matado os sacerdotes do SENHOR."},{"i":7809,"b":8,"c":922,"r":922,"o":22,"t": "Então Davi disse a Abiatar: Bem sabia eu naquele dia que, estando ali Doegue, o edomeu, não deixaria de o denunciar a Saul; eu dei ocasião contra todas as almas da casa de teu pai."},{"i":7810,"b":8,"c":922,"r":922,"o":23,"t": "Fica comigo, não temas, porque quem procurar a minha morte também procurará a tua, pois estarás salvo comigo."},{"i":7811,"b":8,"c":923,"r":923,"o":1,"t": "E FOI anunciado a Davi, dizendo: Eis que os filisteus pelejam contra Queila, e saqueiam as eiras."},{"i":7812,"b":8,"c":923,"r":923,"o":2,"t": "E consultou Davi ao SENHOR, dizendo: Irei eu, e ferirei a estes filisteus? E disse o SENHOR a Davi: Vai, e ferirás aos filisteus, e livrarás a Queila."},{"i":7813,"b":8,"c":923,"r":923,"o":3,"t": "Porém os homens de Davi lhe disseram: Eis que tememos aqui em Judá, quanto mais indo a Queila contra os esquadrões dos filisteus."},{"i":7814,"b":8,"c":923,"r":923,"o":4,"t": "Então Davi tornou a consultar ao SENHOR, e o SENHOR lhe respondeu, e disse: Levanta-te, desce a Queila, porque te dou os filisteus na tua mão."},{"i":7815,"b":8,"c":923,"r":923,"o":5,"t": "Então Davi partiu com os seus homens a Queila, e pelejou contra os filisteus, e levou os gados, e fez grande estrago entre eles; e Davi livrou os moradores de Queila."},{"i":7816,"b":8,"c":923,"r":923,"o":6,"t": "E sucedeu que, quando Abiatar, filho de Aimeleque, fugiu para Davi, a Queila, desceu com o éfode na mão."},{"i":7817,"b":8,"c":923,"r":923,"o":7,"t": "E foi anunciado a Saul que Davi tinha ido a Queila, e disse Saul: Deus o entregou nas minhas mãos, pois está encerrado, entrando numa cidade de portas e ferrolhos."},{"i":7818,"b":8,"c":923,"r":923,"o":8,"t": "Então Saul mandou chamar a todo o povo à peleja, para que descessem a Queila, para cercar a Davi e os seus homens."},{"i":7819,"b":8,"c":923,"r":923,"o":9,"t": "Sabendo, pois, Davi, que Saul maquinava este mal contra ele, disse a Abiatar, sacerdote: Traze aqui o éfode."},{"i":7820,"b":8,"c":923,"r":923,"o":10,"t": "E disse Davi: Ó SENHOR, Deus de Israel, teu servo tem ouvido que Saul procura vir a Queila, para destruir a cidade por causa de mim."},{"i":7821,"b":8,"c":923,"r":923,"o":11,"t": "Entregar-me-ão os cidadãos de Queila na sua mão? Descerá Saul, como o teu servo tem ouvido? Ah! SENHOR Deus de Israel! Faze-o saber ao teu servo. E disse o SENHOR: Descerá."},{"i":7822,"b":8,"c":923,"r":923,"o":12,"t": "Disse mais Davi: Entregar-me-ão os cidadãos de Queila, a mim e aos meus homens, nas mãos de Saul? E disse o SENHOR: Entregarão."},{"i":7823,"b":8,"c":923,"r":923,"o":13,"t": "Então Davi se levantou com os seus homens, uns seiscentos, e saíram de Queila, e foram-se aonde puderam; e sendo anunciado a Saul, que Davi escapara de Queila, cessou de sair contra ele."},{"i":7824,"b":8,"c":923,"r":923,"o":14,"t": "E Davi permaneceu no deserto, nos lugares fortes, e ficou em um monte no deserto de Zife; e Saul o buscava todos os dias, porém Deus não o entregou na sua mão."},{"i":7825,"b":8,"c":923,"r":923,"o":15,"t": "Vendo, pois, Davi, que Saul saíra à busca da sua vida, permaneceu no deserto de Zife, num bosque."},{"i":7826,"b":8,"c":923,"r":923,"o":16,"t": "Então se levantou Jônatas, filho de Saul, e foi para Davi no bosque, e confortou a sua mão em Deus;"},{"i":7827,"b":8,"c":923,"r":923,"o":17,"t": "E disse-lhe: Não temas, que não te achará a mão de Saul, meu pai; porém tu reinarás sobre Israel, e eu serei contigo o segundo; o que também Saul, meu pai, bem sabe."},{"i":7828,"b":8,"c":923,"r":923,"o":18,"t": "E ambos fizeram aliança perante o SENHOR; Davi ficou no bosque, e Jônatas voltou para a sua casa."},{"i":7829,"b":8,"c":923,"r":923,"o":19,"t": "Então subiram os zifeus a Saul, a Gibeá, dizendo: Não se escondeu Davi entre nós, nos lugares fortes no bosque, no outeiro de Haquilá, que está à mão direita de Jesimom?"},{"i":7830,"b":8,"c":923,"r":923,"o":20,"t": "Agora, pois, ó rei, apressadamente desce conforme a todo o desejo da tua alma; a nós cumpre entregá-lo nas mãos do rei."},{"i":7831,"b":8,"c":923,"r":923,"o":21,"t": "Então disse Saul: Bendito sejais vós do SENHOR, porque vos compadecestes de mim."},{"i":7832,"b":8,"c":923,"r":923,"o":22,"t": "Ide, pois, e diligenciai ainda mais, e sabei e notai o lugar que freqüenta, e quem o tenha visto ali; porque me foi dito que é astutíssimo."},{"i":7833,"b":8,"c":923,"r":923,"o":23,"t": "Por isso atentai bem, e informai-vos acerca de todos os esconderijos, em que ele se esconde; e então voltai para mim com toda a certeza, e ir-me-ei convosco; e há de ser que, se estiver naquela terra, o buscarei entre todos os milhares de Judá."},{"i":7834,"b":8,"c":923,"r":923,"o":24,"t": "Então se levantaram eles e se foram a Zife, adiante de Saul; Davi, porém, e os seus homens estavam no deserto de Maom, na campina, à direita de Jesimom."},{"i":7835,"b":8,"c":923,"r":923,"o":25,"t": "E Saul e os seus homens se foram em busca dele; o que anunciaram a Davi, que desceu para aquela penha, e ficou no deserto de Maom; o que ouvindo Saul, seguiu a Davi para o deserto de Maom."},{"i":7836,"b":8,"c":923,"r":923,"o":26,"t": "E Saul ia deste lado do monte, e Davi e os seus homens do outro lado do monte; e, temeroso, Davi se apressou a escapar de Saul; Saul, porém, e os seus homens cercaram a Davi e aos seus homens, para lançar mão deles."},{"i":7837,"b":8,"c":923,"r":923,"o":27,"t": "Então veio um mensageiro a Saul, dizendo: Apressa-te, e vem, porque os filisteus com ímpeto entraram na terra."},{"i":7838,"b":8,"c":923,"r":923,"o":28,"t": "Por isso Saul voltou de perseguir a Davi, e foi ao encontro dos filisteus; por esta razão aquele lugar se chamou Rochedo das Divisões."},{"i":7839,"b":8,"c":924,"r":924,"o":1,"t": "E SUCEDEU que, voltando Saul de perseguir os filisteus, anunciaram-lhe, dizendo: Eis que Davi está no deserto de En-Gedi."},{"i":7840,"b":8,"c":924,"r":924,"o":2,"t": "Então tomou Saul três mil homens, escolhidos dentre todo o Israel, e foi em busca de Davi e dos seus homens, até sobre os cumes das penhas das cabras montesas."},{"i":7841,"b":8,"c":924,"r":924,"o":3,"t": "E chegou a uns currais de ovelhas no caminho, onde estava uma caverna; e entrou nela Saul, a cobrir seus pés; e Davi e os seus homens estavam nos fundos da caverna."},{"i":7842,"b":8,"c":924,"r":924,"o":4,"t": "Então os homens de Davi lhe disseram: Eis aqui o dia, do qual o SENHOR te diz: Eis que te dou o teu inimigo nas tuas mãos, e far-lhe-ás como te parecer bem aos teus olhos. E levantou-se Davi, e mansamente cortou a orla do manto de Saul."},{"i":7843,"b":8,"c":924,"r":924,"o":5,"t": "Sucedeu, porém, que depois o coração doeu a Davi, por ter cortado a orla do manto de Saul."},{"i":7844,"b":8,"c":924,"r":924,"o":6,"t": "E disse aos seus homens: O SENHOR me guarde de que eu faça tal coisa ao meu senhor, ao ungido do SENHOR, estendendo eu a minha mão contra ele; pois é o ungido do SENHOR."},{"i":7845,"b":8,"c":924,"r":924,"o":7,"t": "E com estas palavras Davi conteve os seus homens, e não lhes permitiu que se levantassem contra Saul; e Saul se levantou da caverna, e prosseguiu o seu caminho."},{"i":7846,"b":8,"c":924,"r":924,"o":8,"t": "Depois também Davi se levantou, e saiu da caverna, e gritou por detrás de Saul, dizendo: Rei, meu senhor! E, olhando Saul para trás, Davi se inclinou com o rosto em terra, e se prostrou."},{"i":7847,"b":8,"c":924,"r":924,"o":9,"t": "E disse Davi a Saul: Por que dás tu ouvidos às palavras dos homens que dizem: Eis que Davi procura o teu mal?"},{"i":7848,"b":8,"c":924,"r":924,"o":10,"t": "Eis que este dia os teus olhos viram, que o SENHOR hoje te pôs em minhas mãos nesta caverna, e alguns disseram que te matasse; porém a minha mão te poupou; porque disse: Não estenderei a minha mão contra o meu senhor, pois é o ungido do SENHOR."},{"i":7849,"b":8,"c":924,"r":924,"o":11,"t": "Olha, pois, meu pai, vê aqui a orla do teu manto na minha mão; porque cortando-te eu a orla do manto, não te matei. Sabe, pois, e vê que não há na minha mão nem mal nem rebeldia alguma, e não pequei contra ti; porém tu andas à caça da minha vida, para ma tirares."},{"i":7850,"b":8,"c":924,"r":924,"o":12,"t": "Julgue o SENHOR entre mim e ti, e vingue-me o SENHOR de ti; porém a minha mão não será contra ti."},{"i":7851,"b":8,"c":924,"r":924,"o":13,"t": "Como diz o provérbio dos antigos: Dos ímpios procede a impiedade; porém a minha mão não será contra ti."},{"i":7852,"b":8,"c":924,"r":924,"o":14,"t": "Após quem saiu o rei de Israel? A quem persegues? A um cão morto? A uma pulga? 15 O SENHOR, porém, será juiz, e julgará entre mim e ti, e verá, e advogará a minha causa, e me defenderá da tua mão."},{"i":7853,"b":8,"c":924,"r":924,"o":15,"t": "Verszeile ohne Text"},{"i":7854,"b":8,"c":924,"r":924,"o":16,"t": "E sucedeu que, acabando Davi de falar a Saul todas estas palavras, disse Saul: É esta a tua voz, meu filho Davi? Então Saul levantou a sua voz e chorou."},{"i":7855,"b":8,"c":924,"r":924,"o":17,"t": "E disse a Davi: Mais justo és do que eu; pois tu me recompensaste com bem, e eu te recompensei com mal."},{"i":7856,"b":8,"c":924,"r":924,"o":18,"t": "E tu mostraste hoje que procedeste bem para comigo, pois o SENHOR me tinha posto em tuas mãos, e tu não me mataste."},{"i":7857,"b":8,"c":924,"r":924,"o":19,"t": "Porque, quem há que, encontrando o seu inimigo, o deixaria ir por bom caminho? O SENHOR, pois, te pague com bem, por isso que hoje me fizeste."},{"i":7858,"b":8,"c":924,"r":924,"o":20,"t": "Agora, pois, eis que bem sei que certamente hás de reinar, e que o reino de Israel há de ser firme na tua mão."},{"i":7859,"b":8,"c":924,"r":924,"o":21,"t": "Portanto agora jura-me pelo SENHOR que não desarraigarás a minha descendência depois de mim, nem desfarás o meu nome da casa de meu pai."},{"i":7860,"b":8,"c":924,"r":924,"o":22,"t": "Então jurou Davi a Saul. E foi Saul para a sua casa; porém Davi e os seus homens subiram ao lugar forte."},{"i":7861,"b":8,"c":924,"r":924,"o":23,"t": null},{"i":7862,"b":8,"c":925,"r":925,"o":1,"t": "E FALECEU Samuel, e todo o Israel se ajuntou, e o prantearam, e o sepultaram na sua casa, em Ramá. E Davi se levantou e desceu ao deserto de Parã."},{"i":7863,"b":8,"c":925,"r":925,"o":2,"t": "E havia um homem em Maom, que tinha as suas possessões no Carmelo; e era este homem muito poderoso, e tinha três mil ovelhas e mil cabras; e estava tosquiando as suas ovelhas no Carmelo."},{"i":7864,"b":8,"c":925,"r":925,"o":3,"t": "E era o nome deste homem Nabal, e o nome de sua mulher Abigail; e era a mulher de bom entendimento e formosa; porém o homem era duro, e maligno nas obras, e era da casa de Calebe."},{"i":7865,"b":8,"c":925,"r":925,"o":4,"t": "E ouviu Davi no deserto que Nabal tosquiava as suas ovelhas,"},{"i":7866,"b":8,"c":925,"r":925,"o":5,"t": "E enviou Davi dez moços, e disse aos moços: Subi ao Carmelo, e, indo a Nabal, perguntai-lhe, em meu nome, como está."},{"i":7867,"b":8,"c":925,"r":925,"o":6,"t": "E assim direis àquele próspero: Paz tenhas, e que a tua casa tenha paz, e tudo o que tens tenha paz!"},{"i":7868,"b":8,"c":925,"r":925,"o":7,"t": "Agora, pois, tenho ouvido que tens tosquiadores. Ora, os pastores que tens estiveram conosco; agravo nenhum lhes fizemos, nem coisa alguma lhes faltou todos os dias que estiveram no Carmelo."},{"i":7869,"b":8,"c":925,"r":925,"o":8,"t": "Pergunta-o aos teus moços, e eles to dirão. Estes moços, pois, achem graça em teus olhos, porque viemos em boa ocasião. Dá, pois, a teus servos e a Davi, teu filho, o que achares à mão."},{"i":7870,"b":8,"c":925,"r":925,"o":9,"t": "Chegando, pois, os moços de Davi, e falando a Nabal todas aquelas palavras em nome de Davi, se calaram."},{"i":7871,"b":8,"c":925,"r":925,"o":10,"t": "E Nabal respondeu aos criados de Davi, e disse: Quem é Davi, e quem é o filho de Jessé? Muitos servos há hoje, que fogem ao seu senhor."},{"i":7872,"b":8,"c":925,"r":925,"o":11,"t": "Tomaria eu, pois, o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores, e o daria a homens que eu não sei donde vêm?"},{"i":7873,"b":8,"c":925,"r":925,"o":12,"t": "Então os moços de Davi puseram-se a caminho e voltaram, e chegando, lhe anunciaram tudo conforme a todas estas palavras."},{"i":7874,"b":8,"c":925,"r":925,"o":13,"t": "Por isso disse Davi aos seus homens: Cada um cinja a sua espada. E cada um cingiu a sua espada, e cingiu também Davi a sua; e subiram após Davi uns quatrocentos homens, e duzentos ficaram com a bagagem."},{"i":7875,"b":8,"c":925,"r":925,"o":14,"t": "Porém um dentre os moços o anunciou a Abigail, mulher de Nabal, dizendo: Eis que Davi enviou mensageiros desde o deserto a saudar o nosso amo; porém ele os destratou."},{"i":7876,"b":8,"c":925,"r":925,"o":15,"t": "Todavia, aqueles homens têm-nos sido muito bons, e nunca fomos agravados por eles, e nada nos faltou em todos os dias que convivemos com eles quando estavam no campo."},{"i":7877,"b":8,"c":925,"r":925,"o":16,"t": "De muro em redor nos serviram, assim de dia como de noite, todos os dias que andamos com eles apascentando as ovelhas."},{"i":7878,"b":8,"c":925,"r":925,"o":17,"t": "Considera, pois, agora, e vê o que hás de fazer, porque o mal já está de todo determinado contra o nosso amo e contra toda a sua casa, e ele é um homem vil, que não há quem lhe possa falar."},{"i":7879,"b":8,"c":925,"r":925,"o":18,"t": "Então Abigail se apressou, e tomou duzentos pães, e dois odres de vinho, e cinco ovelhas guisadas, e cinco medidas de trigo tostado, e cem cachos de passas, e duzentas pastas de figos passados, e os pôs sobre jumentos."},{"i":7880,"b":8,"c":925,"r":925,"o":19,"t": "E disse aos seus moços: Ide adiante de mim, eis que vos seguirei de perto. O que, porém, não declarou a seu marido Nabal."},{"i":7881,"b":8,"c":925,"r":925,"o":20,"t": "E sucedeu que, andando ela montada num jumento, desceu pelo encoberto do monte, e eis que Davi e os seus homens lhe vinham ao encontro, e ela encontrou-se com eles."},{"i":7882,"b":8,"c":925,"r":925,"o":21,"t": "E disse Davi: Na verdade que em vão tenho guardado tudo quanto este tem no deserto, e nada lhe faltou de tudo quanto tem, e ele me pagou mal por bem."},{"i":7883,"b":8,"c":925,"r":925,"o":22,"t": "Assim faça Deus aos inimigos de Davi, e outro tanto, se eu deixar até amanhã de tudo o que tem, até mesmo um menino."},{"i":7884,"b":8,"c":925,"r":925,"o":23,"t": "Vendo, pois, Abigail a Davi, apressou-se, e desceu do jumento, e prostrou-se sobre o seu rosto diante de Davi, e se inclinou à terra."},{"i":7885,"b":8,"c":925,"r":925,"o":24,"t": "E lançou-se a seus pés, e disse: Ah, senhor meu, minha seja a transgressão; deixa, pois, falar a tua serva aos teus ouvidos, e ouve as palavras da tua serva."},{"i":7886,"b":8,"c":925,"r":925,"o":25,"t": "Meu senhor, agora não faça este homem vil, a saber, Nabal, impressão no seu coração, porque tal é ele qual é o seu nome. Nabal é o seu nome, e a loucura está com ele, e eu, tua serva, não vi os moços de meu senhor, que enviaste."},{"i":7887,"b":8,"c":925,"r":925,"o":26,"t": "Agora, pois, meu senhor, vive o SENHOR, e vive a tua alma, que o SENHOR te impediu de vires com sangue, e de que a tua mão te salvasse; e, agora, tais quais Nabal sejam os teus inimigos e os que procuram mal contra o meu senhor."},{"i":7888,"b":8,"c":925,"r":925,"o":27,"t": "E agora este é o presente que trouxe a tua serva a meu senhor; seja dado aos moços que seguem ao meu senhor."},{"i":7889,"b":8,"c":925,"r":925,"o":28,"t": "Perdoa, pois, à tua serva esta transgressão, porque certamente fará o SENHOR casa firme a meu senhor, porque meu senhor guerreia as guerras do SENHOR, e não se tem achado mal em ti por todos os teus dias,"},{"i":7890,"b":8,"c":925,"r":925,"o":29,"t": "E, levantando-se algum homem para te perseguir, e para procurar a tua morte, contudo a vida de meu senhor será atada no feixe dos que vivem com o SENHOR teu Deus; porém a vida de teus inimigos ele arrojará ao longe, como do meio do côncavo de uma funda."},{"i":7891,"b":8,"c":925,"r":925,"o":30,"t": "E há de ser que, usando o SENHOR com o meu senhor conforme a todo o bem que já tem falado de ti, e te houver estabelecido príncipe sobre Israel,"},{"i":7892,"b":8,"c":925,"r":925,"o":31,"t": "Então, meu SENHOR, não te será por tropeço, nem por pesar no coração, o sangue que sem causa derramaste, nem tampouco por ter se vingado o meu SENHOR a si mesmo; e quando o SENHOR fizer bem a meu senhor, lembra-te então da tua serva."},{"i":7893,"b":8,"c":925,"r":925,"o":32,"t": "Então Davi disse a Abigail: Bendito o SENHOR Deus de Israel, que hoje te enviou ao meu encontro."},{"i":7894,"b":8,"c":925,"r":925,"o":33,"t": "E bendito o teu conselho, e bendita tu, que hoje me impediste de derramar sangue, e de vingar-me pela minha própria mão."},{"i":7895,"b":8,"c":925,"r":925,"o":34,"t": "Porque, na verdade, vive o SENHOR Deus de Israel, que me impediu de que te fizesse mal, que se tu não te apressaras, e não me vieras ao encontro, não ficaria a Nabal até a luz da manhã nem mesmo um menino."},{"i":7896,"b":8,"c":925,"r":925,"o":35,"t": "Então Davi tomou da sua mão o que tinha trazido, e lhe disse: Sobe em paz à tua casa; vês aqui que tenho dado ouvidos à tua voz, e tenho aceitado a tua face."},{"i":7897,"b":8,"c":925,"r":925,"o":36,"t": "E, vindo Abigail a Nabal, eis que tinha em sua casa um banquete, como banquete de rei; e o coração de Nabal estava alegre nele, e ele já muito embriagado, pelo que ela não lhe deu a entender coisa alguma, pequena nem grande, até à luz da manhã."},{"i":7898,"b":8,"c":925,"r":925,"o":37,"t": "Sucedeu, pois, que pela manhã, estando Nabal já livre do vinho, sua mulher lhe deu a entender aquelas coisas; e se amorteceu o seu coração, e ficou ele como pedra."},{"i":7899,"b":8,"c":925,"r":925,"o":38,"t": "E aconteceu que, passados quase dez dias, feriu o SENHOR a Nabal, e este morreu."}]