[{"i":1300,"b":0,"c":143,"r":143,"o":11,"t": "Da antwortete ihnen ihr Vater Israel: Wenn es denn sein muß, so thut Folgendes: Nehmt in euren Säcken etwas von den Erzeugnissen des Landes mit und bringt dem Manne ein Geschenk: ein wenig Balsam und ein wenig Honig, Spezereien und Ladanum, Pistazien und Mandeln."},{"i":1301,"b":0,"c":143,"r":143,"o":12,"t": "Sodann nehmt den gleichen Betrag an Geld noch einmal mit: auch das Geld, das sich wiedergefunden hat oben in euren Säcken, nehmt wieder mit - vielleicht liegt ein Irrtum vor."},{"i":1302,"b":0,"c":143,"r":143,"o":13,"t": "Dazu nehmt auch euren Bruder hin, brecht auf und zieht wieder hin zu dem Manne."},{"i":1303,"b":0,"c":143,"r":143,"o":14,"t": "Und Gott, der Allmächtige, verleihe, daß sich der Mann barmherzig gegen euch erzeigt, daß er euren anderen Bruder wieder mit euch ziehen läßt, dazu auch Benjamin; ich aber - wenn es denn sein muß, nun so bin ich eben verwaist."},{"i":1304,"b":0,"c":143,"r":143,"o":15,"t": "Da nahmen die Männer das erwähnte Geschenk, nahmen auch anderes Geld mit sich, dazu Benjamin, brachen auf, zogen nach Ägypten und traten vor Joseph."},{"i":1305,"b":0,"c":143,"r":143,"o":16,"t": "Als nun Joseph wahrnahm, daß Benjamin unter ihnen sei, gebot er seinem Hausmeister: Führe diese Männer hinein ins Haus, schlachte ein Stück Vieh und richte zu; denn diese Männer sollen mittags mit mir essen."},{"i":1306,"b":0,"c":143,"r":143,"o":17,"t": "Der Mann that, wie Joseph befohlen hatte, und der Mann führte die Männer hinein in das Haus Josephs."},{"i":1307,"b":0,"c":143,"r":143,"o":18,"t": "Da fürchteten sich die Männer, daß sie ins Haus Josephs geführt wurden, und sprachen: Wegen des Geldes, das sich bei unserer ersten Anwesenheit wieder in unsere Säcke verirrte, werden wir hineingeführt: man will sich auf uns werfen, uns überfallen und uns zu Sklaven machen, samt unseren Eseln."},{"i":1308,"b":0,"c":143,"r":143,"o":19,"t": "Da traten sie an den Hausmeister Josephs heran und redeten ihn am Eingange des Hauses"},{"i":1309,"b":0,"c":143,"r":143,"o":20,"t": "also an: Bitte, mein Herr! Wir sind das erste Mal hierher gereist, nur um Getreide zu kaufen."},{"i":1310,"b":0,"c":143,"r":143,"o":21,"t": "Als wir aber ins Nachtquartier gelangt waren und unsere Getreidesäcke aufbanden, da fand sich das Geld eines jeden oben in seinem Getreidesack - unser Geld nach seinem vollen Gewicht; wir haben es jetzt wieder mitgebracht."},{"i":1311,"b":0,"c":143,"r":143,"o":22,"t": "Aber auch anderes Geld haben wir mitgebracht, um Getreide zu kaufen. Wir begreifen nicht, wer uns das Geld in die Getreidesäcke gelegt hat."},{"i":1312,"b":0,"c":143,"r":143,"o":23,"t": "Da antwortete er: Beruhigt euch; seid ohne Sorge! Euer und eures Vaters Gott hat euch heimlich einen Schatz in eure Getreidesäcke gelegt. Euer Geld ist mir zugekommen. Hierauf führte er Simeon zu ihnen heraus."},{"i":1313,"b":0,"c":143,"r":143,"o":24,"t": "Sodann brachte er die Männer ins Haus Josephs. Er gab ihnen Wasser, und sie wuschen ihre Füße, und ihren Eseln reichte er Futter."},{"i":1314,"b":0,"c":143,"r":143,"o":25,"t": "Sodann legten sie das Geschenk zurecht und warteten, bis Joseph mittags käme; denn sie hatten vernommen, daß sie dort das Mahl einnehmen sollten."},{"i":1315,"b":0,"c":143,"r":143,"o":26,"t": "Als nun Joseph ins Haus eingetreten war, brachten sie ihm das Geschenk, das sie mit sich führten, hinein und verneigten sich vor ihm bis auf den Boden."},{"i":1316,"b":0,"c":143,"r":143,"o":27,"t": "Er aber erkundigte sich nach ihrem Befinden und fragte: Geht es eurem alten Vater, von dem ihr spracht, wohl? Ist er noch am Leben?"},{"i":1317,"b":0,"c":143,"r":143,"o":28,"t": "Sie antworteten: Es geht deinem Diener, unserem Vater, wohl; er ist noch am Leben. Dabei bückten sie sich und verneigten sich."},{"i":1318,"b":0,"c":143,"r":143,"o":29,"t": "Da gewahrte er Benjamin, seinen leiblichen Bruder, und fragte: ist das euer jüngster Bruder, von dem ihr mir sagtet? und sprach: Gott gebe dir Gnade, mein Sohn!"},{"i":1319,"b":0,"c":143,"r":143,"o":30,"t": "Dann aber brach Joseph schnell ab, denn er wurde von tiefer Rührung ergriffen, als er so seinem Bruder gegenüberstand, und suchte, wie er seinen Thränen freien Lauf lassen könne. Daher ging er hinein in das innere Gemach und weinte sich dort aus."},{"i":1320,"b":0,"c":143,"r":143,"o":31,"t": "Dann wusch er sich das Gesicht und kam wieder heraus, that sich Gewalt an und befahl: Tragt auf!"},{"i":1321,"b":0,"c":143,"r":143,"o":32,"t": "Da trug man ihm besonders auf und ihnen besonders und ebenso den Ägyptern, die mit ihm speisten. Die Ägypter dürfen nämlich nicht mit den Hebräern zusammen speisen, denn das gilt den Ägyptern als eine Verunreinigung."},{"i":1322,"b":0,"c":143,"r":143,"o":33,"t": "Sie kamen aber vor ihn zu sitzen, vom Ältesten bis zum Jüngsten genau nach dem Alter geordnet; staunend sahen die Männer einander an."},{"i":1323,"b":0,"c":143,"r":143,"o":34,"t": "Hierauf ließ er ihnen von den Gerichten vorlegen, die vor ihm standen; es war aber dessen, was man Benjamin vorlegte, fünfmal so viel, als was man allen anderen vorlegte. Sodann tranken sie mit ihm und wurden guter Dinge."},{"i":1324,"b":0,"c":144,"r":144,"o":1,"t": "Hierauf gebot er seinem Hausmeister: Fülle den Männern ihre Säcke mit Getreide, soviel sie fortbringen können; lege aber einem jeden sein Geld obenauf in seinen Sack."},{"i":1325,"b":0,"c":144,"r":144,"o":2,"t": "Und meinen silbernen Becher legst du obenauf in den Sack des Jüngsten samt dem Geld für sein Getreide. Da that jener so, wie Joseph befohlen hatte."},{"i":1326,"b":0,"c":144,"r":144,"o":3,"t": "Kaum war der Morgen angebrochen, ließ man die Männer samt ihren Eseln ziehen."},{"i":1327,"b":0,"c":144,"r":144,"o":4,"t": "Eben hatten sie die Stadt verlassen und waren noch nicht weit gekommen, da befahl Joseph seinem Hausmeister: Auf, jage den Männern nach, und wenn du sie eingeholt hast, so sprich zu ihnen: Warum habt ihr Gutes mit Bösem vergolten? Warum habt ihr meinen silbernen Becher gestohlen?"},{"i":1328,"b":0,"c":144,"r":144,"o":5,"t": "Ist's doch derselbe, aus dem mein Gebieter zu trinken pflegt und aus dem er wahrsagt - daran habt ihr sehr übel gethan!"},{"i":1329,"b":0,"c":144,"r":144,"o":6,"t": "Als er sie nun eingeholt hatte, redete er solchergestalt mit ihnen."},{"i":1330,"b":0,"c":144,"r":144,"o":7,"t": "Sie erwiderten ihm: O Herr! warum sprichst du so? Es liegt deinen Sklaven durchaus fern, so etwas zu thun."},{"i":1331,"b":0,"c":144,"r":144,"o":8,"t": "Haben wir dir doch das Geld, das wir oben in unseren Säcken fanden, aus Kanaan wieder mitgebracht: wie sollten wir da aus dem Hause deines Gebieters Silber und Gold stehlen?"},{"i":1332,"b":0,"c":144,"r":144,"o":9,"t": "Derjenige deiner Sklaven, bei dem er sich findet, der soll sterben, und wir anderen wollen dir leibeigen werden."},{"i":1333,"b":0,"c":144,"r":144,"o":10,"t": "Er antwortete: Gut! wie ihr sagt, soll es geschehen. Der, bei welchem er sich findet, soll mein Sklave werden; ihr aber sollt frei ausgehn."},{"i":1334,"b":0,"c":144,"r":144,"o":11,"t": "Da ließ ein jeder schnell seinen Sack auf den Boden herab und ein jeder öffnete seinen Sack."},{"i":1335,"b":0,"c":144,"r":144,"o":12,"t": "Er aber fing an zu suchen: bei dem Ältesten hob er an und bei dem Jüngsten hörte er auf - da fand sich der Becher im Sacke Benjamins."},{"i":1336,"b":0,"c":144,"r":144,"o":13,"t": "Da zerrissen sie ihre Kleider, beluden ein jeder seinen Esel und kehrten wieder in die Stadt zurück."},{"i":1337,"b":0,"c":144,"r":144,"o":14,"t": "Und als Juda mit seinen Brüdern in das Haus Josephs kam - dieser war gerade noch dort anwesend -, da warfen sie sich vor ihm nieder auf den Boden."},{"i":1338,"b":0,"c":144,"r":144,"o":15,"t": "Joseph aber sprach zu ihnen: Was habt ihr da angestellt! Bedachtet ihr denn nicht, daß ein Mann, wie ich, wahrsagen werde?"},{"i":1339,"b":0,"c":144,"r":144,"o":16,"t": "Da antwortete Juda: Was sollen wir unserem Gebieter sagen? Was sollen wir reden und wie uns rechtfertigen, nachdem Gott die Schuld deiner Sklaven ausfindig gemacht hat! Wir gehören dir leibeigen, wir, sowie derjenige, in dessen Besitze sich der Becher gefunden hat."},{"i":1340,"b":0,"c":144,"r":144,"o":17,"t": "Er erwiderte: Ferne sei es von mir, so zu verfahren! Derjenige, in dessen Besitze sich der Becher gefunden hat, der soll mir leibeigen werden; ihr aber mögt unangefochten zu eurem Vater ziehn."},{"i":1341,"b":0,"c":144,"r":144,"o":18,"t": "Da trat Juda zu ihm heran und sprach: Bitte, mein Herr! Möchte doch dein Sklave ein freimütiges Wort an dich richten dürfen, ohne daß du darum deinem Sklaven zürnst - stehst du doch dem Pharao gleich!"},{"i":1342,"b":0,"c":144,"r":144,"o":19,"t": "Mein Gebieter fragte seine Sklaven: Habt ihr euren Vater noch oder noch einen Bruder?"},{"i":1343,"b":0,"c":144,"r":144,"o":20,"t": "Wir antworteten dir: Unser alter Vater lebt noch, und auch ein kleiner spätgeborener Sohn ist vorhanden. Sein leiblicher Bruder ist tot, und so ist er allein übrig von seiner Mutter und wurde der Liebling seines Vaters."},{"i":1344,"b":0,"c":144,"r":144,"o":21,"t": "Da befahlst du deinen Sklaven: Bringt ihn her zu mir, damit ich ihn mit Augen sehe!"},{"i":1345,"b":0,"c":144,"r":144,"o":22,"t": "Wir erwiderten dir: Der Knabe kann seinen Vater nicht verlassen; denn würde er seinen Vater verlassen, so würde dieser sterben."},{"i":1346,"b":0,"c":144,"r":144,"o":23,"t": "Da sprachst du zu deinen Sklaven: Wenn ihr euren jüngsten Bruder nicht mitbringt, so dürft ihr mir nicht mehr unter die Augen kommen."},{"i":1347,"b":0,"c":144,"r":144,"o":24,"t": "Als wir nun zu deinem Sklaven, meinem Vater, zurückgekehrt waren, berichteten wir ihm dein Begehren."},{"i":1348,"b":0,"c":144,"r":144,"o":25,"t": "Als sodann unser Vater gebot: Zieht wieder hin, etwas Getreide für uns zu kaufen,"},{"i":1349,"b":0,"c":144,"r":144,"o":26,"t": "da antworteten wir: Wir können unmöglich hinziehn! Wenn unser jüngster Bruder mit uns geht, so wollen wir hinziehn; denn wir dürfen ja dem Manne nicht mehr unter die Augen kommen, wenn unser jüngster Bruder nicht bei uns ist."},{"i":1350,"b":0,"c":144,"r":144,"o":27,"t": "Da antwortete uns dein Sklave, mein Vater: Ihr wißt ja selbst, daß mir mein Weib nur zwei Söhne geboren hat."},{"i":1351,"b":0,"c":144,"r":144,"o":28,"t": "Der eine ging fort von mir, und ich mußte mir sagen: Sicherlich ist er zerrissen worden! und bis heute habe ich ihn nicht wiedergesehen."},{"i":1352,"b":0,"c":144,"r":144,"o":29,"t": "Wenn ihr mir nun auch diesen noch wegnehmt, und ihm ein Unglück zustoßen sollte, so wäret ihr schuld daran, wenn ich mit meinem grauen Haar in schwerem Leid hinunter müßte in die Unterwelt!"},{"i":1353,"b":0,"c":144,"r":144,"o":30,"t": "Und in der That, wenn ich jetzt zu deinem Sklaven, meinem Vater, käme, und der Knabe, an dem er doch mit ganzer Seele hängt, wäre nicht bei uns,"},{"i":1354,"b":0,"c":144,"r":144,"o":31,"t": "so würde er, sobald er gewahr würde, daß der Knabe nicht mehr bei uns ist, sterben, und deine Sklaven wären schuld daran, wenn dein Sklave, unser Vater, mit seinem grauen Haar voller Jammer hinab müßte in die Unterwelt."},{"i":1355,"b":0,"c":144,"r":144,"o":32,"t": "Denn dein Sklave hat sich gegenüber meinem Vater für den Knaben verbürgt und gelobt: Wenn ich dir ihn nicht wiederbringe, so will ich mein Leben lang schuldig dastehen vor meinem Vater."},{"i":1356,"b":0,"c":144,"r":144,"o":33,"t": "Möchte somit dein Sklave an Stelle des Knaben zurückbleiben dürfen als Leibeigener meines Gebieters, der Knabe aber heimkehren dürfen mit seinen Brüdern."},{"i":1357,"b":0,"c":144,"r":144,"o":34,"t": "Denn wie könnte ich heimkehren zu meinem Vater, ohne daß der Knabe bei mir wäre! Ich könnte den Jammer nicht mit ansehen, der über meinen Vater kommen würde!"},{"i":1358,"b":0,"c":145,"r":145,"o":1,"t": "Da konnte Joseph nicht länger an sich halten, wie er bisher aus Rücksicht auf seine Umgebung gethan, und rief: Laßt jedermann hinausgehen! So war niemand weiter zugegen, als sich Joseph seinen Brüdern zu erkennen gab."},{"i":1359,"b":0,"c":145,"r":145,"o":2,"t": "Da brach er in lautes Weinen aus, so daß es die Ägypter und die Höflinge des Pharao hörten."},{"i":1360,"b":0,"c":145,"r":145,"o":3,"t": "Da sprach Joseph zu seinen Brüdern: Ich bin Joseph! Lebt mein Vater noch? Aber seine Brüder vermochten ihm nicht zu antworten, so bestürzt waren sie ihm gegenüber."},{"i":1361,"b":0,"c":145,"r":145,"o":4,"t": "Da sprach Joseph zu seinen Brüdern: Tretet doch her zu mir! Und als sie herzutraten, sprach er: Ich bin euer Bruder Joseph, den ihr nach Ägypten verkauft habt!"},{"i":1362,"b":0,"c":145,"r":145,"o":5,"t": "Nun aber laßt euch das nicht anfechten und geratet nicht in Unmut darüber, daß ihr mich hierher verkauft habt; denn um euch am Leben zu erhalten, hat mich Gott euch vorausgesandt."},{"i":1363,"b":0,"c":145,"r":145,"o":6,"t": "Zwei Jahre lastet nun schon die Hungersnot auf dem Lande, und noch stehen fünf Jahre bevor, in denen es kein Pflügen und kein Ernten geben wird."},{"i":1364,"b":0,"c":145,"r":145,"o":7,"t": "Gott aber schickte mich euch voraus, um Sorge zu tragen für den Fortbestand eures Stammes, und daß welche von euch am Leben blieben, daß es zu einer großen Errettung käme."},{"i":1365,"b":0,"c":145,"r":145,"o":8,"t": "Somit habt nicht ihr mich hierher geschickt, sondern Gott; er machte mich zum vertrauten Ratgeber des Pharao und zum Obersten über seinen ganzen Hof und zum Gebieter über ganz Ägypten."},{"i":1366,"b":0,"c":145,"r":145,"o":9,"t": "Zieht nun eilends hin zu meinem Vater und sagt ihm: So läßt dir dein Sohn Joseph sagen: Gott hat mich zum Herrn über ganz Ägypten gemacht; komm zu mir, säume nicht!"},{"i":1367,"b":0,"c":145,"r":145,"o":10,"t": "In der Provinz Gosen sollst du wohnen und du sollst in meiner Nähe sein, samt deinen Söhnen und deinen Enkeln, deinen Schafen und Rindern und deinem ganzen Hausstand."},{"i":1368,"b":0,"c":145,"r":145,"o":11,"t": "Und ich werde daselbst für deinen Unterhalt sorgen. Denn noch fünf Jahre wird die Hungersnot währen; da könntest du verarmen samt deiner Familie und deinem ganzen Hausstand."},{"i":1369,"b":0,"c":145,"r":145,"o":12,"t": "Ihr seht es ja mit leiblichen Augen, und mein Bruder Benjamin sieht es mit leiblichen Augen, daß ich in eigner Person zu euch rede."},{"i":1370,"b":0,"c":145,"r":145,"o":13,"t": "Meinem Vater müßt ihr ausführlich berichten über meine hohe Würde in Ägypten und über alles, was ihr gesehen habt, und müßt eilends meinen Vater hierher bringen."},{"i":1371,"b":0,"c":145,"r":145,"o":14,"t": "Hierauf fiel er seinem Bruder Benjamin um den Hals und weinte, und Benjamin weinte an seinem Halse."},{"i":1372,"b":0,"c":145,"r":145,"o":15,"t": "Sodann küßte er alle seine Brüder und weinte, indem er sie umarmt hielt; darnach besprachen sich seine Brüder mit ihm."},{"i":1373,"b":0,"c":145,"r":145,"o":16,"t": "Und die Kunde drang an den Hof des Pharao: die Brüder Josephs sind angekommen! Und der Pharao und seine Umgebung waren erfreut darüber."},{"i":1374,"b":0,"c":145,"r":145,"o":17,"t": "Da sprach der Pharao zu Joseph: Sage deinen Brüdern: beladet also nun eure Lasttiere, zieht hin nach Kanaan,"},{"i":1375,"b":0,"c":145,"r":145,"o":18,"t": "holt euren Vater und eure Familien und kommt her zu mir, so will ich euch zur Verfügung stellen, was Ägypten irgend Gutes bietet; so sollt ihr vom Besten genießen, was das Land erzeugt."},{"i":1376,"b":0,"c":145,"r":145,"o":19,"t": "Du aber gebiete ihnen: Thut also! Nehmt euch aus Ägypten Wagen mit für eure kleinen Kinder und eure Weiber und laßt euren Vater aufsteigen und kommt her."},{"i":1377,"b":0,"c":145,"r":145,"o":20,"t": "Laßt euch's aber nicht leid sein um euren Hausrat; denn was Ägypten irgend Gutes bietet, das soll euer sein."},{"i":1378,"b":0,"c":145,"r":145,"o":21,"t": "Und die Söhne Israels thaten also, und Joseph gab ihnen Wagen gemäß dem Befehl des Pharao und gab ihnen Zehrung für die Reise."},{"i":1379,"b":0,"c":145,"r":145,"o":22,"t": "Ihnen allen, Mann für Mann, schenkte er Ehrenkleider, und Benjamin schenkte er 300 Silbersekel und fünf Ehrenkleider."},{"i":1380,"b":0,"c":145,"r":145,"o":23,"t": "Seinem Vater aber sandte er gleichfalls zehn Esel, beladen mit den besten Erzeugnissen des Landes, sowie zehn Eselinnen, beladen mit Getreide, Brot und Zehrung für seinen Vater auf die Reise."},{"i":1381,"b":0,"c":145,"r":145,"o":24,"t": "Alsdann verabschiedete er seine Brüder, und sie zogen ab, nachdem er sie noch ermahnt hatte: Ereifert euch nicht unterwegs!"},{"i":1382,"b":0,"c":145,"r":145,"o":25,"t": "So zogen sie fort aus Ägypten und gelangten nach Kanaan zu ihrem Vater Jakob."},{"i":1383,"b":0,"c":145,"r":145,"o":26,"t": "Da berichteten sie ihm: Joseph ist noch am Leben, ja er ist sogar Gebieter über ganz Ägypten. Da wurde er ganz starr, denn er konnte ihnen nicht glauben."},{"i":1384,"b":0,"c":145,"r":145,"o":27,"t": "Als sie ihm aber alles berichteten, was Joseph ihnen aufgetragen hatte, und als er die Wagen erblickte, die Joseph gesandt, um ihn hinzubringen, da kam wieder Leben in ihren Vater Jakob."},{"i":1385,"b":0,"c":145,"r":145,"o":28,"t": "Da sprach Israel: Genug - mein Sohn Joseph ist noch am Leben! ich will hin und ihn sehen, bevor ich sterbe."},{"i":1386,"b":0,"c":146,"r":146,"o":1,"t": "Da brach Israel auf mit seinem ganzen Hausstand und gelangte nach Beerseba; da brachte er dem Gotte seines Vaters Isaak Opfer dar."},{"i":1387,"b":0,"c":146,"r":146,"o":2,"t": "Da rief Gott in einem nächtlichen Gesicht Israel und sprach: Jakob, Jakob! Er antwortete: Ich höre!"},{"i":1388,"b":0,"c":146,"r":146,"o":3,"t": "Da sprach er: Ich bin El, der Gott deines Vaters. Ziehe unbedenklich nach Ägypten, denn dort will ich dich zu einem großen Volke werden lassen."},{"i":1389,"b":0,"c":146,"r":146,"o":4,"t": "Ich selbst werde mit dir nach Ägypten ziehn und ich selbst werde dich auch wieder zurückbringen; aber Joseph soll dir die Augen zudrücken."},{"i":1390,"b":0,"c":146,"r":146,"o":5,"t": "Da brach Jakob auf von Beerseba, und die Söhne Israels hoben ihren Vater Jakob, ihre kleinen Kinder und ihre Frauen auf die Wagen, die der Pharao gesandt hatte, um ihn hinzubringen."},{"i":1391,"b":0,"c":146,"r":146,"o":6,"t": "Und sie nahmen ihre Herden und ihre Fahrhabe, die sie in Kanaan erworben hatten, und gelangten nach Ägypten, Jakob mit seiner gesamten Nachkommenschaft;"},{"i":1392,"b":0,"c":146,"r":146,"o":7,"t": "seine Söhne und Enkel, seine Töchter und Enkelinnen und seine gesamte Nachkommenschaft brachte er mit sich nach Ägypten."},{"i":1393,"b":0,"c":146,"r":146,"o":8,"t": "Dies aber sind die Namen der Nachkommen Israels, die nach Ägypten kamen. Jakob und seine Nachkommen: der erstgeborene Sohn Jakobs Ruben."},{"i":1394,"b":0,"c":146,"r":146,"o":9,"t": "Die Söhne Rubens waren: Hanoch, Pallu, Hezron und Karmi."},{"i":1395,"b":0,"c":146,"r":146,"o":10,"t": "Die Söhne Simeons: Jemuel, Jamin, Ohad, Jachin, Zohar und Saul, der Sohn der Kanaaniterin."},{"i":1396,"b":0,"c":146,"r":146,"o":11,"t": "Die Söhne Levis: Gerson, Kahath und Merari."},{"i":1397,"b":0,"c":146,"r":146,"o":12,"t": "Die Söhne Judas: Ger, Onan, Sela, Perez und Serah; Ger und Onan jedoch starben in Kanaan. Die Söhne des Perez aber waren Hezron und Hamul."},{"i":1398,"b":0,"c":146,"r":146,"o":13,"t": "Die Söhne Issachars: Tola, Puvva, Job und Simron."},{"i":1399,"b":0,"c":146,"r":146,"o":14,"t": "Die Söhne Sebulons: Sered, Elon und Jahleel."}]