[{"i":900,"b":0,"c":131,"r":131,"o":28,"t": "Nisi mi dopustio poljubiti sinove svoje i kćeri svoje. Uistinu, ludo si postupio!"},{"i":901,"b":0,"c":131,"r":131,"o":29,"t": "Bilo je u mojoj moći učiniti ti zlo, ali Bog oca tvojega, noćas mi reče ovo: Čuvaj se da ne kažeš Jakovu ni riječi!"},{"i":902,"b":0,"c":131,"r":131,"o":30,"t": "Sada si, dakle, otišao, jer si čeznuo toliko za domom oca svojega! Ali zašto si ukrao bogove moje?"},{"i":903,"b":0,"c":131,"r":131,"o":31,"t": "Jakov odgovori Labanu: \"Uplaših se, jer sam pomislio da ćeš mi oteti kćeri svoje.\""},{"i":904,"b":0,"c":131,"r":131,"o":32,"t": "Ali kod koga nađeš bogove svoje, taj neće ostati živ: pred braćom našom prepoznaj što je tvoje kod mene, pa uzmi!\" Jer Jakov nije znao da ih je Rahela ukrala."},{"i":905,"b":0,"c":131,"r":131,"o":33,"t": "Laban pretraži šator Jakovljev, pa šator Lein, pa šator dviju sluškinja, i ne nađe ništa. Izađe iz šatora Lein i uđe u šator Rahilin."},{"i":906,"b":0,"c":131,"r":131,"o":34,"t": "A Rahela bijaše uzela kućne kumire, stavila ih u sedlo devino i sjedila na njima; Laban pretraži sav šator i ne nađe ništa."},{"i":907,"b":0,"c":131,"r":131,"o":35,"t": "Rahela reče ocu svome: \"Neka se gospodar moj ne srdi što ne mogu ustati pred tobom, jer imam što je običaj u žena.\" On je tražio, ali nije našao kumire."},{"i":908,"b":0,"c":131,"r":131,"o":36,"t": "Jakov se razgnjevi i poče predbacivati Labanu. I Jakov reče Labanu: \"Što je moj zločin, što je moja krivnja, da si se tako oborio na me?"},{"i":909,"b":0,"c":131,"r":131,"o":37,"t": "Pretražio si sav moj namještaj: što si našao od svega namještaja svoga doma? Iznesi ovamo pred braću moju i braću svoju, pa neka sude između nas dvojice!"},{"i":910,"b":0,"c":131,"r":131,"o":38,"t": "Evo, dvadeset godina sam kod tebe; ovce tvoje i koze tvoje nisu pobacivale i ovnove tvoga stada nisam jeo."},{"i":911,"b":0,"c":131,"r":131,"o":39,"t": "Rastrganu zvijer nisam ti donosio, ja sam je nadoknađivao; tražio si je od mene, bilo da je ukradena danju ili da je ukradena noću."},{"i":912,"b":0,"c":131,"r":131,"o":40,"t": "Danju me je morila žega, a noću mraz, i san je bježao od očiju mojih."},{"i":913,"b":0,"c":131,"r":131,"o":41,"t": "Evo, dvadeset godina sam u domu tvome; služio sam ti četrnaest godina za dvije kćeri tvoje i šest godina za stado tvoje, a ti si mi deset puta promijenio plaću."},{"i":914,"b":0,"c":131,"r":131,"o":42,"t": "Da Bog oca mojega, Bog Abrahamov, Strah Izakov, nije bio sa mnom, ti bi me sada otpustio praznih ruku. Ali Bog je vidio moju muku i trud ruku mojih, pa te je noćas ukorio.\""},{"i":915,"b":0,"c":131,"r":131,"o":43,"t": "Laban odgovori Jakovu: \"Ove su kćeri moje kćeri, i ova su djeca moja djeca, i ova stoka je moja stoka, sve što vidiš moje je. Ali što mogu danas učiniti ovim svojim kćerima ili djeci koju su rodile?"},{"i":916,"b":0,"c":131,"r":131,"o":44,"t": "Hajde da sklopimo savez, ja i ti... i neka to bude svjedočanstvo između mene i tebe.\""},{"i":917,"b":0,"c":131,"r":131,"o":45,"t": "Tada Jakov uze kamen i postavi ga kao stup."},{"i":918,"b":0,"c":131,"r":131,"o":46,"t": "I Jakov reče braći svojoj: \"Nakupite kamenja!\" Oni nakupiše kamenja i načiniše gomilu, i pojedoše ondje na gomili."},{"i":919,"b":0,"c":131,"r":131,"o":47,"t": "Laban ga nazva Jegar Sahaduta, a Jakov ga nazva Galeed."},{"i":920,"b":0,"c":131,"r":131,"o":48,"t": "Laban reče: \"Neka ova gomila bude danas svjedok između mene i tebe.\" Zato ga nazva Galeed,"},{"i":921,"b":0,"c":131,"r":131,"o":49,"t": "i Mispa, jer reče: \"Neka Jahve bude stražar između mene i tebe, kad se više ne budemo gledali."},{"i":922,"b":0,"c":131,"r":131,"o":50,"t": "Ako budeš zlostavljao kćeri moje ili ako uzmeš drugih žena uz moje kćeri, i ako nitko ne bude s nama, vidi: Bog je svjedok između mene i tebe.\""},{"i":923,"b":0,"c":131,"r":131,"o":51,"t": "I Laban reče Jakovu: \"Evo ove gomile koju sam nasuo između mene i tebe, i evo stupa!"},{"i":924,"b":0,"c":131,"r":131,"o":52,"t": "Ova je gomila svjedok, i ovaj je stup svjedok, da ja neću prijeći preko ove gomile k tebi i da ti nećeš prijeći preko ove gomile i ovog stupa k meni sa zlim namjerama."},{"i":925,"b":0,"c":131,"r":131,"o":53,"t": "Bog Abrahamov i Bog Nahorov neka sudi između nas!\" I Jakov se zakle Strahom Izaka, oca svojega."},{"i":926,"b":0,"c":131,"r":131,"o":54,"t": "Jakov prinese žrtvu na gori i pozva braću svoju na objed. Oni pojedoše i prenoćiše na gori."},{"i":927,"b":0,"c":132,"r":132,"o":1,"t": "Ujutro rano Laban ustade, poljubi svoje unuke i kćeri svoje, pa ih blagoslovi. Zatim Laban ode i vrati se u svoj dom."},{"i":928,"b":0,"c":132,"r":132,"o":2,"t": "A Jakov nastavi put svoj, i sretoše ga anđeli Božji."},{"i":929,"b":0,"c":132,"r":132,"o":3,"t": "Vidjevši ih, Jakov reče: \"Ovo je tabor Božji!\" I prozva ono mjesto Mahanajim."},{"i":930,"b":0,"c":132,"r":132,"o":4,"t": "Jakov posla pred sobom glasnike k bratu svome Ezavu u zemlju Seir, u polje Edomsko."},{"i":931,"b":0,"c":132,"r":132,"o":5,"t": "I zapovjedi im: \"Ovako recite gospodaru mome Ezavu: Ovako govori sluga tvoj Jakov: Kod Labana sam boravio i zadržao se do sada."},{"i":932,"b":0,"c":132,"r":132,"o":6,"t": "Stekao sam goveda i magarce, sitnu stoku, sluge i sluškinje. Zato šaljem da obavijestim gospodara svoga, da nađem milost u očima njegovim.\""},{"i":933,"b":0,"c":132,"r":132,"o":7,"t": "Glasnici se vratiše Jakovu i rekoše: \"Išli smo k bratu tvome Ezavu. On sam ti sada ide u susret i ima četiristo ljudi sa sobom.\""},{"i":934,"b":0,"c":132,"r":132,"o":8,"t": "Jakov se veoma uplaši i osjeti tjeskobu. Zato podijeli u dva tabora ljude koji su bili s njim, sitnu i krupnu stoku."},{"i":935,"b":0,"c":132,"r":132,"o":9,"t": "Jer pomisli: \"Ako Ezav dođe na jedan tabor i udari ga, tabor koji ostane moći će se spasiti.\""},{"i":936,"b":0,"c":132,"r":132,"o":10,"t": "Jakov reče: \"Bože oca moga Abrahama i Bože oca moga Izaka, Jahve, koji si mi zapovjedio: Vrati se u zemlju svoju i u zavičaj svoj, i ja ću ti učiniti dobro,"},{"i":937,"b":0,"c":132,"r":132,"o":11,"t": "nisam vrijedan svih milosti i sve vjernosti koju si iskazao sluzi svome. Jer samo sam sa štapom svojim prešao ovaj Jordan, a sada imam dva tabora."},{"i":938,"b":0,"c":132,"r":132,"o":12,"t": "Molim te, izbavi me iz ruke brata moga Ezava, jer ga se bojim, da ne dođe i ne udari na nas, na majku s djecom."},{"i":939,"b":0,"c":132,"r":132,"o":13,"t": "Jer ti si rekao: Uistinu ću ti učiniti dobro i učinit ću tvoje potomstvo kao pijesak morski, koji se ne može izbrojiti od mnoštva.\""},{"i":940,"b":0,"c":132,"r":132,"o":14,"t": "I Jakov prenoći ondje. Od onoga što je imao u rukama, uze da daruje bratu svome Ezavu:"},{"i":941,"b":0,"c":132,"r":132,"o":15,"t": "dvjesta koza i dvadeset jaraca, dvjesta ovaca i dvadeset ovnova,"},{"i":942,"b":0,"c":132,"r":132,"o":16,"t": "deva s mladima njihovim trideset, krava četrdeset i bikova deset, magarica dvadeset i magarčića deset."},{"i":943,"b":0,"c":132,"r":132,"o":17,"t": "Preda ih u ruke slugama svojim, svako stado zasebno, pa reče slugama svojim: \"Idite preda mnom i ostavite razmak između stada.\""},{"i":944,"b":0,"c":132,"r":132,"o":18,"t": "I zapovjedi prvomu: \"Kad te sretne brat moj Ezav i upita te: Čiji si ti? Kamo ideš? Čije je ovo što je pred tobom?"},{"i":945,"b":0,"c":132,"r":132,"o":19,"t": "Odgovori: Tvoje sluge Jakova je, dar je poslan gospodaru mome Ezavu, a on sam ide za nama.\""},{"i":946,"b":0,"c":132,"r":132,"o":20,"t": "I zapovjedi drugomu i trećemu i svima koji su išli za stadima: \"Ovako ćete reći Ezavu kad ga nađete,"},{"i":947,"b":0,"c":132,"r":132,"o":21,"t": "i reći ćete: I tvoj sluga Jakov ide za nama.\" Jer je pomislio: \"Umirit ću ga darom koji ide preda mnom, zatim ću se pokazati pred njim, možda će me milostivo primiti.\""},{"i":948,"b":0,"c":132,"r":132,"o":22,"t": "Tako je dar otišao naprijed, a on sam je prenoćio onu noć u taboru."},{"i":949,"b":0,"c":132,"r":132,"o":23,"t": "One noći ustade, uze dvije žene svoje, dvije sluškinje svoje, jedanaestero djece svoje i prijeđe gaz Jabok."},{"i":950,"b":0,"c":132,"r":132,"o":24,"t": "Uze ih i prevede preko potoka, i prevede i sve što je imao."},{"i":951,"b":0,"c":132,"r":132,"o":25,"t": "I Jakov ostade sam. I netko se hrvao s njim do svanuća."},{"i":952,"b":0,"c":132,"r":132,"o":26,"t": "Vidjevši da ga ne može svladati, udari ga po zglobu bedra, i iskopa se bedro Jakovljevo dok se hrvao s njim."},{"i":953,"b":0,"c":132,"r":132,"o":27,"t": "On reče: \"Pusti me, jer zora sviće!\" A Jakov odgovori: \"Neću te pustiti dok me ne blagosloviš.\""},{"i":954,"b":0,"c":132,"r":132,"o":28,"t": "Upita ga: \"Kako ti je ime?\" On odgovori: \"Jakov.\""},{"i":955,"b":0,"c":132,"r":132,"o":29,"t": "On reče: \"Nećeš se više zvati Jakov, nego Izrael, jer si se hrabro borio s Bogom i s ljudima i nadvladao si.\""},{"i":956,"b":0,"c":132,"r":132,"o":30,"t": "Jakov ga upita: \"Kaži mi, molim te, ime svoje!\" A on odgovori: \"Zašto me pitaš za moje ime?\" I blagoslovi ga ondje."},{"i":957,"b":0,"c":132,"r":132,"o":31,"t": "Jakov nazva ono mjesto Penuel, \"jer, rekavši, vidjeh Boga licem u lice i život mi je spašen.\""},{"i":958,"b":0,"c":132,"r":132,"o":32,"t": "Kad je sunce izašlo, prošao je Penuel, hramljući na bedru."},{"i":959,"b":0,"c":132,"r":132,"o":33,"t": "Zato Izraelci ne jedu do današnjeg dana žilu bedrenu koja je na zglobu bedra, jer je udario Jakova po zglobu bedra, po žili bedrenoj."},{"i":960,"b":0,"c":133,"r":133,"o":1,"t": "Jakov podignuvši oči vidje Ezava gdje dolazi s četiri stotine ljudi. Tada razdijeli djecu između Lee, Rahele i dviju sluškinja,"},{"i":961,"b":0,"c":133,"r":133,"o":2,"t": "stavi sprijeda sluškinje i njihovu djecu, zatim Leu i njezinu djecu, a na kraju Rahelu i Josipa."},{"i":962,"b":0,"c":133,"r":133,"o":3,"t": "A on sam prođe ispred njih i pokloni se do zemlje sedam puta dok se nije približio bratu svome."},{"i":963,"b":0,"c":133,"r":133,"o":4,"t": "Ezav potrča mu u susret, zagrli ga, baci mu se oko vrata, poljubi ga i zaplakaše."},{"i":964,"b":0,"c":133,"r":133,"o":5,"t": "Podignuvši oči i vidjevši žene i djecu, upita: \"Tko su ti ovi?\" Jakov odgovori: \"To su djeca kojom je Bog obdario slugu tvojega.\""},{"i":965,"b":0,"c":133,"r":133,"o":6,"t": "Tada pristupe sluškinje, one i djeca njihova, i poklone se."},{"i":966,"b":0,"c":133,"r":133,"o":7,"t": "Pristupi i Lea sa svojom djecom te se pokloniše; napokon pristupe Rahela i Josip i poklone se."},{"i":967,"b":0,"c":133,"r":133,"o":8,"t": "Ezav upita: \"Što hoćeš učiniti sa svim ovim taborom koji sam susreo?\" On odgovori: \"To je da nađem milost u očima gospodara svoga.\""},{"i":968,"b":0,"c":133,"r":133,"o":9,"t": "Ezav reče: \"Imam dovoljno, brate moj, neka tebi ostane što je tvoje.\""},{"i":969,"b":0,"c":133,"r":133,"o":10,"t": "Ali Jakov reče: \"Ne, molim te! Ako sam našao milost u očima tvojim, primi iz moje ruke moj dar. Jer gledao sam lice tvoje kao da gledam lice Božje, i milostivo si me primio."},{"i":970,"b":0,"c":133,"r":133,"o":11,"t": "Primi, dakle, dar koji ti je donesen, jer me je Bog obdario i imam svega što mi je potrebno.\" I na njegovo navaljivanje, Ezav prihvati."},{"i":971,"b":0,"c":133,"r":133,"o":12,"t": "Tada Ezav reče: \"Podignimo tabor i krenimo, ja ću ići pred tobom.\""},{"i":972,"b":0,"c":133,"r":133,"o":13,"t": "Ali Jakov mu odgovori: \"Gospodar moj zna da su djeca nježna i da moram misliti na ovce i krave koje doje; ako ih se forsira samo jedan dan, sva će stoka uginuti."},{"i":973,"b":0,"c":133,"r":133,"o":14,"t": "Neka, dakle, gospodar moj ide ispred sluge svoga; a ja ću polako ići korakom stada koje je preda mnom i korakom djece, dok ne stignem k gospodaru svome u Seir.\""},{"i":974,"b":0,"c":133,"r":133,"o":15,"t": "Tada Ezav reče: \"Ostavit ću s tobom barem dio ljudi koji me prate!\" Ali Jakov odgovori: \"Zašto to? Neka samo nađem milost u očima gospodara svoga!\""},{"i":975,"b":0,"c":133,"r":133,"o":16,"t": "Toga dana Ezav se vrati svojim putem u Seir,"},{"i":976,"b":0,"c":133,"r":133,"o":17,"t": "a Jakov ode u Sukot, sagradi sebi kuću i načini kolibe za svoju stoku; zato je onome mjestu dano ime Sukot."},{"i":977,"b":0,"c":133,"r":133,"o":18,"t": "Zatim Jakov stiže zdrav i čitav u grad Sihem, u zemlji Kanaanskoj, kad se vratio iz Padan-Arama, i utabori se pred gradom."},{"i":978,"b":0,"c":133,"r":133,"o":19,"t": "Kupi od sinova Hamora, oca Sihemova, za sto srebrnih novčića, komad polja gdje je razapeo šator svoj,"},{"i":979,"b":0,"c":133,"r":133,"o":20,"t": "i ondje podiže žrtvenik, koji nazva: \"El, Bog Izraelov.\""},{"i":980,"b":0,"c":134,"r":134,"o":1,"t": "Dina, kći koju je Lea rodila Jakovu, izađe da vidi kćeri one zemlje."},{"i":981,"b":0,"c":134,"r":134,"o":2,"t": "Sihem, sin Hamora Hivijca, kneza one zemlje, vidje je i uze je, pa leže s njom i posrami je."},{"i":982,"b":0,"c":134,"r":134,"o":3,"t": "Ali se njegovo srce prikloni Dini, kćeri Jakovljevoj, zavolje djevojku i progovori nježno s njom."},{"i":983,"b":0,"c":134,"r":134,"o":4,"t": "Sihem reče ocu svome Hamoru: \"Uzmi mi ovu djevojku za ženu.\""},{"i":984,"b":0,"c":134,"r":134,"o":5,"t": "Jakov je čuo da je obeščastio kćer njegovu Dinu, ali kako su mu sinovi bili u polju sa stokom, Jakov je šutio dok se nisu vratili."},{"i":985,"b":0,"c":134,"r":134,"o":6,"t": "Hamor, otac Sihemov, ode k Jakovu da razgovara s njim."},{"i":986,"b":0,"c":134,"r":134,"o":7,"t": "Kad su se Jakovljevi sinovi vratili iz polja i čuli to, ljudi se ražestiše i silno se razgnjeviše što je počinio sramotu u Izraelu ležeći s kćeri Jakovljevom: to se ne smije činiti!"},{"i":987,"b":0,"c":134,"r":134,"o":8,"t": "Hamor im reče: \"Moj se sin Sihem zaljubio u vašu kćer, dajte mu je za ženu."},{"i":988,"b":0,"c":134,"r":134,"o":9,"t": "Ženite se s nama: vi ćete nama davati svoje kćeri, a vi ćete uzimati naše za sebe."},{"i":989,"b":0,"c":134,"r":134,"o":10,"t": "Nastanit ćete se s nama, i zemlja će vam biti otvorena: možete u njoj stanovati, kretati se, u njoj se nastaniti.\""},{"i":990,"b":0,"c":134,"r":134,"o":11,"t": "Sihem reče ocu i braći djevojčinoj: \"Neka nađem milost u vašim očima i dat ću što god zatražite od mene!"},{"i":991,"b":0,"c":134,"r":134,"o":12,"t": "Nametnite mi veliku svotu, kao cijenu i kao dar, platit ću koliko god zatražite od mene, samo mi dajte djevojku za ženu!\""},{"i":992,"b":0,"c":134,"r":134,"o":13,"t": "Sinovi Jakovljevi odgovoriše Sihemu i njegovu ocu Hamoru i govorili su lukavo, jer je obeščastio njihovu sestru Dinu."},{"i":993,"b":0,"c":134,"r":134,"o":14,"t": "Rekoše im: \"Ne možemo učiniti takvo što: dati svoju sestru čovjeku neobrezanu, jer je to sramota za nas."},{"i":994,"b":0,"c":134,"r":134,"o":15,"t": "Dat ćemo vam svoj pristanak samo pod ovim uvjetom: da postanete kao mi i obrežete sve svoje muške."},{"i":995,"b":0,"c":134,"r":134,"o":16,"t": "Tada ćemo vam davati svoje kćeri i mi ćemo uzimati vaše za sebe, nastanit ćemo se s vama i tvorit ćemo jedan narod."},{"i":996,"b":0,"c":134,"r":134,"o":17,"t": "Ali ako nas ne poslušate u vezi s obrezanjem, uzet ćemo svoju kćer i otići ćemo.\""},{"i":997,"b":0,"c":134,"r":134,"o":18,"t": "Njihove se riječi svidješe Hamoru i Sihemu, sinu Hamorovu."},{"i":998,"b":0,"c":134,"r":134,"o":19,"t": "Mladić nije oklijevao učiniti to, jer je bio zaljubljen u kćer Jakovljevu; a bio je najugledniji u cijeloj obitelji svojoj."},{"i":999,"b":0,"c":134,"r":134,"o":20,"t": "Hamor i njegov sin Sihem otiđoše na vrata svoga grada i rekoše ljudima svoga grada:"}]