[{"i":1400,"b":0,"c":146,"r":146,"o":15,"t": "Toto jsou synové, které Lea porodila Jákobovi v Paddan-Aramu, kromě dcery Diná; celkem synů a dcer třicet tři osoby."},{"i":1401,"b":0,"c":146,"r":146,"o":16,"t": "Synové Gádovi: Sifjón, Chaggí, Šúni, Escbón, Éri, Aródi a Aréli."},{"i":1402,"b":0,"c":146,"r":146,"o":17,"t": "Synové Ašerovi: Jimna, Jišva, Jišví, Beria a jejich sestra Serach; synové Berijovi: Cheber a Malkiel."},{"i":1403,"b":0,"c":146,"r":146,"o":18,"t": "Toto jsou synové Zilpy, kterou dal Lában své dceři Lee; tato je porodila Jákobovi, šestnáct osob."},{"i":1404,"b":0,"c":146,"r":146,"o":19,"t": "Synové Ráchel, ženy Jákobovy: Josef a Benjamín."},{"i":1405,"b":0,"c":146,"r":146,"o":20,"t": "Josefovi se narodili v Egyptě Manases a Efrajim, které mu porodila Asnat, dcera Potifera, kněze z Ónu."},{"i":1406,"b":0,"c":146,"r":146,"o":21,"t": "Synové Benjamínovi: Béla, Beker, Ašbel, Géra, Naamán, Échi, Roš, Muppím, Chuppím a Ard."},{"i":1407,"b":0,"c":146,"r":146,"o":22,"t": "Toto jsou synové, které Ráchel porodila Jákobovi, celkem čtrnáct osob."},{"i":1408,"b":0,"c":146,"r":146,"o":23,"t": "Synové Danovi: Chuším."},{"i":1409,"b":0,"c":146,"r":146,"o":24,"t": "Synové Neftalíovi: Jachséel, Gúni, Jécer a Šillem."},{"i":1410,"b":0,"c":146,"r":146,"o":25,"t": "Toto jsou synové Bilhy, kterou dal Lában své dceři Ráchel; tato je porodila Jákobovi, celkem sedm osob."},{"i":1411,"b":0,"c":146,"r":146,"o":26,"t": "Všechny osoby z Jákobova rodu, které z něho vzešly a přišly do Egypta, kromě žen Jákobových synů, byly celkem ."},{"i":1412,"b":0,"c":146,"r":146,"o":27,"t": "Josefovi synové, kteří se mu narodili v Egyptě, byli dva. Celkový počet osob z Jákobova rodu, které přišly do Egypta: ."},{"i":1413,"b":0,"c":146,"r":146,"o":28,"t": "Izrael poslal Judu před sebou k Josefovi, aby se před ním ukázal v Gošenu, a tak přišli do země Gošen."},{"i":1414,"b":0,"c":146,"r":146,"o":29,"t": "Josef zapřáhl svůj vůz a vyjel vstříc svému otci Izraelovi do Gošenu. Jakmile se před ním ukázal, vrhl se mu kolem krku a dlouho plakal, objímaje ho."},{"i":1415,"b":0,"c":146,"r":146,"o":30,"t": "Izrael řekl Josefovi: \"Nyní mohu zemřít, když jsem spatřil tvou tvář a ty ještě žiješ!\""},{"i":1416,"b":0,"c":146,"r":146,"o":31,"t": "Tehdy řekl Josef svým bratrům a rodině svého otce: \"Půjdu nahoru a oznámím to faraonovi a řeknu mu: Moji bratři a rodina mého otce, kteří byli v zemi Kanaán, přišli ke mně."},{"i":1417,"b":0,"c":146,"r":146,"o":32,"t": "Ti lidé jsou pastýři – zabývali se dobytkem – a přivedli svůj drobný i velký dobytek a vše, co jim patří."},{"i":1418,"b":0,"c":146,"r":146,"o":33,"t": "Až vás faraon zavolá a zeptá se vás: Co je vaše zaměstnání?"},{"i":1419,"b":0,"c":146,"r":146,"o":34,"t": "Odpovíte: Tvoji služebníci se zabývali dobytkem od svého mládí až dosud, my sami i naši otcové. Tak budete moci zůstat v zemi Gošen.\" Egypťané totiž mají v ohavnosti každého pastýře."},{"i":1420,"b":0,"c":147,"r":147,"o":1,"t": "Josef tedy šel a oznámil to faraonovi: \"Můj otec a moji bratři, řekl, přišli ze země Kanaán s drobným i velkým dobytkem a se vším, co jim patří; jsou v zemi Gošen.\""},{"i":1421,"b":0,"c":147,"r":147,"o":2,"t": "Vzal pět ze svých bratrů a představil je faraonovi."},{"i":1422,"b":0,"c":147,"r":147,"o":3,"t": "Ten se zeptal jeho bratrů: \"Co je vaše zaměstnání?\" a oni odpověděli: \"Tvoji služebníci jsou pastýři, my sami i naši otcové.\""},{"i":1423,"b":0,"c":147,"r":147,"o":4,"t": "Řekli také faraonovi: \"Přišli jsme pobývat v zemi, protože není pastva pro dobytek tvých služebníků: hlad totiž tíží zemi Kanaán. Dovol nyní, ať tví služebníci bydlí v zemi Goš"},{"i":1424,"b":0,"c":147,"r":147,"o":5,"t": "Tehdy řekl faraon Josefovi: Jákob a jeho synové přišli do Egypta k Josefovi. Faraon, král Egypta, se to dozvěděl a řekl Josefovi: \"Tvůj otec a tvoji bratři přišli k tobě. Země Egypt je ti k dispozici: usaď svého otce a své brat"},{"i":1425,"b":0,"c":147,"r":147,"o":6,"t": "\"Ať bydlí v zemi Gošen, a pokud víš, že jsou mezi nimi schopní muži, ustanov je správci nad mým vlastním dobytkem.\""},{"i":1426,"b":0,"c":147,"r":147,"o":7,"t": "Tehdy Josef uvedl svého otce Jákoba a představil ho faraonovi, a Jákob pozdravil faraona."},{"i":1427,"b":0,"c":147,"r":147,"o":8,"t": "Faraon se zeptal Jákoba: \"Kolik je ti let?"},{"i":1428,"b":0,"c":147,"r":147,"o":9,"t": "Jákob odpověděl faraonovi: \"Léta mého pobytu na zemi byla sto třicet let, má léta byla krátká a nešťastná a nedosáhla věku mých otců, léta jejich pobytu.\""},{"i":1429,"b":0,"c":147,"r":147,"o":10,"t": "Jákob pozdravil faraona a rozloučil se s ním."},{"i":1430,"b":0,"c":147,"r":147,"o":11,"t": "Josef usadil svého otce a své bratry a dal jim majetek v zemi Egyptě, v nejlepší oblasti, v zemi Rameses, jak přikázal faraon."},{"i":1431,"b":0,"c":147,"r":147,"o":12,"t": "Josef opatřoval chléb svému otci, svým bratrům a celé rodině svého otce, podle počtu osob na jejich útratu."},{"i":1432,"b":0,"c":147,"r":147,"o":13,"t": "Nebyl chléb po celé zemi, protože hlad byl velmi krutý a země Egypt a země Kanaán chřadly hladem."},{"i":1433,"b":0,"c":147,"r":147,"o":14,"t": "Josef shromáždil všechny peníze, které se nacházely v zemi Egyptě a v zemi Kanaán, výměnou za obilí, které se kupovalo, a předal tyto peníze do faraonova paláce."},{"i":1434,"b":0,"c":147,"r":147,"o":15,"t": "Když se vyčerpaly peníze ze země Egypta a ze země Kanaán, všichni Egypťané přišli k Josefovi a řekli: \"Dej nám chléb! Proč bychom měli umírat před tvýma očima? Už nejsou peníze.\""},{"i":1435,"b":0,"c":147,"r":147,"o":16,"t": "Josef jim řekl: \"Dejte svůj dobytek a já vám dám chléb výměnou za váš dobytek, když už nejsou peníze.\""},{"i":1436,"b":0,"c":147,"r":147,"o":17,"t": "Přivedli svůj dobytek k Josefovi a ten jim dal chléb za koně, drobný i velký dobytek a osly; živil je chlebem, toho roku, výměnou za jejich dobytek."},{"i":1437,"b":0,"c":147,"r":147,"o":18,"t": "Když uplynul ten rok, vrátili se k němu následující rok a řekli mu: \"Nemůžeme to skrýt před mým Pánem: opravdu peníze jsou vyčerpány a dobytek už je můjho Pána, mému Pánu zbývá jen n"},{"i":1438,"b":0,"c":147,"r":147,"o":19,"t": "Proč bychom měli umírat před tvýma očima, my i naše půda? Získej tedy naše osoby a naši půdu za chléb, a my budeme, s naší půdou, faraonovi otroci. Dej nám ale co zasít, abychom zůstali naživu a ne"},{"i":1439,"b":0,"c":147,"r":147,"o":20,"t": "Tak Josef získal pro faraona veškerou půdu Egypta, protože Egypťané prodali každý své pole, tak je tísnil hlad, a země přešla do rukou faraona."},{"i":1440,"b":0,"c":147,"r":147,"o":21,"t": "A pokud jde o lidi, zredukoval je na otroctví, od jednoho konce egyptského území k druhému."},{"i":1441,"b":0,"c":147,"r":147,"o":22,"t": "Pouze půdu kněží nezískal, protože kněží dostávali od faraona rentu a žili z renty, kterou dostávali od faraona. Nemuseli tedy prodat svou půdu."},{"i":1442,"b":0,"c":147,"r":147,"o":23,"t": "Potom řekl Josef lidu: \"Získal jsem vás nyní pro faraona, s vaší půdou. Zde máte semeno, abyste zaseli svou půdu."},{"i":1443,"b":0,"c":147,"r":147,"o":24,"t": "Ale z úrody budete muset dát pětinu faraonovi a zbývající čtyři díly budou vaše, pro semeno pole, pro vaši výživu a výživu vaší rodiny, pro výživu osob na vaši útratu.\""},{"i":1444,"b":0,"c":147,"r":147,"o":25,"t": "Odpověděli: \"Zachránil jsi nám život! Kéž bychom jen našli milost v očích mého Pána, a budeme faraonovi otroci.\""},{"i":1445,"b":0,"c":147,"r":147,"o":26,"t": "Z toho Josef udělal pravidlo, které platí dodnes pro půdu Egypta: odvádí se pětina faraonovi. Pouze půda kněží nepatřila faraonovi."},{"i":1446,"b":0,"c":147,"r":147,"o":27,"t": "Tak se Izrael usadil v zemi Egyptě, v zemi Gošen. Získali tam majetek, byli plodní a stali se velmi početnými."},{"i":1447,"b":0,"c":147,"r":147,"o":28,"t": "Jákob žil sedmnáct let v zemi Egyptě a délka Jákobova života byla sto čtyřicet sedm let."},{"i":1448,"b":0,"c":147,"r":147,"o":29,"t": "Když se pro Izraele přiblížil čas jeho smrti, zavolal svého syna Josefa a řekl mu: \"Pokud mám tvou náklonnost, vlož svou ruku pod mé stehno, prokaž mi laskavost a dobrotu: nepohřbívej mě v Egyptě!"},{"i":1449,"b":0,"c":147,"r":147,"o":30,"t": "Až ulehnu ke svým otcům, odneseš mě z Egypta a pohřbíš mě do jejich hrobky.\" Odpověděl: \"Udělám, jak jsi řekl.\""},{"i":1450,"b":0,"c":147,"r":147,"o":31,"t": "Ale jeho otec naléhal: \"Přísahni mi\", a on mu přísahal, zatímco se Izrael skláněl na čelo svého lůžka."},{"i":1451,"b":0,"c":148,"r":148,"o":1,"t": "Stalo se po těchto událostech, že Josefovi řekli: \"Hle, tvůj otec je nemocný!\" a vzal s sebou své dva syny, Manasesa a Efrajima."},{"i":1452,"b":0,"c":148,"r":148,"o":2,"t": "Když Jákobovi oznámili: \"Hle, tvůj syn Josef přišel k tobě\", Izrael shromáždil své síly a posadil se na lůžko."},{"i":1453,"b":0,"c":148,"r":148,"o":3,"t": "Potom řekl Jákob Josefovi: \"El Šaddaj se mi zjevil v Lúzu, v zemi Kanaán, požehnal mi"},{"i":1454,"b":0,"c":148,"r":148,"o":4,"t": "a řekl mi: Učiním tě plodným a rozmnožím tě, učiním tě shromážděním národů a dám tuto zemi do trvalého vlastnictví tvým potomkům po tobě."},{"i":1455,"b":0,"c":148,"r":148,"o":5,"t": "Nyní, dva synové, kteří se ti narodili v zemi Egyptě, než jsem přišel k tobě do Egypta, budou moji! Efrajim a Manases budou moji stejně jako Rúben a Šimeon."},{"i":1456,"b":0,"c":148,"r":148,"o":6,"t": "Pokud jde o děti, které jsi zplodil po nich, budou tvoje; ponesou jméno svých bratrů pro dědictví."},{"i":1457,"b":0,"c":148,"r":148,"o":7,"t": "Když jsem se vracel z Paddanu, tvoje matka Ráchel zemřela, k mému zármutku, v zemi Kanaán, na cestě, ještě kousek cesty předtím, než jsem dorazil do Efraty, a pohřbil jsem ji tam, na cestě do Efraty – to je Betlém.\""},{"i":1458,"b":0,"c":148,"r":148,"o":8,"t": "Izrael viděl dva syny Josefovy a zeptal se: \"Kdo jsou to?"},{"i":1459,"b":0,"c":148,"r":148,"o":9,"t": "\"To jsou synové, které mi Bůh dal zde\", odpověděl Josef svému otci, a ten pokračoval: \"Přiveď mi je, abych jim požehnal.\""},{"i":1460,"b":0,"c":148,"r":148,"o":10,"t": "Izraelovy oči byly opotřebované stářím, neviděl už, a Josef je přivedl blíž k němu, který je políbil a objal v náručí."},{"i":1461,"b":0,"c":148,"r":148,"o":11,"t": "A Izrael řekl Josefovi: \"Nemyslel jsem si, že znovu uvidím tvou tvář, a hle, Bůh mi dopřál vidět i tvé potomky!\""},{"i":1462,"b":0,"c":148,"r":148,"o":12,"t": "Tehdy je Josef vyňal ze svého klína a poklonil se, tváří k zemi."},{"i":1463,"b":0,"c":148,"r":148,"o":13,"t": "Josef je vzal oba, Efrajima svou pravou rukou, aby byl na levici Izraele, Manasesa svou levou rukou, aby byl na pravici Izraele, a přivedl je blíž k němu."},{"i":1464,"b":0,"c":148,"r":148,"o":14,"t": "Ale Izrael natáhl svou pravou ruku a položil ji na hlavu Efrajima, který byl mladší, a svou levou ruku na hlavu Manasesa, překříživ ruce – Manases byl totiž prvorozený."},{"i":1465,"b":0,"c":148,"r":148,"o":15,"t": "Požehnal tak Josefa: \"Bůh, před kterým chodili moji otcové Abraham a Izák, Bůh, který byl mým pastýřem od té doby, co žiji až dosud,"},{"i":1466,"b":0,"c":148,"r":148,"o":16,"t": "anděl, který mě zachránil od všeho zla, ať požehná tyto děti, ať v nich přežije mé jméno a jméno mých předků, Abrahama a Izáka, ať rostou a množí se na zemi!\""},{"i":1467,"b":0,"c":148,"r":148,"o":17,"t": "Josef však viděl, že jeho otec klade svou pravou ruku na hlavu Efrajima, a to se mu nelíbilo. Uchopil ruku svého otce, aby ji odvrátil z hlavy Efrajima na hlavu Manasesa,"},{"i":1468,"b":0,"c":148,"r":148,"o":18,"t": "a Josef řekl svému otci: \"Ne tak, otče, protože tento je prvorozený: polož svou pravou ruku na jeho hlavu.\""},{"i":1469,"b":0,"c":148,"r":148,"o":19,"t": "Ale jeho otec odmítl a řekl: \"Vím, můj synu, vím: i on se stane lidem, i on bude velký. Nicméně, jeho mladší bratr bude větší než on, jeho potomstvo se stane množstvím národů.\""},{"i":1470,"b":0,"c":148,"r":148,"o":20,"t": "Toho dne jim takto požehnal: \"Buďte požehnáním v Izraeli a ať se říká: Ať tě Bůh učiní podobným Efrajimovi a Manasesovi!\" a tak postavil Efrajima před Manasesa."},{"i":1471,"b":0,"c":148,"r":148,"o":21,"t": "Potom řekl Izrael Josefovi: \"Hle, jdu zemřít, ale Bůh bude s vámi a přivede vás zpět do země vašich otců."},{"i":1472,"b":0,"c":148,"r":148,"o":22,"t": "Mně dáš Sichem navíc než svým bratrům, to, co jsem dobyl na Amorejcích svým mečem a svým lukem.\""},{"i":1473,"b":0,"c":149,"r":149,"o":1,"t": "Jákob zavolal své syny a řekl: \"Shromážděte se, abych vám oznámil, co se vám stane v budoucnu."},{"i":1474,"b":0,"c":149,"r":149,"o":2,"t": "\"Shromážděte se, poslouchejte, synové Jákobovi, poslouchejte Izraele, svého otce."},{"i":1475,"b":0,"c":149,"r":149,"o":3,"t": "Rúbene, ty jsi můj prvorozený, má síla, prvotiny mé mužnosti, vrchol pýchy a vrchol síly,"},{"i":1476,"b":0,"c":149,"r":149,"o":4,"t": "přetékání jako vody: nebudeš naplněn, protože jsi vstoupil na lože svého otce, tehdy jsi znesvětil mé lože, proti mně!"},{"i":1477,"b":0,"c":149,"r":149,"o":5,"t": "Šimeon a Lévi jsou bratři, dokončili násilí svých intrik."},{"i":1478,"b":0,"c":149,"r":149,"o":6,"t": "Ať má duše nevstupuje do jejich rady, ať se mé srdce nespojuje s jejich skupinou, protože ve svém hněvu zabili lidi, ve své nezřízenosti zmrzačili býky."},{"i":1479,"b":0,"c":149,"r":149,"o":7,"t": "Prokletý jejich hněv pro jeho přísnost, proklatá jejich zuřivost pro její tvrdost. Rozdělím je v Jákobovi, rozptýlím je v Izraeli."},{"i":1480,"b":0,"c":149,"r":149,"o":8,"t": "Judo, tobě tě budou chválit tvoji bratři, tvá ruka je na šíji tvých nepřátel a synové tvého otce se před tebou skloní."},{"i":1481,"b":0,"c":149,"r":149,"o":9,"t": "Juda je mladý lev; z kořisti, můj synu, jsi vystoupil; přikrčil se, ulehl jako lev, jako lvice: kdo by ho zvedl?"},{"i":1482,"b":0,"c":149,"r":149,"o":10,"t": "Žezlo se nevzdálí od Judy, ani hůl knížecí zpod jeho nohou, dokud mu nebude přinesen tribut a národy ho nebudou poslouchat."},{"i":1483,"b":0,"c":149,"r":149,"o":11,"t": "Uváže k révě své oslátko, k kmeni hroznu mládě své oslice, pere své roucho ve víně, svůj šat v krvi hroznů,"},{"i":1484,"b":0,"c":149,"r":149,"o":12,"t": "jeho oči jsou kalné od vína, jeho zuby jsou bílé od mléka."},{"i":1485,"b":0,"c":149,"r":149,"o":13,"t": "Zabulon sídlí na břehu moře, je námořníkem na lodích, má Sidon po svém boku."},{"i":1486,"b":0,"c":149,"r":149,"o":14,"t": "Isachar je robustní osel, ležící uprostřed ohrad."},{"i":1487,"b":0,"c":149,"r":149,"o":15,"t": "Viděl, že odpočinek je dobrý, že země je příjemná, nastavil svůj hřbet břemenu, stal se otrokem k robotě."},{"i":1488,"b":0,"c":149,"r":149,"o":16,"t": "Dan soudí svůj lid, jako každý kmen Izraele."},{"i":1489,"b":0,"c":149,"r":149,"o":17,"t": "Ať je Dan hadem na cestě, zmijí na stezce, která kouše koně do paty a jeho jezdec padá naznak!"},{"i":1490,"b":0,"c":149,"r":149,"o":18,"t": "V tvou spásu doufám, ó Jahve!"},{"i":1491,"b":0,"c":149,"r":149,"o":19,"t": "Gáda olupují lupiči a on olupuje a jde jim v patách."},{"i":1492,"b":0,"c":149,"r":149,"o":20,"t": "Ašer, jeho chléb je tučný, dodává pokrmy krále."},{"i":1493,"b":0,"c":149,"r":149,"o":21,"t": "Neftalí je rychlá laň, která dává krásné kolouchy."},{"i":1494,"b":0,"c":149,"r":149,"o":22,"t": "Josef je plodná rostlina u pramene, jejíž výhonky přecházejí zeď."},{"i":1495,"b":0,"c":149,"r":149,"o":23,"t": "Lučištníci ho rozhněvali, stříleli a brali ho na mušku."},{"i":1496,"b":0,"c":149,"r":149,"o":24,"t": "Ale jejich luk byl zlomen mocným, šlachy jejich rukou byly přetrženy rukama Mocného Jákobova, jménem Kamene Izraele,"},{"i":1497,"b":0,"c":149,"r":149,"o":25,"t": "Bohem tvého otce, který ti pomáhá, El Šaddajem, který žehná: Požehnání nebes nahoře, požehnání propasti ležící dole, požehnání prsů a lůna,"},{"i":1498,"b":0,"c":149,"r":149,"o":26,"t": "požehnání klasů a květů, požehnání starobylých hor, přitažlivost věčných pahorků, ať přijdou na hlavu Josefa, na čelo zasvěceného mezi jeho bratry!"},{"i":1499,"b":0,"c":149,"r":149,"o":27,"t": "Benjamín je dravý vlk, ráno sežere kořist, do večera se dělí o lup.\""}]