[{"i":9500,"b":10,"c":1122,"r":1122,"o":20,"t": "Und Jahwe sprach: Wer will Ahab bethören, daß er zu Felde ziehe und zu Ramoth in Gilead falle? Und der eine sagte dies, der andere sagte das."},{"i":9501,"b":10,"c":1122,"r":1122,"o":21,"t": "Da trat der Geist hervor, stellte sich vor Jahwe und sprach: Ich will ihn bethören. Jahwe aber fragte ihn: Womit?"},{"i":9502,"b":10,"c":1122,"r":1122,"o":22,"t": "Da antwortete er: Ich will ausgehen und zum Lügengeiste werden in aller seiner Propheten Munde! Er aber sprach: Ja, du wirst die Bethörung vollbringen! Gehe aus und thue also!"},{"i":9503,"b":10,"c":1122,"r":1122,"o":23,"t": "So hat nun, wie du siehst, Jahwe in den Mund aller dieser deiner Propheten einen Lügengeist gelegt, während doch Jahwe Unheil über dich beschlossen hat."},{"i":9504,"b":10,"c":1122,"r":1122,"o":24,"t": "Da trat Zedekia, der Sohn Kenaanas, herzu, schlug Micha auf den Backen und sprach: Auf welchem Wege wäre denn der Geist Jahwes von mir gewichen, um mit dir zu reden?"},{"i":9505,"b":10,"c":1122,"r":1122,"o":25,"t": "Micha aber sprach: Du wirst es erfahren an dem Tag, an welchem du aus einer Kammer in die andere gehen wirst, um dich zu verstecken!"},{"i":9506,"b":10,"c":1122,"r":1122,"o":26,"t": "Der König von Israel aber befahl dem Kämmerer: Nimm Micha und bringe ihn zurück zu Amon, dem Befehlshaber über die Stadt, und zum Prinzen Joas"},{"i":9507,"b":10,"c":1122,"r":1122,"o":27,"t": "und melde: So spricht der König: Setzt diesen in den Kerker ein und speist ihn mit kärglichem Brot und kärglichem Wasser, bis ich wohlbehalten heimkomme."},{"i":9508,"b":10,"c":1122,"r":1122,"o":28,"t": "Da sprach Micha: Kehrst du wirklich wohlbehalten wieder, so hat Jahwe nicht durch mich geredet! Und er sprach: Hört, ihr Völker, insgesamt!"},{"i":9509,"b":10,"c":1122,"r":1122,"o":29,"t": "Also zog der König von Israel mit Josaphat, dem Könige von Juda, nach Ramoth in Gilead."},{"i":9510,"b":10,"c":1122,"r":1122,"o":30,"t": "Und der König von Israel sprach zu Josaphat: ich will mich verkleiden und so in den Kampf gehen; du aber behalte deine königlichen Kleider an. Und der König von Israel verkleidete sich und ging in den Kampf."},{"i":9511,"b":10,"c":1122,"r":1122,"o":31,"t": "Der König von Aram aber hatte den zweiunddreißig Obersten seiner Streitwagen befohlen: Ihr sollt mit niemandem kämpfen, er sei gering oder vornehm, außer allein mit dem Könige von Israel!"},{"i":9512,"b":10,"c":1122,"r":1122,"o":32,"t": "Als nun die Obersten der Wagen den Josaphat erblickten, dachten sie: das kann nur der König von Israel sein! und wandten sich gegen ihn zum Angriff; aber Josaphat schrie."},{"i":9513,"b":10,"c":1122,"r":1122,"o":33,"t": "Sobald jedoch die Obersten der Wagen merkten, daß es nicht der König von Israel war, ließen sie von ihm ab und lenkten wieder um."},{"i":9514,"b":10,"c":1122,"r":1122,"o":34,"t": "Ein Mann aber hatte von ungefähr den Bogen gespannt und traf den König von Israel zwischen Ringelgurt und Panzer. Da gebot er seinem Wagenlenker: Lenke um und bringe mich aus dem Kampfgetümmel hinaus, denn ich bin verwundet!"},{"i":9515,"b":10,"c":1122,"r":1122,"o":35,"t": "Aber der Kampf entbrannte jenes Tags immer heftiger, und der König stand aufrecht im Wagen den Aramäern gegenüber bis zum Abend, und das Blut aus der Wunde ergoß sich in das Innere des Wagens; am Abend aber starb er."},{"i":9516,"b":10,"c":1122,"r":1122,"o":36,"t": "Da erscholl bei Sonnenuntergang durch das Heer der Ruf: Jeder nach seiner Stadt und nach seinem Lande -"},{"i":9517,"b":10,"c":1122,"r":1122,"o":37,"t": "denn der König ist tot! Und sie kamen nach Samaria und begruben den König zu Samaria."},{"i":9518,"b":10,"c":1122,"r":1122,"o":38,"t": "Als man aber den Wagen am Teiche von Samaria abspülte, leckten die Hunde sein Blut, und die Huren badeten sich darin nach dem Worte, das Jahwe geredet hatte."},{"i":9519,"b":10,"c":1122,"r":1122,"o":39,"t": "Was aber sonst noch von Ahab zu sagen ist und alles, was er ausgeführt hat, und das Elfenbeinhaus, das er gebaut, und alle Städte, die er befestigt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9520,"b":10,"c":1122,"r":1122,"o":40,"t": "Und Ahab legte sich zu seinen Vätern, und sein Sohn Ahasja ward König an seiner Statt."},{"i":9521,"b":10,"c":1122,"r":1122,"o":41,"t": "Und Josaphat, der Sohn Asas, ward König über Juda im vierten Jahre Ahabs, des Königs von Israel."},{"i":9522,"b":10,"c":1122,"r":1122,"o":42,"t": "Fünfunddreißig Jahre war Josaphat alt, als er König ward, und fünfundzwanzig Jahre regierte er zu Jerusalem. Seine Mutter aber hieß Asuba, die Tochter Silhis."},{"i":9523,"b":10,"c":1122,"r":1122,"o":43,"t": "Und er wandelte ganz auf dem Wege seines Vaters Asa und wich nicht von ihm ab, indem er that, was Jahwe wohlgefiel."},{"i":9524,"b":10,"c":1122,"r":1122,"o":44,"t": "Nur wurden die Höhen nicht abgeschafft; noch immer opferte und räucherte das Volk auf den Höhen."},{"i":9525,"b":10,"c":1122,"r":1122,"o":45,"t": "Und Josaphat hielt Frieden mit dem Könige von Israel."},{"i":9526,"b":10,"c":1122,"r":1122,"o":46,"t": "Was aber sonst noch von Josaphat zu sagen ist und seine tapferen Thaten, die er gethan, und wie er Krieg geführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Juda."},{"i":9527,"b":10,"c":1122,"r":1122,"o":47,"t": "Auch tilgte er den Rest der Unzucht Geweihten, die zu der Zeit seines Vaters Asa übrig geblieben waren, aus dem Lande."},{"i":9528,"b":10,"c":1122,"r":1122,"o":48,"t": "Es gab aber damals keinen König in Edom; ein Statthalter war König."},{"i":9529,"b":10,"c":1122,"r":1122,"o":49,"t": "Josaphat hatte Tarsisschiffe bauen lassen, die nach Ophir fahren sollten, um Gold zu holen; aber man fuhr nicht, denn die Schiffe scheiterten zu Ezeon-Geber."},{"i":9530,"b":10,"c":1122,"r":1122,"o":50,"t": "Damals sprach Ahasja, der Sohn Ahabs, zu Josaphat: Laß meine Leute mit deinen Leuten auf den Schiffen fahren! Josaphat aber wollte nicht."},{"i":9531,"b":10,"c":1122,"r":1122,"o":51,"t": "Und Josaphat legte sich zu seinen Vätern und ward bei seinen Vätern in der Stadt Davids, seines Ahnherrn, begraben. Und sein Sohn Jehoram ward König an seiner Statt."},{"i":9532,"b":10,"c":1122,"r":1122,"o":52,"t": "Ahasja, der Sohn Ahabs, ward König über Israel zu Samaria im siebzehnten Jahre Josaphats, des Königs von Juda, und regierte zwei Jahre über Israel."},{"i":9533,"b":10,"c":1122,"r":1122,"o":53,"t": "Und er that, was Jahwe mißfiel, und wandelte auf dem Wege seines Vaters und auf dem Wege seiner Mutter und auf dem Wege Jerobeams, des Sohnes Nebats, der Israel zur Sünde verführt hatte."},{"i":9534,"b":10,"c":1122,"r":1122,"o":54,"t": "Und er diente dem Baal und betete ihn an und reizte Jahwe, den Gott Israels, zum Zorne, ganz wie sein Vater gethan hatte."},{"i":9535,"b":11,"c":1201,"r":1201,"o":1,"t": "Nach Ahabs Tod aber fielen die Moabiter von Israel ab."},{"i":9536,"b":11,"c":1201,"r":1201,"o":2,"t": "Als nun Ahasja in seinem Obergemache zu Samaria durch das Gitter gefallen war und krank lag, sandte er Boten aus und befahl ihnen: Geht hin, befragt den Baal-Sebub, den Gott von Ekron, ob ich von dieser meiner Krankheit genesen werde!"},{"i":9537,"b":11,"c":1201,"r":1201,"o":3,"t": "Der Engel Jahwes aber hatte zu Elia, dem Thisbiter, geredet: Wohlan! gehe hinauf, den Boten des Königs von Samaria entgegen, und sprich zu ihnen: Es giebt wohl keinen Gott in Israel, daß ihr hinzieht, den Baal-Sebub, den Gott von Ekron, zu befragen?"},{"i":9538,"b":11,"c":1201,"r":1201,"o":4,"t": "Darum spricht nun Jahwe also: Von dem Bette, auf das du gestiegen bist, sollst du nicht mehr herabsteigen, sondern sterben sollst du! Und Elia ging von dannen."},{"i":9539,"b":11,"c":1201,"r":1201,"o":5,"t": "Als nun die Boten zu ihm zurückkamen, fragte er sie: Warum kommt ihr denn wieder?"},{"i":9540,"b":11,"c":1201,"r":1201,"o":6,"t": "Sie antworteten ihm: Ein Mann kam herauf, uns entgegen, der sprach zu uns: Kehrt nur wieder um zu dem Könige, der euch gesandt hat, und sagt ihm: So spricht Jahwe: Es giebt wohl keinen Gott in Israel, daß du hinsendest, Baal-Sebub, den Gott von Ekron, zu befragen? Darum sollst du von dem Bette nicht herabsteigen, auf das du gestiegen bist, sondern sterben sollst du!"},{"i":9541,"b":11,"c":1201,"r":1201,"o":7,"t": "Da fragte er sie: Wie sah der Mann aus, der euch entgegen heraufkam und Solches zu euch redete?"},{"i":9542,"b":11,"c":1201,"r":1201,"o":8,"t": "Sie antworteten ihm: Er hatte als Mantel zottiges Fell und trug einen ledernen Gürtel um seine Lenden. Da sprach er: Das ist Elia, der Thisbiter!"},{"i":9543,"b":11,"c":1201,"r":1201,"o":9,"t": "Hierauf schickte er einen Hauptmann über fünfzig samt seinen fünfzig nach ihm aus. Als der zu ihm hinaufkam - er saß nämlich oben auf dem Gipfel des Bergs, - redete er ihn an: Mann Gottes, der König befiehlt: Du sollst herabkommen!"},{"i":9544,"b":11,"c":1201,"r":1201,"o":10,"t": "Elia aber antwortete und sprach zu dem Hauptmann über die fünfzig: Nun wohl, wenn ich ein Mann Gottes bin, so falle Feuer vom Himmel herab und verzehre dich und deine fünfzig! Da fiel Feuer vom Himmel herab und verzehrte ihn und seine fünfzig."},{"i":9545,"b":11,"c":1201,"r":1201,"o":11,"t": "Hierauf schickte er abermals und zwar einen anderen Hauptmann über fünfzig samt seinen fünfzig aus. Der kam hinauf und redete ihn an: Mann Gottes, so spricht der König: Komm schleunigst herab!"},{"i":9546,"b":11,"c":1201,"r":1201,"o":12,"t": "Elia aber antwortete und sprach zu ihm: Bin ich ein Mann Gottes, so falle Feuer vom Himmel herab und verzehre dich und deine fünfzig! Da fiel Feuer Gottes vom Himmel herab und verzehrte ihn und seine fünfzig."},{"i":9547,"b":11,"c":1201,"r":1201,"o":13,"t": "Darauf schickte er nochmals und zwar einen dritten Hauptmann über fünfzig samt seinen fünfzig aus. Der ging hinauf, und als er hinkam, der dritte Hauptmann über die fünfzig, beugte er seine Kniee vor Elia und redete ihn flehend an: Mann Gottes, laß doch mein Leben und das Leben dieser deiner fünfzig Knechte etwas vor dir gelten!"},{"i":9548,"b":11,"c":1201,"r":1201,"o":14,"t": "Siehe, Feuer ist vom Himmel gefallen und hat die beiden ersten Hauptleute über fünfzig samt ihren fünfzigen verzehrt; nun aber laß mein Leben etwas vor dir gelten!"},{"i":9549,"b":11,"c":1201,"r":1201,"o":15,"t": "Da sprach der Engel Jahwes zu Elia: Gehe mit ihm hinab, fürchte dich nicht vor ihm! Da stand er auf und ging mit ihm hinab zum Könige."},{"i":9550,"b":11,"c":1201,"r":1201,"o":16,"t": "Und Elia redete zum Könige: So spricht Jahwe: Darum, daß du Boten ausgeschickt hast, um den Baal-Sebub, den Gott von Ekron, zu befragen - es giebt wohl keinen Gott in Israel, dessen Ausspruch man einholen könnte? - so sollst du von dem Bette, auf das du gestiegen bist, nicht herabsteigen, sondern sterben sollst du!"},{"i":9551,"b":11,"c":1201,"r":1201,"o":17,"t": "Also starb er nach dem Worte Jahwes, das Elia geredet hatte, und sein Bruder Joram ward König an seiner Statt im zweiten Jahre Jehorams, des Sohnes Josaphats, des Königs von Juda; denn er hatte keinen Sohn."},{"i":9552,"b":11,"c":1201,"r":1201,"o":18,"t": "Was aber sonst noch von Ahasja zu sagen ist, was er ausgeführt hat, das ist ja aufgezeichnet im Buche der Geschichte der Könige von Israel."},{"i":9553,"b":11,"c":1202,"r":1202,"o":1,"t": "Um diese Zeit aber, da Jahwe Elia im Wetter gen Himmel fahren ließ ging Elia mit Elisa aus dem Gilgal hinweg."},{"i":9554,"b":11,"c":1202,"r":1202,"o":2,"t": "Und Elia sprach zu Elisa: Bleibe doch hier, denn Jahwe hat mich bis nach Bethel gesandt. Elisa aber antwortete: So wahr Jahwe lebt, und so wahr du lebst, ich verlasse dich nicht! So stiegen sie hinab nach Bethel."},{"i":9555,"b":11,"c":1202,"r":1202,"o":3,"t": "Da gingen die Prophetenjünger, die zu Bethel waren, zu Elisa heraus und sprachen zu ihm: Weißt du wohl, daß dir Jahwe heute deinen Herrn über deinen Häupten hinwegnehmen wird? Er antwortete: Auch ich weiß es; schweigt nur still!"},{"i":9556,"b":11,"c":1202,"r":1202,"o":4,"t": "Da sprach Elia zu ihm: Elisa, bleibe doch hier, denn Jahwe hat mich nach Jericho gesandt! Er aber antwortete: So wahr Jahwe lebt, und so wahr du lebst, ich verlasse dich nicht! So kamen sie nach Jericho."},{"i":9557,"b":11,"c":1202,"r":1202,"o":5,"t": "Da traten die Prophetenjünger, die zu Jericho waren, zu Elisa heran und sprachen zu ihm: Weißt du wohl, daß dir Jahwe heute deinen Herrn über deinen Häupten hinwegnehmen wird? Er antwortete: Auch ich weiß es; schweigt nur still!"},{"i":9558,"b":11,"c":1202,"r":1202,"o":6,"t": "Da sprach Elia zu ihm: Bleibe doch hier, denn Jahwe hat mich an den Jordan gesandt. Er aber antwortete: So wahr Jahwe lebt, und so wahr du lebst, ich verlasse dich nicht! Also gingen die beiden miteinander."},{"i":9559,"b":11,"c":1202,"r":1202,"o":7,"t": "Aber fünfzig Mann von den Prophetenjüngern gingen hin und stellten sich abseits in einiger Entfernung auf; die beiden aber traten an den Jordan."},{"i":9560,"b":11,"c":1202,"r":1202,"o":8,"t": "Da nahm Elia seinen Mantel, wickelte ihn zusammen und schlug ins Wasser; da zerteilte es sich nach beiden Seiten, so daß die beiden auf dem Trockenen hindurchgingen."},{"i":9561,"b":11,"c":1202,"r":1202,"o":9,"t": "Als sie aber hinüber gelangt waren, sprach Elia zu Elisa: Bitte von mir, was ich dir thun soll, ehe ich von dir genommen werde. Elisa antwortete: Möchte mir denn ein doppelter Anteil an deinem Geiste zu teil werden!"},{"i":9562,"b":11,"c":1202,"r":1202,"o":10,"t": "Da sprach er: Du hast Schweres erbeten. Wirst du mich sehen, wie ich von dir genommen werde, so wird dir solches zu teil werden; wenn aber nicht, so wird es nicht geschehen."},{"i":9563,"b":11,"c":1202,"r":1202,"o":11,"t": "Während sie nun in solcher Unterredung immer weiter gingen, erschien plötzlich ein feuriger Wagen und feurige Rosse; die trennten beide von einander, und Elia fuhr also im Wetter gen Himmel."},{"i":9564,"b":11,"c":1202,"r":1202,"o":12,"t": "Als Elisa das sah, schrie er: Mein Vater, mein Vater! du Israels Wagen und Reiter! Dann aber sah er ihn nicht mehr. Da erfaßte er seine Kleider und zerriß sie in zwei Stücke."},{"i":9565,"b":11,"c":1202,"r":1202,"o":13,"t": "Sodann hob er den Mantel Elias auf, der ihm entfallen war, kehrte um und trat an das Ufer des Jordans."},{"i":9566,"b":11,"c":1202,"r":1202,"o":14,"t": "Da nahm er den Mantel Elias, der ihm entfallen war, schlug ins Wasser und sprach: Wo ist denn nun Jahwe, der Gott Elias? Als er aber ins Wasser schlug, zerteilte es sich nach beiden Seiten, und Elisa ging hindurch."},{"i":9567,"b":11,"c":1202,"r":1202,"o":15,"t": "Als das die Prophetenjünger zu Jericho drüben wahrnahmen, sprachen sie: Der Geist Elias ruht auf Elisa! Und sie kamen ihm entgegen, verneigten sich vor ihm bis auf den Boden"},{"i":9568,"b":11,"c":1202,"r":1202,"o":16,"t": "und sprachen zu ihm: Sieh, es befinden sich hier bei deinen Knechten fünfzig rüstige Männer; laß sie doch gehen und deinen Herrn suchen, ob ihn nicht etwa der Geist Jahwes entführt und auf irgend einen Berg oder in irgend ein Thal geworfen hat. Er aber sprach: Sendet nicht!"},{"i":9569,"b":11,"c":1202,"r":1202,"o":17,"t": "Als sie jedoch bis zum Äußersten in ihn drangen, sprach er: So sendet hin! Da sandten sie fünfzig Mann; die suchten drei Tage lang, fanden ihn aber nicht."},{"i":9570,"b":11,"c":1202,"r":1202,"o":18,"t": "Und sie kehrten zu ihm zurück, während er noch zu Jericho weilte; da sprach er zu ihnen: Sagte ich euch nicht, ihr solltet nicht hingehen?"},{"i":9571,"b":11,"c":1202,"r":1202,"o":19,"t": "Und die Bürger der Stadt sprachen zu Elisa: Die Lage der Stadt ist ja gut, wie du selbst siehst, o Herr; aber das Wasser ist schlecht, und die Gegend verursacht häufig Fehlgeburten."},{"i":9572,"b":11,"c":1202,"r":1202,"o":20,"t": "Da sprach er: Bringt mir eine neue Schale und thut Salz darein! Als man sie ihm gebracht hatte,"},{"i":9573,"b":11,"c":1202,"r":1202,"o":21,"t": "ging er hinaus an den Quellort des Wassers, warf das Salz hinein und sprach: So spricht Jahwe: Ich habe dieses Wasser gesund gemacht; fortan soll es weder Tod noch Fehlgeburt mehr verursachen."},{"i":9574,"b":11,"c":1202,"r":1202,"o":22,"t": "Also ward das Wasser gesund bis auf den heutigen Tag nach dem Worte, das Elisa geredet hatte."},{"i":9575,"b":11,"c":1202,"r":1202,"o":23,"t": "Von dort aber ging er hinauf nach Bethel. Als er nun eben den Weg hinaufging, kamen kleine Knaben aus der Stadt heraus und verspotteten ihn mit dem Zuruf: Komm herauf, Kahlkopf! Komm herauf, Kahlkopf!"},{"i":9576,"b":11,"c":1202,"r":1202,"o":24,"t": "Er aber wandte sich um; und als er sie sah, fluchte er ihnen im Namen Jahwes. Da kamen zwei Bärinnen aus dem Wald und zerrissen zweiundvierzig von den Kindern."},{"i":9577,"b":11,"c":1202,"r":1202,"o":25,"t": "Von da aber begab er sich nach dem Berge Karmel und kehrte von dort nach Samaria zurück."},{"i":9578,"b":11,"c":1203,"r":1203,"o":1,"t": "Joram aber, der Sohn Ahabs, ward König über Israel zu Samaria im achtzehnten Jahre Josaphats, des Königs von Juda, und regierte zwölf Jahre."},{"i":9579,"b":11,"c":1203,"r":1203,"o":2,"t": "Und er that, was Jahwe mißfiel, jedoch nicht wie sein Vater und seine Mutter; denn er beseitigte die Malsteine des Baal, die sein Vater hatte herstellen lassen."},{"i":9580,"b":11,"c":1203,"r":1203,"o":3,"t": "Jedoch an den Sünden Jerobeams, des Sohnes Nebats, zu denen er Israel verführt hatte, hielt er fest und ließ nicht davon."},{"i":9581,"b":11,"c":1203,"r":1203,"o":4,"t": "Mesa aber, der König von Moab, züchtete große Herden und zinste dem Könige von Israel jedesmal hunderttausend Lämmer und die Wolle von hunderttausend Widdern."},{"i":9582,"b":11,"c":1203,"r":1203,"o":5,"t": "Als nun Ahab gestorben war, fiel der König von Moab vom Könige von Israel ab."},{"i":9583,"b":11,"c":1203,"r":1203,"o":6,"t": "Der König Joram aber rückte zu jener Zeit aus Samaria aus und mustere das ganze Israel."},{"i":9584,"b":11,"c":1203,"r":1203,"o":7,"t": "Und Josaphat, dem Könige von Juda, ließ er Folgendes entbieten: Der König von Moab ist von mir abgefallen; willst du mit mir wider die Moabiter in den Krieg ziehen? Er antwortete: Jawohl! Ich will sein wie du; mein Volk sei wie dein Volk, meine Rosse wie deine Rosse!"},{"i":9585,"b":11,"c":1203,"r":1203,"o":8,"t": "Da fragte er: Welchen Weg sollen wir ziehen? Er antwortete: den Weg durch die Steppe von Edom!"},{"i":9586,"b":11,"c":1203,"r":1203,"o":9,"t": "So zog denn der König von Israel, der König von Juda und der König von Edom hin. Als sie aber eine Strecke von sieben Tagereisen umhergezogen waren, hatte das Heer und das Vieh, das ihnen folgte, kein Wasser."},{"i":9587,"b":11,"c":1203,"r":1203,"o":10,"t": "Da rief der König von Israel: O weh! Jahwe hat diese drei Könige hergerufen, um sie in die Gewalt der Moabiter zu geben."},{"i":9588,"b":11,"c":1203,"r":1203,"o":11,"t": "Josaphat aber sprach: ist denn hier kein Prophet Jahwes, daß wir Jahwe durch ihn befragen könnten? Da antwortete einer von den Dienern des Königs von Israel: hier ist Elisa, der Sohn Saphats, der Elia als vertrautester Diener Wasser auf die Hände gegossen hat."},{"i":9589,"b":11,"c":1203,"r":1203,"o":12,"t": "Josaphat sprach: Bei ihm ist das Wort Jahwes zu finden! So gingen denn der König von Israel und Josaphat und der König von Edom zu ihm hinab."},{"i":9590,"b":11,"c":1203,"r":1203,"o":13,"t": "Elisa aber sprach zu dem Könige von Israel: Was habe ich mit dir zu schaffen? Geh zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Der König von Israel aber sprach zu ihm: Nicht doch! denn Jahwe hat diese drei Könige hergerufen, um sie in die Gewalt der Moabiter zu geben."},{"i":9591,"b":11,"c":1203,"r":1203,"o":14,"t": "Da sprach Elisa: So wahr Jahwe der Heerscharen lebt, in dessen Dienst ich stehe: wenn ich nicht auf Josaphat, den König von Juda, Rücksicht nähme, ich wollte auf dich nicht blicken noch dich ansehen!"},{"i":9592,"b":11,"c":1203,"r":1203,"o":15,"t": "Jetzt aber holt mir einen Saitenspieler! Jedesmal, wenn der Saitenspieler spielte, kam über ihn die Hand Jahwes."},{"i":9593,"b":11,"c":1203,"r":1203,"o":16,"t": "Und er sprach: So spricht Jahwe: Macht in diesem Bachthale Grube an Grube!"},{"i":9594,"b":11,"c":1203,"r":1203,"o":17,"t": "Denn so spricht Jahwe: Ihr werdet weder Wind noch Regen zu sehen bekommen, und dennoch soll sich dieses Thal mit Wasser füllen, so daß ihr samt eurem Heer und eurem Vieh zu trinken haben werdet."},{"i":9595,"b":11,"c":1203,"r":1203,"o":18,"t": "Und dies dünkt Jahwe noch zu gering; er wird auch die Moabiter in eure Gewalt geben,"},{"i":9596,"b":11,"c":1203,"r":1203,"o":19,"t": "daß ihr alle festen Städte und alle auserlesenen Städte bezwingen, alle Fruchtbäume fällen, alle Wasserquellen verstopfen und sämtliche gute Äcker mit Steinen verderben sollt."},{"i":9597,"b":11,"c":1203,"r":1203,"o":20,"t": "Am andern Morgen aber, um die Zeit, da man das Speisopfer darzubringen pflegt, kam plötzlich Wasser in der Richtung von Edom her, und das Land füllte sich mit Wasser."},{"i":9598,"b":11,"c":1203,"r":1203,"o":21,"t": "Als aber sämtliche Moabiter vernahmen, daß die Könige herangezogen seien, um sie anzugreifen, wurde alles aufgeboten, was nur irgend waffenfähig war, und sie stellten sich an der Grenze auf."},{"i":9599,"b":11,"c":1203,"r":1203,"o":22,"t": "Frühmorgens aber, als die Sonne über dem Wasser aufstrahlte, erschien den Moabitern drüben das Wasser rot wie Blut."}]