[{"i":5400,"b":4,"c":518,"r":518,"o":17,"t": "I řekl mi Hospodin: Dobře učinili, když takto promluvili."},{"i":5401,"b":4,"c":518,"r":518,"o":18,"t": "Proroka jim vzbudím zprostředka jejich bratří, jako jsi ty, a vložím má slova do jeho úst, a bude jim mluviti vše, což mu přikáži."},{"i":5402,"b":4,"c":518,"r":518,"o":19,"t": "A stane se, že kdožkoli by neposlouchal slov mých, kteráž on mluviti bude ve jménu mém, jáť budu toho hledati."},{"i":5403,"b":4,"c":518,"r":518,"o":20,"t": "Ale prorok, kterýž by se opovážil mluviti ve jménu mém slovo, kteréž jsem jemu nepřikázal mluviti, aneb kterýž by mluvil ve jménu bohů cizích, umře ten prorok.\""},{"i":5404,"b":4,"c":518,"r":518,"o":21,"t": "A kdyby řekl v srdci svém: \"Jak poznáme slovo, kteréž Hospodin nemluvil?\""},{"i":5405,"b":4,"c":518,"r":518,"o":22,"t": "Když prorok mluviti bude ve jménu Hospodinovu, a nebudeť se dít, aniž se naplní slovo jeho, toť jest slovo, kteréhož nemluvil Hospodin. V opovážlivosti mluvil ten prorok, protož nebudeš se ho báti."},{"i":5406,"b":4,"c":519,"r":519,"o":1,"t": "Když vyhubí Hospodin Bůh tvůj národy, jichž zemi Hospodin Bůh tvůj dává tobě, a dědičně je obdržíš, a bydliti budeš v městech jejich a v domích jejich,"},{"i":5407,"b":4,"c":519,"r":519,"o":2,"t": "oddělíš sobě tři města uprostřed země své, kterouž Hospodin Bůh tvůj dává tobě, abys ji dědičně obdržel."},{"i":5408,"b":4,"c":519,"r":519,"o":3,"t": "Připravíš sobě cestu, a rozdělíš na tři díly pomezí země své, kterouž ti dá Hospodin Bůh tvůj dědičně, aby utíkal tam každý vražedlník."},{"i":5409,"b":4,"c":519,"r":519,"o":4,"t": "A totoť jest případ vražedlníka, kterýž tam utíkati bude, aby živ zůstal: Kdož by ubil bližního svého neumyslne, aniž by byl v nenávisti proti němu prvé,"},{"i":5410,"b":4,"c":519,"r":519,"o":5,"t": "jako když s bližním svým jde do lesa, aby dříví sekal, a vztahuje ruku svou s sekerou, aby sťal dříví, a sklouzne železo s topora, a udeří bližního jeho, a on umře, ten utíkati bude do jednoho z těch měst, a živ bude."},{"i":5411,"b":4,"c":519,"r":519,"o":6,"t": "Aby snad pomstitel krve nehnal se za vražedlníkem, dokudž by se nerozhorlil, a dohonil by ho, ješto by daleko jíti měl, a ubil by ho, ješto by hoden smrti nebyl, poněvadž prvé nebyl v nenávisti proti němu."},{"i":5412,"b":4,"c":519,"r":519,"o":7,"t": "Protož já přikazuji tobě, abys oddělil sobě tři města."},{"i":5413,"b":4,"c":519,"r":519,"o":8,"t": "A když rozšíří Hospodin Bůh tvůj pomezí tvé, tak jakž přisáhl otcům tvým, a dá tobě všecku zemi, kterouž zaslíbil dáti otcům tvým,"},{"i":5414,"b":4,"c":519,"r":519,"o":9,"t": "jestliže ostříhati budeš všech přikázaní těchto, kteráž já dnes přikazuji tobě, abys miloval Hospodina Boha svého, a chodil vždycky po cestách jeho, přidáš sobě ještě tři města k těm třem,"},{"i":5415,"b":4,"c":519,"r":519,"o":10,"t": "aby nebyla vylita krev nevinná v zemi tvé, kterouž Hospodin Bůh tvůj dá tobě dědičně, a nebyla by na tobě krev."},{"i":5416,"b":4,"c":519,"r":519,"o":11,"t": "Kdyby pak někdo v nenávisti byl proti bližnímu svému, a stroje úklady proti němu, vstal by na něho, a ubil by ho, a umrl by, a utekl by do jednoho z těch měst,"},{"i":5417,"b":4,"c":519,"r":519,"o":12,"t": "pošlou starší města jeho, a vezmou ho odtamtud, a dají ho v ruku mstitele krve, aby umřel."},{"i":5418,"b":4,"c":519,"r":519,"o":13,"t": "Nešetřiž ho oko tvé, abys odejmul krev nevinnou z Izraele, a dobřeť bude."},{"i":5419,"b":4,"c":519,"r":519,"o":14,"t": "Neposunuj pomezí bližního svého, kteréž postavili otcové tvoji, v dědictví tvém, kteréž dědičně obdržíš v zemi, kterouž Hospodin Bůh tvůj dává tobě, abys ji dědičně obdržel."},{"i":5420,"b":4,"c":519,"r":519,"o":15,"t": "Nebude státi svědectví svědka jednoho proti komukoli v kteréžkoli nepravosti, aneb v kterémkoli hříchu, kterýž by spáchal; ústy dvou svědků, ústy tří svědků bude státi slovo."},{"i":5421,"b":4,"c":519,"r":519,"o":16,"t": "Jestliže povstane svědek nespravedlivý proti komu, aby svědčil proti němu o odpadu,"},{"i":5422,"b":4,"c":519,"r":519,"o":17,"t": "stanou oba ti muži, kteříž mají při, před Hospodinem, před kněžími a před soudci, kteříž budou v těch dnech."},{"i":5423,"b":4,"c":519,"r":519,"o":18,"t": "I vyhledají soudcové dobře, a jestliže bude svědek nepravý, kterýž svědčil lživě proti bratru svému,"},{"i":5424,"b":4,"c":519,"r":519,"o":19,"t": "učiníte jemu, jako on umyslil učiniti bratru svému. A tak odejmeš zlost z prostředku svého."},{"i":5425,"b":4,"c":519,"r":519,"o":20,"t": "A uslyší i jiní, a báti se budou, a nepřidají více učiniti takové zlosti v prostředku tvém."},{"i":5426,"b":4,"c":519,"r":519,"o":21,"t": "Nešetřiž ho oko tvé: Život za život, oko za oko, zub za zub, ruka za ruku, noha za nohu."},{"i":5427,"b":4,"c":520,"r":520,"o":1,"t": "Když vytáhneš do boje proti nepřátelům svým, a uzříš koně, a vozy, a lid hojnější nežli ty, neboj se jich; nebo Hospodin Bůh tvůj jest s tebou, kterýž vyvedl tě z země Egyptské."},{"i":5428,"b":4,"c":520,"r":520,"o":2,"t": "I stane se, když se přiblížíte k boji, že přistoupí kněz, a mluviti bude k lidu,"},{"i":5429,"b":4,"c":520,"r":520,"o":3,"t": "a dí jim: Slyš Izraeli, vy, kteříž vstupujete dnes do boje proti nepřátelům svým, ať nezoufá srdce vaše, nebojte se, ani strachujte se, aniž se děste jich."},{"i":5430,"b":4,"c":520,"r":520,"o":4,"t": "Nebo Hospodin Bůh váš jde s vámi, aby bojoval za vás s nepřátely vašimi, a spomáhal vám."},{"i":5431,"b":4,"c":520,"r":520,"o":5,"t": "Opět přední úředníci mluviti budou k lidu, řkouce: Kdo jest muž, kterýž vystavěl dům nový, a neposvětil ho? Nechť odejde, a navrátí se do domu svého, aby snad neumřel v boji, a jiný by ho neposvětil."},{"i":5432,"b":4,"c":520,"r":520,"o":6,"t": "A kdo jest muž, kterýž štípil vinici, a neužil ovoce jejího? Nechť odejde, a navrátí se do domu svého, aby snad neumřel v boji, a jiný by jí neužil."},{"i":5433,"b":4,"c":520,"r":520,"o":7,"t": "A kdo jest muž, kterýž se zasnoubil s ženou, a nepojal jí? Nechť odejde, a navrátí se do domu svého, aby snad neumřel v boji, a jiný by jí nepojal."},{"i":5434,"b":4,"c":520,"r":520,"o":8,"t": "A ještě přední úředníci mluviti budou k lidu, a díti: Kdo jest muž bázlivý a mdlého srdce? Nechť odejde, a navrátí se do domu svého, a nezkrehčí srdce bratří svých, jako srdce jeho."},{"i":5435,"b":4,"c":520,"r":520,"o":9,"t": "I stane se, když přední úředníci přestanou mluviti k lidu, že ustanoví páni hejtmany nad lidem."},{"i":5436,"b":4,"c":520,"r":520,"o":10,"t": "Když se přiblížíš k městu, abys ho dobýval, nabídni jemu pokoj."},{"i":5437,"b":4,"c":520,"r":520,"o":11,"t": "Jestliže pak přijme pokoj, a otevře tobě, všecken lid, kterýž nalezen bude v něm, povinen bude dávati tobě daň, a sloužiti tobě."},{"i":5438,"b":4,"c":520,"r":520,"o":12,"t": "Jestliže pak nebude chtíti pokojně se s tebou smluviti, ale bojovati bude proti tobě, oblehneš ho."},{"i":5439,"b":4,"c":520,"r":520,"o":13,"t": "A když Hospodin Bůh tvůj dá je v ruku tvou, zbijíš všecky osoby mužského pohlaví ostrostí meče."},{"i":5440,"b":4,"c":520,"r":520,"o":14,"t": "Toliko ženy a děti, a dobytek, a všecko, což bude v městě, všecken lup jeho vezmeš sobě. A užívati budeš lupu nepřátel svých, kteréž dal Hospodin Bůh tvůj tobě."},{"i":5441,"b":4,"c":520,"r":520,"o":15,"t": "Tak učiníš všechněm městům, kteráž daleko velmi budou od tebe, kteráž nejsou z měst národů těchto."},{"i":5442,"b":4,"c":520,"r":520,"o":16,"t": "Toliko z měst národů těch, kteréž Hospodin Bůh tvůj dává tobě dědičně, neostavíš na živu žádné duše,"},{"i":5443,"b":4,"c":520,"r":520,"o":17,"t": "nýbrž docela vyhladíš je, Hetejského, i Amorejského, i Kananejského, i Ferezejského, i Hevejského, i Jebuzejského, tak jakž přikázal tobě Hospodin Bůh tvůj,"},{"i":5444,"b":4,"c":520,"r":520,"o":18,"t": "aby vás neučili činiti podlé vší ohavnosti své, kterouž činili bohům svým, a abyste nezhřešili proti Hospodinu Bohu svému."},{"i":5445,"b":4,"c":520,"r":520,"o":19,"t": "Když budeš obléhati město dlouhý čas, dobývaje ho, abys ho dobyl, nezkažuj stromů jeho, přikládaje na ně sekeru, nebo z nich jísti budeš, a nesetneš jich; zdali strom polní jest člověk, abys vcházel před obléháním?"},{"i":5446,"b":4,"c":520,"r":520,"o":20,"t": "Toliko stromové, o kterýchž bys věděl, že nejsou stromové, z kterýchž bys ovoce sbíral, ty zkažuj, a setneš, a dělati budeš z nich šance proti městu, kteréž válku vede proti tobě, dokudž ho nedobudeš."},{"i":5447,"b":4,"c":521,"r":521,"o":1,"t": "Kdyby nalezen byl někdo zabitý v zemi, kterouž Hospodin Bůh tvůj dává tobě, abys ji dědičně obdržel, ležící v poli, a nevíno by, kdo ho ubil,"},{"i":5448,"b":4,"c":521,"r":521,"o":2,"t": "tedy vyjdou starší tvoji, a úředníci tvoji, a vyměří až k městům, kteráž vůkol něho budou,"},{"i":5449,"b":4,"c":521,"r":521,"o":3,"t": "a kterékoli město bude nejblíže k zabitému, starší města toho vezmou jalovici, kteráž není dělala, ani táhla pod jařmem."},{"i":5450,"b":4,"c":521,"r":521,"o":4,"t": "A svedou starší města toho jalovici do údolí úrodného, kteréž se neorá, ani se rozsívá, a setnou jalovici v tom údolí."},{"i":5451,"b":4,"c":521,"r":521,"o":5,"t": "A přistoupí kněží synové Léví, (nebo ty vyvolil Hospodin Bůh tvůj, aby jemu sloužili, a dobrořečili ve jménu Hospodinovu, a podlé jejich rady má býti každý svár, a každá rána),"},{"i":5452,"b":4,"c":521,"r":521,"o":6,"t": "a všickni starší města toho, kteříž budou nejblíže k zabitému, umyjí ruce své nad jalovicí setnutou v údolí,"},{"i":5453,"b":4,"c":521,"r":521,"o":7,"t": "a promluví, řkouce: Ruce naše nevylily krve této, aniž oči naše viděly."},{"i":5454,"b":4,"c":521,"r":521,"o":8,"t": "Odpusť lidu svému Izraelovi, kteréhož jsi vykoupil, Hospodine, a nevkládejž krve nevinné v prostřed Izraele lidu svého. A odpuštěna jim bude ta krev."},{"i":5455,"b":4,"c":521,"r":521,"o":9,"t": "A tak odejmeš krev nevinnou z prostředku svého, když učiníš to, což jest dobrého před očima Hospodinovýma."},{"i":5456,"b":4,"c":521,"r":521,"o":10,"t": "Když vytáhneš do boje proti nepřátelům svým, a dá je Hospodin Bůh tvůj v ruku tvou, a zajmeš zajatí jejich,"},{"i":5457,"b":4,"c":521,"r":521,"o":11,"t": "a uzříš mezi zajatými ženu krásné postavy, a zamiluješ ji, a vezmeš ji sobě za manželku,"},{"i":5458,"b":4,"c":521,"r":521,"o":12,"t": "uvedeš ji do domu svého, a oholí hlavu svou, a ostříhá nehty své,"},{"i":5459,"b":4,"c":521,"r":521,"o":13,"t": "a složí roucho zajetí svého s sebe, a bude seděti v domě tvém, a plakati otce svého i matku svou celý měsíc. A potom vejdeš k ní, a budeš mužem jejím, a bude manželka tvá."},{"i":5460,"b":4,"c":521,"r":521,"o":14,"t": "A kdyby se potom nelíbila tobě, propustíš ji, kamž se jí líbiti bude; neprodáš ji za peníze, aniž jí budeš násilí činiti, poněvadž jsi jí ponížil."},{"i":5461,"b":4,"c":521,"r":521,"o":15,"t": "Měl-li by kdo dvě manželky, jednu milou, a druhou nemilou, a porodili by mu syny, i milá i nemilá, a byl by syn prvorozený z nemilé,"},{"i":5462,"b":4,"c":521,"r":521,"o":16,"t": "nebude moci, když děliti bude dary synům svým, učiniti syna milé prvorozeným, před synem nemilé prvorozeným."},{"i":5463,"b":4,"c":521,"r":521,"o":17,"t": "Ale syna nemilé prvorozeného znáti bude, dávaje jemu dvojnásobný díl ze všeho, což má; nebo on jest počátek síly jeho, jemu náleží právo prvorozenství."},{"i":5464,"b":4,"c":521,"r":521,"o":18,"t": "Měl-li by kdo syna umíněného a nepovolného, kterýž by neposlouchal hlasu otce svého, ani hlasu matky své, a když by jej tresctili, neposlouchal by jich,"},{"i":5465,"b":4,"c":521,"r":521,"o":19,"t": "tedy uchopí se ho otec jeho a matka jeho, a vyvedou ho k starším města svého, k bráně místa svého,"},{"i":5466,"b":4,"c":521,"r":521,"o":20,"t": "a díti budou starším města svého: Syn náš tento umíněný jest a nepovolný, neposlouchá hlasu našeho, žráč jest a pijan."},{"i":5467,"b":4,"c":521,"r":521,"o":21,"t": "I uhází ho kamením všickni muži města jeho, a umře. A tak odejmeš zlost z prostředku svého, aby to slyše, všecken Izrael se bál."},{"i":5468,"b":4,"c":521,"r":521,"o":22,"t": "Byl-li by na kom hřích hodný smrti, a umrl by, a pověsil bys ho na dřevě,"},{"i":5469,"b":4,"c":521,"r":521,"o":23,"t": "nezůstane tělo jeho přes noc na dřevě, ale téhož dne pochováš je; nebo zlořečený jest od Boha ten, kdož visí, a neposkvrň země své, kterouž Hospodin Bůh tvůj dává tobě dědičně."},{"i":5470,"b":4,"c":522,"r":522,"o":1,"t": "Uzříš-li vola bratra svého, aneb ovci jeho zabloudilou, neskryješ se před nimi, ale vrátě je zase bratru svému."},{"i":5471,"b":4,"c":522,"r":522,"o":2,"t": "Nebude-liž pak bratr tvůj blízko, aneb neznáš-li ho, shromáždíš je do domu svého, a budou u tebe, dokudž by jich nehledal bratr tvůj, a vrátíš jemu je."},{"i":5472,"b":4,"c":522,"r":522,"o":3,"t": "Tak učiníš s oslem jeho, tak učiníš s rouchem jeho, tak učiníš se všelikou věcí ztracenou bratra tvého, kteráž by mu se ztratila, a ty bys ji nalezl; nebudeš se moci skryti."},{"i":5473,"b":4,"c":522,"r":522,"o":4,"t": "Uzříš-li osla bratra svého, aneb vola jeho spadlého na cestě, neskryješ se před nimi, ale jistotně s ním zdvihneš je."},{"i":5474,"b":4,"c":522,"r":522,"o":5,"t": "Nebude žena nositi roucha mužského, aniž muž oblékati roucha ženského; nebo ohavnost jest před Hospodinem Bohem tvým každý, kdož to činí."},{"i":5475,"b":4,"c":522,"r":522,"o":6,"t": "Kdyby se připletlo na cestě před tebe hnízdo ptačí na stromě, aneb na zemi, s ptáčaty neb s vejci, a matka seděla by na ptáčatech neb na vejcích, nevezmeš matky s dětmi,"},{"i":5476,"b":4,"c":522,"r":522,"o":7,"t": "ale matku jistotně propustíš, dítek toliko sobě vezmeš, abys dobře měl, a abys dlouho živ byl."},{"i":5477,"b":4,"c":522,"r":522,"o":8,"t": "Když vystavíš dům nový, uděláš zábradlí na střeše své, abys neuvedl krve na dům svůj, když by kdo spadl s něho."},{"i":5478,"b":4,"c":522,"r":522,"o":9,"t": "Nebudeš rozsívati vinice své rozličným semenem, aby nebylo posvěceno všecko, semeno, kteréž bys rozsíval, i ovoce vinice."},{"i":5479,"b":4,"c":522,"r":522,"o":10,"t": "Nebudeš orati s volem a s oslem spolu."},{"i":5480,"b":4,"c":522,"r":522,"o":11,"t": "Nebudeš se oblékati rouchem, kteréž by smíseno bylo, vlna a len spolu."},{"i":5481,"b":4,"c":522,"r":522,"o":12,"t": "Střapce uděláš sobě na čtyřech koncích roucha svého, kterýmž se přikrýváš."},{"i":5482,"b":4,"c":522,"r":522,"o":13,"t": "Kdyby kdo pojal manželku, a všel by k ní, a potom by jí ošklivil,"},{"i":5483,"b":4,"c":522,"r":522,"o":14,"t": "a hledal by ohavných příčin proti ní, a pomluvil by ji, a řekl by: Tuto manželku jsem pojal, a když jsem k ní přistoupil, nenašel jsem jí panenství,"},{"i":5484,"b":4,"c":522,"r":522,"o":15,"t": "tedy vezme otec děvečky a matka její znamení panenství její, a vynesou k starším města k bráně,"},{"i":5485,"b":4,"c":522,"r":522,"o":16,"t": "a dí otec děvečky starším: Dceru svou jsem dal muži tomuto za manželku, a oškliví jí,"},{"i":5486,"b":4,"c":522,"r":522,"o":17,"t": "a nyní hledá ohavných příčin proti ní, řka: Nenašel jsem dceři tvé panenství. A však toto jsou znamení panenství dcery mé. I rozestrou roucho před staršími města."},{"i":5487,"b":4,"c":522,"r":522,"o":18,"t": "Tedy starší města toho vezmou toho muže, a ztrestají ho,"},{"i":5488,"b":4,"c":522,"r":522,"o":19,"t": "a uloží jemu pokutu sto lotů stříbra, a dají otci děvečky, proto že pomluvil pannu z Izraele. A bude jí za manželku, nebude ji moci propustiti po všecky dny své."},{"i":5489,"b":4,"c":522,"r":522,"o":20,"t": "Jestliže by pak pravá byla ta věc, a nenašlo by se panenství děvečce,"},{"i":5490,"b":4,"c":522,"r":522,"o":21,"t": "tedy vyvedou děvečku ke dveřím domu otce jejího, a uházejí ji muži města jejího kamením, až umře, proto že učinila nešlechetnost v Izraeli, smilstvem v domě otce svého. A tak odejmeš zlost z prostředku svého."},{"i":5491,"b":4,"c":522,"r":522,"o":22,"t": "Nalezl-li by kdo muže ležícího s manželkou, tedy oba umrou, i muž, kterýž ležel s manželkou, i ta manželka. A tak odejmeš zlost z Izraele."},{"i":5492,"b":4,"c":522,"r":522,"o":23,"t": "Byla-li by děvečka panna zasnoubená muži, a potkal by ji muž v městě, a ležel by s ní,"},{"i":5493,"b":4,"c":522,"r":522,"o":24,"t": "vyvedete je oba k bráně města toho, a uházíte je kamením, až umrou, tu děvečku, proto že nekřičela v městě, toho muže, proto že ponížil manželku bližního svého. A tak odejmeš zlost z prostředku svého."},{"i":5494,"b":4,"c":522,"r":522,"o":25,"t": "Jestliže pak na poli potkal by muž děvečku zasnoubenou, a uchopiv ji, ležel by s ní, umře ten muž sám, kterýž ležel s ní,"},{"i":5495,"b":4,"c":522,"r":522,"o":26,"t": "děvečce pak neučiníš nic, nebo není v děvečce hřích hodný smrti; jako když povstane muž proti bližnímu svému, a zabije ho, tak jest i tento případ."},{"i":5496,"b":4,"c":522,"r":522,"o":27,"t": "Nebo na poli ji potkal, a křičela děvečka zasnoubená, a nebyl žádný, kdo by jí spomáhal."},{"i":5497,"b":4,"c":522,"r":522,"o":28,"t": "Jestliže by potkal muž děvečku pannu, kteráž by nebyla zasnoubená, a uchopiv ji, ležel by s ní, a byl by přistižen,"},{"i":5498,"b":4,"c":522,"r":522,"o":29,"t": "dá ten muž, kterýž ležel s ní, otci děvečky padesáte lotů stříbra, a bude mu za manželku; proto že jí ponížil, nebude ji moci propustiti po všecky dny své."},{"i":5499,"b":4,"c":523,"r":523,"o":1,"t": "Nevezme kdo manželky otce svého, aniž odkryje krýdla otce svého."}]