[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Por isso veio grande ira do SENHOR sobre Judá e Jerusalém, e os entregou à perturbação, à assolação, e ao escárnio, como vós o estais vendo com os vossos olhos."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "Porque eis que nossos pais caíram à espada, e nossos filhos, e nossas filhas, e nossas mulheres; por isso estiveram em cativeiro."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Agora me tem vindo ao coração, que façamos uma aliança com o SENHOR Deus de Israel, para que se desvie de nós o ardor da sua ira."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "Agora, filhos meus, não sejais negligentes; pois o SENHOR vos tem escolhido para estardes diante dele para o servirdes, e para serdes seus ministros e queimadores de incenso."},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Então se levantaram os levitas, Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; e dos filhos de Merari, Quis, filho de Abdi, e Azarias, filho de Jealelel; e dos gersonitas, Joá, filho de Zima, e Éden, filho de Joá;"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "E dentre os filhos de Elisafã, Sinri e Jeuel; dentre os filhos de Asafe, Zacarias e Matanias;"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "E dentre os filhos de Hemam, Jeuel e Simei; e dentre os filhos de Jedutum, Semaías e Uziel."},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "E ajuntaram a seus irmãos, e santificaram-se e vieram conforme ao mandado do rei, pelas palavras do SENHOR, para purificarem a casa do SENHOR."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "E os sacerdotes entraram na casa do SENHOR, para a purificar, e tiraram para fora, ao pátio da casa do SENHOR, toda a imundícia que acharam no templo do SENHOR; e os levitas a tomaram, para a levarem para fora, ao ribeiro de Cedrom."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Começaram, pois, a santificar no primeiro dia, do primeiro mês; e ao oitavo dia do mês vieram ao alpendre do SENHOR, e santificaram a casa do SENHOR em oito dias; e no dia décimo sexto do primeiro mês acabaram."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Então foram ter com o rei Ezequias, e disseram: Já purificamos toda a casa do SENHOR, como também o altar do holocausto com todos os seus utensílios e a mesa da proposição com todos os seus utensílios."},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "Também todos os objetos que o rei Acaz no seu reinado lançou fora, na sua transgressão, já preparamos e santificamos; e eis que estão diante do altar do SENHOR."},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Então o rei Ezequias se levantou de madrugada, e reuniu os líderes da cidade, e subiu à casa do SENHOR."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "E trouxeram sete novilhos e sete carneiros, e sete cordeiros e sete bodes, para sacrifício pelo pecado, pelo reino, e pelo santuário, e por Judá, e disse aos filhos de Arão, os sacerdotes, que os oferecessem sobre o altar do SENHOR."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "E eles mataram os bois, e os sacerdotes tomaram o sangue e o espargiram sobre o altar; também mataram os carneiros, e espargiram o sangue sobre o altar; semelhantemente mataram os cordeiros, e espargiram o sangue sobre o altar."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Então trouxeram os bodes para sacrifício pelo pecado, perante o rei e a congregação, e lhes impuseram as suas mãos."},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "E os sacerdotes os mataram, e com o seu sangue fizeram expiação do pecado sobre o altar, para reconciliar a todo o Israel; porque o rei tinha ordenado que se fizesse aquele holocausto e sacrifício pelo pecado, por todo o Israel."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "E pôs os levitas na casa do SENHOR com címbalos, com saltérios, e com harpas, conforme ao mandado de Davi e de Gade, o vidente do rei, e do profeta Natã; porque este mandado veio do SENHOR, por mão de seus profetas."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "Estavam, pois, os levitas em pé com os instrumentos de Davi, e os sacerdotes com as trombetas."},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "E Ezequias deu ordem que oferecessem o holocausto sobre o altar; e ao tempo em que começou o holocausto, começou também o canto do SENHOR, com as trombetas e com os instrumentos de Davi, rei de Israel."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "E toda a congregação se prostrou, quando entoavam o canto, e as trombetas eram tocadas; tudo isto até o holocausto se acabar."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "E acabando de o oferecer, o rei e todos quantos com ele se achavam se prostraram e adoraram."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Então o rei Ezequias e os príncipes disseram aos levitas que louvassem ao SENHOR com as palavras de Davi, e de Asafe, o vidente. E o louvaram com alegria e se inclinaram e adoraram."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "E respondeu Ezequias, dizendo: Agora vos consagrastes a vós mesmos ao SENHOR; chegai-vos e trazei sacrifícios e ofertas de louvor à casa do SENHOR. E a congregação trouxe sacrifícios e ofertas de louvor, e todos os dispostos de coração trouxeram holocaustos."},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "E o número dos holocaustos, que a congregação trouxe, foi de setenta bois, cem carneiros, duzentos cordeiros; tudo isto em holocausto para o SENHOR."},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "Houve, também, de coisas consagradas, seiscentos bois e três mil ovelhas."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Eram, porém, os sacerdotes mui poucos, e não podiam esfolar a todos os holocaustos; pelo que seus irmãos os levitas os ajudaram, até a obra se acabar, e até que os outros sacerdotes se santificaram; porque os levitas foram mais retos de coração, para se santificarem, do que os sacerdotes."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "E houve também holocaustos em abundância, com a gordura das ofertas pacíficas, e com as ofertas de libação para os holocaustos. Assim se restabeleceu o ministério da casa do SENHOR."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "E Ezequias, e todo o povo se alegraram, por causa daquilo que Deus tinha preparado para o povo; porque apressuradamente se fez esta obra."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "DEPOIS disto Ezequias enviou mensageiros por todo o Israel e Judá, e escreveu também cartas a Efraim e a Manassés para que viessem à casa do SENHOR em Jerusalém, para celebrarem a páscoa ao SENHOR Deus de Israel."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "Porque o rei tivera conselho com os seus príncipes, e com toda a congregação em Jerusalém, para celebrarem a páscoa no segundo mês."},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "Porquanto não a puderam celebrar no tempo próprio, porque não se tinham santificado sacerdotes em número suficiente, e o povo não se tinha ajuntado em Jerusalém."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "E isto pareceu bem aos olhos do rei, e de toda a congregação."},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "E ordenaram que se fizesse passar pregão por todo o Israel, desde Berseba até Dã, para que viessem a celebrar a páscoa ao SENHOR Deus de Israel, em Jerusalém; porque muitos não a tinham celebrado como estava escrito."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Foram, pois, os correios com as cartas, do rei e dos seus príncipes, por todo o Israel e Judá, segundo o mandado do rei, dizendo: Filhos de Israel, convertei-vos ao SENHOR Deus de Abraão, de Isaque e de Israel; para que ele se volte para o restante de vós que escapou da mão dos reis da Assíria."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "E não sejais como vossos pais e como vossos irmãos, que transgrediram contra o SENHOR Deus de seus pais, pelo que os entregou à desolação como vedes."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "Não endureçais agora a vossa cerviz, como vossos pais; dai a mão ao SENHOR, e vinde ao seu santuário que ele santificou para sempre, e servi ao SENHOR vosso Deus, para que o ardor da sua ira se desvie de vós."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Porque, em vos convertendo ao SENHOR, vossos irmãos e vossos filhos acharão misericórdia perante os que os levaram cativos, e tornarão a esta terra; porque o SENHOR vosso Deus é misericordioso e compassivo, e não desviará de vós o seu rosto, se vos converterdes a ele."},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "E os correios foram passando de cidade em cidade, pela terra de Efraim e Manassés até Zebulom; porém riram-se e zombaram deles."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Todavia alguns de Aser, e de Manassés, e de Zebulom, se humilharam, e vieram a Jerusalém."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "E a mão de Deus esteve com Judá, dando-lhes um só coração, para fazerem o mandado do rei e dos príncipes, conforme a palavra do SENHOR."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "E ajuntou-se em Jerusalém muito povo, para celebrar a festa dos pães ázimos, no segundo mês; uma congregação mui grande."},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "E levantaram-se, e tiraram os altares que havia em Jerusalém; também tiraram todos os altares de incenso, e os lançaram no ribeiro de Cedrom."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Então sacrificaram a páscoa no dia décimo quarto do segundo mês; e os sacerdotes e levitas se envergonharam e se santificaram e trouxeram holocaustos à casa do SENHOR."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "E puseram-se no seu posto, segundo o seu costume, conforme a lei de Moisés, o homem de Deus; e os sacerdotes espargiam o sangue, tomando-o da mão dos levitas."},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "Porque havia muitos na congregação que não se tinham santificado; pelo que os levitas tinham o encargo de matarem os cordeiros da páscoa por todo aquele que não estava limpo, para o santificarem ao SENHOR."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Porque uma multidão do povo, muitos de Efraim e Manassés, Issacar e Zebulom, não se tinham purificado, e contudo comeram a páscoa, não como está escrito; porém Ezequias orou por eles, dizendo: O SENHOR, que é bom, perdoa todo aquele"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "Que tem preparado o seu coração para buscar ao SENHOR Deus, o Deus de seus pais, ainda que não esteja purificado segundo a purificação do santuário."},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "E ouviu o SENHOR a Ezequias, e sarou o povo."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "E os filhos de Israel, que se acharam em Jerusalém, celebraram a festa dos pães ázimos sete dias com grande alegria; e os levitas e os sacerdotes louvaram ao SENHOR de dia em dia, com estrondosos instrumentos ao SENHOR."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "E Ezequias falou benignamente a todos os levitas, que tinham bom entendimento no conhecimento do SENHOR; e comeram as ofertas da solenidade por sete dias, oferecendo ofertas pacíficas, e louvando ao SENHOR Deus de seus pais."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "E, tendo toda a congregação conselho para celebrarem outros sete dias, celebraram ainda sete dias com alegria."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Porque Ezequias, rei de Judá, ofereceu à congregação mil novilhos e sete mil ovelhas; e os príncipes ofereceram à congregação mil novilhos e dez mil ovelhas; e os sacerdotes se santificaram em grande número."},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "E alegraram-se, toda a congregação de Judá, e os sacerdotes, e os levitas, toda a congregação de todos os que vieram de Israel, como também os estrangeiros que vieram da terra de Israel e os que habitavam em Judá."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "E houve grande alegria em Jerusalém; porque desde os dias de Salomão, filho de Davi, rei de Israel, tal não houve em Jerusalém."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Então os sacerdotes e os levitas se levantaram e abençoaram o povo; e a sua voz foi ouvida; porque a sua oração chegou até à santa habitação de Deus, até aos céus."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "E ACABANDO tudo isto, todos os israelitas que ali se achavam saíram às cidades de Judá e quebraram as estátuas, cortaram os bosques, e derrubaram os altos e altares por toda Judá e Benjamim, como também em Efraim e Manassés, até que tudo destruíram; então tornaram todos os filhos de Israel, cada um para sua possessão, para as cidades deles."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "E estabeleceu Ezequias as turmas dos sacerdotes e levitas, segundo as suas turmas, a cada um segundo o seu ministério; aos sacerdotes e levitas para o holocausto e para as ofertas pacíficas, para ministrarem, louvarem, e cantarem, às portas dos arraiais do SENHOR."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "Também estabeleceu a parte da fazenda do rei para os holocaustos; para os holocaustos da manhã e da tarde, e para os holocaustos dos sábados, e das luas novas, e das solenidades; como está escrito na lei do SENHOR."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "E ordenou ao povo, que morava em Jerusalém, que desse a parte dos sacerdotes e levitas, para que eles pudessem se dedicar à lei do SENHOR."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "E, depois que se divulgou esta ordem, os filhos de Israel trouxeram muitas primícias de trigo, mosto, azeite, mel, e de todo o produto do campo; também os dízimos de tudo trouxeram em abundância."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "E os filhos de Israel e de Judá, que habitavam nas cidades de Judá, também trouxeram dízimos dos bois e das ovelhas, e dízimos das coisas dedicadas que foram consagradas ao SENHOR seu Deus; e fizeram muitos montões."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "No terceiro mês começaram a fazer os primeiros montões; e no sétimo mês acabaram."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Vindo, pois, Ezequias e os príncipes, e vendo aqueles montões, bendisseram ao SENHOR e ao seu povo Israel."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "E perguntou Ezequias aos sacerdotes e aos levitas acerca daqueles montões."},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "E Azarias, o sumo sacerdote da casa de Zadoque, lhe respondeu, dizendo: Desde que se começou a trazer estas ofertas à casa do SENHOR, temos comido e temos fartado, e ainda sobejou em abundância; porque o SENHOR abençoou ao seu povo, e sobejou esta abastança."},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Então ordenou Ezequias que se preparassem câmaras na casa do SENHOR, e as prepararam."},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "Ali recolheram fielmente as ofertas, e os dízimos, e as coisas consagradas; e tinham cargo disto Conanias, o levita principal, e Simei, seu irmão, o segundo."},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "E Jeiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate, e Benaia, eram superintendentes sob a direção de Conanias e Simei, seu irmão, por mandado do rei Ezequias, e de Azarias, líder da casa de Deus."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "E Coré, filho de Imna, o levita, porteiro do lado do oriente, estava encarregado das ofertas voluntárias que se faziam a Deus, para distribuir as ofertas alçadas do SENHOR e as coisas santíssimas."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "E debaixo das suas ordens estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias, nas cidades dos sacerdotes, para distribuírem com fidelidade a seus irmãos, segundo as suas turmas, tanto aos pequenos como aos grandes;"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "Exceto os que estavam contados pelas genealogias dos homens, da idade de três anos para cima, a todos os que entravam na casa do SENHOR, para a obra de cada dia no seu dia, pelo seu ministério nas suas guardas, segundo as suas turmas."},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "Quanto ao registro dos sacerdotes foi ele feito segundo as suas famílias, e o dos levitas, da idade de vinte anos para cima, foi feito segundo as suas guardas nas suas turmas;"},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "Como também conforme às genealogias, com todas as suas crianças, suas mulheres, e seus filhos, e suas filhas, por toda a congregação. Porque com fidelidade estes se santificavam nas coisas consagradas."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Também dentre os filhos de Arão, os sacerdotes, que estavam nos campos dos arrabaldes das suas cidades, em cada cidade, havia homens que foram designados pelos seus nomes para distribuírem as porções a todo o homem entre os sacerdotes e a todos os que estavam contados entre os levitas."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "E assim fez Ezequias em todo o Judá; e fez o que era bom, e reto, e verdadeiro, perante o SENHOR seu Deus."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "E toda a obra que começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, ele a fez de todo o seu coração, e prosperou."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "DEPOIS destas coisas e desta verdade, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades fortificadas, e intentou apoderar-se delas."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Vendo, pois, Ezequias que Senaqueribe vinha, e que estava resolvido contra Jerusalém,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "Teve conselho com os seus príncipes e os seus homens valentes, para que se tapassem as fontes das águas que havia fora da cidade; e eles o ajudaram."},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "Assim muito povo se ajuntou, e tapou todas as fontes, como também o ribeiro que se estendia pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?"},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "E ele se animou, e edificou todo o muro quebrado até às torres, e levantou o outro muro por fora; e fortificou a Milo na cidade de Davi, e fez armas e escudos em abundância."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "E pôs capitães de guerra sobre o povo, e reuniu-os na praça da porta da cidade, e falou-lhes ao coração, dizendo:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "Esforçai-vos, e tende bom ânimo; não temais, nem vos espanteis, por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque há um maior conosco do que com ele."},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "Com ele está o braço de carne, mas conosco o SENHOR nosso Deus, para nos ajudar, e para guerrear por nós. E o povo descansou nas palavras de Ezequias, rei de Judá."},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Depois disto Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (ele porém estava diante de Laquis, com todas as suas forças), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, para vos deixardes sitiar em Jerusalém?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "Porventura não vos incita Ezequias, para morrerdes à fome e à sede, dizendo: O SENHOR nosso Deus nos livrará das mãos do rei da Assíria?"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "Não é Ezequias o mesmo que tirou os seus altos e os seus altares, e falou a Judá e a Jerusalém, dizendo: Diante de um único altar vos prostrareis, e sobre ele queimareis incenso?"},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "Não sabeis vós o que eu e meus pais fizemos a todos os povos das terras? Porventura puderam de qualquer maneira os deuses das nações daquelas terras livrar o seu país da minha mão?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "Qual é, de todos os deuses daquelas nações que meus pais destruíram, o que pôde livrar o seu povo da minha mão, para que vosso Deus vos possa livrar da minha mão?"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "Agora, pois, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito; porque nenhum deus de nação alguma, nem de reino algum, pôde livrar o seu povo da minha mão, nem da mão de meus pais; quanto menos vos poderá livrar o vosso Deus da minha mão?"},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Também seus servos falaram ainda mais contra o SENHOR Deus, e contra Ezequias, o seu servo."},{"i":11893,"b":13,"c":1432,"r":1432,"o":17,"t": "Escreveu também cartas, para blasfemar do SENHOR Deus de Israel, e para falar contra ele, dizendo: Assim como os deuses das nações das terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão."},{"i":11894,"b":13,"c":1432,"r":1432,"o":18,"t": "E clamaram em alta voz em judaico contra o povo de Jerusalém, que estava em cima do muro, para os atemorizar e os perturbar, para que tomassem a cidade."},{"i":11895,"b":13,"c":1432,"r":1432,"o":19,"t": "E falaram do Deus de Jerusalém, como dos deuses dos povos da terra, obras das mãos dos homens."},{"i":11896,"b":13,"c":1432,"r":1432,"o":20,"t": "Porém o rei Ezequias e o profeta Isaías, filho de Amós, oraram contra isso, e clamaram ao céu."},{"i":11897,"b":13,"c":1432,"r":1432,"o":21,"t": "Então o SENHOR enviou um anjo que destruiu a todos os homens valentes, e os líderes, e os capitães no arraial do rei da Assíria; e envergonhado voltou à sua terra; e, entrando na casa de seu deus, alguns dos seus próprios filhos, o mataram ali à espada."},{"i":11898,"b":13,"c":1432,"r":1432,"o":22,"t": "Assim livrou o SENHOR a Ezequias, e aos moradores de Jerusalém, da mão de Senaqueribe, rei da Assíria, e da mão de todos; e de todos os lados os guiou."},{"i":11899,"b":13,"c":1432,"r":1432,"o":23,"t": "E muitos traziam a Jerusalém presentes ao SENHOR, e coisas preciosíssimas a Ezequias, rei de Judá, de modo que depois disto foi exaltado perante os olhos de todas as nações."}]