[{"i":6700,"b":6,"c":707,"r":707,"o":7,"t": "I řekl Hospodin Gedeonovi: Ve třech stech mužů, kteříž chlemtali, vysvobodím vás, a vydám Madianské v ruku tvou, ale ostatek všeho lidu nechť se vrátí, jeden každý k místu svému."},{"i":6701,"b":6,"c":707,"r":707,"o":8,"t": "A protož nabral ten lid v ruce své potravy a trouby své; jiné pak muže Izraelské všecky propustil, jednoho každého do stanů jejich, toliko tři sta těch mužů zanechal při sobě. Vojska pak Madianských ležela pod ním v údolí."},{"i":6702,"b":6,"c":707,"r":707,"o":9,"t": "I stalo se, že noci té řekl jemu Hospodin: Vstana, sstup k vojsku, nebo dal jsem je v ruku tvou."},{"i":6703,"b":6,"c":707,"r":707,"o":10,"t": "Pakli nesmíš sjíti sám, sejdi s Půrou služebníkem svým do vojska,"},{"i":6704,"b":6,"c":707,"r":707,"o":11,"t": "A uslyšíš, co mluviti budou; i posilní se z toho ruce tvé, tak že směle půjdeš proti vojsku tomu. Sstoupil tedy on a Půra služebník jeho k kraji oděnců, kteříž byli v vojště."},{"i":6705,"b":6,"c":707,"r":707,"o":12,"t": "Madian pak a Amalech i všecken lid východní leželi v údolí, jako kobylky u velikém množství, ani velbloudů jejich počtu nebylo, jako písek, kterýž jest na břehu mořském v nesčíslném množství."},{"i":6706,"b":6,"c":707,"r":707,"o":13,"t": "A když přišel Gedeon, aj, jeden vypravoval bližnímu svému sen, a řekl: Hle, zdálo mi se, že pecen chleba ječmenného valil se do vojska Madianského, a přivaliv se na každý stan, udeřil na něj, až padl, a podvrátil jej svrchu, a tak ležel každý stan."},{"i":6707,"b":6,"c":707,"r":707,"o":14,"t": "Jemužto odpovídaje bližní jeho, řekl: Není to nic jiného, jediné meč Gedeona syna Joasova, muže Izraelského; dalť jest Bůh v ruku jeho Madianské i všecka tato vojska."},{"i":6708,"b":6,"c":707,"r":707,"o":15,"t": "Stalo se pak, že když uslyšel Gedeon vypravování snu i vyložení jeho, poklonil se Bohu, a vrátiv se k vojsku Izraelskému, řekl: Vstaňte, nebo dal Hospodin v ruku vaši vojska Madianská."},{"i":6709,"b":6,"c":707,"r":707,"o":16,"t": "Rozdělil tedy tři sta mužů na tři houfy, a dal trouby v ruku každému z nich a báně prázdné, a v prostředku těch bání byly pochodně."},{"i":6710,"b":6,"c":707,"r":707,"o":17,"t": "I řekl jim: Jakž na mně uzříte, tak učiníte; nebo hle, já vejdu na kraj vojska, a jakž já tehdáž budu dělati, tak uděláte."},{"i":6711,"b":6,"c":707,"r":707,"o":18,"t": "Nebo troubiti budu já v troubu i všickni, jenž se mnou budou, tehdy vy také troubiti budete v trouby vůkol všeho vojska, a řeknete: Meč Hospodinův a Gedeonův."},{"i":6712,"b":6,"c":707,"r":707,"o":19,"t": "Všel tedy Gedeon a sto mužů, kteříž s ním byli, na kraj vojska při začátku bdění prostředního, jen že byli proměnili stráž; i troubili v trouby, a roztřískali báně, kteréž měli v rukou svých."},{"i":6713,"b":6,"c":707,"r":707,"o":20,"t": "Tedy ti tři houfové troubili v trouby, rozstřískavše báně, a drželi v ruce své levé pochodně, v pravé pak ruce své trouby, aby troubili, i křičeli: Meč Hospodinův a Gedeonův."},{"i":6714,"b":6,"c":707,"r":707,"o":21,"t": "A postavili se každý na místě svém vůkol ležení; i zděšena jsou všecka vojska, a křičíce, utíkali."},{"i":6715,"b":6,"c":707,"r":707,"o":22,"t": "Když pak troubilo v trouby těch tři sta mužů, obrátil Hospodin meč jednoho proti druhému, a to po všem ležení. Utíkalo tedy vojsko až k Betseta do Zererat, a až ku pomezí Abelmehula u Tebat."},{"i":6716,"b":6,"c":707,"r":707,"o":23,"t": "Shromáždivše se pak muži Izraelští z Neftalím a z Asser a ze všeho pokolení Manassesova, honili Madianské."},{"i":6717,"b":6,"c":707,"r":707,"o":24,"t": "I rozeslal Gedeon posly na všecky hory Efraimské, řka: Vyjděte v cestu Madianským, a zastupte jim vody až k Betabaře a Jordánu. Tedy shromáždivše se všickni muži Efraim, zastoupili vody až k Betabaře a Jordánu."},{"i":6718,"b":6,"c":707,"r":707,"o":25,"t": "A chytili dvé knížat Madianských, Goréba a Zéba. I zabili Goréba na skále Goréb a Zéba zabili v lisu Zéb, a honili Madianské, hlavu pak Gorébovu a Zébovu přinesli k Gedeonovi za Jordán."},{"i":6719,"b":6,"c":708,"r":708,"o":1,"t": "Muži pak Efraim řekli jemu: Co jsi nám to učinil, že jsi nepovolal nás, když jsi táhl k boji proti Madianským? A tuze se na něj domlouvali."},{"i":6720,"b":6,"c":708,"r":708,"o":2,"t": "Jimž odpověděl: Zdaž jsem co takového provedl, jako vy? Zdaliž není lepší paběrování Efraimovo, než vinobraní Abiezerovo?"},{"i":6721,"b":6,"c":708,"r":708,"o":3,"t": "V ruce vaše dal Bůh knížata Madianská Goréba a Zéba, a co jsem já mohl takového učiniti, jako vy? I spokojil se duch jejich k němu, když mluvil ta slova."},{"i":6722,"b":6,"c":708,"r":708,"o":4,"t": "Když pak přišel Gedeon k Jordánu, přešel jej, a tři sta mužů, kteříž byli s ním, ustalí, honíce nepřátely."},{"i":6723,"b":6,"c":708,"r":708,"o":5,"t": "Protož řekl mužům Sochot: Dejte, prosím, po pecníku chleba lidu, kterýž za mnou jde, nebo ustali, a já honím Zebaha a Salmuna, krále ty Madianské."},{"i":6724,"b":6,"c":708,"r":708,"o":6,"t": "I řekl jemu jeden z knížat Sochot: Což již moc Zebahova a Salmunova jest v ruce tvé, abychom dali vojsku tvému chleba?"},{"i":6725,"b":6,"c":708,"r":708,"o":7,"t": "Jimž řekl Gedeon: Z té příčiny, když dá Hospodin Zebaha a Salmuna v ruku mou, tehdy zmrskám těla vaše trním a bodláčím z pouště té."},{"i":6726,"b":6,"c":708,"r":708,"o":8,"t": "I táhl odtud do Fanuel, a podobně mluvil k nim, ale obyvatelé Fanuel odpověděli jemu tolikéž, jako muži Sochot."},{"i":6727,"b":6,"c":708,"r":708,"o":9,"t": "I řekl obyvatelům Fanuel: Když se navrátím v pokoji, zbořím věži tuto."},{"i":6728,"b":6,"c":708,"r":708,"o":10,"t": "Zebah pak a Salmun byli v Karkara spolu s vojsky svými, takměř patnácte tisíců, všickni, což jich bylo pozůstalo ze všeho vojska národů východních, zbitých pak bylo sto a dvadceti tisíc mužů bojovníků."},{"i":6729,"b":6,"c":708,"r":708,"o":11,"t": "I táhna Gedeon cestou bydlících v staních od východní strany Nobe a Jegbaa, udeřil na to vojsko, kteréžto vojsko sobě počínalo bezpečně."},{"i":6730,"b":6,"c":708,"r":708,"o":12,"t": "Když pak utíkali Zebah a Salmun, honil je, a jal oba dva ty krále Madianské, Zebaha a Salmuna, a všecko vojsko jejich předěsil."},{"i":6731,"b":6,"c":708,"r":708,"o":13,"t": "I navracel se Gedeon syn Joasův z bitvy před východem slunce."},{"i":6732,"b":6,"c":708,"r":708,"o":14,"t": "I jav mládence z obyvatelů Sochotských, vyptával se ho; kterýž sepsal mu knížata Sochot a starší jeho, sedmdesáte sedm mužů."},{"i":6733,"b":6,"c":708,"r":708,"o":15,"t": "Přišed pak k obyvatelům Sochot, řekl: Aj, Zebah a Salmun, pro něž jste mi utrhali, řkouce: Zdali moc Zebaha a Salmuna jest v ruce tvé, abychom dali ustalým mužům tvým chleba?"},{"i":6734,"b":6,"c":708,"r":708,"o":16,"t": "Protož vzav starší města a trní s bodláčím z pouště té, dal na nich příklad jiným mužům Sochot."},{"i":6735,"b":6,"c":708,"r":708,"o":17,"t": "I věži Fanuel rozbořil, a pobil muže města."},{"i":6736,"b":6,"c":708,"r":708,"o":18,"t": "Potom řekl Zebahovi a Salmunovi: Jací to byli muži, kteréž jste pobili na hoře Tábor? Odpověděli oni: Takoví jako ty, jeden každý na pohledění byl jako syn královský."},{"i":6737,"b":6,"c":708,"r":708,"o":19,"t": "I dí: Bratří moji, synové matky mé byli. Živť jest Hospodin, byste byli živili je, nepobil bych vás."},{"i":6738,"b":6,"c":708,"r":708,"o":20,"t": "Tedy řekl k Jeter prvorozenému svému: Vstaň, pobí je. Ale mládenček nevytáhl meče svého, proto že se bál, nebo byl ještě mládenček."},{"i":6739,"b":6,"c":708,"r":708,"o":21,"t": "I řekl Zebah a Salmun: Vstaň ty a oboř se na nás, nebo jaký jest muž, taková i síla jeho. Vstav tedy Gedeon, zabil Zebaha a Salmuna, a vzal halže, kteréž byly na hrdlech velbloudů jejich."},{"i":6740,"b":6,"c":708,"r":708,"o":22,"t": "Potom řekli muži Izraelští Gedeonovi: Panuj nad námi i ty i syn tvůj, také syn syna tvého, nebo vysvobodil jsi nás z ruky Madianských."},{"i":6741,"b":6,"c":708,"r":708,"o":23,"t": "I odpověděl jim Gedeon: Nebuduť já panovati nad vámi, aniž panovati bude nad vámi syn můj, Hospodin panovati bude nad vámi."},{"i":6742,"b":6,"c":708,"r":708,"o":24,"t": "Řekl jim také Gedeon: Žádost tuto vzložím toliko na vás, abyste mi dali jeden každý náušnici z loupeží svých; (nebo náušnice zlaté měli, proto že Izmaelitští byli.)"},{"i":6743,"b":6,"c":708,"r":708,"o":25,"t": "I odpověděli: Rádi dáme. A prostřevše roucho, metali na ně každý náušnici z loupeží svých."},{"i":6744,"b":6,"c":708,"r":708,"o":26,"t": "Byla pak váha náušnic zlatých, kteréž vyžádal, tisíc a sedm set lotů zlata, kromě halží a zlatých jableček, i roucha šarlatového, kteréž na sobě měli králové Madianští, a kromě halží, kteréž byly na hrdlech velbloudů jejich."},{"i":6745,"b":6,"c":708,"r":708,"o":27,"t": "I udělal z toho Gedeon efod, a složil jej v městě svém Ofra. I smilnil tam všecken Izrael, chodě za ním, a byl Gedeonovi i domu jeho osídlem."},{"i":6746,"b":6,"c":708,"r":708,"o":28,"t": "Madianští pak sníženi jsou před syny Izraelskými, aniž potom pozdvihli hlavy své; a tak byla v pokoji země za čtyřidceti let ve dnech Gedeonových."},{"i":6747,"b":6,"c":708,"r":708,"o":29,"t": "A odšed Jerobál syn Joasův, přebýval v domě svém."},{"i":6748,"b":6,"c":708,"r":708,"o":30,"t": "Měl pak Gedeon sedmdesáte synů, kteříž pošli z bedr jeho; nebo měl žen mnoho."},{"i":6749,"b":6,"c":708,"r":708,"o":31,"t": "Ženina také jeho, kterouž měl v Sichem, i ta porodila jemu syna, a dala mu jméno Abimelech."},{"i":6750,"b":6,"c":708,"r":708,"o":32,"t": "A když umřel Gedeon syn Joasův v starosti dobré, pochován jest v hrobě Joasa otce svého v Ofra Abiezeritského."},{"i":6751,"b":6,"c":708,"r":708,"o":33,"t": "Stalo se pak po smrti Gedeonově, že se odvrátili synové Izraelští a smilnili, jdouce za modlami, a vzali sobě Bále Berit za boha."},{"i":6752,"b":6,"c":708,"r":708,"o":34,"t": "A nerozpomenuli se synové Izraelští na Hospodina Boha svého, kterýž je vytrhl z ruky všech nepřátel jejich vůkol."},{"i":6753,"b":6,"c":708,"r":708,"o":35,"t": "A neučinili milosrdenství s domem Jerobále Gedeona, jako on všecko dobré činil Izraelovi."},{"i":6754,"b":6,"c":709,"r":709,"o":1,"t": "Nebo odšed Abimelech syn Jerobálův do Sichem k bratřím matky své, mluvil k nim i ke vší čeledi domu otce matky své, řka:"},{"i":6755,"b":6,"c":709,"r":709,"o":2,"t": "Mluvte, prosím, ke všechněm mužům Sichemským: Co jest lépe vám, to-li, aby panovalo nad vámi sedmdesáte mužů, totiž všickni synové Jerobálovi, čili aby panoval nad vámi muž jeden? Pamatujte pak, že jsem já kost vaše a tělo vaše."},{"i":6756,"b":6,"c":709,"r":709,"o":3,"t": "Tedy mluvili bratří matky jeho o něm ke všechněm mužům Sichemským všecka slova tato, a naklonilo se srdce jejich k Abimelechovi, nebo řekli: Bratr náš jest."},{"i":6757,"b":6,"c":709,"r":709,"o":4,"t": "I dali jemu sedmdesáte lotů stříbra z domu Bále Berit, na něž sobě najal Abimelech služebníky, povaleče a tuláky, aby chodili za ním."},{"i":6758,"b":6,"c":709,"r":709,"o":5,"t": "A přišed do domu otce svého do Ofra, zmordoval bratří své, syny Jerobálovy, sedmdesáte mužů, na jednom kameni; toliko zůstal Jotam syn Jerobálův nejmladší, nebo se byl skryl."},{"i":6759,"b":6,"c":709,"r":709,"o":6,"t": "Tedy shromáždili se všickni muži Sichemští i všecken dům Mello, i šli, a ustanovili sobě Abimelecha za krále na rovinách u sloupu, kterýž jest u Sichem."},{"i":6760,"b":6,"c":709,"r":709,"o":7,"t": "To když pověděli Jotamovi, odejda, postavil se na vrchu hory Garizim, a pozdvihna hlasu svého, volal, a řekl jim: Poslyšte mne muži Sichemští, a uslyš vás Bůh."},{"i":6761,"b":6,"c":709,"r":709,"o":8,"t": "Sešlo se některého času dříví, aby pomazalo nad sebou krále. I řekli olivě: Kraluj nad námi."},{"i":6762,"b":6,"c":709,"r":709,"o":9,"t": "Jimžto odpověděla oliva: Zdali já, opustě svou tučnost, kterouž ctěn bývá Bůh i lidé, půjdu, abych byla postavena nad stromy?"},{"i":6763,"b":6,"c":709,"r":709,"o":10,"t": "I řeklo dříví fíku: Poď ty a kraluj nad námi."},{"i":6764,"b":6,"c":709,"r":709,"o":11,"t": "Jimž odpověděl fík: Zdali já, opustě sladkost svou a ovoce své výborné, půjdu, abych postaven byl nad stromy?"},{"i":6765,"b":6,"c":709,"r":709,"o":12,"t": "Řeklo opět dříví vinnému kořenu: Poď ty a kraluj nad námi."},{"i":6766,"b":6,"c":709,"r":709,"o":13,"t": "Jimž odpověděl vinný kořen: Zdali já, opustě své víno, kteréž obveseluje Boha i lidi, půjdu, abych postaven byl nad stromy?"},{"i":6767,"b":6,"c":709,"r":709,"o":14,"t": "Naposledy řeklo všecko dříví bodláku: Poď ale ty a kraluj nad námi."},{"i":6768,"b":6,"c":709,"r":709,"o":15,"t": "I odpověděl bodlák dříví: Jestliže v pravdě béřete vy mne sobě za krále, poďte, odpočívejte pod stínem mým; pakli nic, vyjdi oheň z bodláku a spal cedry Libánské."},{"i":6769,"b":6,"c":709,"r":709,"o":16,"t": "Tak i nyní, jestliže jste právě a upřímě učinili, ustavivše Abimelecha za krále, a jestliže jste dobře učinili Jerobálovi a domu jeho, a jestliže podlé dobrodiní rukou jeho odplatili jste se jemu;"},{"i":6770,"b":6,"c":709,"r":709,"o":17,"t": "(Nebo otec můj bojoval za vás a opovážil se života svého, aby vás vysvobodil z ruky Madianských,"},{"i":6771,"b":6,"c":709,"r":709,"o":18,"t": "Vy pak teď povstali jste proti domu otce mého, a zmordovali jste syny jeho, sedmdesáte mužů na jednom kameni, a ustanovili jste krále Abimelecha, syna děvky jeho, nad muži Sichemskými, proto že bratr váš jest);"},{"i":6772,"b":6,"c":709,"r":709,"o":19,"t": "Jestliže, řku, právě a upřímě udělali jste Jerobálovi i domu jeho dne tohoto, veselte se z Abimelecha, a on také nechť se veselí z vás;"},{"i":6773,"b":6,"c":709,"r":709,"o":20,"t": "Pakli nic, nechť vyjde oheň z Abimelecha a sžíře muže Sichemské i dům Mello, nechť vyjde také oheň od mužů Sichemských a z domu Mello a sžíře Abimelecha."},{"i":6774,"b":6,"c":709,"r":709,"o":21,"t": "Tedy utekl Jotam, a utíkaje, odšel do Beera, a zůstal tam, boje se Abimelecha bratra svého."},{"i":6775,"b":6,"c":709,"r":709,"o":22,"t": "I panoval Abimelech nad Izraelem tři léta."},{"i":6776,"b":6,"c":709,"r":709,"o":23,"t": "Poslal pak Bůh ducha zlého mezi Abimelecha a mezi muže Sichemské, a zpronevěřili se muži Sichemští Abimelechovi,"},{"i":6777,"b":6,"c":709,"r":709,"o":24,"t": "Aby pomštěna byla křivda sedmdesáti synů Jerobálových, a aby krev jejich přišla na Abimelecha bratra jejich, kterýž zmordoval je, a na muže Sichemské, kteříž posilnili rukou jeho, aby zmordoval bratří své."},{"i":6778,"b":6,"c":709,"r":709,"o":25,"t": "Nebo učinili muži Sichemští jemu zálohy na vrších hor, a loupili všecky chodíci mimo ně tou cestou; kterážto věc povědína jest Abimelechovi."},{"i":6779,"b":6,"c":709,"r":709,"o":26,"t": "Syn pak Ebedův Gál, jda s bratřími svými, přišel do Sichem, i těšili se z něho muži Sichemští."},{"i":6780,"b":6,"c":709,"r":709,"o":27,"t": "A vyšedše na pole, sbírali víno své a tlačili i veselili se; a všedše do chrámu bohů svých, jedli a pili, a zlořečili Abimelechovi."},{"i":6781,"b":6,"c":709,"r":709,"o":28,"t": "Řekl pak Gál syn Ebedův: Kdo jest Abimelech? A jaké jest Sichem, abychom sloužili jemu? Zdaliž není syn Jerobálův, a Zebul úředník jeho? Služte raději mužům Emora, otce Sichemova; nebo proč my máme sloužiti tomuto?"},{"i":6782,"b":6,"c":709,"r":709,"o":29,"t": "Ale ó kdyby tento lid byl v ruce mé, abych shladil Abimelecha! I řekl Abimelechovi: Sbeř sobě vojsko, a vyjdi."},{"i":6783,"b":6,"c":709,"r":709,"o":30,"t": "Uslyšav pak Zebul, úředník města toho, slova Gále syna Ebedova, rozhněval se náramně."},{"i":6784,"b":6,"c":709,"r":709,"o":31,"t": "I poslal posly k Abimelechovi tajně, řka: Hle, Gál syn Ebedův i bratří jeho přišli do Sichem, a hle, bojovati budou s městem proti tobě."},{"i":6785,"b":6,"c":709,"r":709,"o":32,"t": "Protož nyní vstana nočně, ty i lid, kterýž jest s tebou, zdělej zálohy v poli."},{"i":6786,"b":6,"c":709,"r":709,"o":33,"t": "A ráno, když bude slunce vycházeti, vstana, udeříš na město, a když on i lid, kterýž jest s ním, vyjde proti tobě, učiníš jemu to, což se naskytne ruce tvé."},{"i":6787,"b":6,"c":709,"r":709,"o":34,"t": "A protož vstal Abimelech i všecken lid, kterýž s ním byl v noci, a učinili zálohy u Sichem na čtyřech místech."},{"i":6788,"b":6,"c":709,"r":709,"o":35,"t": "I vyšel Gál syn Ebedův, a postavil se v bráně města; vyvstal pak Abimelech i lid, kterýž s ním byl, z záloh."},{"i":6789,"b":6,"c":709,"r":709,"o":36,"t": "A uzřev Gál ten lid, řekl Zebulovi: Hle, lid sstupuje s vrchu hor. Jemuž odpověděl Zebul: Stín hor vidíš, jako nějaké lidi."},{"i":6790,"b":6,"c":709,"r":709,"o":37,"t": "Tedy opět promluvil Gál, řka:Hle, lid sstupuje s vrchu, nebo houf jeden táhne cestou rovin Monenim."},{"i":6791,"b":6,"c":709,"r":709,"o":38,"t": "Řekl pak jemu Zebul: Kde jsou nyní ústa tvá, jimižs mluvil: Kdo jest Abimelech, abychom sloužili jemu? Zdaliž toto není lid ten, kterýmž jsi pohrdal? Vytáhniž nyní, a bojuj proti němu."},{"i":6792,"b":6,"c":709,"r":709,"o":39,"t": "I vytáhl Gál před lidmi Sichemskými, a bojoval proti Abimelechovi."},{"i":6793,"b":6,"c":709,"r":709,"o":40,"t": "Ale Abimelech honil ho utíkajícího před tváří svou, a padlo raněných mnoho až k bráně."},{"i":6794,"b":6,"c":709,"r":709,"o":41,"t": "Zůstal pak Abimelech v Aruma, a Zebul vyhnal Gále i bratří jeho, aby nezůstávali v Sichem."},{"i":6795,"b":6,"c":709,"r":709,"o":42,"t": "Nazejtří pak vytáhl lid do pole, i oznámeno jest to Abimelechovi."},{"i":6796,"b":6,"c":709,"r":709,"o":43,"t": "Tedy on pojal lid svůj, a rozdělil jej na tři houfy, zdělav zálohy v polích, a vida, an lid vychází z města, vyskočil na ně a zbil je."},{"i":6797,"b":6,"c":709,"r":709,"o":44,"t": "Nebo Abimelech a houf, kterýž byl s ním, udeřili na ně a postavili se u brány města, druzí pak dva houfové obořili se na všecky ty, kteříž byli v poli, a zbili je."},{"i":6798,"b":6,"c":709,"r":709,"o":45,"t": "Abimelech pak dobýval města celý ten den, až ho i dobyl, a lid, kterýž v něm byl, pobil, a zbořiv město, posál je solí."},{"i":6799,"b":6,"c":709,"r":709,"o":46,"t": "Uslyševše pak všickni muži věže Sichemské, vešli do hradu svého, chrámu boha Berit."}]