[{"i":1700,"b":1,"c":207,"r":207,"o":16,"t": "und sprich zu ihm: Jahwe, der Gott der Hebräer, hat mich zu dir gesandt, um dich aufzufordern: laß mein Volk ziehen, damit sie mich in der Steppe verehren. Aber du hast bis jetzt nicht gehorcht."},{"i":1701,"b":1,"c":207,"r":207,"o":17,"t": "So spricht Jahwe: Daran sollst du erkennen, daß ich Jahwe bin: ich werde mit dem Stabe, den ich in der Hand habe, ins Wasser des Nils schlagen, so soll es sich in Blut verwandeln."},{"i":1702,"b":1,"c":207,"r":207,"o":18,"t": "Die Fische aber die im Nile sind, sollen umkommen, und der Nil soll stinken, so daß es die Ägypter ekeln wird, Wasser aus dem Nile zu trinken."},{"i":1703,"b":1,"c":207,"r":207,"o":19,"t": "Da sprach Jahwe zu Mose: Befiehl Aaron: Nimm deinen Stab und recke deine Hand aus über die Gewässer Ägyptens, über seine Bäche, Kanäle, Teiche und alle Behälter mit Wasser: es soll zu Blut werden, und Blut soll entstehen in ganz Ägypten, sowohl in hölzernen als in steinernen Gefäßen."},{"i":1704,"b":1,"c":207,"r":207,"o":20,"t": "Da thaten Mose und Aaron so, wie ihnen Jahwe geboten hatte. Und er hob den Stab und schlug damit das Wasser im Nil vor den Augen des Pharao und seiner Höflinge: da verwandelte sich alles Wasser, das im Nil war, in Blut."},{"i":1705,"b":1,"c":207,"r":207,"o":21,"t": "Und die Fische im Nil kamen um und der Nil wurde stinkend, so daß die Ägypter kein Wasser aus dem Nile mehr trinken konnten. Da entstand Blut überall in Ägypten."},{"i":1706,"b":1,"c":207,"r":207,"o":22,"t": "Die Zauberer Ägyptens aber brachten mittels ihrer Geheimkünste dasselbe zustande. Da blieb der Sinn des Pharao verhärtet, und er willfahrte ihnen nicht, wie Jahwe vorausgesagt hatte."},{"i":1707,"b":1,"c":207,"r":207,"o":23,"t": "Da wandte sich der Pharao ab und begab sich nach Hause, ohne daß er selbst dies zu Herzen nahm."},{"i":1708,"b":1,"c":207,"r":207,"o":24,"t": "Die Ägypter aber gruben insgesamt in der Umgebung des Nils nach Wasser, um es zu trinken, denn sie konnten das Wasser des Nils nicht trinken."},{"i":1709,"b":1,"c":207,"r":207,"o":25,"t": "Und die Plage, welche Jahwe mit dem Nil eintreten ließ, währte sieben volle Tage."},{"i":1710,"b":1,"c":207,"r":207,"o":26,"t": "Hierauf befahl Jahwe Mose: Begieb dich zum Pharao und kündige ihm an: So spricht Jahwe: Laß mein Volk ziehen, damit es mich verehre!"},{"i":1711,"b":1,"c":207,"r":207,"o":27,"t": "Wenn du dich aber weigerst, es ziehen zu lassen, so werde ich über dein ganzes Land eine Froschplage bringen."},{"i":1712,"b":1,"c":207,"r":207,"o":28,"t": "Und im Nile soll's wimmeln von Fröschen, und sie sollen herauskommen und bis in deinen Palast und in dein Schlafgemach und auf dein Ruhelager dringen, sowie in die Wohnungen deiner Höflinge und deiner Unterthanen, auch in deine Backöfen und deine Teigmulden,"},{"i":1713,"b":1,"c":207,"r":207,"o":29,"t": "ja an dich selbst, deine Unterthanen und alle deine Höflinge sollen die Frösche herankriechen."},{"i":1714,"b":1,"c":208,"r":208,"o":1,"t": "Und Jahwe sprach zu Mose: Gebiete Aaron: Recke deine Hand nebst dem Stabe aus über die Bäche, die Kanäle und Teiche und führe Frösche herbei über Ägypten!"},{"i":1715,"b":1,"c":208,"r":208,"o":2,"t": "Da reckte Aaron seine Hand aus über die Gewässer Ägyptens und führte Frösche herbei, so daß sie Ägypten bedeckten."},{"i":1716,"b":1,"c":208,"r":208,"o":3,"t": "Aber auch die Zauberer brachten dies mittels ihrer Geheimkünste zustande, und führten Frösche herbei über ganz Ägypten."},{"i":1717,"b":1,"c":208,"r":208,"o":4,"t": "Da ließ der Pharao Mose und Aaron rufen und bat: Legt bei Jahwe Fürbitte ein, daß er mich und mein Volk von den Fröschen befreie; so will ich das Volk ziehen lassen, damit sie Jahwe Opfer bringen."},{"i":1718,"b":1,"c":208,"r":208,"o":5,"t": "Mose erwiderte dem Pharao: Beliebe zu bestimmen, auf wann ich für dich, deine Höflinge und Unterthanen Fürbitte einlegen soll, daß du und deine Paläste von den Fröschen befreit werden, und nur im Nile noch welche übrig bleiben."},{"i":1719,"b":1,"c":208,"r":208,"o":6,"t": "Er antwortete: Morgen! Da sprach er: Wie du es wünschtest, damit du erfahrest, daß es keinen giebt, wie Jahwe unsern Gott."},{"i":1720,"b":1,"c":208,"r":208,"o":7,"t": "Du und deine Paläste, deine Höflinge und Unterthanen sollen von den Fröschen befreit werden; nur im Nile sollen welche übrig bleiben."},{"i":1721,"b":1,"c":208,"r":208,"o":8,"t": "Als nun Mose und Aaron den Pharao verlassen hatten, da betete Mose inständig zu Jahwe in betreff der Frösche, mit denen er den Pharao heimgesucht hatte."},{"i":1722,"b":1,"c":208,"r":208,"o":9,"t": "Jahwe aber that, wie Mose erbeten hatte: da starben die Frösche, die in den Häusern, Höfen und auf den Feldern waren, hinweg,"},{"i":1723,"b":1,"c":208,"r":208,"o":10,"t": "und man schüttete sie auf zahllose Haufen zusammen; im ganzen Land aber gab es üblen Geruch."},{"i":1724,"b":1,"c":208,"r":208,"o":11,"t": "Als jedoch der Pharao merkte, daß er Luft bekommen hatte, wurde er wieder verstockt und willfahrte ihnen nicht, wie Jahwe vorausgesagt hatte."},{"i":1725,"b":1,"c":208,"r":208,"o":12,"t": "Hierauf sprach Jahwe zu Mose: Befiehl Aaron: Strecke deinen Stab aus und schlage damit den Staub auf dem Boden, so soll er sich in Stechmücken verwandeln überall in Ägypten!"},{"i":1726,"b":1,"c":208,"r":208,"o":13,"t": "Und sie thaten so: Aaron reckte seine Hand nebst dem Stabe aus und schlug damit den Staub auf dem Boden. Da kamen Stechmücken an die Menschen und an das Vieh; aller Staub auf dem Boden wurde zu Stechmücken in ganz Ägypten."},{"i":1727,"b":1,"c":208,"r":208,"o":14,"t": "Da suchten die Zauberer mittels ihrer Geheimkünste ebenso Stechmücken hervorzubringen; aber sie waren es nicht imstande. Die Stechmücken aber kamen an Menschen und Vieh."},{"i":1728,"b":1,"c":208,"r":208,"o":15,"t": "Da sprachen die Zauberer zum Pharao: Das ist Gottes Finger! Aber der Sinn des Pharao blieb verstockt, und er willfahrte ihnen nicht, wie Jahwe vorausgesagt hatte."},{"i":1729,"b":1,"c":208,"r":208,"o":16,"t": "Hierauf befahl Jahwe Mose: Tritt morgen früh vor den Pharao, wenn er ans Wasser geht, und sprich zu ihm: So gebietet Jahwe: Laß mein Volk ziehen, damit es mich verehre!"},{"i":1730,"b":1,"c":208,"r":208,"o":17,"t": "Denn wenn du mein Volk nicht ziehen lässest, so will ich über dich, deine Höflinge, deine Unterthanen und deine Paläste Hundsfliegen kommen lassen; die Wohnungen der Ägypter sollen voll von Hundsfliegen sein, ja selbst der Boden, auf dem sie stehen."},{"i":1731,"b":1,"c":208,"r":208,"o":18,"t": "Mit dem Lande Gosen aber, in welchem mein Volk sich aufhält, werde ich eine Ausnahme machen, so daß sich dort keine Hundsfliegen zeigen sollen, damit du erkennest, daß ich Herr bin auf Erden."},{"i":1732,"b":1,"c":208,"r":208,"o":19,"t": "Und ich will einen Unterschied machen zwischen meinem und deinem Volk; morgen soll dieses Wunder geschehen!"},{"i":1733,"b":1,"c":208,"r":208,"o":20,"t": "Und Jahwe that so; da drang ein großer Schwarm von Hundsfliegen in den Palast des Pharao und die Wohnungen seiner Höflinge in ganz Ägypten, und das Land litt schwer unter den Hundsfliegen."},{"i":1734,"b":1,"c":208,"r":208,"o":21,"t": "Da ließ der Pharao Mose und Aaron rufen und sprach zu ihnen: Wohlan! bringt doch euerem Gott hier im Lande Opfer!"},{"i":1735,"b":1,"c":208,"r":208,"o":22,"t": "Mose aber erwiderte: es geht nicht an, daß wir so thun; denn wir bringen Jahwe, unserem Gott, Opfer, die den Ägyptern ein Greuel sind. Wenn wir nun vor der Ägypter Augen Opfer bringen wollten, die ihnen ein Greuel sind, werden sie uns da nicht steinigen?"},{"i":1736,"b":1,"c":208,"r":208,"o":23,"t": "Wir wollen drei Tagereisen weit in die Steppe ziehen und dort Jahwe, unserem Gott, ein Opfer bringen, wie er es uns geboten hat."},{"i":1737,"b":1,"c":208,"r":208,"o":24,"t": "Der Pharao aber sprach: Ich will euch ziehen lassen, damit ihr Jahwe, euerem Gott, in der Steppe opfern könnt; nur entfernt euch nicht allzuweit! Legt Fürbitte für mich ein!"},{"i":1738,"b":1,"c":208,"r":208,"o":25,"t": "Mose erwiderte: O König! Sobald ich draußen bin, werde ich bei Jahwe Fürbitte einlegen, daß morgen die Hundsfliegen von dir, deinen Höflingen und Unterthanen weichen sollen; nur halte das Volk nicht abermals zum besten, indem du es doch nicht ziehen lässest, um Jahwe Opfer zu bringen."},{"i":1739,"b":1,"c":208,"r":208,"o":26,"t": "Hierauf verließ Mose den Pharao; sodann legte er Fürbitte bei Jahwe ein."},{"i":1740,"b":1,"c":208,"r":208,"o":27,"t": "Jahwe aber that, wie Mose erbeten hatte, und erlöste den Pharao, sowie seine Höflinge und Unterthanen von den Hundsfliegen, so daß auch nicht eine übrig blieb."},{"i":1741,"b":1,"c":208,"r":208,"o":28,"t": "Der Sinn des Pharao wurde jedoch auch diesmal wieder verstockt, und er ließ das Volk nicht ziehen."},{"i":1742,"b":1,"c":209,"r":209,"o":1,"t": "Hierauf befahl Jahwe Mose: Begieb dich zum Pharao und kündige ihm an: So spricht Jahwe, der Gott der Hebräer: Laß mein Volk ziehen, damit es mich verehre!"},{"i":1743,"b":1,"c":209,"r":209,"o":2,"t": "Denn wenn du dich weigerst, sie ziehen zu lassen, und sie noch ferner zurückhältst,"},{"i":1744,"b":1,"c":209,"r":209,"o":3,"t": "so wird Jahwes Hand über dein Vieh auf dem Felde, die Pferde, Esel, Kamele, Rinder und Schafe kommen in Gestalt einer sehr schweren Pest."},{"i":1745,"b":1,"c":209,"r":209,"o":4,"t": "Jahwe aber wird zwischen dem Vieh der Israeliten und dem der Ägypter einen Unterschied machen: von allem, das den Israeliten gehört, soll kein Stück fallen."},{"i":1746,"b":1,"c":209,"r":209,"o":5,"t": "Hierauf bestimmte Jahwe eine Frist, indem er sprach: Morgen wird Jahwe dies über das Land bringen."},{"i":1747,"b":1,"c":209,"r":209,"o":6,"t": "Am folgenden Tage ließ Jahwe dies eintreten. Da fiel alles Vieh der Ägypter; aber von dem Vieh der Israeliten fiel nicht ein einziges Stück."},{"i":1748,"b":1,"c":209,"r":209,"o":7,"t": "Der Pharao aber sandte Boten aus; da ergab sich, daß von dem Vieh der Israeliten auch nicht ein Stück gefallen war. Hierauf wurde der Sinn des Pharao wieder verstockt, und er ließ das Volk nicht ziehen."},{"i":1749,"b":1,"c":209,"r":209,"o":8,"t": "Hierauf befahl Jahwe Mose und Aaron: Nehmt euch beide Hände voll Ofenruß, und Mose soll ihn vor den Augen des Pharao emporstreuen;"},{"i":1750,"b":1,"c":209,"r":209,"o":9,"t": "so soll er dann als eine feine Staubwolke auf ganz Ägypten fallen und sowohl an den Menschen als an den Tieren in ganz Ägypten zu Geschwüren werden, die in Blattern ausbrechen."},{"i":1751,"b":1,"c":209,"r":209,"o":10,"t": "Da nahmen sie den Ofenruß und traten vor den Pharao; dort streute ihn Mose empor, und es entstanden aufbrechende Geschwüre mit Pusteln, an den Menschen sowohl, wie an den Tieren."},{"i":1752,"b":1,"c":209,"r":209,"o":11,"t": "Die Zauberer aber waren nicht imstande, Mose die Spitze zu bieten, infolge der Geschwüre; denn die Geschwüre brachen an den Zauberern aus, wie an allen Ägyptern."},{"i":1753,"b":1,"c":209,"r":209,"o":12,"t": "Jahwe aber machte den Sinn des Pharao verstockt, und er willfahrte ihnen nicht, wie Jahwe Mose vorausgesagt hatte."},{"i":1754,"b":1,"c":209,"r":209,"o":13,"t": "Hierauf befahl Jahwe Mose: Tritt morgen früh vor den Pharao und kündige ihm an: So spricht Jahwe, der Gott der Hebräer: Laß mein Volk ziehen, damit es mich verehre!"},{"i":1755,"b":1,"c":209,"r":209,"o":14,"t": "Denn diesmal will ich alle meine Plagen dich selbst, deine Höflinge und Unterthanen fühlen lassen, damit du erkennest, daß es keinen giebt, wie ich, auf der ganzen Erde!"},{"i":1756,"b":1,"c":209,"r":209,"o":15,"t": "Eben hätte ich meine Hand ausrecken und dich und deine Unterthanen mit der Pest zu Grunde richten können, so daß du weggefegt worden wärest vom Erdboden."},{"i":1757,"b":1,"c":209,"r":209,"o":16,"t": "Aber ich habe dich nur deswegen verschont, damit ich dir meine Macht zu fühlen gebe, und mein Name auf der ganzen Erde gepriesen werde."},{"i":1758,"b":1,"c":209,"r":209,"o":17,"t": "Noch stemmst du dich dagegen, mein Volk ziehen zu lassen."},{"i":1759,"b":1,"c":209,"r":209,"o":18,"t": "Ich werde aber morgen um diese Zeit einen sehr schweren Hagelschlag herniederfallen lassen, dessengleichen in Ägypten nicht dagewesen ist, seitdem es erschaffen wurde, bis jetzt."},{"i":1760,"b":1,"c":209,"r":209,"o":19,"t": "Schicke daher hin und laß dein Vieh und alles, was du draußen im Freien hast, in Sicherheit bringen; denn alle Menschen und Tiere, die sich im Freien befinden und nicht in ihre Behausungen zurückziehen werden, die wird der Hagel tot schlagen."},{"i":1761,"b":1,"c":209,"r":209,"o":20,"t": "Wer sich nun von den Höflingen des Pharao vor der Drohung Jahwes fürchtete, der ließ seine Sklaven und sein Vieh in die Wohnungen flüchten."},{"i":1762,"b":1,"c":209,"r":209,"o":21,"t": "Wer aber die Drohung Jahwes unbeachtet ließ, der ließ seine Sklaven und sein Vieh im Freien."},{"i":1763,"b":1,"c":209,"r":209,"o":22,"t": "Da befahl Jahwe Mose: Recke deine Hand gen Himmel empor; so soll Hagel fallen auf ganz Ägypten, sowohl auf die Menschen, als auf die Tiere und auf alle Feldgewächse in Ägypten."},{"i":1764,"b":1,"c":209,"r":209,"o":23,"t": "Da reckte Mose seinen Stab gen Himmel empor, und Jahwe ließ Donner und Hagel entstehen und Feuer fuhr hernieder; und Jahwe ließ Hagel fallen auf Ägypten."},{"i":1765,"b":1,"c":209,"r":209,"o":24,"t": "Und es fiel ein sehr starker Hagel und unaufhörliches Feuer unter dem Hagel, wie seinesgleichen nie gefallen war in Ägypten, seitdem es von Menschen bewohnt war."},{"i":1766,"b":1,"c":209,"r":209,"o":25,"t": "Und der Hagel erschlug in ganz Ägypten alles, was im Freien war, sowohl Menschen als Tier, und alle Feldgewächse zerschlug der Hagel und alle Bäume auf dem Felde knickte er."},{"i":1767,"b":1,"c":209,"r":209,"o":26,"t": "Bloß in der Provinz Gosen, woselbst die Israeliten wohnten, fiel kein Hagel."},{"i":1768,"b":1,"c":209,"r":209,"o":27,"t": "Da sandte der Pharao Boten, ließ Mose und Aaron rufen und sprach zu ihnen: Ich habe diesmal gefehlt; Jahwe ist im Recht und ich und meine Unterthanen sind im Unrecht."},{"i":1769,"b":1,"c":209,"r":209,"o":28,"t": "Legt bei Jahwe Fürbitte ein - es ist mehr als genug an den Donnerschlägen und dem Hagel -, so will ich euch ziehen lassen und ihr sollt nicht länger hier verweilen."},{"i":1770,"b":1,"c":209,"r":209,"o":29,"t": "Mose antwortete ihm: Wenn ich zur Stadt hinausgehe, will ich meine Hände zu Jahwe ausbreiten; so sollen die Donnerschläge aufhören und der Hagel nicht mehr fallen, damit du erkennst, daß Jahwe die Erde gehört."},{"i":1771,"b":1,"c":209,"r":209,"o":30,"t": "Aber du und deine Höflinge, ich weiß es, fürchtet euch noch nicht vor dem Gott Jahwe."},{"i":1772,"b":1,"c":209,"r":209,"o":31,"t": "Der Flachs aber und die Gerste wurden vernichtet; denn die Gerste stand in Ähren und der Flachs hatte Knospen."},{"i":1773,"b":1,"c":209,"r":209,"o":32,"t": "Der Weizen jedoch und der Spelt wurden nicht vernichtet; denn sie kommen später."},{"i":1774,"b":1,"c":209,"r":209,"o":33,"t": "Hierauf verließ Mose den Pharao und ging zur Stadt hinaus; da breitete er seine Hände zu Jahwe aus, und alsbald hörten die Donnerschläge und der Hagel auf, und es strömte kein Regen mehr hernieder."},{"i":1775,"b":1,"c":209,"r":209,"o":34,"t": "Als jedoch der Pharao merkte, daß der Regen, der Hagel und die Donnerschläge aufgehört hatten, verging er sich weiter und wurde verstockt, er und seine Höflinge."},{"i":1776,"b":1,"c":209,"r":209,"o":35,"t": "Aber der Sinn des Pharao blieb verhärtet, und er ließ die Israeliten nicht ziehen, wie Jahwe durch Mose vorausgesagt hatte."},{"i":1777,"b":1,"c":210,"r":210,"o":1,"t": "Hierauf befahl Jahwe Mose: Begieb dich zum Pharao, denn ich habe seinen und seiner Höflinge Sinn verstockt, um diese meine Wunderthaten an ihm zu verrichten,"},{"i":1778,"b":1,"c":210,"r":210,"o":2,"t": "und damit du deinem Sohne und Enkel erzählst, was ich den Ägyptern angethan habe, und meine Wunderthaten, die ich an ihnen verrichtet habe, damit ihr erkennet, daß ich Jahwe bin."},{"i":1779,"b":1,"c":210,"r":210,"o":3,"t": "Da begaben sich Mose und Aaron zum Pharao und sprachen zu ihm: So spricht Jahwe, der Gott der Hebräer: Wie lange willst du dich noch weigern, dich vor mir zu demütigen? Laß mein Volk ziehen, damit es mich verehre!"},{"i":1780,"b":1,"c":210,"r":210,"o":4,"t": "Denn wenn du dich weigerst, mein Volk ziehen zu lassen, so will ich morgen Heuschrecken in dein Land einfallen lassen,"},{"i":1781,"b":1,"c":210,"r":210,"o":5,"t": "und sie sollen das ganze Land bedecken, so daß man den Boden nicht mehr sehen kann; sie werden den Rest, der gerettet ward und von dem Hagel euch noch übrig gelassen ist, fressen und werden alle eure Bäume, die draußen sprießen, abfressen."},{"i":1782,"b":1,"c":210,"r":210,"o":6,"t": "Und sie werden scharenweise in deine Gemächer, die Gemächer aller deiner Höflinge und die Gemächer aller Ägypter dringen, wie es deine Ahnen und Urahnen, seit sie auf Erden sind, bisher nie erlebt haben. Hierauf kehrte er dem Pharao den Rücken und ging hinweg."},{"i":1783,"b":1,"c":210,"r":210,"o":7,"t": "Da sprachen die Höflinge des Pharao zu ihm: Wie lange noch soll uns dieser da zum Fallstrick dienen? Laß doch die Leute ziehen, damit sie ihren Gott Jahwe verehren. Siehst du denn noch nicht ein, daß Ägypten zu Grunde geht?"},{"i":1784,"b":1,"c":210,"r":210,"o":8,"t": "Hierauf holte man Mose und Aaron zum Pharao zurück, und er sprach zu ihnen: Geht hin und verehrt eueren Gott Jahwe! Wer sind den eigentlich die, welche hingehen sollen?"},{"i":1785,"b":1,"c":210,"r":210,"o":9,"t": "Mose erwiderte: Unsere Kinder und unsere Greise wollen wir mitnehmen, unsere Söhne und unsere Töchter, unsere Schafe und unsere Rinder wollen wir mitnehmen; denn wir haben Jahwe ein Fest zu feiern."},{"i":1786,"b":1,"c":210,"r":210,"o":10,"t": "Da erwiderte er ihnen: Nun wohl! Jahwe sei mit euch, wenn ich euch mit eueren kleinen Kindern zusammen ziehen lasse; wahrlich, ihr habt Böses im Sinne."},{"i":1787,"b":1,"c":210,"r":210,"o":11,"t": "Daraus wird nichts; die Männer dürfen hingehen und Jahwe verehren, denn dies wolltet ihr ja! Hierauf jagte man sie vom Pharao hinweg."},{"i":1788,"b":1,"c":210,"r":210,"o":12,"t": "Da befahl Jahwe Mose: Recke deine Hand aus über Ägypten und führe Heuschrecken herbei, und sie sollen über Ägypten heraufziehen und alle Bodengewächse, alles, was der Hagel übrig gelassen hat, abfressen."},{"i":1789,"b":1,"c":210,"r":210,"o":13,"t": "Da reckte Mose seinen Stab aus über Ägypten, und Jahwe ließ einen Ostwind gegen das Land hin wehen den ganzen Tag und die ganze folgende Nacht hindurch; als es Morgen wurde, hatte der Ostwind die Heuschrecken herbeigetragen."},{"i":1790,"b":1,"c":210,"r":210,"o":14,"t": "Da zogen die Heuschrecken herauf über ganz Ägypten und ließen sich nieder an allen Orten in Ägypten in ungeheuerer Menge; vorher war nie ein solcher Heuschreckenschwarm dagewesen, und es wird auch nie wieder einen solchen geben."},{"i":1791,"b":1,"c":210,"r":210,"o":15,"t": "Und sie bedeckten das ganze Land, so daß der Boden nicht mehr sichtbar war; und sie fraßen alle Gewächse auf dem Feld und alle Baumfrüchte, welche der Hagel übrig gelassen hatte, so daß gar nichts Grünes übrig blieb an den Bäumen und an den Feldgewächsen in ganz Ägypten."},{"i":1792,"b":1,"c":210,"r":210,"o":16,"t": "Da ließ der Pharao eiligst Mose und Aaron rufen und sprach: Ich habe gefehlt gegen Jahwe, eueren Gott, und gegen euch."},{"i":1793,"b":1,"c":210,"r":210,"o":17,"t": "Aber verzeih mir meinen Fehltritt nur dies eine Mal noch, und legt bei Jahwe, euerem Gotte, Fürbitte ein, daß er wenigstens diese schreckliche Plage von mir abwende!"},{"i":1794,"b":1,"c":210,"r":210,"o":18,"t": "Da verließ er den Pharao und flehte zu Jahwe."},{"i":1795,"b":1,"c":210,"r":210,"o":19,"t": "Jahwe aber ließ einen sehr starken Westwind als Gegenwind wehen; der nahm den Heuschreckenschwarm mit und warf ihn ins Schilfmeer: keine einzige Heuschrecke blieb übrig im ganzen Bereiche von Ägypten."},{"i":1796,"b":1,"c":210,"r":210,"o":20,"t": "Aber Jahwe verstockte den Sinn des Pharao, und er ließ die Israeliten nicht ziehen."},{"i":1797,"b":1,"c":210,"r":210,"o":21,"t": "Hierauf gebot Jahwe Mose: Recke deine Hand gen Himmel empor, so soll Finsternis über Ägypten kommen, so daß man die Finsternis wird greifen können."},{"i":1798,"b":1,"c":210,"r":210,"o":22,"t": "Und Mose reckte seine Hand gen Himmel empor, da kam dichte Finsternis über ganz Ägypten - drei Tage lang."},{"i":1799,"b":1,"c":210,"r":210,"o":23,"t": "Keiner konnte den anderen sehen, niemand von seinem Platze weggehen, drei Tage hindurch; die Israeliten aber hatten alle Licht in ihren Wohnungen."}]