[{"i":11800,"b":13,"c":1429,"r":1429,"o":8,"t": "Daher kam der grimmige Zorn Jahwes über Juda und Jerusalem, und er machte sie zu einem Schreckbild, einem Gegenstande des Entsetzens und des Gezisches, wie ihr es mit eignen Augen seht."},{"i":11801,"b":13,"c":1429,"r":1429,"o":9,"t": "Nun wohl, unsere Väter sind durchs Schwert gefallen, und unsere Söhne, Töchter und Frauen sind um deswillen in der Gefangenschaft."},{"i":11802,"b":13,"c":1429,"r":1429,"o":10,"t": "Nun bin ich entschlossen, gegen Jahwe, den Gott Israels, eine feierliche Verpflichtung einzugehen, damit sein grimmiger Zorn von uns ablasse."},{"i":11803,"b":13,"c":1429,"r":1429,"o":11,"t": "So zeigt euch nun nicht lässig, meine Kinder! Denn euch hat Jahwe erwählt, daß ihr vor ihm stehen sollt, um ihn zu bedienen, und daß ihr ihm Diener seiet und ihm räuchert."},{"i":11804,"b":13,"c":1429,"r":1429,"o":12,"t": "Da machten sich die Leviten auf, Mahath, der Sohn Amasais, und Joel, der Sohn Asarjas, von den Kahathitern; und von den Meraritern: Kis, der Sohn Abdis, und Asarja, der Sohn Jehalleleels; von den Gersoniten: Joah, der Sohn Simmas, und Eden, der Sohn Joahs;"},{"i":11805,"b":13,"c":1429,"r":1429,"o":13,"t": "von den Nachkommen Elizaphans: Simri und Jeïel; von den Nachkommen Asaphs: Sacharja und Mattanja;"},{"i":11806,"b":13,"c":1429,"r":1429,"o":14,"t": "von den Nachkommen Hemans: Jehïel und Simei; von den Nachkommen Jeduthuns: Semaja und Ussiel."},{"i":11807,"b":13,"c":1429,"r":1429,"o":15,"t": "Diese versammelten ihre Stammesgenossen, heiligten sich und kamen dann, um nach dem Befehle des Königs den Tempel gemäß den Vorschriften Jahwes zu reinigen."},{"i":11808,"b":13,"c":1429,"r":1429,"o":16,"t": "Die Priester aber begaben sich ins Innere des Tempels Jahwes, um es zu reinigen, und schafften alle Unreinigkeit, die sie in der Halle Jahwes vorfanden, hinaus in den Vorhof des Tempels Jahwes, und die Leviten nahmen es in Empfange, um es hinaus an den Kidronbach zu schaffen."},{"i":11809,"b":13,"c":1429,"r":1429,"o":17,"t": "Und zwar begannen sie mit der Heiligung am ersten Tage des ersten Monats, und am achten Tage waren sie bis zur Vorhalle Jahwes gelangt; sodann heiligten sie den Tempel Jahwes innerhalb acht Tagen und am sechzehnten Tage des ersten Monats waren sie fertig."},{"i":11810,"b":13,"c":1429,"r":1429,"o":18,"t": "Da gingen sie hinein zum König Hiskia und meldeten: Wir haben den ganzen Tempel Jahwes gereinigt, dazu auch den Brandopferaltar samt allen seinen Geräten und den Tisch für die reihenweise aufgelegten Brote samt allen seinen Geräten."},{"i":11811,"b":13,"c":1429,"r":1429,"o":19,"t": "Alle die Geräte aber, die der König Ahas während seiner Regierung infolge seines Abfalls verächtlich bei Seite geworfen hatte, haben wir wieder aufgestellt und geweiht; dort stehen sie vor dem Altar Jahwes!"},{"i":11812,"b":13,"c":1429,"r":1429,"o":20,"t": "Frühmorgens nun versammelte der König Hiskia alle Obersten der Stadt und begab sich hinauf zum Tempel Jahwes."},{"i":11813,"b":13,"c":1429,"r":1429,"o":21,"t": "Da brachte man sieben Farren, sieben Widder und sieben Lämmer; dazu sieben Ziegenböcke zum Sündopfer für das Königreich und für das Heiligtum und für Juda. Und er gebot den Nachkommen Aarons, den Priestern, sie auf dem Altar Jahwes darzubringen."},{"i":11814,"b":13,"c":1429,"r":1429,"o":22,"t": "Da schlachteten sie die Rinder, und die Priester fingen das Blut auf und sprengten es an den Altar. Sodann schlachteten sie die Widder und sprengten das Blut an den Altar."},{"i":11815,"b":13,"c":1429,"r":1429,"o":23,"t": "Hierauf brachten sie die Sündopferböcke herzu vor den König und die Versammlung, und sie stemmten ihre Hände auf sie."},{"i":11816,"b":13,"c":1429,"r":1429,"o":24,"t": "Sodann schlachteten sie die Priester und brachten ihr Blut zur Entsündigung an den Altar, um ganz Israel Sühne zu schaffen; denn für ganz Israel hatte der König das Brandopfer und das Sündopfer befohlen."},{"i":11817,"b":13,"c":1429,"r":1429,"o":25,"t": "Und er stellte die Leviten am Tempel Jahwes auf mit Cymbeln, Harfen und Zithern, nach der Anordnung Davids und Gads, des Sehers des Königs, und des Propheten Nathan. Denn die Anordnung war durch Jahwe, durch seine Propheten, ergangen."},{"i":11818,"b":13,"c":1429,"r":1429,"o":26,"t": "So standen denn die Leviten da mit den Musikinstrumenten Davids und die Priester mit Trompeten."},{"i":11819,"b":13,"c":1429,"r":1429,"o":27,"t": "Da gebot Hiskia, das Brandopfer auf den Altar zu bringen; und sobald das Brandopfer begann, begannen auch die Jahwelieder und die Trompeten, und zwar nach Anleitung der Instrumente Davids, des Königs von Israel."},{"i":11820,"b":13,"c":1429,"r":1429,"o":28,"t": "Die ganze Versammlung aber warf sich nieder; der Gesang ertönte, und die Trompeten schmetterten, - das alles, bis das Brandopfer vollendet war."},{"i":11821,"b":13,"c":1429,"r":1429,"o":29,"t": "Und als man mit der Darbringung des Opfers zu Ende war, beugten der König und alle, die mit ihm zugegen waren, die Kniee und warfen sich nieder."},{"i":11822,"b":13,"c":1429,"r":1429,"o":30,"t": "Sodann geboten der König Hiskia und die Obersten der Leviten, Jahwe den Lobgesang anzustimmen mit den Worten Davids und des Sehers Asaph. Da sangen sie den Lobpreis mit Freuden und verneigten sich und warfen sich nieder."},{"i":11823,"b":13,"c":1429,"r":1429,"o":31,"t": "Hierauf hob Hiskia an und sprach: Jetzt habt ihr euch aufs Neue Jahwe geweiht; tretet herzu und bringt Schlachtopfer und Dankopfer zum Tempel Jahwes! Da brachte die Versammlung Schlachtopfer und Dankopfer und jeder, den sein Herz dazu trieb, Brandopfer."},{"i":11824,"b":13,"c":1429,"r":1429,"o":32,"t": "Es betrug aber die Zahl der Brandopfer, welche die Versammlung brachte: siebzig Rinder, hundert Widder und zweihundert Lämmer; diese alle als Brandopfer für Jahwe."},{"i":11825,"b":13,"c":1429,"r":1429,"o":33,"t": "Und die Dankopfer betrugen sechshundert Rinder und dreitausend Schafe."},{"i":11826,"b":13,"c":1429,"r":1429,"o":34,"t": "Nur waren der Priester zu wenige, so daß sie nicht allen Brandopfern die Haut abziehen konnten; da halfen ihnen ihre Stammesgenossen, die Leviten, bis das Geschäft zu Ende war, und die Priester sich heiligten; denn die Leviten waren redlich darauf bedacht, sich zu heiligen, - mehr als die Priester."},{"i":11827,"b":13,"c":1429,"r":1429,"o":35,"t": "Dazu gab es Brandopfer in Menge samt den Fettstücken der Heilsopfer und den Trankopfern zu den Brandopfern. So war der Opferdienst am Tempel Jahwes hergestellt."},{"i":11828,"b":13,"c":1429,"r":1429,"o":36,"t": "Hiskia aber und das ganze Volk freuten sich über das, was Gott dem Volke bereitet hatte; denn die Sache war mit einem Male vor sich gegangen."},{"i":11829,"b":13,"c":1430,"r":1430,"o":1,"t": "Hierauf sandte Hiskia Boten an ganz Israel und Juda und schrieb auch an Ephraim und Manasse Briefe, sie möchten zum Tempel Jahwes in Jerusalem kommen, um Jahwe, dem Gott Israels, Passah zu halten."},{"i":11830,"b":13,"c":1430,"r":1430,"o":2,"t": "Und der König und seine Obersten und die ganze Volksgemeinde zu Jerusalem wurden schlüssig, das Passah im zweiten Monate zu halten."},{"i":11831,"b":13,"c":1430,"r":1430,"o":3,"t": "Denn sie hatten es zu selbiger Zeit nicht halten können, weil sich die Priester noch nicht in ausreichender Zahl geheiligt hatten, und das Volk noch nicht nach Jerusalem versammelt war."},{"i":11832,"b":13,"c":1430,"r":1430,"o":4,"t": "Der Beschluß gefiel dem König und der ganzen Volksgemeinde wohl;"},{"i":11833,"b":13,"c":1430,"r":1430,"o":5,"t": "daher faßten sie weiter den Beschluß, in ganz Israel, von Beerseba bis Dan, verkünden zu lassen, daß man kommen solle, um Jahwe, dem Gott Israels, zu Jerusalem Passah zu halten. Denn sie hatten es nicht, wie die Vorschrift lautete, in Menge gehalten."},{"i":11834,"b":13,"c":1430,"r":1430,"o":6,"t": "Da durchzogen die Läufer mit den Briefen von der Hand des Königs und seiner obersten Beamten ganz Israel und Juda und verkündeten auf Befehl des Königs: Ihr Israeliten, bekehrt euch zu Jahwe, dem Gott Abrahams, Isaaks und Israels, damit er sich zu den Entronnenen kehre, die euch aus der Gewalt der Könige von Assyrien noch übrig geblieben sind."},{"i":11835,"b":13,"c":1430,"r":1430,"o":7,"t": "Seid nicht wie eure Väter und wie eure Volksgenossen, die sich gegen Jahwe, den Gott ihrer Väter, treulos erzeigt haben, so daß er sie der Verheerung preisgab, wie ihr es vor euch seht."},{"i":11836,"b":13,"c":1430,"r":1430,"o":8,"t": "So zeigt euch nun nicht halsstarrig wie eure Väter; reicht Jahwe die Hand und kommt zu seinem Heiligtume, das er für immer geweiht hat, und dient Jahwe, eurem Gotte, damit sich sein grimmiger Zorn von euch wende."},{"i":11837,"b":13,"c":1430,"r":1430,"o":9,"t": "Denn wenn ihr euch zu Jahwe bekehrt, so werden eure Brüder und Söhne Erbarmen finden bei denen, die sie in die Gefangenschaft geführt haben, so daß sie in dieses Land zurückkehren können. Denn Jahwe, euer Gott, ist gnädig und barmherzig und wird euch sein Angesicht nicht entziehen, wenn ihr euch zu ihm bekehrt!"},{"i":11838,"b":13,"c":1430,"r":1430,"o":10,"t": "Und die Läufer zogen von Stadt zu Stadt durch das Gebiet von Ephraim und Manasse und bis nach Sebulon hin, aber man verlachte und verspottete sie."},{"i":11839,"b":13,"c":1430,"r":1430,"o":11,"t": "Etliche jedoch von Asser, Manasse und Sebulon demütigten sich und kamen nach Jerusalem."},{"i":11840,"b":13,"c":1430,"r":1430,"o":12,"t": "Auch in Juda waltete die Hand Gottes, daß er ihnen Einmütigkeit verlieh, dem Gebote Folge zu leisten, das der König und seine obersten Beamten nach dem Befehl Jahwes erlassen hatten."},{"i":11841,"b":13,"c":1430,"r":1430,"o":13,"t": "So versammelte sich denn eine große Volksmenge nach Jerusalem, um das Fest der ungesäuerten Brote im zweiten Monate zu begehen, - eine überaus zahlreiche Versammlung."},{"i":11842,"b":13,"c":1430,"r":1430,"o":14,"t": "Und sie gingen zuerst daran, die Altäre zu Jerusalem zu beseitigen; ebenso beseitigten sie auch alle Räucheraltäre und warfen sie in den Kidronbach."},{"i":11843,"b":13,"c":1430,"r":1430,"o":15,"t": "Sodann schlachteten sie am vierzehnten Tage des zweiten Monats das Passah, und die Priester und die Leviten fühlten sich beschämt und heiligten sich und brachten die Brandopfer zum Tempel Jahwes."},{"i":11844,"b":13,"c":1430,"r":1430,"o":16,"t": "Und sie traten an ihren Standort gemäß der für sie geltenden Vorschrift nach dem Gesetze Moses, des Mannes Gottes; die Priester sprengten das Blut, nachdem sie es aus der Hand der Leviten genommen hatten."},{"i":11845,"b":13,"c":1430,"r":1430,"o":17,"t": "Denn es waren viele in der Versammlung, die sich nicht geheiligt hatten, und so besorgten die Leviten das Schlachten der Passahlämmer für jeden, der nicht rein war, um sie Jahwe zu weihen."},{"i":11846,"b":13,"c":1430,"r":1430,"o":18,"t": "Denn die große Menge des Volks, viele aus Ephraim, Manasse, Issachar und Sebulon, hatten sich nicht gereinigt, sondern aßen das Passah in vorschriftswidriger Weise. Aber Hiskia hatte für sie gebetet und gesagt: Jahwe, der da gütig ist, möge"},{"i":11847,"b":13,"c":1430,"r":1430,"o":19,"t": "einem jeden verzeihen, der seinen Sinn darauf gerichtet hat, Gott zu suchen, Jahwe, den Gott seiner Väter, auch ohne die für das Heiligtum erforderliche Reinheit!"},{"i":11848,"b":13,"c":1430,"r":1430,"o":20,"t": "Und Jahwe erhörte Hiskia und ließ das Volk unversehrt."},{"i":11849,"b":13,"c":1430,"r":1430,"o":21,"t": "So begingen denn die zu Jerusalem anwesenden Israeliten das Fest der ungesäuerten Brote sieben Tage lang mit großer Freude, und Tag für Tag priesen die Leviten und die Priester mit aller Macht Jahwe."},{"i":11850,"b":13,"c":1430,"r":1430,"o":22,"t": "Und Hiskia sprach allen Leviten, die gute Einsicht für den Dienst Jahwes bewiesen, freundlich zu. Und so aßen sie die sieben Tage hindurch das Festopfer, indem sie Heilsopfer schlachteten und Jahwe, den Gott ihrer Väter priesen."},{"i":11851,"b":13,"c":1430,"r":1430,"o":23,"t": "Und die ganze Versammlung wurde schlüssig, noch weitere sieben Tage zu feiern, und so feierten sie sieben Tage lang ein Freudenfest."},{"i":11852,"b":13,"c":1430,"r":1430,"o":24,"t": "Denn Hiskia, der König von Juda, hatte der Versammlung tausend Farren und siebentausend Schafe als Hebe geliefert, und die obersten Beamten hatten der Versammlung gleichfalls tausend Farren und zehntausend Schafe als Hebe geliefert. Und es heiligten sich Priester in Menge."},{"i":11853,"b":13,"c":1430,"r":1430,"o":25,"t": "So freute sich die ganze Volksgemeinde Judas und die Priester und die Leviten und die ganze Versammlung derer, die aus Israel herbeigekommen waren, und die Fremden, die aus dem Gebiete Israels herbeigekommen oder in Juda ansässig waren."},{"i":11854,"b":13,"c":1430,"r":1430,"o":26,"t": "Und es herrschte große Freude in Jerusalem; denn seit den Tagen Salomos, des Sohnes Davids, des Königs von Israel, hatte sich derartiges zu Jerusalem nicht mehr ereignet."},{"i":11855,"b":13,"c":1430,"r":1430,"o":27,"t": "Und die levitischen Priester erhoben sich und segneten das Volk, und ihr Rufen ward erhört, und ihr Gebet drang zu seinem heiligen Wohnsitze, zum Himmel."},{"i":11856,"b":13,"c":1431,"r":1431,"o":1,"t": "Als nun alles dies beendigt war, zogen sämtliche dabei anwesende Israeliten hinaus in die Städte Judas, zertrümmerten die Malsteine, hieben die Ascheren um und zerstörten die Opferhöhen und die Altäre in ganz Juda, Benjamin, Ephraim und Manasse, bis sie gänzlich damit aufgeräumt hatten. Alsdann kehrten sämtliche Israeliten, ein jeder in seinen Erbbesitz, in ihre Städte zurück."},{"i":11857,"b":13,"c":1431,"r":1431,"o":2,"t": "Hiskia aber bestellte die Abteilungen der Priester und Leviten nach ihren Abteilungen, einen jeden nach Maßgabe des ihm obliegenden priesterlichen oder levitischen Dienstes beim Brandopfer und bei den Heilsopfern, damit sie in den Thoren des Lagers Jahwes Dienst thäten und Danksagung und Lobpreis anstimmten."},{"i":11858,"b":13,"c":1431,"r":1431,"o":3,"t": "Und der Beitrag des Königs von seiner Habe diente zur Beschaffung der Brandopfer, der Morgen- und Abendbrandopfer, sowie der Brandopfer an den Sabbaten, den Neumonden und den Festen, gemäß den Vorschriften im Gesetze Jahwes."},{"i":11859,"b":13,"c":1431,"r":1431,"o":4,"t": "Und er gebot dem Volke, den Bewohnern Jerusalems, den Priestern und Leviten den ihnen gebührenden Anteil zu liefern, damit sie am Gesetze Jahwes festhalten könnten."},{"i":11860,"b":13,"c":1431,"r":1431,"o":5,"t": "Als sich dieser Befehl verbreitete, lieferten die Israeliten Erstlinge vom Getreide, Most, Öl, Honig und allem Ertrage des Ackers in Menge und brachten den Zehnten von allem in Masse."},{"i":11861,"b":13,"c":1431,"r":1431,"o":6,"t": "Die Israeliten und Judäer aber, die in den Städten Judas wohnten, brachten gleichfalls den Zehnten von Rindern und Schafen und den Zehnten von den Weihegaben, die Jahwe, ihrem Gotte, geweiht wurden, und legten ihn in lauter einzelnen Haufen hin."},{"i":11862,"b":13,"c":1431,"r":1431,"o":7,"t": "Im dritten Monat begannen sie mit dem Aufschütten der Haufen und im siebenten Monate waren sie damit zu Ende."},{"i":11863,"b":13,"c":1431,"r":1431,"o":8,"t": "Da kamen Hiskia und die Obersten herbei, besichtigten die Haufen und priesen Jahwe und sein Volk Israel."},{"i":11864,"b":13,"c":1431,"r":1431,"o":9,"t": "Als nun Hiskia die Priester und Leviten in betreff der Haufen befragte,"},{"i":11865,"b":13,"c":1431,"r":1431,"o":10,"t": "antwortete ihm Asarja, der Hohepriester vom Hause Zadoks, und sprach: Seit man angefangen hat, die Hebe zum Tempel Jahwes zu bringen, haben wir uns satt gegessen und noch viel übrig behalten; denn Jahwe hat sein Volk gesegnet, so daß wir diese Masse übrig behielten."},{"i":11866,"b":13,"c":1431,"r":1431,"o":11,"t": "Da gebot Hiskia, im Tempel Jahwes Zellen herzurichten. Und als man sie hergerichtet hatte,"},{"i":11867,"b":13,"c":1431,"r":1431,"o":12,"t": "brachte man die Hebe und den Zehnten und die Weihegaben gewissenhaft hinein. Und der Levit Chananja war Aufseher darüber, und sein Bruder Simei als zweiter im Rang;"},{"i":11868,"b":13,"c":1431,"r":1431,"o":13,"t": "Jehiel aber, Asasja, Nahath, Asahel, Jerimoth, Josabad, Eliel, Jismachja, Mahath und Benaja waren Chananja und seinem Bruder Simei als Gehilfen beigegeben, nach der Anordnung des Königs Hiskia und Asarjas, des Fürsten im Tempel Gottes."},{"i":11869,"b":13,"c":1431,"r":1431,"o":14,"t": "Und der Levit Kore, der Sohn Jimnas, der Thorhüter nach Osten zu, beaufsichtigte die Gaben, welche Gotte freiwillig gespendet wurden, damit die Jahwe zufallende Hebe und die hochheiligen Gaben abgeliefert würden."},{"i":11870,"b":13,"c":1431,"r":1431,"o":15,"t": "Unter seiner Aufsicht aber standen Eden, Minjamin, Jesua, Semaja, Amarja und Sechanja, damit sie in den Priesterstädten ihren Amtsgenossen abteilungsweise, den Alten wie den Jungen, gewissenhaft ihren Anteil gäben,"},{"i":11871,"b":13,"c":1431,"r":1431,"o":16,"t": "abgesehen von den Mannspersonen unter ihnen, die in die Geschlechtsregister eingetragen waren, von den Dreijährigen an und darüber, von allen, die zum Tempel Jahwes kamen, wie es ein jeder Tag erforderte, um je nach ihren Obliegenheiten abteilungsweise ihren Dienst zu thun."},{"i":11872,"b":13,"c":1431,"r":1431,"o":17,"t": "Und was die Eintragung der Priester in die Geschlechtsregister betrifft, so erfolgte sie familienweise und die der Leviten von den Zwanzigjährigen an und darüber nach ihren Obliegenheiten, ihren Abteilungen."},{"i":11873,"b":13,"c":1431,"r":1431,"o":18,"t": "Und zwar mußten sie samt ihren kleinen Kindern, ihren Frauen, Söhnen und Töchtern, denen des ganzen Standes, eingetragen werden; denn mit Gewissenhaftigkeit ihrerseits pflegten sie sich gründlich zu heiligen."},{"i":11874,"b":13,"c":1431,"r":1431,"o":19,"t": "Dazu hatten die Nachkommen Aarons, die Priester, auf den Feldern der zu ihren Städten gehörenden Trift, in jeder einzelnen Stadt, Leute, die namentlich bezeichnet waren, damit sie allen Mannspersonen unter den Priestern und allen ins Geschlechtsregister eingetragenen Leviten ihre Anteile gäben."},{"i":11875,"b":13,"c":1431,"r":1431,"o":20,"t": "So verfuhr Hiskia in ganz Juda und that, was vor Jahwe, seinem Gotte, gut und recht und gewissenhaft war."},{"i":11876,"b":13,"c":1431,"r":1431,"o":21,"t": "Und bei allem Thun, das er anhob, in betreff des Dienstes am Tempel Gottes und in betreff des Gesetzes und des Gebots, um mit alledem seinen Gott zu suchen, handelte er von ganzem Herzen und hatte Gelingen."},{"i":11877,"b":13,"c":1432,"r":1432,"o":1,"t": "Nach diesen Begebenheiten und diesem treulichen Eifer rückte Sanherib, der König von Assyrien, an. Der rückte in Juda ein, belagerte die festen Städte und gedachte, sie für sich zu erobern."},{"i":11878,"b":13,"c":1432,"r":1432,"o":2,"t": "Als nun Hiskia wahrnahm, daß Sanherib anrückte, mit der Absicht, Jerusalem anzugreifen,"},{"i":11879,"b":13,"c":1432,"r":1432,"o":3,"t": "da wurde er mit seinen obersten Beamten und seinen Helden schlüssig, die Wasser der Quellen, die sich außerhalb der Stadt befanden, zu verstopfen, und sie unterstützten ihn dabei."},{"i":11880,"b":13,"c":1432,"r":1432,"o":4,"t": "Da versammelten sich eine Menge Leute und verstopften sämtliche Quellen, sowie den Bach, der mitten durchs Land strömte, indem sie sprachen: Warum sollen doch die Könige von Assyrien, wenn sie anrücken, viel Wasser finden?"},{"i":11881,"b":13,"c":1432,"r":1432,"o":5,"t": "Alsdann ging er mutig ans Werk, stellte die Mauer überall, wo sie Risse hatte, wieder her, bestieg die Türme und die äußere Mauer draußen, befestigte das Millo in der Stadt Davids und ließ eine Menge Wurfgeschosse und Schilde anfertigen."},{"i":11882,"b":13,"c":1432,"r":1432,"o":6,"t": "Sodann stellte er Kriegshauptleute an die Spitze des Volks; diese versammelte er zu sich auf den freien Platz am Stadtthor und redete ihnen freundlich zu, indem er sprach:"},{"i":11883,"b":13,"c":1432,"r":1432,"o":7,"t": "Seid mutig und stark! Seid getrost und erschreckt nicht vor dem Könige von Assyrien und vor dem ganzen Haufen, den er bei sich hat! Denn mit uns ist ein größerer, als mit ihm:"},{"i":11884,"b":13,"c":1432,"r":1432,"o":8,"t": "Mit ihm ist ein fleischerner Arm; mit uns aber ist Jahwe, unser Gott, daß er uns beistehe und unsere Kriege führe!"},{"i":11885,"b":13,"c":1432,"r":1432,"o":9,"t": "Darnach sandte Sanherib, der König von Assyrien, seine Diener nach Jerusalem (er selbst stand mit seiner ganzen Macht vor Lachis) zu Hiskia, dem Könige von Juda, und zu allen Judäern, die sich zu Jerusalem befanden, und ließ ihnen sagen:"},{"i":11886,"b":13,"c":1432,"r":1432,"o":10,"t": "So spricht Sanherib, der König von Assyrien: Worauf verlaßt ihr euch, daß ihr in Jerusalem, in der Belagerungsnot, sitzen bleibt?"},{"i":11887,"b":13,"c":1432,"r":1432,"o":11,"t": "Wahrlich, Hiskia verführt euch, um euch vor Hunger und Durst sterben zu lassen, indem er spricht: Jahwe, unser Gott, wird uns aus der Gewalt des Königs von Assyrien erretten!"},{"i":11888,"b":13,"c":1432,"r":1432,"o":12,"t": "Hat nicht derselbe Hiskia seine Höhen und Altäre abgeschafft, indem er Juda und Jerusalem befahl: Vor einem einzigen Altare sollt ihr anbeten und nur auf ihm dürft ihr räuchern?"},{"i":11889,"b":13,"c":1432,"r":1432,"o":13,"t": "Wißt ihr nicht, was ich und meine Väter allen Völkern der verschiedenen Länder angethan haben? Haben etwa die Götter der Völker in den verschiedenen Ländern ihr Land aus meiner Gewalt zu erretten vermocht?"},{"i":11890,"b":13,"c":1432,"r":1432,"o":14,"t": "Wer von allen den Göttern dieser Völker, an denen meine Väter den Bann vollstreckt haben, hätte sein Volk aus meiner Gewalt zu erretten vermocht, daß euch euer Gott aus meiner Gewalt sollte erretten können!"},{"i":11891,"b":13,"c":1432,"r":1432,"o":15,"t": "So laßt euch nun nicht von Hiskia bethören und auf solche Art verführen! Glaubt ihm nicht! Denn kein Gott von irgend welchem Volk oder Reich vermochte bisher sein Volk aus meiner Gewalt oder aus der Gewalt meiner Väter zu erretten, geschweige daß euch euer Gott aus meiner Gewalt erretten sollte!"},{"i":11892,"b":13,"c":1432,"r":1432,"o":16,"t": "Und so redeten seine Diener noch mehr wider Gott, Jahwe, und wider seinen Knecht Hiskia."},{"i":11893,"b":13,"c":1432,"r":1432,"o":17,"t": "Auch einen Brief schrieb er, um Jahwe, den Gott Israels, zu lästern und wider ihn zu reden, indem er behauptete: Wie die Götter der Völker in den verschiedenen Ländern ihr Volk nicht aus meiner Gewalt errettet haben, ebensowenig wird auch der Gott Hiskias sein Volk aus meiner Gewalt erretten."},{"i":11894,"b":13,"c":1432,"r":1432,"o":18,"t": "Und sie riefen die Bewohner Jerusalems, die sich auf der Mauer befanden, mit lauter Stimme auf judäisch an, um sie in Furcht und Schrecken zu versetzen, damit sie die Stadt in ihre Gewalt bekämen,"},{"i":11895,"b":13,"c":1432,"r":1432,"o":19,"t": "und redeten vom Gotte Jerusalems wie von den Göttern der Heidenvölker, die nur ein Werk von Menschenhänden sind."},{"i":11896,"b":13,"c":1432,"r":1432,"o":20,"t": "Als nun der König Hiskia und der Prophet Jesaja, der Sohn des Amoz, um dieser Sache willen beteten und zum Himmel schrieen,"},{"i":11897,"b":13,"c":1432,"r":1432,"o":21,"t": "da sandte Jahwe einen Engel; der vertilgte sämtliche Krieger, Heerführer und Oberste im Lager des Königs von Assyrien, so daß er mit Schmach bedeckt in sein Land zurückkehrte. Als er sich nun in den Tempel seines Gottes begab, fällten ihn dort welche, die von seinem eigenen Leibe gekommen waren, durchs Schwert."},{"i":11898,"b":13,"c":1432,"r":1432,"o":22,"t": "So rettete Jahwe Hiskia und die Bewohner Jerusalems aus der Gewalt Sanheribs, des Königs von Assyrien, und aus der Gewalt aller und verschaffte ihnen ringsum Ruhe."},{"i":11899,"b":13,"c":1432,"r":1432,"o":23,"t": "Und viele brachten Jahwe Gaben und Jerusalem und Hiskia, dem Könige von Jerusalem, Kleinodien, und er stand darnach in den Augen aller Völker hoch da."}]