[{"i":34900,"b":68,"c":7003,"r":7003,"o":13,"t": "Wundert euch nicht, Brüder, wenn euch die Welt haßt."},{"i":34901,"b":68,"c":7003,"r":7003,"o":14,"t": "Wir wissen, daß wir vom Tode zum Leben gelangt sind, weil wir die Brüder lieben; wer nicht liebt, bleibt im Tode."},{"i":34902,"b":68,"c":7003,"r":7003,"o":15,"t": "Jeder der seinen Bruder haßt, ist ein Menschenmörder, und ihr wisset, daß kein Menschenmörder ewiges Leben bleibend in sich hat."},{"i":34903,"b":68,"c":7003,"r":7003,"o":16,"t": "Daran haben wir die Liebe erkannt, daß jener sein Leben für uns eingesetzt hat; so sind auch wir schuldig, das Leben für die Brüder einzusetzen."},{"i":34904,"b":68,"c":7003,"r":7003,"o":17,"t": "Wer das Gut der Welt hat und sieht seinen Bruder darben, und schließt sein Herz vor ihm zu, wie soll die Liebe Gottes in ihm bleiben?"},{"i":34905,"b":68,"c":7003,"r":7003,"o":18,"t": "Kinder, lasset uns nicht lieben mit Reden oder mit der Zunge, sondern mit That und Wahrheit."},{"i":34906,"b":68,"c":7003,"r":7003,"o":19,"t": "Daran werden wir erkennen, daß wir aus der Wahrheit sind, und werden unser Herz vor ihm überzeugen,"},{"i":34907,"b":68,"c":7003,"r":7003,"o":20,"t": "daß wenn uns unser Herz verklagt, Gott größer ist als unser Herz und alles weiß."},{"i":34908,"b":68,"c":7003,"r":7003,"o":21,"t": "Geliebte, wenn unser Herz uns nicht verklagt, so haben wir Zuversicht zu Gott;"},{"i":34909,"b":68,"c":7003,"r":7003,"o":22,"t": "und was wir irgend bitten erlangen wir von ihm, weil wir seine Gebote halten und thun was vor ihm wohlgefällig ist."},{"i":34910,"b":68,"c":7003,"r":7003,"o":23,"t": "Und dies ist sein Gebot, daß wir den Namens seines Sohnes Jesus Christus glauben und einander lieben, sowie er uns ein Gebot gegeben hat."},{"i":34911,"b":68,"c":7003,"r":7003,"o":24,"t": "Und wer seine Gebote hält, bleibet in ihm und er in ihm; und daran erkennen wir, daß er in uns bleibt, an dem Geiste, den er uns gegeben hat."},{"i":34912,"b":68,"c":7004,"r":7004,"o":1,"t": "Geliebte, glaubt nicht jedem Geist, sondern prüfet die Geister, ob sie aus Gott sind; denn es sind viele Lügenpropheten ausgegangen in die Welt."},{"i":34913,"b":68,"c":7004,"r":7004,"o":2,"t": "Daran erkennet den Geist Gottes: jeder Geist, der bekennet Jesus Christus im Fleisch gekommen, ist aus Gott;"},{"i":34914,"b":68,"c":7004,"r":7004,"o":3,"t": "und jeder Geist, der Jesus nicht bekennt, ist nicht aus Gott, und das ist das Wesen des Antichrist, wovon ihr gehört habt, daß er kommt, und jetzt ist er schon in der Welt."},{"i":34915,"b":68,"c":7004,"r":7004,"o":4,"t": "Ihr seid aus Gott, Kinder, und habt sie überwunden, weil der in euch größer ist, als der in der Welt."},{"i":34916,"b":68,"c":7004,"r":7004,"o":5,"t": "Sie sind aus der Welt, darum reden sie aus der Welt heraus, und die Welt hört auf sie."},{"i":34917,"b":68,"c":7004,"r":7004,"o":6,"t": "Wir sind aus Gott; wer Gott erkennt, hört auf uns; wer nicht aus Gott ist, hört nicht auf uns. Daran erkennen wir den Geist der Wahrheit und den Geist des Truges."},{"i":34918,"b":68,"c":7004,"r":7004,"o":7,"t": "Geliebte, lasset uns einander lieben, weil die Liebe aus Gott ist, und jeder der liebt ist aus Gott gezeugt und erkennt Gott."},{"i":34919,"b":68,"c":7004,"r":7004,"o":8,"t": "Wer nicht liebt, hat Gott nicht erkannt, weil Gott Liebe ist."},{"i":34920,"b":68,"c":7004,"r":7004,"o":9,"t": "Daran ward die Liebe Gottes an uns offenbar, daß Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben."},{"i":34921,"b":68,"c":7004,"r":7004,"o":10,"t": "Darauf steht die Liebe, nicht daß wir Gott geliebt haben, sondern daß er uns geliebt hat und hat seinen Sohn gesandt als Sühne für unsere Sünden."},{"i":34922,"b":68,"c":7004,"r":7004,"o":11,"t": "Geliebte, wenn Gott so uns geliebt hat, so sind wir auch schuldig einander zu lieben."},{"i":34923,"b":68,"c":7004,"r":7004,"o":12,"t": "Gott geschaut hat niemand jemals: lieben wir einander, so ist er bleibend in uns, und seine Liebe ist vollendet in uns."},{"i":34924,"b":68,"c":7004,"r":7004,"o":13,"t": "Daran erkennen wir, daß wir in ihm bleiben und er in uns: weil er uns von seinem Geiste gegeben hat."},{"i":34925,"b":68,"c":7004,"r":7004,"o":14,"t": "Und wir, wir haben es geschaut und bezeugen es, daß der Vater den Sohn abgesandt hat als Heiland der Welt."},{"i":34926,"b":68,"c":7004,"r":7004,"o":15,"t": "Wer nun bekennt, daß Jesus der Sohn Gottes ist, in dem bleibt Gott, und er bleibt in Gott."},{"i":34927,"b":68,"c":7004,"r":7004,"o":16,"t": "Und wir haben erkannt und geglaubt die Liebe, welche Gott zu uns hat. Gott ist Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm."},{"i":34928,"b":68,"c":7004,"r":7004,"o":17,"t": "Darin ist die Liebe an uns vollendet, daß wir Zuversicht haben am Tage des Gerichtes; weil wie er ist, so auch wir sind, in dieser Welt."},{"i":34929,"b":68,"c":7004,"r":7004,"o":18,"t": "Furcht ist nicht in der Liebe, sondern die vollkommene Liebe treibt die Furcht aus, weil es die Furcht mit Strafe zu thun hat; wer sich fürchtet, ist nicht vollendet in der Liebe."},{"i":34930,"b":68,"c":7004,"r":7004,"o":19,"t": "Wir lieben, weil er uns zuerst geliebt hat."},{"i":34931,"b":68,"c":7004,"r":7004,"o":20,"t": "Wenn einer sagt: ich liebe Gott, und haßt seinen Bruder, so ist er ein Lügner. Denn der seinen Bruder nicht liebt, den er gesehen, kann Gott nicht lieben, den er nicht gesehen."},{"i":34932,"b":68,"c":7004,"r":7004,"o":21,"t": "Und dies ist das Gebot das wir von ihm haben, daß wer Gott liebt, auch seinen Bruder liebt."},{"i":34933,"b":68,"c":7005,"r":7005,"o":1,"t": "Jeder der glaubt, daß Jesus der Christus ist, ist aus Gott gezeugt. Und jeder, der seinen Erzeuger liebt, liebt auch den, der von ihm gezeugt ist;"},{"i":34934,"b":68,"c":7005,"r":7005,"o":2,"t": "daran erkennen wir, daß wir die Kinder Gottes lieben, wofern wir Gott lieben und seine Gebote thun."},{"i":34935,"b":68,"c":7005,"r":7005,"o":3,"t": "Denn dies ist die Liebe Gottes, daß wir seine Gebote halten."},{"i":34936,"b":68,"c":7005,"r":7005,"o":4,"t": "Und seine Gebote sind nicht drückend, weil alles, was aus Gott gezeugt ist, die Welt überwindet, und dies ist der Sieg, der die Welt überwunden hat: unser Glaube."},{"i":34937,"b":68,"c":7005,"r":7005,"o":5,"t": "Wer ist es, der die Welt überwindet, als der da glaubt, daß Jesus der Sohn Gottes ist?"},{"i":34938,"b":68,"c":7005,"r":7005,"o":6,"t": "Dieser ist es, der gekommen ist durch Wasser und Blut: Jesus Christus; nicht mit dem Wasser allein, sondern mit dem Wasser und mit dem Blut; und der Geist ist es, der zeugt, weil der Geist die Wahrheit ist."},{"i":34939,"b":68,"c":7005,"r":7005,"o":7,"t": "So sind es drei die da zeugen:"},{"i":34940,"b":68,"c":7005,"r":7005,"o":8,"t": "der Geist, das Wasser, und das Blut, und die drei sind einig."},{"i":34941,"b":68,"c":7005,"r":7005,"o":9,"t": "Wenn wir das Zeugnis der Menschen annehmen, nun das Zeugnis Gottes ist größer; denn dies ist Gottes Zeugnis, daß er gezeugt hat von seinem Sohn."},{"i":34942,"b":68,"c":7005,"r":7005,"o":10,"t": "Wer an den Sohn Gottes glaubt, hat das Zeugnis durch ihn; wer Gott nicht glaubt, hat ihn zum Lügner gemacht, weil er nicht geglaubt hat an das Zeugnis, welches Gott gezeugt hat über seinen Sohn."},{"i":34943,"b":68,"c":7005,"r":7005,"o":11,"t": "Und dies ist das Zeugnis: daß uns Gott ewiges Leben gegeben hat, und dieses Leben in seinem Sohne ist."},{"i":34944,"b":68,"c":7005,"r":7005,"o":12,"t": "Wer den Sohn hat, hat das Leben; wer den Sohn Gottes nicht hat, hat das Leben nicht."},{"i":34945,"b":68,"c":7005,"r":7005,"o":13,"t": "Dieses habe ich euch geschrieben, damit ihr wisset, daß ihr ewiges Leben habt, euch die ihr glaubt an den Namen des Sohnes Gottes."},{"i":34946,"b":68,"c":7005,"r":7005,"o":14,"t": "und dies ist die Zuversicht, die wir zu ihm haben, daß wenn wir etwas bitten nach seinem Willen, er uns erhört."},{"i":34947,"b":68,"c":7005,"r":7005,"o":15,"t": "Und wenn wir wissen, daß er uns auf unser Bitten erhört, so wissen wir, daß uns die Bitten sicher sind, die wir von ihm erbeten haben."},{"i":34948,"b":68,"c":7005,"r":7005,"o":16,"t": "Wenn einer seinen Bruder sündigen sieht, eine Sünde nicht zum Tode, so soll er bitten, und er wird ihm Leben geben, nämlich solchen, die nicht zum Tode sündigen. Es gibt eine Sünde zum Tode, davon rede ich nicht, daß man dafür bitten soll."},{"i":34949,"b":68,"c":7005,"r":7005,"o":17,"t": "Jeder Ungerechtigkeit ist Sünde, so gibt es auch Sünde die nicht zum Tode ist."},{"i":34950,"b":68,"c":7005,"r":7005,"o":18,"t": "Wir wissen, daß jeder, der aus Gott gezeugt ist, nicht sündigt, sondern wer aus Gott gezeugt ward, hält fest an ihm, und der Böse rührt ihn nicht an."},{"i":34951,"b":68,"c":7005,"r":7005,"o":19,"t": "Wir wissen, daß wir aus Gott sind, und die ganze Welt im Bösen liegt."},{"i":34952,"b":68,"c":7005,"r":7005,"o":20,"t": "Wir wissen aber, daß der Sohn Gottes gekommen ist, und er hat uns Einsicht verliehen, daß wir den Wahrhaftigen erkennen, und wir sind in dem Wahrhaftigen, in seinem Sohne Jesus Christus; das ist der wahrhaftige Gott und ewiges Leben."},{"i":34953,"b":68,"c":7005,"r":7005,"o":21,"t": "Kinder, hütet euch vor den Götzen."},{"i":34954,"b":69,"c":7101,"r":7101,"o":1,"t": "Der Aelteste an die auserwählte Herrin und ihre Kinder, die ich liebe in Wahrheit, und nicht ich allein, sondern auch alle, welche die Wahrheit erkannt haben,"},{"i":34955,"b":69,"c":7101,"r":7101,"o":2,"t": "um der Wahrheit willen, die in uns wohnt und mit uns sein wird in Ewigkeit:"},{"i":34956,"b":69,"c":7101,"r":7101,"o":3,"t": "Es wird mit uns sein Gnade, Erbarmen, Friede von Gott dem Vater und von Jesus Christus dem Sohne des Vaters, in Wahrheit und Liebe."},{"i":34957,"b":69,"c":7101,"r":7101,"o":4,"t": "Ich habe große Freude gehabt, weil ich unter deinen Kindern gefunden habe, die in Wahrheit wandeln, wie wir Gebot empfangen haben vom Vater."},{"i":34958,"b":69,"c":7101,"r":7101,"o":5,"t": "Und nun wende ich mich an dich, Herrin, nicht um dir von einem neuen Gebot zu schreiben, sondern von dem welches wir von Anfang hatten: daß wir einander lieben sollen."},{"i":34959,"b":69,"c":7101,"r":7101,"o":6,"t": "Und dies ist die Liebe, daß wir nach seinen Geboten wandeln; dies ist das Gebot, wie ihr es von Anfang gehört habt, daß ihr darin wandeln sollet."},{"i":34960,"b":69,"c":7101,"r":7101,"o":7,"t": "Denn viele Irrlehrer sind ausgegangen in die Welt, die nicht bekennen Jesus Christus, wie er kommen sollte im Fleische; dies ist der Irrlehrer und der Antichrist."},{"i":34961,"b":69,"c":7101,"r":7101,"o":8,"t": "Sehet euch vor, damit ihr nicht verlieret, was wir geschafft haben, sondern vollen Lohn davon habet."},{"i":34962,"b":69,"c":7101,"r":7101,"o":9,"t": "Jeder, der darüber hinausgeht und nicht bleibt in der Lehre des Christus, hat Gott nicht; der in der Lehre bleibt, der hat sowohl den Vater als den Sohn."},{"i":34963,"b":69,"c":7101,"r":7101,"o":10,"t": "Wenn einer zu euch kommt und diese Lehre nicht bringt, so nehmet ihn nicht ins Haus und bietet ihm keinen Gruß;"},{"i":34964,"b":69,"c":7101,"r":7101,"o":11,"t": "denn wer ihm den Gruß bietet, der macht sich teilhaftig seiner bösen Werke."},{"i":34965,"b":69,"c":7101,"r":7101,"o":12,"t": "Ich hätte euch viel zu schreiben, wollte es aber nicht mit Papier und Tinte thun, sondern ich hoffe zu euch zu kommen und von Mund zu Mund zu reden, damit unsere Freude vollkommen sei."},{"i":34966,"b":69,"c":7101,"r":7101,"o":13,"t": "Es grüßen dich die Kinder deiner auserwählten Schwester."},{"i":34967,"b":70,"c":7201,"r":7201,"o":1,"t": "Der Aelteste an Gaius, den geliebten, den ich liebe in Wahrheit."},{"i":34968,"b":70,"c":7201,"r":7201,"o":2,"t": "Geliebter, in allen Stücken wünsche ich daß es dir wohl gehe und du gesund seist, so wie es deiner Seele wohl geht."},{"i":34969,"b":70,"c":7201,"r":7201,"o":3,"t": "Denn ich hatte große Freude bei der Ankunft der Brüder, da sie Zeugnis gaben für deine Wahrheit, wie du in der Wahrheit wandelst."},{"i":34970,"b":70,"c":7201,"r":7201,"o":4,"t": "Eine größere Freude gibt es für mich nicht, als daß ich höre, wie meine Kinder in der Wahrheit wandeln."},{"i":34971,"b":70,"c":7201,"r":7201,"o":5,"t": "Geliebter, treu gethan von dir ist alles, was du den Brüdern zumal den fremden erweisest,"},{"i":34972,"b":70,"c":7201,"r":7201,"o":6,"t": "die deiner Liebe angesichts der Gemeinde Zeugnis gegeben haben, und die du wohl thun wirst Gottes würdig zu befördern."},{"i":34973,"b":70,"c":7201,"r":7201,"o":7,"t": "Denn um des Namens willen sind sie ausgegangen, und nehmen nichts von den Heidnischen."},{"i":34974,"b":70,"c":7201,"r":7201,"o":8,"t": "Wir sind daher verpflichtet, uns solcher anzunehmen, damit wir Mitarbeiter werden für die Wahrheit."},{"i":34975,"b":70,"c":7201,"r":7201,"o":9,"t": "Ich habe der Gemeinde etwas geschrieben; aber Diotrephes, der bei ihnen der erste sein will, nimmt uns nicht an."},{"i":34976,"b":70,"c":7201,"r":7201,"o":10,"t": "Darum, wenn ich komme, will ich ihm der Werke gedenken, die er thut, indem er uns mit bösen Worten verdächtigt, und, daran nicht genug, die Brüder selbst nicht annimmt, und noch die Verhindert, die es thun wollen, und aus der Gemeinde ausstößt."},{"i":34977,"b":70,"c":7201,"r":7201,"o":11,"t": "Geliebter, ahme nicht das Böse nach, sondern das Gute. Wer Gutes thut, ist von Gott; wer Böses thut, hat Gott nicht gesehen."},{"i":34978,"b":70,"c":7201,"r":7201,"o":12,"t": "Demetrius hat sein Zeugnis von allen und von der Wahrheit selbst, ja auch wir geben es, und du weißt, daß unser Zeugnis wahr ist."},{"i":34979,"b":70,"c":7201,"r":7201,"o":13,"t": "Ich hätte dir vieles zu schreiben, aber ich mag es nicht mit Tinte und Feder thun."},{"i":34980,"b":70,"c":7201,"r":7201,"o":14,"t": "Ich hoffe dich aber bald zu sehen, dann wollen wir von Mund zu Mund reden."},{"i":34981,"b":71,"c":7301,"r":7301,"o":1,"t": "Judas, Jesus Christus' Knecht, Bruder des Jakobus an die in Gott dem Vater geliebten und für Jesus Christus bewahrten Berufenen."},{"i":34982,"b":71,"c":7301,"r":7301,"o":2,"t": "Erbarmen werde euch und Friede und Liebe in Fülle."},{"i":34983,"b":71,"c":7301,"r":7301,"o":3,"t": "Geliebte, da es mir ein großes Anliegen ist, euch über unser gemeinsames Heil zu schreiben, kann ich nicht umhin, euch Ermahnungen zu schreiben, daß ihr kämpfen möget für den Glauben, wie er ein für allemal den Heiligen überliefert ist."},{"i":34984,"b":71,"c":7301,"r":7301,"o":4,"t": "Denn es haben sich etliche Menschen eingeschlichen, auf welche dieses Urteil längst voraus geschrieben ist: Gottlose, welche die Gnade unseres Gottes zu Schwelgerei mißbrauchen, und unseren einzigen Herrscher und Herrn Jesus Christus verleugnen."},{"i":34985,"b":71,"c":7301,"r":7301,"o":5,"t": "Ich möchte euch aber daran erinnern, da ihr ja ein für allemal alles wisset, daß der Herr, da er sein Volk aus dem Land Aegypten rettete, das zweitemal die, welche nicht glaubten, vernichtete,"},{"i":34986,"b":71,"c":7301,"r":7301,"o":6,"t": "und daß er auch die Engel, welche ihre Herrschaft nicht bewahrten, sondern ihre Behausung verließen, auf das Gericht des großen Tages mit ewigen Fesseln unter der Finsternis verwahrt hat."},{"i":34987,"b":71,"c":7301,"r":7301,"o":7,"t": "Wie Sodom und Gomorrha und die umliegenden Städte, welche ähnlich wie diese ausschweiften und fremdartigem Fleische nachstellten, als Probe vorliegen vom Strafgericht des ewigen Feuers."},{"i":34988,"b":71,"c":7301,"r":7301,"o":8,"t": "Aehnlich doch beflecken auch diese Träumer das Fleisch, verachten Hoheit, lästern Herrlichkeiten."},{"i":34989,"b":71,"c":7301,"r":7301,"o":9,"t": "Der Erzengel Michael aber, als er mit dem Teufel stritt und verhandelte über den Leichnam Moses', wagte doch nicht lästerndes Urteil auf ihn zu werfen, vielmehr sagte er: der Herr strafe dich."},{"i":34990,"b":71,"c":7301,"r":7301,"o":10,"t": "Diese aber lästern über alles, wovon sie nichts wissen; was sie aber wissen durch Trieb wie die unvernünftigen Tiere, damit kommen sie ins Verderben."},{"i":34991,"b":71,"c":7301,"r":7301,"o":11,"t": "Wehe ihnen, daß sie auf Kains Weg gegangen, und sich durch den Trug des Lohnes Balaams fortreißen ließen, und durch das Widersprechen des Kore zu Grunde gegangen sind."},{"i":34992,"b":71,"c":7301,"r":7301,"o":12,"t": "Das sind die, die in euren Liebesmahlen als Schmutzflecken mit schmausen, ungescheut sich selbst weiden, wasserlose Wolken, vom Winde dahingetrieben, herbstliche Bäume ohne Frucht, zweimal abgestorben, entwurzelt,"},{"i":34993,"b":71,"c":7301,"r":7301,"o":13,"t": "wilde Meereswogen ihre eigene Schande ausschäumend, irrende Gestirne, für welche das Dunkel der Finsternis in Ewigkeit bewahrt ist."},{"i":34994,"b":71,"c":7301,"r":7301,"o":14,"t": "Es hat aber auf sie auch geweissagt der Siebente von Adam, Enoch, mit den Worten: siehe, der Herr ist gekommen mit seinen heiligen Zehntausenden"},{"i":34995,"b":71,"c":7301,"r":7301,"o":15,"t": "Gericht zu halten wider alle, und alle die Gottlosen unter ihnen zu strafen für alle ihre Werke des Frevels, mit denen sie gefrevelt, und alle rohen Worte, welche wider ihn gesprochen sündige Frevler."},{"i":34996,"b":71,"c":7301,"r":7301,"o":16,"t": "Das sind die Murrer, die das Schicksal anklagen, und dabei nach ihren Lüsten wandeln, und deren Mund Ueberschwengliches redet, wenn sie schmeicheln ins Gesicht um Gewinnes willen."},{"i":34997,"b":71,"c":7301,"r":7301,"o":17,"t": "Ihr aber, Geliebte, gedenket der von den Aposteln unseres Herrn Jesus Christus vorausgesprochenen Worte,"},{"i":34998,"b":71,"c":7301,"r":7301,"o":18,"t": "wie sie euch gesagt haben: in der letzten Zeit werden Spötter auftreten, die nach ihren Frevel-Lüsten wandeln."},{"i":34999,"b":71,"c":7301,"r":7301,"o":19,"t": "Das sind die Classenmacher, Psychiker sind sie, ohne Geist."}]