[{"i":34900,"b":68,"c":7003,"r":7003,"o":13,"t": "Hermanos míos, no os maravilléis si el mundo os aborrece."},{"i":34901,"b":68,"c":7003,"r":7003,"o":14,"t": "Nosotros sabemos que hemos pasado de muerte á vida, en que amamos á los hermanos. El que no ama á su hermano, está en muerte."},{"i":34902,"b":68,"c":7003,"r":7003,"o":15,"t": "Cualquiera que aborrece á su hermano, es homicida; y sabéis que ningún homicida tiene vida eterna permaneciente en sí."},{"i":34903,"b":68,"c":7003,"r":7003,"o":16,"t": "En esto hemos conocido el amor, porque él puso su vida por nosotros: también nosotros debemos poner nuestras vidas por los hermanos."},{"i":34904,"b":68,"c":7003,"r":7003,"o":17,"t": "Mas el que tuviere bienes de este mundo, y viere á su hermano tener necesidad, y le cerrare sus entrañas, ¿cómo está el amor de Dios en él?"},{"i":34905,"b":68,"c":7003,"r":7003,"o":18,"t": "Hijitos míos, no amemos de palabra ni de lengua, sino de obra y en verdad."},{"i":34906,"b":68,"c":7003,"r":7003,"o":19,"t": "Y en esto conocemos que somos de la verdad, y tenemos nuestros corazones certificados delante de él."},{"i":34907,"b":68,"c":7003,"r":7003,"o":20,"t": "Porque si nuestro corazón nos reprendiere, mayor es Dios que nuestro corazón, y conoce todas las cosas."},{"i":34908,"b":68,"c":7003,"r":7003,"o":21,"t": "Carísimos, si nuestro corazón no nos reprende, confianza tenemos en Dios;"},{"i":34909,"b":68,"c":7003,"r":7003,"o":22,"t": "Y cualquier cosa que pidiéremos, la recibiremos de él, porque guardamos sus mandamientos, y hacemos las cosas que son agradables delante de él."},{"i":34910,"b":68,"c":7003,"r":7003,"o":23,"t": "Y éste es su mandamiento: Que creamos en el nombre de su Hijo Jesucristo, y nos amemos unos á otros como nos lo ha mandado."},{"i":34911,"b":68,"c":7003,"r":7003,"o":24,"t": "Y el que guarda sus mandamientos, está en él, y él en él. Y en esto sabemos que él permanece en nosotros, por el Espíritu que nos ha dado."},{"i":34912,"b":68,"c":7004,"r":7004,"o":1,"t": "AMADOS, no creáis á todo espíritu, sino probad los espíritus si son de Dios; porque muchos falsos profetas son salidos en el mundo."},{"i":34913,"b":68,"c":7004,"r":7004,"o":2,"t": "En esto conoced el Espíritu de Dios: todo espíritu que confiesa que Jesucristo es venido en carne es de Dios:"},{"i":34914,"b":68,"c":7004,"r":7004,"o":3,"t": "Y todo espíritu que no confiesa que Jesucristo es venido en carne, no es de Dios: y éste es el espíritu del anticristo, del cual vosotros habéis oído que ha de venir, y que ahora ya está en el mundo."},{"i":34915,"b":68,"c":7004,"r":7004,"o":4,"t": "Hijitos, vosotros sois de Dios, y los habéis vencido; porque el que en vosotros está, es mayor que el que está en el mundo."},{"i":34916,"b":68,"c":7004,"r":7004,"o":5,"t": "Ellos son del mundo; por eso hablan del mundo, y el mundo los oye."},{"i":34917,"b":68,"c":7004,"r":7004,"o":6,"t": "Nosotros somos de Dios: el que conoce á Dios, nos oye: el que no es de Dios, no nos oye. Por esto conocemos el espíritu de verdad y el espíritu de error."},{"i":34918,"b":68,"c":7004,"r":7004,"o":7,"t": "Carísimos, amémonos unos á otros; porque el amor es de Dios. Cualquiera que ama, es nacido de Dios, y conoce á Dios."},{"i":34919,"b":68,"c":7004,"r":7004,"o":8,"t": "El que no ama, no conoce á Dios; porque Dios es amor."},{"i":34920,"b":68,"c":7004,"r":7004,"o":9,"t": "En esto se mostró el amor de Dios para con nosotros, en que Dios envió á su Hijo unigénito al mundo, para que vivamos por él."},{"i":34921,"b":68,"c":7004,"r":7004,"o":10,"t": "En esto consiste el amor: no que nosotros hayamos amado á Dios, sino que él nos amó á nosotros, y ha enviado á su Hijo en propiciación por nuestros pecados."},{"i":34922,"b":68,"c":7004,"r":7004,"o":11,"t": "Amados, si Dios así nos ha amado, debemos también nosotros amarnos unos á otros."},{"i":34923,"b":68,"c":7004,"r":7004,"o":12,"t": "Ninguno vió jamás á Dios. Si nos amamos unos á otros, Dios está en nosotros, y su amor es perfecto en nosotros:"},{"i":34924,"b":68,"c":7004,"r":7004,"o":13,"t": "En esto conocemos que estamos en él, y él en nosotros, en que nos ha dado de su Espíritu."},{"i":34925,"b":68,"c":7004,"r":7004,"o":14,"t": "Y nosotros hemos visto y testificamos que el Padre ha enviado al Hijo para ser Salvador del mundo."},{"i":34926,"b":68,"c":7004,"r":7004,"o":15,"t": "Cualquiera que confesare que Jesús es el Hijo de Dios, Dios está en él, y él en Dios."},{"i":34927,"b":68,"c":7004,"r":7004,"o":16,"t": "Y nosotros hemos conocido y creído el amor que Dios tiene para con nosotros. Dios es amor; y el que vive en amor, vive en Dios, y Dios en él."},{"i":34928,"b":68,"c":7004,"r":7004,"o":17,"t": "En esto es perfecto el amor con nosotros, para que tengamos confianza en el día del juicio; pues como él es, así somos nosotros en este mundo."},{"i":34929,"b":68,"c":7004,"r":7004,"o":18,"t": "En amor no hay temor; mas el perfecto amor echa fuera el temor: porque el temor tiene pena. De donde el que teme, no está perfecto en el amor."},{"i":34930,"b":68,"c":7004,"r":7004,"o":19,"t": "Nosotros le amamos á él, porque él nos amó primero."},{"i":34931,"b":68,"c":7004,"r":7004,"o":20,"t": "Si alguno dice, Yo amo á Dios, y aborrece á su hermano, es mentiroso. Porque el que no ama á su hermano al cual ha visto, ¿cómo puede amar á Dios á quien no ha visto?"},{"i":34932,"b":68,"c":7004,"r":7004,"o":21,"t": "Y nosotros tenemos este mandamiento de él: Que el que ama á Dios, ame también á su hermano."},{"i":34933,"b":68,"c":7005,"r":7005,"o":1,"t": "TODO aquel que cree que Jesús es el Cristo, es nacido de Dios: y cualquiera que ama al que ha engendrado, ama también al que es nacido de él."},{"i":34934,"b":68,"c":7005,"r":7005,"o":2,"t": "En esto conocemos que amamos á los hijos de Dios, cuando amamos á Dios, y guardamos sus mandamientos."},{"i":34935,"b":68,"c":7005,"r":7005,"o":3,"t": "Porque este es el amor de Dios, que guardemos sus mandamientos; y sus mandamientos no son penosos."},{"i":34936,"b":68,"c":7005,"r":7005,"o":4,"t": "Porque todo aquello que es nacido de Dios vence al mundo: y esta es la victoria que vence al mundo, nuestra fe."},{"i":34937,"b":68,"c":7005,"r":7005,"o":5,"t": "¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?"},{"i":34938,"b":68,"c":7005,"r":7005,"o":6,"t": "Este es Jesucristo, que vino por agua y sangre: no por agua solamente, sino por agua y sangre. Y el Espíritu es el que da testimonio: porque el Espírtiu es la verdad."},{"i":34939,"b":68,"c":7005,"r":7005,"o":7,"t": "Porque tres son los que dan testimonio en el cielo, el Padre, el Verbo, y el Espíritu Santo: y estos tres son uno."},{"i":34940,"b":68,"c":7005,"r":7005,"o":8,"t": "Y tres son los que dan testimonio en la tierra, el Espíritu, y el agua, y la sangre: y estos tres concuerdan en uno."},{"i":34941,"b":68,"c":7005,"r":7005,"o":9,"t": "Si recibimos el testimonio de los hombres, el testimonio de Dios es mayor; porque éste es el testimonio de Dios, que ha testificado de su Hijo."},{"i":34942,"b":68,"c":7005,"r":7005,"o":10,"t": "El que cree en el Hijo de Dios, tiene el testimonio en sí mismo: el que no cree á Dios, le ha hecho mentiroso; porque no ha creído en el testimonio que Dios ha testificado de su Hijo."},{"i":34943,"b":68,"c":7005,"r":7005,"o":11,"t": "Y este es el testimonio: Que Dios nos ha dado vida eterna; y esta vida está en su Hijo."},{"i":34944,"b":68,"c":7005,"r":7005,"o":12,"t": "El que tiene al Hijo, tiene al vida: el que no tiene la Hijo de Dios, no tiene la vida."},{"i":34945,"b":68,"c":7005,"r":7005,"o":13,"t": "Estas cosas he escrito á vosotros que creéis en el nombre del Hijo de Dios, para que sepáis que tenéis vida eterna, y para que creáis en el nombre del Hijo de Dios."},{"i":34946,"b":68,"c":7005,"r":7005,"o":14,"t": "Y esta es la confianza que tenemos en él, que si demandáremos alguna cosa conforme á su voluntad, él nos oye."},{"i":34947,"b":68,"c":7005,"r":7005,"o":15,"t": "Y si sabemos que él nos oye en cualquiera cosa que demandáremos, sabemos que tenemos las peticiones que le hubiéremos demandado."},{"i":34948,"b":68,"c":7005,"r":7005,"o":16,"t": "Si alguno viere cometer á su hermano pecado no de muerte, demandará y se le dará vida; digo á los que pecan no de muerte. Hay pecado de muerte, por el cual yo no digo que ruegue."},{"i":34949,"b":68,"c":7005,"r":7005,"o":17,"t": "Toda maldad es pecado; mas hay pecado no de muerte."},{"i":34950,"b":68,"c":7005,"r":7005,"o":18,"t": "Sabemos que cualquiera que es nacido de Dios, no peca; mas el que es engendrado de Dios, se guarda á sí mismo, y el maligno no le toca."},{"i":34951,"b":68,"c":7005,"r":7005,"o":19,"t": "Sabemos que somos de Dios, y todo el mundo está puesto en maldad."},{"i":34952,"b":68,"c":7005,"r":7005,"o":20,"t": "Empero sabemos que el Hijo de Dios es venido, y nos ha dado entendimiento para conocer al que es verdadero: y estamos en el verdadero, en su Hijo Jesucristo. Este es el verdadero Dios, y la vida eterna."},{"i":34953,"b":68,"c":7005,"r":7005,"o":21,"t": "Hijitos, guardaos de los ídolos. Amén."},{"i":34954,"b":69,"c":7101,"r":7101,"o":1,"t": "EL anciano á la señora elegida y á sus hijos, á los cuales yo amo en verdad y no yo solo, sino también todos los que han conocido la verdad,"},{"i":34955,"b":69,"c":7101,"r":7101,"o":2,"t": "Por la verdad que está en nosotros, y será perpetuamente con nosotros:"},{"i":34956,"b":69,"c":7101,"r":7101,"o":3,"t": "Sea con vosotros gracia, misericordia, y paz de Dios Padre, y del Señor Jesucristo, Hijo del Padre, en verdad y en amor."},{"i":34957,"b":69,"c":7101,"r":7101,"o":4,"t": "Mucho me he gozado, porque he hallado de tus hijos, que andan en verdad, como nosotros hemos recibido el mandamiento del Padre."},{"i":34958,"b":69,"c":7101,"r":7101,"o":5,"t": "Y ahora te ruego, señora, no como escribiéndote un nuevo mandamiento, sino aquel que nosotros hemos tenido desde el principio, que nos amemos unos á otros."},{"i":34959,"b":69,"c":7101,"r":7101,"o":6,"t": "Y este es amor, que andemos según sus mandamientos. Este es el mandamiento: Que andéis en él, como vosotros habéis oído desde el principio."},{"i":34960,"b":69,"c":7101,"r":7101,"o":7,"t": "Porque muchos engañadores son entrados en el mundo, los cuales no confiesan que Jesucristo ha venido en carne. Este tal el engañador es, y el anticristo."},{"i":34961,"b":69,"c":7101,"r":7101,"o":8,"t": "Mirad por vosotros mismos, porque no perdamos las cosas que hemos obrado, sino que recibamos galardón cumplido."},{"i":34962,"b":69,"c":7101,"r":7101,"o":9,"t": "Cualquiera que se rebela, y no persevera en la doctrina de Cristo, no tiene á Dios: el que persevera en la doctrina de Cristo, el tal tiene al Padre y al Hijo."},{"i":34963,"b":69,"c":7101,"r":7101,"o":10,"t": "Si alguno viene á vosotros, y no trae esta doctrina, no lo recibáis en casa, ni le digáis: ­bienvenido!"},{"i":34964,"b":69,"c":7101,"r":7101,"o":11,"t": "Porque el que le dice bienvenido, comunica con sus malas obras."},{"i":34965,"b":69,"c":7101,"r":7101,"o":12,"t": "Aunque tengo muchas cosas que escribiros, no he querido comunicarlas por medio de papel y tinta; mas espero ir á vosotros, y hablar boca á boca, para que nuestro gozo sea cumplido."},{"i":34966,"b":69,"c":7101,"r":7101,"o":13,"t": "Los hijos de tu hermana elegida te saludan. Amén."},{"i":34967,"b":70,"c":7201,"r":7201,"o":1,"t": "EL anciano al muy amado Gaio, al cual yo amo en verdad."},{"i":34968,"b":70,"c":7201,"r":7201,"o":2,"t": "Amado, yo deseo que tú seas prosperado en todas cosas, y que tengas salud, así como tu alma está en prosperidad."},{"i":34969,"b":70,"c":7201,"r":7201,"o":3,"t": "Ciertamente me gocé mucho cuando vinieron los hermanos y dieron testimonio de tu verdad, así como tú andas en la verdad."},{"i":34970,"b":70,"c":7201,"r":7201,"o":4,"t": "No tengo yo mayor gozo que éste, el oir que mis hijos andan en la verdad."},{"i":34971,"b":70,"c":7201,"r":7201,"o":5,"t": "Amado, fielmente haces todo lo que haces para con los hermanos, y con los extranjeros,"},{"i":34972,"b":70,"c":7201,"r":7201,"o":6,"t": "Los cuales han dado testimonio de tu amor en presencia de la iglesia: á los cuales si ayudares como conviene según Dios, harás bien."},{"i":34973,"b":70,"c":7201,"r":7201,"o":7,"t": "Porque ellos partieron por amor de su nombre, no tomando nada de los Gentiles."},{"i":34974,"b":70,"c":7201,"r":7201,"o":8,"t": "Nosotros, pues, debemos recibir á los tales, para que seamos cooperadores á la verdad."},{"i":34975,"b":70,"c":7201,"r":7201,"o":9,"t": "Yo he escrito á la iglesia: mas Diótrefes, que ama tener el primado entre ellos, no nos recibe."},{"i":34976,"b":70,"c":7201,"r":7201,"o":10,"t": "Por esta causa, si yo viniere, recordaré las obras que hace parlando con palabras maliciosas contra nosotros; y no contento con estas cosas, no recibe á los hermanos, y prohibe á los que los quieren recibir, y los echa de la iglesia."},{"i":34977,"b":70,"c":7201,"r":7201,"o":11,"t": "Amado, no sigas lo que es malo, sino lo que es bueno. El que hace bien es de Dios: mas el que hace mal, no ha visto á Dios."},{"i":34978,"b":70,"c":7201,"r":7201,"o":12,"t": "Todos dan testimonio de Demetrio, y aun la misma verdad: y también nosotros damos testimonio; y vosotros habéis conocido que nuestro testimonio es verdadero."},{"i":34979,"b":70,"c":7201,"r":7201,"o":13,"t": "Yo tenía muchas cosas que escribirte; empero no quiero escribirte por tinta y pluma:"},{"i":34980,"b":70,"c":7201,"r":7201,"o":14,"t": "Porque espero verte en breve, y hablaremos boca á boca. sea contigo. Los amigos te saludan. Saluda tú á los amigos por nombre."},{"i":34981,"b":71,"c":7301,"r":7301,"o":1,"t": "JUDAS, siervo de Jesucristo, y hermano de Jacobo, á los llamados, santificados en Dios Padre, y conservados en Jesucristo:"},{"i":34982,"b":71,"c":7301,"r":7301,"o":2,"t": "Misericordia, y paz, y amor os sean multiplicados."},{"i":34983,"b":71,"c":7301,"r":7301,"o":3,"t": "Amados, por la gran solicitud que tenía de escribiros de la común salud, me ha sido necesario escribiros amonestándoos que contendáis eficazmente por la fe que ha sido una vez dada á los santos."},{"i":34984,"b":71,"c":7301,"r":7301,"o":4,"t": "Porque algunos hombres han entrado encubiertamente, los cuales desde antes habían estado ordenados para esta condenación, hombres impíos, convirtiendo la gracia de nuestro Dios en disolución, y negando á Dios que solo es el que tiene dominio, y á nuestro Señor Jesucristo."},{"i":34985,"b":71,"c":7301,"r":7301,"o":5,"t": "Os quiero pues amonestar, ya que alguna vez habéis sabido esto, que el Señor habiendo salvado al pueblo de Egipto, después destruyó á los que no creían:"},{"i":34986,"b":71,"c":7301,"r":7301,"o":6,"t": "Y á los ángeles que no guardaron su dignidad, mas dejaron su habitación, los ha reservado debajo de oscuridad en prisiones eternas hasta el juicio del gran día:"},{"i":34987,"b":71,"c":7301,"r":7301,"o":7,"t": "Como Sodoma y Gomorra, y las ciudades comarcanas, las cuales de la misma manera que ellos habían fornicado, y habían seguido la carne extraña, fueron puestas por ejemplo: sufriendo el juicio del fuego eterno."},{"i":34988,"b":71,"c":7301,"r":7301,"o":8,"t": "De la misma manera también estos soñadores amancillan la carne, y menosprecian la potestad, y vituperan las potestades superiores."},{"i":34989,"b":71,"c":7301,"r":7301,"o":9,"t": "Pero cuando el arcángel Miguel contendía con el diablo, disputando sobre el cuerpo de Moisés, no se atrevió á usar de juicio de maldición contra él, sino que dijo: El Señor te reprenda."},{"i":34990,"b":71,"c":7301,"r":7301,"o":10,"t": "Pero éstos maldicen las cosas que no conocen; y las cosas que naturalmente conocen, se corrompen en ellas, como bestias brutas."},{"i":34991,"b":71,"c":7301,"r":7301,"o":11,"t": "Ay de ellos! porque han seguido el camino de Caín, y se lanzaron en el error de Balaam por recompensa, y perecieron en la contradicción de Coré."},{"i":34992,"b":71,"c":7301,"r":7301,"o":12,"t": "Estos son manchas en vuestros convites, que banquetean juntamente, apacentándose á sí mismos sin temor alguno: nubes sin agua, las cuales son llevadas de acá para allá de los vientos: árboles marchitos como en otoño, sin fruto, dos veces muertos y desarraigados;"},{"i":34993,"b":71,"c":7301,"r":7301,"o":13,"t": "Fieras ondas de la mar, que espuman sus mismas abominaciones; estrellas erráticas, á las cuales es reservada eternalmente la oscuridad de las tinieblas."},{"i":34994,"b":71,"c":7301,"r":7301,"o":14,"t": "De los cuales también profetizó Enoc, séptimo desde Adam, diciendo: He aquí, el Señor es venido con sus santos millares,"},{"i":34995,"b":71,"c":7301,"r":7301,"o":15,"t": "A hacer juicio contra todos, y á convencer á todos los impíos de entre ellos tocante á todas sus obras de impiedad que han hecho impíamente, y á todas las cosas duras que los pecadores impíos han hablado contra él."},{"i":34996,"b":71,"c":7301,"r":7301,"o":16,"t": "Estos son murmuradores, querellosos, andando según sus deseos; y su boca habla cosas soberbias, teniendo en admiración las personas por causa del provecho."},{"i":34997,"b":71,"c":7301,"r":7301,"o":17,"t": "Mas vosotros, amados, tened memoria de las palabras que antes han sido dichas por los apóstoles de nuestro Señor Jesucristo;"},{"i":34998,"b":71,"c":7301,"r":7301,"o":18,"t": "Como os decían: Que en el postrer tiempo habría burladores, que andarían según sus malvados deseos."},{"i":34999,"b":71,"c":7301,"r":7301,"o":19,"t": "Estos son los que hacen divisiones, sensuales, no teniendo el Espíritu."}]