[{"i":5600,"b":4,"c":527,"r":527,"o":16,"t": "Prokletý budiž, kdož zlehčuje otce svého neb matku svou. I dí všecken lid: Amen."},{"i":5601,"b":4,"c":527,"r":527,"o":17,"t": "Prokletý budiž, kdož pohnul mezí bližního svého. I dí všecken lid: Amen."},{"i":5602,"b":4,"c":527,"r":527,"o":18,"t": "Prokletý budiž, kdož zavodí slepého na cestě. I dí všecken lid: Amen."},{"i":5603,"b":4,"c":527,"r":527,"o":19,"t": "Prokletý budiž, kdož převrací právo příchozího, sirotka a vdovy. I dí všecken lid: Amen."},{"i":5604,"b":4,"c":527,"r":527,"o":20,"t": "Prokletý budiž, kdož obcuje s manželkou otce svého; neboť odkryje podolek otce svého. I dí všecken lid: Amen."},{"i":5605,"b":4,"c":527,"r":527,"o":21,"t": "Prokletý budiž, kdož obcuje s hovadem kterýmkoli. I dí všecken lid: Amen."},{"i":5606,"b":4,"c":527,"r":527,"o":22,"t": "Prokletý budiž, kdož obcuje se sestrou svou, dcerou otce svého neb dcerou matky své. I dí všecken lid: Amen."},{"i":5607,"b":4,"c":527,"r":527,"o":23,"t": "Prokletý budiž, kdož obcuje s svekruší svou. I dí všecken lid: Amen."},{"i":5608,"b":4,"c":527,"r":527,"o":24,"t": "Prokletý budiž, kdož bije tajně bližního svého. I dí všecken lid: Amen."},{"i":5609,"b":4,"c":527,"r":527,"o":25,"t": "Prokletý budiž, kdož přijímá mzdu, aby zabil duši nevinnou. I dí všecken lid: Amen."},{"i":5610,"b":4,"c":527,"r":527,"o":26,"t": "Prokletý budiž, kdož nepotvrzuje slov zákona tohoto, a nečiní jich. I dí všecken lid: Amen."},{"i":5611,"b":4,"c":528,"r":528,"o":1,"t": "Staneť se pak, jestliže opravdově poslouchati budeš hlasu Hospodina Boha svého, ostříhaje a čině všecky přikázaní jeho, kteráž já tobě dnes přikazuji, vyvýší tě Hospodin Bůh tvůj nade všecky národy země."},{"i":5612,"b":4,"c":528,"r":528,"o":2,"t": "I přijdou na tě všecka požehnání tato, a zastihnou tě, když poslouchati budeš hlasu Hospodina Boha svého."},{"i":5613,"b":4,"c":528,"r":528,"o":3,"t": "Požehnaný budeš v městě, a požehnaný budeš na poli."},{"i":5614,"b":4,"c":528,"r":528,"o":4,"t": "Požehnaný bude plod života tvého, i úroda země tvé, plod hovad tvých, plod krav tvých i plod ovcí tvých."},{"i":5615,"b":4,"c":528,"r":528,"o":5,"t": "Požehnaný bude koš tvůj, i díže tvá."},{"i":5616,"b":4,"c":528,"r":528,"o":6,"t": "Požehnané bude vcházení tvé, i vycházení tvé."},{"i":5617,"b":4,"c":528,"r":528,"o":7,"t": "Dá Hospodin nepřátely tvé, kteříž povstanou proti tobě, poražené před tebou. Po jedné cestě vyjdou proti tobě, a po sedmi cestách utíkati budou před tebou."},{"i":5618,"b":4,"c":528,"r":528,"o":8,"t": "Přikáže Hospodin požehnání s tebou v špiclírnách tvých, a ve všeliké práci rukou tvých, a požehná tobě v zemi, kterouž Hospodin Bůh tvůj dává tobě."},{"i":5619,"b":4,"c":528,"r":528,"o":9,"t": "Ustaví tě Hospodin sobě za lid svatý, jakož přisáhl tobě, jestliže ostříhati budeš přikázaní Hospodina Boha svého, a choditi po cestách jeho."},{"i":5620,"b":4,"c":528,"r":528,"o":10,"t": "I uzří všecken lid země, že jméno Hospodinovo nazýváno jest na tobě, a báti se budou tebe."},{"i":5621,"b":4,"c":528,"r":528,"o":11,"t": "A rozmnoží tě Hospodin v dobrém, v plodu života tvého, v plodu hovad tvých, a v plodu země tvé, v zemi, o niž přisáhl Hospodin otcům tvým, že ji dá tobě."},{"i":5622,"b":4,"c":528,"r":528,"o":12,"t": "Otevře tobě Hospodin poklad svůj výborný, nebe, aby dával déšť zemi tvé v čas svůj, a aby požehnal všeliké práci rukou tvých. I budeš půjčovati národům mnohým, a sám nepůjčíš."},{"i":5623,"b":4,"c":528,"r":528,"o":13,"t": "A učiní tě Hospodin hlavou, a nebudeš ocáskem, a budeš vždycky nahoře, a nebudeš dole, budeš-li poslouchati přikázaní Hospodina Boha svého, kteráž já tobě dnes přikazuji, abys je ostříhal a činil,"},{"i":5624,"b":4,"c":528,"r":528,"o":14,"t": "Neuchyluje se od žádného slova, kteréž já vám dnes přikazuji, na pravo ani na levo, abys chodil po bozích cizích, a sloužil jim."},{"i":5625,"b":4,"c":528,"r":528,"o":15,"t": "Budeť pak, jestliže nebudeš poslouchati hlasu Hospodina Boha svého, a neostříhati činiti všechněch přikázaní jeho a ustanovení jeho, kteráž já tobě dnes přikazuji, tedy přijdou na tě všecka zlořečenství tato, a zastihnou tě."},{"i":5626,"b":4,"c":528,"r":528,"o":16,"t": "Prokletý budeš v městě, a prokletý budeš na poli."},{"i":5627,"b":4,"c":528,"r":528,"o":17,"t": "Prokletý bude koš tvůj, i díže tvá."},{"i":5628,"b":4,"c":528,"r":528,"o":18,"t": "Prokletý bude plod života tvého, i úroda země tvé, plod krav tvých i plod ovcí tvých."},{"i":5629,"b":4,"c":528,"r":528,"o":19,"t": "Prokleté bude vcházení tvé, i vycházení tvé."},{"i":5630,"b":4,"c":528,"r":528,"o":20,"t": "Pošle Hospodin na tě zlořečenství, setření a trestání ve všeliké práci ruky tvé, kterouž bys dělal, až setřen budeš, a rychle zahyneš pro zlost skutků svých, že jsi mne opustil."},{"i":5631,"b":4,"c":528,"r":528,"o":21,"t": "Přilepí tobě Hospodin mor, až tě docela vypléní s země, do kteréž ty vcházíš, abys ji dědičně držel."},{"i":5632,"b":4,"c":528,"r":528,"o":22,"t": "Uderzí tě Hospodin suchotami, zimnicí, horkostí, ohněm, mečem, rzí a morkem, a stíhati tě budou, až zahyneš."},{"i":5633,"b":4,"c":528,"r":528,"o":23,"t": "A bude nebe, kteréž jest nad hlavou tvou, měděné, a země, kteráž jest pod tebou, železná."},{"i":5634,"b":4,"c":528,"r":528,"o":24,"t": "Místo deště dá Hospodin zemi tvé prachu a popelu; s nebe sstupovati bude na tě, až zahyneš."},{"i":5635,"b":4,"c":528,"r":528,"o":25,"t": "Předá tě Hospodin nepřátelům tvým. Po jedné cestě vyjdeš proti nim, a po sedmi cestách utíkati budeš před nimi, a budeš předmětem hrozného příkladu všechněm královstvím země."},{"i":5636,"b":4,"c":528,"r":528,"o":26,"t": "Mrtvola tvá bude pokrmem všemu ptactvu nebeskému, a zvěři zemské, a nebude, kdo by je odehnal."},{"i":5637,"b":4,"c":528,"r":528,"o":27,"t": "Uderzí tě Hospodin vředem Egyptským, a hemoroidy, prašivinou a svrabem, z kterýchž bys se nemohl uzdraviti."},{"i":5638,"b":4,"c":528,"r":528,"o":28,"t": "Uderzí tě Hospodin pomatením, slepotou a mdlobou srdce,"},{"i":5639,"b":4,"c":528,"r":528,"o":29,"t": "Tak že hmatati budeš v poledne, jako hmatá slepý v mrákotě, aniž se šťastně povedou cesty tvé, ale budeš vždycky utiskován a loupen, a nebude, kdo by tě vytrhl."},{"i":5640,"b":4,"c":528,"r":528,"o":30,"t": "Ženu zasnoubíš, a jiný muž ji míti bude, dům vystavíš, a nebudeš v něm bydliti, vinici štípíš, a nebudeš jablka jejích jísti."},{"i":5641,"b":4,"c":528,"r":528,"o":31,"t": "Vola tvého zabijí před očima tvýma, a nebudeš jísti z něho, osla tvého uchvátí před tváří tvou, a nenavrátí se tobě, ovce tvé dány budou nepřátelům tvým, a nebudeš míti, kdo by tebe zastal."},{"i":5642,"b":4,"c":528,"r":528,"o":32,"t": "Synové tvoji a dcery tvé dány budou jinému lidu, a oči tvé hleděti budou a teskniti po nich každého dne, a nebudeš moci ničehož učiniti."},{"i":5643,"b":4,"c":528,"r":528,"o":33,"t": "Úrody země tvé i všecku práci tvou jísti bude lid, kteréhož neznáš, a nebudeš než utiskován a zdrcován po všecky dny."},{"i":5644,"b":4,"c":528,"r":528,"o":34,"t": "A budeš blázniti pro to, což viděti budou oči tvé."},{"i":5645,"b":4,"c":528,"r":528,"o":35,"t": "Uderzí tě Hospodin vředem zlým na kolenou a na nohách, z něhož bys se nemohl uzdraviti, od spodku nohy tvé až do vrchu hlavy tvé."},{"i":5646,"b":4,"c":528,"r":528,"o":36,"t": "Zavede tě Hospodin i krále tvého, kteréhož ustanovíš nad sebou, k národu, jehož jsi neznal ty ani otcové tvoji, a tam sloužiti budeš bohům cizím, dřevu a kameni."},{"i":5647,"b":4,"c":528,"r":528,"o":37,"t": "A budeš v úžas, za přísloví a za řeči, u všech národů, kamž tě zavede Hospodin."},{"i":5648,"b":4,"c":528,"r":528,"o":38,"t": "Semena množství vyneseš na pole, a málo shledáš; neboť lystožrout sežere to."},{"i":5649,"b":4,"c":528,"r":528,"o":39,"t": "Vinice štípiti a dělati budeš, a vína nebudeš píti, ani sbírati; neboť červ sežere to."},{"i":5650,"b":4,"c":528,"r":528,"o":40,"t": "Olivoví míti budeš ve všech končinách svých, a olejem se mazati nebudeš; neboť opadne olivy tvé."},{"i":5651,"b":4,"c":528,"r":528,"o":41,"t": "Syny a dcery zplodíš, ale nebudou tvoji; neboť půjdou do zajetí."},{"i":5652,"b":4,"c":528,"r":528,"o":42,"t": "Všecky stromy tvé, i úrodu země tvé lystožrout zžíti bude."},{"i":5653,"b":4,"c":528,"r":528,"o":43,"t": "Příchozí, kterýž jest u tebe, stoupati bude nad tebe velmi vysoko, a ty sstupovati budeš velmi nízko."},{"i":5654,"b":4,"c":528,"r":528,"o":44,"t": "On tobě půjčovati bude, a ty jemu nebudeš půjčovati; on bude hlavou, a ty budeš ocáskem."},{"i":5655,"b":4,"c":528,"r":528,"o":45,"t": "I přijdou na tě všecka zlořečenství tato, a stíhati tě budou, a zastihnou tě, až docela vyhlazeni budeš, proto že jsi neposlouchal hlasu Hospodina Boha svého, ostříhaje přikázaní jeho a ustanovení jeho, kteráž přikázal tobě."},{"i":5656,"b":4,"c":528,"r":528,"o":46,"t": "A budou na tobě za znamení a za zázrak, i na semeni tvém na věky."},{"i":5657,"b":4,"c":528,"r":528,"o":47,"t": "Proto že jsi nesloužil Hospodinu Bohu svému s radostí a s dobrým srdcem, pro hojnost všeho,"},{"i":5658,"b":4,"c":528,"r":528,"o":48,"t": "Sloužiti budeš nepříteli svému, kteréhož pošle na tě Hospodin, v hladu, žízni, nahotě a ve všem nedostatku. A vloží jho železné na hrdlo tvé, až tě vyhladí."},{"i":5659,"b":4,"c":528,"r":528,"o":49,"t": "Přivede na tebe Hospodin národ zdaleka, od konce země, jako orlice letící, národ, jehož jazyku nerozumíš,"},{"i":5660,"b":4,"c":528,"r":528,"o":50,"t": "Národ bezohledný, kterýž nebude šetřiti starce, ani se slituje nad mládencem."},{"i":5661,"b":4,"c":528,"r":528,"o":51,"t": "Jísti bude plod hovad tvých, i úrodu země tvé, až docela vyhlazeni budeš, nezanechaje tobě obilé, vína, oleje, plodu krav tvých, ani plodu ovcí tvých, až tě vyhladí."},{"i":5662,"b":4,"c":528,"r":528,"o":52,"t": "Sevře tě ve všech městech tvých, až zbouří zdi tvé vysoké a silné, na kteréž ty naději máš, po vší zemi tvé. Sevře tě ve všech městech tvých, po vší zemi tvé, kterouž jest dal tobě Hospodin Bůh tvůj."},{"i":5663,"b":4,"c":528,"r":528,"o":53,"t": "A jísti budeš plod života svého, maso synů svých a dcer svých, kteréž dal tobě Hospodin Bůh tvůj, v sevření a v ssoužení tvém, kterýmž tě sevře nepřítel tvůj."},{"i":5664,"b":4,"c":528,"r":528,"o":54,"t": "Muž zjemnělý mezi vámi a laskavý velmi, očí své zlé bude míti na bratra svého, i na manželku lůna svého, a na ostatky synů svých, kteříž mu pozůstanou,"},{"i":5665,"b":4,"c":528,"r":528,"o":55,"t": "Tak aby nedal žádnému z nich z masa synů svých, kterýmž se živiti bude, proto že jemu nic nezůstane v sevření a v ssoužení tvém, kterýmž tě sevře nepřítel tvůj ve všech městech tvých."},{"i":5666,"b":4,"c":528,"r":528,"o":56,"t": "Žena také zjemnělá a laskavá, kteráž nebyla zkusila vložiti nohy své na zemi pro jemnost a laskavost, očí své zlé bude míti na muže lůna svého, i na syna svého, i na dceru svou,"},{"i":5667,"b":4,"c":528,"r":528,"o":57,"t": "Na vyvrženě z lůna svého, a na dítě, kteréž porodí; nebo tajně jísti je bude pro nedostatek všeho, v sevření a v ssoužení tvém, kterýmž tě sevře nepřítel tvůj ve všech městech tvých."},{"i":5668,"b":4,"c":528,"r":528,"o":58,"t": "Jestliže nebudeš ostříhati činění všech slov zákona tohoto, kteráž napsána jsou v knize této, abys se bál jména slavného a hrozného toho, Hospodina Boha svého,"},{"i":5669,"b":4,"c":528,"r":528,"o":59,"t": "Vzbudí Hospodin rány tvé podivné velmi, i rány semene tvého, rány veliké a dlouhověké, i nemoci zlé a tuhé."},{"i":5670,"b":4,"c":528,"r":528,"o":60,"t": "A uvede na tě zase všecky nemoci Egyptské, jichž jsi se bál, a přilnou k tobě."},{"i":5671,"b":4,"c":528,"r":528,"o":61,"t": "Ano i všelikou nemoc a všelikou ránu, kteráž není napsána v knize zákona tohoto, uvede Hospodin na tě, až docela vyhlazeni budeš."},{"i":5672,"b":4,"c":528,"r":528,"o":62,"t": "A pozůstanete malý počet lidu, když jste byli jako hvězdy nebeské v množství; proto že jsi neposlouchal hlasu Hospodina Boha svého."},{"i":5673,"b":4,"c":528,"r":528,"o":63,"t": "A jakož veselil se Hospodin nad vámi, dobře vám čině a rozmnožuje vás, tak veseliti se bude Hospodin nad vámi, hubě vás a vyhlazuje vás, a vyvrženi budete z země, do kteréž vy vcházíte, abyste ji dědičně drželi."},{"i":5674,"b":4,"c":528,"r":528,"o":64,"t": "A rozptýlí tě Hospodin mezi všecky národy, od konce země až do konce země, a tam sloužiti budeš bohům cizím, kterýchž jsi neznal ty ani otcové tvoji, dřevu a kameni."},{"i":5675,"b":4,"c":528,"r":528,"o":65,"t": "Ani mezi těmi národy odpočineš, aniž bude míti místo odpočinutí noha tvá, ale dá tobě tam Hospodin srdce lekavé, a umdlení očí, a trápení duše."},{"i":5676,"b":4,"c":528,"r":528,"o":66,"t": "A život tvůj viseti bude před tebou, a budeš se báti dnem i nocí, a nebudeš jist sobě života svého."},{"i":5677,"b":4,"c":528,"r":528,"o":67,"t": "Ráno díti budeš: Ó by již byl večer, a večer díti budeš: Ó by již bylo ráno, pro strach srdce svého, kterýmž se strašiti budeš, a pro ten pohled očí svých, kterýž viděti budeš."},{"i":5678,"b":4,"c":528,"r":528,"o":68,"t": "Navrátí tě Hospodin do Egypta lodí, po cestě, o kteréž jsem řekl tobě: Neuzříš jí více. A tam prodávati se budete nepřátelům svým za služebníky a za děvky, ale nebude, kdo by vás koupil."},{"i":5679,"b":4,"c":528,"r":528,"o":69,"t": "Tato jsou slova smlouvy, kterouž přikázal Hospodin Mojžíšovi, aby ji učinil s syny Izraelskými v zemi Moábské, kromě smlouvy, kterouž učinil s nimi na Horebě."},{"i":5680,"b":4,"c":529,"r":529,"o":1,"t": "Svolal pak Mojžíš všecken Izrael, a řekl jim: Vy jste viděli všecko, což učinil Hospodin před očima vašima v zemi Egyptské Faraonovi, i všechněm služebníkům jeho, i vší zemi jeho,"},{"i":5681,"b":4,"c":529,"r":529,"o":2,"t": "Ta pokušení veliká, kteráž viděly oči tvé, ty zázraky i divy veliké."},{"i":5682,"b":4,"c":529,"r":529,"o":3,"t": "Ale nedal Hospodin vám srdce, abyste poznali, očí, abyste viděli, a uší, abyste slyšeli, až do tohoto dne."},{"i":5683,"b":4,"c":529,"r":529,"o":4,"t": "A já jsem vedl vás čtyřidceti let po poušti, a nezvetšely šaty vaše na vás, aniž se strhávaly boty tvé s nohy tvé."},{"i":5684,"b":4,"c":529,"r":529,"o":5,"t": "Chleba jste nejedli, vína ani nápoje opojného nepili, abyste poznali, že já jsem Hospodin Bůh váš."},{"i":5685,"b":4,"c":529,"r":529,"o":6,"t": "A přišli jste na místo toto, i vytáhl Sihon král Ezebonský, a Og král Bázan, proti nám k boji, a porazili jsme je."},{"i":5686,"b":4,"c":529,"r":529,"o":7,"t": "A vzali jsme zemi jejich, a dali jsme ji v dědictví Rubenovi, a Gádovi, a polovici pokolení Manassesova."},{"i":5687,"b":4,"c":529,"r":529,"o":8,"t": "Ostříhejtež tedy slov smlouvy této, a čiňte je, abyste šťastně vedli sobě ve všem, což činiti budete."},{"i":5688,"b":4,"c":529,"r":529,"o":9,"t": "Vy stojíte dnes všickni před Hospodinem Bohem svým, knížata vaše, starší vaši, i úředníci vaši, všeliký muž Izraelský,"},{"i":5689,"b":4,"c":529,"r":529,"o":10,"t": "S dětmi svými a ženami svými, s příchozím tvým, kterýž jest v vojsku tvém, i s tím, jenž dřevo tvé sekl, i s tím, jenž vodu tvou tahal,"},{"i":5690,"b":4,"c":529,"r":529,"o":11,"t": "Abys vešel v smlouvu Hospodina Boha svého, i v přísahu jeho, kterouž Hospodin Bůh tvůj dnes s tebou činí,"},{"i":5691,"b":4,"c":529,"r":529,"o":12,"t": "Aby tě dnes potvrdil sobě za lid, a on byl tobě Bohem, jakož mluvil tobě, a jakož přisáhl otcům tvým, Abrahamovi, Izákovi a Jákobovi."},{"i":5692,"b":4,"c":529,"r":529,"o":13,"t": "Ne s vámi samými já činím smlouvu tuto a přísahu tuto,"},{"i":5693,"b":4,"c":529,"r":529,"o":14,"t": "Ale i s tím, kterýž tu jest s námi dnes, stojící před Hospodinem Bohem naším, i s tím, kteréhož tu dnes s námi není."},{"i":5694,"b":4,"c":529,"r":529,"o":15,"t": "Nebo vy víte, jak jsme bydlili v zemi Egyptské, a jak jsme šli skrze národy, kteréž jste šli."},{"i":5695,"b":4,"c":529,"r":529,"o":16,"t": "Viděli jste ohavnosti jejich a modly jejich, dřevo a kámen, stříbro a zlato, kteréž jsou u nich."},{"i":5696,"b":4,"c":529,"r":529,"o":17,"t": "Protož ať není mezi vámi muž, žena, čeled, ani pokolení, jehož by srdce se odvrátilo dnes od Hospodina Boha našeho, aby šel sloužiti bohům národů těch, ať není mezi vámi kořen, z něhož by kvetla žluč a pelynek,"},{"i":5697,"b":4,"c":529,"r":529,"o":18,"t": "Aby se stalo, slyšev slova přísahy této, dobrořečil sobě v srdci svém, řka: Pokoj míti budu, ačkoli podle vůle srdce svého tvrdého choditi budu. A tak by připojil opilost k žízni,"},{"i":5698,"b":4,"c":529,"r":529,"o":19,"t": "Nechtěl by odpustiti jemu Hospodin, ale tehdáž hněv a horlivost Hospodinova rozhněvala by se proti muži tomu, a sedlo by na něj všecko zlořečenství, kteréž napsáno jest v knize této, a vymazal by Hospodin jméno jeho s pod nebe."},{"i":5699,"b":4,"c":529,"r":529,"o":20,"t": "A oddělil by jej Hospodin k zlému ode všech pokolení Izraelských, podlé všech zlořečenství smlouvy, kteráž napsána jest v knize zákona tohoto."}]