[{"i":1300,"b":0,"c":143,"r":143,"o":11,"t": "Então disse-lhes Israel, seu pai: Pois que assim é, fazei isso; tomai do mais precioso desta terra em vossos vasos, e levai ao homem um presente: um pouco do bálsamo e um pouco de mel, especiarias e mirra, terebinto e amêndoas;"},{"i":1301,"b":0,"c":143,"r":143,"o":12,"t": "E tomai em vossas mãos dinheiro em dobro, e o dinheiro que voltou na boca dos vossos sacos tornai a levar em vossas mãos; bem pode ser que fosse erro."},{"i":1302,"b":0,"c":143,"r":143,"o":13,"t": "Tomai também a vosso irmão, e levantai-vos e voltai àquele homem;"},{"i":1303,"b":0,"c":143,"r":143,"o":14,"t": "E Deus Todo-Poderoso vos dê misericórdia diante do homem, para que deixe vir convosco vosso outro irmão, e Benjamim; e eu, se for desfilhado, desfilhado ficarei."},{"i":1304,"b":0,"c":143,"r":143,"o":15,"t": "E os homens tomaram aquele presente, e dinheiro em dobro em suas mãos, e a Benjamim; e levantaram-se, e desceram ao Egito, e apresentaram-se diante de José."},{"i":1305,"b":0,"c":143,"r":143,"o":16,"t": "Vendo, pois, José a Benjamim com eles, disse ao que estava sobre a sua casa: Leva estes homens à casa, e mata reses, e prepara tudo; porque estes homens comerão comigo ao meio-dia."},{"i":1306,"b":0,"c":143,"r":143,"o":17,"t": "E o homem fez como José dissera, e levou-os à casa de José."},{"i":1307,"b":0,"c":143,"r":143,"o":18,"t": "Então temeram aqueles homens, porquanto foram levados à casa de José, e diziam: Por causa do dinheiro que dantes voltou nos nossos sacos, fomos trazidos aqui, para nos incriminar e cair sobre nós, para que nos tome por servos, e a nossos jumentos."},{"i":1308,"b":0,"c":143,"r":143,"o":19,"t": "Por isso chegaram-se ao homem que estava sobre a casa de José, e falaram com ele à porta da casa,"},{"i":1309,"b":0,"c":143,"r":143,"o":20,"t": "E disseram: Ai! senhor meu, certamente descemos dantes a comprar mantimento;"},{"i":1310,"b":0,"c":143,"r":143,"o":21,"t": "E aconteceu que, chegando à estalagem, e abrindo os nossos sacos, eis que o dinheiro de cada um estava na boca do seu saco, nosso dinheiro por seu peso; e tornamos a trazê-lo em nossas mãos;"},{"i":1311,"b":0,"c":143,"r":143,"o":22,"t": "Também trouxemos outro dinheiro em nossas mãos, para comprar mantimento; não sabemos quem tenha posto o nosso dinheiro nos nossos sacos."},{"i":1312,"b":0,"c":143,"r":143,"o":23,"t": "E ele disse: Paz seja convosco, não temais; o vosso Deus, e o Deus de vosso pai, vos tem dado um tesouro nos vossos sacos; o vosso dinheiro me chegou a mim. E trouxe-lhes fora a Simeão."},{"i":1313,"b":0,"c":143,"r":143,"o":24,"t": "Depois levou os homens à casa de José, e deu-lhes água, e lavaram os seus pés; também deu pasto aos seus jumentos."},{"i":1314,"b":0,"c":143,"r":143,"o":25,"t": "E prepararam o presente, para quando José viesse ao meio dia; porque tinham ouvido que ali haviam de comer pão."},{"i":1315,"b":0,"c":143,"r":143,"o":26,"t": "Vindo, pois, José à casa, trouxeram-lhe ali o presente que tinham em suas mãos; e inclinaram-se a ele até à terra."},{"i":1316,"b":0,"c":143,"r":143,"o":27,"t": "E ele lhes perguntou como estavam, e disse: Vosso pai, o ancião de quem falastes, está bem? Ainda vive?"},{"i":1317,"b":0,"c":143,"r":143,"o":28,"t": "E eles disseram: Bem está o teu servo, nosso pai vive ainda. E abaixaram a cabeça, e inclinaram-se."},{"i":1318,"b":0,"c":143,"r":143,"o":29,"t": "E ele levantou os seus olhos, e viu a Benjamim, seu irmão, filho de sua mãe, e disse: Este é vosso irmão mais novo de quem falastes? Depois ele disse: Deus te dê a sua graça, meu filho."},{"i":1319,"b":0,"c":143,"r":143,"o":30,"t": "E José apressou-se, porque as suas entranhas comoveram-se por causa do seu irmão, e procurou onde chorar; e entrou na câmara, e chorou ali."},{"i":1320,"b":0,"c":143,"r":143,"o":31,"t": "Depois lavou o seu rosto, e saiu; e conteve-se, e disse: Ponde pão."},{"i":1321,"b":0,"c":143,"r":143,"o":32,"t": "E serviram-lhe à parte, e a eles também à parte, e aos egípcios, que comiam com ele, à parte; porque os egípcios não podem comer pão com os hebreus, porquanto é abominação para os egípcios."},{"i":1322,"b":0,"c":143,"r":143,"o":33,"t": "E assentaram-se diante dele, o primogênito segundo a sua primogenitura, e o menor segundo a sua menoridade; do que os homens se maravilhavam entre si."},{"i":1323,"b":0,"c":143,"r":143,"o":34,"t": "E apresentou-lhes as porções que estavam diante dele; porém a porção de Benjamim era cinco vezes maior do que as porções deles todos. E eles beberam, e se regalaram com ele."},{"i":1324,"b":0,"c":144,"r":144,"o":1,"t": "E DEU ordem ao que estava sobre a sua casa, dizendo: Enche de mantimento os sacos destes homens, quanto puderem levar, e põe o dinheiro de cada um na boca do seu saco."},{"i":1325,"b":0,"c":144,"r":144,"o":2,"t": "E o meu copo, o copo de prata, porás na boca do saco do mais novo, com o dinheiro do seu trigo. E fez conforme a palavra que José tinha dito."},{"i":1326,"b":0,"c":144,"r":144,"o":3,"t": "Vinda a luz da manhã, despediram-se estes homens, eles com os seus jumentos."},{"i":1327,"b":0,"c":144,"r":144,"o":4,"t": "Saindo eles da cidade, e não se havendo ainda distanciado, disse José ao que estava sobre a sua casa: Levanta-te, e persegue aqueles homens; e, alcançando-os, lhes dirás: Por que pagastes mal por bem?"},{"i":1328,"b":0,"c":144,"r":144,"o":5,"t": "Não é este o copo em que bebe meu senhor e pelo qual bem adivinha? Procedestes mal no que fizestes."},{"i":1329,"b":0,"c":144,"r":144,"o":6,"t": "E alcançou-os, e falou-lhes as mesmas palavras."},{"i":1330,"b":0,"c":144,"r":144,"o":7,"t": "E eles disseram-lhe: Por que diz meu senhor tais palavras? Longe estejam teus servos de fazerem semelhante coisa."},{"i":1331,"b":0,"c":144,"r":144,"o":8,"t": "Eis que o dinheiro, que temos achado nas bocas dos nossos sacos, te tornamos a trazer desde a terra de Canaã; como, pois, furtaríamos da casa do teu senhor prata ou ouro?"},{"i":1332,"b":0,"c":144,"r":144,"o":9,"t": "Aquele, com quem de teus servos for achado, morra; e ainda nós seremos escravos do meu senhor."},{"i":1333,"b":0,"c":144,"r":144,"o":10,"t": "E ele disse: Ora seja também assim conforme as vossas palavras; aquele com quem se achar será meu escravo, porém vós sereis desculpados."},{"i":1334,"b":0,"c":144,"r":144,"o":11,"t": "E eles apressaram-se e cada um pôs em terra o seu saco, e cada um abriu o seu saco."},{"i":1335,"b":0,"c":144,"r":144,"o":12,"t": "E buscou, começando do maior, e acabando no mais novo; e achou-se o copo no saco de Benjamim."},{"i":1336,"b":0,"c":144,"r":144,"o":13,"t": "Então rasgaram as suas vestes, e carregou cada um o seu jumento, e tornaram à cidade."},{"i":1337,"b":0,"c":144,"r":144,"o":14,"t": "E veio Judá com os seus irmãos à casa de José, porque ele ainda estava ali; e prostraram-se diante dele em terra."},{"i":1338,"b":0,"c":144,"r":144,"o":15,"t": "E disse-lhes José: Que é isto que fizestes? Não sabeis vós que um homem como eu pode, muito bem, adivinhar?"},{"i":1339,"b":0,"c":144,"r":144,"o":16,"t": "Então disse Judá: Que diremos a meu senhor? Que falaremos? E como nos justificaremos? Achou Deus a iniqüidade de teus servos; eis que somos escravos de meu senhor, tanto nós como aquele em cuja mão foi achado o copo."},{"i":1340,"b":0,"c":144,"r":144,"o":17,"t": "Mas ele disse: Longe de mim que eu tal faça; o homem em cuja mão o copo foi achado, esse será meu servo; porém vós, subi em paz para vosso pai."},{"i":1341,"b":0,"c":144,"r":144,"o":18,"t": "Então Judá se chegou a ele, e disse: Ai! senhor meu, deixa, peço-te, o teu servo dizer uma palavra aos ouvidos de meu senhor, e não se acenda a tua ira contra o teu servo; porque tu és como Faraó."},{"i":1342,"b":0,"c":144,"r":144,"o":19,"t": "Meu senhor perguntou a seus servos, dizendo: Tendes vós pai, ou irmão?"},{"i":1343,"b":0,"c":144,"r":144,"o":20,"t": "E dissemos a meu senhor: Temos um velho pai, e um filho da sua velhice, o mais novo, cujo irmão é morto; e só ele ficou de sua mãe, e seu pai o ama."},{"i":1344,"b":0,"c":144,"r":144,"o":21,"t": "Então tu disseste a teus servos: Trazei-mo a mim, e porei os meus olhos sobre ele."},{"i":1345,"b":0,"c":144,"r":144,"o":22,"t": "E nós dissemos a meu senhor: Aquele moço não poderá deixar a seu pai; se deixar a seu pai, este morrerá."},{"i":1346,"b":0,"c":144,"r":144,"o":23,"t": "Então tu disseste a teus servos: Se vosso irmão mais novo não descer convosco, nunca mais vereis a minha face."},{"i":1347,"b":0,"c":144,"r":144,"o":24,"t": "E aconteceu que, subindo nós a teu servo meu pai, e contando-lhe as palavras de meu senhor,"},{"i":1348,"b":0,"c":144,"r":144,"o":25,"t": "Disse nosso pai: Voltai, comprai-nos um pouco de mantimento."},{"i":1349,"b":0,"c":144,"r":144,"o":26,"t": "E nós dissemos: Não poderemos descer; mas, se nosso irmão menor for conosco, desceremos; pois não poderemos ver a face do homem se este nosso irmão menor não estiver conosco."},{"i":1350,"b":0,"c":144,"r":144,"o":27,"t": "Então disse-nos teu servo, meu pai: Vós sabeis que minha mulher me deu dois filhos;"},{"i":1351,"b":0,"c":144,"r":144,"o":28,"t": "E um ausentou-se de mim, e eu disse: Certamente foi despedaçado, e não o tenho visto até agora;"},{"i":1352,"b":0,"c":144,"r":144,"o":29,"t": "Se agora também tirardes a este da minha face, e lhe acontecer algum desastre, fareis descer as minhas cãs com aflição à sepultura."},{"i":1353,"b":0,"c":144,"r":144,"o":30,"t": "Agora, pois, indo eu a teu servo, meu pai, e o moço não indo conosco, como a sua alma está ligada com a alma dele,"},{"i":1354,"b":0,"c":144,"r":144,"o":31,"t": "Acontecerá que, vendo ele que o moço ali não está, morrerá; e teus servos farão descer as cãs de teu servo, nosso pai, com tristeza à sepultura."},{"i":1355,"b":0,"c":144,"r":144,"o":32,"t": "Porque teu servo se deu por fiador por este moço para com meu pai, dizendo: Se eu o não tornar para ti, serei culpado para com meu pai por todos os dias."},{"i":1356,"b":0,"c":144,"r":144,"o":33,"t": "Agora, pois, fique teu servo em lugar deste moço por escravo de meu senhor, e que suba o moço com os seus irmãos."},{"i":1357,"b":0,"c":144,"r":144,"o":34,"t": "Porque, como subirei eu a meu pai, se o moço não for comigo? para que não veja eu o mal que sobrevirá a meu pai."},{"i":1358,"b":0,"c":145,"r":145,"o":1,"t": "ENTÃO José não se podia conter diante de todos os que estavam com ele; e clamou: Fazei sair daqui a todo o homem; e ninguém ficou com ele, quando José se deu a conhecer a seus irmãos."},{"i":1359,"b":0,"c":145,"r":145,"o":2,"t": "E levantou a sua voz com choro, de maneira que os egípcios o ouviam, e a casa de Faraó o ouviu."},{"i":1360,"b":0,"c":145,"r":145,"o":3,"t": "E disse José a seus irmãos: Eu sou José; vive ainda meu pai? E seus irmãos não lhe puderam responder, porque estavam pasmados diante da sua face."},{"i":1361,"b":0,"c":145,"r":145,"o":4,"t": "E disse José a seus irmãos: Peço-vos, chegai-vos a mim. E chegaram-se; então disse ele: Eu sou José vosso irmão, a quem vendestes para o Egito."},{"i":1362,"b":0,"c":145,"r":145,"o":5,"t": "Agora, pois, não vos entristeçais, nem vos pese aos vossos olhos por me haverdes vendido para cá; porque para conservação da vida, Deus me enviou adiante de vós."},{"i":1363,"b":0,"c":145,"r":145,"o":6,"t": "Porque já houve dois anos de fome no meio da terra, e ainda restam cinco anos em que não haverá lavoura nem sega."},{"i":1364,"b":0,"c":145,"r":145,"o":7,"t": "Pelo que Deus me enviou adiante de vós, para conservar vossa sucessão na terra, e para guardar-vos em vida por um grande livramento."},{"i":1365,"b":0,"c":145,"r":145,"o":8,"t": "Assim não fostes vós que me enviastes para cá, senão Deus, que me tem posto por pai de Faraó, e por senhor de toda a sua casa, e como regente em toda a terra do Egito."},{"i":1366,"b":0,"c":145,"r":145,"o":9,"t": "Apressai-vos, e subi a meu pai, e dizei-lhe: Assim tem dito o teu filho José: Deus me tem posto por senhor em toda a terra do Egito; desce a mim, e não te demores;"},{"i":1367,"b":0,"c":145,"r":145,"o":10,"t": "E habitarás na terra de Gósen, e estarás perto de mim, tu e os teus filhos, e os filhos dos teus filhos, e as tuas ovelhas, e as tuas vacas, e tudo o que tens."},{"i":1368,"b":0,"c":145,"r":145,"o":11,"t": "E ali te sustentarei, porque ainda haverá cinco anos de fome, para que não pereças de pobreza, tu e tua casa, e tudo o que tens."},{"i":1369,"b":0,"c":145,"r":145,"o":12,"t": "E eis que vossos olhos, e os olhos de meu irmão Benjamim, vêem que é minha boca que vos fala."},{"i":1370,"b":0,"c":145,"r":145,"o":13,"t": "E fazei saber a meu pai toda a minha glória no Egito, e tudo o que tendes visto, e apressai-vos a fazer descer meu pai para cá."},{"i":1371,"b":0,"c":145,"r":145,"o":14,"t": "E lançou-se ao pescoço de Benjamim seu irmão, e chorou; e Benjamim chorou também ao seu pescoço."},{"i":1372,"b":0,"c":145,"r":145,"o":15,"t": "E beijou a todos os seus irmãos, e chorou sobre eles; e depois seus irmãos falaram com ele."},{"i":1373,"b":0,"c":145,"r":145,"o":16,"t": "E esta notícia ouviu-se na casa de Faraó: Os irmãos de José são vindos; e pareceu bem aos olhos de Faraó, e aos olhos de seus servos."},{"i":1374,"b":0,"c":145,"r":145,"o":17,"t": "E disse Faraó a José: Dize a teus irmãos: Fazei isto: carregai os vossos animais e parti, tornai à terra de Canaã."},{"i":1375,"b":0,"c":145,"r":145,"o":18,"t": "E tornai a vosso pai, e às vossas famílias, e vinde a mim; e eu vos darei o melhor da terra do Egito, e comereis da fartura da terra."},{"i":1376,"b":0,"c":145,"r":145,"o":19,"t": "A ti, pois, é ordenado: Fazei isto: tomai vós da terra do Egito carros para vossos meninos, para vossas mulheres, e para vosso pai, e vinde."},{"i":1377,"b":0,"c":145,"r":145,"o":20,"t": "E não vos pese coisa alguma dos vossos utensílios; porque o melhor de toda a terra do Egito será vosso."},{"i":1378,"b":0,"c":145,"r":145,"o":21,"t": "E os filhos de Israel fizeram assim. E José deu-lhes carros, conforme o mandado de Faraó; também lhes deu comida para o caminho."},{"i":1379,"b":0,"c":145,"r":145,"o":22,"t": "A todos lhes deu, a cada um, mudas de roupas; mas a Benjamim deu trezentas peças de prata, e cinco mudas de roupas."},{"i":1380,"b":0,"c":145,"r":145,"o":23,"t": "E a seu pai enviou semelhantemente dez jumentos carregados do melhor do Egito, e dez jumentos carregados de trigo e pão, e comida para seu pai, para o caminho."},{"i":1381,"b":0,"c":145,"r":145,"o":24,"t": "E despediu os seus irmãos, e partiram; e disse-lhes: Não contendais pelo caminho."},{"i":1382,"b":0,"c":145,"r":145,"o":25,"t": "E subiram do Egito, e vieram à terra de Canaã, a Jacó seu pai."},{"i":1383,"b":0,"c":145,"r":145,"o":26,"t": "Então lhe anunciaram, dizendo: José ainda vive, e ele também é regente em toda a terra do Egito. E o seu coração desmaiou, porque não os acreditava."},{"i":1384,"b":0,"c":145,"r":145,"o":27,"t": "Porém, havendo-lhe eles contado todas as palavras de José, que ele lhes falara, e vendo ele os carros que José enviara para levá-lo, reviveu o espírito de Jacó seu pai."},{"i":1385,"b":0,"c":145,"r":145,"o":28,"t": "E disse Israel: Basta; ainda vive meu filho José; eu irei e o verei antes que morra."},{"i":1386,"b":0,"c":146,"r":146,"o":1,"t": "E PARTIU Israel com tudo quanto tinha, e veio a Berseba, e ofereceu sacrifícios ao Deus de seu pai Isaque."},{"i":1387,"b":0,"c":146,"r":146,"o":2,"t": "E falou Deus a Israel em visões de noite, e disse: Jacó, Jacó! E ele disse: Eis-me aqui."},{"i":1388,"b":0,"c":146,"r":146,"o":3,"t": "E disse: Eu sou Deus, o Deus de teu pai; não temas descer ao Egito, porque eu te farei ali uma grande nação."},{"i":1389,"b":0,"c":146,"r":146,"o":4,"t": "E descerei contigo ao Egito, e certamente te farei tornar a subir, e José porá a sua mão sobre os teus olhos."},{"i":1390,"b":0,"c":146,"r":146,"o":5,"t": "Então levantou-se Jacó de Berseba; e os filhos de Israel levaram a seu pai Jacó, e seus meninos, e as suas mulheres, nos carros que Faraó enviara para o levar."},{"i":1391,"b":0,"c":146,"r":146,"o":6,"t": "E tomaram o seu gado e os seus bens que tinham adquirido na terra de Canaã, e vieram ao Egito, Jacó e toda a sua descendência com ele;"},{"i":1392,"b":0,"c":146,"r":146,"o":7,"t": "Os seus filhos e os filhos de seus filhos com ele, as filhas, e as filhas de seus filhos, e toda a sua descendência levou consigo ao Egito."},{"i":1393,"b":0,"c":146,"r":146,"o":8,"t": "E estes são os nomes dos filhos de Israel, que vieram ao Egito, Jacó e seus filhos: Rúben, o primogênito de Jacó."},{"i":1394,"b":0,"c":146,"r":146,"o":9,"t": "E os filhos de Rúben: Enoque, Palu, Hezrom e Carmi."},{"i":1395,"b":0,"c":146,"r":146,"o":10,"t": "E os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma mulher cananéia."},{"i":1396,"b":0,"c":146,"r":146,"o":11,"t": "E os filhos de Levi: Gérson, Coate e Merari."},{"i":1397,"b":0,"c":146,"r":146,"o":12,"t": "E os filhos de Judá: Er, Onã, Selá, Perez e Zerá; Er e Onã, porém, morreram na terra de Canaã; e os filhos de Perez foram Hezrom e Hamul."},{"i":1398,"b":0,"c":146,"r":146,"o":13,"t": "E os filhos de Issacar: Tola, Puva, Jó e Sinrom."},{"i":1399,"b":0,"c":146,"r":146,"o":14,"t": "E os filhos de Zebulom: Serede, Elom e Jaleel."}]