[{"i":6900,"b":6,"c":713,"r":713,"o":17,"t": "E disse Manoá ao anjo do SENHOR: Qual é o teu nome, para que, quando se cumprir a tua palavra, te honremos?"},{"i":6901,"b":6,"c":713,"r":713,"o":18,"t": "E o anjo do SENHOR lhe disse: Por que perguntas assim pelo meu nome, visto que é maravilhoso?"},{"i":6902,"b":6,"c":713,"r":713,"o":19,"t": "Então Manoá tomou um cabrito e uma oferta de alimentos, e os ofereceu sobre uma penha ao SENHOR: e houve-se o anjo maravilhosamente, observando-o Manoá e sua mulher."},{"i":6903,"b":6,"c":713,"r":713,"o":20,"t": "E sucedeu que, subindo a chama do altar para o céu, o anjo do SENHOR subiu na chama do altar; o que vendo Manoá e sua mulher, caíram em terra sobre seus rostos."},{"i":6904,"b":6,"c":713,"r":713,"o":21,"t": "E nunca mais apareceu o anjo do SENHOR a Manoá, nem a sua mulher; então compreendeu Manoá que era o anjo do SENHOR."},{"i":6905,"b":6,"c":713,"r":713,"o":22,"t": "E disse Manoá à sua mulher: Certamente morreremos, porquanto temos visto a Deus."},{"i":6906,"b":6,"c":713,"r":713,"o":23,"t": "Porém sua mulher lhe disse: Se o SENHOR nos quisesse matar, não aceitaria da nossa mão o holocausto e a oferta de alimentos, nem nos mostraria tudo isto, nem nos deixaria ouvir tais coisas neste tempo."},{"i":6907,"b":6,"c":713,"r":713,"o":24,"t": "Depois teve esta mulher um filho, a quem pôs o nome de Sansão; e o menino cresceu, e o SENHOR o abençoou."},{"i":6908,"b":6,"c":713,"r":713,"o":25,"t": "E o Espírito do SENHOR começou a incitá-lo de quando em quando para o campo de Maané-Dã, entre Zorá e Estaol."},{"i":6909,"b":6,"c":714,"r":714,"o":1,"t": "E DESCEU Sansão a Timnate; e, vendo em Timnate uma mulher das filhas dos filisteus,"},{"i":6910,"b":6,"c":714,"r":714,"o":2,"t": "Subiu, e declarou-o a seu pai e a sua mãe, e disse: Vi uma mulher em Timnate, das filhas dos filisteus; agora, pois, tomai-ma por mulher."},{"i":6911,"b":6,"c":714,"r":714,"o":3,"t": "Porém seu pai e sua mãe lhe disseram: Não há, porventura, mulher entre as filhas de teus irmãos, nem entre todo o meu povo, para que tu vás tomar mulher dos filisteus, daqueles incircuncisos? E disse Sansão a seu pai: Toma-me esta, porque ela agrada aos meus olhos."},{"i":6912,"b":6,"c":714,"r":714,"o":4,"t": "Mas seu pai e sua mãe não sabiam que isto vinha do SENHOR; pois buscava ocasião contra os filisteus; porquanto naquele tempo os filisteus dominavam sobre Israel."},{"i":6913,"b":6,"c":714,"r":714,"o":5,"t": "Desceu, pois, Sansão com seu pai e com sua mãe a Timnate; e, chegando às vinhas de Timnate eis que um filho de leão, rugindo, lhe saiu ao encontro."},{"i":6914,"b":6,"c":714,"r":714,"o":6,"t": "Então o Espírito do SENHOR se apossou dele tão poderosamente que despedaçou o leão, como quem despedaça um cabrito, sem ter nada na sua mão; porém nem a seu pai nem a sua mãe deu a saber o que tinha feito."},{"i":6915,"b":6,"c":714,"r":714,"o":7,"t": "E desceu, e falou àquela mulher, e ela agradou aos olhos de Sansão."},{"i":6916,"b":6,"c":714,"r":714,"o":8,"t": "E depois de alguns dias voltou ele para tomá-la; e, apartando-se do caminho para ver o corpo do leão morto, eis que nele havia um enxame de abelhas com mel."},{"i":6917,"b":6,"c":714,"r":714,"o":9,"t": "E tomou-o nas suas mãos, e foi andando e comendo dele; e foi a seu pai e a sua mãe, e deu-lhes do mel, e comeram; porém não lhes deu a saber que tomara o mel do corpo do leão."},{"i":6918,"b":6,"c":714,"r":714,"o":10,"t": "Descendo, pois, seu pai àquela mulher, fez Sansão ali um banquete; porque assim os moços costumavam fazer."},{"i":6919,"b":6,"c":714,"r":714,"o":11,"t": "E sucedeu que, como o vissem, trouxeram trinta companheiros para estarem com ele."},{"i":6920,"b":6,"c":714,"r":714,"o":12,"t": "Disse-lhes, pois, Sansão: Eu vos darei um enigma para decifrar; e, se nos sete dias das bodas o decifrardes e descobrirdes, eu vos darei trinta lençóis e trinta mudas de roupas."},{"i":6921,"b":6,"c":714,"r":714,"o":13,"t": "E, se não puderdes decifrar, vós me dareis a mim trinta lençóis e as trinta mudas de roupas. E eles lhe disseram: Dá-nos o teu enigma a decifrar, para que o ouçamos. 14 Então lhes disse: Do comedor saiu comida, e do forte saiu doçura. E em três dias não puderam decifrar o enigma."},{"i":6922,"b":6,"c":714,"r":714,"o":14,"t": "Verszeile ohne Text"},{"i":6923,"b":6,"c":714,"r":714,"o":15,"t": "E sucedeu que, ao sétimo dia, disseram à mulher de Sansão: Persuade a teu marido que nos declare o enigma, para que porventura não queimemos a fogo a ti e à casa de teu pai; chamastes-nos aqui para vos apossardes do que é nosso, não é assim?"},{"i":6924,"b":6,"c":714,"r":714,"o":16,"t": "E a mulher de Sansão chorou diante dele, e disse: Tão-somente me desprezas, e não me amas; pois deste aos filhos do meu povo um enigma para decifrar, e ainda não o declaraste a mim. E ele lhe disse: Eis que nem a meu pai nem a minha mãe o declarei, e to declararia a ti?"},{"i":6925,"b":6,"c":714,"r":714,"o":17,"t": "E chorou diante dele os sete dias em que celebravam as bodas; sucedeu, pois, que ao sétimo dia lho declarou, porquanto o importunava; então ela declarou o enigma aos filhos do seu povo."},{"i":6926,"b":6,"c":714,"r":714,"o":18,"t": "Disseram, pois, a Sansão os homens daquela cidade, ao sétimo dia, antes de se pôr o sol: Que coisa há mais doce do que o mel? E que coisa há mais forte do que o leão? E ele lhes disse: Se vós não lavrásseis com a minha novilha, nunca teríeis descoberto o meu enigma."},{"i":6927,"b":6,"c":714,"r":714,"o":19,"t": "Então o Espírito do SENHOR tão poderosamente se apossou dele, que desceu aos ascalonitas, e matou deles trinta homens, e tomou as suas roupas, e deu as mudas de roupas aos que declararam o enigma; porém acendeu-se a sua ira, e subiu à casa de seu pai."},{"i":6928,"b":6,"c":714,"r":714,"o":20,"t": "E a mulher de Sansão foi dada ao seu companheiro que antes o acompanhava."},{"i":6929,"b":6,"c":715,"r":715,"o":1,"t": "E ACONTECEU, depois de alguns dias, que, na sega do trigo, Sansão visitou a sua mulher, com um cabrito, e disse: Entrarei na câmara de minha mulher. Porém o pai dela não o deixou entrar."},{"i":6930,"b":6,"c":715,"r":715,"o":2,"t": "E disse-lhe seu pai: Por certo pensava eu que de todo a desprezavas; de sorte que a dei ao teu companheiro; porém não é sua irmã mais nova, mais formosa do que ela? Toma-a, pois, em seu lugar."},{"i":6931,"b":6,"c":715,"r":715,"o":3,"t": "Então Sansão disse acerca deles: Inocente sou esta vez para com os filisteus, quando lhes fizer algum mal."},{"i":6932,"b":6,"c":715,"r":715,"o":4,"t": "E foi Sansão, e pegou trezentas raposas; e, tomando tochas, as virou cauda a cauda, e lhes pôs uma tocha no meio de cada duas caudas."},{"i":6933,"b":6,"c":715,"r":715,"o":5,"t": "E chegou fogo às tochas, e largou-as na seara dos filisteus; e assim abrasou os molhos com a sega do trigo, e as vinhas e os olivais."},{"i":6934,"b":6,"c":715,"r":715,"o":6,"t": "Então perguntaram os filisteus: Quem fez isto? E responderam: Sansão, o genro do timnita, porque lhe tomou a sua mulher, e a deu a seu companheiro. Então subiram os filisteus, e queimaram a fogo a ela e a seu pai."},{"i":6935,"b":6,"c":715,"r":715,"o":7,"t": "Então lhes disse Sansão: É assim que fazeis? Pois, havendo-me vingado eu de vós, então cessarei."},{"i":6936,"b":6,"c":715,"r":715,"o":8,"t": "E feriu-os com grande ferimento, pernas juntamente com coxa; e desceu, e habitou na fenda da rocha de Etã."},{"i":6937,"b":6,"c":715,"r":715,"o":9,"t": "Então os filisteus subiram, e acamparam-se contra Judá, e estenderam-se por Leí."},{"i":6938,"b":6,"c":715,"r":715,"o":10,"t": "E perguntaram-lhes os homens de Judá: Por que subistes contra nós? E eles responderam: Subimos para amarrar a Sansão, para lhe fazer a ele como ele nos fez a nós."},{"i":6939,"b":6,"c":715,"r":715,"o":11,"t": "Então três mil homens de Judá desceram até a fenda da rocha de Etã, e disseram a Sansão: Não sabias tu que os filisteus dominam sobre nós? Por que, pois, nos fizeste isto? E ele lhes disse: Assim como eles me fizeram a mim, eu lhes fiz a eles."},{"i":6940,"b":6,"c":715,"r":715,"o":12,"t": "E disseram-lhe: Descemos para te amarrar e te entregar nas mãos dos filisteus. Então Sansão lhes disse: Jurai-me que vós mesmos não me acometereis."},{"i":6941,"b":6,"c":715,"r":715,"o":13,"t": "E eles lhe falaram, dizendo: Não, mas fortemente te amarraremos, e te entregaremos nas mãos deles; porém de maneira nenhuma te mataremos. E amarraram-no com duas cordas novas e fizeram-no subir da rocha."},{"i":6942,"b":6,"c":715,"r":715,"o":14,"t": "E, vindo ele a Leí, os filisteus lhe saíram ao encontro, jubilando; porém o Espírito do SENHOR poderosamente se apossou dele, e as cordas que ele tinha nos braços se tornaram como fios de linho que se queimaram no fogo, e as suas amarraduras se desfizeram das suas mãos."},{"i":6943,"b":6,"c":715,"r":715,"o":15,"t": "E achou uma queixada fresca de um jumento, e estendeu a sua mão, e tomou-a, e feriu com ela mil homens."},{"i":6944,"b":6,"c":715,"r":715,"o":16,"t": "Então disse Sansão: Com uma queixada de jumento, montões sobre montões; com uma queixada de jumento feri a mil homens."},{"i":6945,"b":6,"c":715,"r":715,"o":17,"t": "E aconteceu que, acabando ele de falar, lançou a queixada da sua mão; e chamou aquele lugar Ramate-Leí."},{"i":6946,"b":6,"c":715,"r":715,"o":18,"t": "E como tivesse grande sede, clamou ao SENHOR, e disse: Pela mão do teu servo tu deste esta grande salvação; morrerei eu pois agora de sede, e cairei na mão destes incircuncisos?"},{"i":6947,"b":6,"c":715,"r":715,"o":19,"t": "Então Deus fendeu uma cavidade que estava na queixada; e saiu dela água, e bebeu; e recobrou o seu espírito e reanimou-se; por isso chamou aquele lugar: A fonte do que clama, que está em Leí até ao dia de hoje."},{"i":6948,"b":6,"c":715,"r":715,"o":20,"t": "E julgou a Israel, nos dias dos filisteus, vinte anos."},{"i":6949,"b":6,"c":716,"r":716,"o":1,"t": "E FOI Sansão a Gaza, e viu ali uma mulher prostituta, e entrou a ela."},{"i":6950,"b":6,"c":716,"r":716,"o":2,"t": "E foi dito aos gazitas: Sansão entrou aqui. Cercaram-no, e toda a noite lhe puseram espias à porta da cidade; porém toda a noite estiveram quietos, dizendo: Até à luz da manhã esperaremos; então o mataremos."},{"i":6951,"b":6,"c":716,"r":716,"o":3,"t": "Porém Sansão deitou-se até à meia noite, e à meia noite se levantou, e arrancou as portas da entrada da cidade com ambas as umbreiras, e juntamente com a tranca as tomou, pondo-as sobre os ombros; e levou-as para cima até ao cume do monte que está defronte de Hebrom."},{"i":6952,"b":6,"c":716,"r":716,"o":4,"t": "E depois disto aconteceu que se afeiçoou a uma mulher do vale de Soreque, cujo nome era Dalila."},{"i":6953,"b":6,"c":716,"r":716,"o":5,"t": "Então os príncipes dos filisteus subiram a ela, e lhe disseram: Persuade-o, e vê em que consiste a sua grande força, e como poderíamos assenhorear-nos dele e amarrá-lo, para assim o afligirmos; e te daremos, cada um de nós, mil e cem moedas de prata."},{"i":6954,"b":6,"c":716,"r":716,"o":6,"t": "Disse, pois, Dalila a Sansão: Declara-me, peço-te, em que consiste a tua grande força, e com que poderias ser amarrado para te poderem afligir."},{"i":6955,"b":6,"c":716,"r":716,"o":7,"t": "Disse-lhe Sansão: Se me amarrassem com sete vergas de vimes frescos, que ainda não estivessem secos, então me enfraqueceria, e seria como qualquer outro homem."},{"i":6956,"b":6,"c":716,"r":716,"o":8,"t": "Então os príncipes dos filisteus lhe trouxeram sete vergas de vimes frescos, que ainda não estavam secos; e amarraram-no com elas."},{"i":6957,"b":6,"c":716,"r":716,"o":9,"t": "E o espia estava com ela na câmara interior. Então ela lhe disse: Os filisteus vêm sobre ti, Sansão. Então quebrou as vergas de vimes, como se quebra o fio da estopa ao cheiro do fogo; assim não se soube em que consistia a sua força."},{"i":6958,"b":6,"c":716,"r":716,"o":10,"t": "Então disse Dalila a Sansão: Eis que zombaste de mim, e me disseste mentiras; ora declara-me agora com que poderias ser amarrado."},{"i":6959,"b":6,"c":716,"r":716,"o":11,"t": "E ele disse: Se me amarrassem fortemente com cordas novas, que ainda não houvessem sido usadas, então me enfraqueceria, e seria como qualquer outro homem."},{"i":6960,"b":6,"c":716,"r":716,"o":12,"t": "Então Dalila tomou cordas novas, e o amarrou com elas, e disse-lhe: Os filisteus vêm sobre ti, Sansão. E o espia estava na recâmara interior. Então as quebrou de seus braços como a um fio."},{"i":6961,"b":6,"c":716,"r":716,"o":13,"t": "E disse Dalila a Sansão: Até agora zombaste de mim, e me disseste mentiras; declara-me pois, agora, com que poderias ser amarrado? E ele lhe disse: Se teceres sete tranças dos cabelos da minha cabeça com o liço da teia."},{"i":6962,"b":6,"c":716,"r":716,"o":14,"t": "E ela as fixou com uma estaca, e disse-lhe: Os filisteus vêm sobre ti, Sansão: Então ele despertou do seu sono, e arrancou a estaca das tranças tecidas, juntamente com o liço da teia."},{"i":6963,"b":6,"c":716,"r":716,"o":15,"t": "Então ela lhe disse: Como dirás: Tenho-te amor, não estando comigo o teu coração? Já três vezes zombaste de mim, e ainda não me declaraste em que consiste a tua força."},{"i":6964,"b":6,"c":716,"r":716,"o":16,"t": "E sucedeu que, importunando-o ela todos os dias com as suas palavras, e molestando-o, a sua alma se angustiou até a morte."},{"i":6965,"b":6,"c":716,"r":716,"o":17,"t": "E descobriu-lhe todo o seu coração, e disse-lhe: Nunca passou navalha pela minha cabeça, porque sou nazireu de Deus desde o ventre de minha mãe; se viesse a ser rapado, ir-se-ia de mim a minha força, e me enfraqueceria, e seria como qualquer outro homem."},{"i":6966,"b":6,"c":716,"r":716,"o":18,"t": "Vendo, pois, Dalila que já lhe descobrira todo o seu coração, mandou chamar os príncipes dos filisteus, dizendo: Subi esta vez, porque agora me descobriu ele todo o seu coração. E os príncipes dos filisteus subiram a ter com ela, trazendo com eles o dinheiro."},{"i":6967,"b":6,"c":716,"r":716,"o":19,"t": "Então ela o fez dormir sobre os seus joelhos, e chamou a um homem, e rapou-lhe as sete tranças do cabelo de sua cabeça; e começou a afligi-lo, e retirou-se dele a sua força."},{"i":6968,"b":6,"c":716,"r":716,"o":20,"t": "E disse ela: Os filisteus vêm sobre ti, Sansão. E despertou ele do seu sono, e disse: Sairei ainda esta vez como dantes, e me sacudirei. Porque ele não sabia que já o SENHOR se tinha retirado dele."},{"i":6969,"b":6,"c":716,"r":716,"o":21,"t": "Então os filisteus pegaram nele, e arrancaram-lhe os olhos, e fizeram-no descer a Gaza, e amarraram-no com duas cadeias de bronze, e girava ele um moinho no cárcere."},{"i":6970,"b":6,"c":716,"r":716,"o":22,"t": "E o cabelo da sua cabeça começou a crescer, como quando foi rapado."},{"i":6971,"b":6,"c":716,"r":716,"o":23,"t": "Então os príncipes dos filisteus se ajuntaram para oferecer um grande sacrifício ao seu deus Dagom, e para se alegrarem, e diziam: Nosso deus nos entregou nas mãos a Sansão, nosso inimigo."},{"i":6972,"b":6,"c":716,"r":716,"o":24,"t": "Semelhantemente, vendo-o o povo, louvava ao seu deus; porque dizia: Nosso deus nos entregou nas mãos o nosso inimigo, e ao que destruía a nossa terra, e ao que multiplicava os nossos mortos."},{"i":6973,"b":6,"c":716,"r":716,"o":25,"t": "E sucedeu que, alegrando-se-lhes o coração, disseram: Chamai a Sansão, para que brinque diante de nós. E chamaram a Sansão do cárcere, que brincava diante deles, e fizeram-no estar em pé entre as colunas."},{"i":6974,"b":6,"c":716,"r":716,"o":26,"t": "Então disse Sansão ao moço que o tinha pela mão: Guia-me para que apalpe as colunas em que se sustém a casa, para que me encoste a elas."},{"i":6975,"b":6,"c":716,"r":716,"o":27,"t": "Ora estava a casa cheia de homens e mulheres; e também ali estavam todos os príncipes dos filisteus; e sobre o telhado havia uns três mil homens e mulheres, que estavam vendo Sansão brincar."},{"i":6976,"b":6,"c":716,"r":716,"o":28,"t": "Então Sansão clamou ao SENHOR, e disse: Senhor DEUS, peço-te que te lembres de mim, e fortalece-me agora só esta vez, ó Deus, para que de uma vez me vingue dos filisteus, pelos meus dois olhos."},{"i":6977,"b":6,"c":716,"r":716,"o":29,"t": "Abraçou-se, pois, Sansão com as duas colunas do meio, em que se sustinha a casa, e arrimou-se sobre elas, com a sua mão direita numa, e com a sua esquerda na outra."},{"i":6978,"b":6,"c":716,"r":716,"o":30,"t": "E disse Sansão: Morra eu com os filisteus. E inclinou-se com força, e a casa caiu sobre os príncipes e sobre todo o povo que nela havia; e foram mais os mortos que matou na sua morte do que os que matara em sua vida."},{"i":6979,"b":6,"c":716,"r":716,"o":31,"t": "Então seus irmãos desceram, e toda a casa de seu pai, e tomaram-no, e subiram com ele, e sepultaram-no entre Zorá e Estaol, no sepulcro de Manoá, seu pai. Ele julgou a Israel vinte anos."},{"i":6980,"b":6,"c":717,"r":717,"o":1,"t": "E HAVIA um homem da montanha de Efraim, cujo nome era Mica."},{"i":6981,"b":6,"c":717,"r":717,"o":2,"t": "O qual disse à sua mãe: As mil e cem moedas de prata que te foram tiradas, por cuja causa lançaste maldições, e de que também me falaste, eis que esse dinheiro está comigo; eu o tomei. Então lhe disse sua mãe: Bendito do SENHOR seja meu filho."},{"i":6982,"b":6,"c":717,"r":717,"o":3,"t": "Assim restituiu as mil e cem moedas de prata à sua mãe; porém sua mãe disse: Inteiramente tenho dedicado este dinheiro da minha mão ao SENHOR, para meu filho fazer uma imagem de escultura e uma de fundição; de sorte que agora to tornarei a dar."},{"i":6983,"b":6,"c":717,"r":717,"o":4,"t": "Porém ele restituiu aquele dinheiro à sua mãe; e sua mãe tomou duzentas moedas de prata, e as deu ao ourives, o qual fez delas uma imagem de escultura e uma de fundição, que ficaram em casa de Mica."},{"i":6984,"b":6,"c":717,"r":717,"o":5,"t": "E teve este homem, Mica, uma casa de deuses; e fez um éfode e terafins, e consagrou um de seus filhos, para que lhe fosse por sacerdote."},{"i":6985,"b":6,"c":717,"r":717,"o":6,"t": "Naqueles dias não havia rei em Israel; cada um fazia o que parecia bem aos seus olhos."},{"i":6986,"b":6,"c":717,"r":717,"o":7,"t": "E havia um moço de Belém de Judá, da tribo de Judá, que era levita, e peregrinava ali."},{"i":6987,"b":6,"c":717,"r":717,"o":8,"t": "E este homem partiu da cidade de Belém de Judá para peregrinar onde quer que achasse conveniente. Chegando ele, pois, à montanha de Efraim, até à casa de Mica, seguindo o seu caminho,"},{"i":6988,"b":6,"c":717,"r":717,"o":9,"t": "Disse-lhe Mica: Donde vens? E ele lhe disse: Sou levita de Belém de Judá, e vou peregrinar onde quer que achar conveniente."},{"i":6989,"b":6,"c":717,"r":717,"o":10,"t": "Então lhe disse Mica: Fica comigo, e sê-me por pai e sacerdote; e cada ano te darei dez moedas de prata, e vestuário, e o sustento. E o levita entrou."},{"i":6990,"b":6,"c":717,"r":717,"o":11,"t": "E consentiu o levita em ficar com aquele homem; e o moço lhe foi como um de seus filhos."},{"i":6991,"b":6,"c":717,"r":717,"o":12,"t": "E Mica consagrou o levita, e aquele moço lhe foi por sacerdote; e esteve em casa de Mica."},{"i":6992,"b":6,"c":717,"r":717,"o":13,"t": "Então disse Mica: Agora sei que o SENHOR me fará bem; porquanto tenho um levita por sacerdote."},{"i":6993,"b":6,"c":718,"r":718,"o":1,"t": "NAQUELES dias não havia rei em Israel; e nos mesmos dias a tribo dos danitas buscava para si herança para habitar; porquanto até àquele dia entre as tribos de Israel não lhe havia caído por sorte sua herança."},{"i":6994,"b":6,"c":718,"r":718,"o":2,"t": "E enviaram os filhos de Dã, da sua tribo, cinco homens dentre eles, homens valorosos, de Zorá e de Estaol, a espiar e reconhecer a terra, e lhes disseram: Ide, reconhecei a terra. E chegaram à montanha de Efraim, até à casa de Mica, e passaram ali a noite."},{"i":6995,"b":6,"c":718,"r":718,"o":3,"t": "E quando eles estavam junto da casa de Mica, reconheceram a voz do moço, do levita; e dirigindo-se para lá, lhe disseram: Quem te trouxe aqui? Que fazes aqui? E que é que tens aqui?"},{"i":6996,"b":6,"c":718,"r":718,"o":4,"t": "E ele lhes disse: Assim e assim me tem feito Mica; pois me tem contratado, e eu lhe sirvo de sacerdote."},{"i":6997,"b":6,"c":718,"r":718,"o":5,"t": "Então lhe disseram: Consulta a Deus, para que possamos saber se prosperará o caminho que seguimos."},{"i":6998,"b":6,"c":718,"r":718,"o":6,"t": "E disse-lhes o sacerdote: Ide em paz; o caminho que seguis está perante o SENHOR."},{"i":6999,"b":6,"c":718,"r":718,"o":7,"t": "Então foram-se aqueles cinco homens, e chegaram a Laís; e viram que o povo que havia no meio dela estava seguro, conforme ao costume dos sidônios, quieto e confiado; nem havia autoridade alguma do reino que por qualquer coisa envergonhasse a alguém naquela terra; também estavam longe dos sidônios, e não tinham relação com ninguém."}]