[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "čímž Áron a synové jeho umývati budou ruce své i nohy své."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Když vejdou do stánku svědectví, umývati se budou vodou, ať neumrou. Také když přistoupí k oltáři k službě, a zapalovati oběť zápalnou Hospodinu,"},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "umývati budou ruce své i nohy své, ať neumrou. Budeť to ustanovení věčné jemu i semeni jeho po rodech jejich.\""},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "\"Ty pak vezmi sobě vonných věcí výborných: Myrhy tekuté pět set lotů, a skořice vonné polovici téhož, to jest dvě stě padesáte lotů, i třtiny vonné dvě stě padesáte lotů,"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "Kasie pět set lotů, podlé lotu svatyně, a oleje olivového míru jeden."},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "A uděláš z toho olej svatého pomazání, mast vonnou uměním mastičným; olej svatého pomazání bude to."},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Jím pomažeš stánek svědectví i truhlu svědectví,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "I stůl se všemi nádobami jeho, i svícen s nádobami jeho, i oltář kadidlový,"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "I oltář oběti zápalné se všemi nádobami jeho, i umyvadlo s podstavkem jeho."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Posvětíš jich, a budou svatí svatých. Všecko, což se jich dotkne, posvěceno bude."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Pomažeš také i Árona a syny jeho, a posvětíš jich, aby mi sloužili úřadem kněžským."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "A mluv k synům Izraelským, řka: Olej svatého pomazání bude to mi po rodech vašich."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Na tělo člověka nebude vléván, aniž budete dělati podobného jemu podlé složení jeho. Svatýť jest, svatý vám bude."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Kdož by koli udělal podobného jemu, a dal z něho na cizího, vyhlazen bude z lidu svého.\""},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Řekl ještě Hospodin Mojžíšovi: \"Vezmi sobě věcí vonných, strokté, a onychy, i galbanu, vonných věcí a kadidla čistého, každé věci stejný díl,"},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "A uděláš z toho kadidlo uměním mastičným, osolené, čisté, svaté."},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "I setřeš z něho na prach, a dáš z něho před svědectví v stánku svědectví, kdež se budu setkávati s tebou. Svaté svatých vám bude."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "Kadidla pak, kteréž uděláš, nedělejte sobě podlé složení jeho. Svaté tobě bude Hospodinu. Kdož by koli udělal takového, aby se jím kochal, vyhlazen bude z lidu svého.\""},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "Mluvil pak Hospodin k Mojžíšovi, řka:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "\"Hle, povolal jsem jménem Bezaleele, syna Uri, syna Hur, z pokolení Judova,"},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "A naplnil jsem ho Duchem Božím, v moudrosti a rozumnosti, i umění ve všeliké práci,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "K vynalézání děl, dělati v zlatě, v stříbře a v mědi,"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "I k řezání kamení k osazování, i k řezání dříví, aby dělal všelikou práci."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "Jáť také jsem dal s ním Aholiaba, syna Achisamechova, z pokolení Danova. A v srdce všech umělých jsem vložil umění, aby dělali všecko to, což jsem přikázal tobě:"},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "Stánek svědectví, a truhlu svědectví, i slitovnici, kteráž bude na ní, i všecko nádobí stánku,"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "I stůl se všemi nádobami jeho, i svícen čistý se všemi nádobami jeho, i oltář kadidlový,"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "I oltář oběti zápalné se všemi nádobami jeho, i umyvadlo s podstavkem jeho,"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "Šaty přistrojené, a roucha svatá knězi Áronovi, i roucha synů jeho, aby sloužili úřadem kněžským,"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "I olej pomazání, a kadidlo vonné k svatyni. Všecko, pravím, učiní vedlé toho, což jsem přikázal tobě.\""},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Řekl ještě Hospodin Mojžíšovi:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "\"Ty mluv k synům Izraelským, řka: Nicméně sobot mých ostříhati budete; nebo jest to znamení mezi mnou a vámi po rodech vašich, abyste věděli, že já jsem Hospodin, kterýž vás posvěcuji."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Protož ostříhati budete soboty, neboť svatá jest vám. Kdož by ji poškvrnil, smrtí umře; každý, kdož by dělal v ní dílo, vyhlazen bude ten člověk z prostředku lidu svého."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Šest dní dělati se bude dílo, ale dne sedmého sobota odpočinutí svatého, příjemná Hospodinu. Každý, kdož by dělal dílo v den sobotní, smrtí umře."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "Ostříhati budou synové Izraelští soboty, a světiti budou sobotu po rodech svých, ustanovení věčné."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Mezi mnou a syny Izraelskými znamení jest na věčnost; nebo v šesti dnech učinil Hospodin nebe i zemi, dne pak sedmého odpočinul a oddechl sobě.\""},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "Dal pak Mojžíšovi, dokonav mluvení s ním na hoře Sinai, dvě tabule svědectví, tabule kamenné, psané prstem Božím."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "Vida pak lid, že Mojžíš dlouho mešká sstupování s hory, shromáždil se lid k Áronovi, a řekli jemu: Vstaň, udělej nám bohy, kteříž by šli před námi; nebo o tom Mojžíšovi, muži, kterýž nás vyvedl z země Egyptské, nevíme, co se s ním stalo."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "Jemuž řekl Áron: Vylámejte náušnice zlaté, kteréž jsou v uších manželek vašich, synů vašich i dcer vašich, a přinestež ke mně."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "I vylámal všecken lid náušnice zlaté, kteréž byly v uších jejich, a snesli je k Áronovi."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "Kteréžto vzav z rukou jejich, v slévárně udělal z něho tele slité. I řekli: Tito jsou bohové tvoji, ó Izraeli, kteříž tě vyvedli z země Egyptské."},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "To viděv Áron, vzdělal oltář před ním, a provolával Áron, řka: Zítra svátek Hospodinův."},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "A vstávajíce nazejtří za rána, obětovali oběti zápalné, a obětovali pokojné. I posadil se lid, aby jedl a pil, a vstali, aby sobě hráli."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Tedy řekl Hospodin Mojžíšovi: Jdi, sstup; neboť se pokazil lid tvůj, kterýž jsi vyvedl z země Egyptské."},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Rychle se uchýlili od cesty, kterouž jsem jim přikázal. Udělali sobě tele slité, a klaněli se jemu, a obětovali jemu, řkouce: Tito jsou bohové tvoji, ó Izraeli, kteříž tě vyvedli z země Egyptské."},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Řekl ještě Hospodin Mojžíšovi: Vidím lid tento, a aj, lid tvrdého hrdla jest."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "Protož nyní nech mne, ať se rozhoří prchlivost má proti nim, a vyhlazím je, a učiním tebe v národ veliký."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Tedy Mojžíš snažně prosil Hospodina Boha svého, řka: Proč, Hospodine, rozpaluješ prchlivost svou proti lidu svému, kteréhož jsi vyvedl z země Egyptské, silou velikou a rukou mocnou?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "Proč říci mají Egyptští, řkouce: V zlosti je vyvedl, aby je zamordoval na horách, a zatratil je s svrchku země? Upusť od prchlivosti své, a lituj zlého proti lidu svému."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Rozpomeň se na Abrahama, Izáka a Izraele, služebníky své, kterýmž jsi přisáhl skrze sebe samého, a mluvil jsi k nim: Rozmnožím símě vaše jako hvězdy nebeské, a všecku zemi tuto, o kteréž jsem mluvil, dám síměti vašemu, a dědičně ji vládnouti budou až na věky."},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "Tedy litoval Hospodin zlého, kterýmž se byl uřekl učiniti lidu svému."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "I obrátil se Mojžíš, a sstupoval s hory, a dvě tabule svědectví měl v ruce své, tabule psané z obou stran, z jedné strany i z druhé psané."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "A tabule byly dílo Boží, a písmo písmo Boží, vyřezané na tabulích."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Uslyšev pak Jozue hluk lidu křičícího, řekl k Mojžíšovi: Křik válečný jest v ležení."},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "Kterýžto řekl: Neníť to křik vítězství, ani křik poražení, ale křik zpívajících já slyším."},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "I stalo se, když se přiblížil k ležení, že uzřel tele a tance. Tedy rozhněvav se Mojžíš, zavrhl s ruky své tabule, a potloukl jich pod horou."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "A vzav tele, kteréž udělali, spálil je ohněm, a setřel je na prach, kterýž rozmetal na vodu, a napájel jím syny Izraelské."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "Řekl pak Mojžíš k Áronovi: Co učinil tobě lid tento, že jsi uvedl na něj hřích tak veliký?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Odpověděl Áron: Nechť se nerozpaluje prchlivost pána mého, nebo ty znáš lid tento, že jest na zlé nakloněn."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Řekli mi zajisté: Udělej nám bohy, kteříž by šli před námi; nebo o tom Mojžíšovi, muži, kterýž nás vyvedl z země Egyptské, nevíme, co se s ním stalo."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Jemuž jsem řekl: Kdož má zlato, vylámejte. I dali mi je, a vvrhl jsem je do ohně, a vyšlo tele toto."},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "Vida tedy Mojžíš, že lid zdivočel, (nebo zdivočil je Áron k potupě jejich mezi těmi, kteříž povstali proti nim,)"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "Postavil se v bráně ležení, a řekl: Kdož jest Hospodinův, pojďtež ke mně. I sebrali se k němu všickni synové Léví."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Řekl jim tedy: Takto dí Hospodin Bůh Izraelský: Připašte jeden každý meč svůj k boku svému, projděte a zase zpět ležení od brány k bráně, a zmordujte jeden každý bratra svého, a jeden každý přítele svého, a jeden každý souseda svého."},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "Učinili tedy synové Léví podlé řeči Mojžíšovy, a padlo z lidu toho dne na tři tisíce mužů."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Nebo řekl Mojžíš: Posvěťte dnes ruky své Hospodinu, jeden každý v synu svém, a jeden každý v bratru svém, aby vám dána byla dnes milost."},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "I stalo se druhého dne, že řekl Mojžíš lidu: Vy jste zhřešili hříchem velikým. Protož nyní vstoupím k Hospodinu, snad smířím za hřích váš."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Navrátiv se tedy Mojžíš k Hospodinu, řekl: Prosím, zhřešil lid tento hříchem velikým, udělali sobě bohy zlaté."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Protož nyní, odpusť jim hřích ten; pakli nic, vymaž mne, prosím, z knihy své, kterouž jsi napsal."},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "Odpověděl Hospodin Mojžíšovi: Kdožkoli zhřešil proti mně, toho vymaži z knihy své."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Nyní jdi, veď lid, kamž jsem mluvil tobě; aj, anděl můj půjde před tebou. A v den navštívení svého, navštívím na nich hřích jejich."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "Protož trestal Hospodin lid, že udělali tele, kteréž udělal Áron."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "Řekl pak Hospodin k Mojžíšovi: Jdi, vstup odsud ty i lid, kterýž jsi vyvedl z země Egyptské, do země, o kteréž jsem přisáhl Abrahamovi, Izákovi a Jákobovi, řka: Séměti tvému dám ji."},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "A pošliž před tebou anděla, a vyženu Kananejského, Amorejského, Hetejského, Ferezejského, Hevejského a Jebuzejského,"},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "Do země tekuoucí mlékem a strdí. Nebo nepůjduť já u prostřed tebe, abych tě nezahladil na cestě; nebo lid tvrdého hrdla jsi."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "Uslyšev pak lid slova ta zlá, kvílili, a neoblékl žádný ozdob svých."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Nebo řekl Hospodin k Mojžíšovi: Rci synům Izraelským: Vy lid tvrdého hrdla jste. Jestliže na chvilku půjdu u prostřed tebe, vyhubím tě. Protož nyní slož ozdoby své s sebe, a shlédám, co s tebou učiniti mám."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "I složili synové Izraelští ozdoby své s sebe od hory Horeb."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "Mojžíš pak vezma stánek, rozbil jej sobě vně ležení, daleko od ležení, a nazval jej stánkem svědectví. A stalo se, že každý, kdož hledal Hospodina, vycházel ke stánku svědectví, kterýž byl vně ležení."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "A když vycházel Mojžíš ke stánku, vstával všecken lid, a stál jeden každý u dveří svého stánku, a spatřoval Mojžíše, až by všel do stánku."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "Jakž vcházel Mojžíš do stánku, sstupoval sloup oblakový, a stával u dveří stánku, a mluvíval s Mojžíšem."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "A vida všecken lid sloup oblakový stojící u dveří stánku, vstával všecken lid, a klaněl se jeden každý u dveří svého stánku."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "Mluvíval pak Hospodin s Mojžíšem tváří v tvář, jako mluví muž s přítelem svým. A navracoval se zase do ležení. Ale služebník jeho Jozue, syn Nun, mládenec, nevycházel z stánku."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "I řekl Mojžíš Hospodinu: Aj, ty mi říkáš: Vyveď lid tento, a neoznámils mi, koho pošleš se mnou. A však tys řekl: Znám tebe jménem, a také jsi nalezl milost přede mnou."},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Protož nyní, jestliže jsem nalezl milost před očima tvýma, oznám mi cestu svou, abych poznal tebe, a nalezl milost před očima tvýma. Shlédni také na lid tento, že jest lid tvůj."},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "I řekl Hospodin: Já sám půjdu, a uvedu tě v odpočinutí."},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Odpověděl jemu: Nepůjdeš-li sám s námi, nevyvoď nás odsud."},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "A po čemž jiném poznáno bude, že jsem nalezl milost před očima tvýma, já i lid tvůj, nežli po tom, když půjdeš s námi? A tak budeme odděleni já i lid tvůj ode všech národů, kteříž jsou na svrchku země."},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Řekl tedy Hospodin k Mojžíšovi: I tu věc, kterouž jsi mluvil, učiním, nebo jsi nalezl milost před očima mýma, a znám tě jménem."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "I řekl Mojžíš: Ukaž mi, prosím, slávu svou."},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Odpověděl: Jáť způsobím, aby přešla všecka dobrá má před tváří tvou, a povolám jméno Hospodinovo před tebou, a smiluji se, nad kýmž se smiluji, a slituji se, nad kýmž se slituji."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Dále řekl: Nebudeš moci viděti tváři mé, neboť nebude mne moci viděti člověk, a živ zůstati."},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "Řekl zase Hospodin: Aj, místo u mne, a staneš na skále."},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "A když půjde sláva má mimo, postavím tě v rozsedlině skály, a přikrýti tě budu rukou svou, dokudž nepřejdu."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Potom odejmu ruku svou, a uzříš zadní mé; ale tvář má nebude viděna."},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "Řekl pak Hospodin k Mojžíšovi: Vyšešlj sobě dvě tabule kamenné, jako byly první, a napíši na tabule ty slova, kteráž byla na prvních tabulích, kteréž jsi potloukl."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "A buď hotov k jitru, a vstup z jitra na horu Sinai, a stůj tu se mnou na vrchu hory."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "A žádný nevcházej s tebou, aniž nechť se kdo ukazuje na vší hoře, aniž dobytek a skot nechť se pase před tou horou."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Vyšešlal tedy dvě tabule kamenné, jako byly první, a vstáv za rána Mojžíš, vstoupil na horu Sinai, jakož mu byl přikázal Hospodin, a nesl v ruce své dvě tabule kamenné."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "Sstoupil pak Hospodin v oblaku, a stál s ním tu, a povolával jméno Hospodinovo."}]