[{"i":14800,"b":18,"c":1956,"r":1956,"o":9,"t": "Quando eu a ti clamar, então voltarão para trás os meus inimigos: isto sei eu, porque Deus é por mim."},{"i":14801,"b":18,"c":1956,"r":1956,"o":10,"t": "Em Deus louvarei a sua palavra; no SENHOR louvarei a sua palavra."},{"i":14802,"b":18,"c":1956,"r":1956,"o":11,"t": "Em Deus tenho posto a minha confiança; não temerei o que me possa fazer o homem."},{"i":14803,"b":18,"c":1956,"r":1956,"o":12,"t": "Os teus votos estão sobre mim, ó Deus; eu te renderei ações de graças;"},{"i":14804,"b":18,"c":1956,"r":1956,"o":13,"t": "Pois tu livraste a minha alma da morte; não livrarás os meus pés da queda, para andar diante de Deus na luz dos viventes?"},{"i":14805,"b":18,"c":1956,"r":1956,"o":14,"t": null},{"i":14806,"b":18,"c":1957,"r":1957,"o":1,"t": "TEM misericórdia de mim, ó Deus, tem misericórdia de mim, porque a minha alma confia em ti; e à sombra das tuas asas me abrigo, até que passem as calamidades."},{"i":14807,"b":18,"c":1957,"r":1957,"o":2,"t": "Clamarei ao Deus altíssimo, ao Deus que por mim tudo executa."},{"i":14808,"b":18,"c":1957,"r":1957,"o":3,"t": "Ele enviará desde os céus, e me salvará do desprezo daquele que procurava devorar-me. (Selá.) Deus enviará a sua misericórdia e a sua verdade."},{"i":14809,"b":18,"c":1957,"r":1957,"o":4,"t": "A minha alma está entre leões, e eu estou entre aqueles que estão abrasados, filhos dos homens, cujos dentes são lanças e flechas, e a sua língua espada afiada."},{"i":14810,"b":18,"c":1957,"r":1957,"o":5,"t": "Sê exaltado, ó Deus, sobre os céus; seja a tua glória sobre toda a terra."},{"i":14811,"b":18,"c":1957,"r":1957,"o":6,"t": "Armaram uma rede aos meus passos; a minha alma está abatida. Cavaram uma cova diante de mim, porém eles mesmos caíram no meio dela. (Selá.)"},{"i":14812,"b":18,"c":1957,"r":1957,"o":7,"t": "Preparado está o meu coração, ó Deus, preparado está o meu coração; cantarei, e darei louvores."},{"i":14813,"b":18,"c":1957,"r":1957,"o":8,"t": "Desperta, glória minha; despertai, saltério e harpa; eu mesmo despertarei ao romper da alva."},{"i":14814,"b":18,"c":1957,"r":1957,"o":9,"t": "Louvar-te-ei, Senhor, entre os povos; eu te cantarei entre as nações."},{"i":14815,"b":18,"c":1957,"r":1957,"o":10,"t": "Pois a tua misericórdia é grande até aos céus, e a tua verdade até às nuvens."},{"i":14816,"b":18,"c":1957,"r":1957,"o":11,"t": "Sê exaltado, ó Deus, sobre os céus; e seja a tua glória sobre toda a terra."},{"i":14817,"b":18,"c":1957,"r":1957,"o":12,"t": null},{"i":14818,"b":18,"c":1958,"r":1958,"o":1,"t": "ACASO falais vós, deveras, ó congregação, a justiça? Julgais retamente, ó filhos dos homens?"},{"i":14819,"b":18,"c":1958,"r":1958,"o":2,"t": "Antes no coração forjais iniqüidades; sobre a terra pesais a violência das vossas mãos."},{"i":14820,"b":18,"c":1958,"r":1958,"o":3,"t": "Alienam-se os ímpios desde a madre; andam errados desde que nasceram, falando mentiras."},{"i":14821,"b":18,"c":1958,"r":1958,"o":4,"t": "O seu veneno é semelhante ao veneno da serpente; são como a víbora surda, que tapa os ouvidos,"},{"i":14822,"b":18,"c":1958,"r":1958,"o":5,"t": "Para não ouvir a voz dos encantadores, do encantador sábio em encantamentos."},{"i":14823,"b":18,"c":1958,"r":1958,"o":6,"t": "Ó Deus, quebra-lhes os dentes nas suas bocas; arranca, SENHOR, os queixais aos filhos dos leões."},{"i":14824,"b":18,"c":1958,"r":1958,"o":7,"t": "Escorram como águas que correm constantemente. Quando ele armar as suas flechas, fiquem feitas em pedaços."},{"i":14825,"b":18,"c":1958,"r":1958,"o":8,"t": "Como a lesma se derrete, assim se vá cada um deles, como o aborto duma mulher, que nunca viu o sol."},{"i":14826,"b":18,"c":1958,"r":1958,"o":9,"t": "Antes que as vossas panelas sintam o calor dos espinhos, como por um redemoinho os arrebatará ele, vivo e em indignação."},{"i":14827,"b":18,"c":1958,"r":1958,"o":10,"t": "O justo se alegrará quando vir a vingança; lavará os seus pés no sangue do ímpio."},{"i":14828,"b":18,"c":1958,"r":1958,"o":11,"t": "Então dirá o homem: Deveras há uma recompensa para o justo; deveras há um Deus que julga na terra."},{"i":14829,"b":18,"c":1958,"r":1958,"o":12,"t": null},{"i":14830,"b":18,"c":1959,"r":1959,"o":1,"t": "LIVRA-ME, meu Deus, dos meus inimigos, defende-me daqueles que se levantam contra mim."},{"i":14831,"b":18,"c":1959,"r":1959,"o":2,"t": "Livra-me dos que praticam a iniqüidade, e salva-me dos homens sanguinários."},{"i":14832,"b":18,"c":1959,"r":1959,"o":3,"t": "Pois eis que põem ciladas à minha alma; os fortes se ajuntam contra mim, não por transgressão minha ou por pecado meu, ó SENHOR."},{"i":14833,"b":18,"c":1959,"r":1959,"o":4,"t": "Eles correm, e se preparam, sem culpa minha; desperta para me ajudares, e olha."},{"i":14834,"b":18,"c":1959,"r":1959,"o":5,"t": "Tu, pois, ó SENHOR, Deus dos Exércitos, Deus de Israel, desperta para visitares todos os gentios; não tenhas misericórdia de nenhum dos pérfidos que praticam a iniqüidade. (Selá.)"},{"i":14835,"b":18,"c":1959,"r":1959,"o":6,"t": "Voltam à tarde; dão ganidos como cães, e rodeiam a cidade."},{"i":14836,"b":18,"c":1959,"r":1959,"o":7,"t": "Eis que eles dão gritos com as suas bocas; espadas estão nos seus lábios, porque, dizem eles: Quem ouve?"},{"i":14837,"b":18,"c":1959,"r":1959,"o":8,"t": "Mas tu, SENHOR, te rirás deles; zombarás de todos os gentios;"},{"i":14838,"b":18,"c":1959,"r":1959,"o":9,"t": "Por causa da sua força eu te aguardarei; pois Deus é a minha alta defesa."},{"i":14839,"b":18,"c":1959,"r":1959,"o":10,"t": "O Deus da minha misericórdia virá ao meu encontro; Deus me fará ver o meu desejo sobre os meus inimigos."},{"i":14840,"b":18,"c":1959,"r":1959,"o":11,"t": "Não os mates, para que o meu povo não se esqueça; espalha-os pelo teu poder, e abate-os, ó Senhor, nosso escudo."},{"i":14841,"b":18,"c":1959,"r":1959,"o":12,"t": "Pelo pecado da sua boca e pelas palavras dos seus lábios, fiquem presos na sua soberba, e pelas maldições e pelas mentiras que falam."},{"i":14842,"b":18,"c":1959,"r":1959,"o":13,"t": "Consome-os na tua indignação, consome-os, para que não existam, e para que saibam que Deus reina em Jacó até aos fins da terra. (Selá.)"},{"i":14843,"b":18,"c":1959,"r":1959,"o":14,"t": "E tornem a vir à tarde, e dêem ganidos como cães, e cerquem a cidade."},{"i":14844,"b":18,"c":1959,"r":1959,"o":15,"t": "Vagueiem para cima e para baixo por mantimento, e passem a noite sem se saciarem."},{"i":14845,"b":18,"c":1959,"r":1959,"o":16,"t": "Eu, porém, cantarei a tua força; pela manhã louvarei com alegria a tua misericórdia; porquanto tu foste o meu alto refúgio, e proteção no dia da minha angústia."},{"i":14846,"b":18,"c":1959,"r":1959,"o":17,"t": "A ti, ó fortaleza minha, cantarei salmos; porque Deus é a minha defesa e o Deus da minha misericórdia."},{"i":14847,"b":18,"c":1959,"r":1959,"o":18,"t": null},{"i":14848,"b":18,"c":1960,"r":1960,"o":1,"t": "Ó DEUS, tu nos rejeitaste, tu nos espalhaste, tu te indignaste; oh, volta-te para nós."},{"i":14849,"b":18,"c":1960,"r":1960,"o":2,"t": "Abalaste a terra, e a fendeste; sara as suas fendas, pois ela treme."},{"i":14850,"b":18,"c":1960,"r":1960,"o":3,"t": "Fizeste ver ao teu povo coisas árduas; fizeste-nos beber o vinho do atordoamento."},{"i":14851,"b":18,"c":1960,"r":1960,"o":4,"t": "Deste um estandarte aos que te temem, para o arvorarem no alto, por causa da verdade. (Selá.)"},{"i":14852,"b":18,"c":1960,"r":1960,"o":5,"t": "Para que os teus amados sejam livres, salva-nos com a tua destra, e ouve-nos;"},{"i":14853,"b":18,"c":1960,"r":1960,"o":6,"t": "Deus falou na sua santidade; eu me regozijarei, repartirei a Siquém e medirei o vale de Sucote."},{"i":14854,"b":18,"c":1960,"r":1960,"o":7,"t": "Meu é Gileade, e meu é Manassés; Efraim é a força da minha cabeça; Judá é o meu legislador."},{"i":14855,"b":18,"c":1960,"r":1960,"o":8,"t": "Moabe é a minha bacia de lavar; sobre Edom lançarei o meu sapato; alegra-te, ó Filístia, por minha causa."},{"i":14856,"b":18,"c":1960,"r":1960,"o":9,"t": "Quem me conduzirá à cidade forte? Quem me guiará até Edom?"},{"i":14857,"b":18,"c":1960,"r":1960,"o":10,"t": "Não serás tu, ó Deus, que nos tinhas rejeitado? tu, ó Deus, que não saíste com os nossos exércitos?"},{"i":14858,"b":18,"c":1960,"r":1960,"o":11,"t": "Dá-nos auxílio na angústia, porque vão é o socorro do homem."},{"i":14859,"b":18,"c":1960,"r":1960,"o":12,"t": "Em Deus faremos proezas; porque ele é que pisará os nossos inimigos."},{"i":14860,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14861,"b":18,"c":1960,"r":1960,"o":13,"t": null},{"i":14862,"b":18,"c":1961,"r":1961,"o":1,"t": "OUVE, ó Deus, o meu clamor; atende à minha oração."},{"i":14863,"b":18,"c":1961,"r":1961,"o":2,"t": "Desde o fim da terra clamarei a ti, quando o meu coração estiver desmaiado; leva-me para a rocha que é mais alta do que eu."},{"i":14864,"b":18,"c":1961,"r":1961,"o":3,"t": "Pois tens sido um refúgio para mim, e uma torre forte contra o inimigo."},{"i":14865,"b":18,"c":1961,"r":1961,"o":4,"t": "Habitarei no teu tabernáculo para sempre; abrigar-me-ei no esconderijo das tuas asas. (Selá.)"},{"i":14866,"b":18,"c":1961,"r":1961,"o":5,"t": "Pois tu, ó Deus, ouviste os meus votos; deste-me a herança dos que temem o teu nome."},{"i":14867,"b":18,"c":1961,"r":1961,"o":6,"t": "Prolongarás os dias do rei; e os seus anos serão como muitas gerações."},{"i":14868,"b":18,"c":1961,"r":1961,"o":7,"t": "Ele permanecerá diante de Deus para sempre; prepara-lhe misericórdia e verdade que o preservem."},{"i":14869,"b":18,"c":1961,"r":1961,"o":8,"t": "Assim cantarei louvores ao teu nome perpetuamente, para pagar os meus votos de dia em dia."},{"i":14870,"b":18,"c":1961,"r":1961,"o":9,"t": null},{"i":14871,"b":18,"c":1962,"r":1962,"o":1,"t": "A MINHA alma espera somente em Deus; dele vem a minha salvação."},{"i":14872,"b":18,"c":1962,"r":1962,"o":2,"t": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei grandemente abalado."},{"i":14873,"b":18,"c":1962,"r":1962,"o":3,"t": "Até quando maquinareis o mal contra um homem? Sereis mortos todos vós, sereis como uma parede encurvada e uma sebe prestes a cair."},{"i":14874,"b":18,"c":1962,"r":1962,"o":4,"t": "Eles somente consultam como o hão de derrubar da sua excelência; deleitam-se em mentiras; com a boca bendizem, mas nas suas entranhas maldizem. (Selá.)"},{"i":14875,"b":18,"c":1962,"r":1962,"o":5,"t": "Ó minha alma, espera somente em Deus, porque dele vem a minha esperança."},{"i":14876,"b":18,"c":1962,"r":1962,"o":6,"t": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei abalado."},{"i":14877,"b":18,"c":1962,"r":1962,"o":7,"t": "Em Deus está a minha salvação e a minha glória; a rocha da minha fortaleza, e o meu refúgio estão em Deus."},{"i":14878,"b":18,"c":1962,"r":1962,"o":8,"t": "Confiai nele, ó povo, em todos os tempos; derramai perante ele o vosso coração. Deus é o nosso refúgio. (Selá.)"},{"i":14879,"b":18,"c":1962,"r":1962,"o":9,"t": "Certamente que os homens de classe baixa são vaidade, e os homens de ordem elevada são mentira; pesados em balanças, eles juntos são mais leves do que a vaidade."},{"i":14880,"b":18,"c":1962,"r":1962,"o":10,"t": "Não confieis na opressão, nem vos ensoberbeçais na rapina; se as vossas riquezas aumentam, não ponhais nelas o coração."},{"i":14881,"b":18,"c":1962,"r":1962,"o":11,"t": "Deus falou uma vez; duas vezes ouvi isto: que o poder pertence a Deus."},{"i":14882,"b":18,"c":1962,"r":1962,"o":12,"t": "A ti também, Senhor, pertence a misericórdia; pois retribuirás a cada um segundo a sua obra."},{"i":14883,"b":18,"c":1962,"r":1962,"o":13,"t": null},{"i":14884,"b":18,"c":1963,"r":1963,"o":1,"t": "Ó DEUS, tu és o meu Deus, de madrugada te buscarei; a minha alma tem sede de ti; a minha carne te deseja muito em uma terra seca e cansada, onde não há água;"},{"i":14885,"b":18,"c":1963,"r":1963,"o":2,"t": "Para ver a tua força e a tua glória, como te vi no santuário. 3 Porque a tua benignidade é melhor do que a vida, os meus lábios te louvarão."},{"i":14886,"b":18,"c":1963,"r":1963,"o":3,"t": "Verszeile ohne Text"},{"i":14887,"b":18,"c":1963,"r":1963,"o":4,"t": "Assim eu te bendirei enquanto viver; em teu nome levantarei as minhas mãos."},{"i":14888,"b":18,"c":1963,"r":1963,"o":5,"t": "A minha alma se fartará, como de tutano e de gordura; e a minha boca te louvará com alegres lábios,"},{"i":14889,"b":18,"c":1963,"r":1963,"o":6,"t": "Quando me lembrar de ti na minha cama, e meditar em ti nas vigílias da noite."},{"i":14890,"b":18,"c":1963,"r":1963,"o":7,"t": "Porque tu tens sido o meu auxílio; então, à sombra das tuas asas me regozijarei."},{"i":14891,"b":18,"c":1963,"r":1963,"o":8,"t": "A minha alma te segue de perto; a tua destra me sustenta."},{"i":14892,"b":18,"c":1963,"r":1963,"o":9,"t": "Mas aqueles que procuram a minha alma para a destruir, irão para as profundezas da terra."},{"i":14893,"b":18,"c":1963,"r":1963,"o":10,"t": "Cairão à espada; serão uma ração para as raposas."},{"i":14894,"b":18,"c":1963,"r":1963,"o":11,"t": "Mas o rei se regozijará em Deus; qualquer que por ele jurar se gloriará; porque se taparão as bocas dos que falam a mentira."},{"i":14895,"b":18,"c":1963,"r":1963,"o":12,"t": null},{"i":14896,"b":18,"c":1964,"r":1964,"o":1,"t": "OUVE, ó Deus, a minha voz na minha oração; guarda a minha vida do temor do inimigo."},{"i":14897,"b":18,"c":1964,"r":1964,"o":2,"t": "Esconde-me do secreto conselho dos maus, e do tumulto dos que praticam a iniqüidade."},{"i":14898,"b":18,"c":1964,"r":1964,"o":3,"t": "Que afiaram as suas línguas como espadas; e armaram por suas flechas palavras amargas,"},{"i":14899,"b":18,"c":1964,"r":1964,"o":4,"t": "A fim de atirarem em lugar oculto ao que é íntegro; disparam sobre ele repentinamente, e não temem."}]