[{"i":9200,"b":10,"c":1113,"r":1113,"o":16,"t": "De az így felelt: Nem térhetek vissza veled, és nem mehetek be hozzád. Ezen a helyen nem eszem kenyeret, és nem iszom vizet veled."},{"i":9201,"b":10,"c":1113,"r":1113,"o":17,"t": "Mert ilyen parancsot kaptam az ÚRtól: Ne egyél ott kenyeret, és ne igyál vizet, és ne azon az úton térj vissza, amelyen odamégy."},{"i":9202,"b":10,"c":1113,"r":1113,"o":18,"t": "De a másik ezt mondta neki: Én is olyan próféta vagyok, mint te, és egy angyal így szólt hozzám az ÚR parancsára: Hozd vissza őt magaddal a házadhoz, hogy kenyeret egyék, és vizet igyék. Így hazudott neki."},{"i":9203,"b":10,"c":1113,"r":1113,"o":19,"t": "Az pedig visszatért vele, evett kenyeret, és ivott vizet annak a házában."},{"i":9204,"b":10,"c":1113,"r":1113,"o":20,"t": "Még az asztalnál ültek, amikor az ÚR igéje szólt ahhoz a prófétához, aki visszahozta őt,"},{"i":9205,"b":10,"c":1113,"r":1113,"o":21,"t": "és így kiáltott az Isten emberének, aki Júdából jött: Így szól az ÚR: Mivel ellene szegültél az ÚR szavának, és nem tartottad meg azt a parancsot, amelyet Istened, az ÚR adott neked,"},{"i":9206,"b":10,"c":1113,"r":1113,"o":22,"t": "hanem visszatértél, és kenyeret ettél, meg vizet ittál azon a helyen, amelyről meghagyta neked, hogy ott ne egyél kenyeret, és ne igyál vizet, ezért holttested nem jut őseid sírjába!"},{"i":9207,"b":10,"c":1113,"r":1113,"o":23,"t": "Miután evett és ivott, fölnyergelték neki annak a prófétának a szamarát, aki visszahozta őt."},{"i":9208,"b":10,"c":1113,"r":1113,"o":24,"t": "És elment, de az úton egy oroszlán talált rá, és megölte. Holtteste ott hevert az úton, mellette állt a szamár, de az oroszlán is a holtteste mellett állt."},{"i":9209,"b":10,"c":1113,"r":1113,"o":25,"t": "Az arra járó emberek meglátták az úton heverő holttestet meg az oroszlánt is, amint a holttest mellett állt. Bementek a városba, ahol az öreg próféta lakott, és elbeszélték ezt."},{"i":9210,"b":10,"c":1113,"r":1113,"o":26,"t": "Amikor meghallotta ezt az öreg próféta, aki visszahozta az útról, így szólt: Az Isten embere ez. Ellene szegült az ÚR szavának, ezért az ÚR prédául adta egy oroszlánnak&#59; az rátört és megölte. Így vált valóra az ÚR szava, amelyet megmondott neki."},{"i":9211,"b":10,"c":1113,"r":1113,"o":27,"t": "Azután így szólt fiaihoz: Nyergeljétek föl a szamaramat! Föl is nyergelték,"},{"i":9212,"b":10,"c":1113,"r":1113,"o":28,"t": "ő pedig elment, és megtalálta az úton heverő holttestet meg a szamarat és az oroszlánt, amint ott álltak a holttest mellett. Az oroszlán nem ette meg a holttestet, és a szamarat sem tépte szét."},{"i":9213,"b":10,"c":1113,"r":1113,"o":29,"t": "A próféta fölemelte az Isten emberének a holttestét, rátette a szamárra, és visszavitte. Bement a városba az öreg próféta, hogy elsirassa és eltemesse."},{"i":9214,"b":10,"c":1113,"r":1113,"o":30,"t": "Holttestét a saját sírjába helyezte, és így siratták el: Jaj, testvérem!"},{"i":9215,"b":10,"c":1113,"r":1113,"o":31,"t": "Miután eltemette, ezt mondta fiainak: Ha meghalok, engem is ebbe a sírba temessetek, ahová az Isten emberét temettük. Az ő csontjai mellé helyezzétek az én csontjaimat is!"},{"i":9216,"b":10,"c":1113,"r":1113,"o":32,"t": "Mert bizonyosan be fog teljesedni az az ige, amelyet ő hirdetett az ÚR parancsára a bételi oltárról és az áldozóhalmok templomairól Samária városaiban."},{"i":9217,"b":10,"c":1113,"r":1113,"o":33,"t": "De ez után az esemény után sem tért meg gonosz útjáról Jeroboám, hanem továbbra is rendelt papokat a nép köréből az áldozóhalmokra, és akinek ez tetszett, azt beiktatta, hogy az áldozóhalmok papja legyen."},{"i":9218,"b":10,"c":1113,"r":1113,"o":34,"t": "Ez a dolog volt Jeroboám házának a vétke, emiatt irtották ki a föld színéről és emiatt semmisítették meg."},{"i":9219,"b":10,"c":1114,"r":1114,"o":1,"t": "Abban az időben megbetegedett Abijjá, Jeroboám fia."},{"i":9220,"b":10,"c":1114,"r":1114,"o":2,"t": "Ekkor Jeroboám ezt mondta a feleségének: Készülj fel, öltözz álruhába, hogy ne tudják meg, hogy te vagy Jeroboám felesége. Menj el Silóba, mert ott van Ahijjá próféta, aki megmondta nekem, hogy ennek a népnek a királya leszek."},{"i":9221,"b":10,"c":1114,"r":1114,"o":3,"t": "Vigyél magaddal tíz kenyeret és kalácsot, meg egy korsó mézet, úgy menj el hozzá&#59; ő majd megmondja neked, mi történik a fiúval."},{"i":9222,"b":10,"c":1114,"r":1114,"o":4,"t": "Jeroboám felesége így is tett: felkészült, elment Silóba, és bement Ahijjá házába. Ahijjá azonban már nem látott, mert az öregség miatt hályog támadt a szemén."},{"i":9223,"b":10,"c":1114,"r":1114,"o":5,"t": "De az ÚR ezt mondta Ahijjának: Jeroboám felesége eljön hozzád, hogy kijelentést kérjen tőled beteg fia dolgában. Te majd így meg így beszélj hozzá, ha megérkezik, mert idegennek tetteti magát."},{"i":9224,"b":10,"c":1114,"r":1114,"o":6,"t": "Amikor Ahijjá meghallotta az ajtajához érkező asszony lépteinek a neszét, így szólt: Jöjj be, Jeroboám felesége! Miért tetteted magad idegennek? Nehéz küldetésem van hozzád."},{"i":9225,"b":10,"c":1114,"r":1114,"o":7,"t": "Menj és mondd meg Jeroboámnak, hogy ezt mondja az ÚR, Izráel Istene: Én kiemeltelek a nép közül, és népemnek, Izráelnek a fejedelmévé tettelek."},{"i":9226,"b":10,"c":1114,"r":1114,"o":8,"t": "Elszakítottam ezt az országot Dávid házától, és neked adtam. Te azonban nem voltál olyan, mint szolgám, Dávid, aki megtartotta parancsolataimat, és teljes szívből követett engem, és csak azt tette, amit én helyesnek látok."},{"i":9227,"b":10,"c":1114,"r":1114,"o":9,"t": "Rosszabbat tettél mindazoknál, akik előtted voltak, mert arra vetemedtél, hogy más isteneket csinálj magadnak: öntött bálványokat az én bosszantásomra, nekem pedig hátat fordítottál."},{"i":9228,"b":10,"c":1114,"r":1114,"o":10,"t": "Ezért én veszedelmet hozok Jeroboám házára, és kiirtom Izráelből Jeroboám férfi utódait, apraját-nagyját, és teljesen kisöpröm Jeroboám háza népét úgy, ahogyan a szemetet kisöprik."},{"i":9229,"b":10,"c":1114,"r":1114,"o":11,"t": "Aki Jeroboám hozzátartozói közül a városban hal meg, azt a kutyák eszik meg&#59; aki pedig a mezőn hal meg, azt az égi madarak eszik meg, mert így mondta meg az ÚR!"},{"i":9230,"b":10,"c":1114,"r":1114,"o":12,"t": "Te pedig készülj, menj haza, mire belépsz a városba, meghal a gyermek."},{"i":9231,"b":10,"c":1114,"r":1114,"o":13,"t": "Egész Izráel elsiratja, és eltemetik. Jeroboám hozzátartozói közül csak őt teszik sírba, mert Jeroboám háza népéből csak benne talált valami jót az ÚR, Izráel Istene."},{"i":9232,"b":10,"c":1114,"r":1114,"o":14,"t": "Támaszt majd az ÚR egy királyt Izráelben, aki kiirtja Jeroboám háza népét egy napon. És még más is következik:"},{"i":9233,"b":10,"c":1114,"r":1114,"o":15,"t": "Megveri az ÚR Izráelt, és ingadozni fog, mint a nád a vízben. Kitépi majd Izráelt ebből a jó földből, amelyet őseiknek adott, és elszórja őket az Eufráteszen túlra, mivel bálványoszlopokat csináltak az ÚR bosszantására."},{"i":9234,"b":10,"c":1114,"r":1114,"o":16,"t": "És kiszolgáltatja Izráelt a vétkek miatt, amelyeket Jeroboám elkövetett, és amelyekkel Izráelt is vétekbe vitte."},{"i":9235,"b":10,"c":1114,"r":1114,"o":17,"t": "Akkor Jeroboám felesége elindult, és hazament Tircába. Amint belépett a ház küszöbén, meghalt a fia."},{"i":9236,"b":10,"c":1114,"r":1114,"o":18,"t": "Eltemették őt, és elsiratta egész Izráel az ÚR szava szerint, amelyet kijelentett szolgája, Ahijjá próféta által."},{"i":9237,"b":10,"c":1114,"r":1114,"o":19,"t": "Jeroboám egyéb dolgai, hogy hogyan hadakozott és hogyan uralkodott, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9238,"b":10,"c":1114,"r":1114,"o":20,"t": "Jeroboám uralkodásának az ideje huszonkét esztendő volt. Azután pihenni tért őseihez, és helyette fia, Nádáb lett a király."},{"i":9239,"b":10,"c":1114,"r":1114,"o":21,"t": "Roboám, Salamon fia Júdában uralkodott. Negyvenegy éves volt Roboám, amikor uralkodni kezdett, és tizenhét évig uralkodott Jeruzsálemben, abban a városban, amelyet kiválasztott az ÚR Izráel összes törzse közül, hogy ott legyen a neve. Anyja egy Naamá nevű ammóni asszony volt."},{"i":9240,"b":10,"c":1114,"r":1114,"o":22,"t": "De a júdaiak is azt tették, amit rossznak lát az ÚR, és még sokkal jobban felingerelték őt vétkeikkel, amelyeket elkövettek, mint őseik a maguk tetteivel."},{"i":9241,"b":10,"c":1114,"r":1114,"o":23,"t": "Ők is építettek áldozóhalmokat, szent oszlopokat és szent fákat minden magas halmon és minden bujazöld fa alatt."},{"i":9242,"b":10,"c":1114,"r":1114,"o":24,"t": "Még férfiparáznák is voltak az országban. Elkövették azoknak a népeknek minden utálatosságát, amelyeket kiűzött az ÚR Izráel fiai elől."},{"i":9243,"b":10,"c":1114,"r":1114,"o":25,"t": "Roboám uralkodásának ötödik évében fölvonult Sisák, Egyiptom királya Jeruzsálem ellen."},{"i":9244,"b":10,"c":1114,"r":1114,"o":26,"t": "Elvitte az ÚR templomának a kincseit meg a királyi palota kincseit&#59; mindent elvitt. Még a kerek aranypajzsokat is mind elvitte, amelyeket Salamon csináltatott."},{"i":9245,"b":10,"c":1114,"r":1114,"o":27,"t": "Ezek helyett rézpajzsokat csináltatott Roboám király, és azoknak a testőröknek a parancsnokaira bízta, akik a királyi palota bejáratát őrizték."},{"i":9246,"b":10,"c":1114,"r":1114,"o":28,"t": "Valahányszor bement a király az ÚR templomába, bevitték azokat a testőrök, majd visszavitték a testőrök őrszobájába."},{"i":9247,"b":10,"c":1114,"r":1114,"o":29,"t": "Roboám egyéb dolgai, minden tette meg van írva a Júda királyainak történetéről szóló könyvben."},{"i":9248,"b":10,"c":1114,"r":1114,"o":30,"t": "Állandó háborúskodás folyt Roboám és Jeroboám közt."},{"i":9249,"b":10,"c":1114,"r":1114,"o":31,"t": "Azután Roboám pihenni tért őseihez, és eltemették ősei mellé Dávid városában. Anyja egy Naamá nevű ammóni asszony volt. Utána a fia, Abijjá lett a király."},{"i":9250,"b":10,"c":1115,"r":1115,"o":1,"t": "Jeroboám királynak, Nebát fiának a tizennyolcadik évében Abijjá lett Júda királya."},{"i":9251,"b":10,"c":1115,"r":1115,"o":2,"t": "Három évig uralkodott Jeruzsálemben. Anyjának a neve Maaká volt, Abisálóm leánya."},{"i":9252,"b":10,"c":1115,"r":1115,"o":3,"t": "Folytatta apjának a vétkeit, amiket az őelőtte elkövetett, és szíve nem volt olyan teljesen Istené, az ÚRé, mint ősének, Dávidnak a szíve."},{"i":9253,"b":10,"c":1115,"r":1115,"o":4,"t": "Csak Dávidért adott neki Istene, az ÚR mécsest Jeruzsálemben, amikor fiában utódot támasztott, és megtartotta Jeruzsálemet."},{"i":9254,"b":10,"c":1115,"r":1115,"o":5,"t": "Dávid ugyanis azt tette, amit helyesnek lát az ÚR, és egész életén át semmiben sem tért el attól, amit parancsolt neki, kivéve a hettita Úriás esetét."},{"i":9255,"b":10,"c":1115,"r":1115,"o":6,"t": "A Jeroboám és Roboám közt folyt háború tovább tartott Abijjá életében is."},{"i":9256,"b":10,"c":1115,"r":1115,"o":7,"t": "Abijjá egyéb dolgai és minden tette meg van írva a Júda királyai történetéről szóló könyvben. Háború volt Abijjá és Jeroboám között."},{"i":9257,"b":10,"c":1115,"r":1115,"o":8,"t": "Azután Abijjá pihenni tért őseihez, és eltemették Dávid városában. Utána a fia, Ászá lett a király."},{"i":9258,"b":10,"c":1115,"r":1115,"o":9,"t": "Jeroboámnak, Izráel királyának a huszadik évében Ászá lett Júda királya."},{"i":9259,"b":10,"c":1115,"r":1115,"o":10,"t": "Negyvenegy évig uralkodott Jeruzsálemben. Anyjának a neve Maaká volt, Abisálóm leánya."},{"i":9260,"b":10,"c":1115,"r":1115,"o":11,"t": "Ászá azt tette, amit helyesnek lát az ÚR, őséhez, Dávidhoz hasonlóan."},{"i":9261,"b":10,"c":1115,"r":1115,"o":12,"t": "Kikergette a férfiparáznákat az országból, és eltávolította az összes bálványokat, amelyeket elődei készítettek."},{"i":9262,"b":10,"c":1115,"r":1115,"o":13,"t": "Még anyját, Maakát is megfosztotta anyakirálynői méltóságától, mert egy undok bálványt csináltatott Asérá tiszteletére. Ászá azonban kiirtotta ezt az undok bálványt, elégette a Kidrón-pataknál."},{"i":9263,"b":10,"c":1115,"r":1115,"o":14,"t": "Bár az áldozóhalmok nem szűntek meg, Ászá szíve mégis teljesen az ÚRé volt egész életében."},{"i":9264,"b":10,"c":1115,"r":1115,"o":15,"t": "Bevitte az ÚR házába apja szent adományait és a maga szent adományait: ezüstöt, aranyat és egyéb tárgyakat."},{"i":9265,"b":10,"c":1115,"r":1115,"o":16,"t": "Háború volt Ászá és az izráeli király, Baasá között egész életükben."},{"i":9266,"b":10,"c":1115,"r":1115,"o":17,"t": "Baasá, Izráel királya Júda ellen vonult, és kiépítette Rámát, hogy ne lehessen Ászához, Júda királyához átmenni, vagy tőle átjönni."},{"i":9267,"b":10,"c":1115,"r":1115,"o":18,"t": "Ekkor Ászá fogta mindazt az ezüstöt és aranyat, ami megmaradt az ÚR templomának a kincstárában, és a királyi palota kincseivel együtt a szolgáira bízta, és elküldte Ászá király Benhadadhoz, Tabrimmón fiához, Hezjón unokájához, Arám királyához, aki Damaszkuszban lakott, ezzel az üzenettel:"},{"i":9268,"b":10,"c":1115,"r":1115,"o":19,"t": "Szövetség van köztünk, az volt már apám és apád között is. Nézd, küldök neked ajándékul ezüstöt és aranyat. Menj, bontsd fel Baasával, Izráel királyával kötött szövetségedet, hogy vonuljon vissza innen."},{"i":9269,"b":10,"c":1115,"r":1115,"o":20,"t": "Benhadad hallgatott Ászá királyra, és hadserege vezéreit Izráel városai ellen küldte. Leverte Ijjónt, Dánt, Ábél-Bét-Maakát és egész Kinnerótot, Naftáli egész földjével együtt."},{"i":9270,"b":10,"c":1115,"r":1115,"o":21,"t": "Amikor ezt Baasá meghallotta, abbahagyta Ráma építését, és Tircában telepedett le."},{"i":9271,"b":10,"c":1115,"r":1115,"o":22,"t": "Ászá király pedig összehívta egész Júdát, senkit sem mentett föl, és elhordták Rámának a köveit és gerendáit, amelyekkel Baasá építkezett. Ezekkel építette ki Ászá király Benjáminban Gebát és Micpát."},{"i":9272,"b":10,"c":1115,"r":1115,"o":23,"t": "Ászá egyéb dolgai, összes hőstette, mindaz, amit tett, és hogy milyen városokat építtetett, meg vannak írva a Júda királyai történetéről szóló könyvben, kivéve azt, hogy öregségére megbetegedett a lába."},{"i":9273,"b":10,"c":1115,"r":1115,"o":24,"t": "Azután Ászá pihenni tért őseihez, és ősei mellé temették ősatyja, Dávid városában. Utána a fia, Jósáfát lett a király."},{"i":9274,"b":10,"c":1115,"r":1115,"o":25,"t": "Ászának, Júda királyának a második évében Nádáb, Jeroboám fia lett Izráel királya. Két évig uralkodott Izráelben."},{"i":9275,"b":10,"c":1115,"r":1115,"o":26,"t": "Azt tette, amit rossznak lát az ÚR, apjának az útján járt, és abban a vétekben, amellyel az vétekbe vitte Izráelt."},{"i":9276,"b":10,"c":1115,"r":1115,"o":27,"t": "De az Issakár házából származó Baasá, Ahijjá fia összeesküvést szőtt ellene, és levágta őt Baasá Gibbetónnál, a filiszteusok városánál, amikor Nádáb az egész Izráellel együtt Gibbetónt ostromolta."},{"i":9277,"b":10,"c":1115,"r":1115,"o":28,"t": "Ászának, Júda királyának a harmadik évében ölte meg őt Baasá, és lett helyette király."},{"i":9278,"b":10,"c":1115,"r":1115,"o":29,"t": "Amint király lett, kiirtotta Jeroboám egész háza népét. Egy lelket sem hagyott meg Jeroboám hozzátartozói közül, mind elpusztította őket, az ÚR szava szerint, amelyet megmondott szolgája, a silói Ahijjá által."},{"i":9279,"b":10,"c":1115,"r":1115,"o":30,"t": "Jeroboám vétkei miatt történt ez, aki vétkezett, és Izráelt is vétekbe vitte&#59; meg a bosszúság miatt, mert bosszantotta az URat, Izráel Istenét."},{"i":9280,"b":10,"c":1115,"r":1115,"o":31,"t": "Nádáb egyéb dolgai, mindaz, amit véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9281,"b":10,"c":1115,"r":1115,"o":32,"t": "Háború folyt Ászá és az izráeli Baasá király között egész életükben."},{"i":9282,"b":10,"c":1115,"r":1115,"o":33,"t": "Ászának, Júda királyának a harmadik évében lett az egész Izráel királya Baasá, Ahijjá fia Tircában, huszonnégy évig."},{"i":9283,"b":10,"c":1115,"r":1115,"o":34,"t": "Azt tette, amit rossznak lát az ÚR. Jeroboám útján járt, és abban a vétekben, amellyel az vétekbe vitte Izráelt."},{"i":9284,"b":10,"c":1116,"r":1116,"o":1,"t": "Az ÚR igéje így szólt Jéhúhoz, Hanáni fiához Baasáról:"},{"i":9285,"b":10,"c":1116,"r":1116,"o":2,"t": "Noha én kiemeltelek téged a porból, és népemnek, Izráelnek a fejedelmévé tettelek, te mégis Jeroboám útján jársz, és vétekbe viszed népemet, Izráelt, akik vétkeikkel bosszantanak engem."},{"i":9286,"b":10,"c":1116,"r":1116,"o":3,"t": "Ezért én elsöpröm Baasát és háza népét. Olyanná teszem házadat, mint Jeroboámnak, Nebát fiának a házát."},{"i":9287,"b":10,"c":1116,"r":1116,"o":4,"t": "Aki Baasá hozzátartozói közül a városban hal meg, azt a kutyák eszik meg, aki pedig a mezőn hal meg, azt az égi madarak eszik meg!"},{"i":9288,"b":10,"c":1116,"r":1116,"o":5,"t": "Baasá egyéb dolgai, amelyeket véghezvitt, és hőstettei meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9289,"b":10,"c":1116,"r":1116,"o":6,"t": "Azután Baasá pihenni tért őseihez, és eltemették Tircában. Utána a fia, Élá lett a király."},{"i":9290,"b":10,"c":1116,"r":1116,"o":7,"t": "Nemcsak azért szólt az ÚR igéje Jéhú próféta, Hanáni fia által Baasá és háza népe ellen, mert mindazt elkövette, amit rossznak lát az ÚR, és bosszantotta őt cselekedeteivel, és olyan volt, mint Jeroboám háza népe, hanem azért is, mert azt kiirtotta."},{"i":9291,"b":10,"c":1116,"r":1116,"o":8,"t": "Ászának, Júda királyának a huszonhatodik évében Élá, Baasá fia lett Izráel királya Tircában, két esztendeig."},{"i":9292,"b":10,"c":1116,"r":1116,"o":9,"t": "De összeesküvést szőtt ellene a szolgája, Zimri, a harci kocsik felerészének a parancsnoka. Élá ugyanis Tircában részegre itta magát Arcának a házában, aki Tircában a palota felügyelője volt."},{"i":9293,"b":10,"c":1116,"r":1116,"o":10,"t": "Eljött Zimri, levágta, és megölte őt Ászának, Júda királyának huszonhetedik évében, és ő lett helyette a király."},{"i":9294,"b":10,"c":1116,"r":1116,"o":11,"t": "Miután pedig király lett, és trónra ült, kiirtotta Baasá egész háza népét, nem hagyott meg egy férfit se belőle, se rokont, se barátot."},{"i":9295,"b":10,"c":1116,"r":1116,"o":12,"t": "Így pusztította ki Zimri Baasá egész háza népét az ÚR szava szerint, amelyet megmondott Baasáról Jéhú próféta által,"},{"i":9296,"b":10,"c":1116,"r":1116,"o":13,"t": "Baasá minden vétkéért, és fiának, Élának a vétkeiért&#59; mert vétkeztek, és vétekbe vitték Izráelt, hiábavalóságaikkal bosszantva az URat, Izráel Istenét."},{"i":9297,"b":10,"c":1116,"r":1116,"o":14,"t": "Élának egyéb dolgai, és mindaz, amit véghezvitt, meg vannak írva Izráel királyainak a történetéről szóló könyvben."},{"i":9298,"b":10,"c":1116,"r":1116,"o":15,"t": "Ászának, Júda királyának a huszonhetedik évében hét napig volt király Zimri Tircában. A hadinép ekkor a filiszteusokhoz tartozó Gibbetónt ostromolta."},{"i":9299,"b":10,"c":1116,"r":1116,"o":16,"t": "Amikor az ostromló nép meghallotta, hogy összeesküvést szőtt Zimri, és hogy a királyt is megölte, akkor az egész Izráel a hadseregparancsnokot, Omrit tette Izráel királyává még azon a napon a táborban."}]