[{"i":28700,"b":47,"c":4905,"r":4905,"o":27,"t": "amikor meghallotta, amit Jézusról beszéltek, eljött, és a sokaságban hátulról megérintette a ruháját,"},{"i":28701,"b":47,"c":4905,"r":4905,"o":28,"t": "mert így gondolkodott: \"Ha megérintem akár csak a ruháját is, meggyógyulok.\""},{"i":28702,"b":47,"c":4905,"r":4905,"o":29,"t": "És azonnal elapadt a vérzés forrása, és érezte testében, hogy kigyógyul a bajából."},{"i":28703,"b":47,"c":4905,"r":4905,"o":30,"t": "Jézus is azonnal észrevette, hogy erő áradt ki belőle, ezért a sokaságban megfordulva így szólt: \"Ki érintette meg a ruhámat?\""},{"i":28704,"b":47,"c":4905,"r":4905,"o":31,"t": "Tanítványai így feleltek: \"Látod, hogyan tolong körülötted a sokaság, és azt kérdezed: ki érintett meg engem?\""},{"i":28705,"b":47,"c":4905,"r":4905,"o":32,"t": "Jézus erre körülnézett, hogy láthassa azt az asszonyt, aki ezt tette."},{"i":28706,"b":47,"c":4905,"r":4905,"o":33,"t": "Az asszony pedig, mivel tudta, mi történt vele, félve és remegve jött elő&#59; leborult előtte, és elmondta neki a teljes igazságot."},{"i":28707,"b":47,"c":4905,"r":4905,"o":34,"t": "Ő pedig ezt mondta neki: \"Leányom, a hited megtartott téged: menj el békességgel, és bajodtól megszabadulva légy egészséges.\""},{"i":28708,"b":47,"c":4905,"r":4905,"o":35,"t": "Még beszélt Jézus, amikor a zsinagógai elöljáró házától érkezők ezt mondták: \"Leányod meghalt. Miért fárasztod még a Mestert?\""},{"i":28709,"b":47,"c":4905,"r":4905,"o":36,"t": "Jézus is meghallotta, amit mondtak, és így szólt a zsinagógai elöljáróhoz: \"Ne félj, csak higgy!\""},{"i":28710,"b":47,"c":4905,"r":4905,"o":37,"t": "És senkinek sem engedte meg, hogy vele menjen, csak Péternek, Jakabnak és Jánosnak, a Jakab testvérének."},{"i":28711,"b":47,"c":4905,"r":4905,"o":38,"t": "Amikor megérkeztek a zsinagógai elöljáró házához, látva a zűrzavart, a hangosan sírókat és jajgatókat,"},{"i":28712,"b":47,"c":4905,"r":4905,"o":39,"t": "bement, és így szólt hozzájuk: \"Miért csináltok ilyen zűrzavart, és miért sírtok? A gyermek nem halt meg, csak alszik.\""},{"i":28713,"b":47,"c":4905,"r":4905,"o":40,"t": "Erre kinevették&#59; de ő mindenkit kiküldve maga mellé vette a gyermek apját, anyját és a vele levőket, bement oda, ahol a gyermek feküdt."},{"i":28714,"b":47,"c":4905,"r":4905,"o":41,"t": "Majd megfogva a gyermek kezét, ezt mondta neki: \"Talitha kúmi!\" - ami azt jelenti: \"Leányka, neked mondom, ébredj fel!\""},{"i":28715,"b":47,"c":4905,"r":4905,"o":42,"t": "A leányka pedig azonnal felkelt és járkált, mert tizenkét éves volt már. Azok pedig azt sem tudták, hova legyenek a nagy ámulattól."},{"i":28716,"b":47,"c":4905,"r":4905,"o":43,"t": "Jézus azonban szigorúan meghagyta nekik, hogy ezt senki meg ne tudja&#59; aztán szólt, hogy adjanak enni a leánykának."},{"i":28717,"b":47,"c":4906,"r":4906,"o":1,"t": "Jézus akkor eltávozott onnan, a hazájába ment, és követték a tanítványai is."},{"i":28718,"b":47,"c":4906,"r":4906,"o":2,"t": "Amikor azután eljött a szombat, tanítani kezdett a zsinagógában. Sokan hallgatták, és álmélkodva így szóltak: \"Honnan veszi ezeket, miféle bölcsesség az, amely neki adatott, és miféle csodák ezek, amelyek keze nyomán támadnak?"},{"i":28719,"b":47,"c":4906,"r":4906,"o":3,"t": "Nemde az ács ez, Mária fia, Jakab, József, Júdás és Simon testvére? Nem itt élnek-e közöttünk húgai is?\" És megbotránkoztak benne."},{"i":28720,"b":47,"c":4906,"r":4906,"o":4,"t": "Jézus pedig így szólt hozzájuk: \"Nem vetik meg a prófétát másutt, csak a hazájában, a rokonai között és a saját házában.\""},{"i":28721,"b":47,"c":4906,"r":4906,"o":5,"t": "Nem is tudott itt egyetlen csodát sem tenni, azon kívül, hogy néhány beteget - kezét rájuk téve - meggyógyított."},{"i":28722,"b":47,"c":4906,"r":4906,"o":6,"t": "Csodálkozott is hitetlenségükön. Majd sorra járta a környező falvakat, és tanított."},{"i":28723,"b":47,"c":4906,"r":4906,"o":7,"t": "Ezek után magához hívta a tizenkettőt, és kiküldte őket kettesével. Hatalmat adott nekik a tisztátalan lelkek fölött,"},{"i":28724,"b":47,"c":4906,"r":4906,"o":8,"t": "és meghagyta nekik, hogy semmit se vigyenek az útra egyetlen vándorboton kívül, se kenyeret, se tarisznyát, se pénzt az övükben&#59;"},{"i":28725,"b":47,"c":4906,"r":4906,"o":9,"t": "saru viszont legyen rajtuk, de ne öltsenek magukra két ruhát."},{"i":28726,"b":47,"c":4906,"r":4906,"o":10,"t": "Ezt is mondta nekik: \"Ha valahol bementek egy házba, ott maradjatok egészen addig, amíg tovább nem mentek onnan."},{"i":28727,"b":47,"c":4906,"r":4906,"o":11,"t": "Ha egy helyen nem fogadnak be titeket, és nem is hallgatnak rátok, akkor kimenve onnan, még a port is verjétek le lábatokról, bizonyságul ellenük.\""},{"i":28728,"b":47,"c":4906,"r":4906,"o":12,"t": "A tanítványok pedig elindultak, és hirdették az embereknek, hogy térjenek meg&#59;"},{"i":28729,"b":47,"c":4906,"r":4906,"o":13,"t": "sok ördögöt kiűztek, sok beteget megkentek olajjal és meggyógyítottak."},{"i":28730,"b":47,"c":4906,"r":4906,"o":14,"t": "Hallott erről Heródes király, mert Jézus neve közismertté vált&#59; és azt beszélték, hogy Keresztelő János támadt fel a halálból, és azért működnek benne a csodatevő erők."},{"i":28731,"b":47,"c":4906,"r":4906,"o":15,"t": "Mások meg azt mondták, hogy Illés ő, ismét mások azt beszélték, hogy olyan, mint valamelyik próféta."},{"i":28732,"b":47,"c":4906,"r":4906,"o":16,"t": "Amikor tehát Heródes ezt meghallotta, így szólt: \"Az a János támadt fel, akit én lefejeztettem.\""},{"i":28733,"b":47,"c":4906,"r":4906,"o":17,"t": "Ez a Heródes fogatta el ugyanis Jánost, és bilincseltette meg a börtönben&#59; testvérének, Fülöp feleségének, Heródiásnak kedvéért, mivel feleségül vette őt,"},{"i":28734,"b":47,"c":4906,"r":4906,"o":18,"t": "és erre János ezt mondta neki: \"Nem szabad együtt élned testvéred feleségével.\""},{"i":28735,"b":47,"c":4906,"r":4906,"o":19,"t": "Heródiás ezért megharagudott rá, és szerette volna megöletni. De nem tehette,"},{"i":28736,"b":47,"c":4906,"r":4906,"o":20,"t": "mert Heródes félt Jánostól, akiről tudta, hogy igaz és szent ember&#59; ezért védelmébe vette&#59; bár hallgatva őt, gyakran zavarba jött, mégis szívesen hallgatta."},{"i":28737,"b":47,"c":4906,"r":4906,"o":21,"t": "Végülis eljött a kedvező alkalom, amikor Heródes a születésnapján lakomát adott főembereinek, vezéreinek és Galilea előkelőinek."},{"i":28738,"b":47,"c":4906,"r":4906,"o":22,"t": "Ekkor magának Heródiásnak a leánya ment be táncolni. Megtetszett Heródesnek és a vendégeknek. A király ezt mondta a leánynak: \"Kérj tőlem, amit akarsz, és megadom neked.\""},{"i":28739,"b":47,"c":4906,"r":4906,"o":23,"t": "Meg is esküdött neki: \"Bármit kérsz, megadom neked, akár országom felét is.\""},{"i":28740,"b":47,"c":4906,"r":4906,"o":24,"t": "A leány kiment, és megkérdezte anyjától: \"Mit kérjek?\" Az pedig ezt válaszolta: \"Keresztelő János fejét.\""},{"i":28741,"b":47,"c":4906,"r":4906,"o":25,"t": "A leány erre sietve bement a királyhoz, és azt mondta: \"Szeretném, ha rögtön ideadnád nekem egy tálon Keresztelő János fejét.\""},{"i":28742,"b":47,"c":4906,"r":4906,"o":26,"t": "Bár a király erre nagyon szomorú lett, mert esküje és a vendégek miatt nem akarta őt elutasítani."},{"i":28743,"b":47,"c":4906,"r":4906,"o":27,"t": "Azonnal el is küldte a hóhért, és megparancsolta, hogy hozza el a János fejét."},{"i":28744,"b":47,"c":4906,"r":4906,"o":28,"t": "Az elment, lefejezte Jánost a börtönben, elhozta a fejét egy tálon, és átadta a leánynak, a leány pedig odaadta anyjának."},{"i":28745,"b":47,"c":4906,"r":4906,"o":29,"t": "Amikor ezt meghallották a tanítványai, eljöttek, elvitték a holttestét, és egy sírboltba helyezték."},{"i":28746,"b":47,"c":4906,"r":4906,"o":30,"t": "Az apostolok visszatértek Jézushoz, és elbeszélték neki mindazt, amit tettek és tanítottak."},{"i":28747,"b":47,"c":4906,"r":4906,"o":31,"t": "Ő pedig így szólt hozzájuk: \"Jöjjetek velem csak ti magatok egy lakatlan helyre, és pihenjetek meg egy kissé.\" Mert olyan sokan voltak, akik odaérkeztek, és akik elindultak, hogy még enni sem volt idejük."},{"i":28748,"b":47,"c":4906,"r":4906,"o":32,"t": "Elhajóztak tehát egy lakatlan helyre magukban."},{"i":28749,"b":47,"c":4906,"r":4906,"o":33,"t": "De sokan meglátták és felismerték őt, amikor elindultak, ezért minden városból összefutottak oda, és megelőzték őket."},{"i":28750,"b":47,"c":4906,"r":4906,"o":34,"t": "Amikor Jézus kiszállt, és meglátta a nagy sokaságot, megszánta őket, mert olyanok voltak, mint a pásztor nélkül való juhok, és kezdte őket sok mindenre tanítani."},{"i":28751,"b":47,"c":4906,"r":4906,"o":35,"t": "De amikor az idő már későre járt, odamentek hozzá a tanítványai, és ezt mondták neki: \"Lakatlan hely ez, és az idő már későre jár."},{"i":28752,"b":47,"c":4906,"r":4906,"o":36,"t": "Bocsásd el őket, hogy a környező településekre és falvakba menve ennivalót vegyenek maguknak.\""},{"i":28753,"b":47,"c":4906,"r":4906,"o":37,"t": "Ő azonban így válaszolt nekik: \"Ti adjatok nekik enni!\" Mire ők ezt mondták neki: \"Talán mi menjünk el, és vegyünk kétszáz dénárért kenyeret, hogy enni adhassunk nekik?\""},{"i":28754,"b":47,"c":4906,"r":4906,"o":38,"t": "Jézus azonban megkérdezte tőlük: \"Hány kenyeretek van? Menjetek, nézzétek meg!\" Amikor megnézték, így szóltak: \"Öt kenyerünk van, meg két halunk.\""},{"i":28755,"b":47,"c":4906,"r":4906,"o":39,"t": "Ekkor megparancsolta nekik, hogy ültessenek le mindenkit egy-egy csoportba a zöld fűre."},{"i":28756,"b":47,"c":4906,"r":4906,"o":40,"t": "Le is ültek százas és ötvenes csoportokban."},{"i":28757,"b":47,"c":4906,"r":4906,"o":41,"t": "Ekkor Jézus vette az öt kenyeret és a két halat, feltekintett az égre, megáldotta és megtörte a kenyereket, majd átadta a tanítványoknak, hogy tegyék eléjük&#59; és a két halat is elosztotta mindnyájuknak."},{"i":28758,"b":47,"c":4906,"r":4906,"o":42,"t": "Miután mind ettek, és jól is laktak,"},{"i":28759,"b":47,"c":4906,"r":4906,"o":43,"t": "összeszedték a kenyérdarabokat tizenkét tele kosárral&#59; és azt is, ami a halakból maradt."},{"i":28760,"b":47,"c":4906,"r":4906,"o":44,"t": "Akik pedig ettek a kenyerekből, ötezren voltak, csak férfiak."},{"i":28761,"b":47,"c":4906,"r":4906,"o":45,"t": "Ekkor Jézus azonnal arra kényszerítette tanítványait, hogy szálljanak hajóba, és menjenek át előre a túlsó partra Bétsaida felé, amíg ő elbocsátja a sokaságot."},{"i":28762,"b":47,"c":4906,"r":4906,"o":46,"t": "De miután elbúcsúzott tőlük, felment a hegyre imádkozni."},{"i":28763,"b":47,"c":4906,"r":4906,"o":47,"t": "Amikor beesteledett, a hajó a tenger közepén volt, ő pedig a parton egyedül."},{"i":28764,"b":47,"c":4906,"r":4906,"o":48,"t": "Amikor meglátta, hogy mennyire küszködnek az evezéssel, mert ellenszelük van, a negyedik éjszakai őrváltás idején a tengeren járva közeledett feléjük, és el akart menni mellettük."},{"i":28765,"b":47,"c":4906,"r":4906,"o":49,"t": "Amikor meglátták őt, amint a tengeren jár, azt hitték, hogy kísértet, és felkiáltottak."},{"i":28766,"b":47,"c":4906,"r":4906,"o":50,"t": "Mindnyájan látták ugyanis, és megrettentek. Ő azonban azonnal megszólította őket, és ezt mondta nekik: \"Bízzatok, én vagyok, ne féljetek!\""},{"i":28767,"b":47,"c":4906,"r":4906,"o":51,"t": "Ekkor beszállt hozzájuk a hajóba, és elült a szél, ők pedig szerfölött csodálkoztak magukban."},{"i":28768,"b":47,"c":4906,"r":4906,"o":52,"t": "Nem okultak a kenyerekből, mert a szívük még kemény volt."},{"i":28769,"b":47,"c":4906,"r":4906,"o":53,"t": "Ezek után a túlsó partra átkelve, Genezáretbe érkeztek és kikötöttek."},{"i":28770,"b":47,"c":4906,"r":4906,"o":54,"t": "Amikor kiszálltak a hajóból, azonnal felismerték őt,"},{"i":28771,"b":47,"c":4906,"r":4906,"o":55,"t": "és némelyek befutották az egész környéket&#59; kezdték a betegeket ágyakon oda hordani, ahol hallomásuk szerint éppen tartózkodott."},{"i":28772,"b":47,"c":4906,"r":4906,"o":56,"t": "Ahova csak bement, falvakba, városokba vagy településekre, letették a tereken a betegeket, és kérték őt, hogy legalább a ruhája szegélyét érinthessék&#59; és akik csak megérintették, meg is gyógyultak."},{"i":28773,"b":47,"c":4907,"r":4907,"o":1,"t": "Köréje gyűltek a farizeusok és néhányan az írástudók közül, akik Jeruzsálemből jöttek,"},{"i":28774,"b":47,"c":4907,"r":4907,"o":2,"t": "és észrevették, hogy némelyik tanítványa tisztátalan, vagyis mosdatlan kézzel étkezik."},{"i":28775,"b":47,"c":4907,"r":4907,"o":3,"t": "A farizeusok és általában a zsidók ugyanis addig nem esznek, míg meg nem mosták a kezüket egy maréknyi vízzel, mert ragaszkodnak a vének hagyományaihoz,"},{"i":28776,"b":47,"c":4907,"r":4907,"o":4,"t": "és amikor hazamennek a piacról, addig nem esznek, míg meg nem mosakodtak. Sok egyéb más is van, amit hagyományként átvettek és őriznek, amilyen például a poharak, korsók, rézedények és fekhelyek megmosása."},{"i":28777,"b":47,"c":4907,"r":4907,"o":5,"t": "Megkérdezték tehát tőle a farizeusok és az írástudók: \"Miért nem élnek a te tanítványaid a vének hagyományai szerint, és miért étkeznek tisztátalan kézzel?\""},{"i":28778,"b":47,"c":4907,"r":4907,"o":6,"t": "Ő pedig ezt válaszolta nekik: \"Találóan prófétált Ézsaiás rólatok, ti képmutatók, amint meg van írva: Ez a nép csak ajkával tisztel engem, de szíve távol van tőlem."},{"i":28779,"b":47,"c":4907,"r":4907,"o":7,"t": "Hiába tisztelnek engem, ha olyan tanításokat tanítanak, amelyek emberek parancsolatai."},{"i":28780,"b":47,"c":4907,"r":4907,"o":8,"t": "Az Isten parancsolatát elhagyva az emberek hagyományához ragaszkodtok.\""},{"i":28781,"b":47,"c":4907,"r":4907,"o":9,"t": "Ezt is mondta nekik: \"Szépen félreteszitek az Isten parancsolatát azért, hogy a helyébe állíthassátok a magatok hagyományait."},{"i":28782,"b":47,"c":4907,"r":4907,"o":10,"t": "Mert Mózes ezt mondta: Tiszteld apádat és anyádat, és aki gyalázza apját vagy anyját, halállal bűnhődjék."},{"i":28783,"b":47,"c":4907,"r":4907,"o":11,"t": "Ti pedig azt mondjátok: Ha ezt mondja valaki apjának vagy anyjának: korbán, vagyis áldozati ajándék az, amivel megsegíthetnélek,"},{"i":28784,"b":47,"c":4907,"r":4907,"o":12,"t": "akkor már nem engeditek, hogy bármit tegyen is apjáért vagy anyjáért&#59;"},{"i":28785,"b":47,"c":4907,"r":4907,"o":13,"t": "és így érvénytelenné teszitek az Isten igéjét hagyományotokkal, amelyet továbbadtatok&#59; de sok más ehhez hasonlót is tesztek.\""},{"i":28786,"b":47,"c":4907,"r":4907,"o":14,"t": "Ismét odahívta a sokaságot és így szólt hozzájuk: \"Hallgassatok rám mindnyájan, és értsétek meg:"},{"i":28787,"b":47,"c":4907,"r":4907,"o":15,"t": "Nincs semmi, ami kívülről jutva az emberbe tisztátalanná tehetné őt&#59; hanem ami kijön az emberből, az teszi tisztátalanná.\""},{"i":28788,"b":47,"c":4907,"r":4907,"o":16,"t": "(\"Ha valakinek van füle a hallásra, hallja!\")"},{"i":28789,"b":47,"c":4907,"r":4907,"o":17,"t": "Amikor azután a sokaságot elhagyva bement a házba, megkérdezték tanítványai a példázatról."},{"i":28790,"b":47,"c":4907,"r":4907,"o":18,"t": "Ő pedig így szólt hozzájuk: \"Ti is ennyire értetlenek vagytok? Nem értitek, hogy ami kívülről megy be az emberbe, az nem teheti tisztátalanná,"},{"i":28791,"b":47,"c":4907,"r":4907,"o":19,"t": "mert nem a szívébe megy, hanem a gyomrába, és az árnyékszékbe kerül?\" Jézus ezzel tisztának nyilvánított minden ételt,"},{"i":28792,"b":47,"c":4907,"r":4907,"o":20,"t": "de hozzátette: \"Ami az emberből előjön, az teszi tisztátalanná."},{"i":28793,"b":47,"c":4907,"r":4907,"o":21,"t": "Mert belülről, az ember szívéből jönnek elő a gonosz gondolatok, paráznaságok, lopások, gyilkosságok,"},{"i":28794,"b":47,"c":4907,"r":4907,"o":22,"t": "házasságtörések, kapzsiságok, gonoszságok&#59; valamint csalás, kicsapongás, irigység, istenkáromlás, gőg, esztelenség."},{"i":28795,"b":47,"c":4907,"r":4907,"o":23,"t": "Ezek a gonoszságok mind belülről jönnek&#59; s ezek teszik tisztátalanná az embert.\""},{"i":28796,"b":47,"c":4907,"r":4907,"o":24,"t": "Onnan elindulva elment Tírusz vidékére. Bement egy házba, és azt akarta, hogy senki ne tudja meg ottlétét. De nem maradhatott titokban,"},{"i":28797,"b":47,"c":4907,"r":4907,"o":25,"t": "mert azonnal tudomást szerzett róla egy asszony, akinek a leányában tisztátalan lélek volt, és miután eljött hozzá, a lábai elé borult."},{"i":28798,"b":47,"c":4907,"r":4907,"o":26,"t": "Ez az asszony görög volt, sziroföníciai származású, mégis azt kérte, hogy űzze ki az ördögöt a leányából."},{"i":28799,"b":47,"c":4907,"r":4907,"o":27,"t": "Jézus így szólt az asszonyhoz: \"Hadd lakjanak jól először a gyermekek, mert nem jó elvenni a gyermekek kenyerét, és odadobni a kutyáknak.\""}]