[{"i":13000,"b":17,"c":1806,"r":1806,"o":22,"t": "Mondtam-e, hogy adjatok valamit, vagy javaitokból vesztegessetek meg valakit érdekemben,"},{"i":13001,"b":17,"c":1806,"r":1806,"o":23,"t": "hogy mentsetek meg az ellenség kezéből, váltsatok ki a zsarnokok kezéből?"},{"i":13002,"b":17,"c":1806,"r":1806,"o":24,"t": "Tanítsatok, és elhallgatok, értessétek meg velem, miben tévedtem!"},{"i":13003,"b":17,"c":1806,"r":1806,"o":25,"t": "Milyen fájdalmas az őszinte beszéd! De mire való örökös feddésetek?"},{"i":13004,"b":17,"c":1806,"r":1806,"o":26,"t": "Szavakért akartok megfeddeni? Hiszen a szélnek szól a kétségbeesett ember!"},{"i":13005,"b":17,"c":1806,"r":1806,"o":27,"t": "Ti még az árvára is sorsot vettek, barátaitokra is alkudoztok!"},{"i":13006,"b":17,"c":1806,"r":1806,"o":28,"t": "Tekintsetek rám végre, szemetekbe csak nem hazudok!"},{"i":13007,"b":17,"c":1806,"r":1806,"o":29,"t": "Hagyjátok abba, ne legyen álnokság! Hagyjátok abba, még mindig igazam van!"},{"i":13008,"b":17,"c":1806,"r":1806,"o":30,"t": "Szólt-e nyelvem álnokságot? Nem érezné-e ínyem a romlást?"},{"i":13009,"b":17,"c":1807,"r":1807,"o":1,"t": "Csak küzdelem a halandó sorsa a földön, napjai úgy telnek, mint a napszámosnak!"},{"i":13010,"b":17,"c":1807,"r":1807,"o":2,"t": "Ahogyan a rabszolga eped az árnyék után, és a napszámos várja a munkabért,"},{"i":13011,"b":17,"c":1807,"r":1807,"o":3,"t": "úgy jutottak nekem hiábavaló hónapok, nyomorúságos éjszakákkal fizettek ki engem."},{"i":13012,"b":17,"c":1807,"r":1807,"o":4,"t": "Ha lefekszem, azt kérdem: Mikor kelhetek fel? Hosszú az este, és tele vagyok nyugtalansággal hajnalig."},{"i":13013,"b":17,"c":1807,"r":1807,"o":5,"t": "Testemet férgek és porkéreg borítja, bőröm beforrad, és újra kifakad."},{"i":13014,"b":17,"c":1807,"r":1807,"o":6,"t": "Napjaim gyorsabbak a takács vetélőjénél, és reménytelenül múlnak el."},{"i":13015,"b":17,"c":1807,"r":1807,"o":7,"t": "Gondold meg, hogy csak szellő az életem, szemem nem lát többé jót."},{"i":13016,"b":17,"c":1807,"r":1807,"o":8,"t": "A rám néző szem nem pillant meg. Szemed felém fordítod, de már nem vagyok."},{"i":13017,"b":17,"c":1807,"r":1807,"o":9,"t": "Eltűnt a felhő, elszállt. Éppígy nem jön vissza, aki leszáll a holtak hazájába."},{"i":13018,"b":17,"c":1807,"r":1807,"o":10,"t": "Nem tér vissza házába többé, lakóhelyén sem tudnak róla többé."},{"i":13019,"b":17,"c":1807,"r":1807,"o":11,"t": "Nem is tartóztatom meg a számat, beszélni fogok szorongó lélekkel, panaszkodni fogok keserű szívvel."},{"i":13020,"b":17,"c":1807,"r":1807,"o":12,"t": "Tenger vagyok-e vagy tengeri szörny, hogy őrséget állítasz ellenem?"},{"i":13021,"b":17,"c":1807,"r":1807,"o":13,"t": "Mikor azt gondolom, hogy megvigasztal nyoszolyám, hordozza panaszomat fekhelyem,"},{"i":13022,"b":17,"c":1807,"r":1807,"o":14,"t": "akkor álmokkal rémítesz, látomásokkal rettentesz engem."},{"i":13023,"b":17,"c":1807,"r":1807,"o":15,"t": "Inkább választom a fulladást, inkább a halált, mint e csontvázat."},{"i":13024,"b":17,"c":1807,"r":1807,"o":16,"t": "Megvetem az életemet, nem kell tovább! Hagyj békén, mert időm csak egy lehelet!"},{"i":13025,"b":17,"c":1807,"r":1807,"o":17,"t": "Micsoda az ember, hogy ily nagyra tartod, és hogy így törődsz vele?"},{"i":13026,"b":17,"c":1807,"r":1807,"o":18,"t": "Minden reggel megvizsgálod, minden pillanatban próbára teszed."},{"i":13027,"b":17,"c":1807,"r":1807,"o":19,"t": "Miért nem veszed le rólam a szemed? Nyálamat sem engeded lenyelni?"},{"i":13028,"b":17,"c":1807,"r":1807,"o":20,"t": "Ha vétkeztem, mit követtem el ellened, emberek őrzője? Miért tettél a céltábláddá? Talán terhedre vagyok?"},{"i":13029,"b":17,"c":1807,"r":1807,"o":21,"t": "Miért nem bocsátod meg vétkemet, miért nem nézed el bűnömet? Hiszen már a porban fekszem, mire keresel, már nem leszek."},{"i":13030,"b":17,"c":1808,"r":1808,"o":1,"t": "Akkor megszólalt a súahi Bildád, és ezt mondta:"},{"i":13031,"b":17,"c":1808,"r":1808,"o":2,"t": "Meddig beszélsz ilyeneket, meddig lesz heves szél szádnak beszéde?"},{"i":13032,"b":17,"c":1808,"r":1808,"o":3,"t": "Meghamisítja-e Isten a jogot, elferdíti-e a Mindenható az igazságot?"},{"i":13033,"b":17,"c":1808,"r":1808,"o":4,"t": "Ha fiaid vétkeztek ellene, hibájukért fizetett meg nekik."},{"i":13034,"b":17,"c":1808,"r":1808,"o":5,"t": "Ha te az Istent keresed, és a Mindenhatóhoz könyörögsz,"},{"i":13035,"b":17,"c":1808,"r":1808,"o":6,"t": "ha tiszta és becsületes vagy, bizonyosan őrködik fölötted, és békés otthont ad igazságodért."},{"i":13036,"b":17,"c":1808,"r":1808,"o":7,"t": "Bár először kicsiny voltál, végül igen naggyá leszel."},{"i":13037,"b":17,"c":1808,"r":1808,"o":8,"t": "Kérdezd csak meg az előző nemzedéket, jegyezd meg, amit kikutattak az atyák!"},{"i":13038,"b":17,"c":1808,"r":1808,"o":9,"t": "Mi csak tegnapiak vagyunk, és semmit sem tudunk, életünk csak árnyék a földön."},{"i":13039,"b":17,"c":1808,"r":1808,"o":10,"t": "Majd ők megtanítanak, és megmondják neked, tőlük származnak az értelmes szavak!"},{"i":13040,"b":17,"c":1808,"r":1808,"o":11,"t": "Felnő-e a nád mocsár nélkül? Megnő-e a sás víz nélkül?"},{"i":13041,"b":17,"c":1808,"r":1808,"o":12,"t": "Alig hajt ki, és ha le sem tépik, akkor is elszárad, minden fűnél előbb."},{"i":13042,"b":17,"c":1808,"r":1808,"o":13,"t": "Így járnak, akik elfeledkeznek Istenről, az elvetemültek reménysége elvész."},{"i":13043,"b":17,"c":1808,"r":1808,"o":14,"t": "Szétfoszlik bizakodásuk, bizodalmuk olyan, mint a pókháló."},{"i":13044,"b":17,"c":1808,"r":1808,"o":15,"t": "Ha házára támaszkodik, nem marad meg, belekapaszkodik, de nem tud megállni."},{"i":13045,"b":17,"c":1808,"r":1808,"o":16,"t": "Virul ugyan a napfényben, indája túlnő a kerítésen,"},{"i":13046,"b":17,"c":1808,"r":1808,"o":17,"t": "gyökerei átbújnak a kőrakáson, megkapaszkodnak a kőhalomban is,"},{"i":13047,"b":17,"c":1808,"r":1808,"o":18,"t": "de ha kiirtják helyéről, még az is megtagadja őt: Nem is láttalak!"},{"i":13048,"b":17,"c":1808,"r":1808,"o":19,"t": "Csak ennyi öröm van az útján. Azután más nő a földből."},{"i":13049,"b":17,"c":1808,"r":1808,"o":20,"t": "Nem veti meg Isten a feddhetetlent, és nem fogja kézen a gonosztevőket."},{"i":13050,"b":17,"c":1808,"r":1808,"o":21,"t": "Megtölti még szádat nevetéssel, és ajkaidat ujjongással."},{"i":13051,"b":17,"c":1808,"r":1808,"o":22,"t": "Gyűlölőidet szégyen borítja, és nem lesz sátra a bűnösöknek."},{"i":13052,"b":17,"c":1809,"r":1809,"o":1,"t": "Ekkor megszólalt Jób, és ezt mondta:"},{"i":13053,"b":17,"c":1809,"r":1809,"o":2,"t": "Igaz, tudom, hogy így van: hogy is lehetne igaza az embernek Istennel szemben?"},{"i":13054,"b":17,"c":1809,"r":1809,"o":3,"t": "Ha kedve támadna vele perbe szállni, ezer kérdés közül egyre sem tudna válaszolni."},{"i":13055,"b":17,"c":1809,"r":1809,"o":4,"t": "Ki olyan bölcs szívű és hatalmas erejű, hogy ellene szegülve épségben tudna maradni?"},{"i":13056,"b":17,"c":1809,"r":1809,"o":5,"t": "Hegyeket mozdít el, és nem tudják, hogy ő forgatta föl haragjában."},{"i":13057,"b":17,"c":1809,"r":1809,"o":6,"t": "Megrendíti helyén a földet, oszlopai megrendülnek."},{"i":13058,"b":17,"c":1809,"r":1809,"o":7,"t": "Ha parancsol a napnak, nem ragyog fel, és pecséttel zárja le a csillagokat."},{"i":13059,"b":17,"c":1809,"r":1809,"o":8,"t": "Egymaga feszítette ki az eget, lépdel a tenger hullámhegyein."},{"i":13060,"b":17,"c":1809,"r":1809,"o":9,"t": "Ő alkotta a Nagymedvét és a Kaszás-csillagot, a Fiastyúkot és Dél csillagait."},{"i":13061,"b":17,"c":1809,"r":1809,"o":10,"t": "Hatalmas dolgokat művel, kikutathatatlanul, csodás dolgokat, megszámlálhatatlanul."},{"i":13062,"b":17,"c":1809,"r":1809,"o":11,"t": "Elvonul fölöttem, de nem látom, elsuhan, de nem veszem észre."},{"i":13063,"b":17,"c":1809,"r":1809,"o":12,"t": "Ha elragad valamit, ki akadályozhatja meg? Ki mondhatja neki: Mit teszel?"},{"i":13064,"b":17,"c":1809,"r":1809,"o":13,"t": "Isten nem vonja vissza haragját, meghunyászkodnak előtte a szörnyeteg segítői is."},{"i":13065,"b":17,"c":1809,"r":1809,"o":14,"t": "Hát én hogy válaszolhatnék neki, hogy válogathatnám meg szavaimat vele szemben?"},{"i":13066,"b":17,"c":1809,"r":1809,"o":15,"t": "Ha igazam volna, sem válaszolhatnék neki&#59; mint bírámhoz, könyörögnöm kellene."},{"i":13067,"b":17,"c":1809,"r":1809,"o":16,"t": "Ha kiáltanék és válaszolna, akkor sem hinném, hogy figyel hangomra."},{"i":13068,"b":17,"c":1809,"r":1809,"o":17,"t": "Hiszen viharral kerget engem, ok nélkül szaporítja sebeimet."},{"i":13069,"b":17,"c":1809,"r":1809,"o":18,"t": "Lélegzetet sem hagy vennem, hanem keserűséggel lakat jól."},{"i":13070,"b":17,"c":1809,"r":1809,"o":19,"t": "A hatalmaskodó erőszakra azt mondja: Itt vagyok! A törvénykezésre pedig: Ki idézhet meg engem?"},{"i":13071,"b":17,"c":1809,"r":1809,"o":20,"t": "Ha igazam lenne is, bűnösnek mondana szája, ha feddhetetlen lennék is, hamisnak tartana."},{"i":13072,"b":17,"c":1809,"r":1809,"o":21,"t": "Feddhetetlen vagyok! Nem törődöm magammal, megvetem az életemet."},{"i":13073,"b":17,"c":1809,"r":1809,"o":22,"t": "Mindegy! - azt mondom tehát: Véget vet feddhetetlennek és bűnösnek."},{"i":13074,"b":17,"c":1809,"r":1809,"o":23,"t": "Ha ostora hirtelen megöl, gúnyolja az ártatlanok csüggedését."},{"i":13075,"b":17,"c":1809,"r":1809,"o":24,"t": "Bűnös ember kezébe jut az ország, elfedi a bírák arcát. Ki teszi ezt, ha nem ő?"},{"i":13076,"b":17,"c":1809,"r":1809,"o":25,"t": "Napjaim gyorsabbak a futárnál, elszaladnak, nem látnak semmi jót."},{"i":13077,"b":17,"c":1809,"r":1809,"o":26,"t": "Elsuhannak, mint a sáscsónak, vagy ahogyan a sas lecsap zsákmányára."},{"i":13078,"b":17,"c":1809,"r":1809,"o":27,"t": "Ha ezt mondom: El akarom felejteni panaszomat, vidámra akarom változtatni arcomat,"},{"i":13079,"b":17,"c":1809,"r":1809,"o":28,"t": "megborzadok sok fájdalmamban. Tudom, hogy nem tartasz ártatlannak."},{"i":13080,"b":17,"c":1809,"r":1809,"o":29,"t": "Ha tehát bűnös vagyok, minek fárasszam magam hiába?"},{"i":13081,"b":17,"c":1809,"r":1809,"o":30,"t": "Ha hóban mosakodnám is, ha lúggal tisztítanám is kezemet,"},{"i":13082,"b":17,"c":1809,"r":1809,"o":31,"t": "akkor is sárba taszíthatsz, még ruháim is utálnának engem."},{"i":13083,"b":17,"c":1809,"r":1809,"o":32,"t": "Mert ő nem ember, mint én, akinek azt felelhetném: Menjünk törvénybe egymással!"},{"i":13084,"b":17,"c":1809,"r":1809,"o":33,"t": "Nincs is köztünk döntőbíró, aki mindkettőnkre rátehetné kezét."},{"i":13085,"b":17,"c":1809,"r":1809,"o":34,"t": "Ha levenné rólam vesszejét, és rettentése nem ijesztene,"},{"i":13086,"b":17,"c":1809,"r":1809,"o":35,"t": "akkor beszélnék, és nem félnék tőle. De magamtól ez nem lehetséges."},{"i":13087,"b":17,"c":1810,"r":1810,"o":1,"t": "Lelkemből megutáltam életemet. Szabadjára engedem panaszomat. Hadd beszéljek keserű lélekkel!"},{"i":13088,"b":17,"c":1810,"r":1810,"o":2,"t": "Azt mondom Istennek: Ne tarts bűnösnek! Add tudtomra, miért perelsz velem?"},{"i":13089,"b":17,"c":1810,"r":1810,"o":3,"t": "Jó neked az, hogy nyomorgatsz, hogy megveted kezed munkáját, a bűnösök tanácsának pedig kedvezel?"},{"i":13090,"b":17,"c":1810,"r":1810,"o":4,"t": "Vajon testi szemeid vannak neked, és úgy látsz, ahogyan az ember lát?"},{"i":13091,"b":17,"c":1810,"r":1810,"o":5,"t": "Olyanok napjaid, mint a halandóé? Olyanok éveid, mint az emberé?"},{"i":13092,"b":17,"c":1810,"r":1810,"o":6,"t": "Hiszen kutatod bűnömet, és keresed vétkemet,"},{"i":13093,"b":17,"c":1810,"r":1810,"o":7,"t": "pedig tudod, hogy nem vagyok bűnös, de senki sem ment meg kezedből!"},{"i":13094,"b":17,"c":1810,"r":1810,"o":8,"t": "Kezed formált és alkotott engem, azután elfordulsz, és el akarsz pusztítani?"},{"i":13095,"b":17,"c":1810,"r":1810,"o":9,"t": "Emlékezz csak: úgy formáltál, mint egy agyagedényt, mégis újra porrá tennél?"},{"i":13096,"b":17,"c":1810,"r":1810,"o":10,"t": "Nem úgy öntöttél-e, mint a tejet, és nem úgy oltottál-e, mint a sajtot?"},{"i":13097,"b":17,"c":1810,"r":1810,"o":11,"t": "Bőrbe és húsba öltöztettél, csontokkal és inakkal szőttél át."},{"i":13098,"b":17,"c":1810,"r":1810,"o":12,"t": "Élettel és szeretettel ajándékoztál meg, és gondviselésed őrizte lelkemet."},{"i":13099,"b":17,"c":1810,"r":1810,"o":13,"t": "Mégis ezeket rejtegetted szívedben, tudom, ez volt a szándékod:"}]