[{"i":6600,"b":6,"c":704,"r":704,"o":2,"t": "I vydal je Hospodin v ruce Jabína krále Kananejského, kterýž kraloval v Azor; (a kníže vojska jeho byl Zizara), sám pak bydlil v Haroset pohanském."},{"i":6601,"b":6,"c":704,"r":704,"o":3,"t": "Tedy volali synové Izraelští k Hospodinu; nebo devět set vozů železných měl, a on násilně ssužoval Izraele za dvadceti let."},{"i":6602,"b":6,"c":704,"r":704,"o":4,"t": "Debora pak žena prorokyně, manželka Lapidotova, soudila lid Izraelský toho času."},{"i":6603,"b":6,"c":704,"r":704,"o":5,"t": "(A bydlila Debora pod palmou, mezi Ráma a mezi Bethel na hoře Efraim), i chodili k ní synové Izraelští k soudu."},{"i":6604,"b":6,"c":704,"r":704,"o":6,"t": "Kterážto poslavši, povolala Baráka, syna Abinoemova, z Kádes Neftalímova, a řekla jemu: Zdaližť nerozkázal Hospodin Bůh Izraelský: Jdi, a shromáždě lid na horu Tábor, vezmi s sebou deset tisíc mužů z synů Neftalím a z synů Zabulon."},{"i":6605,"b":6,"c":704,"r":704,"o":7,"t": "Nebo přitáhnu k tobě ku potoku Císon Zizaru kníže vojska Jabínova, a vozy jeho i množství jeho, a dám jej v ruku tvou."},{"i":6606,"b":6,"c":704,"r":704,"o":8,"t": "I řekl jí Barák: Půjdeš-li se mnou, půjdu; pakli nepůjdeš se mnou, nepůjdu."},{"i":6607,"b":6,"c":704,"r":704,"o":9,"t": "Kteráž odpověděla: Jáť zajisté půjdu s tebou, ale nebudeť s slávou tvou cesta, kterouž půjdeš, nebo v ruku ženy dá Hospodin Zizaru. Tedy vstavši Debora, šla s Barákem do Kádes."},{"i":6608,"b":6,"c":704,"r":704,"o":10,"t": "Svolav pak Barák Zabulonské a Neftalímské do Kádes, vyvedl za sebou deset tisíc mužů; a šla s ním i Debora."},{"i":6609,"b":6,"c":704,"r":704,"o":11,"t": "Heber pak Cinejský oddělil se od Kaina, od synů Chobab, tchána Mojžíšova, a rozbil stany své až k Elon v Sananim, jenž jest v Kádes."},{"i":6610,"b":6,"c":704,"r":704,"o":12,"t": "Oznámeno pak bylo Zizarovi, že vytáhl Barák syn Abinoemův na horu Tábor."},{"i":6611,"b":6,"c":704,"r":704,"o":13,"t": "Protož shromáždil Zizara všecky vozy své, devět set vozů železných, a všecken lid, kterýž měl s sebou z Haroset pohanského, ku potoku Císon."},{"i":6612,"b":6,"c":704,"r":704,"o":14,"t": "I řekla Debora Barákovi: Vstaň, nebo tento jest den, v němž dal Hospodin Zizaru v ruku tvou. Zdali Hospodin nevyšel před tebou? I sstoupil Barák s hory Tábor, a deset tisíc mužů za ním."},{"i":6613,"b":6,"c":704,"r":704,"o":15,"t": "A porazil Hospodin Zizaru a všecky ty vozy, i všecka ta vojska ostrostí meče před Barákem; a sskočiv Zizara s vozu, utíkal pěšky."},{"i":6614,"b":6,"c":704,"r":704,"o":16,"t": "Ale Barák honil ty vozy a vojsko až do Haroset pohanského; i padlo všecko vojsko Zizarovo od ostrosti meče, tak že nezůstalo ani jednoho."},{"i":6615,"b":6,"c":704,"r":704,"o":17,"t": "Zizara pak utíkal pěšky k stanu Jáhel, manželky Hebera Cinejského; nebo pokoj byl mezi Jabínem králem Azor a mezi čeledí Hebera Cinejského."},{"i":6616,"b":6,"c":704,"r":704,"o":18,"t": "I vyšedši Jáhel v cestu Zizarovi, řekla jemu: Uchyl se, pane můj, uchyl se ke mně, neboj se. I uchýlil se k ní do stanu, a přistřela jej huní."},{"i":6617,"b":6,"c":704,"r":704,"o":19,"t": "Kterýž řekl jí: Dej mi, prosím, píti maličko vody, nebo žízním. A otevřevši nádobu mléčnou, dala mu píti a přikryla ho."},{"i":6618,"b":6,"c":704,"r":704,"o":20,"t": "Řekl také jí: Stůj u dveří stanu, a při-šel-li by kdo, a ptal se tebe, řka: Jest-li zde kdo? odpovíš: Není."},{"i":6619,"b":6,"c":704,"r":704,"o":21,"t": "Potom vzala Jáhel manželka Heberova hřeb od stanu, vzala též kladivo v ruku svou, a všedši k němu tiše, vrazila hřeb do židovin jeho, až uvázl v zemi; (nebo ustav, tvrdě byl usnul), a tak umřel."},{"i":6620,"b":6,"c":704,"r":704,"o":22,"t": "A aj, Barák honil Zizaru. I vyšla Jáhel vstříc jemu, a řekla mu: Poď, a ukážiť muže, kteréhož hledáš. I všel k ní, a aj, Zizara ležel mrtvý na zemi, a hřeb v židovinách jeho."},{"i":6621,"b":6,"c":704,"r":704,"o":23,"t": "A tak ponížil Bůh toho dne Jabína krále Kananejského před syny Izraelskými."},{"i":6622,"b":6,"c":704,"r":704,"o":24,"t": "I dotírala ruka synů Izraelských vždy více, a silila se proti Jabínovi králi Kananejskému, až i vyhladili téhož Jabína krále Kananejského."},{"i":6623,"b":6,"c":705,"r":705,"o":1,"t": "Zpívala pak písničku Debora a Barák syn Abinoemův v ten den, řkouc:"},{"i":6624,"b":6,"c":705,"r":705,"o":2,"t": "Pro pomstu učiněnou v Izraeli, a pro lid, kterýž se k tomu dobrovolně měl, dobrořečte Hospodinu."},{"i":6625,"b":6,"c":705,"r":705,"o":3,"t": "Slyštež králové, a ušima pozorujte knížata, já, já zpívati budu Hospodinu, žalmy zpívati budu Hospodinu Bohu Izraelskému."},{"i":6626,"b":6,"c":705,"r":705,"o":4,"t": "Hospodine, když jsi vyšel z Seir, když jsi se bral z pole Edomského, třásla se země, nebesa dštila, a oblakové déšť vydali."},{"i":6627,"b":6,"c":705,"r":705,"o":5,"t": "Hory se rozplynuly od tváři Hospodinovy, i ta hora Sinai třásla se před tváří Hospodina Boha Izraelského."},{"i":6628,"b":6,"c":705,"r":705,"o":6,"t": "Za dnů Samgara syna Anatova, a za dnů Jáhel spustly silnice, kteříž pak šli stezkami, zacházeli cestami křivými."},{"i":6629,"b":6,"c":705,"r":705,"o":7,"t": "Spustly vsi v Izraeli, spustly, pravím, až jsem povstala já Debora, povstala jsem matka v Izraeli."},{"i":6630,"b":6,"c":705,"r":705,"o":8,"t": "Kterýžto kdyžkoli sobě zvoloval bohy nové, tedy bývala válka v branách, pavézy pak ani kopí nebylo vidíno mezi čtyřidcíti tisíci v Izraeli."},{"i":6631,"b":6,"c":705,"r":705,"o":9,"t": "Srdce mé nakloněno jest k správcům Izraelským a k těm, kteříž tak ochotní byli mezi jinými. Dobrořečtež Hospodinu."},{"i":6632,"b":6,"c":705,"r":705,"o":10,"t": "Kteříž jezdíte na bílých oslicích, kteříž bydlíte při Middin, a kteříž chodíte po cestách, vypravujtež,"},{"i":6633,"b":6,"c":705,"r":705,"o":11,"t": "Že vzdálen hluk střelců na místech, kdež se voda váží; i tam vypravujte hojnou spravedlnost Hospodinovu, hojnou spravedlnost k obyvatelům vsí jeho v Izraeli; tehdážť vstupovati bude k branám lid Hospodinův."},{"i":6634,"b":6,"c":705,"r":705,"o":12,"t": "Povstaň, povstaň, Deboro, povstaniž, povstaniž a vypravuj píseň, povstaň, Baráku, a zajmi jaté své, synu Abinoemův."},{"i":6635,"b":6,"c":705,"r":705,"o":13,"t": "Tehdážtě potlačenému dopomoženo k opanování silných reků z lidu; Hospodintě mi ku panování dopomohl nad silnými."},{"i":6636,"b":6,"c":705,"r":705,"o":14,"t": "Z Efraima kořen jejich bojoval proti Amalechitským; za tebou, Efraime, Beniamin s lidem tvým; z Machira táhli vydavatelé zákona, a z Zabulona písaři."},{"i":6637,"b":6,"c":705,"r":705,"o":15,"t": "Knížata také z Izachar s Deborou, ano i všecko pokolení Izacharovo, jako i Barák do údolí poslán jest pěšky, ale veliké hrdiny u sebe jsou v podílu Rubenovu."},{"i":6638,"b":6,"c":705,"r":705,"o":16,"t": "Jak jsi mohl mlče seděti mezi dvěma ohradami, poslouchaje řvání stád? Veliké hrdiny u sebe jsou v podílu Rubenovu."},{"i":6639,"b":6,"c":705,"r":705,"o":17,"t": "Zdali i Galád před Jordánem nebydlil? Ale Dan proč zůstal při lodech? Asser seděl na břehu mořském, a v lomích svých bydlil."},{"i":6640,"b":6,"c":705,"r":705,"o":18,"t": "Zabulon, lid udatný, vynaložil duši svou na smrt, též i Neftalím na vysokých místech pole."},{"i":6641,"b":6,"c":705,"r":705,"o":19,"t": "Králové přitáhše, bojovali, tehdáž bojovali králové Kananejští v Tanach při vodách Mageddo, a však kořisti stříbra nevzali."},{"i":6642,"b":6,"c":705,"r":705,"o":20,"t": "S nebe bojováno, hvězdy z míst svých bojovaly proti Zizarovi."},{"i":6643,"b":6,"c":705,"r":705,"o":21,"t": "Potok Císon smetl je, potok Kedumim, potok Císon; všecko to pošlapala jsi, duše má, udatně."},{"i":6644,"b":6,"c":705,"r":705,"o":22,"t": "Tehdáž otloukla se kopyta koňů od dupání velikého pod jezdci silnými."},{"i":6645,"b":6,"c":705,"r":705,"o":23,"t": "Zlořečte Merozu, praví anděl Hospodinův, zlořečte velice obyvatelům jeho, nebo nepřišli na pomoc Hospodinu, ku pomoci Hospodinu proti silným."},{"i":6646,"b":6,"c":705,"r":705,"o":24,"t": "Požehnaná buď nad jiné ženy Jáhel, manželka Hebera Cinejského, nad ženy v staních bydlící buď požehnaná."},{"i":6647,"b":6,"c":705,"r":705,"o":25,"t": "On vody žádal, ona mléka dala, v koflíku knížecím podala másla."},{"i":6648,"b":6,"c":705,"r":705,"o":26,"t": "Levou ruku svou k hřebu vztáhla, a pravou ruku svou k kladivu dělníků, i udeřila Zizaru, a ztloukla hlavu jeho, probodla a prorazila židoviny jeho."},{"i":6649,"b":6,"c":705,"r":705,"o":27,"t": "U noh jejích skrčil se, padl, ležel, u noh jejích skrčil se, padl; kdež se skrčil, tu padl zabitý."},{"i":6650,"b":6,"c":705,"r":705,"o":28,"t": "Vyhlídala z okna skrze mříži, a naříkala matka Zizarova, řkuci: Proč se tak dlouho vůz jeho nevrací? Proč prodlévají vraceti se domů vozové jeho?"},{"i":6651,"b":6,"c":705,"r":705,"o":29,"t": "Moudřejší pak z předních služebnic jejích odpovídaly, i ona sama také sobě odpovídala:"},{"i":6652,"b":6,"c":705,"r":705,"o":30,"t": "Zdali ale dosáhli něčeho, a dělí kořisti? Děvečku jednu neb dvě na každého muže, loupeže rozdílných barev samému Zizarovi, kořisti rozdílných barev krumpovaným dílem, roucho rozdílných barev krumpovaným dílem na hrdlo loupežníků."},{"i":6653,"b":6,"c":705,"r":705,"o":31,"t": "Tak ať zahynou všickni nepřátelé tvoji, ó Hospodine, tebe pak milující ať jsou jako slunce vzcházející v síle své. I byla v pokoji země za čtyřidceti let."},{"i":6654,"b":6,"c":706,"r":706,"o":1,"t": "Činili pak synové Izraelští to, což jest zlého před očima Hospodinovýma, i vydal je Hospodin v ruku Madianským za sedm let."},{"i":6655,"b":6,"c":706,"r":706,"o":2,"t": "A zmocnila se velmi ruka Madianských nad Izraelem, tak že synové Izraelští před Madianskými zdělali sobě jámy, kteréž jsou na horách, a jeskyně a pevnosti."},{"i":6656,"b":6,"c":706,"r":706,"o":3,"t": "A bývalo, že jakž co oseli Izraelští, přitáhl Madian a Amalech a národ východní, povstávaje proti nim."},{"i":6657,"b":6,"c":706,"r":706,"o":4,"t": "Kteřížto rozbijeli stany proti nim, a kazili úrody země, až kudy se vchází do Gázy, a nenechávali potravy v Izraeli, ani ovce, ani vola, ani osla."},{"i":6658,"b":6,"c":706,"r":706,"o":5,"t": "Nebo i sami i s stády svými i s stany přitáhli, a jako kobylky ve množství přicházívali, aniž jich neb velbloudů jejich byl počet; tak přicházejíce do země, hubili ji."},{"i":6659,"b":6,"c":706,"r":706,"o":6,"t": "Tedy znuzen byl velmi Izrael od Madianských, protož volali synové Izraelští k Hospodinu."},{"i":6660,"b":6,"c":706,"r":706,"o":7,"t": "Když pak volali synové Izraelští k Hospodinu příčinou Madianských,"},{"i":6661,"b":6,"c":706,"r":706,"o":8,"t": "Poslal Hospodin muže proroka k synům Izraelským, a řekl jim: Takto praví Hospodin Bůh Izraelský: Já jsem vás vyvedl z Egypta, a vyvedl jsem vás z domu služby,"},{"i":6662,"b":6,"c":706,"r":706,"o":9,"t": "A vytrhl jsem vás z rukou Egyptských a z rukou všech, jenž vás ssužovali, kteréž jsem vyhnal před tváří vaší, a dal jsem vám zemi jejich."},{"i":6663,"b":6,"c":706,"r":706,"o":10,"t": "I řekl jsem vám: Já jsem Hospodin Bůh váš, nebojte se bohů Amorejských, v jejichž zemi bydlíte. Ale neposlechli jste hlasu mého."},{"i":6664,"b":6,"c":706,"r":706,"o":11,"t": "Tedy přišel anděl Hospodinův a posadil se pod dubem, jenž byl v Ofra, kteréž bylo Joasa Abiezeritského. Gedeon pak syn jeho mlátil obilí na humně, aby vezma, utekl s tím před Madianskými."},{"i":6665,"b":6,"c":706,"r":706,"o":12,"t": "I ukázal se jemu anděl Hospodinův, a řekl jemu: Hospodin s tebou, muži udatný."},{"i":6666,"b":6,"c":706,"r":706,"o":13,"t": "Odpověděl jemu Gedeon: Ó Pane můj, jestliže Hospodin s námi jest, pročež pak na nás přišlo všecko toto? A kde jsou všickni divové jeho, o kterýchž vypravovali nám otcové naši, řkouce: Zdaliž nás z Egypta nevyvedl Hospodin? A nyní opustil nás Hospodin a vydal v ruku Madianských."},{"i":6667,"b":6,"c":706,"r":706,"o":14,"t": "A pohleděv na něj Hospodin, řekl: Jdi v této síle své, a vysvobodíš Izraele z ruky Madianských. Zdaliž jsem tě neposlal?"},{"i":6668,"b":6,"c":706,"r":706,"o":15,"t": "Kterýž odpověděl jemu: Poslyš mne, Pane můj, čím já vysvobodím Izraele? Hle, rod můj chaterný jest v pokolení Manassesovu, a já nejmenší v domě otce svého."},{"i":6669,"b":6,"c":706,"r":706,"o":16,"t": "Tedy řekl jemu Hospodin: Poněvadž já budu s tebou, protož zbiješ Madianské jako muže jednoho."},{"i":6670,"b":6,"c":706,"r":706,"o":17,"t": "Jemuž on řekl: Prosím, jestliže jsem nalezl milost před očima tvýma, dej mi znamení, že ty mluvíš se mnou."},{"i":6671,"b":6,"c":706,"r":706,"o":18,"t": "Prosím, neodcházej odsud, až zase přijdu k tobě, a vynesu obět svou a položím před tebou. Odpověděl on: Jáť posečkám, až se navrátíš."},{"i":6672,"b":6,"c":706,"r":706,"o":19,"t": "Tedy Gedeon všed do domu, připravil kozelce, a po měřici mouky přesných chlebů. I vložil maso do koše, a polívku vlil do hrnce, i vynesl to k němu pod dub a obětoval."},{"i":6673,"b":6,"c":706,"r":706,"o":20,"t": "I řekl jemu anděl Boží: Vezmi to maso a chleby ty nekvašené, a polož na tuto skálu, a polívkou polej. I učinil tak."},{"i":6674,"b":6,"c":706,"r":706,"o":21,"t": "Potom zdvihl anděl Hospodinův konec holi, kterouž měl v rukou svých, a dotekl se masa a chlebů přesných; i vystoupil oheň z skály té, a spálil to maso i chleby přesné. A v tom anděl Hospodinův odšel od očí jeho."},{"i":6675,"b":6,"c":706,"r":706,"o":22,"t": "A vida Gedeon, že by anděl Hospodinův byl, řekl: Ach, Panovníče Hospodine, proto-liž jsem viděl anděla Hospodinova tváří v tvář, abych umřel?"},{"i":6676,"b":6,"c":706,"r":706,"o":23,"t": "I řekl jemu Hospodin: Měj pokoj, neboj se, neumřeš."},{"i":6677,"b":6,"c":706,"r":706,"o":24,"t": "Protož vzdělal tu Gedeon oltář Hospodinu, a nazval jej: Hospodin pokoje, a až do tohoto dne ještě jest v Ofra Abiezeritského."},{"i":6678,"b":6,"c":706,"r":706,"o":25,"t": "Stalo se pak té noci, že řekl jemu Hospodin: Vezmi volka vyspělého, kterýž jest otce tvého, totiž volka toho druhého sedmiletého, a zboříš oltář Bálův, kterýž jest otce tvého, háj také, kterýž jest vedlé něho, posekáš."},{"i":6679,"b":6,"c":706,"r":706,"o":26,"t": "A vzděláš oltář Hospodinu Bohu svému na vrchu skály této, na rovině její, a vezma volka toho druhého, obětovati budeš obět zápalnou s dřívím háje, kterýž posekáš."},{"i":6680,"b":6,"c":706,"r":706,"o":27,"t": "Tedy vzal Gedeon deset mužů z služebníků svých, a učinil, jakž mluvil jemu Hospodin; a boje se čeledi otce svého a mužů města, neučinil toho ve dne, ale v noci."},{"i":6681,"b":6,"c":706,"r":706,"o":28,"t": "Když pak vstali muži města ráno, uzřeli zbořený oltář Bálův, a háj, kterýž byl vedlé něho, že byl posekaný, a volka toho druhého obětovaného v obět zápalnou na oltáři v nově vzdělaném."},{"i":6682,"b":6,"c":706,"r":706,"o":29,"t": "I mluvili jeden k druhému: Kdo to udělal? A vyhledávajíce, vyptávali se a pravili: Gedeon syn Joasův to učinil."},{"i":6683,"b":6,"c":706,"r":706,"o":30,"t": "Tedy řekli muži města k Joasovi: Vyveď syna svého, ať umře, proto že zbořil oltář Bálův, a že posekal háj, kterýž byl vedlé něho."},{"i":6684,"b":6,"c":706,"r":706,"o":31,"t": "Odpověděl Joas všechněm stojícím před sebou: A což se vy nesnadniti chcete o Bále? Zdali vy jej vysvobodíte? Kdož by se zasazoval o něj, ať jest zabit hned jitra tohoto. Jestližeť jest bohem, nechať se sám zasazuje o to, že jest rozbořen oltář jeho."},{"i":6685,"b":6,"c":706,"r":706,"o":32,"t": "I nazval jej toho dne Jerobálem, řka: Nechť se zasadí Bál proti němu, že zbořil oltář jeho."},{"i":6686,"b":6,"c":706,"r":706,"o":33,"t": "Tedy všickni Madianští a Amalechitští a národové východní shromáždili se spolu, a přešedše Jordán, položili se v údolí Jezreel."},{"i":6687,"b":6,"c":706,"r":706,"o":34,"t": "Duch pak Hospodinův posilnil Gedeona, kterýžto zatroubiv v troubu, svolal Abiezeritské k sobě."},{"i":6688,"b":6,"c":706,"r":706,"o":35,"t": "A poslal posly ke všemu pokolení Manassesovu, a svoláno jest k němu; poslal též posly k Asserovi, k Zabulonovi a k Neftalímovi, i přitáhli jim na pomoc."},{"i":6689,"b":6,"c":706,"r":706,"o":36,"t": "Tedy mluvil Gedeon k Bohu: Vysvobodíš-li skrze ruku mou Izraele, jakož jsi mluvil,"},{"i":6690,"b":6,"c":706,"r":706,"o":37,"t": "Aj, já položím rouno toto na humně. Jestliže rosa bude toliko na rouně, a na vší zemi vůkol sucho, tedy věděti budu, že vysvobodíš skrze ruku mou Izraele, jakož jsi mluvil."},{"i":6691,"b":6,"c":706,"r":706,"o":38,"t": "I stalo se tak. Nebo vstav nazejtří, stlačil rouno, a vyžďal rosu z něho, i byl plný koflík vody."},{"i":6692,"b":6,"c":706,"r":706,"o":39,"t": "Řekl také Gedeon Bohu: Nerozpaluj se prchlivost tvá proti mně, že promluvím ještě jednou. Prosím, nechažť zkusím ještě jednou na rouně. Nechť jest, prosím, samo rouno suché, a na vší zemi rosa."},{"i":6693,"b":6,"c":706,"r":706,"o":40,"t": "I učinil Bůh té noci tak, a bylo samo rouno suché, a na vší zemi byla rosa."},{"i":6694,"b":6,"c":707,"r":707,"o":1,"t": "Tedy vstav ráno Jerobál, (jenž jest Gedeon), i všecken lid, kterýž byl s ním, položili se při studnici Charod, vojska pak Madianských byla jim na půlnoci před vrchem More v údolí."},{"i":6695,"b":6,"c":707,"r":707,"o":2,"t": "I řekl Hospodin Gedeonovi: Příliš mnoho jest lidu s tebou, protož nedám Madianských v ruce jejich, aby se nechlubil Izrael proti mně, řka: Ruka má spomohla mi."},{"i":6696,"b":6,"c":707,"r":707,"o":3,"t": "A protož provolej hned, ať slyší lid, a řekni: Kdo jest strašlivý a lekavý, navrať se zase, a odejdi ráno pryč k hoře Galád. I navrátilo se z lidu dvamecítma tisíců, a deset tisíc zůstalo."},{"i":6697,"b":6,"c":707,"r":707,"o":4,"t": "Řekl opět Hospodin Gedeonovi: Ještě jest mnoho lidu; kaž jim sstoupiti k vodám, a tam jej tobě zkusím. I bude, že o komžkoli řeknu: Tento půjde s tebou, ten ať s tebou jde, a o komžkoli řeknu tobě: Tento nepůjde s tebou, ten ať nechodí."},{"i":6698,"b":6,"c":707,"r":707,"o":5,"t": "I kázal sstoupiti lidu k vodám, a řekl Hospodin k Gedeonovi: Každého, kdož chlemtati bude jazykem svým z vody, jako chlemce pes, postavíš obzvláštně, tolikéž každého, kdož se přisehne na kolena svá ku pití."},{"i":6699,"b":6,"c":707,"r":707,"o":6,"t": "I byl počet těch, kteříž chlemtali, rukama svýma k ústům svým vodu nosíce, tři sta mužů, ostatek pak všeho lidu sehnuli se na kolena svá ku pití vody."}]