[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Ouve-me, SENHOR, pois boa é a tua misericórdia. Olha para mim segundo a tua muitíssima piedade."},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "E não escondas o teu rosto do teu servo, porque estou angustiado; ouve-me depressa."},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Aproxima-te da minha alma, e resgata-a; livra-me por causa dos meus inimigos."},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Bem tens conhecido a minha afronta, e a minha vergonha, e a minha confusão; diante de ti estão todos os meus adversários."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "Afrontas me quebrantaram o coração, e estou fraquíssimo; esperei por alguém que tivesse compaixão, mas não houve nenhum; e por consoladores, mas não os achei."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Deram-me fel por mantimento, e na minha sede me deram a beber vinagre."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Torne-se-lhes a sua mesa diante deles em laço, e a prosperidade em armadilha."},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Escureçam-se-lhes os seus olhos, para que não vejam, e faze com que os seus lombos tremam constantemente."},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Derrama sobre eles a tua indignação, e prenda-os o ardor da tua ira."},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Fique desolado o seu palácio; e não haja quem habite nas suas tendas."},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Pois perseguem àquele a quem feriste, e conversam sobre a dor daqueles a quem chagaste."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Acrescenta iniqüidade à iniqüidade deles, e não entrem na tua justiça."},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Sejam riscados do livro dos vivos, e não sejam inscritos com os justos."},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "Eu, porém, sou pobre e estou triste; ponha-me a tua salvação, ó Deus, num alto retiro."},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Louvarei o nome de Deus com um cântico, e engrandecê-lo-ei com ação de graças."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "Isto será mais agradável ao SENHOR do que boi, ou bezerro que tem chifres e unhas."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "Os mansos verão isto, e se agradarão; o vosso coração viverá, pois que buscais a Deus."},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Porque o SENHOR ouve os necessitados, e não despreza os seus cativos."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Louvem-no os céus e a terra, os mares e tudo quanto neles se move."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Porque Deus salvará a Sião, e edificará as cidades de Judá; para que habitem ali e a possuam."},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "E herdá-la-á a semente de seus servos, e os que amam o seu nome habitarão nela."},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "APRESSA-TE, ó Deus, em me livrar; SENHOR, apressa-te em ajudar-me."},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Fiquem envergonhados e confundidos os que procuram a minha alma; voltem para trás e confundam-se os que me desejam mal."},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Virem as costas como recompensa da sua vergonha os que dizem: Ah! Ah!"},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Folguem e alegrem-se em ti todos os que te buscam; e aqueles que amam a tua salvação digam continuamente: Engrandecido seja Deus."},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "Eu, porém, estou aflito e necessitado; apressa-te por mim, ó Deus. Tu és o meu auxílio e o meu libertador; SENHOR, não te detenhas."},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "EM ti, SENHOR, confio; nunca seja eu confundido."},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Livra-me na tua justiça, e faze-me escapar; inclina os teus ouvidos para mim, e salva-me."},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Sê tu a minha habitação forte, à qual possa recorrer continuamente. Deste um mandamento que me salva, pois tu és a minha rocha e a minha fortaleza."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Livra-me, meu Deus, das mãos do ímpio, das mãos do homem injusto e cruel."},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Pois tu és a minha esperança, Senhor DEUS; tu és a minha confiança desde a minha mocidade."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Por ti tenho sido sustentado desde o ventre; tu és aquele que me tiraste das entranhas de minha mãe; o meu louvor será para ti constantemente."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Sou como um prodígio para muitos, mas tu és o meu refúgio forte."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Encha-se a minha boca do teu louvor e da tua glória todo o dia."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Não me rejeites no tempo da velhice; não me desampares, quando se for acabando a minha força."},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Porque os meus inimigos falam contra mim, e os que espiam a minha alma consultam juntos,"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Dizendo: Deus o desamparou; persegui-o e tomai-o, pois não há quem o livre."},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Ó Deus, não te alongues de mim; meu Deus, apressa-te em ajudar-me."},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Sejam confundidos e consumidos os que são adversários da minha alma; cubram-se de opróbrio e de confusão aqueles que procuram o meu mal."},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Mas eu esperarei continuamente, e te louvarei cada vez mais."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "A minha boca manifestará a tua justiça e a tua salvação todo o dia, pois não conheço o número delas."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Sairei na força do Senhor DEUS, farei menção da tua justiça, e só dela."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Ensinaste-me, ó Deus, desde a minha mocidade; e até aqui tenho anunciado as tuas maravilhas."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Agora também, quando estou velho e de cabelos brancos, não me desampares, ó Deus, até que tenha anunciado a tua força a esta geração, e o teu poder a todos os vindouros."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Também a tua justiça, ó Deus, está muito alta, pois fizeste grandes coisas. Ó Deus, quem é semelhante a ti?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Tu, que me tens feito ver muitos males e angústias, me darás ainda a vida, e me tirarás dos abismos da terra."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Aumentarás a minha grandeza, e de novo me consolarás."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "Também eu te louvarei com o saltério, bem como à tua verdade, ó meu Deus; cantarei com harpa a ti, ó Santo de Israel."},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Os meus lábios exultarão quando eu te cantar, assim como a minha alma, que tu remiste."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "A minha língua falará da tua justiça todo o dia; pois estão confundidos e envergonhados aqueles que procuram o meu mal."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Ó DEUS, dá ao rei os teus juízos, e a tua justiça ao filho do rei."},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "Ele julgará ao teu povo com justiça, e aos teus pobres com juízo."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Os montes trarão paz ao povo, e os outeiros, justiça."},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Julgará os aflitos do povo, salvará os filhos do necessitado, e quebrantará o opressor."},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Temer-te-ão enquanto durarem o sol e a lua, de geração em geração."},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Ele descerá como chuva sobre a erva ceifada, como os chuveiros que umedecem a terra."},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "Nos seus dias florescerá o justo, e abundância de paz haverá enquanto durar a lua."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Dominará de mar a mar, e desde o rio até às extremidades da terra."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Aqueles que habitam no deserto se inclinarão ante ele, e os seus inimigos lamberão o pó."},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "Os reis de Társis e das ilhas trarão presentes; os reis de Sabá e de Seba oferecerão dons."},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "E todos os reis se prostrarão perante ele; todas as nações o servirão."},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Porque ele livrará ao necessitado quando clamar, como também ao aflito e ao que não tem quem o ajude."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Compadecer-se-á do pobre e do aflito, e salvará as almas dos necessitados."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Libertará as suas almas do engano e da violência, e precioso será o seu sangue aos olhos dele."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "E viverá, e se lhe dará do ouro de Sabá; e continuamente se fará por ele oração; e todos os dias o bendirão."},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Haverá um punhado de trigo na terra sobre as cabeças dos montes; o seu fruto se moverá como o Líbano, e os da cidade florescerão como a erva da terra."},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "O seu nome permanecerá eternamente; o seu nome se irá propagando de pais a filhos enquanto o sol durar, e os homens serão abençoados nele; todas as nações lhe chamarão bem-aventurado."},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Bendito seja o SENHOR Deus, o Deus de Israel, que só ele faz maravilhas."},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "E bendito seja para sempre o seu nome glorioso; e encha-se toda a terra da sua glória. Amém e Amém."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Aqui acabam as orações de Davi, filho de Jessé."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "VERDADEIRAMENTE bom é Deus para com Israel, para com os limpos de coração."},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "Quanto a mim, os meus pés quase que se desviaram; pouco faltou para que escorregassem os meus passos."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Pois eu tinha inveja dos néscios, quando via a prosperidade dos ímpios."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Porque não há apertos na sua morte, mas firme está a sua força."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "Não se acham em trabalhos como outros homens, nem são afligidos como outros homens."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Por isso a soberba os cerca como um colar; vestem-se de violência como de adorno."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Os olhos deles estão inchados de gordura; eles têm mais do que o coração podia desejar."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "São corrompidos e tratam maliciosamente de opressão; falam arrogantemente."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "Põem as suas bocas contra os céus, e as suas línguas andam pela terra."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Por isso o povo dele volta aqui, e águas de copo cheio se lhes espremem."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "E eles dizem: Como o sabe Deus? Há conhecimento no Altíssimo?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Eis que estes são ímpios, e prosperam no mundo; aumentam em riquezas."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "Na verdade que em vão tenho purificado o meu coração; e lavei as minhas mãos na inocência."},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "Pois todo o dia tenho sido afligido, e castigado cada manhã."},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Se eu dissesse: Falarei assim; eis que ofenderia a geração de teus filhos."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Quando pensava em entender isto, foi para mim muito doloroso;"},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Até que entrei no santuário de Deus; então entendi eu o fim deles."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Certamente tu os puseste em lugares escorregadios; tu os lanças em destruição."},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Como caem na desolação, quase num momento! Ficam totalmente consumidos de terrores."},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Como um sonho, quando se acorda, assim, ó Senhor, quando acordares, desprezarás a aparência deles."},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Assim o meu coração se azedou, e sinto picadas nos meus rins."},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "Assim me embruteci, e nada sabia; fiquei como um animal perante ti."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "Todavia estou de contínuo contigo; tu me sustentaste pela minha mão direita."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Guiar-me-ás com o teu conselho, e depois me receberás na glória."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Quem tenho eu no céu senão a ti? e na terra não há quem eu deseje além de ti."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "A minha carne e o meu coração desfalecem; mas Deus é a fortaleza do meu coração, e a minha porção para sempre."},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Pois eis que os que se alongam de ti, perecerão; tu tens destruído todos aqueles que se desviam de ti."},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "Mas para mim, bom é aproximar-me de Deus; pus a minha confiança no Senhor DEUS, para anunciar todas as tuas obras."}]