[{"i":27800,"b":46,"c":4812,"r":4812,"o":2,"t": "Y viéndolo los Fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer es sábado."},{"i":27801,"b":46,"c":4812,"r":4812,"o":3,"t": "Y él les dijo: ¿No habéis leído qué hizo David, teniendo él hambre y los que con él estaban:"},{"i":27802,"b":46,"c":4812,"r":4812,"o":4,"t": "Cómo entró en la casa de Dios, y comió los panes de la proposición, que no le era lícito comer, ni á los que estaban con él, sino á solos los sacerdotes¿"},{"i":27803,"b":46,"c":4812,"r":4812,"o":5,"t": "O ¿no habéis leído en la ley, que los sábados en el templo los sacerdotes profanan el sábado, y son sin culpa?"},{"i":27804,"b":46,"c":4812,"r":4812,"o":6,"t": "Pues os digo que uno mayor que el templo está aquí."},{"i":27805,"b":46,"c":4812,"r":4812,"o":7,"t": "Mas si supieseis qué es: Misericordia quiero y no sacrificio, no condenarías á los inocentes:"},{"i":27806,"b":46,"c":4812,"r":4812,"o":8,"t": "Porque Señor es del sábado el Hijo del hombre."},{"i":27807,"b":46,"c":4812,"r":4812,"o":9,"t": "Y partiéndose de allí, vino á la sinagoga de ellos."},{"i":27808,"b":46,"c":4812,"r":4812,"o":10,"t": "Y he aquí había allí uno que tenía una mano seca: y le preguntaron, diciendo: ¿Es lícito curar en sábado? por acusarle."},{"i":27809,"b":46,"c":4812,"r":4812,"o":11,"t": "Y él les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si cayere ésta en una fosa en sábado, no le eche mano, y la levante?"},{"i":27810,"b":46,"c":4812,"r":4812,"o":12,"t": "Pues ¿cuánto más vale un hombre que una oveja? Así que, lícito es en los sábados hacer bien."},{"i":27811,"b":46,"c":4812,"r":4812,"o":13,"t": "Entonces dijo á aquel hombre: Extiende tu mano. Y él la extendió, y fué restituída sana como la otra."},{"i":27812,"b":46,"c":4812,"r":4812,"o":14,"t": "Y salidos los Fariseos, consultaron contra él para destruirle."},{"i":27813,"b":46,"c":4812,"r":4812,"o":15,"t": "Mas sabiendo lo Jesús, se apartó de allí: y le siguieron muchas gentes, y sanaba á todos."},{"i":27814,"b":46,"c":4812,"r":4812,"o":16,"t": "Y él les encargaba eficazmente que no le descubriesen:"},{"i":27815,"b":46,"c":4812,"r":4812,"o":17,"t": "Para que se cumpliese lo que estaba dicho por el profeta Isaías, que dijo:"},{"i":27816,"b":46,"c":4812,"r":4812,"o":18,"t": "He aquí mi siervo, al cual he escogido; Mi Amado, en el cual se agrada mi alma: Pondré mi Espíritu sobre él Y á los Gentiles anunciará juicio."},{"i":27817,"b":46,"c":4812,"r":4812,"o":19,"t": "No contenderá, ni voceará: Ni nadie oirá en las calles su voz."},{"i":27818,"b":46,"c":4812,"r":4812,"o":20,"t": "La caña cascada no quebrará, Y el pábilo que humea no apagará, Hasta que saque á victoria el juicio."},{"i":27819,"b":46,"c":4812,"r":4812,"o":21,"t": "Y en su nombre esperarán los Gentiles."},{"i":27820,"b":46,"c":4812,"r":4812,"o":22,"t": "Entonces fué traído á él un endemoniado, ciego y mudo, y le sanó; de tal manera, que el ciego y mudo hablaba y veía."},{"i":27821,"b":46,"c":4812,"r":4812,"o":23,"t": "Y todas las gentes estaban atónitas, y decían: ¿Será éste aquel Hijo de David?"},{"i":27822,"b":46,"c":4812,"r":4812,"o":24,"t": "Mas los Fariseos, oyéndolo, decían: Este no echa fuera los demonios, sino por Beelzebub, príncipe de los demonios."},{"i":27823,"b":46,"c":4812,"r":4812,"o":25,"t": "Y Jesús, como sabía los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es desolado; y toda ciudad ó casa dividida contra sí misma, no permanecerá."},{"i":27824,"b":46,"c":4812,"r":4812,"o":26,"t": "Y si Satanás echa fuera á Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?"},{"i":27825,"b":46,"c":4812,"r":4812,"o":27,"t": "Y si yo por Beelzebub echo fuera los demonios, ¿vuestros hijos por quién los echan? Por tanto, ellos serán vuestros jueces."},{"i":27826,"b":46,"c":4812,"r":4812,"o":28,"t": "Y si por espíritu de Dios yo echo fuera los demonios, ciertamente ha llegado á vosotros el reino de Dios."},{"i":27827,"b":46,"c":4812,"r":4812,"o":29,"t": "Porque, ¿cómo puede alguno entrar en la casa del valiente, y saquear sus alhajas, si primero no prendiere al valiente? y entonces saqueará su casa."},{"i":27828,"b":46,"c":4812,"r":4812,"o":30,"t": "El que no es conmigo, contra mí es; y el que conmigo no recoge, derrama."},{"i":27829,"b":46,"c":4812,"r":4812,"o":31,"t": "Por tanto os digo: Todo pecado y blasfemia será perdonado á los hombres: mas la blasfemia contra el Espíritu no será perdonada á los hombres."},{"i":27830,"b":46,"c":4812,"r":4812,"o":32,"t": "Y cualquiera que hablare contra el Hijo del hombre, le será perdonado: mas cualquiera que hablare contra el Espíritu Santo, no le será perdonado, ni en este siglo, ni en el venidero."},{"i":27831,"b":46,"c":4812,"r":4812,"o":33,"t": "O haced el árbol bueno, y su fruto bueno, ó haced el árbol corrompido, y su fruto dañado; porque por el fruto es conocido el árbol."},{"i":27832,"b":46,"c":4812,"r":4812,"o":34,"t": "Generación de víboras, ¿cómo podéis hablar bien, siendo malos? porque de la abundancia del corazón habla la boca."},{"i":27833,"b":46,"c":4812,"r":4812,"o":35,"t": "El hombre bueno del buen tesoro del corazón saca buenas cosas: y el hombre malo del mal tesoro saca malas cosas."},{"i":27834,"b":46,"c":4812,"r":4812,"o":36,"t": "Mas yo os digo, que toda palabra ociosa que hablaren los hombres, de ella darán cuenta en el día del juicio;"},{"i":27835,"b":46,"c":4812,"r":4812,"o":37,"t": "Porque por tus palabras serás justificado, y por tus palabras serás condenado."},{"i":27836,"b":46,"c":4812,"r":4812,"o":38,"t": "Entonces respondiendo algunos de los escribas y de los Fariseos, diciendo: Maestro, deseamos ver de ti señal."},{"i":27837,"b":46,"c":4812,"r":4812,"o":39,"t": "Y él respondió, y les dijo: La generación mala y adulterina demanda señal; mas señal no le será dada, sino la señal de Jonás profeta."},{"i":27838,"b":46,"c":4812,"r":4812,"o":40,"t": "Porque como estuvo Jonás en el vientre de la ballena tres días y tres noches, así estará el Hijo del hombre en el corazón de la tierra tres días y tres noches."},{"i":27839,"b":46,"c":4812,"r":4812,"o":41,"t": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron á la predicación de Jonás; y he aquí más que Jonás en este lugar."},{"i":27840,"b":46,"c":4812,"r":4812,"o":42,"t": "La reina del Austro se levantará en el juicio con esta generación, y la condenará; porque vino de los fines de la tierra para oir la sabiduría de Salomón: y he aquí más que Salomón en este lugar."},{"i":27841,"b":46,"c":4812,"r":4812,"o":43,"t": "Cuando el espíritu inmundo ha salido del hombre, anda por lugares secos, buscando reposo, y no lo halla."},{"i":27842,"b":46,"c":4812,"r":4812,"o":44,"t": "Entonces dice: Me volvere á mi casa de donde salí: y cuando viene, la halla desocupada, barrida y adornada."},{"i":27843,"b":46,"c":4812,"r":4812,"o":45,"t": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados, moran allí; y son peores las cosas; últimas del tal hombre que las primeras: así también acontecerá á esta generación mala."},{"i":27844,"b":46,"c":4812,"r":4812,"o":46,"t": "Y estando él aún hablando á las gentes, he aquí su madre y sus hermanos estaban fuera, que le querían hablar."},{"i":27845,"b":46,"c":4812,"r":4812,"o":47,"t": "Y le dijo uno: He aquí tu madre y tus hermanos están fuera, que te quieren hablar."},{"i":27846,"b":46,"c":4812,"r":4812,"o":48,"t": "Y respondiendo él al que le decía esto, dijo: ¿Quién es mi madre y quiénes son mis hermanos?"},{"i":27847,"b":46,"c":4812,"r":4812,"o":49,"t": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos."},{"i":27848,"b":46,"c":4812,"r":4812,"o":50,"t": "Porque todo aquel que hiciere la voluntad de mi Padre que está en los cielos, ese es mi hermano, y hermana, y madre."},{"i":27849,"b":46,"c":4813,"r":4813,"o":1,"t": "Y AQUEL día, saliendo Jesús de casa, se sentó junto á la mar."},{"i":27850,"b":46,"c":4813,"r":4813,"o":2,"t": "Y se allegaron á él muchas gentes; y entrándose él en el barco, se sentó, y toda la gente estaba á la ribera."},{"i":27851,"b":46,"c":4813,"r":4813,"o":3,"t": "Y les habló muchas cosas por parábolas, diciendo: He aquí el que sembraba salió á sembrar."},{"i":27852,"b":46,"c":4813,"r":4813,"o":4,"t": "Y sembrando, parte de la simiente cayó junto al camino; y vinieron las aves, y la comieron."},{"i":27853,"b":46,"c":4813,"r":4813,"o":5,"t": "Y parte cayó en pedregales, donde no tenía mucha tierra; y nació luego, porque no tenía profundidad de tierra:"},{"i":27854,"b":46,"c":4813,"r":4813,"o":6,"t": "Mas en saliendo el sol, se quemó; y secóse, porque no tenía raíz."},{"i":27855,"b":46,"c":4813,"r":4813,"o":7,"t": "Y parte cayó en espinas; y las espinas crecieron, y la ahogaron."},{"i":27856,"b":46,"c":4813,"r":4813,"o":8,"t": "Y parte cayó en buena tierra, y dió fruto, cuál a ciento, cuál á sesenta, y cuál á treinta."},{"i":27857,"b":46,"c":4813,"r":4813,"o":9,"t": "Quien tiene oídos para oir, oiga."},{"i":27858,"b":46,"c":4813,"r":4813,"o":10,"t": "Entonces, llegándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?"},{"i":27859,"b":46,"c":4813,"r":4813,"o":11,"t": "Y él respondiendo, les dijo: Por que á vosotros es concedido saber los misterios del reino de los cielos; mas á ellos no es concedido."},{"i":27860,"b":46,"c":4813,"r":4813,"o":12,"t": "Porque á cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado."},{"i":27861,"b":46,"c":4813,"r":4813,"o":13,"t": "Por eso les hablo por parábolas; porque viendo no ven, y oyendo no oyen, ni entienden."},{"i":27862,"b":46,"c":4813,"r":4813,"o":14,"t": "De manera que se cumple en ellos la profecía de Isaías, que dice: De oído oiréis, y no entenderéis; Y viendo veréis, y no miraréis."},{"i":27863,"b":46,"c":4813,"r":4813,"o":15,"t": "Porque el corazón de este pueblo está engrosado, Y de los oídos oyen pesadamente, Y de sus ojos guiñan: Para que no vean de los ojos, Y oigan de los oídos, Y del corazón entiendan, Y se conviertan, Y yo los sane."},{"i":27864,"b":46,"c":4813,"r":4813,"o":16,"t": "Mas bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."},{"i":27865,"b":46,"c":4813,"r":4813,"o":17,"t": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron: y oir lo que oís, y no lo oyeron."},{"i":27866,"b":46,"c":4813,"r":4813,"o":18,"t": "Oid, pues, vosotros la parábola del que siembra:"},{"i":27867,"b":46,"c":4813,"r":4813,"o":19,"t": "Oyendo cualquiera la palabra del reino, y no entendiéndola, viene el malo, y arrebata lo que fué sembrado en su corazón: éste es el que fué sembrado junto al camino."},{"i":27868,"b":46,"c":4813,"r":4813,"o":20,"t": "Y el que fué sembrado en pedregales, éste es el que oye la palabra, y luego la recibe con gozo."},{"i":27869,"b":46,"c":4813,"r":4813,"o":21,"t": "Mas no tiene raíz en sí, antes es temporal que venida la aflicción ó la persecución por la palabra, luego se ofende."},{"i":27870,"b":46,"c":4813,"r":4813,"o":22,"t": "Y el que fué sembrado en espinas, éste es el que oye la palabra; pero el afán de este siglo y el engaño de las riquezas, ahogan la palabra, y hácese infructuosa."},{"i":27871,"b":46,"c":4813,"r":4813,"o":23,"t": "Mas el que fué sembrado en buena tierra, éste es el que oye y entiende la palabra, y el que lleva fruto: y lleva uno á ciento, y otro á sesenta, y otro á treinta."},{"i":27872,"b":46,"c":4813,"r":4813,"o":24,"t": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al hombre que siembra buena simiente en su campo:"},{"i":27873,"b":46,"c":4813,"r":4813,"o":25,"t": "Mas durmiendo los hombres, vino su enemigo, y sembró cizaña entre el trigo, y se fué."},{"i":27874,"b":46,"c":4813,"r":4813,"o":26,"t": "Y como la hierba salió é hizo fruto, entonces apareció también la cizaña."},{"i":27875,"b":46,"c":4813,"r":4813,"o":27,"t": "Y llegándose los siervos del padre de la familia, le dijeron: Señor, ¿no sembraste buena simiente en tu campo? ¿de dónde, pues, tiene cizaña?"},{"i":27876,"b":46,"c":4813,"r":4813,"o":28,"t": "Y él les dijo: Un hombre enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la cojamos?"},{"i":27877,"b":46,"c":4813,"r":4813,"o":29,"t": "Y él dijo: No; porque cogiendo la cizaña, no arranquéis también con ella el trigo."},{"i":27878,"b":46,"c":4813,"r":4813,"o":30,"t": "Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré á los segadores: Coged primero la cizaña, y atadla en manojos para quemarla; mas recoged el trigo en mi alfolí."},{"i":27879,"b":46,"c":4813,"r":4813,"o":31,"t": "Otra parábola les propuso, diciendo: El reino de los cielos es semejante al grano de mostaza, que tomándolo alguno lo sembró en su campo:"},{"i":27880,"b":46,"c":4813,"r":4813,"o":32,"t": "El cual á la verdad es la más pequeña de todas las simientes; mas cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, que vienen las aves del cielo y hacen nidos en sus ramas."},{"i":27881,"b":46,"c":4813,"r":4813,"o":33,"t": "Otra parábola les dijo: El reino de los cielos es semejante á la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo quedó leudo."},{"i":27882,"b":46,"c":4813,"r":4813,"o":34,"t": "Todo esto habló Jesús por parábolas á las gentes, y sin parábolas no les hablaba:"},{"i":27883,"b":46,"c":4813,"r":4813,"o":35,"t": "Para que se cumpliese lo que fué dicho por el profeta, que dijo: Abriré en parábolas mi boca; Rebosaré cosas escondidas desde la fundación del mundo."},{"i":27884,"b":46,"c":4813,"r":4813,"o":36,"t": "Entonces, despedidas las gentes, Jesús se vino á casa; y llegándose á él sus discípulos, le dijeron: Decláranos la parábola de la cizaña del campo."},{"i":27885,"b":46,"c":4813,"r":4813,"o":37,"t": "Y respondiendo él, les dijo: El que siembra la buena simiente es el Hijo del hombre;"},{"i":27886,"b":46,"c":4813,"r":4813,"o":38,"t": "Y el campo es el mundo; y la buena simiente son los hijos del reino, y la cizaña son los hijos del malo;"},{"i":27887,"b":46,"c":4813,"r":4813,"o":39,"t": "Y el enemigo que la sembró, es el diablo; y la siega es el fin del mundo, y los segadores son los ángeles."},{"i":27888,"b":46,"c":4813,"r":4813,"o":40,"t": "De manera que como es cogida la cizaña, y quemada al fuego, así será en el fin de este siglo."},{"i":27889,"b":46,"c":4813,"r":4813,"o":41,"t": "Enviará el Hijo del hombre sus ángeles, y cogerán de su reino todos los escándalos, y los que hacen iniquidad,"},{"i":27890,"b":46,"c":4813,"r":4813,"o":42,"t": "Y los echarán en el horno de fuego: allí será el lloro y el crujir de dientes."},{"i":27891,"b":46,"c":4813,"r":4813,"o":43,"t": "Entonces los justos resplandecerán como el sol en el reino de su Padre: el que tiene oídos para oir, oiga."},{"i":27892,"b":46,"c":4813,"r":4813,"o":44,"t": "Además, el reino de los cielos es semejante al tesoro escondido en el campo; el cual hallado, el hombre lo encubre, y de gozo de ello va, y vende todo lo que tiene, y compra aquel campo."},{"i":27893,"b":46,"c":4813,"r":4813,"o":45,"t": "También el reino de los cielos es semejante al hombre tratante, que busca buenas perlas;"},{"i":27894,"b":46,"c":4813,"r":4813,"o":46,"t": "Que hallando una preciosa perla, fué y vendió todo lo que tenía, y la compró."},{"i":27895,"b":46,"c":4813,"r":4813,"o":47,"t": "Asimismo el reino de los cielos es semejante á la red, que echada en la mar, coge de todas suertes de peces:"},{"i":27896,"b":46,"c":4813,"r":4813,"o":48,"t": "La cual estando llena, la sacaron á la orilla; y sentados, cogieron lo bueno en vasos, y lo malo echaron fuera."},{"i":27897,"b":46,"c":4813,"r":4813,"o":49,"t": "Así será al fin del siglo: saldrán los ángeles, y apartarán á los malos de entre los justos,"},{"i":27898,"b":46,"c":4813,"r":4813,"o":50,"t": "Y los echarán en el horno del fuego: allí será el lloro y el crujir de dientes."},{"i":27899,"b":46,"c":4813,"r":4813,"o":51,"t": "Díceles Jesús: ¿Habéis entendido todas estas cosas? Ellos responden: Sí, Señor."}]