[{"i":10900,"b":12,"c":1318,"r":1318,"o":8,"t": "Dávid igen sok rezet hozott el Tibhatból és Kúnból, Hadadezer városaiból. Abból készíttette Salamon a rézmedencét, az oszlopokat és a rézedényeket."},{"i":10901,"b":12,"c":1318,"r":1318,"o":9,"t": "Amikor meghallotta Tói, Hamát királya, hogy megverte Dávid Hadadezernek, Cóbá királyának egész haderejét,"},{"i":10902,"b":12,"c":1318,"r":1318,"o":10,"t": "elküldte fiát, Hadórámot Dávid királyhoz mindenféle arany-, ezüst- és réztárggyal, hogy békességgel és áldással köszöntse azért, mert hadat viselt Hadadezerrel, és megverte őt. Hadadezer ugyanis Tóival is harcban állt."},{"i":10903,"b":12,"c":1318,"r":1318,"o":11,"t": "Dávid király ezeket is az ÚRnak szentelte azzal az ezüsttel és arannyal együtt, amelyet más népektől, az edómiaktól, a móábiaktól, az ammóniaktól, a filiszteusoktól és az amálékiaktól hozott el."},{"i":10904,"b":12,"c":1318,"r":1318,"o":12,"t": "Abisaj, Cerújá fia pedig megvert tizennyolcezer edómit a Sós-völgyben."},{"i":10905,"b":12,"c":1318,"r":1318,"o":13,"t": "Dávid Edómba is helyőrséget helyezett el, és egész Edóm Dávid szolgája lett. Így segítette meg az ÚR Dávidot mindenütt, ahová csak ment."},{"i":10906,"b":12,"c":1318,"r":1318,"o":14,"t": "Így uralkodott Dávid egész Izráelen, jogot és igazságot szolgáltatva egész népének."},{"i":10907,"b":12,"c":1318,"r":1318,"o":15,"t": "A hadsereg parancsnoka Jóáb, Cerújá fia, a főtanácsos pedig Jehósáfát, Ahilúd fia volt."},{"i":10908,"b":12,"c":1318,"r":1318,"o":16,"t": "Cádók, Ahitúb fia és Abímelek, Ebjátár fia voltak a papok, Savsá pedig a kancellár."},{"i":10909,"b":12,"c":1318,"r":1318,"o":17,"t": "Benájá, Jehójádá fia a kerétiek és a pelétiek parancsnoka volt. Dávid fiai a legelsők voltak a király mellett."},{"i":10910,"b":12,"c":1319,"r":1319,"o":1,"t": "Történt azután, hogy meghalt Náhás, az ammóniak királya, és utána a fia lett a király."},{"i":10911,"b":12,"c":1319,"r":1319,"o":2,"t": "Dávid így gondolkodott: Szeretettel bánok Hánúnnal, Náhás fiával, mert az ő apja is szeretettel bánt velem. Ezért Dávid követeket küldött, hogy megvigasztalják apja halála miatt. Amikor megérkeztek Dávid szolgái az ammóniak országába Hánúnhoz, hogy megvigasztalják,"},{"i":10912,"b":12,"c":1319,"r":1319,"o":3,"t": "ezt mondták az ammóniak vezérei Hánúnnak: Azt hiszed, apádat akarja megtisztelni Dávid, hogy vigasztalókat küldött hozzád? Inkább azért jöttek ide a szolgák, hogy kifürkésszék, kikémleljék és feldúlják az országot!"},{"i":10913,"b":12,"c":1319,"r":1319,"o":4,"t": "Elfogatta azért Hánún Dávid szolgáit, megnyíratta őket, ruhájuk felét fenekükig levágatta, és visszaküldte őket."},{"i":10914,"b":12,"c":1319,"r":1319,"o":5,"t": "Ezek elmentek, de amikor jelentették Dávidnak, hogy mi történt az embereivel, eléjük küldött, és mivel igen csúffá tették azokat az embereket, ezt parancsolta nekik a király: Maradjatok Jerikóban, amíg meg nem nő a szakállatok, akkor térjetek vissza"},{"i":10915,"b":12,"c":1319,"r":1319,"o":6,"t": "Amikor látták az ammóniak, hogy meggyűlöltették magukat Dáviddal, elküldtek Hánún és Ammón fiai ezer talentum ezüstöt Aram-Naharaimba, Aram-Maakába és Cóbába, hogy harci kocsikat és lovakat fogadjanak zsoldjukba."},{"i":10916,"b":12,"c":1319,"r":1319,"o":7,"t": "Zsoldjukba fogadtak harminckétezer harci kocsit és Maaká királyát is hadinépével együtt. Ezek megérkeztek, és tábort ütöttek Médebá előtt. Az ammóniak is összegyűltek városaikból, és hadba vonultak."},{"i":10917,"b":12,"c":1319,"r":1319,"o":8,"t": "Amint ezt meghallotta Dávid, elküldte Jóábot egy egész sereggel, a legvitézebbekkel."},{"i":10918,"b":12,"c":1319,"r":1319,"o":9,"t": "Kivonultak az ammóniak is, és csatarendbe álltak a város bejáratánál. A királyok pedig, akik segítségére jöttek, külön álltak fel a mezőn."},{"i":10919,"b":12,"c":1319,"r":1319,"o":10,"t": "Jóáb látta, hogy elöl is, hátul is támadás fenyegeti, ezért kiválogatta egész Izráel színe-javát, és csatarendbe állította őket az arámokkal szemben."},{"i":10920,"b":12,"c":1319,"r":1319,"o":11,"t": "A hadinép maradékát pedig testvérének, Abisajnak a vezetésére bízta, és ezek az ammóniakkal szemben álltak csatarendbe."},{"i":10921,"b":12,"c":1319,"r":1319,"o":12,"t": "Ezt mondta: Ha az arámok erősebbek lesznek nálam, jöjj segítségemre! Ha pedig az ammóniak lesznek erősebbek nálad, akkor én segítek neked."},{"i":10922,"b":12,"c":1319,"r":1319,"o":13,"t": "Légy erős, szedjük össze az erőnket népünkért és Istenünk városaiért! Az ÚR pedig tegye, amit jónak lát."},{"i":10923,"b":12,"c":1319,"r":1319,"o":14,"t": "Akkor Jóáb rohamra indult hadinépével az arámok ellen, és azok megfutamodtak előtte."},{"i":10924,"b":12,"c":1319,"r":1319,"o":15,"t": "Amikor az ammóniak látták, hogy az arámok futnak, ők is megfutamodtak Jóáb testvére, Abisaj előtt, és bementek a városba. Jóáb pedig Jeruzsálembe ment."},{"i":10925,"b":12,"c":1319,"r":1319,"o":16,"t": "Amikor az arámok látták, hogy vereséget szenvedtek Izráeltől, követeket küldtek, és fölvonultatták a folyamon túli arámokat. Sófak, Hadadezer hadseregének a parancsnoka állt az élükön."},{"i":10926,"b":12,"c":1319,"r":1319,"o":17,"t": "Jelentették ezt Dávidnak, aki összegyűjtötte egész Izráelt, átkelt a Jordánon, megérkezett hozzájuk, és fölsorakozott velük szemben. Csatarendbe állt Dávid az arámokkal szemben, és ők megütköztek vele."},{"i":10927,"b":12,"c":1319,"r":1319,"o":18,"t": "De megfutamodtak az arámok Izráel előtt, és megölt Dávid az arámok közül hétezer harci kocsin küzdő embert és negyvenezer gyalogost. Sófakot a hadsereg parancsnokát is megölte."},{"i":10928,"b":12,"c":1319,"r":1319,"o":19,"t": "Amikor látták Hadadezer szolgái, hogy vereséget szenvedtek Izráeltől, békét kötöttek Dáviddal, és szolgáltak neki. Ezután az arámok nem voltak többé hajlandók segíteni az ammóniakat."},{"i":10929,"b":12,"c":1320,"r":1320,"o":1,"t": "Egy esztendő múlva, abban az időben, amikor a királyok háborúba szoktak vonulni, elindította Jóáb a hadsereget, és elpusztította az ammóniak országát. Megérkezett Rabbához és körülzárt. Dávid azonban Jeruzsálemben maradt. Jóáb elfoglalta, és lerombolta Rabbát."},{"i":10930,"b":12,"c":1320,"r":1320,"o":2,"t": "Dávid levette királyuk fejéről a koronát. Egy talentum arany súlyúnak találta, drágakövekkel volt kirakva, és Dávid fejére került. A városból is igen sok zsákmányt vitt el."},{"i":10931,"b":12,"c":1320,"r":1320,"o":3,"t": "A benne levő hadinépet pedig kihozatta, és fűrésszel, vascsákánnyal és fejszével dolgoztatta őket. Így járt el Dávid az összes ammóni városokkal. Azután visszatért Dávid egész népével együtt Jeruzsálembe."},{"i":10932,"b":12,"c":1320,"r":1320,"o":4,"t": "Ezután harc tört ki Gézerben a filiszteusokkal. Akkor ölte meg a húsái Szibbekaj a refáiak ivadékából való Szippajt, és azok megalázkodtak."},{"i":10933,"b":12,"c":1320,"r":1320,"o":5,"t": "Majd megint harc tört ki a filiszteusokkal. Ekkor vágta le Elhánán, Jáír fia Lahmit, a gáti Góliát testvérét, akinek a lándzsanyele olyan volt, mint a szövőszék tartófája."},{"i":10934,"b":12,"c":1320,"r":1320,"o":6,"t": "Gátnál is harc tört ki. Volt ott egy nagy termetű férfi, akinek hat-hat ujja volt, összesen huszonnégy. Ez is Ráfá-ivadék volt."},{"i":10935,"b":12,"c":1320,"r":1320,"o":7,"t": "Ez gyalázta Izráelt, de levágta Jónátán, Dávid bátyjának, Simeának a fia."},{"i":10936,"b":12,"c":1320,"r":1320,"o":8,"t": "Ezek Gátból való Ráfá-ivadékok voltak, és Dávidnak vagy szolgáinak a keze által estek el."},{"i":10937,"b":12,"c":1321,"r":1321,"o":1,"t": "A Sátán Izráel ellen támadt, és rávette Dávidot, hogy megszámlálja Izráelt."},{"i":10938,"b":12,"c":1321,"r":1321,"o":2,"t": "Dávid ezt mondta Jóábnak és a hadinép parancsnokainak: Menjetek, számláljátok meg Izráelt Beérsebától Dánig, és terjesszétek elém, hadd tudjam meg a számukat!"},{"i":10939,"b":12,"c":1321,"r":1321,"o":3,"t": "De Jóáb ezt mondta: Szaporítsa meg népét az ÚR százannyira, mint amennyi most! De uram, királyom, hiszen mindnyájan az én uram szolgái ők. Miért kutatja hát ezt az én uram? Miért bűnhődjék ezért Izráel?!"},{"i":10940,"b":12,"c":1321,"r":1321,"o":4,"t": "A király szava azonban erősebb volt Jóábénál. Elindult tehát Jóáb, bejárta egész Izráelt, és visszaérkezett Jeruzsálembe."},{"i":10941,"b":12,"c":1321,"r":1321,"o":5,"t": "Azután jelentette Jóáb Dávidnak a besorozott hadinép számát: egész Izráelben egymillió-százezer kardforgató ember volt, Júdában pedig négyszázhetvenezer kardforgató ember."},{"i":10942,"b":12,"c":1321,"r":1321,"o":6,"t": "Lévit és Benjámint azonban nem sorolta közéjük, mert utálatosnak tartotta Jóáb a király parancsát."},{"i":10943,"b":12,"c":1321,"r":1321,"o":7,"t": "De Isten rossznak látta ezt, és megverte Izráelt."},{"i":10944,"b":12,"c":1321,"r":1321,"o":8,"t": "Akkor ezt mondta Dávid az Istennek: Nagyot vétettem azzal, hogy ezt tettem! Most azért bocsásd meg szolgád bűnét, mert igen esztelenül cselekedtem!"},{"i":10945,"b":12,"c":1321,"r":1321,"o":9,"t": "Ekkor így szólt az ÚR Gádhoz, Dávid látnokához:"},{"i":10946,"b":12,"c":1321,"r":1321,"o":10,"t": "Menj, és mondd meg Dávidnak: Ezt mondja az ÚR: Három lehetőséget adok neked, válassz ki közülük egyet, és én azt teszem veled!"},{"i":10947,"b":12,"c":1321,"r":1321,"o":11,"t": "Bement tehát Gád Dávidhoz, és ezt mondta neki: Így szól az ÚR: Válassz!"},{"i":10948,"b":12,"c":1321,"r":1321,"o":12,"t": "Három esztendeig tartó éhínség legyen? Vagy dúljanak három hónapig támadóid, és érjen utol ellenséged fegyvere? Vagy legyen három napon át az ÚR fegyvere, a dögvész az országban, és pusztítson az ÚR angyala Izráelnek egész területén? Most azért döntsd el, milyen választ vigyek annak, aki engem küldött."},{"i":10949,"b":12,"c":1321,"r":1321,"o":13,"t": "Dávid ezt felelte Gádnak: Igen nehéz helyzetben vagyok. Inkább essem az ÚR kezébe, mert igen nagy az ő irgalma. Csak ember kezébe ne essem!"},{"i":10950,"b":12,"c":1321,"r":1321,"o":14,"t": "Az ÚR tehát dögvészt bocsátott Izráelre, és elhullott Izráelben hetvenezer ember."},{"i":10951,"b":12,"c":1321,"r":1321,"o":15,"t": "Az Isten angyalt küldött Jeruzsálembe, hogy pusztítsa azt. De amikor pusztított, odanézett az ÚR, bánkódni kezdett a veszedelem miatt, és ezt parancsolta a pusztító angyalnak: Elég! Most már hagyd abba! Az ÚR angyala akkor éppen a jebúszi Ornán szérűje mellett állt."},{"i":10952,"b":12,"c":1321,"r":1321,"o":16,"t": "Dávid fölemelte a tekintetét, és látta, hogy az ÚR angyala ott áll az ég és a föld között, kezében kivont karddal, amelyet Jeruzsálem ellen nyújtott ki. Ekkor Dávid és a vének zsákba burkolózva arcra borultak."},{"i":10953,"b":12,"c":1321,"r":1321,"o":17,"t": "Dávid pedig ezt mondta Istennek: Hiszen én mondtam, hogy számlálják meg a népet! Én magam vagyok az, aki vétkeztem és nagy gonoszságot követtem el. De az én nyájam nem követett el semmit! URam Istenem, sújtson le kezed inkább énrám és az én rokonságomra, de népedet ne bántsd!"},{"i":10954,"b":12,"c":1321,"r":1321,"o":18,"t": "Ekkor az ÚR angyala azt üzente Gád által Dávidnak, hogy menjen és állítson oltárt az ÚRnak a jebúszi Ornán szérűjén."},{"i":10955,"b":12,"c":1321,"r":1321,"o":19,"t": "Elment tehát Dávid Gád beszéde szerint, amelyet az ÚR nevében mondott."},{"i":10956,"b":12,"c":1321,"r":1321,"o":20,"t": "Amikor Ornán arra fordult, meglátta az angyalt&#59; vele levő négy fia pedig elrejtőzött. Ornán éppen búzát csépelt."},{"i":10957,"b":12,"c":1321,"r":1321,"o":21,"t": "Dávid pedig odament Ornánhoz. Amikor Ornán föltekintett, és meglátta Dávidot, kiment a szérűről, és arccal a földre borult Dávid előtt."},{"i":10958,"b":12,"c":1321,"r":1321,"o":22,"t": "Dávid így szólt Ornánhoz: Add nekem ezt a szérűt, hadd építsek itt oltárt az ÚRnak! Teljes áron add nekem, hogy megszűnjék a csapás a népen."},{"i":10959,"b":12,"c":1321,"r":1321,"o":23,"t": "Ornán így felelt Dávidnak: Fogadd el, azután tegye az én uram, királyom, amit jónak lát! Nézd, odaadom a marhákat égőáldozatnak, a cséplő eszközöket tűzifának, a búzát pedig ételáldozatnak. Mindent odaadok."},{"i":10960,"b":12,"c":1321,"r":1321,"o":24,"t": "De Dávid király ezt mondta Ornánnak: Így nem, hanem csak teljes áron akarom megvenni, mert nem akarom az ÚRnak adni a tiedet, és nem akarok ingyen kapott égőáldozatot bemutatni."},{"i":10961,"b":12,"c":1321,"r":1321,"o":25,"t": "Adott tehát Dávid Ornánnak azért a helyért hatszáz sekel súlyú aranyat."},{"i":10962,"b":12,"c":1321,"r":1321,"o":26,"t": "Azután oltárt épített ott Dávid az ÚRnak, égőáldozatot és békeáldozatot mutatott be, és az ÚRhoz kiáltott. Ő pedig feleletül tüzet adott az égből az égőáldozati oltárra."},{"i":10963,"b":12,"c":1321,"r":1321,"o":27,"t": "Az ÚR szólt az angyalnak, és az visszatette kardját a hüvelyébe."},{"i":10964,"b":12,"c":1321,"r":1321,"o":28,"t": "Abban az időben Dávid látva, hogy az ÚR a jebúszi Ornán szérűjén válaszolt neki, ott mutatott be áldozatokat."},{"i":10965,"b":12,"c":1321,"r":1321,"o":29,"t": "Az ÚR hajléka ugyanis, amelyet Mózes készített a pusztában, valamint az égőáldozati oltár abban az időben a gibeóni áldozóhalmon volt."},{"i":10966,"b":12,"c":1321,"r":1321,"o":30,"t": "Dávid azonban nem mert az Isten színe elé menni, hogy megkérdezze őt, úgy megrettent az ÚR angyalának a kardjától."},{"i":10967,"b":12,"c":1322,"r":1322,"o":1,"t": "Azután ezt mondta Dávid: Itt lesz Istennek, az ÚRnak a háza, és itt lesz Izráel égőáldozati oltára!"},{"i":10968,"b":12,"c":1322,"r":1322,"o":2,"t": "Dávid azért megparancsolta, hogy gyűjtsék össze a jövevényeket Izráel országában, és kőfejtésre rendelte őket, hogy kőtömböket fejtsenek Isten háza építéséhez."},{"i":10969,"b":12,"c":1322,"r":1322,"o":3,"t": "Bőven szerzett Dávid vasat a kapuszárnyakhoz való szegeknek és sarokvasaknak, meg rezet is mérhetetlenül sokat,"},{"i":10970,"b":12,"c":1322,"r":1322,"o":4,"t": "továbbá számtalan cédrusfát, mert a szidóniak és tírusziak bőségesen szállítottak Dávidnak cédrusfát."},{"i":10971,"b":12,"c":1322,"r":1322,"o":5,"t": "Dávid ugyanis ezt gondolta: Az én fiam, Salamon még tapasztalatlan ifjú, az ÚRnak pedig olyan házat kell építeni, hogy hírneve és ékessége mindent fölülmúljon az egész földön. Ezért én mindent megszerzek neki. Meg is szerzett Dávid mindent bőven még halála előtt."},{"i":10972,"b":12,"c":1322,"r":1322,"o":6,"t": "És hívatta a fiát, Salamont, és megparancsolta neki, hogy építsen házat az ÚRnak, Izráel Istenének."},{"i":10973,"b":12,"c":1322,"r":1322,"o":7,"t": "Ezt mondta Dávid Salamonnak: Fiam, én magam szándékoztam házat építeni Istenem, az ÚR nevének tiszteletére."},{"i":10974,"b":12,"c":1322,"r":1322,"o":8,"t": "De az ÚR igéje így szólt hozzám: Sok vért ontottál, nagy háborúkat viseltél. Nem építhetsz házat az én nevem tiszteletére, mert sok vért ontottál ki előttem a földre."},{"i":10975,"b":12,"c":1322,"r":1322,"o":9,"t": "De fiad fog születni, ő a nyugalom embere lesz, mert nyugalmat adok neki a körülötte levő összes ellenségtől. Salamon lesz a neve, mert békességet és nyugalmat adok Izráelnek az ő idejében."},{"i":10976,"b":12,"c":1322,"r":1322,"o":10,"t": "Ő épít majd házat nevem tiszteletére. Ő a fiam lesz, és én atyja leszek, és örökre megszilárdítom királyi trónját Izráelben."},{"i":10977,"b":12,"c":1322,"r":1322,"o":11,"t": "Most hát, fiam, az ÚR legyen veled, hogy sikeresen fölépíthesd Istenednek az ÚRnak a házát, ahogyan kijelentette rólad."},{"i":10978,"b":12,"c":1322,"r":1322,"o":12,"t": "Bárcsak adna neked az ÚR észt és értelmet, amikor Izráel fölé rendel, hogy megtartsd Istenednek, az ÚRnak a törvényét!"},{"i":10979,"b":12,"c":1322,"r":1322,"o":13,"t": "Akkor jársz sikerrel, ha megtartod és végrehajtod azokat a rendelkezéseket és törvényeket, amelyeket az ÚR Mózes által parancsolt Izráelnek. Légy erős és bátor, ne félj, és ne rettegj!"},{"i":10980,"b":12,"c":1322,"r":1322,"o":14,"t": "Látod, én nagy fáradsággal szereztem az ÚR házához százezer talentum aranyat, egymillió talentum ezüstöt&#59; a rezet és vasat már meg sem lehet mérni, olyan sok van. Épületfát és követ is szereztem&#59; te gyarapítsd ezeket!"},{"i":10981,"b":12,"c":1322,"r":1322,"o":15,"t": "Bőven van munkásod: kőfejtő, kőfaragó és ács, és mindenféle munkához értő ember."},{"i":10982,"b":12,"c":1322,"r":1322,"o":16,"t": "Az aranynak, ezüstnek, réznek és vasnak se szeri, se száma. Fogj munkához, az ÚR legyen veled!"},{"i":10983,"b":12,"c":1322,"r":1322,"o":17,"t": "Izráel összes vezetőinek pedig megparancsolta Dávid, hogy segítsenek fiának, Salamonnak:"},{"i":10984,"b":12,"c":1322,"r":1322,"o":18,"t": "Bizony veletek volt Istenetek, az ÚR, és nyugalmat adott nektek mindenfelől! Mert kezembe adta az ország lakóit, és meghódolt az ország az ÚR előtt és az ő népe előtt."},{"i":10985,"b":12,"c":1322,"r":1322,"o":19,"t": "Most azért igyekezzetek szívvel-lélekkel keresni Isteneteket, az URat. Fogjatok hozzá, és építsétek föl Istennek, az ÚRnak a szentélyét, hogy bevihessétek az ÚR szövetségládáját és az Isten szentélyének az edényeit abba a templomba, amely az ÚR neve tiszteletére épül."},{"i":10986,"b":12,"c":1323,"r":1323,"o":1,"t": "Dávid megöregedve és betelve az élettel, fiát, Salamont tette Izráel királyává."},{"i":10987,"b":12,"c":1323,"r":1323,"o":2,"t": "Összegyűjtötte tehát Izráel minden vezetőjét, meg a papokat és a lévitákat."},{"i":10988,"b":12,"c":1323,"r":1323,"o":3,"t": "Számba vették a lévitákat harmincévesektől fölfelé, és a férfiak száma harmincnyolcezer fő volt."},{"i":10989,"b":12,"c":1323,"r":1323,"o":4,"t": "Ezek közül huszonnégyezren intézzék az ÚR házának a teendőit, az elöljárók és bírák hatezren legyenek,"},{"i":10990,"b":12,"c":1323,"r":1323,"o":5,"t": "a kapuőrök négyezren, négyezren pedig dicsérjék az URat azokon a hangszereken, amelyeket én készíttettem az ÚR dicséretére."},{"i":10991,"b":12,"c":1323,"r":1323,"o":6,"t": "Azután Dávid csoportokba osztotta őket Lévi fiai, Gérsón, Kehát és Merári szerint."},{"i":10992,"b":12,"c":1323,"r":1323,"o":7,"t": "Gérsóniak voltak Ladán és Simei."},{"i":10993,"b":12,"c":1323,"r":1323,"o":8,"t": "Ladán fiai hárman voltak: az első Jehiél, továbbá Zétám és Jóél."},{"i":10994,"b":12,"c":1323,"r":1323,"o":9,"t": "Simei fiai hárman voltak: Selómit, Haziél és Hárán. Ezek voltak Ladán családfői."},{"i":10995,"b":12,"c":1323,"r":1323,"o":10,"t": "Simei fiai voltak: Jahat, Zízá, Jeús és Beríá, ezek négyen voltak Simei fiai."},{"i":10996,"b":12,"c":1323,"r":1323,"o":11,"t": "Jahat volt az első és Zízá a második. Mivel Jeúsnak és Beríának nem sok fia volt, egy családnak, egy csoportnak számítottak."},{"i":10997,"b":12,"c":1323,"r":1323,"o":12,"t": "Kehát fiai négyen voltak: Amrám, Jichár, Hebrón és Uzziél."},{"i":10998,"b":12,"c":1323,"r":1323,"o":13,"t": "Amrám fia volt Áron és Mózes. De Áront különválasztották, hogy fölszenteljék, mint legszentebbet, őt és fiait örökre, hogy áldozatot mutassanak be az ÚR színe előtt, hogy őt szolgálják, és az ő nevében mondjanak áldást mindenkor."},{"i":10999,"b":12,"c":1323,"r":1323,"o":14,"t": "Mózes az Isten embere volt, fiait pedig Lévi törzséhez számították."}]