[{"i":29200,"b":47,"c":4916,"r":4916,"o":18,"t": "torranno via i serpenti; ed avvegnachè abbiano bevuta alcuna cosa mortifera, quella non farà loro alcun nocimento; metteranno le mani sopra gl’infermi, ed essi staranno bene"},{"i":29201,"b":47,"c":4916,"r":4916,"o":19,"t": "Il Signore adunque, dopo ch’ebbe lor parlato, fu raccolto nel cielo, e sedette alla destra di Dio."},{"i":29202,"b":47,"c":4916,"r":4916,"o":20,"t": "Ed essi, essendo usciti, predicarono in ogni luogo, operando insieme il Signore, e confermando la parola per i segni che seguivano"},{"i":29203,"b":48,"c":5001,"r":5001,"o":1,"t": "POICHÈ molti hanno impreso d’ordinare la narrazion delle cose, delle quali siamo stati appieno accertati;"},{"i":29204,"b":48,"c":5001,"r":5001,"o":2,"t": "secondo che ce l’hanno tramandate quelli che da principio le videro essi stessi, e furon ministri della parola;"},{"i":29205,"b":48,"c":5001,"r":5001,"o":3,"t": "a me ancora è parso, dopo aver dal capo rinvenuta ogni cosa compiutamente, di scrivertene per ordine, eccellentissimo Teofilo;"},{"i":29206,"b":48,"c":5001,"r":5001,"o":4,"t": "acciocchè tu riconosca la certezza delle cose che ti sono state insegnate"},{"i":29207,"b":48,"c":5001,"r":5001,"o":5,"t": "A’ DÌ di Erode, re di Giudea, vi era un certo sacerdote, chiamato per nome Zaccaria, della muta di Abia; e la sua moglie era delle figliuole di Aaronne, e il nome di essa era Elisabetta."},{"i":29208,"b":48,"c":5001,"r":5001,"o":6,"t": "Or amendue eran giusti nel cospetto di Dio, camminando in tutti i comandamenti e leggi del Signore, senza biasimo."},{"i":29209,"b":48,"c":5001,"r":5001,"o":7,"t": "E non aveano figliuoli, perciocchè Elisabetta era sterile; ed amendue eran già avanzati in età."},{"i":29210,"b":48,"c":5001,"r":5001,"o":8,"t": "Or avvenne che esercitando Zaccaria il sacerdozio, davanti a Dio, nell’ordine della sua muta;"},{"i":29211,"b":48,"c":5001,"r":5001,"o":9,"t": "secondo l’usanza del sacerdozio, gli toccò a sorte d’entrar nel tempio del Signore, per fare il profumo."},{"i":29212,"b":48,"c":5001,"r":5001,"o":10,"t": "E tutta la moltitudine del popolo era di fuori, orando, nell’ora del profumo."},{"i":29213,"b":48,"c":5001,"r":5001,"o":11,"t": "Ed un angelo del Signore gli apparve, stando in piè dal lato destro dell’altar de’ profumi."},{"i":29214,"b":48,"c":5001,"r":5001,"o":12,"t": "E Zaccaria, vedutolo, fu turbato, e timore cadde sopra lui."},{"i":29215,"b":48,"c":5001,"r":5001,"o":13,"t": "Ma l’angelo gli disse: Non temere, Zaccaria, perciocchè la tua orazione è stata esaudita, ed Elisabetta, tua moglie, ti partorirà un figliuolo, al quale porrai nome Giovanni."},{"i":29216,"b":48,"c":5001,"r":5001,"o":14,"t": "Ed egli ti sarà in allegrezza e gioia, e molti si rallegreranno del suo nascimento."},{"i":29217,"b":48,"c":5001,"r":5001,"o":15,"t": "Perciocchè egli sarà grande nel cospetto del Signore; e non berrà nè vino, nè cervogia; e sarà ripieno dello Spirito Santo, fin dal seno di sua madre."},{"i":29218,"b":48,"c":5001,"r":5001,"o":16,"t": "E convertirà molti de’ figliuoli d’Israele al Signore Iddio loro."},{"i":29219,"b":48,"c":5001,"r":5001,"o":17,"t": "E andrà innanzi a lui, nello Spirito e virtù d’Elia, per convertire i cuori de’ padri a’ figliuoli, e i ribelli alla prudenza de’ giusti; per apparecchiare al Signore un popolo ben composto."},{"i":29220,"b":48,"c":5001,"r":5001,"o":18,"t": "E Zaccaria disse all’angelo: A che conoscerò io questo? poichè io son vecchio, e la mia moglie è bene avanti nell’età."},{"i":29221,"b":48,"c":5001,"r":5001,"o":19,"t": "E l’angelo, rispondendo, gli disse: Io son Gabriele, che sto davanti a Dio; e sono stato mandato per parlarti, ed annunziarti queste buone novelle."},{"i":29222,"b":48,"c":5001,"r":5001,"o":20,"t": "Ed ecco, tu sarai mutolo, e non potrai parlare, infino al giorno che queste cose avverranno; perciocchè tu non hai creduto alle mie parole, le quali si adempieranno al tempo loro."},{"i":29223,"b":48,"c":5001,"r":5001,"o":21,"t": "Or il popolo stava aspettando Zaccaria, e si maravigliava ch’egli tardasse tanto nel tempio."},{"i":29224,"b":48,"c":5001,"r":5001,"o":22,"t": "E quando egli fu uscito, egli non poteva lor parlare; ed essi riconobbero ch’egli avea veduta una visione nel tempio; ed egli faceva loro cenni, e rimase mutolo."},{"i":29225,"b":48,"c":5001,"r":5001,"o":23,"t": "Ed avvenne che quando furon compiuti i giorni del suo ministerio, egli se ne andò a casa sua."},{"i":29226,"b":48,"c":5001,"r":5001,"o":24,"t": "Ora, dopo que’ giorni, Elisabetta, sua moglie, concepette, e si tenne nascosta cinque mesi, dicendo:"},{"i":29227,"b":48,"c":5001,"r":5001,"o":25,"t": "Così mi ha pur fatto il Signore ne’ giorni ne’ quali ha avuto riguardo a togliere il mio vituperio fra gli uomini"},{"i":29228,"b":48,"c":5001,"r":5001,"o":26,"t": "ED al sesto mese, l’angelo Gabriele fu da Dio mandato in una città di Galilea, detta Nazaret;"},{"i":29229,"b":48,"c":5001,"r":5001,"o":27,"t": "ad una vergine, sposata ad un uomo, il cui nome era Giuseppe, della casa di Davide; e il nome della vergine era Maria."},{"i":29230,"b":48,"c":5001,"r":5001,"o":28,"t": "E l’angelo, entrato da lei, disse: Ben ti sia, o tu cui grazia è stata fatta; il Signore è teco; benedetta tu sei fra le donne."},{"i":29231,"b":48,"c":5001,"r":5001,"o":29,"t": "Ed ella, avendolo veduto, fu turbata delle sue parole; e discorreva in sè stessa qual fosse questo saluto."},{"i":29232,"b":48,"c":5001,"r":5001,"o":30,"t": "E l’angelo le disse: Non temere, Maria, perciocchè tu hai trovata grazia presso Iddio."},{"i":29233,"b":48,"c":5001,"r":5001,"o":31,"t": "Ed ecco tu concepirai nel seno, e partorirai un figliuolo, e gli porrai nome GESÙ."},{"i":29234,"b":48,"c":5001,"r":5001,"o":32,"t": "Esso sarà grande, e sarà chiamato Figliuol dell’Altissimo; e il Signore Iddio gli darà il trono di Davide, suo padre."},{"i":29235,"b":48,"c":5001,"r":5001,"o":33,"t": "Ed egli regnerà sopra la casa di Giacobbe, in eterno; e il suo regno non avrà mai fine."},{"i":29236,"b":48,"c":5001,"r":5001,"o":34,"t": "E Maria disse all’angelo: Come avverrà questo, poichè io non conosco uomo?"},{"i":29237,"b":48,"c":5001,"r":5001,"o":35,"t": "E l’angelo, rispondendo, le disse: Lo Spirito Santo verrà sopra te, e la virtù dell’Altissimo ti adombrerà; per tanto ancora ciò che nascerà da te Santo sarà chiamato Figliuol di Dio."},{"i":29238,"b":48,"c":5001,"r":5001,"o":36,"t": "Ed ecco, Elisabetta, tua cugina, ha eziandio conceputo un figliuolo nella sua vecchiezza; e questo è il sesto mese a lei ch’era chiamata sterile."},{"i":29239,"b":48,"c":5001,"r":5001,"o":37,"t": "Poichè nulla è impossibile a Dio."},{"i":29240,"b":48,"c":5001,"r":5001,"o":38,"t": "E Maria disse: Ecco la serva del Signore; siami fatto secondo le tue parole. E l’angelo si partì da lei"},{"i":29241,"b":48,"c":5001,"r":5001,"o":39,"t": "OR in que’ giorni, Maria si levò, e andò in fretta nella contrada delle montagne, nella città di Giuda;"},{"i":29242,"b":48,"c":5001,"r":5001,"o":40,"t": "ed entrò in casa di Zaccaria, e salutò Elisabetta."},{"i":29243,"b":48,"c":5001,"r":5001,"o":41,"t": "Ed avvenne che, come Elisabetta ebbe udito il saluto di Maria, il fanciullino le saltò nel seno; ed Elisabetta fu ripiena dello Spirito Santo."},{"i":29244,"b":48,"c":5001,"r":5001,"o":42,"t": "E sclamò ad alta voce, e disse: Benedetta tu sei fra le donne, e benedetto è il frutto del tuo seno."},{"i":29245,"b":48,"c":5001,"r":5001,"o":43,"t": "E donde mi vien questo, che la madre del mio Signore venga a me?"},{"i":29246,"b":48,"c":5001,"r":5001,"o":44,"t": "Poichè, ecco, come prima la voce del tuo saluto mi è pervenuta agli orecchi, il fanciullino è saltato d’allegrezza nel mio seno."},{"i":29247,"b":48,"c":5001,"r":5001,"o":45,"t": "Ora, beata è colei che ha creduto; perciocchè le cose, dettele da parte del Signore, avranno compimento."},{"i":29248,"b":48,"c":5001,"r":5001,"o":46,"t": "E Maria disse: L’ANIMA mia magnifica il Signore;"},{"i":29249,"b":48,"c":5001,"r":5001,"o":47,"t": "E lo spirito mio festeggia in Dio, mio Salvatore."},{"i":29250,"b":48,"c":5001,"r":5001,"o":48,"t": "Poichè egli ha riguardato alla bassezza della sua servente Perciocchè, ecco, da ora innanzi tutte le età mi predicheranno beata."},{"i":29251,"b":48,"c":5001,"r":5001,"o":49,"t": "Poichè il Potente mi ha fatte cose grandi; E santo è il suo nome."},{"i":29252,"b":48,"c":5001,"r":5001,"o":50,"t": "E la sua misericordia è per ogni età, Inverso coloro che lo temono."},{"i":29253,"b":48,"c":5001,"r":5001,"o":51,"t": "Egli ha operato potentemente col suo braccio; Egli ha dissipati i superbi per lo proprio pensier del cuor loro."},{"i":29254,"b":48,"c":5001,"r":5001,"o":52,"t": "Egli ha tratti giù da’ troni i potenti, Ed ha innalzati i bassi."},{"i":29255,"b":48,"c":5001,"r":5001,"o":53,"t": "Egli ha ripieni di beni i famelici, E ne ha mandati vuoti i ricchi."},{"i":29256,"b":48,"c":5001,"r":5001,"o":54,"t": "Egli ha sovvenuto Israele, suo servitore, Per aver memoria della sua misericordia;"},{"i":29257,"b":48,"c":5001,"r":5001,"o":55,"t": "Siccome egli avea parlato a’ nostri padri; Ad Abrahamo, ed alla sua progenie, in perpetuo."},{"i":29258,"b":48,"c":5001,"r":5001,"o":56,"t": "E Maria rimase con Elisabetta intorno a tre mesi; poi se ne tornò a casa sua"},{"i":29259,"b":48,"c":5001,"r":5001,"o":57,"t": "OR si compiè il termine di Elisabetta, per partorire, e partorì un figliuolo."},{"i":29260,"b":48,"c":5001,"r":5001,"o":58,"t": "E i suoi vicini e parenti, avendo udito che il Signore avea magnificata la sua misericordia inverso lei, se ne rallegravan con essa."},{"i":29261,"b":48,"c":5001,"r":5001,"o":59,"t": "Ed avvenne che nell’ottavo giorno vennero per circoncidere il fanciullo, e lo chiamavano Zaccaria, del nome di suo padre."},{"i":29262,"b":48,"c":5001,"r":5001,"o":60,"t": "Ma sua madre prese a dire: No; anzi sarà chiamato Giovanni."},{"i":29263,"b":48,"c":5001,"r":5001,"o":61,"t": "Ed essi le dissero: Non vi è alcuno nel tuo parentado che si chiami per questo nome."},{"i":29264,"b":48,"c":5001,"r":5001,"o":62,"t": "E con cenni domandarono al padre di esso, come voleva ch’egli fosse nominato."},{"i":29265,"b":48,"c":5001,"r":5001,"o":63,"t": "Ed egli, chiesta una tavoletta, scrisse in questa maniera: Il suo nome è Giovanni. E tutti si maravigliarono."},{"i":29266,"b":48,"c":5001,"r":5001,"o":64,"t": "E in quello stante la sua bocca fu aperta, e la sua lingua sciolta; e parlava, benedicendo Iddio."},{"i":29267,"b":48,"c":5001,"r":5001,"o":65,"t": "E spavento ne venne su tutti i lor vicini; e tutte queste cose si divolgarono per tutta la contrada delle montagne della Giudea."},{"i":29268,"b":48,"c":5001,"r":5001,"o":66,"t": "E tutti coloro che le udirono le riposero nel cuor loro, dicendo: Chi sarà mai questo fanciullo? E la mano del Signore era con lui"},{"i":29269,"b":48,"c":5001,"r":5001,"o":67,"t": "E Zaccaria, suo padre, fu ripieno dello Spirito Santo, e profetizzò, dicendo:"},{"i":29270,"b":48,"c":5001,"r":5001,"o":68,"t": "BENEDETTO sia il Signore Iddio d’Israele; Perciocchè egli ha visitato, e riscattato il suo popolo;"},{"i":29271,"b":48,"c":5001,"r":5001,"o":69,"t": "E ci ha rizzato il corno della salvazione Nella casa di Davide, suo servitore,"},{"i":29272,"b":48,"c":5001,"r":5001,"o":70,"t": "Secondo ch’egli ci avea promesso Per la bocca de’ suoi santi profeti, che sono stati d’ogni secolo;"},{"i":29273,"b":48,"c":5001,"r":5001,"o":71,"t": "Salvazione da’ nostri nemici, E di man di tutti coloro che ci odiano;"},{"i":29274,"b":48,"c":5001,"r":5001,"o":72,"t": "Per usar misericordia inverso i nostri padri, E ricordarsi del suo santo patto:"},{"i":29275,"b":48,"c":5001,"r":5001,"o":73,"t": "Secondo il giuramento fatto ad Abrahamo, nostro padre."},{"i":29276,"b":48,"c":5001,"r":5001,"o":74,"t": "Di concederci che, liberati di man de’ nostri nemici, Gli servissimo senza paura;"},{"i":29277,"b":48,"c":5001,"r":5001,"o":75,"t": "In santità, ed in giustizia, nel suo cospetto, Tutti i giorni della nostra vita."},{"i":29278,"b":48,"c":5001,"r":5001,"o":76,"t": "E tu, o piccol fanciullo, sarai chiamato Profeta dell’Altissimo; Perciocchè tu andrai davanti alla faccia del Signore, Per preparar le sue vie;"},{"i":29279,"b":48,"c":5001,"r":5001,"o":77,"t": "Per dare al suo popolo conoscenza della salute, In remission de’ lor peccati,"},{"i":29280,"b":48,"c":5001,"r":5001,"o":78,"t": "Per le viscere della misericordia dell’Iddio nostro, Per le quali l’Oriente da alto, ci ha visitati,"},{"i":29281,"b":48,"c":5001,"r":5001,"o":79,"t": "Per rilucere a coloro che giacevano nelle tenebre, E nell’ombra della morte; Per indirizzare i nostri piedi nella via della pace."},{"i":29282,"b":48,"c":5001,"r":5001,"o":80,"t": "E il piccol fanciullo cresceva, e si fortificava in ispirito; e stette ne’ deserti, infino al giorno ch’egli si dovea mostrare ad Israele"},{"i":29283,"b":48,"c":5002,"r":5002,"o":1,"t": "OR in que’ dì avvenne che un decreto uscì da parte di Cesare Augusto, che si facesse la rassegna di tutto il mondo."},{"i":29284,"b":48,"c":5002,"r":5002,"o":2,"t": "Questa rassegna fu la prima che fu fatta, sotto Quirinio, governator della Siria."},{"i":29285,"b":48,"c":5002,"r":5002,"o":3,"t": "E tutti andavano, per esser rassegnati, ciascuno nella sua città."},{"i":29286,"b":48,"c":5002,"r":5002,"o":4,"t": "Or anche Giuseppe salì di Galilea, della città di Nazaret, nella Giudea, nella città di Davide, che si chiama Betleem; perciocchè egli era della casa, e nazione di Davide;"},{"i":29287,"b":48,"c":5002,"r":5002,"o":5,"t": "per esser rassegnato con Maria, ch’era la moglie che gli era stata sposata, la quale era gravida."},{"i":29288,"b":48,"c":5002,"r":5002,"o":6,"t": "Or avvenne che, mentre eran quivi, il termine nel quale ella dovea partorire si compiè."},{"i":29289,"b":48,"c":5002,"r":5002,"o":7,"t": "Ed ella partorì il suo figliuolo primogenito, e lo fasciò, e lo pose a giacer nella mangiatoia; perciocchè non vi era luogo per loro nell’albergo"},{"i":29290,"b":48,"c":5002,"r":5002,"o":8,"t": "OR nella medesima contrada vi erano de’ pastori, i quali dimoravano fuori a’ campi, facendo le guardie della notte intorno alla lor greggia."},{"i":29291,"b":48,"c":5002,"r":5002,"o":9,"t": "Ed ecco, un angelo del Signore si presentò a loro, e la gloria del Signore risplendè d’intorno a loro; ed essi temettero di gran timore."},{"i":29292,"b":48,"c":5002,"r":5002,"o":10,"t": "Ma l’angelo disse loro: Non temiate; perciocchè io vi annunzio una grande allegrezza, che tutto il popolo avrà;"},{"i":29293,"b":48,"c":5002,"r":5002,"o":11,"t": "cioè che oggi, nella città di Davide, vi è nato il Salvatore, che è Cristo, il Signore."},{"i":29294,"b":48,"c":5002,"r":5002,"o":12,"t": "E questo ve ne sarà il segno: voi troverete il fanciullino fasciato, coricato nella mangiatoia."},{"i":29295,"b":48,"c":5002,"r":5002,"o":13,"t": "E in quello stante vi fu con l’angelo una moltitudine dell’esercito celeste, lodando Iddio, e dicendo:"},{"i":29296,"b":48,"c":5002,"r":5002,"o":14,"t": "Gloria a Dio ne’ luoghi altissimi, Pace in terra, Benivoglienza inverso gli uomini,"},{"i":29297,"b":48,"c":5002,"r":5002,"o":15,"t": "Ed avvenne che quando gli angeli se ne furono andati da loro al cielo, que’ pastori disser fra loro: Or passiam fino in Betleem, e veggiamo questa cosa ch’è avvenuta, la quale il Signore ci ha fatta assapere."},{"i":29298,"b":48,"c":5002,"r":5002,"o":16,"t": "E vennero in fretta, e trovarono Maria, e Giuseppe, e il fanciullino, che giaceva nella mangiatoia."},{"i":29299,"b":48,"c":5002,"r":5002,"o":17,"t": "E vedutolo, divolgarono ciò ch’era loro stato detto di quel piccolo fanciullo."}]