[{"i":31000,"b":49,"c":5114,"r":5114,"o":23,"t": "Odpověděl mu Ježíš: „Miluje-li mne kdo, slovo mé ostříhati bude, a Otec můj milovati ho bude, a k němu přijdeme a příbytek u něho učiníme."},{"i":31001,"b":49,"c":5114,"r":5114,"o":24,"t": "Kdož mne nemiluje, slov mých neostříhá. A slovo, kteréž slyšíte, neníť mé, ale toho, kterýž mne poslal, Otce."},{"i":31002,"b":49,"c":5114,"r":5114,"o":25,"t": "Toto jsem vám mluvil, ještě s vámi přebývaje."},{"i":31003,"b":49,"c":5114,"r":5114,"o":26,"t": "Ale Utěšitel, ten Duch svatý, kteréhož pošle Otec ve jménu mém, ten vás naučí všemu a připomene vám všecko, což jsem vám pravil."},{"i":31004,"b":49,"c":5114,"r":5114,"o":27,"t": "Pokoj zůstavuji vám, pokoj svůj dávám vám; ne jako svět dává, já dávám vám. Nermutiž se srdce vaše, ani se strachujte."},{"i":31005,"b":49,"c":5114,"r":5114,"o":28,"t": "Slyšeli jste, že jsem vám řekl: Odcházím, a zase přijdu k vám. Byste mne milovali, radovali byste se z toho, že jdu k Otci; neboť Otec větší jest nežli já."},{"i":31006,"b":49,"c":5114,"r":5114,"o":29,"t": "A již nyní pověděl jsem vám, prve než se stane, abyste, když se stane, věřili."},{"i":31007,"b":49,"c":5114,"r":5114,"o":30,"t": "Již více nebudu mnoho s vámi mluviti; neboť kníže tohoto světa béře se; ale nic nemá na mně."},{"i":31008,"b":49,"c":5114,"r":5114,"o":31,"t": "Ale ať pozná svět, že miluji Otce, a jako mi přikázal Otec, tak činím. Vstaňte, poďme odsud."},{"i":31009,"b":49,"c":5115,"r":5115,"o":1,"t": "Já jsem vinný kmen pravý, a Otec můj jest vinař."},{"i":31010,"b":49,"c":5115,"r":5115,"o":2,"t": "Každou ratolest ve mně, kteráž nenese ovoce, odřezává, a každou, kteráž ovoce nese, očišťuje, aby více ovoce nesla."},{"i":31011,"b":49,"c":5115,"r":5115,"o":3,"t": "Již vy jste čistí pro slovo, kteréž jsem vám mluvil."},{"i":31012,"b":49,"c":5115,"r":5115,"o":4,"t": "Zůstaňtež ve mně, a já v vás. Jakožto ratolest nemůž sama od sebe nésti ovoce, nezůstane-li na kmeni, tak ani vy, nezůstanete-li ve mně."},{"i":31013,"b":49,"c":5115,"r":5115,"o":5,"t": "Já jsem vinný kmen, vy ratolesti. Kdož zůstává ve mně a já v něm, ten nese ovoce hojné; nebo beze mne nemůžete učiniti nic."},{"i":31014,"b":49,"c":5115,"r":5115,"o":6,"t": "Jestliže kdo nezůstane ve mně, bude vyvržen jako ratolest a uschne; i sbérají je a na oheň vrzí, a hoří."},{"i":31015,"b":49,"c":5115,"r":5115,"o":7,"t": "Zůstanete-li ve mně a slova má zůstanou-li v vás, cožkoli chcete, žádejte, a staneť se vám."},{"i":31016,"b":49,"c":5115,"r":5115,"o":8,"t": "Tímť jest oslaven Otec můj, když ovoce hojné nesete a budete mými učedlníky."},{"i":31017,"b":49,"c":5115,"r":5115,"o":9,"t": "Jakož mne miloval Otec, tak i já miloval jsem vás. Zůstaňtež v milování mém."},{"i":31018,"b":49,"c":5115,"r":5115,"o":10,"t": "Budete-li ostříhati přikázaní mých, zůstanete v milování mém, jakož jsem i já přikázaní Otce svého ostříhal a zůstávám v milování jeho."},{"i":31019,"b":49,"c":5115,"r":5115,"o":11,"t": "Toto jsem mluvil vám, aby radost má v vás zůstávala a radost vaše aby byla plná."},{"i":31020,"b":49,"c":5115,"r":5115,"o":12,"t": "Totoť jest přikázaní mé, abyste se milovali vespolek, jako jsem já miloval vás."},{"i":31021,"b":49,"c":5115,"r":5115,"o":13,"t": "Většího milování nad to žádný nemá, než aby duši svou položil za přátely své."},{"i":31022,"b":49,"c":5115,"r":5115,"o":14,"t": "Vy jste přátelé moji, budete-li činiti, což já vám přikazuji."},{"i":31023,"b":49,"c":5115,"r":5115,"o":15,"t": "Již vás nebudu nazývati služebníky, nebo služebník neví, co činí pán jeho; ale nazval jsem vás přátely, protože jsem vám oznámil všecko, což jsem slyšel od Otce svého."},{"i":31024,"b":49,"c":5115,"r":5115,"o":16,"t": "Ne vy jste mne vyvolili, ale já jsem vás vyvolil, a postavil jsem vás, abyste šli a ovoce přinášeli, a ovoce vaše aby zůstávalo, aby, cožkoli byste žádali od Otce ve jménu mém, dal vám."},{"i":31025,"b":49,"c":5115,"r":5115,"o":17,"t": "Toto přikazuji vám, abyste se milovali vespolek."},{"i":31026,"b":49,"c":5115,"r":5115,"o":18,"t": "Jestliže vás svět nenávidí, vězte, že mne prvé než vás nenáviděl."},{"i":31027,"b":49,"c":5115,"r":5115,"o":19,"t": "Byste byli z světa, svět, což jeho jest, miloval by; že pak nejste z světa, ale já jsem vás vyvolil z světa, protož vás svět nenávidí."},{"i":31028,"b":49,"c":5115,"r":5115,"o":20,"t": "Pamatujte na slovo, kteréž jsem vám řekl: Není služebník větší než pán jeho. Jestliže mne pronásledovali, i vás pronásledovati budou; ostříhali-li slova mého, i vašeho ostříhati budou."},{"i":31029,"b":49,"c":5115,"r":5115,"o":21,"t": "Ale toto všecko učiní vám pro jméno mé, protože neznají toho, kterýž mne poslal."},{"i":31030,"b":49,"c":5115,"r":5115,"o":22,"t": "Bych byl nepřišel a nemluvil jim, hříchu by neměli; ale nyní výmluvy nemají z hříchu svého."},{"i":31031,"b":49,"c":5115,"r":5115,"o":23,"t": "Kdož mne nenávidí, i Otce mého nenávidí."},{"i":31032,"b":49,"c":5115,"r":5115,"o":24,"t": "Bych byl neučinil mezi nimi skutků, kterýchž žádný jiný neučinil, hříchu by neměli; ale nyní i viděli, i nenáviděli i mne i Otce mého."},{"i":31033,"b":49,"c":5115,"r":5115,"o":25,"t": "Ale aby se naplnilo slovo psané v zákoně jejich: Nenáviděli mne bez příčiny."},{"i":31034,"b":49,"c":5115,"r":5115,"o":26,"t": "Když pak přijde Utěšitel, kteréhož já pošli od Otce, ten Duch pravdy, kterýž od Otce pochází, on svědectví vydávati bude o mně."},{"i":31035,"b":49,"c":5115,"r":5115,"o":27,"t": "A i vy svědectví vydávati budete, nebo ode počátku se mnou jste."},{"i":31036,"b":49,"c":5116,"r":5116,"o":1,"t": "Toto jsem vám mluvil, abyste se nehoršili."},{"i":31037,"b":49,"c":5116,"r":5116,"o":2,"t": "Z synagog vás vyloučí; ano přijde hodina, že každý, kdož vás zabije, domnívati se bude, že obět slouží Bohu."},{"i":31038,"b":49,"c":5116,"r":5116,"o":3,"t": "A to učiní vám, protože nepoznali Otce ani mne."},{"i":31039,"b":49,"c":5116,"r":5116,"o":4,"t": "Ale toto jsem mluvil vám, abyste, když přijde hodina jejich, rozpomenuli se na to, že jsem já vám to pověděl. Toto pak od počátku nepověděl jsem vám, nebo jsem byl s vámi."},{"i":31040,"b":49,"c":5116,"r":5116,"o":5,"t": "Ale nyní jdu k tomu, kterýž mne poslal, a žádný z vás nezeptá se mne: Kam jdeš?"},{"i":31041,"b":49,"c":5116,"r":5116,"o":6,"t": "Ale že jsem toto mluvil vám, zámutek naplnil srdce vaše."},{"i":31042,"b":49,"c":5116,"r":5116,"o":7,"t": "Ale já pravdu vám pravím: Prospěšno jest vám, abych já odšel. Nebo neodjdu-liť já, Utěšitel nepřijde k vám; pakli odejdu, pošli jej k vám."},{"i":31043,"b":49,"c":5116,"r":5116,"o":8,"t": "A on přijda, bude káti svět o hříchu, a o spravedlnosti, a o soudu:"},{"i":31044,"b":49,"c":5116,"r":5116,"o":9,"t": "O hříchu zajisté, že nevěří ve mne."},{"i":31045,"b":49,"c":5116,"r":5116,"o":10,"t": "A o spravedlnosti, že jdu k Otci svému, a již více neuzříte mne."},{"i":31046,"b":49,"c":5116,"r":5116,"o":11,"t": "A o soudu, že kníže tohoto světa již odsouzen jest."},{"i":31047,"b":49,"c":5116,"r":5116,"o":12,"t": "Ještěť mnoho mám vám povědíti, ale nyní nemůžete snésti."},{"i":31048,"b":49,"c":5116,"r":5116,"o":13,"t": "Ale když přijde ten Duch pravdy, uvedeť vás ve všelikou pravdu; nebo nebude mluviti sám od sebe, ale což uslyší, mluviti bude, a budoucí věci zvěstovati vám bude."},{"i":31049,"b":49,"c":5116,"r":5116,"o":14,"t": "On mne oslaví; nebo z mého vezme a zvěstovati vám bude."},{"i":31050,"b":49,"c":5116,"r":5116,"o":15,"t": "Všecko, což má Otec, mé jest. Protož jsem řekl, že z mého vezme a zvěstovati vám bude."},{"i":31051,"b":49,"c":5116,"r":5116,"o":16,"t": "Ještě maličko, a neuzříte mne, a opět maličko, a uzříte mne; nebo jdu k Otci."},{"i":31052,"b":49,"c":5116,"r":5116,"o":17,"t": "I řekli někteří z učedlníků jeho vespolek: Co jest to, což nám dí: Ještě maličko, a neuzříte mne, a opět maličko, a uzříte mne; a že jdu k Otci?"},{"i":31053,"b":49,"c":5116,"r":5116,"o":18,"t": "I pravili: Co jest to maličko? Nevíme, co mluví."},{"i":31054,"b":49,"c":5116,"r":5116,"o":19,"t": "Poznal pak Ježíš, že toho chtěli se ho tázati, i řekl jim: O tom-li se ptáte vespolek, že jsem řekl: Ještě maličko, a neuzříte mne, a opět maličko, a uzříte mne?"},{"i":31055,"b":49,"c":5116,"r":5116,"o":20,"t": "Amen, amen pravím vám, že plakati a kvíliti vy budete, ale svět se bude radovati; vy zámutek míti budete, ale zámutek váš v radost obrátí se."},{"i":31056,"b":49,"c":5116,"r":5116,"o":21,"t": "Žena, když rodí, zámutek má, neb přišla hodina její; ale když porodí dítě, již nepomní na trápení pro radost, že se narodil člověk na svět."},{"i":31057,"b":49,"c":5116,"r":5116,"o":22,"t": "I vy zajisté nyní zámutek máte, ale opět uzřím vás, a radovati se bude srdce vaše, a radosti vaší žádný neodjme od vás."},{"i":31058,"b":49,"c":5116,"r":5116,"o":23,"t": "A v ten den nebudete se mne na nic ptáti. Amen, amen pravím vám, že začkoli byste žádali Otce ve jménu mém, dáť vám."},{"i":31059,"b":49,"c":5116,"r":5116,"o":24,"t": "Až dosavad jste nic nežádali ve jménu mém. Žádejte, a vezmete, aby radost vaše byla plná."},{"i":31060,"b":49,"c":5116,"r":5116,"o":25,"t": "Toto jsem vám mluvil v příslovích; přijdeť pak hodina, když již nebudu vám v příslovích mluviti, ale o Otci zjevně vám zvěstovati budu."},{"i":31061,"b":49,"c":5116,"r":5116,"o":26,"t": "V ten den ve jménu mém žádati budete; a nepravím vám, že já budu za vás prositi Otce."},{"i":31062,"b":49,"c":5116,"r":5116,"o":27,"t": "Nebo sám Otec miluje vás, proto že jste vy mne milovali a uvěřili jste, že jsem já od Boha vyšel."},{"i":31063,"b":49,"c":5116,"r":5116,"o":28,"t": "Vyšel jsem od Otce a přišel jsem na svět; opět opouštím svět a jdu k Otci."},{"i":31064,"b":49,"c":5116,"r":5116,"o":29,"t": "Řekli jemu učedlníci jeho: Aj, nyní zjevně mluvíš a žádného přísloví nepoužíváš."},{"i":31065,"b":49,"c":5116,"r":5116,"o":30,"t": "Již víme, že všecko znáš a nepotřebuješ, aby se tě kdo ptal. Proto věříme, že jsi od Boha vyšel."},{"i":31066,"b":49,"c":5116,"r":5116,"o":31,"t": "Odpověděl jim Ježíš: Nyní-li věříte?"},{"i":31067,"b":49,"c":5116,"r":5116,"o":32,"t": "Aj, jde hodina, a již přišla, abyste se rozprchli jeden každý do svého, a mne samotného nechali; a však nejsem sám, nebo Otec se mnou jest."},{"i":31068,"b":49,"c":5116,"r":5116,"o":33,"t": "Toto jsem vám mluvil, abyste pokoj měli ve mně. Na světě ssoužení míti budete, ale doufejte; já jsem přemohl svět."},{"i":31069,"b":49,"c":5117,"r":5117,"o":1,"t": "To pověděl Ježíš, a pozdvihl očí svých k nebi a řekl: Otče, přišla hodina, oslav Syna svého, ať i Syn tvůj oslaví tebe,"},{"i":31070,"b":49,"c":5117,"r":5117,"o":2,"t": "Jakož jsi mu dal moc nad veškerým tělem, aby všemu, což jsi mu dal, život věčný dal."},{"i":31071,"b":49,"c":5117,"r":5117,"o":3,"t": "Totoť jest pak věčný život, aby poznali tebe jediného pravého Boha a kteréhož jsi poslal, Ježíše Krista."},{"i":31072,"b":49,"c":5117,"r":5117,"o":4,"t": "Já jsem tě oslavil na zemi; dílo jsem dokonal, kteréž jsi mi dal činiti."},{"i":31073,"b":49,"c":5117,"r":5117,"o":5,"t": "A nyní ty oslav mne, Otče, sám u sebe slávou tou, kterouž jsem měl u tebe, prve než svět byl."},{"i":31074,"b":49,"c":5117,"r":5117,"o":6,"t": "Zjevil jsem jméno tvé lidem, kteréž jsi mi dal z světa; tvoji byli a dal jsi mi je, a slovo tvé ostříhali."},{"i":31075,"b":49,"c":5117,"r":5117,"o":7,"t": "Jižť poznali, že všecko, což jsi mi dal, od tebe jest."},{"i":31076,"b":49,"c":5117,"r":5117,"o":8,"t": "Nebo slova, kteráž jsi mi dal, dal jsem jim; a oni přijali a poznali jistotně, že jsem od tebe vyšel, a uvěřili, že jsi ty mne poslal."},{"i":31077,"b":49,"c":5117,"r":5117,"o":9,"t": "Já za ně prosím; ne za svět prosím, ale za ty, kteréž jsi mi dal, nebo tvoji jsou."},{"i":31078,"b":49,"c":5117,"r":5117,"o":10,"t": "A všecko mé tvé jest, a tvé mé; a já jsem oslaven v nich."},{"i":31079,"b":49,"c":5117,"r":5117,"o":11,"t": "A již více nejsem na světě, ale oni jsou na světě, a já k tobě jdu. Otče svatý, zachovejž je ve jménu svém, kteréž jsi mi dal, aby byli jedno, jako i my."},{"i":31080,"b":49,"c":5117,"r":5117,"o":12,"t": "Když jsem byl s nimi na světě, já jsem je zachovával ve jménu tvém, kteréž jsi mi dal, a ostříhal jsem, a žádný z nich nezahynul, kromě syna zatracení, aby písmo naplněno bylo."},{"i":31081,"b":49,"c":5117,"r":5117,"o":13,"t": "Ale nyní k tobě jdu, a toto mluvím na světě, aby měli radost mou plnou v sobě."},{"i":31082,"b":49,"c":5117,"r":5117,"o":14,"t": "Já jsem jim dal slovo tvé, a svět je nenáviděl, protože nejsou z světa, jako i já nejsem z světa."},{"i":31083,"b":49,"c":5117,"r":5117,"o":15,"t": "Neprosím, abys je vzal z světa, ale abys je zachoval od toho zlého."},{"i":31084,"b":49,"c":5117,"r":5117,"o":16,"t": "Nejsou z světa, jako i já nejsem z světa."},{"i":31085,"b":49,"c":5117,"r":5117,"o":17,"t": "Posvěť je v pravdě své; slovo tvé pravda jest."},{"i":31086,"b":49,"c":5117,"r":5117,"o":18,"t": "Jakož jsi mne poslal na svět, tak i já jsem je poslal na svět."},{"i":31087,"b":49,"c":5117,"r":5117,"o":19,"t": "A za ně já posvěcuji sebe, aby i oni byli posvěceni v pravdě."},{"i":31088,"b":49,"c":5117,"r":5117,"o":20,"t": "Ne za tyť toliko prosím, ale i za ty, kteříž skrze slovo jejich mají uvěřiti ve mne,"},{"i":31089,"b":49,"c":5117,"r":5117,"o":21,"t": "Aby všickni jedno byli, jako ty, Otče, ve mně a já v tobě, aby i oni v nás jedno byli, aby uvěřil svět, že jsi ty mne poslal."},{"i":31090,"b":49,"c":5117,"r":5117,"o":22,"t": "A slávu, kterouž jsi mi dal, dal jsem jim, aby byli jedno, jako my jedno jsme:"},{"i":31091,"b":49,"c":5117,"r":5117,"o":23,"t": "Já v nich a ty ve mně, aby byli zdokonaleni v jedno, a aby poznal svět, že jsi ty mne poslal a zamiloval jsi je, jako jsi mne zamiloval."},{"i":31092,"b":49,"c":5117,"r":5117,"o":24,"t": "Otče, chciť, ať ti, kteréž jsi mi dal, se mnou jsou, kdež já jsem, aby viděli slávu mou, kterouž jsi mi dal; nebo jsi mne zamiloval před ustanovením světa."},{"i":31093,"b":49,"c":5117,"r":5117,"o":25,"t": "Otče spravedlivý, svět tebe nepoznal, ale já jsem tě poznal, a tito poznali, že jsi ty mne poslal."},{"i":31094,"b":49,"c":5117,"r":5117,"o":26,"t": "A oznámil jsem jim jméno tvé a oznámím, aby ta láska, kterouž jsi mne zamiloval, v nich byla, a já v nich."},{"i":31095,"b":49,"c":5118,"r":5118,"o":1,"t": "Toto pověděv Ježíš, vyšel s učedlníky svými za potok Cedron, kdež byla zahrada, do kteréž všel on i učedlníci jeho."},{"i":31096,"b":49,"c":5118,"r":5118,"o":2,"t": "Věděl pak i Jidáš, kterýž ho zrazoval, to místo, nebo často Ježíš tam se scházel s učedlníky svými."},{"i":31097,"b":49,"c":5118,"r":5118,"o":3,"t": "Jidáš tedy, přijav rotu a služebníky od předních kněží a od farizeů, přišel tam s lucernami a s pochodněmi a s zbraněmi."},{"i":31098,"b":49,"c":5118,"r":5118,"o":4,"t": "Ježíš pak věda všecko, což na něj přijíti mělo, vyšel a řekl jim: Koho hledáte?"},{"i":31099,"b":49,"c":5118,"r":5118,"o":5,"t": "Odpověděli jemu: Ježíše Nazaretského. Dí jim Ježíš: Já jsem. Stál pak i Jidáš, kterýž ho zrazoval, s nimi."}]