[{"i":10000,"b":11,"c":1217,"r":1217,"o":16,"t": "ed aveano lasciati tutti i comandamenti del Signore Iddio loro, e si aveano fatti due vitelli di getto, e de’ boschi; ed aveano adorato tutto l’esercito del cielo, ed aveano servito a Baal;"},{"i":10001,"b":11,"c":1217,"r":1217,"o":17,"t": "ed aveano fatti passare i lor figliuoli, e le lor figliuole, per lo fuoco; ed aveano atteso a indovinamenti, e ad augurii; e si erano venduti a far ciò che dispiace al Signore, per dispettarlo."},{"i":10002,"b":11,"c":1217,"r":1217,"o":18,"t": "Perciò, il Signore si adirò grandemente contro ad Israele, e li rimosse dal suo cospetto, e non vi restò, se non la tribù di Giuda sola."},{"i":10003,"b":11,"c":1217,"r":1217,"o":19,"t": "Ma anche Giuda non osservò i comandamenti del Signore Iddio suo; anzi camminò negli statuti di que’ d’Israele, ch’essi aveano fatti."},{"i":10004,"b":11,"c":1217,"r":1217,"o":20,"t": "Perciò, il Signore sdegnò tutta la progenie d’Israele, e li afflisse, e li diede in mano di predatori, finchè li ebbe cacciati via dal suo cospetto."},{"i":10005,"b":11,"c":1217,"r":1217,"o":21,"t": "Perciocchè, dopo ch’egli ebbe stracciato Israele d’addosso alla casa di Davide, e ch’essi ebbero costituito re Geroboamo, figliuolo di Nebat, Geroboamo sviò Israele di dietro al Signore, e gli fece commettere un gran peccato."},{"i":10006,"b":11,"c":1217,"r":1217,"o":22,"t": "Ed i figliuoli d’Israele camminarono in tutti i peccati che Geroboamo avea commessi, e non se ne rivolsero;"},{"i":10007,"b":11,"c":1217,"r":1217,"o":23,"t": "intanto che il Signore tolse via Israele dal suo cospetto, siccome ne avea parlato per tutti i profeti, suoi servitori; ed Israele fu menato in cattività d’in su la sua terra in Assiria, ove è stato infino ad oggi"},{"i":10008,"b":11,"c":1217,"r":1217,"o":24,"t": "E IL re degli Assiri fece venir genti di Babilonia, e di Cuta, e di Avva, e di Hamat, e di Sefarvaim; e le fece abitare nelle città di Samaria, in luogo de’ figliuoli d’Israele. Ed esse possedettero Samaria, ed abitarono nelle città di essa."},{"i":10009,"b":11,"c":1217,"r":1217,"o":25,"t": "Or da prima che cominciarono ad abitar quivi, quelle genti non riverivano il Signore; laonde il Signore mandò contro a loro de’ leoni, i quali uccidevano molti di loro."},{"i":10010,"b":11,"c":1217,"r":1217,"o":26,"t": "Ed egli fu detto al re degli Assiri: Le genti che tu hai tramutate, e fatte abitare nelle città di Samaria, non sanno le leggi dell’Iddio del paese; laonde egli ha mandato contro a loro de’ leoni che le uccidono; perciocchè non sanno le leggi dell’Iddio del paese."},{"i":10011,"b":11,"c":1217,"r":1217,"o":27,"t": "Allora il re degli Assiri comandò, e disse: Fatevi andare uno dei sacerdoti che ne avete menati in cattività; a vadasi, ed abitisi là, e quel sacerdote insegni a quelli che vi andranno le leggi dell’Iddio del paese."},{"i":10012,"b":11,"c":1217,"r":1217,"o":28,"t": "Così uno dei sacerdoti, ch’erano stati menati in cattività di Samaria, venne, ed abitò in Betel, ed insegnò a coloro in qual maniera doveano riverire il Signore."},{"i":10013,"b":11,"c":1217,"r":1217,"o":29,"t": "Nondimeno ciascuna di quelle genti si faceva i suoi dii, e li misero nelle case degli alti luoghi, che i Samaritani aveano fatti; ciascuna nazione li mise nelle sue città, dove abitava."},{"i":10014,"b":11,"c":1217,"r":1217,"o":30,"t": "Ed i Babiloni fecero Succot-benot, e i Cutei Nergal, e gli Hamatei Asima;"},{"i":10015,"b":11,"c":1217,"r":1217,"o":31,"t": "e gli Avvei fecero Nibhaz e Tartac; ed i Sefarvei bruciavano i lor figliuoli col fuoco ad Adrammelec e ad Anammelec, dii di Sefarvaim."},{"i":10016,"b":11,"c":1217,"r":1217,"o":32,"t": "E anche riverivano il Signore; e si fecero de’ sacerdoti degli alti luoghi, presi di qua e di là d’infra loro, i quali facevano i lor sacrificii nelle case degli alti luoghi."},{"i":10017,"b":11,"c":1217,"r":1217,"o":33,"t": "Essi riverivano il Signore, e insieme servivano a’ lor dii, secondo la maniera delle genti, d’infra le quali erano stati trasportati là."},{"i":10018,"b":11,"c":1217,"r":1217,"o":34,"t": "Infino a questo giorno essi fanno secondo i lor costumi antichi; essi non riveriscono il Signore, e non fanno nè secondo i loro statuti e costumi, nè secondo la legge e i comandamenti che il Signore ha dati a’ figliuoli di Giacobbe, al quale pose nome Israele;"},{"i":10019,"b":11,"c":1217,"r":1217,"o":35,"t": "co’ quali il Signore avea fatto patto, e a’ quali avea comandato, e detto: Non riverite altri dii e non li adorate, e non servite, nè sacrificate loro;"},{"i":10020,"b":11,"c":1217,"r":1217,"o":36,"t": "anzi riverite il Signore, il quale vi ha tratti fuor del paese di Egitto, con gran forza, e con braccio steso; esso adorate, ed a lui sacrificate."},{"i":10021,"b":11,"c":1217,"r":1217,"o":37,"t": "Ed osservate di mettere sempre in opera gli statuti, e gli ordinamenti, e la Legge, e i comandamenti, ch’egli vi ha scritti; e non riverite altri dii."},{"i":10022,"b":11,"c":1217,"r":1217,"o":38,"t": "E non dimenticate il patto che io ho fatto con voi; e non riverite altri dii."},{"i":10023,"b":11,"c":1217,"r":1217,"o":39,"t": "Ma riverite il Signore Iddio vostro; ed egli vi libererà da tutti i vostri nemici."},{"i":10024,"b":11,"c":1217,"r":1217,"o":40,"t": "Ma essi non ubbidirono; anzi fecero secondo il loro costume antico."},{"i":10025,"b":11,"c":1217,"r":1217,"o":41,"t": "Così quelle genti riverivano il Signore, e insieme servivano alle loro sculture. I lor figliuoli anch’essi, e i figliuoli de’ lor figliuoli fanno, infino ad oggi, come fecero i lor padri"},{"i":10026,"b":11,"c":1218,"r":1218,"o":1,"t": "OR l’anno terzo di Osea, figliuolo di Ela, re d’Israele, Ezechia, figliuolo di Achaz, re di Giuda, cominciò a regnare."},{"i":10027,"b":11,"c":1218,"r":1218,"o":2,"t": "Egli era d’età di venticinque anni, quando cominciò a regnare; e regnò ventinove anni in Gerusalemme. E il nome di sua madre era Abi, figliuola di Zaccaria."},{"i":10028,"b":11,"c":1218,"r":1218,"o":3,"t": "Egli fece quello che piace al Signore, interamente come avea fatto Davide, suo padre."},{"i":10029,"b":11,"c":1218,"r":1218,"o":4,"t": "Egli tolse via gli alti luoghi, e spezzò le statue, e tagliò i boschi, e stritolò il serpente di rame che Mosè avea fatto; perciocchè infino a quel tempo i figliuoli d’Israele gli facevano profumi; e lo chiamò Nehustan."},{"i":10030,"b":11,"c":1218,"r":1218,"o":5,"t": "Egli mise la sua confidenza nel Signore Iddio d’Israele; e giammai, nè davanti nè dopo lui, non vi è stato alcuno pari a lui, fra tutti i re di Giuda."},{"i":10031,"b":11,"c":1218,"r":1218,"o":6,"t": "E si attenne al Signore, e non si rivolse indietro da lui; anzi osservò i comandamenti ch’egli avea dati a Mosè."},{"i":10032,"b":11,"c":1218,"r":1218,"o":7,"t": "Laonde il Signore fu con lui; dovunque egli andava, prosperava. Ed egli si ribellò dal re degli Assiri, e non gli fu più soggetto."},{"i":10033,"b":11,"c":1218,"r":1218,"o":8,"t": "Egli percosse i Filistei fino in Gaza, e i confini di essa, dalle torri delle guardie, fino alle città forti"},{"i":10034,"b":11,"c":1218,"r":1218,"o":9,"t": "OR avvenne l’anno quarto del re Ezechia, ch’era il settimo di Osea, figliuolo di Ela, re d’Israele, che Salmaneser, re degli Assiri, salì contro a Samaria, e l’assediò."},{"i":10035,"b":11,"c":1218,"r":1218,"o":10,"t": "Ed in capo di tre anni fu presa; l’anno sesto d’Ezechia, ch’era il nono di Osea, re d’Israele, Samaria fu presa."},{"i":10036,"b":11,"c":1218,"r":1218,"o":11,"t": "E il re degli Assiri menò gl’Israeliti in cattività in Assiria, e li fece condurre in Hala, ed in Habor, presso al fiume Gozan, e nelle città di Media;"},{"i":10037,"b":11,"c":1218,"r":1218,"o":12,"t": "perciocchè non aveano ubbidito alla voce del Signore Iddio loro, ed aveano trasgredito il suo patto; tutto quello che Mosè, servitor di Dio, avea comandato, essi non aveano ubbidito, e non l’aveano messo in opera."},{"i":10038,"b":11,"c":1218,"r":1218,"o":13,"t": "Poi l’anno quartodecimo del re Ezechia, Sennacherib, re degli Assiri, salì contro a tutte le città forti di Giuda, e le prese."},{"i":10039,"b":11,"c":1218,"r":1218,"o":14,"t": "Ed Ezechia, re di Giuda, mandò a dire al re degli Assiri, in Lachis: Io ho fallito; partiti da me, ed io pagherò quello che tu m’imporrai. E il re degli Assiri impose ad Ezechia, re di Giuda, trecento talenti d’argento, e trenta talenti d’oro."},{"i":10040,"b":11,"c":1218,"r":1218,"o":15,"t": "Ed Ezechia diede tutto l’argento, che si trovò nella Casa del Signore, e ne’ tesori della casa reale."},{"i":10041,"b":11,"c":1218,"r":1218,"o":16,"t": "In quel tempo Ezechia spiccò dalle reggi del Tempio del Signore e dagli stipiti, le piastre d’oro, con le quali egli stesso li avea coperti, e le diede al re degli Assiri"},{"i":10042,"b":11,"c":1218,"r":1218,"o":17,"t": "Poi il re degli Assiri mandò al re Ezechia, da Lachis in Gerusalemme, Tartan, e Rab-saris, e Rab-sache, con un grande stuolo. Ed essi salirono, e vennero in Gerusalemme. Ed essendo arrivati, si fermarono presso dell’acquidotto dello stagno disopra, ch’è nella strada del campo del purgator di panni;"},{"i":10043,"b":11,"c":1218,"r":1218,"o":18,"t": "e gridarono al re. Allora Eliachim, figliuolo di Hilchia, mastro del palazzo, e Sebna, segretario, e Ioa, figliuolo di Asaf, cancelliere, uscirono a loro."},{"i":10044,"b":11,"c":1218,"r":1218,"o":19,"t": "E Rab-sache disse loro: Dite pur ora ad Ezechia: Così ha detto il gran re, il re degli Assiri: Quale è questa confidenza che tu hai avuta?"},{"i":10045,"b":11,"c":1218,"r":1218,"o":20,"t": "Tu dici, ma non sono che parole di labbra, che tu hai consiglio e forza per la guerra. Ora dunque, in cui ti sei tu confidato, che tu ti sei ribellato contro a me?"},{"i":10046,"b":11,"c":1218,"r":1218,"o":21,"t": "Ecco, ora tu ti sei confidato in quel sostegno di canna rotta, nell’Egitto, sopra il quale se alcuno si appoggia, esso gli entra nella mano, e la fora; tale è Faraone, re di Egitto, a tutti quelli che si confidano in lui."},{"i":10047,"b":11,"c":1218,"r":1218,"o":22,"t": "E se voi mi dite: Noi ci confidiamo nel Signore Iddio nostro, non è egli quello, i cui alti luoghi ed altari Ezechia ha tolti via; e ha detto a Giuda ed a Gerusalemme: Voi adorerete solo dinanzi a questo Altare in Gerusalemme?"},{"i":10048,"b":11,"c":1218,"r":1218,"o":23,"t": "Deh! scommetti ora col mio signore, re degli Assiri; e io ti darò duemila cavalli, se tu puoi dare altrettanti uomini che li cavalchino."},{"i":10049,"b":11,"c":1218,"r":1218,"o":24,"t": "E come faresti tu voltar faccia all’uno de’ capitani d’infra i minimi servitori del mio signore? ma tu ti sei confidato nell’Egitto per de’ carri, e della gente a cavallo."},{"i":10050,"b":11,"c":1218,"r":1218,"o":25,"t": "Ora, sono io forse salito contro questo luogo, per guastarlo, senza il Signore? Il Signore mi ha detto: Sali contro a quel paese, e guastalo."},{"i":10051,"b":11,"c":1218,"r":1218,"o":26,"t": "Allora Eliachim, figliuolo di Hilchia, e Sebna, e Ioa, dissero a Rabsache: Deh! parla a’ tuoi servitori in lingua siriaca, perciocchè noi l’intendiamo; e non parlar con noi in lingua giudaica, udente il popolo ch’è sopra le mura."},{"i":10052,"b":11,"c":1218,"r":1218,"o":27,"t": "Ma Rab-sache rispose loro: Il mio signore mi ha egli mandato a dir queste parole al tuo signore, o a te? non mi ha egli mandato a quelli che stanno su le mura, per protestar loro che farà loro mangiare il loro sterco, e bere la loro urina insieme con voi?"},{"i":10053,"b":11,"c":1218,"r":1218,"o":28,"t": "Poi Rab-sache si rizzò in piè e gridò ad alta voce in lingua giudaica, e parlò, e disse: Ascoltate la parola del gran re, re degli Assiri:"},{"i":10054,"b":11,"c":1218,"r":1218,"o":29,"t": "Così ha detto il re: Ezechia non v’inganni; perciocchè egli non potrà liberarvi dalla mia mano."},{"i":10055,"b":11,"c":1218,"r":1218,"o":30,"t": "E non vi faccia Ezechia confidar nel Signore, dicendo: Il Signore per certo ci libererà, e questa città non sarà data nelle mani del re degli Assiri."},{"i":10056,"b":11,"c":1218,"r":1218,"o":31,"t": "Non ascoltate Ezechia; perciocchè il re degli Assiri ha detto così: Fate pace meco, ed uscite a me; e ciascun di voi mangi della sua vite, e del suo fico, e beva dell’acqua della sua cisterna;"},{"i":10057,"b":11,"c":1218,"r":1218,"o":32,"t": "finchè io venga, e vi meni in un paese simile al vostro; paese di frumento e di mosto; paese di pane e di vigne; paese d’ulivi da olio, e di miele; e voi viverete, e non morrete: e non ascoltate Ezechia; perciocchè egli v’inganna, dicendo: Il Signore ci libererà."},{"i":10058,"b":11,"c":1218,"r":1218,"o":33,"t": "Ha pure alcuno degl’iddii delle genti liberato il suo paese dalle mani del re degli Assiri?"},{"i":10059,"b":11,"c":1218,"r":1218,"o":34,"t": "Dove sono gl’iddii di Hamat e di Arpad? dove gl’iddii di Sefarvaim, di Hena, e d’Ivva? hanno pure essi liberata Samaria dalla mia mano?"},{"i":10060,"b":11,"c":1218,"r":1218,"o":35,"t": "Quali son quegli dii, d’infra tutti gl’iddii di que’ paesi, che abbiano liberato il lor paese dalla mia mano; che il Signore abbia da liberar Gerusalemme dalla mia mano?"},{"i":10061,"b":11,"c":1218,"r":1218,"o":36,"t": "E il popolo tacque, e non gli rispose nulla; perciocchè tale era il comandamento del re: Non gli rispondete nulla."},{"i":10062,"b":11,"c":1218,"r":1218,"o":37,"t": "Ed Eliachim, figliuolo di Hilchia, mastro del palazzo, e Sebna, segretario, e Ioa, figliuolo di Asaf, cancelliere, vennero al re Ezechia co’ vestimenti stracciati, e gli rapportarono le parole di Rab-sache"},{"i":10063,"b":11,"c":1219,"r":1219,"o":1,"t": "E QUANDO il re Ezechia ebbe intese queste cose, stracciò i suoi vestimenti, e si coprì di un sacco, ed entrò nella Casa del Signore."},{"i":10064,"b":11,"c":1219,"r":1219,"o":2,"t": "E mandò Eliachim, mastro del palazzo, e Sebna, segretario, e i più vecchi de’ sacerdoti, coperti di sacchi, al profeta Isaia, figliuolo di Amos."},{"i":10065,"b":11,"c":1219,"r":1219,"o":3,"t": "Ed essi gli dissero: Così ha detto Ezechia: Questo è un giorno d’angoscia, e di rimprovero, e di bestemmia; perciocchè i figliuoli son venuti fino all’apritura della matrice, ma non vi è forza da partorire."},{"i":10066,"b":11,"c":1219,"r":1219,"o":4,"t": "Forse che il Signore Iddio tuo avrà intese tutte le parole di Rab-sache, il quale il re degli Assiri, suo signore, ha mandato, per oltraggiar l’Iddio vivente, e per fargli rimprovero, con le parole che il Signore Iddio tuo ha udite; perciò mettiti a fare orazione per lo rimanente che si ritrova."},{"i":10067,"b":11,"c":1219,"r":1219,"o":5,"t": "I servitori adunque del re Ezechia vennero ad Isaia."},{"i":10068,"b":11,"c":1219,"r":1219,"o":6,"t": "Ed Isaia disse loro: Dite così al vostro signore: Così ha detto il Signore: Non temere per le parole che tu hai udite, con le quali i servitori del re degli Assiri mi hanno oltraggiato."},{"i":10069,"b":11,"c":1219,"r":1219,"o":7,"t": "Ecco, io di presente metterò un tale spirito in lui, che, intendendo un certo grido, egli ritornerà al suo paese, ed io lo farò cadere per la spada nel suo paese"},{"i":10070,"b":11,"c":1219,"r":1219,"o":8,"t": "Or Rab-sache, essendosene ritornato, e andato a trovare il re degli Assiri, che combatteva Libna perciocchè egli avea inteso ch’egli si era partito di Lachis,"},{"i":10071,"b":11,"c":1219,"r":1219,"o":9,"t": "esso ebbe novelle di Tirhaca, re di Etiopia, che dicevano: Ecco, egli è uscito per darti battaglia. Ed avendo ciò udito, mandò di nuovo messi ad Ezechia, dicendo:"},{"i":10072,"b":11,"c":1219,"r":1219,"o":10,"t": "Dite così ad Ezechia, re di Giuda: Il tuo Dio nel qual tu ti confidi, non t’inganni, dicendo: Gerusalemme non sarà data in mano del re degli Assiri."},{"i":10073,"b":11,"c":1219,"r":1219,"o":11,"t": "Ecco, tu hai inteso quello che i re degli Assiri hanno fatto a tutti i paesi, distruggendoli; e tu scamperesti?"},{"i":10074,"b":11,"c":1219,"r":1219,"o":12,"t": "Gl’iddii delle genti, che i miei padri distrussero, di Gozan, e di Haran, e di Resef, e de’ figliuoli di Eden, che sono in Telasar, le hanno essi liberate?"},{"i":10075,"b":11,"c":1219,"r":1219,"o":13,"t": "Dov’è il re di Hamat, e il re di Arpad, e il re della città di Sefarvaim, di Hena e d’Ivva?"},{"i":10076,"b":11,"c":1219,"r":1219,"o":14,"t": "Quando Ezechia ebbe ricevute quelle lettere, per mano di que’ messi, e le ebbe lette, egli salì alla Casa del Signore, e le spiegò nel cospetto del Signore;"},{"i":10077,"b":11,"c":1219,"r":1219,"o":15,"t": "e fece orazione davanti al Signore, e disse: O Signore Iddio d’Israele, che siedi sopra i Cherubini, tu solo sei l’Iddio di tutti i regni della terra; tu hai fatto il cielo e la terra."},{"i":10078,"b":11,"c":1219,"r":1219,"o":16,"t": "O Signore, inchina il tuo orecchio, e odi; o Signore, apri gli occhi tuoi e vedi; ed ascolta le parole di Sennacherib, il quale ha mandato questo, per oltraggiare l’Iddio vivente."},{"i":10079,"b":11,"c":1219,"r":1219,"o":17,"t": "Egli è vero, Signore, che i re degli Assiri hanno distrutte quelle genti ed i lor paesi;"},{"i":10080,"b":11,"c":1219,"r":1219,"o":18,"t": "ed hanno gittati nel fuoco gl’iddii loro; perciocchè essi non erano dii, ma opera di mani d’uomini, pietra e legno; perciò li hanno distrutti."},{"i":10081,"b":11,"c":1219,"r":1219,"o":19,"t": "Ma ora, o Signore Iddio nostro, liberaci, ti prego, dalla sua mano, acciocchè tutti i regni della terra conoscano che tu solo Signore, sei Dio"},{"i":10082,"b":11,"c":1219,"r":1219,"o":20,"t": "Allora Isaia, figliuolo di Amos, mandò a dire ad Ezechia: Così ha detto il Signore Iddio d’Israele: Io ho esaudita la tua orazione intorno a Sennacherib, re degli Assiri."},{"i":10083,"b":11,"c":1219,"r":1219,"o":21,"t": "Questa è la parola che il Signore ha pronunziata contro a lui: La vergine, figliuola di Sion, ti ha sprezzato, e ti ha beffato; e la figliuola di Gerusalemme ha scossa la testa dietro a te."},{"i":10084,"b":11,"c":1219,"r":1219,"o":22,"t": "Chi hai tu schernito ed oltraggiato? e contro a cui hai tu alzata la voce, e levati in alto gli occhi tuoi? contro al Santo d’Israele."},{"i":10085,"b":11,"c":1219,"r":1219,"o":23,"t": "Tu hai, per li tuoi messi, schernito il Signore; e hai detto: Con la moltitudine de’ miei carri, io son salito in cima de’ monti, fino al sommo del Libano; io taglierò i suoi più alti cedri, ed i suoi scelti abeti, e perverrò fino alla stanza che è nella sommità di esso, al bosco del suo Carmelo."},{"i":10086,"b":11,"c":1219,"r":1219,"o":24,"t": "Io ho cavati pozzi, ed ho bevute acque strane, ed ho asciutti con le piante de’ miei piedi tutti i rivi de’ luoghi assediati."},{"i":10087,"b":11,"c":1219,"r":1219,"o":25,"t": "Non hai tu inteso che già da lungo tempo io ho fatto questo, e l’ho formato ab antico? ed ora l’ho fatto venire, ed è stato per desolare, e per ridurre in mucchi di ruine le città forti."},{"i":10088,"b":11,"c":1219,"r":1219,"o":26,"t": "E gli abitanti di esse, scemi di forza, sono stati spaventati e confusi; sono stati come l’erba de’ campi, e come la verzura dell’erbetta, e come l’erba de’ tetti, e le biade riarse dal vento, avanti che sieno salite in ispiga."},{"i":10089,"b":11,"c":1219,"r":1219,"o":27,"t": "Ma io conosco il tuo stare, e il tuo uscire, e il tuo entrare, e il tuo furore contro a me."},{"i":10090,"b":11,"c":1219,"r":1219,"o":28,"t": "Perciocchè tu sei infuriato contro a me, e il tuo strepito è salito a miei orecchi; perciò io ti metterò il mio raffio nelle nari, e il mio freno nelle mascelle, e ti farò ritornare indietro per la via stessa per la quale sei venuto."},{"i":10091,"b":11,"c":1219,"r":1219,"o":29,"t": "E questo, o Ezechia, ti sarà per segno: Quest’anno si mangerà quello che sarà nato de’ granelli caduti nella ricolta precedente; e l’anno seguente altresì si mangerà quello che sarà nato da sè stesso; ma l’anno terzo voi seminerete, e ricoglierete; e pianterete vigne, e mangerete del frutto."},{"i":10092,"b":11,"c":1219,"r":1219,"o":30,"t": "E quello che sarà restato della casa di Giuda, e sarà scampato, continuerà a far radici disotto, ed a portar frutto disopra."},{"i":10093,"b":11,"c":1219,"r":1219,"o":31,"t": "Perciocchè di Gerusalemme uscirà un rimanente, e del monte di Sion un residuo. La gelosia del Signore degli eserciti farà questo."},{"i":10094,"b":11,"c":1219,"r":1219,"o":32,"t": "Perciò il Signore ha detto così intorno al re degli Assiri: Egli non entrerà in questa città, e non vi tirerà dentro alcuna saetta, e non verrà all’assalto contro ad essa con iscudi, e non farà alcun argine contro ad essa."},{"i":10095,"b":11,"c":1219,"r":1219,"o":33,"t": "Egli se ne ritornerà per la medesima via, per la quale è venuto, e non entrerà in questa città, dice il Signore."},{"i":10096,"b":11,"c":1219,"r":1219,"o":34,"t": "Ed io sarò protettore di questa città, per salvarla; per amor di me stesso, e di Davide, mio servitore"},{"i":10097,"b":11,"c":1219,"r":1219,"o":35,"t": "Or quella stessa notte avvenne che un Angelo del Signore uscì, e percosse centottantacinquemila uomini, nel campo degli Assiri; e quando si furono levati la mattina, ecco, non si vedeva altro che corpi morti."},{"i":10098,"b":11,"c":1219,"r":1219,"o":36,"t": "E Sennacherib, re degli Assiri, si partì di là, e se ne andò, e ritornò in Ninive, e vi dimorò."},{"i":10099,"b":11,"c":1219,"r":1219,"o":37,"t": "Ed avvenne che, mentre egli adorava nella casa di Nisroc, suo dio, Adrammelec, e Sareser, suoi figliuoli, lo percossero con la spada; e poi scamparono nel paese di Ararat. Ed Esar-haddon, suo figliuolo, regnò in luogo suo"}]