[{"i":10600,"b":12,"c":1308,"r":1308,"o":24,"t": "ed Hanania, ed Elam, ed Antotia,"},{"i":10601,"b":12,"c":1308,"r":1308,"o":25,"t": "e Ifdeia, e Peniel, furono figliuoli di Sasac."},{"i":10602,"b":12,"c":1308,"r":1308,"o":26,"t": "E Samserai, e Seharia, ed Atalia,"},{"i":10603,"b":12,"c":1308,"r":1308,"o":27,"t": "e Iaaresia, ed Elia, e Zicri, furono figliuoli di Ieroham."},{"i":10604,"b":12,"c":1308,"r":1308,"o":28,"t": "Questi furono i capi principali delle famiglie paterne, secondo le lor generazioni; e questi abitarono in Gerusalemme."},{"i":10605,"b":12,"c":1308,"r":1308,"o":29,"t": "Ed in Gabaon abitò il padre di Gabaon; il nome della cui moglie era Maaca."},{"i":10606,"b":12,"c":1308,"r":1308,"o":30,"t": "E il suo figliuolo primogenito fu Abdon; poi ebbe Sur, e Chis, e Baal, e Nadab, e Ghedor, ed Ahio, e Zecher,"},{"i":10607,"b":12,"c":1308,"r":1308,"o":31,"t": "e Miclot, il quale generò Simea."},{"i":10608,"b":12,"c":1308,"r":1308,"o":32,"t": "Anche costoro abitarono dirimpetto a’ lor fratelli in Gerusalemme, insieme co’ lor fratelli"},{"i":10609,"b":12,"c":1308,"r":1308,"o":33,"t": "Or Ner generò Chis, e Chis generò Saulle, e Saulle generò Gionatan, e Malchi-sua, ed Abinadab, ed Esbaal."},{"i":10610,"b":12,"c":1308,"r":1308,"o":34,"t": "E il figliuolo di Gionatan fu Merib-baal; e Merib-baal generò Mica."},{"i":10611,"b":12,"c":1308,"r":1308,"o":35,"t": "Ed i figliuoli di Mica furono Piton, e Melec, e Taarea, ed Achaz."},{"i":10612,"b":12,"c":1308,"r":1308,"o":36,"t": "Ed Achaz generò Ioadda, e Ioadda generò Alemet, ed Azmavet, e Zimri; e Zimri generò Mosa."},{"i":10613,"b":12,"c":1308,"r":1308,"o":37,"t": "E Mosa generò Bina, di cui fu figliuolo Rafa, di cui fu figliuolo Elasa, di cui fu figliuolo Asel."},{"i":10614,"b":12,"c":1308,"r":1308,"o":38,"t": "Ed Asel ebbe sei figliuoli, i cui nomi son questi: Azricam, e Bocru, ed Ismael, e Searia, ed Obadia, ed Hanan. Tutti questi furono figliuoli di Asel."},{"i":10615,"b":12,"c":1308,"r":1308,"o":39,"t": "E i figliuoli di Esec, fratello di esso, furono Ulam, suo primogenito; Ieus, il secondo; ed Elifelet, il terzo."},{"i":10616,"b":12,"c":1308,"r":1308,"o":40,"t": "Ed i figliuoli di Ulam furono uomini prodi e valenti, i quali tiravano d’arco; ed ebbero molti figliuoli, e nipoti, fino a cencinquanta. Tutti questi furono de’ figliuoli di Beniamino"},{"i":10617,"b":12,"c":1309,"r":1309,"o":1,"t": "COSÌ tutti gl’Israeliti furono annoverati per le lor generazioni; ed ecco, sono descritti nel libro dei re d’Israele. Ora, dopo che que’ di Giuda furono stati menati in cattività in Babilonia, per li lor misfatti;"},{"i":10618,"b":12,"c":1309,"r":1309,"o":2,"t": "e che i primieri abitatori, ch’erano altre volte dimorati nelle lor possessioni, furono ritornati nelle lor città: Israeliti, sacerdoti, Leviti, e Netinei;"},{"i":10619,"b":12,"c":1309,"r":1309,"o":3,"t": "in Gerusalemme abitarono dei figliuoli di Giuda, e de’ figliuoli di Beniamino, e de’ figliuoli di Efraim e di Manasse:"},{"i":10620,"b":12,"c":1309,"r":1309,"o":4,"t": "Utai, figliuolo di Ammihud, figliuolo di Omri, figliuolo d’Imri, figliuolo di Bani, de’ figliuoli di Fares, figliuolo di Giuda."},{"i":10621,"b":12,"c":1309,"r":1309,"o":5,"t": "E de’ Siloniti: Asaia il primogenito, ed i suoi figliuoli."},{"i":10622,"b":12,"c":1309,"r":1309,"o":6,"t": "E de’ figliuoli di Zara: Ieuel, ed i suoi fratelli in numero di seicennovanta."},{"i":10623,"b":12,"c":1309,"r":1309,"o":7,"t": "E de’ figliuoli di Beniamino: Sallu, figliuolo di Mesullam, figliuolo di Hodavia, figliuolo di Hassenua;"},{"i":10624,"b":12,"c":1309,"r":1309,"o":8,"t": "ed Ibnea, figliuolo di Ieroham, ed Ela, figliuolo di Uzzi, figliuolo di Micri; e Mesullam, figliuolo di Sefatia, figliuolo di Reuel, figliuolo d’Ibnia;"},{"i":10625,"b":12,"c":1309,"r":1309,"o":9,"t": "ed i lor fratelli, spartiti per le lor generazioni, in numero di novecencinquantasei; tutti coloro furono capi di famiglie paterne della casa de’ lor padri."},{"i":10626,"b":12,"c":1309,"r":1309,"o":10,"t": "E de’ sacerdoti: Iedaia, e Ioiarib, e Iachin;"},{"i":10627,"b":12,"c":1309,"r":1309,"o":11,"t": "ed Azaria, figliuolo d’Hilchia, figliuolo di Mesullam, figliuolo di Sadoc, figliuolo di Meraiot, figliuolo di Ahitub, conduttore della Casa di Dio."},{"i":10628,"b":12,"c":1309,"r":1309,"o":12,"t": "Ed Adaia, figliuolo di Ieroham, figliuolo di Pashur, figliuolo di Malchia; e Masai, figliuolo di Adiel, figliuolo di Iazera, figliuolo di Mesullam, figliuolo di Messillemit, figliuolo d’Immer;"},{"i":10629,"b":12,"c":1309,"r":1309,"o":13,"t": "co’ lor fratelli, capi delle lor famiglie paterne, in numero di millesettecensessanta, uomini prodi e valenti, per l’opera del servigio della Casa di Dio"},{"i":10630,"b":12,"c":1309,"r":1309,"o":14,"t": "E de’ Leviti: Semaia, figliuolo di Hassub, figliuolo di Azricam, figliuolo di Hasabia, de’ figliuoli di Merari."},{"i":10631,"b":12,"c":1309,"r":1309,"o":15,"t": "E Bacbaccar, ed Heres, e Galal, e Mattania, figliuolo di Mica, figliuolo di Zicri, figliuolo di Asaf;"},{"i":10632,"b":12,"c":1309,"r":1309,"o":16,"t": "ed Obaidia, figliuolo di Semaia, figliuolo di Galal, figliuolo di Iedutun; e Berechia, figliuolo di Asa, figliuolo di Elcana, il quale abitò nelle villate de’ Netofatiti."},{"i":10633,"b":12,"c":1309,"r":1309,"o":17,"t": "E de’ portinai: Sallum, ed Accub, e Talmon, ed Ahiman, co’ lor fratelli, dei quali fu capo Sallum;"},{"i":10634,"b":12,"c":1309,"r":1309,"o":18,"t": "e lo è infino ad ora, ed ha la guardia della porta del re, verso Oriente; costoro furono portinai, fra le schiere de’ figliuoli di Levi;"},{"i":10635,"b":12,"c":1309,"r":1309,"o":19,"t": "come Sallum, figliuolo di Core, figliuolo di Ebiasaf, figliuolo di Core, ed i suoi fratelli Coriti, della casa paterna di esso, nell’opera del ministerio erano stati guardiani della soglia del Tabernacolo; come i lor padri nel campo del Signore, erano stati guardiani dell’entrata;"},{"i":10636,"b":12,"c":1309,"r":1309,"o":20,"t": "e Finees, figliuolo di Eleazaro, col quale il Signore era, anticamente era stato conduttore sopra loro;"},{"i":10637,"b":12,"c":1309,"r":1309,"o":21,"t": "e come Zaccaria, figliuolo di Meselemia, era stato portinaio dell’entrata del Tabernacolo della convenenza."},{"i":10638,"b":12,"c":1309,"r":1309,"o":22,"t": "Tutti questi sono quelli che furono scelti per portinai nelle soglie, in numero di dugento dodici. Essi furono annoverati per le lor generazioni nelle lor villate. Or Davide, e il veggente Samuele, li aveano stabiliti nell’ufficio loro."},{"i":10639,"b":12,"c":1309,"r":1309,"o":23,"t": "Ed essi, e i lor figliuoli, erano costituiti sopra le porte della Casa del Signore, della Casa del Tabernacolo, per far la guardia a vicenda."},{"i":10640,"b":12,"c":1309,"r":1309,"o":24,"t": "I portinai erano disposti per li quattro venti: dall’Oriente, dall’Occidente, dal Settentrione, e dal Mezzodì."},{"i":10641,"b":12,"c":1309,"r":1309,"o":25,"t": "E i lor fratelli, ch’erano nelle lor villate, aveano da venire a dimorar con essi per sette giorni, di tempo in tempo."},{"i":10642,"b":12,"c":1309,"r":1309,"o":26,"t": "Perciocchè quei quattro maggiori portinai Leviti erano del continuo in ufficio, ed aveano la cura delle camere, e tesori della Casa di Dio."},{"i":10643,"b":12,"c":1309,"r":1309,"o":27,"t": "E giacevano la notte intorno alla Casa di Dio; perciocchè la guardia ne era loro imposta, ed aveano il carico di aprirla ogni mattina."},{"i":10644,"b":12,"c":1309,"r":1309,"o":28,"t": "Ed alcuni di loro aveano la cura dei vasellamenti del servigio; perciocchè si portavano dentro a conto, e si traevano altresì fuori a conto."},{"i":10645,"b":12,"c":1309,"r":1309,"o":29,"t": "Ed altri di loro erano costituiti sopra le altre masserizie, e sopra tutti gli arredi sacri, e sopra il fior della farina, e sopra il vino, e sopra l’olio, e sopra l’incenso, e sopra gli aromati."},{"i":10646,"b":12,"c":1309,"r":1309,"o":30,"t": "Ma quelli che componevano il profumo degli aromati, erano de’ figliuoli de’ sacerdoti."},{"i":10647,"b":12,"c":1309,"r":1309,"o":31,"t": "E d’infra i Leviti, Mattitia, primogenito di Sallum, Corita, avea il carico di ciò che si coceva in su la tegghia."},{"i":10648,"b":12,"c":1309,"r":1309,"o":32,"t": "E d’infra i lor fratelli, figliuoli de’ Chehatiti, alcuni aveano la cura de’ pani disposti per ordine, per apparecchiarli ogni sabato."},{"i":10649,"b":12,"c":1309,"r":1309,"o":33,"t": "Altri eziandio erano cantori, capi di famiglie paterne de’ Leviti, i quali stavano nelle camere, esenti d’altra cura; perciocchè l’ufficio loro richiedeva che fossero giorno e notte in opera."},{"i":10650,"b":12,"c":1309,"r":1309,"o":34,"t": "Questi furono i capi delle famiglie paterne dei Leviti, capi delle lor generazioni. Essi abitarono in Gerusalemme"},{"i":10651,"b":12,"c":1309,"r":1309,"o":35,"t": "Or in Gabaon abitò Ieiel, padre di Gabaon; ed il nome della sua moglie era Maaca."},{"i":10652,"b":12,"c":1309,"r":1309,"o":36,"t": "E il suo figliuolo primogenito fu Abdon; poi ebbe Sur, e Chis,"},{"i":10653,"b":12,"c":1309,"r":1309,"o":37,"t": "e Baal, e Ner, e Nadab, e Ghedor, ed Ahio, e Zaccaria, e Miclot."},{"i":10654,"b":12,"c":1309,"r":1309,"o":38,"t": "E Miclot generò Simeam; ed essi abitarono dirimpetto ai lor fratelli in Gerusalemme, co’ lor fratelli."},{"i":10655,"b":12,"c":1309,"r":1309,"o":39,"t": "E Ner generò Chis, e Chis generò Saulle, e Saulle generò Gionatan, e Malchi-sua, ed Abinadab, ed Esbaal."},{"i":10656,"b":12,"c":1309,"r":1309,"o":40,"t": "E il figliuolo di Gionatan fu Merib-baal; e Merib-baal generò Mica."},{"i":10657,"b":12,"c":1309,"r":1309,"o":41,"t": "Ed i figliuoli di Mica furono Piton, e Melec, e Tarea, ed Achaz,"},{"i":10658,"b":12,"c":1309,"r":1309,"o":42,"t": "il quale generò Iara. E Iara generò Alemet, ed Azmavet, e Zimri; e Zimri generò Mosa."},{"i":10659,"b":12,"c":1309,"r":1309,"o":43,"t": "E Mosa generò Bina, di cui fu figliuolo Refaia, di cui fu figliuolo Elasa, di cui fu figliuolo Asel."},{"i":10660,"b":12,"c":1309,"r":1309,"o":44,"t": "Ed Asel ebbe sei figliuoli, i cui nomi sono: Azricam, e Bocru, ed Ismaele, e Searia, ed Obadia, ed Hanan. Questi furono i figliuoli di Asel"},{"i":10661,"b":12,"c":1310,"r":1310,"o":1,"t": "OR i Filistei combatterono contro ad Israele; e gl’Israeliti fuggirono d’innanzi a’ Filistei, e caddero morti nel monte di Ghilboa."},{"i":10662,"b":12,"c":1310,"r":1310,"o":2,"t": "Ed i Filistei perseguitarono di presso Saulle, e i suoi figliuoli; e percossero Gionatan, ed Abinadab, e Malchi-sua, figliuoli di Saulle."},{"i":10663,"b":12,"c":1310,"r":1310,"o":3,"t": "E lo sforzo della battaglia si voltò contro a Saulle, e gli arcieri lo scontrarono; ed egli ebbe gran paura degli arcieri."},{"i":10664,"b":12,"c":1310,"r":1310,"o":4,"t": "Allora Saulle disse al suo scudiere: Tira fuori la tua spada, e trafiggimi con essa, che talora questi incirconcisi non vengano, e mi scherniscano. Ma il suo scudiere non volle farlo, perciocchè egli temeva forte. Laonde Saulle prese la spada, e si lasciò cadere sopra essa."},{"i":10665,"b":12,"c":1310,"r":1310,"o":5,"t": "E lo scudiere di Saulle, veggendo ch’egli era morto, si lasciò cadere anch’egli sopra la sua spada, e morì."},{"i":10666,"b":12,"c":1310,"r":1310,"o":6,"t": "Così morì Saulle ed i suoi tre figliuoli, e tutta la gente di casa sua."},{"i":10667,"b":12,"c":1310,"r":1310,"o":7,"t": "E tutti gl’Israeliti, che stavano nella valle, veggendo che gl’Israeliti erano fuggiti, e che Saulle ed i suoi figliuoli erano morti, abbandonarono le lor città, e se ne fuggirono; ed i Filistei vennero, ed abitarono in esse"},{"i":10668,"b":12,"c":1310,"r":1310,"o":8,"t": "Or il giorno appresso, i Filistei vennero per ispogliar gli uccisi, e trovarono Saulle ed i suoi figliuoli che giacevano sopra il monte di Ghilboa."},{"i":10669,"b":12,"c":1310,"r":1310,"o":9,"t": "Ed essi lo spogliarono, e gli tolsero la testa e le armi; e mandarono nel paese de’ Filistei d’ogn’intorno a portarne le novelle nei tempii de’ loro idoli, ed al popolo;"},{"i":10670,"b":12,"c":1310,"r":1310,"o":10,"t": "e posero le armi di Saulle nel tempio de’ loro dii; ed appiccarono il suo teschio nel tempio di Dagon."},{"i":10671,"b":12,"c":1310,"r":1310,"o":11,"t": "Or tutti que’ di Iabes di Galaad, avendo inteso tutto quello che i Filistei aveano fatto a Saulle,"},{"i":10672,"b":12,"c":1310,"r":1310,"o":12,"t": "tutti gli uomini di valore d’infra loro si levarono, e tolsero via il corpo di Saulle, ed i corpi de’ suoi figliuoli, e li portarono in Iabes, e seppellirono le loro ossa sotto la quercia in Iabes, e digiunarono sette giorni."},{"i":10673,"b":12,"c":1310,"r":1310,"o":13,"t": "Così morì Saulle per lo suo misfatto ch’egli avea commesso contro al Signore, non avendo osservata la parola del Signore; e anche, perchè avea ricercato lo spirito di Pitone, per domandarlo;"},{"i":10674,"b":12,"c":1310,"r":1310,"o":14,"t": "e non avea domandato il Signore; perciò egli lo fece morire, e trasportò il reame a Davide, figliuolo d’Isai"},{"i":10675,"b":12,"c":1311,"r":1311,"o":1,"t": "E TUTTO Israele si adunò appresso di Davide in Hebron, dicendo: Ecco, noi siamo tue ossa, e tua carne."},{"i":10676,"b":12,"c":1311,"r":1311,"o":2,"t": "Ed anche per addietro, eziandio mentre Saulle era re, tu eri quel che conducevi Israele fuori e dentro; e il Signore Iddio tuo ti ha detto: Tu pascerai il mio popolo Israele, e sarai il conduttore del mio popolo Israele."},{"i":10677,"b":12,"c":1311,"r":1311,"o":3,"t": "Essendo adunque venuti tutti gli Anziani d’Israele al re in Hebron, Davide patteggiò quivi con loro, in presenza del Signore; ed essi unsero Davide per re sopra Israele, secondo la parola del Signore pronunziata per Samuele."},{"i":10678,"b":12,"c":1311,"r":1311,"o":4,"t": "Poi Davide andò con tutto Israele in Gerusalemme, che è Gebus; e quivi erano i Gebusei, che abitavano in quel paese."},{"i":10679,"b":12,"c":1311,"r":1311,"o":5,"t": "E gli abitanti di Gebus dissero a Davide: Tu non entrerai qua entro. Ma Davide prese la fortezza di Sion, che è la Città di Davide."},{"i":10680,"b":12,"c":1311,"r":1311,"o":6,"t": "Or Davide avea detto: Chiunque percoterà il primo i Gebusei sarà Capo e Capitano. E Ioab, figliuolo di Seruia, salì il primo; onde fu fatto Capo."},{"i":10681,"b":12,"c":1311,"r":1311,"o":7,"t": "E Davide abitò in quella fortezza; e perciò ella fu chiamata: La Città di Davide."},{"i":10682,"b":12,"c":1311,"r":1311,"o":8,"t": "Ed egli edificò la città d’ogn’intorno, dal terrapieno fino a tutto il ricinto; e Ioab rifece il rimanente della città."},{"i":10683,"b":12,"c":1311,"r":1311,"o":9,"t": "E Davide andava del continuo crescendo, e il Signore degli eserciti era con lui"},{"i":10684,"b":12,"c":1311,"r":1311,"o":10,"t": "OR questi sono i principali de’ prodi di Davide, i quali si portarono valorosamente appresso di lui nel suo regno, con tutto Israele, per farlo re, secondo che il Signore avea promesso ad Israele."},{"i":10685,"b":12,"c":1311,"r":1311,"o":11,"t": "E questo è il numero de’ prodi di Davide: Iasobam, figliuolo di Hacmoni, Capo de’ colonnelli; costui mosse la sua lancia contro a trecent’uomini, e li uccise a una volta."},{"i":10686,"b":12,"c":1311,"r":1311,"o":12,"t": "E dopo lui, era Eleazaro, figliuolo di Dodo, Ahoheo, il quale era di que’ tre prodi."},{"i":10687,"b":12,"c":1311,"r":1311,"o":13,"t": "Costui si trovò con Davide in Pasdammim, quando i Filistei si erano quivi adunati in battaglia. Or quivi era un campo pieno d’orzo; ed essendo il popolo fuggito d’innanzi a’ Filistei,"},{"i":10688,"b":12,"c":1311,"r":1311,"o":14,"t": "essi si presentarono alla battaglia in mezzo del campo, e lo riscossero, e percossero i Filistei; e il Signore diede una gran vittoria."},{"i":10689,"b":12,"c":1311,"r":1311,"o":15,"t": "Oltre a ciò, questi tre, ch’erano capi sopra i trenta, andarono alla rocca, a Davide, nella spelonca di Adullam, essendo il campo de’ Filistei posto nella valle de’ Rafei."},{"i":10690,"b":12,"c":1311,"r":1311,"o":16,"t": "E Davide era allora nella fortezza, ed i Filistei in quel tempo aveano guernigione in Bet-lehem."},{"i":10691,"b":12,"c":1311,"r":1311,"o":17,"t": "E Davide fu mosso da desiderio, e disse: Chi mi darà a bere dell’acqua della cisterna di Bet-lehem, ch’è alla porta?"},{"i":10692,"b":12,"c":1311,"r":1311,"o":18,"t": "E que’ tre penetrarono nel campo de’ Filistei, ed attinsero dell’acqua della cisterna di Bet-lehem, ch’è alla porta; e la portarono, e la presentarono a Davide; ma egli non ne volle bere, anzi la sparse al Signore, e disse:"},{"i":10693,"b":12,"c":1311,"r":1311,"o":19,"t": "Tolga ciò l’Iddio mio da me, che io faccia questo; berrei io il sangue di questi uomini che sono andati là al rischio della lor vita? conciossiachè abbiano recata quest’acqua al rischio della lor vita; e non ne volle bere. Queste cose fecero que’ tre uomini prodi."},{"i":10694,"b":12,"c":1311,"r":1311,"o":20,"t": "Abisai anch’esso, fratello di Ioab, era il principale fra altri tre. Esso ancora mosse la sua lancia contro a trecent’uomini, e li uccise, e fu famoso fra que’ tre."},{"i":10695,"b":12,"c":1311,"r":1311,"o":21,"t": "Fra que’ tre egli era più illustre che i due altri, e fu lor capo; ma pur non arrivò a quegli altri tre."},{"i":10696,"b":12,"c":1311,"r":1311,"o":22,"t": "Poi vi era Benaia, figliuolo di Gioiada, figliuolo d’un uomo valoroso; e Benaia avea fatte di gran prodezze, ed era da Cabseel. Egli percosse i due Ariel di Moab; scese ancora, e percosse un leone in mezzo d’una fossa, al tempo della neve."},{"i":10697,"b":12,"c":1311,"r":1311,"o":23,"t": "Egli percosse ancora un uomo Egizio, il quale era uomo di grande statura, cioè, di cinque cubiti. Or quell’Egizio avea in mano una lancia simile ad un subbio di tessitore; ma Benaia scese contro a lui con un bastone, e gli strappò la lancia di mano, e l’uccise con la sua propria lancia."},{"i":10698,"b":12,"c":1311,"r":1311,"o":24,"t": "Queste cose fece Benaia, figliuolo di Gioiada, e fu famoso fra i tre prodi."},{"i":10699,"b":12,"c":1311,"r":1311,"o":25,"t": "Ecco, egli era elevato in dignità sopra i trenta; ma pur non arrivò a quegli altri tre. E Davide lo costituì sopra la gente ch’egli avea del continuo a suo comando."}]