[{"i":26700,"b":45,"c":4724,"r":4724,"o":23,"t": "Totoť jest kniha smlouvy Boha Nejvyššího, zákon, kterýž přikázal Mojžíš, dědictví shromážděním Jákobovým."},{"i":26701,"b":45,"c":4724,"r":4724,"o":24,"t": "Buďte silní v Pánu a přimkněte se k němu, aby vás posílil. Pán všemohoucí jest jediný Bůh a není jiného spasitele kromě něho."},{"i":26702,"b":45,"c":4724,"r":4724,"o":25,"t": "Ona jest, kteráž rozhojňuje moudrost jako vody Fisonu, jako Tigris v čas ovoce."},{"i":26703,"b":45,"c":4724,"r":4724,"o":26,"t": "Kteráž rozlévá rozumnost jako Eufrates, jako Jordán v čas žně."},{"i":26704,"b":45,"c":4724,"r":4724,"o":27,"t": "Kteráž dává téci kázeň jako Nil, jako Gihon v dny vinobraní."},{"i":26705,"b":45,"c":4724,"r":4724,"o":28,"t": "První jí nemohl do konce poznati, ani poslední ji nevystopoval."},{"i":26706,"b":45,"c":4724,"r":4724,"o":29,"t": "Neboť myšlení její jsou širší než moře, úmysly její větší než propast."},{"i":26707,"b":45,"c":4724,"r":4724,"o":30,"t": "Já pak jsem jako kanál z řeky plynoucí, jako proud vody vedoucí do ráje."},{"i":26708,"b":45,"c":4724,"r":4724,"o":31,"t": "Řekl jsem: „Budu zavlažovati zahradu svou, budu napájeti záhony své.“ A hle, kanál můj stal se řekou a řeka stala se mořem."},{"i":26709,"b":45,"c":4724,"r":4724,"o":32,"t": "Ještě rozjasním kázeň jako jitřenka, ponesu daleko světlo její."},{"i":26710,"b":45,"c":4724,"r":4724,"o":33,"t": "Ještě rozliji poučení jako proroctví a předám je pokolením budoucím."},{"i":26711,"b":45,"c":4724,"r":4724,"o":34,"t": "Hleďte, ne pro sebe samotného pracuji, ale pro všechny, kteří ji hledají."},{"i":26712,"b":45,"c":4725,"r":4725,"o":1,"t": "Tři věci mi libé jsou, kteréž se líbí Bohu i lidem: shoda mezi bratry, přátelství mezi sousedy, muž a žena, kteříž se srozumějí."},{"i":26713,"b":45,"c":4725,"r":4725,"o":2,"t": "Tři druhy lidí nenávidí duše má a jichž bytí mne z míry vyvádí: chudý pýchou nadmutý, bohatý lhář, stařec cizoložný a smysl postrádající."},{"i":26714,"b":45,"c":4725,"r":4725,"o":3,"t": "Nenashromáždils-li nic v mládí svém, kterak ve stáří svém bys co měl?"},{"i":26715,"b":45,"c":4725,"r":4725,"o":4,"t": "Jak krásná věc jest soud spojený s šedinami a pro starce znáti radu!"},{"i":26716,"b":45,"c":4725,"r":4725,"o":5,"t": "Jak krásná věc jest moudrost u starců a u velmožů světa myšlenka promyšlená!"},{"i":26717,"b":45,"c":4725,"r":4725,"o":6,"t": "Korunou starců jest bohatá zkušenost, chloubou jejich bázeň Páně."},{"i":26718,"b":45,"c":4725,"r":4725,"o":7,"t": "Devět věcí mi na mysl přichází a za šťastné je pokládám a desátou vám povím: muž, kterýž nachází radost ve svých dětech, ten, kterýž vidí, za svého života, pád svých nepřátel."},{"i":26719,"b":45,"c":4725,"r":4725,"o":8,"t": "Šťasten ten, kterýž žije s ženou rozumnou, ten, kterýž neore s volem a oslem, ten, kterýž nikdy nezhřešil slovem, ten, kterýž neslouží pánu sobě nedůstojnému."},{"i":26720,"b":45,"c":4725,"r":4725,"o":9,"t": "Šťasten ten, kterýž nalezl prozíravost a kterýž může mluviti k obecenstvu pozornému."},{"i":26721,"b":45,"c":4725,"r":4725,"o":10,"t": "Jak veliký jest ten, kterýž nalezl moudrost, ale nikdo nepředčí toho, kterýž se bojí Pána."},{"i":26722,"b":45,"c":4725,"r":4725,"o":11,"t": "Neboť bázeň Páně nade všecko vyniká: kdo ji má, k čemu ho přirovnati?"},{"i":26723,"b":45,"c":4725,"r":4725,"o":12,"t": "Tím, že se bojíme Pána, začínáme ho milovati a důvěrou začínáme se k němu připoutávati."},{"i":26724,"b":45,"c":4725,"r":4725,"o":13,"t": "Každá rána, kromě rány srdce! Každá zlost, kromě zlosti ženy!"},{"i":26725,"b":45,"c":4725,"r":4725,"o":14,"t": "Každé neštěstí, kromě neštěstí, kteréž pochází od protivníka! Každá nespravedlnost, kromě nespravedlnosti, kteráž pochází od nepřítele!"},{"i":26726,"b":45,"c":4725,"r":4725,"o":15,"t": "Není horšího jedu než jed hadí, není horší nenávisti než nenávist ženy."},{"i":26727,"b":45,"c":4725,"r":4725,"o":16,"t": "Raději bych bydlel s lvem nebo s drakem, než bydleti s ženou zlou."},{"i":26728,"b":45,"c":4725,"r":4725,"o":17,"t": "Zlost ženy změní tvář její, tváří se špatně, zdá se býti medvědem."},{"i":26729,"b":45,"c":4725,"r":4725,"o":18,"t": "Muž její usedne mezi sousedy své a proti vůli své hořce sténá."},{"i":26730,"b":45,"c":4725,"r":4725,"o":19,"t": "Veškerá zlovůle jest ničím proti zlovůli ženy: kéž osud hříšníků ji stihne!"},{"i":26731,"b":45,"c":4725,"r":4725,"o":20,"t": "Písčitý výstup pod nohama starce, taková jest žena upovídaná pro muže klidného."},{"i":26732,"b":45,"c":4725,"r":4725,"o":21,"t": "Nedej se uchvátiti krásou ženy, nezamiluj se nikdy do ženy."},{"i":26733,"b":45,"c":4725,"r":4725,"o":22,"t": "Jest předmět hněvu, výčitek a hanby žena, kteráž živí svého muže."},{"i":26734,"b":45,"c":4725,"r":4725,"o":23,"t": "Srdce zkroušené, tvář smutná, rána tajná, toť jest dílo ženy zlé. Ruce ochablé a kolena bez síly, taková jest žena, kteráž působí neštěstí muži svému."},{"i":26735,"b":45,"c":4725,"r":4725,"o":24,"t": "Skrze ženu počal hřích a pro ni my všichni umíráme."},{"i":26736,"b":45,"c":4725,"r":4725,"o":25,"t": "Nedávej vodě průchod, ani ženě zlé svobodu mluviti."},{"i":26737,"b":45,"c":4725,"r":4725,"o":26,"t": "Jestliže neposlouchá na prst a oko, odloučiž se od ní."},{"i":26738,"b":45,"c":4726,"r":4726,"o":1,"t": "Blahoslavený manžel, jehož žena jest znamenitá, počet dnů jeho bude zdvojnásoben."},{"i":26739,"b":45,"c":4726,"r":4726,"o":2,"t": "Žena dokonalá jest radost jeho muže, stráví v pokoji všecka léta života svého."},{"i":26740,"b":45,"c":4726,"r":4726,"o":3,"t": "Žena znamenitá jest díl vybraný, přisouzený těm, kteříž se bojí Pána."},{"i":26741,"b":45,"c":4726,"r":4726,"o":4,"t": "Bohatí či chudí, srdce jejich jest v plesání, ukazují vždy tvář radostnou."},{"i":26742,"b":45,"c":4726,"r":4726,"o":5,"t": "Tři věci mi nahánějí strach a čtvrtá mne děsí: pomluva, kteráž běží městem, lidová vzpoura, křivé obvinění: toto vše jest horší než smrt."},{"i":26743,"b":45,"c":4726,"r":4726,"o":6,"t": "Ale srdce k puknutí a bolest jest žena žárlivá na jinou, a toto vše jest metla jazyka."},{"i":26744,"b":45,"c":4726,"r":4726,"o":7,"t": "Žena zlá jest jho volské špatně připevněné; chtíti ji ovládnouti, znamená uchopiti štíra."},{"i":26745,"b":45,"c":4726,"r":4726,"o":8,"t": "Žena, kteráž pije, jest předmět velikého hněvu, nemůže skrýti hanbu svou."},{"i":26746,"b":45,"c":4726,"r":4726,"o":9,"t": "Nezřízenost ženy se čte v živosti pohledu jejího a poznává se po očích jejích."},{"i":26747,"b":45,"c":4726,"r":4726,"o":10,"t": "Měj se dobře na pozoru před dcerou smělounkou, aby, cítíc se volnou, toho nevyužila."},{"i":26748,"b":45,"c":4726,"r":4726,"o":11,"t": "Varuj se pohledů nestoudných a nediv se, jestliže tě zavedou ke zlému."},{"i":26749,"b":45,"c":4726,"r":4726,"o":12,"t": "Jako poutník žíznivý otvírá ústa, pije ze všech vod, kteréž potkává, usedá proti každému kůlu, ke každé šipce otvírá svůj toulec."},{"i":26750,"b":45,"c":4726,"r":4726,"o":13,"t": "Půvab manželky činí radost jejímu muži a její vědomost jest pro něho silou."},{"i":26751,"b":45,"c":4726,"r":4726,"o":14,"t": "Žena mlčenlivá jest dar od Pána, ta, kteráž jest dobře vychována, jest bez ceny."},{"i":26752,"b":45,"c":4726,"r":4726,"o":15,"t": "Žena cudná jest dvojnásobná milost, ta, kteráž jest čistá, jest hodnoty neocenitelné."},{"i":26753,"b":45,"c":4726,"r":4726,"o":16,"t": "Jako slunce vycházející na horách Páně, tak půvab sličné ženy v domě dobře udržovaném."},{"i":26754,"b":45,"c":4726,"r":4726,"o":17,"t": "Světlo svítící na svícnu svatém, tak krása obličeje na těle dobře rostlém."},{"i":26755,"b":45,"c":4726,"r":4726,"o":18,"t": "Sloupy zlaté na podstavci stříbrném, tak krásné nohy na patách pevných."},{"i":26756,"b":45,"c":4726,"r":4726,"o":19,"t": "Synu můj, chraň zdravý květ věku svého a nevydávej sílu svou cizím."},{"i":26757,"b":45,"c":4726,"r":4726,"o":20,"t": "Poté, co jsi vyhledal pole nejúrodnější země, zasej tam zrno své, důvěřující v šlechetnost rodu svého."},{"i":26758,"b":45,"c":4726,"r":4726,"o":21,"t": "Tak výhonkové, kteréž zanecháš po sobě, jisti šlechetností svou, pyšní budou."},{"i":26759,"b":45,"c":4726,"r":4726,"o":22,"t": "Žena námezdná nestojí za plivanec, manželka zákonitá jest tvrz, kteráž zabíjí ty, kteříž se jí zmocniti chtějí."},{"i":26760,"b":45,"c":4726,"r":4726,"o":23,"t": "Žena bezbožná jest dána v podíl hříšníkovi, žena zbožná tomu, kterýž se bojí Pána."},{"i":26761,"b":45,"c":4726,"r":4726,"o":24,"t": "Žena nestoudná nenachází zalíbení než v nehaněbnosti, žena cudná jest jemná i se svým mužem."},{"i":26762,"b":45,"c":4726,"r":4726,"o":25,"t": "Žena smělounká není více ctěna než pes, ale ta, kteráž jest skromná, bojí se Pána."},{"i":26763,"b":45,"c":4726,"r":4726,"o":26,"t": "Žena, kteráž ctí svého manžela, platí za moudrou v očích všech, ale ta, kteráž ho zneuctívá, jest pokládána za bezbožnou ve své pýše. Blahoslavený manžel znamenité ženy, neboť počet dnů jeho bude zdvojnásoben."},{"i":26764,"b":45,"c":4726,"r":4726,"o":27,"t": "Žena křičící a upovídaná jest trubka, kteráž hlásí porážku; každý muž, za těchto okolností, tráví svůj život v hluku válečném."},{"i":26765,"b":45,"c":4726,"r":4726,"o":28,"t": "Jsou dvě věci, kteréž mi působí bolest a třetí mne dráždí v žluči: válečník klesající pro nedostatek, muži rozumní, kteříž snášejí opovržení, ten, kterýž přechází od spravedlnosti k hříchu; Pán ho určil, aby zahynul mečem."},{"i":26766,"b":45,"c":4726,"r":4726,"o":29,"t": "Obchodník stěží se vyhne chybě a handlíř nemůže býti bez hříchu."},{"i":26767,"b":45,"c":4727,"r":4727,"o":1,"t": "Mnozí zhřešili pro lásku k zisku, ten, kterýž chce zbohatnouti, ukazuje se býti nemilosrdným."},{"i":26768,"b":45,"c":4727,"r":4727,"o":2,"t": "Kůl se zatluče mezi dva kameny spojené, mezi prodej a koupi se vloudí chyba."},{"i":26769,"b":45,"c":4727,"r":4727,"o":3,"t": "Kdo se nepřidržuje pevně bázně Páně, dům jeho bude brzy zničen."},{"i":26770,"b":45,"c":4727,"r":4727,"o":4,"t": "V sítě, kterou se zatřese, zůstanou nečistoty, taktéž nedostatky člověka v řečech jeho."},{"i":26771,"b":45,"c":4727,"r":4727,"o":5,"t": "Pece zkouší nádoby hrnčířovy, zkouška člověka jest v jeho hovoru."},{"i":26772,"b":45,"c":4727,"r":4727,"o":6,"t": "Sad, kde roste strom, se posuzuje podle ovoce jeho, taktéž podle slova člověka myšlenky jeho srdce."},{"i":26773,"b":45,"c":4727,"r":4727,"o":7,"t": "Nechval nikoho dříve, než promluvil, neboť tam jest zkušební kámen."},{"i":26774,"b":45,"c":4727,"r":4727,"o":8,"t": "Jestliže usiluješ o spravedlnost, dosáhneš jí, oblékneš se do ní jako do roucha slavnostního."},{"i":26775,"b":45,"c":4727,"r":4727,"o":9,"t": "Ptáci hledají společnost sobě rovných, pravda se vrací k těm, kteříž ji praktikují."},{"i":26776,"b":45,"c":4727,"r":4727,"o":10,"t": "Lev číhá na kořist svou, tak hřích číhá na ty, kteříž se dopouštějí nespravedlnosti."},{"i":26777,"b":45,"c":4727,"r":4727,"o":11,"t": "Řeč muže zbožného jest vždy moudrost, ale hlupák jest proměnlivý jako měsíc."},{"i":26778,"b":45,"c":4727,"r":4727,"o":12,"t": "Chceš-li jíti k hlupákům, vyčkej příležitosti, s lidmi rozvážnými, dopřej si času."},{"i":26779,"b":45,"c":4727,"r":4727,"o":13,"t": "Řeč bláznů jest hrůza, smích jejich propuká v rozkoších hříchu."},{"i":26780,"b":45,"c":4727,"r":4727,"o":14,"t": "Jazyk člověka, kterýž se hojně zapřísahá, působí vstávání vlasů, když se hádá, zacpáváme si uši."},{"i":26781,"b":45,"c":4727,"r":4727,"o":15,"t": "Hádka pyšných působí tečení krve a urážky jejich jsou bolestné slyšeti."},{"i":26782,"b":45,"c":4727,"r":4727,"o":16,"t": "Kdo odhaluje tajemství, ztrácí svou důvěryhodnost a nenalézá více přítele podle svého srdce."},{"i":26783,"b":45,"c":4727,"r":4727,"o":17,"t": "K příteli svému buď vlídný a důvěřivý, ale jestliže jsi odhalil tajemství jeho, neběhej již za ním."},{"i":26784,"b":45,"c":4727,"r":4727,"o":18,"t": "Neboť, jako se zabije člověk zabitím jeho, tak jsi zabil přátelství bližního svého."},{"i":26785,"b":45,"c":4727,"r":4727,"o":19,"t": "Jako se otevře ruka a pták uletí, tak jsi ztratil přítele svého, nedohoníš ho."},{"i":26786,"b":45,"c":4727,"r":4727,"o":20,"t": "Nepronásleduj ho: jest daleko, uprchl jako gazela, kteráž unikla z osidel."},{"i":26787,"b":45,"c":4727,"r":4727,"o":21,"t": "Neboť se zhojí rána, odpustí urážka, ale pro toho, kdo odhalil tajemství, již není naděje."},{"i":26788,"b":45,"c":4727,"r":4727,"o":22,"t": "Kdo mrká okem, strojí zlo, nikdo ho od toho nemůže odvrátiti."},{"i":26789,"b":45,"c":4727,"r":4727,"o":23,"t": "V přítomnosti tvé jest samý med, rozplývá se nad řečmi tvými; ale za zády tvými mění jazyk a z tvých slov dělá kámen úrazu."},{"i":26790,"b":45,"c":4727,"r":4727,"o":24,"t": "Nenávidím mnoho věcí, ale nic tak jako tohoto člověka, a Pán ho také nenávidí."},{"i":26791,"b":45,"c":4727,"r":4727,"o":25,"t": "Kdo hází kamenem do výšky, hází si ho na hlavu, kdo udeří zrádně, snáší protiráz."},{"i":26792,"b":45,"c":4727,"r":4727,"o":26,"t": "Kdo kope jámu, spadne do ní, kdo nastavuje léčku, dá se do ní chytiti."},{"i":26793,"b":45,"c":4727,"r":4727,"o":27,"t": "Kdo činí zlo, zlo se navrátí na něho, aniž by věděl, odkud mu přichází."},{"i":26794,"b":45,"c":4727,"r":4727,"o":28,"t": "Sarkasmus a urážka jsou skutky pyšného, ale pomsta ho stíhá jako lev."},{"i":26795,"b":45,"c":4727,"r":4727,"o":29,"t": "Budou chyceni do léčky ti, kteříž se radují z pádu mužů zbožných, bolest je stráví dříve než smrt jejich."},{"i":26796,"b":45,"c":4727,"r":4727,"o":30,"t": "Zášť a hněv, toť jsou zase věci ohavné, kteréž jsou skutky hříšníka."},{"i":26797,"b":45,"c":4728,"r":4728,"o":1,"t": "Ten, kterýž se mstí, zakusí pomstu Páně, kterýž vede přísný účet hříchů."},{"i":26798,"b":45,"c":4728,"r":4728,"o":2,"t": "Odpusť bližnímu svému provinění jeho, tehdy, na modlitbu tvou, hříchové tvoji ti budou odpuštěni."},{"i":26799,"b":45,"c":4728,"r":4728,"o":3,"t": "Jestliže člověk chová hněv proti jinému, kterak může prositi Boha o uzdravení?"}]