[{"i":11900,"b":13,"c":1432,"r":1432,"o":24,"t": "En aquel tiempo Ezechîas enfermó de muerte: y oró á Jehová, el cual le respondió, y dióle una señal."},{"i":11901,"b":13,"c":1432,"r":1432,"o":25,"t": "Mas Ezechîas no pagó conforme al bien que le había sido hecho: antes se enalteció su corazón, y fué la ira contra él, y contra Judá y Jerusalem."},{"i":11902,"b":13,"c":1432,"r":1432,"o":26,"t": "Empero Ezechîas, después de haberse engreído su corazón, se humilló, él y los moradores de Jerusalem; y no vino sobre ellos la ira de Jehová en los días de Ezechîas."},{"i":11903,"b":13,"c":1432,"r":1432,"o":27,"t": "Y tuvo Ezechîas riquezas y gloria mucha en gran manera; é hízose de tesoros de plata y oro, de piedras preciosas, de aromas, de escudos, y de todas alhajas de desear;"},{"i":11904,"b":13,"c":1432,"r":1432,"o":28,"t": "Asimismo depósitos para las rentas del grano, del vino, y aceite; establos para toda suerte de bestias, y majadas para los ganados."},{"i":11905,"b":13,"c":1432,"r":1432,"o":29,"t": "Hízose también ciudades, y hatos de ovejas y de vacas en gran copia; porque Dios le había dado mucha hacienda."},{"i":11906,"b":13,"c":1432,"r":1432,"o":30,"t": "Este Ezechîas tapó los manaderos de las aguas de Gihón la de arriba, y encaminólas abajo al occidente de la ciudad de David. Y fué prosperado Ezechîas en todo lo que hizo."},{"i":11907,"b":13,"c":1432,"r":1432,"o":31,"t": "Empero en lo de los embajadores de los príncipes de Babilonia, que enviaron á él para saber del prodigio que había acaecido en aquella tierra, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón."},{"i":11908,"b":13,"c":1432,"r":1432,"o":32,"t": "Lo demás de los hechos de Ezechîas, y de sus misericordias, he aquí todo está escrito en la profecía de Isaías profeta, hijo de Amós, en el libro de los reyes de Judá y de Israel."},{"i":11909,"b":13,"c":1432,"r":1432,"o":33,"t": "Y durmió Ezechîas con sus padres, y sepultáronlo en los más insignes sepulcros de los hijos de David, honrándole en su muerte todo Judá y los de Jerusalem: y reinó en su lugar Manasés su hijo."},{"i":11910,"b":13,"c":1433,"r":1433,"o":1,"t": "DE DOCE años era Manasés cuando comenzó á reinar, y cincuenta y cinco años reinó en Jerusalem."},{"i":11911,"b":13,"c":1433,"r":1433,"o":2,"t": "Mas hizo lo malo en ojos de Jehová, conforme á las abominaciones de las gentes que había echado Jehová delante de los hijos de Israel:"},{"i":11912,"b":13,"c":1433,"r":1433,"o":3,"t": "Porque él reedificó los altos que Ezechîas su padre había derribado, y levantó altares á los Baales, é hizo bosques, y adoró á todo el ejército de los cielos, y á él sirvió."},{"i":11913,"b":13,"c":1433,"r":1433,"o":4,"t": "Edificó también altares en la casa de Jehová, de la cual había dicho Jehová: En Jerusalem será mi nombre perpetuamente."},{"i":11914,"b":13,"c":1433,"r":1433,"o":5,"t": "Edificó asimismo altares á todo el ejército de los cielos en los dos atrios de la casa de Jehová."},{"i":11915,"b":13,"c":1433,"r":1433,"o":6,"t": "Y pasó sus hijos por fuego en el valle de los hijos de Hinnom; y miraba en los tiempos, miraba en agüeros, era dado á adivinaciones, y consultaba pythones y encantadores: subió de punto en hacer lo malo en ojos de Jehová, para irritarle."},{"i":11916,"b":13,"c":1433,"r":1433,"o":7,"t": "A más de esto puso una imagen de fundición, que hizo, en la casa de Dios, de la cual había dicho Dios á David y á Salomón su hijo: En esta casa y en Jerusalem, la cual yo elegí sobre todas las tribus de Israel, pondré mi nombre para siempre:"},{"i":11917,"b":13,"c":1433,"r":1433,"o":8,"t": "Y nunca más quitaré el pie de Israel de la tierra que yo entregué á vuestros padres, á condición que guarden y hagan todas las cosas que yo les he mandado, toda la ley, estatutos, y ordenanzas, por mano de Moisés."},{"i":11918,"b":13,"c":1433,"r":1433,"o":9,"t": "Hizo pues Manasés desviarse á Judá y á los moradores de Jerusalem, para hacer más mal que las gentes que Jehová destruyó delante de los hijos de Israel."},{"i":11919,"b":13,"c":1433,"r":1433,"o":10,"t": "Y habló Jehová á Manasés y á su pueblo, mas ellos no escucharon:"},{"i":11920,"b":13,"c":1433,"r":1433,"o":11,"t": "por lo cual Jehová trajo contra ellos los generales del ejército del rey de los Asirios, los cuales aprisionaron con grillos á Manasés, y atado con cadenas lleváronlo á Babilonia."},{"i":11921,"b":13,"c":1433,"r":1433,"o":12,"t": "Mas luego que fué puesto en angustias, oró ante Jehová su Dios, humillado grandemente en la presencia del Dios de sus padres."},{"i":11922,"b":13,"c":1433,"r":1433,"o":13,"t": "Y habiendo á él orado, fué atendido; pues que oyó su oración, y volviólo á Jerusalem, á su reino. Entonces conoció Manasés que Jehová era Dios."},{"i":11923,"b":13,"c":1433,"r":1433,"o":14,"t": "Después de esto edificó el muro de afuera de la ciudad de David, al occidente de Gihón, en el valle, á la entrada de la puerta del pescado, y cercó á Ophel, y alzólo muy alto; y puso capitanes de ejército en todas las ciudades fuertes por Judá."},{"i":11924,"b":13,"c":1433,"r":1433,"o":15,"t": "Asimismo quitó los dioses ajenos, y el ídolo de la casa de Jehová, y todos los altares que había edificado en el monte de la casa de Jehová y en Jerusalem, y echólos fuera de la ciudad."},{"i":11925,"b":13,"c":1433,"r":1433,"o":16,"t": "Reparó luego el altar de Jehová, y sacrificó sobre él sacrificios pacíficos y de alabanza; y mandó á Judá que sirviesen á Jehová Dios de Israel."},{"i":11926,"b":13,"c":1433,"r":1433,"o":17,"t": "Empero el pueblo aun sacrificaba en los altos, bien que á Jehová su Dios."},{"i":11927,"b":13,"c":1433,"r":1433,"o":18,"t": "Lo demás de los hechos de Manasés, y su oración á su Dios, y las palabras de los videntes que le hablaron en nombre de Jehová el Dios de Israel, he aquí todo está escrito en los hechos de los reyes de Israel."},{"i":11928,"b":13,"c":1433,"r":1433,"o":19,"t": "Su oración también, y cómo fué oído, todos sus pecados, y su prevaricación, los lugares donde edificó altos y había puesto bosques é ídolos antes que se humillase, he aquí estas cosas están escritas en las palabras de los videntes."},{"i":11929,"b":13,"c":1433,"r":1433,"o":20,"t": "Y durmió Manasés con sus padres, y sepultáronlo en su casa: y reinó en su lugar Amón su hijo."},{"i":11930,"b":13,"c":1433,"r":1433,"o":21,"t": "De veinte y dos años era Amón cuando comenzo á reinar, y dos años reinó en Jerusalem."},{"i":11931,"b":13,"c":1433,"r":1433,"o":22,"t": "E hizo lo malo en ojos de Jehová, como había hecho Manasés su padre: porque á todos los ídolos que su padre Manasés había hecho, sacrificó y sirvió Amón."},{"i":11932,"b":13,"c":1433,"r":1433,"o":23,"t": "Mas nunca se humilló delante de Jehová, como se humilló Manasés su padre: antes aumentó el pecado."},{"i":11933,"b":13,"c":1433,"r":1433,"o":24,"t": "Y conspiraron contra él sus siervos, y matáronlo en su casa."},{"i":11934,"b":13,"c":1433,"r":1433,"o":25,"t": "Mas el pueblo de la tierra hirió á todos los que habían conspirado contra el rey Amón; y el pueblo de la tierra puso por rey en su lugar á Josías su hijo."},{"i":11935,"b":13,"c":1434,"r":1434,"o":1,"t": "DE OCHO años era Josías cuando comenzó á reinar, y treinta y un años reinó en Jerusalem."},{"i":11936,"b":13,"c":1434,"r":1434,"o":2,"t": "Este hizo lo recto en ojos de Jehová, y anduvo en los caminos de David su padre, sin apartarse á la diestra ni á la siniestra."},{"i":11937,"b":13,"c":1434,"r":1434,"o":3,"t": "A los ocho años de su reinado, siendo aún muchacho, comenzó á buscar al Dios de David su padre; y á los doce años comenzó á limpiar á Judá y á Jerusalem de los altos, bosques, esculturas, é imágenes de fundición."},{"i":11938,"b":13,"c":1434,"r":1434,"o":4,"t": "Y derribaron delante de él los altares de los Baales, é hizo pedazos las imágenes del sol, que estaban puestas encima; despedazó también los bosques, y las esculturas y estatuas de fundición, y desmenuzólas, y esparció el polvo sobre los sepulcros de los que las habían sacrificado."},{"i":11939,"b":13,"c":1434,"r":1434,"o":5,"t": "Quemó además los huesos de los sacerdotes sobre sus altares, y limpió á Judá y á Jerusalem."},{"i":11940,"b":13,"c":1434,"r":1434,"o":6,"t": "Lo mismo hizo en las ciudades de Manasés, Ephraim, y Simeón, hasta en Nephtalí, con sus lugares asolados alrededor."},{"i":11941,"b":13,"c":1434,"r":1434,"o":7,"t": "Y como hubo derribado los altares y los bosques, y quebrado y desmenuzado las esculturas, y destruído todos los ídolos por toda la tierra de Israel, volvióse á Jerusalem."},{"i":11942,"b":13,"c":1434,"r":1434,"o":8,"t": "A los dieciocho años de su reinado, después de haber limpiado la tierra, y la casa, envió á Saphán hijo de Asalías, y á Maasías gobernador de la ciudad, y á Joah hijo de Joachâz, canciller, para que reparasen la casa de Jehová su Dios."},{"i":11943,"b":13,"c":1434,"r":1434,"o":9,"t": "Los cuales vinieron á Hilcías, gran sacerdote, y dieron el dinero que había sido metido en la casa de Jehová, que los Levitas que guardaban la puerta habían recogido de mano de Manasés y de Ephraim y de todas las reliquias de Israel, y de todo Judá y Benjamín, habiéndose después vuelto á Jerusalem."},{"i":11944,"b":13,"c":1434,"r":1434,"o":10,"t": "Y entregáronlo en mano de los que hacían la obra, que eran sobrestantes en la casa de Jehová; los cuales lo daban á los que hacían la obra y trabajaban en la casa de Jehová, para reparar y restaurar el templo."},{"i":11945,"b":13,"c":1434,"r":1434,"o":11,"t": "Daban asimismo á los oficiales y albañiles para que comprasen piedra de cantería, y madera para las trabazones, y para entabladura de las casas, las cuales habían destruído los reyes de Judá."},{"i":11946,"b":13,"c":1434,"r":1434,"o":12,"t": "Y estos hombres procedían con fidelidad en la obra: y eran sus gobernadores Jahath y Abdías, Levitas de los hijos de Merari; y Zachârías y Mesullam de los hijos de Coath, para que activasen la obra; y de los Levitas, todos los entendidos en instrumentos de música."},{"i":11947,"b":13,"c":1434,"r":1434,"o":13,"t": "También velaban sobre los ganapanes, y eran sobrestantes de los que se ocupaban en cualquier clase de obra; y de los Levitas había esribas, gobernadores, y porteros."},{"i":11948,"b":13,"c":1434,"r":1434,"o":14,"t": "Y al sacar el dinero que había sido metido en la casa de Jehová, Hilcías el sacerdote halló el libro de la ley de Jehová dada por mano de Moisés."},{"i":11949,"b":13,"c":1434,"r":1434,"o":15,"t": "Y dando cuenta Hilcías, dijo á Saphán escriba: Yo he hallado el libro de la ley en la casa de Jehová. Y dió Hilcías el libro á Saphán."},{"i":11950,"b":13,"c":1434,"r":1434,"o":16,"t": "Y Saphán lo llevó al rey, y contóle el negocio, diciendo: Tus siervos han cumplido todo lo que les fué dado á cargo."},{"i":11951,"b":13,"c":1434,"r":1434,"o":17,"t": "Han reunido el dinero que se halló en la casa de Jehová, y lo han entregado en mano de los comisionados, y en mano de los que hacen la obra."},{"i":11952,"b":13,"c":1434,"r":1434,"o":18,"t": "A más de esto, declaró Saphán escriba al rey, diciendo: El sacerdote Hilcías me dió un libro. Y leyó Saphán en él delante del rey."},{"i":11953,"b":13,"c":1434,"r":1434,"o":19,"t": "Y luego que el rey oyó las palabras de la ley, rasgó sus vestidos;"},{"i":11954,"b":13,"c":1434,"r":1434,"o":20,"t": "Y mandó á Hilcías y á Ahicam hijo de Saphán, y á Abdón hijo de Michâ, y á Saphán escriba, y á Asaía siervo del rey, diciendo:"},{"i":11955,"b":13,"c":1434,"r":1434,"o":21,"t": "Andad, y consultad á Jehová de mí, y de las reliquias de Israel y de Judá, acerca de las palabras del libro que se ha hallado; porque grande es el furor de Jehová que ha caído sobre nosotros, por cuanto nuestros padres no guardaron la palabra de Jehová, para hacer conforme á todo lo que está escrito en este libro."},{"i":11956,"b":13,"c":1434,"r":1434,"o":22,"t": "Entonces Hilcías y los del rey fueron á Hulda profetisa, mujer de Sallum, hijo de Tikvath, hijo de Hasra, guarda de las vestimentas, la cual moraba en Jerusalem en la casa de la doctrina; y dijéronle las palabras dichas."},{"i":11957,"b":13,"c":1434,"r":1434,"o":23,"t": "Y ella respondió: Jehová el Dios de Israel ha dicho así: Decid al varón que os ha enviado á mí, que así ha dicho Jehová:"},{"i":11958,"b":13,"c":1434,"r":1434,"o":24,"t": "He aquí yo traigo mal sobre este lugar, y sobre los moradores de él, y todas las maldiciones que están escritas en el libro que leyeron delante del rey de Judá:"},{"i":11959,"b":13,"c":1434,"r":1434,"o":25,"t": "Por cuanto me han dejado, y han sacrificado á dioses ajenos, provocándome á ira en todas las obras de sus manos; por tanto mi furor destilará sobre este lugar, y no se apagará."},{"i":11960,"b":13,"c":1434,"r":1434,"o":26,"t": "Mas al rey de Judá, que os ha enviado á consultar á Jehová, así le diréis: Jehová el Dios de Israel ha dicho así: Por cuanto oiste las palabras del libro,"},{"i":11961,"b":13,"c":1434,"r":1434,"o":27,"t": "Y tu corazón se enterneció, y te humillaste delante de Dios al oir sus palabras sobre este lugar, y sobre sus moradores, y te humillaste delante de mí, y rasgaste tus vestidos, y lloraste en mi presencia, yo también te he oído, dice Jehová."},{"i":11962,"b":13,"c":1434,"r":1434,"o":28,"t": "He aquí que yo te recogeré con tus padres, y serás recogido en tus sepulcros en paz, y tus ojos no verán todo el mal que yo traigo sobre este lugar, y sobre los moradores de él. Y ellos refirieron al rey la respuesta."},{"i":11963,"b":13,"c":1434,"r":1434,"o":29,"t": "Entonces el rey envió y juntó todos los ancianos de Judá y de Jerusalem."},{"i":11964,"b":13,"c":1434,"r":1434,"o":30,"t": "Y subió el rey á la casa de Jehová, y con él todos los varones de Judá, y los moradores de Jerusalem, y los sacerdotes, y los Levitas, y todo el pueblo desde el mayor hasta el más pequeño; y leyó á oídos de ellos todas las palabras del libro del pacto que había sido hallado en la casa de Jehová."},{"i":11965,"b":13,"c":1434,"r":1434,"o":31,"t": "Y estando el rey en pie en su sitio, hizo alianza delante de Jehová de caminar en pos de Jehová, y de guardar sus mandamientos, sus testimonios, y sus estatutos, de todo su corazón y de toda su alma, poniendo por obra las palabras del pacto que estaban escritas en aquel libro."},{"i":11966,"b":13,"c":1434,"r":1434,"o":32,"t": "E hizo que se obligaran á ello todos los que estaban en Jerusalem y en Benjamín: y los moradores de Jerusalem hicieron conforme al pacto de Dios, del Dios de sus padres."},{"i":11967,"b":13,"c":1434,"r":1434,"o":33,"t": "Y quitó Josías todas las abominaciones de todas las tierras de los hijos de Israel, é hizo á todos los que se hallaron en Israel que sirviesen á Jehová su Dios. No se apartaron de en pos de Jehová el Dios de sus padres, todo el tiempo que él vivió."},{"i":11968,"b":13,"c":1435,"r":1435,"o":1,"t": "Y JOSIAS hizo pascua á Jehová en Jerusalem, y sacrificaron la pascua á los catorce del mes primero."},{"i":11969,"b":13,"c":1435,"r":1435,"o":2,"t": "Y puso á los sacerdotes en sus empleos, y confirmólos en el ministerio de la casa de Jehová."},{"i":11970,"b":13,"c":1435,"r":1435,"o":3,"t": "Y dijo á los Levitas que enseñaban á todo Israel, y que estaban dedicados á Jehová: Poned el arca del santuario en la casa que edificó Salomón hijo de David, rey de Israel, para que no la carguéis más sobre los hombros. Ahora serviréis á Jehová vuestro Dios, y á su pueblo Israel."},{"i":11971,"b":13,"c":1435,"r":1435,"o":4,"t": "Apercibío según las familias de vuestros padres, por vuestros órdenes, conforme á la prescripción de David rey de Israel, y de Salomón su hijo."},{"i":11972,"b":13,"c":1435,"r":1435,"o":5,"t": "Estad en el santuario según la distribución de las familias de vuestros hermanos los hijos del pueblo, y según la división de la familia de los Levitas."},{"i":11973,"b":13,"c":1435,"r":1435,"o":6,"t": "Sacrificad luego la pascua: y después de santificaros, apercibid á vuestros hermanos, para que hagan conforme á la palabra de Jehová dada por mano de Moisés."},{"i":11974,"b":13,"c":1435,"r":1435,"o":7,"t": "Y ofreció el rey Josías á los del pueblo ovejas, corderos, y cabritos de los rebaños, en número de treinta mil, y tres mil bueyes, todo para la pascua, para todos los que se hallaron presentes: esto de la hacienda del rey."},{"i":11975,"b":13,"c":1435,"r":1435,"o":8,"t": "También sus príncipes ofrecieron con liberalidad al pueblo, y á los sacerdotes y Levitas. Hilcías, Zachârías y Jehiel, príncipes de la casa de Dios, dieron á los sacerdotes para hacer la pascua dos mil seiscientas ovejas, y trescientos bueyes."},{"i":11976,"b":13,"c":1435,"r":1435,"o":9,"t": "Asimismo Chônanías, y Semeías y Nathanael sus hermanos, y Hasabías, Jehiel, y Josabad, príncipes de los Levitas, dieron á los Levitas para los sacrificios de la pascua cinco mil ovejas, y quinientos bueyes."},{"i":11977,"b":13,"c":1435,"r":1435,"o":10,"t": "Aprestado así el servicio, los sacerdotes se colocaron en sus puestos, y asimismo los Levitas en sus órdenes, conforme al mandamiento del rey."},{"i":11978,"b":13,"c":1435,"r":1435,"o":11,"t": "Y sacrificaron la pascua; y esparcían los sacerdotes la sangre tomada de mano de los Levitas, y los Levitas desollaban."},{"i":11979,"b":13,"c":1435,"r":1435,"o":12,"t": "Tomaron luego del holocausto, para dar conforme á los repartimientos por las familias de los del pueblo, á fin de que ofreciesen á Jehová, según está escrito en el libro de Moisés: y asimismo tomaron de los bueyes."},{"i":11980,"b":13,"c":1435,"r":1435,"o":13,"t": "Y asaron la pascua al fuego según la costumbre: mas lo que había sido santificado lo cocieron en ollas, en calderos, y calderas, y repartiéron lo prestamente á todo el pueblo."},{"i":11981,"b":13,"c":1435,"r":1435,"o":14,"t": "Y después aderezaron para sí y para los sacerdotes; porque los sacerdotes, hijos de Aarón, estuvieron ocupados hasta la noche en el sacrificio de los holocaustos y de los sebos; por tanto, los Levitas aderezaron para sí, y para los sacerdotes hijos de Aarón."},{"i":11982,"b":13,"c":1435,"r":1435,"o":15,"t": "Asimismo los cantores hijos de Asaph estaban en su puesto, conforme al mandamiento de David, de Asaph y de Hemán, y de Jeduthún vidente del rey; también los porteros estaban á cada puerta; y no era menester que se apartasen de su ministerio, porque sus hermanos los Levitas aparejaban para ellos."},{"i":11983,"b":13,"c":1435,"r":1435,"o":16,"t": "Así fué aprestado todo el servicio de Jehová en aquel día, para hacer la pascua, y sacrificar los holocaustos sobre el altar de Jehová, conforme al mandamiento del rey Josías."},{"i":11984,"b":13,"c":1435,"r":1435,"o":17,"t": "Y los hijos de Israel que se hallaron allí, hicieron la pascua en aquel tiempo, y la solemnidad de los panes sin levadura, por siete días."},{"i":11985,"b":13,"c":1435,"r":1435,"o":18,"t": "Nunca tal pascua fué hecha en Israel desde los días de Samuel el profeta; ni ningún rey de Israel hizo pascua tal como la que hizo el rey Josías, y los sacerdotes y Levitas, y todo Judá é Israel, los que se hallaron allí, juntamente con los moradores de Jerusalem."},{"i":11986,"b":13,"c":1435,"r":1435,"o":19,"t": "Esta pascua fué celebrada en el año dieciocho del rey Josías."},{"i":11987,"b":13,"c":1435,"r":1435,"o":20,"t": "Después de todas estas cosas, luego de haber Josías preparado la casa, Nechâo rey de Egipto subió á hacer guerra en Carchêmis junto á Eufrates; y salió Josías contra él."},{"i":11988,"b":13,"c":1435,"r":1435,"o":21,"t": "Y él le envió embajadores, diciendo: ¿Qué tenemos yo y tú, rey de Judá? Yo no vengo contra ti hoy, sino contra la casa que me hace guerra: y Dios dijo que me apresurase. Déjate de meterte con Dios, que es conmigo, no te destruya."},{"i":11989,"b":13,"c":1435,"r":1435,"o":22,"t": "Mas Josías no volvió su rostro de él, antes disfrazóse para darle batalla, y no atendió á las palabras de Nechâo, que eran de boca de Dios; y vino á darle la batalla en el campo de Megiddo."},{"i":11990,"b":13,"c":1435,"r":1435,"o":23,"t": "Y los archeros tiraron al rey Josías flechas; y dijo el rey á sus siervos: Quitadme de aquí, porque estoy herido gravemente."},{"i":11991,"b":13,"c":1435,"r":1435,"o":24,"t": "Entonces sus siervos lo quitaron de aquel carro, y pusiéronle en otro segundo carro que tenía, y lleváronle á Jerusalem, y murió; y sepultáronle en los sepulcros de sus padres. Y todo Judá y Jerusalem hizo duelo por Josías."},{"i":11992,"b":13,"c":1435,"r":1435,"o":25,"t": "Y endechó Jeremías por Josías, y todos los cantores y cantoras recitan sus lamentaciones sobre Josías hasta hoy; y las dieron por norma para endechar en Israel, las cuales están escritas en las Lamentaciones."},{"i":11993,"b":13,"c":1435,"r":1435,"o":26,"t": "Lo demás de los hechos de Josías, y sus piadosas obras, conforme á lo que está escrito en la ley de Jehová,"},{"i":11994,"b":13,"c":1435,"r":1435,"o":27,"t": "Y sus hechos, primeros y postreros, he aquí está escrito en el libro de los reyes de Israel y de Judá."},{"i":11995,"b":13,"c":1436,"r":1436,"o":1,"t": "ENTONCES el pueblo de la tierra tomó á Joachâz hijo de Josías, é hiciéronle rey en lugar de su padre en Jerusalem."},{"i":11996,"b":13,"c":1436,"r":1436,"o":2,"t": "De veinte y tres años era Joachâz cuando comenzó á reinar, y tres meses reinó en Jerusalem."},{"i":11997,"b":13,"c":1436,"r":1436,"o":3,"t": "Y el rey de Egipto lo quitó de Jerusalem, y condenó la tierra en cien talentos de plata y uno de oro."},{"i":11998,"b":13,"c":1436,"r":1436,"o":4,"t": "Y constituyó el rey de Egipto á su hermano Eliacim por rey sobre Judá y Jerusalem, y mudóle el nombre en Joacim; y á Joachâz su hermano tomó Nechâo, y llevólo á Egipto."},{"i":11999,"b":13,"c":1436,"r":1436,"o":5,"t": "Cuando comenzó á reinar Joacim era de veinte y cinco años, y reinó once años en Jerusalem: é hizo lo malo en ojos de Jehová su Dios."}]