[{"i":14400,"b":18,"c":1933,"r":1933,"o":19,"t": "Megmenti őket a haláltól, éhínség idején is megtartja életüket."},{"i":14401,"b":18,"c":1933,"r":1933,"o":20,"t": "Lelkünk az URat várja, ő a mi segítségünk és pajzsunk."},{"i":14402,"b":18,"c":1933,"r":1933,"o":21,"t": "Benne van szívünk öröme, mert szent nevében bízunk."},{"i":14403,"b":18,"c":1933,"r":1933,"o":22,"t": "Maradjon velünk, URam, szereteted, mert mi is benned reménykedünk!"},{"i":14404,"b":18,"c":1934,"r":1934,"o":1,"t": "Dávidé, abból az időből, amikor eszelősnek tettette magát Abimeleknél, aki aztán elkergette, ő pedig elment. Áldom az URat mindenkor, állandóan őt dicséri szám."},{"i":14405,"b":18,"c":1934,"r":1934,"o":2,"t": "Az ÚRral dicsekszik lelkem. Hallják ezt az alázatosak, és örülnek."},{"i":14406,"b":18,"c":1934,"r":1934,"o":3,"t": "Hirdessétek velem az ÚR nagyságát, magasztaljuk együtt az ő nevét!"},{"i":14407,"b":18,"c":1934,"r":1934,"o":4,"t": "Az ÚRhoz folyamodtam, és ő meghallgatott, megmentett mindattól, amitől rettegtem."},{"i":14408,"b":18,"c":1934,"r":1934,"o":5,"t": "Örömre derülnek, kik rátekintenek, nem pirul az arcuk."},{"i":14409,"b":18,"c":1934,"r":1934,"o":6,"t": "Kiáltott a nyomorult&#59; az ÚR meghallgatta, és minden bajából kiszabadította."},{"i":14410,"b":18,"c":1934,"r":1934,"o":7,"t": "Az ÚR angyala őrt áll az istenfélők mellett, és megmenti őket."},{"i":14411,"b":18,"c":1934,"r":1934,"o":8,"t": "Érezzétek, és lássátok, hogy jó az ÚR! Boldog az az ember, aki hozzá menekül."},{"i":14412,"b":18,"c":1934,"r":1934,"o":9,"t": "Féljétek az URat, ti szentjei, mert nem szűkölködnek az istenfélők."},{"i":14413,"b":18,"c":1934,"r":1934,"o":10,"t": "Az oroszlánok is sínylődnek, és éheznek, de akik az ÚRhoz folyamodnak, nem nélkülözik a jót."},{"i":14414,"b":18,"c":1934,"r":1934,"o":11,"t": "Jöjjetek, fiaim, hallgassatok rám, megtanítalak benneteket az ÚR félelmére."},{"i":14415,"b":18,"c":1934,"r":1934,"o":12,"t": "Ki az az ember, akinek tetszik az élet, és szeretne jó napokat látni?"},{"i":14416,"b":18,"c":1934,"r":1934,"o":13,"t": "Vigyázz, hogy nyelved ne szóljon rosszat, és ajkad ne beszéljen csalárdságot!"},{"i":14417,"b":18,"c":1934,"r":1934,"o":14,"t": "Hagyj fel a rosszal, és cselekedj jót, törekedj békességre, és kövesd azt!"},{"i":14418,"b":18,"c":1934,"r":1934,"o":15,"t": "Az ÚR szeme látja az igazakat, füle meghallja kiáltásukat."},{"i":14419,"b":18,"c":1934,"r":1934,"o":16,"t": "Az ÚR a gonosztevők ellen fordul, emléküket is kiirtja a földről."},{"i":14420,"b":18,"c":1934,"r":1934,"o":17,"t": "Akik az ÚRhoz kiáltanak, azokat meghallgatja, és kimenti őket minden bajból."},{"i":14421,"b":18,"c":1934,"r":1934,"o":18,"t": "Közel van az ÚR a megtört szívűekhez, és a sebzett lelkűeket megsegíti."},{"i":14422,"b":18,"c":1934,"r":1934,"o":19,"t": "Sok baj éri az igazat, de valamennyiből kimenti az ÚR."},{"i":14423,"b":18,"c":1934,"r":1934,"o":20,"t": "Megőrzi minden csontját, egy sem törik el közülük."},{"i":14424,"b":18,"c":1934,"r":1934,"o":21,"t": "Halálos veszedelem éri utol a bűnöst, megbűnhődnek, akik gyűlölik az igazat."},{"i":14425,"b":18,"c":1934,"r":1934,"o":22,"t": "Az ÚR megváltja szolgái életét, és nem kell bűnhődnie senkinek, aki hozzá menekül."},{"i":14426,"b":18,"c":1934,"r":1934,"o":23,"t": null},{"i":14427,"b":18,"c":1935,"r":1935,"o":1,"t": "Dávidé. Perelj, URam, a velem perlőkkel, harcolj az ellenem harcolókkal!"},{"i":14428,"b":18,"c":1935,"r":1935,"o":2,"t": "Ragadj pajzsot, vértet, és siess segítségemre!"},{"i":14429,"b":18,"c":1935,"r":1935,"o":3,"t": "Végy elő lándzsát, csatabárdot üldözőim ellen! Szólj így hozzám: Én megsegítlek téged!"},{"i":14430,"b":18,"c":1935,"r":1935,"o":4,"t": "Érje szégyen és gyalázat azokat, akik életemre törnek! Hátráljanak meg, és piruljanak, akik rosszat terveznek ellenem!"},{"i":14431,"b":18,"c":1935,"r":1935,"o":5,"t": "Legyenek olyanok, mint a szélhordta polyva. Az ÚR angyala szórja szét őket!"},{"i":14432,"b":18,"c":1935,"r":1935,"o":6,"t": "Legyen útjuk sötét és síkos, az ÚR angyala üldözze őket!"},{"i":14433,"b":18,"c":1935,"r":1935,"o":7,"t": "Mert ok nélkül vetették ki rám hálójukat, ok nélkül ástak vermet nekem."},{"i":14434,"b":18,"c":1935,"r":1935,"o":8,"t": "Érje őket váratlan veszedelem, fogja meg őket a háló, amelyet kivetettek, ők maguk essenek gödörbe!"},{"i":14435,"b":18,"c":1935,"r":1935,"o":9,"t": "Én pedig ujjongok az ÚRnak, és örvendezek szabadításának."},{"i":14436,"b":18,"c":1935,"r":1935,"o":10,"t": "Minden porcikám ezt mondja: Ki volna hozzád fogható, URam? Mert megmented a nyomorultat az erőszakostól, a nyomorultat és szegényt a fosztogatótól."},{"i":14437,"b":18,"c":1935,"r":1935,"o":11,"t": "Hamis tanúk állnak elő, olyanról faggatnak, amiről nem tudok."},{"i":14438,"b":18,"c":1935,"r":1935,"o":12,"t": "Rosszal fizetnek a jóért, életemre törnek."},{"i":14439,"b":18,"c":1935,"r":1935,"o":13,"t": "Pedig ha ők betegek voltak, én zsákruhát öltöttem, böjttel gyötörtem magamat, újra meg újra szívből imádkoztam."},{"i":14440,"b":18,"c":1935,"r":1935,"o":14,"t": "Úgy jártam-keltem, mintha barátomról, testvéremről lett volna szó, mély bánatba merültem, mint aki anyját gyászolja."},{"i":14441,"b":18,"c":1935,"r":1935,"o":15,"t": "De mikor én meginogtam, örömükben összegyűltek. Összegyűltek körülöttem mint idegenek és ismeretlenek, szitkozódnak szünet nélkül."},{"i":14442,"b":18,"c":1935,"r":1935,"o":16,"t": "Elvetemülten gúnyolódnak, acsarkodnak ellenem."},{"i":14443,"b":18,"c":1935,"r":1935,"o":17,"t": "Uram, meddig nézed el ezt? Ments meg engem az ordítozóktól, életemet az oroszlánoktól!"},{"i":14444,"b":18,"c":1935,"r":1935,"o":18,"t": "Magasztallak a nagy gyülekezetben, hatalmas nép között dicsérlek."},{"i":14445,"b":18,"c":1935,"r":1935,"o":19,"t": "Ne engedd, hogy kinevessenek hazug ellenségeim, és összekacsinthassanak, akik ok nélkül gyűlölnek."},{"i":14446,"b":18,"c":1935,"r":1935,"o":20,"t": "Mert nem jó szándékkal beszélnek, csalárd dolgokat terveznek azok ellen, akik szelíden élnek a földön."},{"i":14447,"b":18,"c":1935,"r":1935,"o":21,"t": "Feltátották rám szájukat, hahotázva mondják rólam: Saját szemünkkel láttunk!"},{"i":14448,"b":18,"c":1935,"r":1935,"o":22,"t": "Láttad mindezt, URam! Ne hallgass, Uram, ne légy távol tőlem!"},{"i":14449,"b":18,"c":1935,"r":1935,"o":23,"t": "Serkenj fel, ébredj, tégy igazságot peremben, Uram, Istenem!"},{"i":14450,"b":18,"c":1935,"r":1935,"o":24,"t": "Ítélj meg igazságod szerint, URam, Istenem, ne engedd, hogy kinevessenek!"},{"i":14451,"b":18,"c":1935,"r":1935,"o":25,"t": "Ne mondhassák magukban: Ez az, ezt akartuk! Ne mondhassák: Végeztünk vele!"},{"i":14452,"b":18,"c":1935,"r":1935,"o":26,"t": "Szégyenkezve piruljon mindenki, aki örül bajomnak! Szégyen és gyalázat borítsa azokat, akik dölyfösek velem szemben!"},{"i":14453,"b":18,"c":1935,"r":1935,"o":27,"t": "Ujjongjanak, örüljenek, akik igazamat kívánják! Beszéljék mindenkor, hogy nagy az ÚR, aki szolgája javát akarja."},{"i":14454,"b":18,"c":1935,"r":1935,"o":28,"t": "Nyelvem hirdeti igazságodat és dicséretedet minden nap."},{"i":14455,"b":18,"c":1936,"r":1936,"o":1,"t": "A karmesternek: Az ÚR szolgájáé, Dávidé. A bűnös ember szíve mélyén ott suttog a bűn. Nem számít neki az istenfélelem,"},{"i":14456,"b":18,"c":1936,"r":1936,"o":2,"t": "sőt azzal hízeleg magának, hogy bűnével gyűlöletet tud szítani."},{"i":14457,"b":18,"c":1936,"r":1936,"o":3,"t": "Szája rontást és csalárdságot beszél, nem akar okos és jó lenni."},{"i":14458,"b":18,"c":1936,"r":1936,"o":4,"t": "Rontást eszel ki ágyában, nem a jó úton jár, nem veti meg a rosszat."},{"i":14459,"b":18,"c":1936,"r":1936,"o":5,"t": "URam, szereteted az égig ér, hűséged a fellegekig."},{"i":14460,"b":18,"c":1936,"r":1936,"o":6,"t": "Igazságod olyan, mint a hatalmas hegyek, ítéleteid, mint a nagy mélység, embert és állatot megtartasz, URam."},{"i":14461,"b":18,"c":1936,"r":1936,"o":7,"t": "Mily drága a te szereteted, Istenem! Szárnyad árnyékába menekülnek az emberek."},{"i":14462,"b":18,"c":1936,"r":1936,"o":8,"t": "Dúslakodnak házad bőségében, örömöt árasztasz rájuk, mint patakot."},{"i":14463,"b":18,"c":1936,"r":1936,"o":9,"t": "Mert nálad van az élet forrása, a te világosságod által látunk világosságot."},{"i":14464,"b":18,"c":1936,"r":1936,"o":10,"t": "Maradj hűséges a téged szeretőkhöz, igazságos a tiszta szívűekhez."},{"i":14465,"b":18,"c":1936,"r":1936,"o":11,"t": "Ne taposson rám a gőgösök lába, ne tegyen bujdosóvá a bűnösök keze!"},{"i":14466,"b":18,"c":1936,"r":1936,"o":12,"t": "Majd elbuknak a gonosztevők, elterülnek, nem tudnak fölkelni."},{"i":14467,"b":18,"c":1936,"r":1936,"o":13,"t": null},{"i":14468,"b":18,"c":1937,"r":1937,"o":1,"t": "Dávidé. Ne indulj haragra a gonoszok miatt, ne irigykedj a cselszövőkre!"},{"i":14469,"b":18,"c":1937,"r":1937,"o":2,"t": "Mert hamar elhervadnak, mint a fű, elfonnyadnak, mint a zöld növények."},{"i":14470,"b":18,"c":1937,"r":1937,"o":3,"t": "Bízzál az ÚRban, és tégy jót, akkor az országban lakhatsz, és biztonságban élhetsz."},{"i":14471,"b":18,"c":1937,"r":1937,"o":4,"t": "Gyönyörködj az ÚRban, és megadja szíved kéréseit!"},{"i":14472,"b":18,"c":1937,"r":1937,"o":5,"t": "Hagyd az ÚRra utadat, bízzál benne, mert ő munkálkodik:"},{"i":14473,"b":18,"c":1937,"r":1937,"o":6,"t": "világossá teszi igazságodat, jogodra fényt derít."},{"i":14474,"b":18,"c":1937,"r":1937,"o":7,"t": "Légy csendben, és várj az ÚRra! Ne indulj fel, ha az alattomos embernek szerencsés az útja!"},{"i":14475,"b":18,"c":1937,"r":1937,"o":8,"t": "Tégy le a haragról, hagyd a heveskedést, ne légy indulatos, mert az csak rosszra visz!"},{"i":14476,"b":18,"c":1937,"r":1937,"o":9,"t": "Mert a gonoszok kipusztulnak, de akik az ÚRban reménykednek, azok öröklik a földet."},{"i":14477,"b":18,"c":1937,"r":1937,"o":10,"t": "Egy kis idő még, és nem lesz meg a bűnös, körülnézel, de nyomát sem találod."},{"i":14478,"b":18,"c":1937,"r":1937,"o":11,"t": "Az alázatosak öröklik a földet, és teljes békességet élveznek."},{"i":14479,"b":18,"c":1937,"r":1937,"o":12,"t": "Ármánykodik a bűnös az igaz ellen, és acsarkodik ellene."},{"i":14480,"b":18,"c":1937,"r":1937,"o":13,"t": "Az Úr nevet rajta, mert látja, hogy eljön majd a napja."},{"i":14481,"b":18,"c":1937,"r":1937,"o":14,"t": "Kardot rántanak a bűnösök, kifeszítik íjukat, hogy elejtsék a nyomorultat és a szegényt, levágják az egyenes úton járókat."},{"i":14482,"b":18,"c":1937,"r":1937,"o":15,"t": "De kardjuk saját szívüket járja át, és íjaik összetörnek."},{"i":14483,"b":18,"c":1937,"r":1937,"o":16,"t": "Többet ér a kevés az igaznak, mint a gazdagság a sok bűnösnek."},{"i":14484,"b":18,"c":1937,"r":1937,"o":17,"t": "Mert a bűnösök karja összetörik, de az igazakat támogatja az ÚR."},{"i":14485,"b":18,"c":1937,"r":1937,"o":18,"t": "Ismeri az ÚR a feddhetetlenek életét, és örökségük megmarad örökké."},{"i":14486,"b":18,"c":1937,"r":1937,"o":19,"t": "Nem szégyenülnek meg a gonosz időben sem, jóllaknak az éhínség napjaiban is."},{"i":14487,"b":18,"c":1937,"r":1937,"o":20,"t": "De megsemmisülnek a bűnösök, elenyésznek az ÚR ellenségei, mégha olyanok is, mint a viruló rétek, füstként enyésznek el."},{"i":14488,"b":18,"c":1937,"r":1937,"o":21,"t": "Kölcsönt kér a bűnös, és nem adja vissza, de az igaz könyörületes és adakozó."},{"i":14489,"b":18,"c":1937,"r":1937,"o":22,"t": "Akiket megáld az ÚR, öröklik a földet, akiket megátkoz, elpusztulnak."},{"i":14490,"b":18,"c":1937,"r":1937,"o":23,"t": "Az ÚR irányítja annak az embernek a lépteit, akinek az útja tetszik neki."},{"i":14491,"b":18,"c":1937,"r":1937,"o":24,"t": "Ha elesik is, nem marad fekve, mert az ÚR kézen fogja."},{"i":14492,"b":18,"c":1937,"r":1937,"o":25,"t": "Gyermek voltam, meg is öregedtem, de nem láttam, hogy elhagyatottá lett az igaz, sem azt, hogy gyermeke koldussá vált."},{"i":14493,"b":18,"c":1937,"r":1937,"o":26,"t": "Mindenkor könyörül, és kölcsönad, gyermeke áldott lesz."},{"i":14494,"b":18,"c":1937,"r":1937,"o":27,"t": "Kerüld a rosszat, tégy jót, és itt lakhatsz mindvégig."},{"i":14495,"b":18,"c":1937,"r":1937,"o":28,"t": "Mert az ÚR szereti a jogosságot, és nem hagyja el híveit. Megőrzi őket mindenkor, a bűnösök utódait pedig kiirtja."},{"i":14496,"b":18,"c":1937,"r":1937,"o":29,"t": "Az igazak öröklik a földet, és ott laknak mindvégig."},{"i":14497,"b":18,"c":1937,"r":1937,"o":30,"t": "Bölcsen beszél az igaznak a szája, és a nyelve igazat mond."},{"i":14498,"b":18,"c":1937,"r":1937,"o":31,"t": "Isten törvénye van a szívében, nem ingadoznak léptei."},{"i":14499,"b":18,"c":1937,"r":1937,"o":32,"t": "Leselkedik a bűnös az igazra, és meg akarja ölni."}]