[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "I on će prinijeti Jahvi žrtvu naknadnicu na ulazu u Šator sastanka. To će biti ovan naknadnice."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "S ovnom naknadnicom svećenik će izvršiti obred pomirenja za čovjeka pred Jahvom za grijeh koji je počinio; i grijeh koji je počinio bit će mu oprošten."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Kada uđete u tu zemlju i posadite voćku, smatrajte njene plodove kao da je to njezina obrezana kožica. Tri godine bit će vam kao nešto neobrezano, od toga nećete jesti."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Četvrte godine svi će plodovi biti posvećeni u slavljeničkoj svetkovini Jahvi."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Pete godine moći ćete jesti plodove i ubirati urode za sebe. Ja sam Jahve, Bog vaš."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Nećete jesti ništa s krvlju; nećete se baviti ni vračanjem ni gatanjem."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Nećete zaokruživati rubove kose i ne reži rubove brade svoje."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Ne zasijecajte se po tijelu za mrtvaca i ne tetovirajte se. Ja sam Jahve."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Ne skvrni kćer svoju dajući je za bludnicu; da se zemlja ne bi odala bludu i postala sva grešna."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Držite moje subote i štujte moje svetište. Ja sam Jahve."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Ne obraćajte se duhovima i ne tražite savjeta od vračara, jer biste se tako onečistili. Ja sam Jahve, Bog vaš."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Ustani pred sijedom glavom, poštuj osobu starca i boj se Boga svojega. Ja sam Jahve."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Ako stranac živi s vama u vašoj zemlji, ne ugnjetavajte ga."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Stranac koji živi s vama neka vam bude kao domorodac, i ljubi ga kao samoga sebe, jer ste i vi bili stranci u zemlji egipatskoj. Ja sam Jahve, Bog vaš."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Ne činite nepravde u suđenju, bilo da se radi o mjerama za dužinu, težinu ili zapreminu."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Neka vam budu prave vage, pravi utezi, prava mjera, pravi efah. Ja sam Jahve, Bog vaš, koji vas je izveo iz zemlje egipatske."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Držite sve moje zakone i sve moje uredbe, i izvršavajte ih. Ja sam Jahve."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Jahve progovori Mojsiju i reče:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Kaži Izraelcima: Tko god, Izraelac ili stranac koji živi u Izraelu, preda svoje dijete Moleku, mora umrijeti. Narod zemlje neka ga kamenuje,"},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "Ja ću se okrenuti protiv toga čovjeka i istrijebiti ga iz naroda njegova, jer je predavši jedno od svoje djece Moleku oskvrnuo moje svetište i obeščastio moje sveto ime."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Ako narod zemlje želi zatvoriti oči pred tim čovjekom kad preda jedno od svoje djece Moleku i ne pogubi ga,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "Ja ću se okrenuti protiv toga čovjeka i protiv njegova roda. Istrijebit ću ga iz naroda njegova, njega i sve one koji se poslije njega budu odavali bludu slijedeći Moleka."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Tko se obraća duhovima i vračarima da bi se odavao bludu za njima, okrenut ću se protiv toga čovjeka i istrijebiti ga iz naroda njegova."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Posvetite se da budete sveti, jer ja sam Jahve, Bog vaš."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Držite moje zakone i vršite ih, jer ja sam Jahve koji vas posvećujem."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Dakle: Tko prokune oca svoga ili majku svoju, mora umrijeti. Budući da je prokleo oca svoga ili majku svoju, krv njegova pasti će na njega."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Čovjek koji počini preljub sa ženom bližnjega svoga mora umrijeti, on i njegova suučesnica."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Čovjek koji legne sa ženom oca svoga otkrio je golotinju oca svoga. Oboje moraju umrijeti, krv njihova pasti će na njih."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Čovjek koji legne sa svojom snahom: oboje moraju umrijeti. Onečistili su se, krv njihova pasti će na njih."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Čovjek koji legne s muškarcem kao što se liježe sa ženom: to je gnusoba koju su obojica počinili, moraju umrijeti, krv njihova pasti će na njih."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Čovjek koji uzme za žene ženu i njezinu majku: to je incest. Spalit će ih, njega i njih, da ne bude incesta među vama."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Čovjek koji da svoj ležaj životinji: mora umrijeti i ubit ćete životinju."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Žena koja se približi bilo kojoj životinji da bi se s njom sparila: ubit ćeš ženu i životinju. Moraju umrijeti, krv njihova pasti će na njih."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Čovjek koji uzme za ženu svoju sestru, kćer oca svoga ili kćer majke svoje: ako vidi njenu golotinju i ona vidi njegovu, to je sramota. Bit će istrijebljeni pred očima naroda svoga, jer je otkrio golotinju sestre svoje i nosit će težinu svoje krivnje."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Čovjek koji legne sa ženom za vrijeme njene mjesečnice i otkrije njenu golotinju: on je razotkrio izvor njene krvi, a ona je sama otkrila izvor svoje krvi, stoga će oboje biti istrgnuti iz naroda svoga."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Ne otkrivaj golotinju sestre svoje majke ni golotinju sestre oca svoga. Razotkrio je vlastito tijelo, nosit će težinu svoje krivnje."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Čovjek koji legne sa ženom strica svoga: otkrio je njegovu golotinju, nosit će težinu svoga grijeha i umrijeti bez djece."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Čovjek koji uzme za ženu ženu brata svoga: to je sramota, otkrio je golotinju brata svoga, umrijet će bez djece."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Držite sve moje zakone, sve moje uredbe i vršite ih; da vas ne bi povratila zemlja u koju vas vodim da u njoj prebivate."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Ne slijedite zakone naroda koje tjeram ispred vas, jer su činili sve te stvari i zgadili su mi se."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Stoga sam vam rekao: \"Uzeti ćete u posjed njihovu zemlju, ja ću vam je sam dati u posjed, zemlju koja teče mlijekom i medom.\" Ja sam Jahve, Bog vaš, koji vas je odvojio od tih naroda."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Razlučite, dakle, životinju čistu od nečiste, pticu čistu od nečiste. Ne onečišćujte se sami tim životinjama, tim pticama, sa svime što gmiže po zemlji: ja sam vam ih razlučio kao nečiste."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Budite mi posvećeni jer sam ja, Jahve, svet, i odvojit ću vas od svih tih naroda da budete moji."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Čovjek ili žena koji bi među vama bili nekromanti ili vračari: bit će pogubljeni, kamenovat će ih, krv njihova pasti će na njih."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Jahve reče Mojsiju: ​​Govori svećenicima, sinovima Aronovim; reći ćeš im: Nitko se od njih ne smije onečistiti kod mrtvaca jednog od svojih,"},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "osim za svoju najbližu rodbinu: majku, oca, sina, kćer, brata."},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "Za svoju djevicu sestru koja ostaje njegova bliska rodbina, jer nije pripadala čovjeku, može se onečistiti;"},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "za udanu ženu među svojima, neće se onečistiti: oskvrnuo bi se."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Neće si brijati tjeme, neće brijati rubove brade i neće si zasijecati tijelo."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Bit će posvećeni svome Bogu i neće onečistiti ime Boga svoga: jer oni su ti koji prinose jela Jahvina, hranu Boga svoga, i moraju biti u stanju svetosti."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Neće uzeti za ženu bludnicu i oskvrnjenu, niti ženu koju je muž otjerao, jer je svećenik posvećen svome Bogu."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Postupaj s njim kao sa svetim bićem jer on nudi hranu tvoga Boga. Neka ti bude sveto biće jer sam svet ja, Jahve, koji vas posvećujem."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Ako se kći čovjeka koji je svećenik oskvrni odavajući se bludu, ona skvrni oca svoga i mora biti spaljena na vatri."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Što se tiče svećenika koji ima prvenstvo nad svojom braćom, njemu na čiju je glavu izliveno ulje pomazanja i koji prima investituru oblačeći svete haljine, neće raspuštati kosu, neće derati odjeću svoju,"},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "neće dolaziti blizu mrtvog tijela i neće se onečistiti ni za oca ni za majku svoju."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Neće izlaziti iz svetoga mjesta, kako ne bi oskvrnuo svetište Boga svoga, jer on nosi na sebi posvetu ulja pomazanja Boga svoga. Ja sam Jahve."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Uzet će za ženu djevicu."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Udovicu, otpuštenu ili oskvrnjenu bludom, neće uzeti za žene; samo će djevicu od svojih uzeti za ženu:"},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "neće oskvrnuti svoje potomstvo, jer sam ja, Jahve, posvetio."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Jahve progovori Mojsiju i reče:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Govori Aronu i reci mu: Nitko od tvojih potomaka, u bilo kojem naraštaju, neće se približiti da ponudi hranu svoga Boga ako ima tjelesnu manu."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Jer nitko se ne smije približiti ako ima manu, bilo da je slijep ili hrom, čovjek izobličena ili deformirana lica,"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "čovjek kojemu je noga ili ruka slomljena,"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "grbavac, rahitičan, čovjek bolestan od oftalmije, lišaja ili gnojnih rana ili eunuh."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Nitko od potomaka Arona, svećenika, ne smije se približiti da ponudi jela Jahvina ako ima tjelesnu manu; ima tjelesnu manu, neće se približiti da ponudi hranu Boga svoga."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Moći će jesti hranu svoga Boga, stvari presvete i stvari svete,"},{"i":3666,"b":2,"c":321,"r":321,"o":23,"t": "ali neće doći blizu zavjese i neće se približiti žrtveniku; ima tjelesnu manu i ne smije oskvrnuti moje svete predmete, jer sam ja, Jahve, posvetio."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "I Mojsije to reče Aronu, njegovim sinovima i svim Izraelcima."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Jahve progovori Mojsiju i reče:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Govori Aronu i njegovim sinovima: neka se posvete svetim prinosima Izraelaca ne obeščašćujući moje sveto ime; zbog mene ga moraju posvetiti. Ja sam Jahve."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Kaži im: Tko god od vaših potomaka, u bilo kojem naraštaju, priđe u stanju nečistoće svetim prinosima koje su Izraelci posvetili Jahvi, taj će čovjek biti istrgnut iz moje prisutnosti. Ja sam Jahve."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Tko god od potomaka Arona bude bolovao od gube ili bude imao izljev, neće jesti svete stvari dok se ne očisti. Tko se dotakne bilo čega što je mrtvo tijelo učinilo nečistim, tko izluči sjemenu tekućinu,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "tko se dotakne bilo koje male životinje i tako se onečisti, ili čovjek koji ga zarazi vlastitom nečistoćom, bilo kojom,"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "ukratko, tko god je imao takve kontakte, bit će nečist do večeri i neće moći jesti svete stvari dok se ne opere tijelo vodom."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Sa zalaskom sunca bit će očišćen i tada može jesti svete stvari, jer to je njegova hrana."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Neće jesti strvinu ili raskidanu životinju, jer bi se time onečistio. Ja sam Jahve."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Neka drže moje propise i ne opterećuju se grijehom: umrli bi ih obeščašćujući, ja sam Jahve koji ih je posvetio."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Nijedan laik neće jesti svete stvari: ni gost svećenika ni najamni sluga neće jesti svete stvari."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Ali ako svećenik stekne osobu za novac, ta osoba može jesti kao onaj koji je rođen u njegovoj kući; oni, naime, jedu njegovu vlastitu hranu."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Ako se kći svećenika udala za laika, ne može jesti svete priloge;"},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "ali ako je postala udovica ili je bila otpuštena i, nemajući djece, morala se vratiti u kuću svoga oca kao u vrijeme svoje mladosti, jest će hranu svoga oca. Nijedan laik neće jesti od nje:"},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "ako čovjek nehotice pojede svetu stvar, vratit će je svećeniku uz uvećanje za petinu."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Neće oskvrnuti svete prinose koje su Izraelci priložili za Jahvu."},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "Jedući ih, opteretili bi ih krivnjom koja bi obvezala na naknadu, jer sam ja Jahve koji je posvetio ove prinose."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Jahve progovori Mojsiju i reče:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Govori Aronu, njegovim sinovima, svim Izraelcima; reći ćeš im: Tko god od kuće Izraelove ili stranac koji živi u Izraelu, prinosi svoj prinos kao zavjet ili dobrovoljni dar i učini to paljenicom za Jahvu,"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "mora, da bi bio prihvaćen, prinijeti muško grlo bez mane, govedo, ovcu ili kozle."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Nećete prinijeti ono što ima manu, jer vas to neće učiniti prihvatljivima."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Ako netko prinosi Jahvi žrtvu pričesnicu da izvrši zavjet ili da da dobrovoljni dar, od krupne ili sitne stoke, životinja mora biti bez mane da bi bila prihvaćena; u njoj se neće naći nikakva mana."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Nećete prinositi Jahvi životinju slijepu, sakatu, osakaćenu, s čirevima, lišajevima ili gnojem. Nijedan dio takvih životinja neće se staviti na žrtvenik kao jelo za Jahvu."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Možete dati dobrovoljni dar od patuljaste ili deformirane životinje od krupne ili sitne stoke, ali za izvršenje zavjeta neće biti prihvaćena."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Nećete prinositi Jahvi životinju čiji su testisi uvučeni, zgnječeni, iščupani ili odrezani. Nećete to činiti u svojoj zemlji"},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "i nećete ništa takvo primiti iz ruke stranca da prinesete kao hranu svoga Boga. Njihova deformacija je, naime, mana i te vas žrtve neće učiniti prihvatljivima."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Jahve progovori Mojsiju i reče:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "Jednom rođeno, tele, janje ili kozle ostat će sedam dana uz svoju majku. Od osmoga dana može biti prihvaćeno kao jelo prineseno Jahvi."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Tele ili janje, nećete žrtvovati istoga dana životinju i njezino mladunče."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Ako prinosite Jahvi žrtvu s hvalom, učinite to tako da budete prihvaćeni:"},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "jest će se istoga dana, ne ostavljajući ništa do sljedećeg jutra. Ja sam Jahve."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Držite moje zapovijedi i izvršavajte ih. Ja sam Jahve."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Ne obeščašćujte moje sveto ime, da budem posvećen usred Izraelaca, ja Jahve koji vas posvećujem."}]