[{"i":3500,"b":2,"c":325,"r":325,"o":33,"t": "A stane-li se, že lévita bude mít právo výkupu, v roce jubilejním opustí prodané a vrátí se do svého domu, do města, kde má svůj dědičný podíl. Neboť domy v levitských městech jsou jejich dědictvím uprostřed synů Izraele,"},{"i":3501,"b":2,"c":325,"r":325,"o":34,"t": "avšak pole, jež obklopují tato města, nesmějí být prodána, neboť jsou jejich věčným dědictvím."},{"i":3502,"b":2,"c":325,"r":325,"o":35,"t": "Jestliže tvůj bratr, který žije s tebou, zchudne a jeho ruka se s tebou oslabí, podpoř ho jako cizince nebo hosta, ať žije s tebou."},{"i":3503,"b":2,"c":325,"r":325,"o":36,"t": "Neber od něho úrok ani lichvu, ale boj se svého Boha, ať tvůj bratr žije s tebou."},{"i":3504,"b":2,"c":325,"r":325,"o":37,"t": "Nedávej mu peníze na úrok ani pokrm na lichvu,"},{"i":3505,"b":2,"c":325,"r":325,"o":38,"t": "Já jsem Hospodin, váš Bůh, který vás vyvedl ze země egyptské, abych vám dal zemi kanaánskou, abych byl vaším Bohem."},{"i":3506,"b":2,"c":325,"r":325,"o":39,"t": "Když tvůj bratr zchudne a prodá se tobě, nezatěžuj ho otrockou prací,"},{"i":3507,"b":2,"c":325,"r":325,"o":40,"t": "bude u tebe jako nádeník nebo host, a bude s tebou pracovat až do roku jubilejního."},{"i":3508,"b":2,"c":325,"r":325,"o":41,"t": "Potom odejde od tebe, on i jeho děti s ním, a vrátí se do svého rodu, navrátí se do dědictví svých otců."},{"i":3509,"b":2,"c":325,"r":325,"o":42,"t": "Neboť jsou to moji služebníci, které jsem vyvedl ze země egyptské, a nesmějí být prodáváni jako otroci."},{"i":3510,"b":2,"c":325,"r":325,"o":43,"t": "Nevládni nad ním tvrdě, ale boj se svého Boha."},{"i":3511,"b":2,"c":325,"r":325,"o":44,"t": "Otroky a otrokyně, které budeš mít, z národů, které jsou kolem vás, od nich si kupujte otroky a otrokyně."},{"i":3512,"b":2,"c":325,"r":325,"o":45,"t": "Také si kupujte od dětí hostů, kteří pobývají u vás, a od jejich rodin, které jsou s vámi a které zplodili ve vaší zemi; ti budou vaším majetkem."},{"i":3513,"b":2,"c":325,"r":325,"o":46,"t": "A zanecháte je svým synům po sobě jako dědictví, aby je vlastnili navždy; ty budete mít za otroky, ale nad svými bratry, syny Izraele, nebude nikdo vládnout tvrdě."},{"i":3514,"b":2,"c":325,"r":325,"o":47,"t": "Jestliže cizinec nebo host u tebe zbohatne a tvůj bratr u něho zchudne a prodá se cizinci, hostu nebo potomku cizincovy rodiny,"},{"i":3515,"b":2,"c":325,"r":325,"o":48,"t": "bude mít právo výkupu, po prodeji ho může vykoupit jeden z jeho bratří."},{"i":3516,"b":2,"c":325,"r":325,"o":49,"t": "Vykoupit ho může jeho strýc, syn jeho strýce nebo jeden z jeho pokrevních příbuzných; nebo se může vykoupit sám, jestliže bude mít prostředky."},{"i":3517,"b":2,"c":325,"r":325,"o":50,"t": "A spočítá se svým kupcem roky od roku prodeje až do roku jubilejního; cena jeho výkupu bude stanovena podle počtu let, jeho dny budou počítány jako dny nádeníka."},{"i":3518,"b":2,"c":325,"r":325,"o":51,"t": "Jestliže zbývá mnoho let, podle nich vrátí z ceny svého prodeje jako cenu svého výkupu."},{"i":3519,"b":2,"c":325,"r":325,"o":52,"t": "Jestliže zbývá málo let do roku jubilejního, spočítá se s ním podle nich a vrátí cenu svého výkupu."},{"i":3520,"b":2,"c":325,"r":325,"o":53,"t": "Bude u něho jako nádeník rok za rokem, a nebude nad ním tvrdě vládnout před tvýma očima."},{"i":3521,"b":2,"c":325,"r":325,"o":54,"t": "Jestliže nebude vykoupen žádným z těchto způsobů, vyjde v roce jubilejním, on i jeho děti s ním."},{"i":3522,"b":2,"c":325,"r":325,"o":55,"t": "Neboť synové Izraele jsou moji služebníci; jsou to moji služebníci, které jsem vyvedl ze země egyptské. Já jsem Hospodin, váš Bůh."},{"i":3523,"b":2,"c":326,"r":326,"o":1,"t": "Nevytvoříte si modly, nevztyčíte si sochu ani posvátný sloup, ani neumístíte ve své zemi kamenné obrazy, abyste se jim klaněli, neboť já jsem Hospodin, váš Bůh."},{"i":3524,"b":2,"c":326,"r":326,"o":2,"t": "Budete zachovávat mé soboty a uctívat mou svatyni. Já jsem Hospodin."},{"i":3525,"b":2,"c":326,"r":326,"o":3,"t": "Jestliže budete chodit podle mých ustanovení a budete zachovávat mé příkazy a plnit je,"},{"i":3526,"b":2,"c":326,"r":326,"o":4,"t": "dám vám deště v pravý čas, země vydá své plody a polní strom vydá své ovoce,"},{"i":3527,"b":2,"c":326,"r":326,"o":5,"t": "a budete mlátit obilí až do vinobraní a budete sbírat hrozny až do setby. Budete jíst chléb dosyta a budete bydlet ve své zemi v bezpečí."},{"i":3528,"b":2,"c":326,"r":326,"o":6,"t": "Dám zemi pokoj a budete spát, a nikdo vás nevystraší. Odstraním ze země divokou zvěř a meč neprojde vaší zemí."},{"i":3529,"b":2,"c":326,"r":326,"o":7,"t": "Budete pronásledovat své nepřátele a padnou před vámi mečem."},{"i":3530,"b":2,"c":326,"r":326,"o":8,"t": "Pět z vás bude pronásledovat sto a sto z vás bude pronásledovat deset tisíc, a vaši nepřátelé padnou před vámi mečem."},{"i":3531,"b":2,"c":326,"r":326,"o":9,"t": "Obrátím se k vám a učiním vás plodnými a rozmnožím vás a potvrdím svou smlouvu s vámi."},{"i":3532,"b":2,"c":326,"r":326,"o":10,"t": "Budete jíst ze staré úrody a budete muset vyklidit staré obilí, abyste uvolnili místo novému."},{"i":3533,"b":2,"c":326,"r":326,"o":11,"t": "Uprostřed vás postavím svůj příbytek a nebudu vás zavrhovat."},{"i":3534,"b":2,"c":326,"r":326,"o":12,"t": "Budu chodit uprostřed vás a budu vaším Bohem a vy budete mým lidem."},{"i":3535,"b":2,"c":326,"r":326,"o":13,"t": "Já jsem Hospodin, váš Bůh, který vás vyvedl ze země egyptské, abyste nebyli jejich otroky; zlomil jsem břevna vašeho jha a učinil jsem vás, abyste chodili vzpřímeně."},{"i":3536,"b":2,"c":326,"r":326,"o":14,"t": "Jestliže mě však neposloucháte a neplníte všechny tyto příkazy,"},{"i":3537,"b":2,"c":326,"r":326,"o":15,"t": "jestliže zavrhujete má ustanovení a vaše duše se hnusí mým řádům a porušujete mou smlouvu tím, že neplníte všechny mé příkazy,"},{"i":3538,"b":2,"c":326,"r":326,"o":16,"t": "učiním i já s vámi toto: Navštívím vás hrůzou, souchotinami a horečkou, které ničí oči a trápí duši. Marně budete zasévat svá semena, neboť je budou jíst vaši nepřátelé."},{"i":3539,"b":2,"c":326,"r":326,"o":17,"t": "Obrátím svou tvář proti vám a budete poraženi svými nepřáteli. Vaši protivníci budou nad vámi panovat a budete prchat, i když vás nikdo nebude pronásledovat."},{"i":3540,"b":2,"c":326,"r":326,"o":18,"t": "Jestliže mě ani potom neposloucháte, budu vás trestat sedmkrát více pro vaše hříchy."},{"i":3541,"b":2,"c":326,"r":326,"o":19,"t": "Zlomím pýchu vaší síly a učiním vaše nebe jako železo a vaši zemi jako měď,"},{"i":3542,"b":2,"c":326,"r":326,"o":20,"t": "a vaše síla bude marně vynakládána, neboť vaše země nevydá své plody a polní strom nevydá své ovoce."},{"i":3543,"b":2,"c":326,"r":326,"o":21,"t": "Jestliže se mi postavíte a nebudete mě chtít poslouchat, přidám k vašim ranám sedmkrát více ran pro vaše hříchy."},{"i":3544,"b":2,"c":326,"r":326,"o":22,"t": "Pošlu proti vám divokou zvěř, která vás obere o děti, zničí váš dobytek a zmenší váš počet, takže vaše cesty zpustnou."},{"i":3545,"b":2,"c":326,"r":326,"o":23,"t": "Jestliže se tím nenecháte napravit a budete se mi stále stavět,"},{"i":3546,"b":2,"c":326,"r":326,"o":24,"t": "i já se vám postavím a budu vás bít sedmkrát více pro vaše hříchy."},{"i":3547,"b":2,"c":326,"r":326,"o":25,"t": "Přivedu na vás meč, který pomstí smlouvu. Shromáždíte se do svých měst, ale pošlu mezi vás mor a budete vydáni do rukou nepřítele."},{"i":3548,"b":2,"c":326,"r":326,"o":26,"t": "Když vám zlomím hůl chleba, deset žen bude péct chléb v jedné peci, a budou vám vracet chléb odvážený, a budete jíst, ale nenasytíte se."},{"i":3549,"b":2,"c":326,"r":326,"o":27,"t": "Jestliže mě ani potom neposloucháte a budete se mi stavět,"},{"i":3550,"b":2,"c":326,"r":326,"o":28,"t": "budu se vám stavět s hněvem a budu vás trestat sedmkrát více pro vaše hříchy."},{"i":3551,"b":2,"c":326,"r":326,"o":29,"t": "Budete jíst maso svých synů a budete jíst maso svých dcer."},{"i":3552,"b":2,"c":326,"r":326,"o":30,"t": "Zničím vaše výšiny, vyvrátím vaše kadidlové oltáře a nahromadím vaše mrtvoly na mrtvoly vašich model a budu vás zavrhovat."},{"i":3553,"b":2,"c":326,"r":326,"o":31,"t": "Zpustoším vaše města, zničím vaše svatyně a nebudu dýchat vaše libé vůně."},{"i":3554,"b":2,"c":326,"r":326,"o":32,"t": "Zpustoším zemi, takže se nad ní budou zhrozovat vaši nepřátelé, kteří v ní budou bydlet."},{"i":3555,"b":2,"c":326,"r":326,"o":33,"t": "Vás rozeženu mezi národy a vytasím na vás meč, aby se vaše země stala pustinou a vaše města ruinami."},{"i":3556,"b":2,"c":326,"r":326,"o":34,"t": "Potom země odpočine své soboty po všechny dny zničení, když budete v zemi svých nepřátel. Potom bude země odpočívat a odpočine své soboty."},{"i":3557,"b":2,"c":326,"r":326,"o":35,"t": "Po všechny dny zničení bude odpočívat to, co neodpočívala ve vašich sobotách, když jste v ní bydleli."},{"i":3558,"b":2,"c":326,"r":326,"o":36,"t": "Těm, kteří z vás zůstanou, vložím do srdce bázeň, když budou v zemi svých nepřátel. Budou prchat před zvukem listu, hnaného větrem, budou prchat jako před mečem a padnou, i když je nikdo nebude pronásledovat."},{"i":3559,"b":2,"c":326,"r":326,"o":37,"t": "Budou klopýtat jeden o druhého jako před mečem, i když je nikdo nebude pronásledovat. Nebudete se moci postavit před svými nepřáteli,"},{"i":3560,"b":2,"c":326,"r":326,"o":38,"t": "zahynete mezi národy a země vašich nepřátel vás pohltí."},{"i":3561,"b":2,"c":326,"r":326,"o":39,"t": "Ti, kteří z vás zůstanou, budou chřadnout v zemích svých nepřátel pro své nepravosti; budou chřadnout i pro nepravosti svých otců."},{"i":3562,"b":2,"c":326,"r":326,"o":40,"t": "Potom vyznají své nepravosti a nepravosti svých otců, které se dopouštěli nevěrou proti mně, a že se mi stavěli,"},{"i":3563,"b":2,"c":326,"r":326,"o":41,"t": "takže i já jsem se jim stavěl a zavedl jsem je do země jejich nepřátel. Potom se pokoří jejich neobřezaná srdce a potom odpykají své nepravosti."},{"i":3564,"b":2,"c":326,"r":326,"o":42,"t": "Potom si vzpomenu na svou smlouvu s Jákobem, i na svou smlouvu s Izákem, i na svou smlouvu s Abrahamem si vzpomenu a vzpomenu si na zemi."},{"i":3565,"b":2,"c":326,"r":326,"o":43,"t": "Země bude jimi opuštěna a odpočine své soboty, když bude zpustošena a oni budou pryč. Ale oni odpykají své nepravosti, neboť zavrhovali mé řády a hnusili se mými ustanoveními."},{"i":3566,"b":2,"c":326,"r":326,"o":44,"t": "Avšak i potom, když budou v zemi svých nepřátel, nezavrhnu je a nebudu se jimi hnusit, abych s nimi skoncoval a porušil svou smlouvu s nimi, neboť já jsem Hospodin, jejich Bůh."},{"i":3567,"b":2,"c":326,"r":326,"o":45,"t": "Vzpomenu si pro ně na smlouvu s prvními pokoleními, které jsem vyvedl ze země egyptské před očima národů, abych jim byl Bohem. Já jsem Hospodin."},{"i":3568,"b":2,"c":326,"r":326,"o":46,"t": "To jsou ustanovení, řády a zákony, které Hospodin učinil mezi sebou a syny Izraele na hoře Sinaj skrze Mojžíše."},{"i":3569,"b":2,"c":327,"r":327,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3570,"b":2,"c":327,"r":327,"o":2,"t": "Mluv k synům Izraele a řekni jim: Jestliže někdo složí Hospodinu slib o ceně osob,"},{"i":3571,"b":2,"c":327,"r":327,"o":3,"t": "muž od dvaceti do šedesáti let bude oceněn na padesát šekelů stříbra podle šekelu svatyně,"},{"i":3572,"b":2,"c":327,"r":327,"o":4,"t": "žena bude oceněna na třicet šekelů,"},{"i":3573,"b":2,"c":327,"r":327,"o":5,"t": "od pěti do dvaceti let bude chlapec oceněn na dvacet šekelů a dívka na deset šekelů,"},{"i":3574,"b":2,"c":327,"r":327,"o":6,"t": "od jednoho měsíce do pěti let bude chlapec oceněn na pět šekelů stříbra a dívka na tři šekely stříbra,"},{"i":3575,"b":2,"c":327,"r":327,"o":7,"t": "od šedesáti let a výše bude muž oceněn na patnáct šekelů a žena na deset šekelů."},{"i":3576,"b":2,"c":327,"r":327,"o":8,"t": "Jestliže ten, kdo slibuje, je příliš chudý na to, aby zaplatil ocenění, postaví osobu před kněze a kněz ji ocení; kněz ji ocení podle toho, co má ten, kdo slibuje."},{"i":3577,"b":2,"c":327,"r":327,"o":9,"t": "Jestliže se jedná o zvíře, které se může obětovat Hospodinu, každé zvíře, které se dává Hospodinu, bude svaté."},{"i":3578,"b":2,"c":327,"r":327,"o":10,"t": "Nebude se měnit ani nahrazovat, dobré za špatné nebo špatné za dobré. Jestliže se přece jen nahradí jedno zvíře za druhé, bude svaté ono i to, které bylo nahrazeno."},{"i":3579,"b":2,"c":327,"r":327,"o":11,"t": "Jestliže se jedná o nečisté zvíře, které se nesmí obětovat Hospodinu, postaví se zvíře před kněze,"},{"i":3580,"b":2,"c":327,"r":327,"o":12,"t": "a kněz je ocení, ať je dobré nebo špatné; stane se podle ocenění kněze."},{"i":3581,"b":2,"c":327,"r":327,"o":13,"t": "Chce-li je vykoupit, přidá k ocenění pětinu."},{"i":3582,"b":2,"c":327,"r":327,"o":14,"t": "Jestliže někdo posvětí svůj dům Hospodinu, kněz jej ocení, ať je dobrý nebo špatný; stane se podle ocenění kněze."},{"i":3583,"b":2,"c":327,"r":327,"o":15,"t": "Chce-li ten, kdo posvětil svůj dům, jej vykoupit, přidá k ocenění pětinu a bude jeho."},{"i":3584,"b":2,"c":327,"r":327,"o":16,"t": "Jestliže někdo posvětí Hospodinu pole ze svého dědictví, bude oceněno podle toho, kolik se na něm zaseje: za každý chómer ječmene padesát šekelů stříbra."},{"i":3585,"b":2,"c":327,"r":327,"o":17,"t": "Jestliže posvětí pole v roce jubilejním, stane se podle tohoto ocenění,"},{"i":3586,"b":2,"c":327,"r":327,"o":18,"t": "ale jestliže posvětí pole po jubileu, kněz mu spočítá peníze podle let, která zbývají do roku jubilejního, a sníží se ocenění."},{"i":3587,"b":2,"c":327,"r":327,"o":19,"t": "Chce-li pole vykoupit, přidá k ocenění pětinu a bude jeho."},{"i":3588,"b":2,"c":327,"r":327,"o":20,"t": "Jestliže pole nevykoupí, ale prodá je někomu jinému, nemůže být již dále vykoupeno,"},{"i":3589,"b":2,"c":327,"r":327,"o":21,"t": "ale v roce jubilejním pole vyjde a bude svaté Hospodinu jako pole zasvěcené; bude majetkem kněze."},{"i":3590,"b":2,"c":327,"r":327,"o":22,"t": "Jestliže někdo posvětí Hospodinu pole, které koupil a které není součástí jeho dědictví,"},{"i":3591,"b":2,"c":327,"r":327,"o":23,"t": "kněz mu spočítá cenu ocenění až do roku jubilejního a zaplatí ocenění v ten den jako svaté Hospodinu."},{"i":3592,"b":2,"c":327,"r":327,"o":24,"t": "V roce jubilejním se pole vrátí tomu, od koho je koupil, tomu, komu patří dědičný majetek v zemi."},{"i":3593,"b":2,"c":327,"r":327,"o":25,"t": "Každé ocenění bude provedeno podle šekelu svatyně; šekel bude mít dvacet ger."},{"i":3594,"b":2,"c":327,"r":327,"o":26,"t": "Prvorozené zvíře, které již patří Hospodinu, nikdo nesmí posvětit ze svého dobytka; ať je to skot nebo ovce, patří Hospodinu."},{"i":3595,"b":2,"c":327,"r":327,"o":27,"t": "Jestliže se jedná o nečisté zvíře, vykoupí je podle ocenění a přidá k němu pětinu; jestliže nebude vykoupeno, prodá se podle ocenění."},{"i":3596,"b":2,"c":327,"r":327,"o":28,"t": "Nic z toho, co někdo zasvětí Hospodinu ze všeho, co má, ať je to člověk, zvíře nebo pole z jeho dědictví, se nesmí prodat ani vykoupit; každé zasvěcené je svaté Hospodinu."},{"i":3597,"b":2,"c":327,"r":327,"o":29,"t": "Žádný člověk, který byl zasvěcen, nesmí být vykoupen; musí být usmrcen."},{"i":3598,"b":2,"c":327,"r":327,"o":30,"t": "Každý desátek země, ať je to obilí ze země nebo ovoce ze stromů, patří Hospodinu; je svatý Hospodinu."},{"i":3599,"b":2,"c":327,"r":327,"o":31,"t": "Chce-li někdo vykoupit část svého desátku, přidá k němu pětinu."}]