[{"i":32600,"b":51,"c":5314,"r":5314,"o":12,"t": "Demnach also wird ein jeder von uns für sich selbst Gott Rechenschaft geben."},{"i":32601,"b":51,"c":5314,"r":5314,"o":13,"t": "So lasset uns nicht mehr einander richten, sondern uns darauf richten, dem Bruder keinen Anstoß oder Aergernis zu geben."},{"i":32602,"b":51,"c":5314,"r":5314,"o":14,"t": "Ich weiß und bin es fest überzeugt in dem Herrn Jesus, daß nichts an sich selber unrein ist; doch wird es so für den, der es so ansieht."},{"i":32603,"b":51,"c":5314,"r":5314,"o":15,"t": "Wenn nun dein Bruder um einer Speise willen gekränkt wird, so wandelst du nicht mehr der Liebe gemäß. Du sollst nicht mit deinem Essen den verstören, um dessentwillen Christus gestorben ist."},{"i":32604,"b":51,"c":5314,"r":5314,"o":16,"t": "Es soll nicht euer Bestes der Lästerung preisgegeben werden."},{"i":32605,"b":51,"c":5314,"r":5314,"o":17,"t": "Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit, Friede und Freude in heiligem Geist."},{"i":32606,"b":51,"c":5314,"r":5314,"o":18,"t": "Wer darin dem Christus dient, der ist Gott gefällig und den Menschen wert."},{"i":32607,"b":51,"c":5314,"r":5314,"o":19,"t": "Also lasset uns dem nachtrachten, was zum Frieden und zur Erbauung unter einander dient."},{"i":32608,"b":51,"c":5314,"r":5314,"o":20,"t": "Zerstöre du nicht um einer Speise willen das Werk Gottes. Es ist alles rein, und ist doch etwas vom Uebel, wenn ein Mensch es mit Anstoß ißt."},{"i":32609,"b":51,"c":5314,"r":5314,"o":21,"t": "Es ist gut, nicht Fleisch zu essen noch Wein zu trinken, noch irgend etwas, sobald dein Bruder Anstoß daran nimmt."},{"i":32610,"b":51,"c":5314,"r":5314,"o":22,"t": "Den Glauben, den du hast, den sollst du für dich haben vor Gott. Selig wer sich kein Gewissen macht bei dem, was ihm gut dünkt."},{"i":32611,"b":51,"c":5314,"r":5314,"o":23,"t": "Wer aber zweifelt, der ist gerichtet, wenn er ißt: weil es nicht aus Glauben geschieht; alles aber, was nicht aus dem Glauben kommt, ist Sünde."},{"i":32612,"b":51,"c":5315,"r":5315,"o":1,"t": "Wir, die wir stark sind, sind schuldig, die Schwachheiten derer zu tragen, die nicht stark sind; wir sollen nicht Gefallen an uns selber haben."},{"i":32613,"b":51,"c":5315,"r":5315,"o":2,"t": "Jeder von uns sei seinem Nächsten zu Gefallen, zu seinem Besten, zur Erbauung."},{"i":32614,"b":51,"c":5315,"r":5315,"o":3,"t": "Denn auch der Christus lebte nicht für sein Gefallen, sondern wie geschrieben steht: Die Schmähungen derer, die dich beschimpfen, fielen auf mich."},{"i":32615,"b":51,"c":5315,"r":5315,"o":4,"t": "Denn was einst geschrieben ward, ist zu unserer Belehrung geschrieben, damit wir durch die Beständigkeit und den Trost der Schrift die Hoffnung haben."},{"i":32616,"b":51,"c":5315,"r":5315,"o":5,"t": "Der Gott aber der Geduld und des Trostes gebe euch einen einträchtigen Sinn unter einander, Christus Jesus gemäß,"},{"i":32617,"b":51,"c":5315,"r":5315,"o":6,"t": "damit ihr einhellig aus einem Munde Gott, den Vater unseres Herrn Jesus Christus, preiset."},{"i":32618,"b":51,"c":5315,"r":5315,"o":7,"t": "Darum nehmet einander an, wie auch der Christus euch angenommen hat zum Preise Gottes."},{"i":32619,"b":51,"c":5315,"r":5315,"o":8,"t": "Denn ich sage: Christus kam als Diener der Beschneidung um der Wahrhaftigkeit Gottes willen, zu bestätigen die Verheißungen der Väter;"},{"i":32620,"b":51,"c":5315,"r":5315,"o":9,"t": "die Heiden aber haben Gott verherrlicht um seines Erbarmens willen, wie geschrieben steht: Darum lobe ich dich über Heiden und lobsinge deinem Namen."},{"i":32621,"b":51,"c":5315,"r":5315,"o":10,"t": "Und wiederum heißt es: Freuet euch, ihr Heiden, samt seinem Volke."},{"i":32622,"b":51,"c":5315,"r":5315,"o":11,"t": "Und wiederum: Lobet den Herrn, all' ihr Heiden, es sollen ihn loben alle Völker."},{"i":32623,"b":51,"c":5315,"r":5315,"o":12,"t": "Und wiederum sagt Jesaias: Es kommt die Wurzel Isai, und der da aufsteht zu herrschen über die Heiden; auf ihn sollen Heiden hoffen."},{"i":32624,"b":51,"c":5315,"r":5315,"o":13,"t": "Der Gott der Hoffnung aber erfülle euch mit aller Freude und Frieden im Glauben, auf daß ihr reich seiet an Hoffnung in Kraft des Heiligen Geistes."},{"i":32625,"b":51,"c":5315,"r":5315,"o":14,"t": "Brüder, ich traue meinerseits euch zu, daß ihr eurerseits voll guter Gesinnung seid, erfüllt mit aller Erkenntnis und wohl im Stande euch unter einander zurecht zu weisen."},{"i":32626,"b":51,"c":5315,"r":5315,"o":15,"t": "Doch habe ich mir herausgenommen, euch in diesem Schreiben etliches nahe zu legen zur Beherzigung, um der Gnade willen, die mir von Gott verliehen ward,"},{"i":32627,"b":51,"c":5315,"r":5315,"o":16,"t": "eben dazu, daß ich sei ein Priester Christus Jesus' bei den Heiden, im heiligen Dienst am Evangelium Gottes, damit die Heiden werden eine Opfergabe, wohlgefällig, geheiligt in heiligem Geiste."},{"i":32628,"b":51,"c":5315,"r":5315,"o":17,"t": "Da darf ich mich denn aufthun in Christus Jesus, in Gottes Sache."},{"i":32629,"b":51,"c":5315,"r":5315,"o":18,"t": "Denn ich werde mir nicht herausnehmen etwas vorzubringen als, was Christus durch mich gewirkt hat zum Gehorsam der Heiden in Wort und That,"},{"i":32630,"b":51,"c":5315,"r":5315,"o":19,"t": "in Kraft von Zeichen und Wundern, in Kraft des Geistes: also daß ich von Jersualem und Umgegend aus bis nach Illyrikum die Verkündigung des Evangeliums von Christus erfüllt habe."},{"i":32631,"b":51,"c":5315,"r":5315,"o":20,"t": "Wobei ich aber meine Ehre darein setze, zu verkünden, nicht da wo Christus' Name schon bekannt gemacht ist, um nicht auf fremden Grund zu bauen,"},{"i":32632,"b":51,"c":5315,"r":5315,"o":21,"t": "sondern wie geschrieben steht: Es sollen sehen die, denen noch nichts von ihm verkündet ward, und verstehen, die noch nichts gehört haben."},{"i":32633,"b":51,"c":5315,"r":5315,"o":22,"t": "Das ist es auch, was mich zumeist verhindert hat, zu euch zu kommen."},{"i":32634,"b":51,"c":5315,"r":5315,"o":23,"t": "Jetzt aber habe ich in diesen Gegenden keinen Raum mehr; dabei verlangt es mich schon so manches Jahr her, zu euch zu kommen,"},{"i":32635,"b":51,"c":5315,"r":5315,"o":24,"t": "wenn ich einmal nach Spania reise; denn ich hoffe immer, daß ich auf der Durchreise euch sehen und von euch dorthin das Geleite empfangen werde, nachdem ich mich erst einigermaßen bei euch erquickt habe."},{"i":32636,"b":51,"c":5315,"r":5315,"o":25,"t": "Aber gerade jetzt muß ich nach Jerusalem reisen im Dienste für dei Heiligen."},{"i":32637,"b":51,"c":5315,"r":5315,"o":26,"t": "Denn Makedonia und Achaia haben beschlossen, den Armen der Heiligen in Jerusalem eine Beisteuer zu geben."},{"i":32638,"b":51,"c":5315,"r":5315,"o":27,"t": "Sie haben beschlossen, was sie schuldig sind. Haben die Heiden am geistlichen Besitz von jenen Anteil bekommen, so müssen sie ihnen dagegen im Fleischlichen dienen."},{"i":32639,"b":51,"c":5315,"r":5315,"o":28,"t": "Habe ich dann dieses vollbracht und ihnen die Frucht versiegelt, dann will ich über euch nach Spania gehen."},{"i":32640,"b":51,"c":5315,"r":5315,"o":29,"t": "Ich weiß aber: wenn ich zu euch komme, so komme ich mit der Fülle des Segens Christus'."},{"i":32641,"b":51,"c":5315,"r":5315,"o":30,"t": "Euch aber bitte ich, Brüder, durch unsern Herrn Jesus Christus und durch die Liebe des Geistes, mir im Kampfe beizustehen durch eure Fürbitten für mich bei Gott,"},{"i":32642,"b":51,"c":5315,"r":5315,"o":31,"t": "daß ich möge loskommen von den Widerspenstigen in Judäa, und meine Dienstleistung für Jerusalem bei den Heiligen gut aufgenommen werden,"},{"i":32643,"b":51,"c":5315,"r":5315,"o":32,"t": "damit ich fröhlich durch Gottes Willen zu euch kommen und mich mit euch erquicken könne."},{"i":32644,"b":51,"c":5315,"r":5315,"o":33,"t": "Der Gott des Friedens aber mit euch Allen. Amen."},{"i":32645,"b":51,"c":5316,"r":5316,"o":1,"t": "Ich empfehle euch unsere Schwester Phöbe, die an der Gemeinde in Kenchreä als Gehilfin steht,"},{"i":32646,"b":51,"c":5316,"r":5316,"o":2,"t": "daß ihr sie im Herrn aufnehmet würdig der Heiligen, und ihr in allen Geschäften, worin sie euer bedarf, beistehet. Ist doch auch sie Vielen Beschützerin geworden, so auch mir selbst."},{"i":32647,"b":51,"c":5316,"r":5316,"o":3,"t": "Grüßet Prisca und Aquila, meine Mitarbeiter in Christus Jesus,"},{"i":32648,"b":51,"c":5316,"r":5316,"o":4,"t": "sie haben ihren Hals eingesetzt für mein Leben; nicht ich allein danke ihnen, sondern auch alle Gemeinden der Heiden;"},{"i":32649,"b":51,"c":5316,"r":5316,"o":5,"t": "ebenso die Versammlung in ihrem Hause. Grüßet meinen teuren Epänetus, er ist die Erstgeburt Asias für Christus."},{"i":32650,"b":51,"c":5316,"r":5316,"o":6,"t": "Grüßet Maria, sie hat sich viel um euch gemüht."},{"i":32651,"b":51,"c":5316,"r":5316,"o":7,"t": "Grüßet Andronikus und Junias, meine Stammgenossen und Mitgefangenen; sie haben ein gutes Gerücht als Apostel, und waren sogar vor mir Christen."},{"i":32652,"b":51,"c":5316,"r":5316,"o":8,"t": "Grüßet meinen im Herrn teuren Ampliatus."},{"i":32653,"b":51,"c":5316,"r":5316,"o":9,"t": "Grüßet Urbanus, unseren Mitarbeiter in Christus, und meinen teuren Stachys."},{"i":32654,"b":51,"c":5316,"r":5316,"o":10,"t": "Grüßet den in Christus bewährten Apelles. Grüßet die Leute von Aristobulus' Haus."},{"i":32655,"b":51,"c":5316,"r":5316,"o":11,"t": "Grüßet meinen Stammgenossen Herodion. Grüßet die Christen aus dem Hause des Narkissus."},{"i":32656,"b":51,"c":5316,"r":5316,"o":12,"t": "Grüßet die Tryphäna und Tryphosa, sie machen sich Mühe im Herrn."},{"i":32657,"b":51,"c":5316,"r":5316,"o":13,"t": "Grüßet den Rufus, den Auserwählten im Herrn, und seine Mutter, die auch die meine ist."},{"i":32658,"b":51,"c":5316,"r":5316,"o":14,"t": "Grüßet den Asynkritus, den Phlegon, den Hermes, den Patrobas, den Hermas, und die Brüder bei ihnen."},{"i":32659,"b":51,"c":5316,"r":5316,"o":15,"t": "Grüßet den Philologus, und die Julia, den Nereus und seine Schwester, den Olympas, und alle Heiligen bei ihnen."},{"i":32660,"b":51,"c":5316,"r":5316,"o":16,"t": "Grüßet einander mit dem heiligen Kuß. Es grüßen euch alle die Gemeinden des Christus."},{"i":32661,"b":51,"c":5316,"r":5316,"o":17,"t": "Ich ermahne euch aber, meine Brüder, wohl zu achten auf diejenigen, welche Spaltung und Aergernis anstiften gegen die Lehre, die ihr gelernt habt. Weichet ihnen aus."},{"i":32662,"b":51,"c":5316,"r":5316,"o":18,"t": "Denn solche Leute dienen nicht unserem Herrn Christus, sondern ihrem Bauch, und mit ihren schönen Reden und ihrer Salbung betrügen sie die Herzen der Arglosen."},{"i":32663,"b":51,"c":5316,"r":5316,"o":19,"t": "Euer Gehorsam ist überall kund geworden; so habe ich meine Freude an euch. Ich wünsche aber, euch weise zu sehen, wo es das Gute, einfältig, wo es das Böse gilt."},{"i":32664,"b":51,"c":5316,"r":5316,"o":20,"t": "Der Gott des Friedens wird den Satan unter euren Füßen zermalmen in Bälde. Die Gnade unseres Herrn Jesus mit euch."},{"i":32665,"b":51,"c":5316,"r":5316,"o":21,"t": "Es grüßt euch Timotheus mein Mitarbeiter, und Lucius, und Jason, und Sosipatrus, meine Stammgenossen."},{"i":32666,"b":51,"c":5316,"r":5316,"o":22,"t": "Meinen Gruß an euch von mir dem Tertius als Schreiber dieses Briefes im Herrn."},{"i":32667,"b":51,"c":5316,"r":5316,"o":23,"t": "Es grüßt euch Gajus mein Gastfreund, der es auch für die ganze Gemeinde ist. Es grüßt euch Erastus, der Stadtpfleger, und der Bruder Quartus."},{"i":32668,"b":51,"c":5316,"r":5316,"o":24,"t": "Die Gnade unseren Herrn Jesus Christus mit euch allen."},{"i":32669,"b":51,"c":5316,"r":5316,"o":25,"t": "Dem aber, der euch stärken kann nach meinem Evangelium und nach der Verkündigung Jesus Christus', gemäß der Offenbarung des Geheimnisses, das durch Weltalter hindurch verschwiegen war,"},{"i":32670,"b":51,"c":5316,"r":5316,"o":26,"t": "nun aber geoffenbart und mittelst der prophetischen Schriften nach der Anordnung des ewigen Gottes bei allen Völkern zum Gehorsam des Glaubens kundgemacht ist,"},{"i":32671,"b":51,"c":5316,"r":5316,"o":27,"t": "dem alleinweisen Gott, durch Jesus Christus, dem sei Ehre in Ewigkeit. Amen."},{"i":32672,"b":52,"c":5401,"r":5401,"o":1,"t": "Paulus, berufener Apostel Christus Jesus' durch Gottes Willen, und Sosthenes der Bruder"},{"i":32673,"b":52,"c":5401,"r":5401,"o":2,"t": "an die Gemeinde Gottes in Korinth, die in Christus Jesus geheiligten, berufene Heilige, samt allen die den Namen unseres Herrn Jesus Christus anrufen aller Orten, bei ihnen wie bei uns."},{"i":32674,"b":52,"c":5401,"r":5401,"o":3,"t": "Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":32675,"b":52,"c":5401,"r":5401,"o":4,"t": "Ich danke meinem Gott allezeit um euretwillen über der Gnade Gottes, die euch in Christus Jesus verliehen ward,"},{"i":32676,"b":52,"c":5401,"r":5401,"o":5,"t": "daß ihr in allen Stücken reich geworden seid in ihm, in Wort und Erkenntnis jeder Art,"},{"i":32677,"b":52,"c":5401,"r":5401,"o":6,"t": "demgemäß daß das Zeugnis von Christus unter euch fest aufgerichtet ward:"},{"i":32678,"b":52,"c":5401,"r":5401,"o":7,"t": "so daß ihr in keiner Gabe zurücksteht, dieweil ihr die Offenbarung unseres Herrn Jesus Christus erwartet,"},{"i":32679,"b":52,"c":5401,"r":5401,"o":8,"t": "der euch auch befestigen wird bis ans Ende unklagbar auf den Tag unseres Herrn Jesus Christus."},{"i":32680,"b":52,"c":5401,"r":5401,"o":9,"t": "Gott ist getreu, durch den ihr berufen seid zur Gemeinschaft seines Sohnes Jesus Christus unseres Herrn."},{"i":32681,"b":52,"c":5401,"r":5401,"o":10,"t": "Ich ermahne euch aber, Brüder, durch den Namen unseres Herrn Jesus Christus, daß ihr alle einstimmig seid und keine Spaltungen aufkommen lasset, sondern geschlossen steht in einerlei Verstand und einerlei Sinn."},{"i":32682,"b":52,"c":5401,"r":5401,"o":11,"t": "Denn ich habe Nachricht über euch erhalten, meine Brüder, durch die Leute der Chloe, dahin lautend, daß Zwistigkeiten unter euch sind."},{"i":32683,"b":52,"c":5401,"r":5401,"o":12,"t": "Ich meine, daß je der eine von euch sagt: ich bin vom Paulus, der andere: ich vom Apollos, oder: ich vom Kephas, oder: ich vom Christus."},{"i":32684,"b":52,"c":5401,"r":5401,"o":13,"t": "Ist Christus zerteilt? Ist etwa Paulus für euch gekreuzigt worden, oder seid ihr auf den Namen Paulus getauft?"},{"i":32685,"b":52,"c":5401,"r":5401,"o":14,"t": "Ich danke, daß ich niemand von euch getauft habe, außer Crispus und Gajus,"},{"i":32686,"b":52,"c":5401,"r":5401,"o":15,"t": "damit man nicht sagen kann, ihr seiet auf meinen Namen getauft;"},{"i":32687,"b":52,"c":5401,"r":5401,"o":16,"t": "ja doch, weiter habe ich noch die Leute des Stephanas getauft; sonst aber erinnere ich mich nicht, einen getauft zu haben."},{"i":32688,"b":52,"c":5401,"r":5401,"o":17,"t": "Denn Christus hat mich nicht ausgesandt zu taufen, sondern das Evangelium zu verkünden, nicht in Wortweisheit, damit nicht das Kreuz Christi hohl werde."},{"i":32689,"b":52,"c":5401,"r":5401,"o":18,"t": "Denn das Wort vom Kreuze ist den Verlorenen Thorheit, uns Erlösten aber Gottes Kraft."},{"i":32690,"b":52,"c":5401,"r":5401,"o":19,"t": "Denn es steht geschrieben: Ich werde die Weisheit der Weisen verderben, und den Verstand der Verständigen vernichten."},{"i":32691,"b":52,"c":5401,"r":5401,"o":20,"t": "Wo bleiben die Weisen? Wo die Schriftgelehrten? Wo die Streitkünstler dieser Welt? Hat nicht Gott die Weisheit der Welt zur Thorheit gemacht?"},{"i":32692,"b":52,"c":5401,"r":5401,"o":21,"t": "Nämlich: da unter der Weisheit Gottes die Welt Gott nicht erkannte durch die Weisheit, so beschloß Gott durch die Thorheit der Verkündigung zu erretten die Glaubenden."},{"i":32693,"b":52,"c":5401,"r":5401,"o":22,"t": "Wie denn Juden Zeichen fordern, Griechen auf Weisheit ausgehen,"},{"i":32694,"b":52,"c":5401,"r":5401,"o":23,"t": "wir dagegen Christus am Kreuz verkünden, für Juden ein Aergernis, für Heiden eine Thorheit,"},{"i":32695,"b":52,"c":5401,"r":5401,"o":24,"t": "für die Berufenen aber, Juden und Griechen: Christus, Gottes Kraft und Gottes Weisheit."},{"i":32696,"b":52,"c":5401,"r":5401,"o":25,"t": "Denn das Thörichte, das von Gott kommt, ist weiser als die Menschen, und das Schwache, das von Gott kommt, ist stärker als die Menschen."},{"i":32697,"b":52,"c":5401,"r":5401,"o":26,"t": "Sehet doch eure Berufung an, Brüder, da sind nicht viel Weise nach dem Fleisch, nicht viel mächtige, nicht viel vornehme Leute."},{"i":32698,"b":52,"c":5401,"r":5401,"o":27,"t": "Sondern was der Welt für thöricht gilt, hat Gott auserwählt, die Weisen zu beschämen; und was der Welt für schwach gilt, hat Gott auserwählt, das Starke zu beschämen;"},{"i":32699,"b":52,"c":5401,"r":5401,"o":28,"t": "und was der Welt für unedel gilt und verachtet ist, hat Gott auserwählt, was nichts ist, um zu nichte zu machen, was etwas ist:"}]