[{"i":33500,"b":54,"c":5606,"r":5606,"o":5,"t": "denn es wird jeder seine eigene Last zu tragen haben."},{"i":33501,"b":54,"c":5606,"r":5606,"o":6,"t": "Wer im Worte Unterricht erhält, der soll mit seinem Lehrer nach allen Seiten Gütergemeinschaft halten."},{"i":33502,"b":54,"c":5606,"r":5606,"o":7,"t": "Lasset euch nicht irre machen; Gott läßt sich nicht spotten. Was der Mensch sät, wird er auch ernten:"},{"i":33503,"b":54,"c":5606,"r":5606,"o":8,"t": "wer auf sein Fleisch sät, wird vom Fleisch Verderben ernten; wer aber auf den Geist sät, der wird vom Geiste ewiges Leben ernten."},{"i":33504,"b":54,"c":5606,"r":5606,"o":9,"t": "Lasset uns das rechte thun und nicht müde werden; zu seiner Zeit werden wir ernten, wenn wir nicht nachlassen."},{"i":33505,"b":54,"c":5606,"r":5606,"o":10,"t": "Es ist uns eine Zeit gesteckt, da wollen wir schaffen, was gut ist, gegen alle, am meisten aber gegen die Glaubensgenossen."},{"i":33506,"b":54,"c":5606,"r":5606,"o":11,"t": "Sehet, mit was für großen Buchstaben ich eigenhändig schreibe."},{"i":33507,"b":54,"c":5606,"r":5606,"o":12,"t": "Diejenigen, die da möchten im Fleische wohl angesehen sein, nötigen euch zur Beschneidung, nur damit sie nicht durch das Kreuz Christus Verfolgung leiden."},{"i":33508,"b":54,"c":5606,"r":5606,"o":13,"t": "Auch die sich beschneiden lassen, halten das Gesetz für sich nicht; aber euch wollen sie zur Beschneidung bringen, um sich eures Fleisches zu rühmen."},{"i":33509,"b":54,"c":5606,"r":5606,"o":14,"t": "Mir aber soll es nicht beikommen, mich zu rühmen, außer allein des Kreuzes unseres Herrn Jesus Christus, durch den mir die Welt gekreuzigt ist und ich der Welt."},{"i":33510,"b":54,"c":5606,"r":5606,"o":15,"t": "Denn weder Beschneidung ist etwas noch ihr Gegenteil etwas, sondern neue Schöpfung gilt es."},{"i":33511,"b":54,"c":5606,"r":5606,"o":16,"t": "Und welche nach dieser Regel wandeln, Friede über sie und Erbarmen, und über den Israel Gottes."},{"i":33512,"b":54,"c":5606,"r":5606,"o":17,"t": "Niemand mache mir fernerhin Umstände. Ich trage die Malzeichen Jesus an meinem Leibe."},{"i":33513,"b":54,"c":5606,"r":5606,"o":18,"t": "Die Gnade unseres Herrn Jesus Christus mit eurem Geiste, Brüder. Amen."},{"i":33514,"b":55,"c":5701,"r":5701,"o":1,"t": "Paulus, Apostel Christus Jesus' durch Gottes Willen an die Heiligen (in Ephesus), welche sind gläubig an Christus Jesus."},{"i":33515,"b":55,"c":5701,"r":5701,"o":2,"t": "Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":33516,"b":55,"c":5701,"r":5701,"o":3,"t": "Gepriesen ist Gott der Vater unseres Herrn Jesus Christus, der uns gesegnet hat mit jedem geistlichen Segen in der Himmelswelt in Christus, dem gemäß,"},{"i":33517,"b":55,"c":5701,"r":5701,"o":4,"t": "daß er uns erwählt hat in ihm vor Grundlegung der Welt, heilig und unsträflich zu sein vor ihm in Liebe,"},{"i":33518,"b":55,"c":5701,"r":5701,"o":5,"t": "indem er uns voraus bestimmte zur Sohnschaft, durch Jesus Christus bei ihm, nach dem Gutdünken seines Willens,"},{"i":33519,"b":55,"c":5701,"r":5701,"o":6,"t": "zum Lobe der Herrlichkeit seiner Gnade, mit welcher er uns begnadigt hat in dem Geliebten,"},{"i":33520,"b":55,"c":5701,"r":5701,"o":7,"t": "in welchem wir haben die Erlösung durch sein Blut, die Vergebung der Fehltritte nach dem Reichtum seiner Gnade,"},{"i":33521,"b":55,"c":5701,"r":5701,"o":8,"t": "die er ausgoß über uns mit aller Weisheit und Einsicht,"},{"i":33522,"b":55,"c":5701,"r":5701,"o":9,"t": "indem er uns kund machte das Geheimnis seines Willens, gemäß seinem Wohlgefallen wie er es sich vorsetzte"},{"i":33523,"b":55,"c":5701,"r":5701,"o":10,"t": "für die Anordnung der Fülle der Zeit, unter ein Haupt zu fassen das All im Christus, was im Himmel sowohl als was auf Erden ist, in ihm,"},{"i":33524,"b":55,"c":5701,"r":5701,"o":11,"t": "in welchem wir auch unser Los erhalten haben als Vorausbestimmte nach dem Vorsatz dessen, der alles wirkt gemäß der Neigung seines Willens,"},{"i":33525,"b":55,"c":5701,"r":5701,"o":12,"t": "daß wir seien zum Lobe seiner Herrlichkeit, die wir zuvorgehofft haben im Christus,"},{"i":33526,"b":55,"c":5701,"r":5701,"o":13,"t": "in welchem auch ihr, da ihr das Wort der Wahrheit hörtet, das Evangelium von eurem Heile - in welchem ihr auch gläubig wurdet, und so versiegelt wurdet mit dem heiligen Geiste der Verheißung,"},{"i":33527,"b":55,"c":5701,"r":5701,"o":14,"t": "der da ist das Angeld unseres Erbes, für Erlösung des Eigentums, zum Lobe seiner Herrlichkeit."},{"i":33528,"b":55,"c":5701,"r":5701,"o":15,"t": "Darum auch ich, nachdem ich gehört von dem Glauben, der bei euch ist, an den Herrn Jesus und der Liebe gegen alle Heilige,"},{"i":33529,"b":55,"c":5701,"r":5701,"o":16,"t": "lasse ich nicht nach in Danksagung für euch, durch Erwähnung in meinem Gebet,"},{"i":33530,"b":55,"c":5701,"r":5701,"o":17,"t": "auf daß der Gott unseres Herrn Jesus Christus, der Vater der Herrlichkeit, euch gebe einen Geist der Weisheit und Offenbarung durch seine Erkenntnis,"},{"i":33531,"b":55,"c":5701,"r":5701,"o":18,"t": "erleuchtet die Augen eures Herzens, daß ihr wisset, welches ist die Hoffnung seiner Berufung, welches der Reichtum der Herrlichkeit seines Erbes bei den Heiligen,"},{"i":33532,"b":55,"c":5701,"r":5701,"o":19,"t": "und welches die überwältigende Größe seiner Macht für uns, die wir glauben nach der Wirkung der Gewalt seiner Stärke,"},{"i":33533,"b":55,"c":5701,"r":5701,"o":20,"t": "die er gewirkt hat an Christus, da er ihn von den Toten auferweckte, und ihn setzte zu seiner Rechten in der Himmelswelt,"},{"i":33534,"b":55,"c":5701,"r":5701,"o":21,"t": "hoch über alle Herrschaft und Macht und Gewalt und Hoheit und alle Namen, die genannt werden, nicht nur in dieser sondern auch in der zukünftigen Welt,"},{"i":33535,"b":55,"c":5701,"r":5701,"o":22,"t": "und hat ihm alles unter die Füße gethan, und ihn zum Haupte gegeben über alles der Gemeinde,"},{"i":33536,"b":55,"c":5701,"r":5701,"o":23,"t": "die da ist sein Leib, die Fülle dessen, der alles in allen erfüllt."},{"i":33537,"b":55,"c":5702,"r":5702,"o":1,"t": "Auch euch, die ihr tot waret durch eure Fehltritte und Sünden,"},{"i":33538,"b":55,"c":5702,"r":5702,"o":2,"t": "in welchen ihr einst wandeltet gemäß dem Zeitalter dieser Welt, gemäß dem Herrscher des Reiches der Luft, des Geistes, der jetzt noch wirkt in den Söhnen des Ungehorsams,"},{"i":33539,"b":55,"c":5702,"r":5702,"o":3,"t": "(unter welchen auch wir einst alle wandelten mit den Begierden unseres Fleisches, den Willen des Fleisches und der Gedanken vollbringend, und waren von Natur Kinder des Zornes wie die anderen auch) hat"},{"i":33540,"b":55,"c":5702,"r":5702,"o":4,"t": "doch der Gott, der da reich ist an Erbarmen, um seiner großen Liebe willen, mit der er uns geliebt hat,"},{"i":33541,"b":55,"c":5702,"r":5702,"o":5,"t": "und zwar uns die wir tot waren durch die Fehltritte, mit Christus lebendig gemacht (durch Gnade seid ihr gerettet)"},{"i":33542,"b":55,"c":5702,"r":5702,"o":6,"t": "und mit erweckt und mit versetzt in die Himmelswelt in Christus Jesus,"},{"i":33543,"b":55,"c":5702,"r":5702,"o":7,"t": "damit er zeige in den kommenden Zeiten den überwältigenden Reichtum seiner Gnade in Güte gegen uns in Christus Jesus"},{"i":33544,"b":55,"c":5702,"r":5702,"o":8,"t": "(denn durch Gnade seid ihr errettet mittelst des Glaubens, und dieses nicht aus euch, Gottes Geschenk ist es,"},{"i":33545,"b":55,"c":5702,"r":5702,"o":9,"t": "nicht aus Werken, damit sich keiner rühme);"},{"i":33546,"b":55,"c":5702,"r":5702,"o":10,"t": "denn sein Gebilde sind wir, geschaffen in Christus Jesus zu guten Werken, die Gott zuvor bereitet hat, daß wir darin wandeln sollten."},{"i":33547,"b":55,"c":5702,"r":5702,"o":11,"t": "Darum gedenket, daß einst ihr, die Heiden im Fleisch, die Unbeschnittenen genannt von der sogenannten mit Händen am Fleisch gemachten Beschneidung,"},{"i":33548,"b":55,"c":5702,"r":5702,"o":12,"t": "daß ihr zu jener Zeit ohne Christus waret, ohne Teil am Bürgerrecht Israel und fremd den Bündnissen der Verheißung, ohne Hoffnung und ohne Gott in der Welt,"},{"i":33549,"b":55,"c":5702,"r":5702,"o":13,"t": "jetzt aber in Christus Jesus seid ihr, die ihr einst ferne waret, herbeigezogen, durch das Blut des Christus."},{"i":33550,"b":55,"c":5702,"r":5702,"o":14,"t": "Denn er ist unser Friede, der beide Teile vereinigt und die Scheidewand des Zaunes gebrochen hat, die Feindschaft, indem er durch sein Fleisch"},{"i":33551,"b":55,"c":5702,"r":5702,"o":15,"t": "das Gesetz der Gebote in Satzungen zerstört hat, daß er die zwei in ihm selbst zu Einem neuen Menschen schaffe, Frieden stiftend,"},{"i":33552,"b":55,"c":5702,"r":5702,"o":16,"t": "und versöhne beide in Einem Leibe mit Gott durch das Kreuz, da er durch dasselbe tötete die Feindschaft,"},{"i":33553,"b":55,"c":5702,"r":5702,"o":17,"t": "und kam und verkündete den Frieden euch den Fernen, und Frieden den Nahen,"},{"i":33554,"b":55,"c":5702,"r":5702,"o":18,"t": "weil wir durch ihn beide den Zugang haben in Einem Geist zum Vater."},{"i":33555,"b":55,"c":5702,"r":5702,"o":19,"t": "So seid ihr nun nicht mehr Fremdlinge und Beisassen, sondern ihr seid Mitbürger der Heiligen und Hausgenossen Gottes,"},{"i":33556,"b":55,"c":5702,"r":5702,"o":20,"t": "auferbaut auf den Grund der Apostel und Propheten, da er, Christus Jesus, der Eckstein ist,"},{"i":33557,"b":55,"c":5702,"r":5702,"o":21,"t": "durch welchen der ganze Bau zusammengefügt ist und wächst zu einem heiligen Tempel im Herrn,"},{"i":33558,"b":55,"c":5702,"r":5702,"o":22,"t": "durch welchen auch ihr mit aufgebaut werdet zur Behausung Gottes im Geist."},{"i":33559,"b":55,"c":5703,"r":5703,"o":1,"t": "Dieserhalb ich Paulus, der Gefangene des Christus Jesus um euer der Heiden willen -"},{"i":33560,"b":55,"c":5703,"r":5703,"o":2,"t": "habt ihr ja doch gehört von der Verwaltung der Gnade Gottes, die mir für euch verliehen ist,"},{"i":33561,"b":55,"c":5703,"r":5703,"o":3,"t": "daß mir durch Offenbarung kund gethan wurde das Geheimnis, wie ich es in kurzem vorhin beschrieben habe,"},{"i":33562,"b":55,"c":5703,"r":5703,"o":4,"t": "woran ihr, wenn ihr es leset, erkennen möget meine Einsicht in das Geheimnis des Christus,"},{"i":33563,"b":55,"c":5703,"r":5703,"o":5,"t": "das in andern Zeitaltern nicht kund gethan wurde den Söhnen der Menschen, wie es jetzt geoffenbaret ward seinen heiligen Aposteln und Propheten im Geiste,"},{"i":33564,"b":55,"c":5703,"r":5703,"o":6,"t": "daß die Heiden Miterben sein sollten und Leibesgenossesn und Teilnehmer der Verheißung in Christus Jesus durch das Evangelium,"},{"i":33565,"b":55,"c":5703,"r":5703,"o":7,"t": "dessen Diener ich geworden bin nach der Gabe der Gnade Gottes, die mir verliehen ward nach der Wirkung seiner Macht -"},{"i":33566,"b":55,"c":5703,"r":5703,"o":8,"t": "mir dem geringsten von allen Heiligen ward diese Gnade verliehen, den Heiden zu verkünden den unergründlichen Reichtum des Christus,"},{"i":33567,"b":55,"c":5703,"r":5703,"o":9,"t": "und zu beleuchten, welches da sei die Ordnung des Geheimnisses, das verborgen war vor den Weltzeiten in Gott dem Schöpfer aller Dinge,"},{"i":33568,"b":55,"c":5703,"r":5703,"o":10,"t": "damit jetzt kund gethan werde den Herrschaften und Mächten in der Himmelswelt durch die Gemeinde die mannigfaltige Weisheit Gottes,"},{"i":33569,"b":55,"c":5703,"r":5703,"o":11,"t": "gemäß dem Plane der Weltzeiten, den er ausgeführt hat in dem Christus Jesus unserem Herrn,"},{"i":33570,"b":55,"c":5703,"r":5703,"o":12,"t": "in dem wir haben die Zuversicht und Zugang in Vertrauen durch den Glauben an ihn -"},{"i":33571,"b":55,"c":5703,"r":5703,"o":13,"t": "darum bitte ich nicht schwach zu werden unter meinen Bedrängnissen für euch, welche euch zur Herrlichkeit dienen -"},{"i":33572,"b":55,"c":5703,"r":5703,"o":14,"t": "dieserhalb beuge ich meine Knie vor dem Vater,"},{"i":33573,"b":55,"c":5703,"r":5703,"o":15,"t": "von dem alle Stämme im Himmel und auf Erden den Namen haben,"},{"i":33574,"b":55,"c":5703,"r":5703,"o":16,"t": "daß er euch verleihen möge nach dem Reichtum seiner Herrlichkeit, mit Macht gestärkt zu werden durch seinen Geist für den inneren Menschen,"},{"i":33575,"b":55,"c":5703,"r":5703,"o":17,"t": "auf daß Christus wohne durch den Glauben in euren Herzen, und ihr seid in Liebe gewurzelt und gegründet,"},{"i":33576,"b":55,"c":5703,"r":5703,"o":18,"t": "damit ihr in vollen Stand kommt, zu fassen mit allen Heiligen, welches da sei die Breite, die Länge, die Tiefe, die Höhe,"},{"i":33577,"b":55,"c":5703,"r":5703,"o":19,"t": "und zu erkennen die alle Erkenntnis übersteigende Liebe des Christus, damit ihr erfüllt werdet zur ganzen Gottesfülle."},{"i":33578,"b":55,"c":5703,"r":5703,"o":20,"t": "Dem der überschwänglich zu thun vermag über alles was wir bitten und verstehen, nach der Kraft die bei uns wirksam ist,"},{"i":33579,"b":55,"c":5703,"r":5703,"o":21,"t": "ihm sei Preis in der Gemeinde und in Christus Jesus für alle Geschlechter der Zeit aller Zeiten. Amen."},{"i":33580,"b":55,"c":5704,"r":5704,"o":1,"t": "So ermahne ich euch nun, ich der Gefangene im Herrn, würdig zu wandeln der Berufung, mit der ihr berufen seid,"},{"i":33581,"b":55,"c":5704,"r":5704,"o":2,"t": "mit aller Demut und Sanftmut, mit Geduld, einander tragend in Liebe,"},{"i":33582,"b":55,"c":5704,"r":5704,"o":3,"t": "bestrebt die Einheit des Geistes zu bewahren durch das Band des Friedens:"},{"i":33583,"b":55,"c":5704,"r":5704,"o":4,"t": "Ein Leib und Ein Geist, wie ihr auch berufen seid in Einer Hoffnung eurer Berufung;"},{"i":33584,"b":55,"c":5704,"r":5704,"o":5,"t": "Ein Herr, Ein Glaube, Eine Taufe,"},{"i":33585,"b":55,"c":5704,"r":5704,"o":6,"t": "Ein Gott und Vater aller, der da ist über allen und durch alle und in allen,"},{"i":33586,"b":55,"c":5704,"r":5704,"o":7,"t": "jedem einzelnen von uns aber ward die Gnade verliehen nach dem Maß der Gabe des Christus."},{"i":33587,"b":55,"c":5704,"r":5704,"o":8,"t": "Darum heißt es: er ist aufgestiegen in die Höhe, und hat Gefangene erbeutet und Geschenke den Menschen gegeben."},{"i":33588,"b":55,"c":5704,"r":5704,"o":9,"t": "(Was hat aber das Wort aufgestiegen für einen Sinn, wenn nicht darin liegt: daß er auch heruntergestigen ist in die unteren Gegenden der Erde?"},{"i":33589,"b":55,"c":5704,"r":5704,"o":10,"t": "Der der heruntergestiegen ist, ist derselbe der hinaufgestiegen ist über alle Himmel hinaus, damit er alles erfülle.)"},{"i":33590,"b":55,"c":5704,"r":5704,"o":11,"t": "Und so hat er auch gegeben den einen: Apostel zu sein, den andern: Propheten, den andern: Evangelisten, den andern: Hirten und Lehrer,"},{"i":33591,"b":55,"c":5704,"r":5704,"o":12,"t": "behufs der Ausrichtung der Heiligen zum Werke des Dienstes, zur Erbauung des Leibes des Christus,"},{"i":33592,"b":55,"c":5704,"r":5704,"o":13,"t": "bis wir alle gelangen zu Einheit des Glaubens und der Erkenntnis des Sohnes Gottes zur vollen Mannheit, zum Maße des Alters der Fülle des Christus,"},{"i":33593,"b":55,"c":5704,"r":5704,"o":14,"t": "auf daß wir nicht mehr seien unmündig, hin und her geschaukelt und getrieben von jedem Winde der Lehre durch das Trugspiel der Menschen, die Verführungskünste der Irrlehre,"},{"i":33594,"b":55,"c":5704,"r":5704,"o":15,"t": "vielmehr wahr seien in der Liebe, und wachsen in allen Stücken zu ihm hin, der da ist das Haupt, Christus,"},{"i":33595,"b":55,"c":5704,"r":5704,"o":16,"t": "von dem aus der ganze Leib zusammengefügt und gehalten durch alle die unterstützenden Anschlüsse nach der einem jeden Glied zugemessenen Wirksamkeit als Leib heranwächst zu seiner Auferbauung in Liebe."},{"i":33596,"b":55,"c":5704,"r":5704,"o":17,"t": "Dies also sage ich und beschwöre euch im Herrn, nicht mehr zu wandeln, wie auch die Heiden wandeln in der Eitelkeit ihres Denkens,"},{"i":33597,"b":55,"c":5704,"r":5704,"o":18,"t": "verfinsterten Sinnes, entfremdet vom Leben Gottes, um der Unwissenheit willen die unter ihnen ist, um der Verstockung ihres Herzens willen,"},{"i":33598,"b":55,"c":5704,"r":5704,"o":19,"t": "die da sind erschlafft und haben sich der Ueppigkeit hingegeben zum Betrieb aller Unreinigkeit in Habsucht."},{"i":33599,"b":55,"c":5704,"r":5704,"o":20,"t": "Ihr habt aber nicht so gelernt vom Christus;"}]