[{"i":2400,"b":1,"c":230,"r":230,"o":19,"t": "damit sich Aaron und seine Söhne ihre Hände und Füße darin waschen."},{"i":2401,"b":1,"c":230,"r":230,"o":20,"t": "Wenn sie hineingehen ins Offenbarungszelt, sollen sie sich abwaschen, damit sie nicht sterben, und ebenso, wenn sie herzutreten zum Altar, um den heiligen Dienst zu verrichten, indem sie Feueropfer für Jahwe in Rauch aufgehen lassen."},{"i":2402,"b":1,"c":230,"r":230,"o":21,"t": "Da sollen sie dann ihre Hände und Füße waschen, damit sie nicht sterben, und dies soll ihnen als eine für alle Zeiten geltende Verpflichtung obliegen - für ihn und seine Nachkommen von Geschlecht zu Geschlecht!"},{"i":2403,"b":1,"c":230,"r":230,"o":22,"t": "Und Jahwe redete mit Mose also:"},{"i":2404,"b":1,"c":230,"r":230,"o":23,"t": "Du aber verschaffe dir wohlriechende Stoffe von der besten Sorte, nämlich 500 Sekel vorzüglichsten Balsam, halb so viel wohlriechenden Zimt, also 250 Sekel, ferner 250 Sekel wohlriechenden Kalmus"},{"i":2405,"b":1,"c":230,"r":230,"o":24,"t": "und 500 Sekel Cassia, nach heiligem Gewicht, dazu ein Hin Olivenöl,"},{"i":2406,"b":1,"c":230,"r":230,"o":25,"t": "und stelle daraus ein heiliges Salböl her, eine würzige Salbe, wie sie der Salbenmischer herstellt, - ein heiliges Salböl soll es sein!"},{"i":2407,"b":1,"c":230,"r":230,"o":26,"t": "Und du sollst damit salben das Offenbarungszelt und die Lade mit dem Gesetze,"},{"i":2408,"b":1,"c":230,"r":230,"o":27,"t": "den Tisch mit allen seinen Geräten, den Leuchter mit seinen Geräten und den Räucheraltar,"},{"i":2409,"b":1,"c":230,"r":230,"o":28,"t": "ferner den Brandopferaltar mit allen seinen Geräten und das Becken samt seinem Gestelle."},{"i":2410,"b":1,"c":230,"r":230,"o":29,"t": "Und du sollst sie weihen, damit sie hochheilig seien; jeder, der sie berührt, ist dem Heiligtum verfallen."},{"i":2411,"b":1,"c":230,"r":230,"o":30,"t": "Auch Aaron und seine Söhne sollst du salben und sie so weihen, damit sie mir Priesterdienst thun."},{"i":2412,"b":1,"c":230,"r":230,"o":31,"t": "Den Israeliten aber gebiete folgendes: Als ein mir geheiligtes Salböl soll euch dieses gelten von Geschlecht zu Geschlecht."},{"i":2413,"b":1,"c":230,"r":230,"o":32,"t": "Auf keines Menschen Leib darf es gegossen werden, noch dürft ihr welches im gleichen Mischungsverhältnis für euch bereiten: heilig ist es, als heilig soll es euch gelten."},{"i":2414,"b":1,"c":230,"r":230,"o":33,"t": "Wenn jemand solches mischt oder etwas davon an einen Fremden bringt, so soll er hinweggetilgt werden aus seinen Volksgenossen."},{"i":2415,"b":1,"c":230,"r":230,"o":34,"t": "Und Jahwe gebot Mose: Verschaffe dir Spezereien: Stakte, Räucherklaue und Galbanum - Spezereien und reinen Weihrauch, alles zu gleichen Teilen,"},{"i":2416,"b":1,"c":230,"r":230,"o":35,"t": "und bereite daraus Räucherwerk, eine würzige Mischung, wie sie der Salbenmischer bereitet, mit etwas Salz versetzt, rein, zu heiligem Gebrauche bestimmt."},{"i":2417,"b":1,"c":230,"r":230,"o":36,"t": "Und du sollst etwas davon zu feinem Pulver zerreiben und sollst davon in die Nähe des Gesetzes ins Offenbarungszelt bringen, woselbst ich mich dir offenbaren werde; als hochheilig soll es euch gelten."},{"i":2418,"b":1,"c":230,"r":230,"o":37,"t": "Für euch aber dürft ihr kein Räucherwerk bereiten nach dem Mischungsverhältnis, wie es bei dem stattfindet, welches du bereiten sollst; als etwas Jahwe Geheiligtes soll es dir gelten."},{"i":2419,"b":1,"c":231,"r":231,"o":1,"t": "Und Jahwe redete mit Mose also:"},{"i":2420,"b":1,"c":231,"r":231,"o":2,"t": "Merke auf! Ich habe Bezaleel, den Sohn Uris, des Sohnes Hurs, vom Stamme Juda, namentlich berufen und ihn erfüllt mit göttlichem Geiste,"},{"i":2421,"b":1,"c":231,"r":231,"o":3,"t": "mit Kunstsinn, Einsicht, Wissen und allerlei Fertigkeiten,"},{"i":2422,"b":1,"c":231,"r":231,"o":4,"t": "um Kunstwerke zu ersinnen und in Gold, Silber, Kupfer,"},{"i":2423,"b":1,"c":231,"r":231,"o":5,"t": "mittels Verarbeitung von Edelsteinen zum Besetzen und mittels Bearbeitung von Holz auszuführen und so in allen Gattungen zu arbeiten."},{"i":2424,"b":1,"c":231,"r":231,"o":6,"t": "Zugleich aber habe ich ihm Oholiab, den Sohn Ahisamachs, vom Stamme Dan beigegeben und habe allen Kunstverständigen künstlerischen Sinn verliehen, damit sie alles, was ich dir befohlen habe, anfertigen:"},{"i":2425,"b":1,"c":231,"r":231,"o":7,"t": "das Offenbarungszelt, die Lade für das Gesetz, die Deckplatte darauf und alle zum Zelte gehörenden Geräte;"},{"i":2426,"b":1,"c":231,"r":231,"o":8,"t": "ferner den Tisch mit seinen Geräten, den Leuchter aus gediegenem Golde mit allen seinen Geräten und den Räucheraltar,"},{"i":2427,"b":1,"c":231,"r":231,"o":9,"t": "den Brandopferaltar mit allen seinen Geräten und das Becken mit seinem Gestelle,"},{"i":2428,"b":1,"c":231,"r":231,"o":10,"t": "die prachtvoll gewirkten Kleider und die übrigen heiligen Kleider Aarons, des Priesters, sowie die Kleider seiner Söhne zum priesterlichen Dienste,"},{"i":2429,"b":1,"c":231,"r":231,"o":11,"t": "das Salböl und das wohlriechende Räucherwerk zum heiligen Gebrauche. Ganz wie ich es dir befohlen habe, sollen sie es anfertigen."},{"i":2430,"b":1,"c":231,"r":231,"o":12,"t": "Und Jahwe gebot Mose also:"},{"i":2431,"b":1,"c":231,"r":231,"o":13,"t": "Du aber befiehl den Israeliten Folgendes: Beobachtet nur ja meine Ruhetage! Denn er ist ein Zeichen zwischen mir und euch von Geschlecht zu Geschlecht, damit man erkenne, daß ich, Jahwe, es bin, der euch heiligt."},{"i":2432,"b":1,"c":231,"r":231,"o":14,"t": "Darum sollt ihr den Ruhetag beobachten, denn er muß euch heilig sein; wer immer ihn entweiht, soll mit dem Tode bestraft werden. Denn wenn irgend jemand eine Arbeit an ihm verrichtet, ein solcher soll hinweggetilgt werden mitten aus seinen Volksgenossen."},{"i":2433,"b":1,"c":231,"r":231,"o":15,"t": "Sechs Tage hindurch darf Arbeit verrichtet werden, aber der siebente Tag ist ein Jahwe geheiligter Tag unbedingter Ruhe; jeder, der am Sabbattage eine Arbeit verrichtet, soll mit dem Tode bestraft werden."},{"i":2434,"b":1,"c":231,"r":231,"o":16,"t": "So sollen also die Israeliten den Sabbat beobachten, indem sie den Sabbat feiern von Geschlecht zu Geschlecht, kraft einer für alle Zeiten geltenden Verpflichtung."},{"i":2435,"b":1,"c":231,"r":231,"o":17,"t": "Für alle Zeiten sei er ein Zeichen zwischen mir und den Israeliten. In sechs Tagen hat Jahwe den Himmel und die Erde gemacht; am siebenten Tag aber ruhte er und atmete auf."},{"i":2436,"b":1,"c":231,"r":231,"o":18,"t": "Als er nun das Gespräch mit Mose auf dem Berge Sinai beendet hatte, übergab er ihm die beiden Gesetztafeln, steinerne Tafeln, vom Finger Gottes beschrieben."},{"i":2437,"b":1,"c":232,"r":232,"o":1,"t": "Als aber das Volk sah, daß sich die Rückkunft Moses vom Berge verzögerte, scharte sich das Volk um Aaron und forderte ihn auf: Wohlan, schaffe uns einen Gott, der vor uns einherziehe; denn wir wissen nicht, was jenem Manne Mose, der uns aus Ägypten weggeführt hat, zugestoßen ist."},{"i":2438,"b":1,"c":232,"r":232,"o":2,"t": "Da sprach Aaron zu ihnen: Reißt die goldenen Ringe ab, die eure Weiber, Söhne und Töchter an den Ohren tragen, und bringt sie mir her."},{"i":2439,"b":1,"c":232,"r":232,"o":3,"t": "Da rissen sich alle Leute die goldenen Ringe ab, die sie an den Ohren trugen, und brachten sie Aaron."},{"i":2440,"b":1,"c":232,"r":232,"o":4,"t": "Der nahm das Gold von ihnen in Empfang, bearbeitete es mit dem Meißel und machte daraus ein gegossenes Kalb. Da riefen sie: Das ist dein Gott, o Israel, der dich aus Ägypten weggeführt hat!"},{"i":2441,"b":1,"c":232,"r":232,"o":5,"t": "Als dies Aaron sah, errichtete er vor ihm einen Altar; und Aaron ließ ausrufen: Morgen wird Jahwe ein Fest gefeiert!"},{"i":2442,"b":1,"c":232,"r":232,"o":6,"t": "Des anderen Tages früh opferten sie Brandopfer und brachten Heilsopfer dar, und das Volk setzte sich hin, um zu essen und zu trinken; dann standen sie auf, um sich zu belustigen."},{"i":2443,"b":1,"c":232,"r":232,"o":7,"t": "Da befahl Jahwe Mose: Auf! steige hinab, denn dein Volk, das du aus Ägypten weggeführt hast, handelt verderbt!"},{"i":2444,"b":1,"c":232,"r":232,"o":8,"t": "Gar schnell sind sie von dem Wege abgewichen, den ich ihnen vorgeschrieben habe; sie haben sich ein gegossenes Kalb gemacht und es angebetet, haben ihm Opfer dargebracht und gerufen: Das ist dein Gott, o Israel, der dich aus Ägypten weggeführt hat!"},{"i":2445,"b":1,"c":232,"r":232,"o":9,"t": "Und Jahwe sprach zu Mose: Ich sehe nun wohl, daß dieses Volk ein halsstarriges Volk ist."},{"i":2446,"b":1,"c":232,"r":232,"o":10,"t": "So laß mich nun, daß mein Zorn gegen sie entbrenne, und ich sie vernichte; dann will ich dich zum Stammvater eines großen Volkes machen."},{"i":2447,"b":1,"c":232,"r":232,"o":11,"t": "Mose aber suchte Jahwe, seinen Gott, zu begütigen, indem er sprach: O Jahwe! Warum bist du so sehr zornig über dein Volk, das du doch mit großer Kraft und starker Hand aus Ägypten weggeführt hast?"},{"i":2448,"b":1,"c":232,"r":232,"o":12,"t": "Es sollen doch nicht etwa die Ägypter sagen: In schlimmer Absicht hat er sie weggeführt, um sie in den Bergen umzubringen und sie vom Erdboden zu vertilgen? Laß ab von deinem heftigen Zorn und laß dich das Unheil gereuen, das du deinem Volke zugedacht hast."},{"i":2449,"b":1,"c":232,"r":232,"o":13,"t": "Gedenke deiner Diener Abraham, Isaak und Israel, denen du bei dir selbst zugeschworen und verheißen hast: Ich will eure Nachkommen so zahlreich werden lassen, wie die Sterne am Himmel, und dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen verleihen, damit sie es auf ewige Zeiten besitzen!"},{"i":2450,"b":1,"c":232,"r":232,"o":14,"t": "Da ließ sich Jahwe das Unheil gereuen, das er seinem Volke angedroht hatte."},{"i":2451,"b":1,"c":232,"r":232,"o":15,"t": "Mose aber machte sich auf den Rückweg und stieg vom Berge hinab, mit den beiden Gesetztafeln in der Hand, - Tafeln, die auf beiden Seiten beschrieben waren; vorn und hinten waren sie beschrieben."},{"i":2452,"b":1,"c":232,"r":232,"o":16,"t": "Es waren aber die Tafeln von Gott angefertigt und die Schrift Gottesschrift, eingegraben auf die Tafeln."},{"i":2453,"b":1,"c":232,"r":232,"o":17,"t": "Als nun Josua das laute Gelärm des Volkes vernahm, sagte er zu Mose: Es ist Kriegslärm im Lager!"},{"i":2454,"b":1,"c":232,"r":232,"o":18,"t": "Der aber erwiderte: Das ist kein Geschrei, wie es Sieger, und kein Geschrei, wie es Unterliegende anheben; Gesangestöne höre ich!"},{"i":2455,"b":1,"c":232,"r":232,"o":19,"t": "Als er nun in die Nähe des Lagers kam und das Kalb, sowie die Reihen der Tanzenden erblickte, da entbrannte der Zorn Moses, so daß er die Tafeln wegwarf und sie am Fuße des Berges zerschmetterte."},{"i":2456,"b":1,"c":232,"r":232,"o":20,"t": "Dann nahm er das Kalb, das sie gemacht hatten, verbrannte es und zermalmte es zu feinem Staube; den streute er auf Wasser und gab es den Israeliten zu trinken."},{"i":2457,"b":1,"c":232,"r":232,"o":21,"t": "Und zu Aaron sprach Mose: Was haben dir diese Leute gethan, daß du eine so schwere Versündigung über sie gebracht hast?"},{"i":2458,"b":1,"c":232,"r":232,"o":22,"t": "Aaron erwiderte: O Herr! zürne nicht; du weißt es ja selbst, daß das Volk zum Bösen geneigt ist."},{"i":2459,"b":1,"c":232,"r":232,"o":23,"t": "Sie baten mich: Mache uns einen Gott, der vor uns einherziehe; denn wir wissen nicht, was jenem Manne Mose, der uns aus Ägypten hierher geführt hat, zugestoßen ist."},{"i":2460,"b":1,"c":232,"r":232,"o":24,"t": "Da gebot ich ihnen: Wer Gold trägt, der reiße es sich ab! Da gaben sie es mir, und ich warf es ins Feuer; da wurde dieses Kalb daraus!"},{"i":2461,"b":1,"c":232,"r":232,"o":25,"t": "Als nun Mose sah, daß das Volk aus Rand und Band gekommen war - denn Aaron hatte ihm die Zügel schießen lassen, zur Schadenfreude seiner Feinde -,"},{"i":2462,"b":1,"c":232,"r":232,"o":26,"t": "da trat Mose an das Thor des Lagers und rief: Her zu mir, wer Jahwe angehört! Da sammelten sich um ihn alle Leviten."},{"i":2463,"b":1,"c":232,"r":232,"o":27,"t": "Er aber sprach zu ihnen: So spricht Jahwe, der Gott Israels: Gürtet ein jeder sein Schwert um, geht im Lager hin und her, von einem Thore zum andern und schlagt tot, wer es sei, Brüder, Freunde und Verwandte!"},{"i":2464,"b":1,"c":232,"r":232,"o":28,"t": "Die Leviten aber thaten nach dem Befehle Moses, und so fielen an jenem Tage vom Volk ungefähr dreitausend Mann."},{"i":2465,"b":1,"c":232,"r":232,"o":29,"t": "Da sprach Mose: Füllt euch heute die Hand für Jahwe - denn ein jeder war wider seinen Sohn und seinen Bruder -, damit fortan Segen auf euch ruhe!"},{"i":2466,"b":1,"c":232,"r":232,"o":30,"t": "Des andern Tags aber sprach Mose zu dem Volke: Ihr habt euch sehr schwer versündigt! Ich will daher zu Jahwe hinaufsteigen; vielleicht kann ich euch Verzeihung auswirken für eure Sünde."},{"i":2467,"b":1,"c":232,"r":232,"o":31,"t": "Da ging Mose wieder zu Jahwe und sprach: Ach! dieses Volk hat sich sehr schwer versündigt und sich einen Gott aus Gold verfertigt."},{"i":2468,"b":1,"c":232,"r":232,"o":32,"t": "Und nun vergieb ihnen doch ihre Sünde! Wo nicht, so streiche mich doch lieber aus dem Buche, das du führst!"},{"i":2469,"b":1,"c":232,"r":232,"o":33,"t": "Jahwe aber entgegnete Mose: Wer irgend sich gegen mich verfehlt, den streiche ich aus meinem Buche."},{"i":2470,"b":1,"c":232,"r":232,"o":34,"t": "Aber gehe jetzt nur hin und führe das Volk dorthin, wohin ich dir geboten habe; mein Engel soll vor dir hergehen. Aber wenn die Zeit der Ahndung für mich da ist, will ich ihre Versündigung ahnden."},{"i":2471,"b":1,"c":232,"r":232,"o":35,"t": "Und Jahwe verhängte Unheil über das Volk, weil sie das Kalb verfertigt hatten, welches Aaron verfertigt hatte."},{"i":2472,"b":1,"c":233,"r":233,"o":1,"t": "Hierauf sprach Jahwe zu Mose: Wohlan! ziehe nun mit dem Volke, daß du aus Ägypten hierher gebracht hast, von hier hinweg in das Land, das ich Abraham, Isaak und Jakob zugeschworen habe, indem ich verhieß: Euren Nachkommen will ich es verleihen!"},{"i":2473,"b":1,"c":233,"r":233,"o":2,"t": "Ich will aber einen Engel vor euch einherziehen lassen, um die Kanaaniter, Amoriter, Hethiter, Pheresiter, Heviter und Jebusiter vor euch zu vertreiben, -"},{"i":2474,"b":1,"c":233,"r":233,"o":3,"t": "in ein Land, das von Milch und Honig überfließt. Denn ich will nicht in eurer Mitte einherziehen, weil ihr ein halsstarriges Volk seid; sonst würde ich euch unterwegs den Garaus machen."},{"i":2475,"b":1,"c":233,"r":233,"o":4,"t": "Als aber das Volk diese schlimmen Worte vernahm, da wurden sie sehr betrübt, und niemand legte seinen Schmuck an."},{"i":2476,"b":1,"c":233,"r":233,"o":5,"t": "Da sprach Jahwe zu Mose: Sprich zu den Israeliten: Ihr seid ein halsstarriges Volk! Wenn ich auch nur einen Augenblick in eurer Mitte einherzöge, würde ich euch den Garaus machen. So legt nun euren Schmuck ab; dann will ich zusehen, was ich für euch thun kann."},{"i":2477,"b":1,"c":233,"r":233,"o":6,"t": "Da entledigten sich die Israeliten ihres Schmuckes vom Berge Horeb ab."},{"i":2478,"b":1,"c":233,"r":233,"o":7,"t": "Mose aber nahm jedesmal das Zelt und schlug es außerhalb des Lagers, etwas entfernt vom Lager, auf und nannte es Offenbarungszelt. Wer irgend Jahwe befragen wollte, der begab sich zu dem Offenbarungszelte hinaus vor das Lager."},{"i":2479,"b":1,"c":233,"r":233,"o":8,"t": "So oft sich nun Mose zu dem Zelte hinaus begab, erhoben sich alle Leute und traten ein jeder unter die Thüre seines Zeltes und blickten Mose nach, bis er zum Zelte gelangt war."},{"i":2480,"b":1,"c":233,"r":233,"o":9,"t": "So oft aber Mose zum Zelte kam, senkte sich die Wolkensäule herab und nahm ihren Platz an der Thüre des Zeltes, und dann redete er mit Mose."},{"i":2481,"b":1,"c":233,"r":233,"o":10,"t": "Und alle Leute sahen die Wolkensäule an der Thüre des Zeltes stehen; dann erhoben sich alle Leute und warfen sich ein jeder unter der Thüre seines Zeltes zu Boden."},{"i":2482,"b":1,"c":233,"r":233,"o":11,"t": "Jahwe aber redete jedesmal persönlich mit Mose, wie jemand mit seinem Freunde redet; hierauf kehrte er ins Lager zurück, während sein Gehilfe Josua, der Sohn Nuns, als Diener beständig im Innern des Zeltes verweilte."},{"i":2483,"b":1,"c":233,"r":233,"o":12,"t": "Hierauf sprach Mose zu Jahwe: Du befiehlst mir freilich: Führe dieses Volk hinweg! hast mir aber nicht kund gethan, wen du mir als Begleiter mitsenden willst. Und du hast ja doch gesagt: Ich kenne dich mit Namen; auch hast du Gnade bei mir gefunden!"},{"i":2484,"b":1,"c":233,"r":233,"o":13,"t": "Wenn ich nun also Gnade bei dir gefunden habe, so weihe mich ein in deine Pläne und laß mich dich erkennen, damit ich Gnade vor dir finde, und bedenke doch, daß diese Leute dein Volk sind!"},{"i":2485,"b":1,"c":233,"r":233,"o":14,"t": "Da sprach er: Soll ich in Person mitgehen und dich bis zum Bestimmungsorte bringen?"},{"i":2486,"b":1,"c":233,"r":233,"o":15,"t": "Er antwortete: Wenn du nicht in Person mitgehst, so führe uns lieber nicht von hier hinweg!"},{"i":2487,"b":1,"c":233,"r":233,"o":16,"t": "Woran sonst soll erkannt werden, daß ich und dein Volk Gnade vor dir gefunden haben, außer indem du mit uns ziehst, und ich und dein Volk dadurch ausgezeichnet werden vor allen Völkern auf Erden?"},{"i":2488,"b":1,"c":233,"r":233,"o":17,"t": "Da sprach Jahwe zu Mose: Auch das, was du da erbeten hast, will ich thun; denn du hast Gnade vor mir gefunden und ich kenne dich mit Namen."},{"i":2489,"b":1,"c":233,"r":233,"o":18,"t": "Da bat er: Laß mich deine Herrlichkeit schauen!"},{"i":2490,"b":1,"c":233,"r":233,"o":19,"t": "Er erwiderte: Ich will alle meine Schöne an dir vorüberziehen lassen und den Namen Jahwe vor dir ausrufen und will gnädig sein, wem ich will, und mich erbarmen, wessen ich will."},{"i":2491,"b":1,"c":233,"r":233,"o":20,"t": "Hierauf sprach er: Du kannst mein Antlitz nicht schauen; denn kein Mensch bleibt am Leben, wenn er mich sieht!"},{"i":2492,"b":1,"c":233,"r":233,"o":21,"t": "Sodann sprach Jahwe: Es ist eine Stätte in meiner Nähe, da magst du hintreten auf den Felsen."},{"i":2493,"b":1,"c":233,"r":233,"o":22,"t": "Wenn dann meine Herrlichkeit vorüberzieht, so will ich dich in eine Höhlung des Felsens stellen und meine Hand über dich decken, bis ich vorüber bin."},{"i":2494,"b":1,"c":233,"r":233,"o":23,"t": "Wenn ich dann meine Hand entferne, so wirst du meine Rückseite sehen; aber mein Antlitz darf niemand schauen!"},{"i":2495,"b":1,"c":234,"r":234,"o":1,"t": "Da befahl Jahwe Mose: haue dir zwei Steintafeln zurecht, wie die früheren waren; dann will ich auf die Tafeln die Gebote schreiben, die auf den früheren Tafeln standen, welche du zerbrochen hast."},{"i":2496,"b":1,"c":234,"r":234,"o":2,"t": "Und sei bereit, morgen in aller Frühe auf den Berg Sinai hinaufzusteigen; dann erwarte mich dort auf der Spitze des Berges."},{"i":2497,"b":1,"c":234,"r":234,"o":3,"t": "Es darf aber niemand mit dir hinaufsteigen. Ja es darf sich niemand im Bereiche des ganzen Berges blicken lassen; selbst Schafe und Rinder dürfen nirgends in der Nähe dieses Berges weiden."},{"i":2498,"b":1,"c":234,"r":234,"o":4,"t": "Da hieb er zwei Steintafeln aus wie die früheren. Und Mose brach des anderen Tages früh auf und stieg auf den Berg Sinai, wie ihm Jahwe befohlen hatte, und nahm zwei Steintafeln mit sich."},{"i":2499,"b":1,"c":234,"r":234,"o":5,"t": "Da fuhr Jahwe in einer Wolke hernieder; er aber stellte sich dort neben ihn und rief den Namen Jahwes an."}]