[{"i":5900,"b":5,"c":603,"r":603,"o":8,"t": "Du sollst nun den Priestern, welche die Gesetzeslade tragen, folgenden Befehl erteilen: Wenn ihr an den Rand des Wassers des Jordan kommt, sollt ihr am Jordan stehen bleiben."},{"i":5901,"b":5,"c":603,"r":603,"o":9,"t": "Da sprach Josua zu den Israeliten: Tretet heran und vernehmt die Worte Jahwes, eures Gottes!"},{"i":5902,"b":5,"c":603,"r":603,"o":10,"t": "Und Josua sprach: Daran sollt ihr erkennen, daß ein lebendiger Gott in eurer Mitte weilt und daß er die Kanaaniter, Hethiter, Heviter, Pheresiter, Girgasiter, Amoriter und Jebusiter sicher vor euch vertreiben wird."},{"i":5903,"b":5,"c":603,"r":603,"o":11,"t": "Nun wird die Gesetzeslade des Herrn der ganzen Erde den Jordan vor euch hergehen."},{"i":5904,"b":5,"c":603,"r":603,"o":12,"t": "So wählt euch nun aus den Stämmen Israels zwölf Männer, je einen aus jedem Stamme."},{"i":5905,"b":5,"c":603,"r":603,"o":13,"t": "Sobald dann die Priester, die die Lade Jahwes, des Herrn der ganzen Erde, tragen mit ihren Füßen im Jordan stehen, wird das Wasser des Jordan zu fließen aufhören, das Wasser, das von oben her zufließt, und wird dastehen wie ein Wall."},{"i":5906,"b":5,"c":603,"r":603,"o":14,"t": "Als nun das Volk seine Zelte verließ, um den Jordan zu überschreiten, indem die Priester, welche die Gesetzeslade trugen, dem Volke voranzogen,"},{"i":5907,"b":5,"c":603,"r":603,"o":15,"t": "und als die, welche die Lade trugen, an den Jordan gelangt waren, und die Priester, welche die Lade trugen, eben am Rande des Wassers ihre Füße eingetaucht hatten, - es trat aber der Jordan die ganze Erntezeit hindurch überall aus seinen Ufern -"},{"i":5908,"b":5,"c":603,"r":603,"o":16,"t": "da hielt das Wasser, das von oben her zufloß, im Laufe inne und stand aufrecht, wie ein Wall, in weiter Ferne bei der Ortschaft Adam, die neben Zarthan liegt; dagegen das thalwärts zum Steppenmeere, dem Salzmeere, strömende Wasser, floß völlig ab; so zog das Volk hinüber, gegenüber von Jericho."},{"i":5909,"b":5,"c":603,"r":603,"o":17,"t": "Die Priester aber, welche die Gesetzeslade Jahwes trugen, standen mitten im Jordan im Trockenen still, während alle Israeliten auf dem Trockenen hindurchzogen, bis das ganze Volk die Überschreitung des Jordan beendigt hatte."},{"i":5910,"b":5,"c":604,"r":604,"o":1,"t": "Als nun das ganze Volk die Überschreitung des Jordan beendigt hatte, sprach Jahwe zu Josua also:"},{"i":5911,"b":5,"c":604,"r":604,"o":2,"t": "Wählt euch aus dem Volke zwölf Männer, je einen Mann aus jedem Stamm,"},{"i":5912,"b":5,"c":604,"r":604,"o":3,"t": "und befehlt ihnen: Nehmt euch von dort, mitten aus dem Jordan, von da, wo die Füße der Priester stillstanden, zwölf Steine, tragt sie mit euch hinüber und stellt sie an dem Platze auf, wo ihr heute übernachten werdet."},{"i":5913,"b":5,"c":604,"r":604,"o":4,"t": "Da berief Josua die zwölf Männer, die er aus den Israeliten bestellt hatte, je einen aus jedem Stamm."},{"i":5914,"b":5,"c":604,"r":604,"o":5,"t": "Und Josua befahl ihnen: Geht vor der Lade Jahwes, eures Gottes, einher mitten in den Jordan hinein und nehmt ein jeder einen Stein auf die Schulter, entsprechend der Anzahl der israelitischen Stämme."},{"i":5915,"b":5,"c":604,"r":604,"o":6,"t": "Diese sollen zu einem Denkmal unter euch dienen. Wenn euch dann künftig eure Söhne fragen: Was haben diese Steine für eine Bedeutung für euch?"},{"i":5916,"b":5,"c":604,"r":604,"o":7,"t": "so sollt ihr ihnen antworten: Die, daß das Wasser des Jordan vor der Gesetzeslade Jahwes, als sie den Jordan durchzog, zu fließen aufhörte. Das Wasser des Jordan hörte auf zu fließen; so sollen nun diese Steine den Israeliten zum Andenken dienen auf ewige Zeiten."},{"i":5917,"b":5,"c":604,"r":604,"o":8,"t": "Da thaten die Israeliten, wie ihnen Josua befohlen hatte, und nahmen zwölf Steine mitten aus dem Jordan, wie Jahwe Josua geboten hatte, entsprechend der Anzahl der israelitischen Stämme; die trugen sie mit sich hinüber an den Platz, wo sie übernachteten, und stellten sie daselbst auf."},{"i":5918,"b":5,"c":604,"r":604,"o":9,"t": "Und Josua richtete mitten im Jordan zwölf Steine auf an dem Platze, wo die Füße der Priester, die die Gesetzeslade trugen, gestanden hatten; und sie blieben dort bis auf den heutigen Tag."},{"i":5919,"b":5,"c":604,"r":604,"o":10,"t": "Die Priester aber, welche die Lade trugen, blieben mitten im Jordan stehen, bis alles ausgeführt war, was Jahwe Josua befohlen hatte, damit er es dem Volke auftrüge, gemäß alledem, was Mose Josua befohlen hatte, und das Volk zog rasch hinüber."},{"i":5920,"b":5,"c":604,"r":604,"o":11,"t": "Als nun das ganze Volk den Übergang beendigt hatte, ging auch die Lade Jahwes mit den Priestern hinüber und trat an die Spitze des Volks."},{"i":5921,"b":5,"c":604,"r":604,"o":12,"t": "Und die Rubeniten, die Gaditen und der halbe Stamm Manasse zogen kampfgerüstet an der Spitze der Israeliten hinüber, wie ihnen Mose geboten hatte."},{"i":5922,"b":5,"c":604,"r":604,"o":13,"t": "In der Stärke von ungefähr vierzigtausend kriegsgerüsteten Männern zogen sie vor Jahwe in den Krieg, hinüber in die Steppen von Jericho."},{"i":5923,"b":5,"c":604,"r":604,"o":14,"t": "An jenem Tage verherrlichte Jahwe Josua vor den Israeliten, und sie hielten ihn nun sein Leben lang hoch, wie sie Mose hochgehalten hatten."},{"i":5924,"b":5,"c":604,"r":604,"o":15,"t": "Da sprach Jahwe zu Josua also:"},{"i":5925,"b":5,"c":604,"r":604,"o":16,"t": "Befiehl den Priestern, die die Gesetzeslade tragen, aus dem Jordan heraufzusteigen!"},{"i":5926,"b":5,"c":604,"r":604,"o":17,"t": "Da befahl Josua den Priestern und sprach: Steigt herauf aus dem Jordan!"},{"i":5927,"b":5,"c":604,"r":604,"o":18,"t": "Als nun die Priester, die die Gesetzeslade Jahwes trugen, aus dem Jordan heraufstiegen und die Priester kaum eben ihre Füße auf das Trockene gesetzt hatten, kehrte das Wasser des Jordan wieder an seine frühere Stelle zurück und trat, wie früher überall aus seinen Ufern."},{"i":5928,"b":5,"c":604,"r":604,"o":19,"t": "Das Volk aber kam am zehnten des ersten Monats aus dem Jordan herauf und lagerte sich am Gilgal am östlichen Ende des Gebiets von Jericho."},{"i":5929,"b":5,"c":604,"r":604,"o":20,"t": "Jene zwölf Steine aber, die sie aus dem Jordan genommen hatten richtete Josua im Gilgal auf"},{"i":5930,"b":5,"c":604,"r":604,"o":21,"t": "und sprach zu den Israeliten also: Wenn eure Söhne künftig ihre Väter fragen und sprechen: Was bedeuten diese Steine?"},{"i":5931,"b":5,"c":604,"r":604,"o":22,"t": "so sollt ihr es euren Söhnen zu wissen thun: Trockenen Fußes haben die Israeliten den Jordan hier überschritten,"},{"i":5932,"b":5,"c":604,"r":604,"o":23,"t": "indem Jahwe, euer Gott, das Wasser des Jordan vor euch vertrocknen ließ, bis ihr hinübergezogen wart, ebenso wie Jahwe, euer Gott, mit dem Schilfmeere that, das er vor uns vertrocknen ließ, bis wir durchgezogen waren,"},{"i":5933,"b":5,"c":604,"r":604,"o":24,"t": "damit alle Völker der Erde erkennen sollten, daß die Macht Jahwes gewaltig ist, damit ihr Jahwe, euren Gott, fürchtet, solange ihr lebt."},{"i":5934,"b":5,"c":605,"r":605,"o":1,"t": "Als aber alle Könige der Amoriter jenseits des Jordan im Westen und alle Könige der Kanaaniter, die am Meere wohnten, vernahmen, daß Jahwe das Wasser des Jordan vor den Israeliten hatte vertrocknen lassen, bis sie hinübergezogen waren, wurden sie ganz verzagt und ließen den Mut vor den Israeliten sinken."},{"i":5935,"b":5,"c":605,"r":605,"o":2,"t": "Zu jener Zeit gebot Jahwe Josua: Mache dir steinerne Messer und beschneide wiederum die Israeliten, zum zweiten Male."},{"i":5936,"b":5,"c":605,"r":605,"o":3,"t": "Da machte sich Josua steinerne Messer und beschnitt die Israeliten beim Hügel der Vorhäute."},{"i":5937,"b":5,"c":605,"r":605,"o":4,"t": "Und dies war der Grund, warum Josua die Beschneidung vornahm: das ganze Volk, das aus Ägypten ausgezogen war, soweit es männlichen Geschlechts war, alle Kriegsleute, waren unterwegs in der Steppe nach ihrem Wegzug aus Ägypten gestorben."},{"i":5938,"b":5,"c":605,"r":605,"o":5,"t": "denn alle die, die auszogen, waren beschnitten gewesen; dagegen alle die, welche unterwegs in der Steppe nach ihrem Wegzug aus Ägypten geboren worden waren, hatte man nicht beschnitten."},{"i":5939,"b":5,"c":605,"r":605,"o":6,"t": "Denn vierzig Jahre waren die Israeliten in der Steppe gewandert, bis das ganze Volk, die Kriegsleute, die aus Ägypten weggezogen waren, ausgestorben war, weil sie den Worten Jahwes nicht gehorcht hatten. Denn Jahwe hatte ihnen geschworen, daß er sie das Land, dessen Verleihung an uns Jahwe ihren Vätern zugeschworen hatte, - ein Land, das von Milch und Honig überfließt, - nicht sehen lassen werde."},{"i":5940,"b":5,"c":605,"r":605,"o":7,"t": "Und er hatte ihre Söhne an ihre Stelle treten lassen; diese nun beschnitt Josua, denn sie waren unbeschnitten, da man sie unterwegs nicht beschnitten hatte."},{"i":5941,"b":5,"c":605,"r":605,"o":8,"t": "Als nun das ganze Volk bis auf den letzten Mann beschnitten war, blieben sie an ihren Plätzen im Lager, bis sie genesen waren."},{"i":5942,"b":5,"c":605,"r":605,"o":9,"t": "Jahwe aber sprach zu Josua: Heute habe ich den Hohn der Ägypter von euch abgewälzt! Daher heißt die Stätte Gilgal bis auf den heutigen Tag."},{"i":5943,"b":5,"c":605,"r":605,"o":10,"t": "Als sich nun die Israeliten im Gilgal gelagert hatten, feierten sie am vierzehnten Tage des Monats, am Abend, in den Steppen von Jericho das Passah."},{"i":5944,"b":5,"c":605,"r":605,"o":11,"t": "Und sie aßen an dem auf das Passah folgenden Tage ungesäuerte Brote und geröstetes Getreide von dem Ertrage des Landes, an eben diesem Tage."},{"i":5945,"b":5,"c":605,"r":605,"o":12,"t": "Am folgenden Tag aber hörte das Manna auf, indem sie nun von dem Ertrage des Landes aßen, und es wurde den Israeliten kein Manna mehr zu teil; so nährten sie sich nun in jenem Jahre von dem Ertrage des Landes Kanaan."},{"i":5946,"b":5,"c":605,"r":605,"o":13,"t": "Während sich aber Josua bei Jericho befand, schaute er einst auf und sah, wie ein Mann mit einem gezückten Schwert in der Hand ihm gegenüberstand. da ging Josua auf ihn zu und fragte ihn: Gehörst du zu uns oder zu unseren Feinden?"},{"i":5947,"b":5,"c":605,"r":605,"o":14,"t": "Er antwortete: Nein, sondern ich bin der Anführer des Kriegsheeres Jahwes; eben bin ich gekommen! Da warf sich Josua zu Boden auf sein Angesicht und verneigte sich; dann fragte er ihn: O Herr! Was befiehlst du deinem Diener?"},{"i":5948,"b":5,"c":605,"r":605,"o":15,"t": "da sprach der Anführer des Kriegsheeres Jahwes: Zieh deine Sandalen aus; denn die Stätte, auf die du trittst, ist heilig! Da that Josua so."},{"i":5949,"b":5,"c":606,"r":606,"o":1,"t": "Jericho aber hatte die Thore geschlossen und war verschlossen vor den Israeliten, so daß niemand aus- und eingehen konnte."},{"i":5950,"b":5,"c":606,"r":606,"o":2,"t": "Da sprach Jahwe zu Josua: Nun will ich Jericho in deine Gewalt überliefern nebst ihrem König und den Kriegsleuten."},{"i":5951,"b":5,"c":606,"r":606,"o":3,"t": "Und zwar sollt ihr - sämtliche Kriegsleute! - einmal um die Stadt ziehen, rings um die Stadt herum; so sollst du sechs Tage hindurch thun."},{"i":5952,"b":5,"c":606,"r":606,"o":4,"t": "Und sieben Priester sollen sieben Trompeten aus Widderhörnern vor der Lade einhertragen; am siebenten Tag aber sollt ihr die Stadt siebenmal umziehen, und die Priester sollen in die Trompeten stoßen."},{"i":5953,"b":5,"c":606,"r":606,"o":5,"t": "Wenn aber das Widderhorn geblasen wird, soll das gesamte Volk, sobald ihr den Trompetenschall hört, ein lautes Kriegsgeschrei erheben; so wird dann die Mauer der Stadt in sich zusammenstürzen, und das Volk mag hinaufsteigen, ein jeder von da, wo er gerade steht."},{"i":5954,"b":5,"c":606,"r":606,"o":6,"t": "Da berief Josua, der Sohn Nuns, die Priester und sprach zu ihnen: Ihr sollt die Gesetzeslade tragen, und sieben Priester sollen sieben Trompeten aus Widderhörnern vor der Lade Jahwes einhertragen."},{"i":5955,"b":5,"c":606,"r":606,"o":7,"t": "Dann befahl er dem Volke: Geht und zieht um die Stadt herum; die Gewappneten aber mögen vor der Lade Jahwes einherziehen!"},{"i":5956,"b":5,"c":606,"r":606,"o":8,"t": "Als nun Josua dem Volke den Befehl gegeben hatte, da zogen die sieben Priester, die sieben Trompeten aus Widderhörnern trugen, vor Jahwe einher und stießen in die Trompeten; die Gesetzeslade Jahwes aber folgte hinter ihnen drein."},{"i":5957,"b":5,"c":606,"r":606,"o":9,"t": "Die Gewappneten jedoch zogen vor den Priestern, die in die Trompeten stießen; der große Haufe aber zog hinter der Lade drein, indem sie fortwährend in die Trompeten stießen."},{"i":5958,"b":5,"c":606,"r":606,"o":10,"t": "Und Josua befahl dem Volke: Ihr dürft kein Kriegsgeschrei erheben und keinen Lärm machen, ja kein einziges Wort sprechen bis zu der Zeit, wo ich euch gebieten werde, das Kriegsgeschrei zu erheben; dann sollt ihr es erheben."},{"i":5959,"b":5,"c":606,"r":606,"o":11,"t": "Und er ließ die Lade Jahwes einmal rings um die ganze Stadt herum tragen; hierauf kehrten sie ins Lager zurück und brachten die Nacht im Lager zu."},{"i":5960,"b":5,"c":606,"r":606,"o":12,"t": "Josua aber machte sich früh auf; da nahmen die Priester die Lade Jahwes auf,"},{"i":5961,"b":5,"c":606,"r":606,"o":13,"t": "und die sieben Priester, die die sieben Trompeten aus Widderhjörnern vor der Lade Jahwes trugen, stießen im Gehen beständig in die Trompeten, und die Gewappneten schritten vor ihnen her; der große Haufe aber zog hinter der Lade Jahwes drein, indem sie beständig in die Trompeten stießen."},{"i":5962,"b":5,"c":606,"r":606,"o":14,"t": "So zogen sie auch am zweiten Tag einmal um die Stadt herum; dann kehrten sie in Lager zurück. So thaten sie sechs Tage hindurch."},{"i":5963,"b":5,"c":606,"r":606,"o":15,"t": "Am siebenten Tag aber brachen sie bei Anbruch der Morgenröte auf und zogen nach gewohnter Weise siebenmal um die Stadt herum."},{"i":5964,"b":5,"c":606,"r":606,"o":16,"t": "Beim siebenten Mal aber stießen die Priester in die Trompeten. Da sprach Josua zu dem Volke: Erhebt ein Kriegsgeschrei, denn Jahwe hat euch die Stadt überliefert!"},{"i":5965,"b":5,"c":606,"r":606,"o":17,"t": "Die Stadt aber nebst allem, was darin ist, soll kraft des Bannes Jahwe geweiht sein; nur die Buhlerin Rahab nebst allen, die bei ihr im Hause sind, soll am Leben bleiben, weil sie die Boten, die wir absandten, versteckt hat."},{"i":5966,"b":5,"c":606,"r":606,"o":18,"t": "Nehmt euch aber wohl vor dem Geweihten in acht, daß ihr euch nicht gelüsten laßt, euch von dem Geweihten etwas anzueignen; ihr würdet dadurch das israelitische Lager unter den Bann bringen und es ins Unglück stürzen."},{"i":5967,"b":5,"c":606,"r":606,"o":19,"t": "Vielmehr soll alles Silber und Gold und alle ehernen und eisernen Gerätschaften Jahwe geweiht sein und in den Schatz Jahwes kommen."},{"i":5968,"b":5,"c":606,"r":606,"o":20,"t": "Da erhob das Volk das Kriegsgeschrei und sie stießen in die Trompeten. Als nun das Volk den Trompetenschall vernahm, da erhob das Volk ein gewaltiges Kriegsgeschrei. Da stürzte die Mauer in sich zusammen, das Volk aber drang in die Stadt ein, ein jeder von da, wo er gerade stand; so nahmen sie die Stadt ein."},{"i":5969,"b":5,"c":606,"r":606,"o":21,"t": "Und sie vollstreckten an allem, was sich in der Stadt befand, an den Männern, wie an den Weibern, den Jungen und Alten, wie an Rindern, Schafen und Eseln, den Bann mit dem Schwerte."},{"i":5970,"b":5,"c":606,"r":606,"o":22,"t": "den beiden Männern aber, die das Land ausgekundschaftet hatten, befahl Josua: Begebt euch in das Haus jener Buhlerin und führt das Weib nebst allen ihren Angehörigen von dort hinweg, wie ihr es zugeschworen habt."},{"i":5971,"b":5,"c":606,"r":606,"o":23,"t": "Da begaben sich die jungen Männer, die als Kundschafter gedient hatten, hin und führten Rahab nebst ihrem Vater, ihrer Mutter, ihren Brüdern und allen ihren Angehörigen hinaus und brachten sie außerhalb des israelitischen Lagers unter."},{"i":5972,"b":5,"c":606,"r":606,"o":24,"t": "Die Stadt aber und alles, was darin war, brannte man nieder; nur das Silber und Gold, sowie die ehernen und eisernen Geräte brachte man in die Schatzkammer der Behausung Jahwes."},{"i":5973,"b":5,"c":606,"r":606,"o":25,"t": "Die Buhlerin Rahab aber und die familie ihres Vaters und alle ihre Angehörigen ließ Josua am Leben, und so blieb ihr Geschlecht unter den Israeliten wohnen bis auf den heutigen Tag, weil sie die Boten versteckt hatte, die Josua ausgesandt hatte, um Jericho auszukundschaften."},{"i":5974,"b":5,"c":606,"r":606,"o":26,"t": "Zu jener Zeit sprach Josua folgenden Fluch aus: Verflucht vor Jahwe soll der Mann sein, der es wagt, diese Stadt, Jericho, wieder aufzubauen! Wenn er ihren Grund legt, koste es ihn seinen Erstgeborenen, und wenn er ihre Thore einsetzt, seinen jüngsten Sohn!"},{"i":5975,"b":5,"c":606,"r":606,"o":27,"t": "Jahwe aber war mit Josua, und sein Ruf verbreitete sich durch das ganze Land."},{"i":5976,"b":5,"c":607,"r":607,"o":1,"t": "Die Israeliten aber vergriffen sich treulos an dem Geweihten; denn Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serahs aus dem Stamme Juda eignete sich etwas von dem Geweihten an. da wurde Jahwe sehr zornig über die Israeliten."},{"i":5977,"b":5,"c":607,"r":607,"o":2,"t": "Hierauf sandte Josua von Jericho aus Leute nach Ai, das bei Beth Aven östlich von Bethel liegt, und befahl ihnen: Zieht hinauf und kudschaftet die gegend aus! Da zogen die Männer hinauf und kundschafteten Ai aus."},{"i":5978,"b":5,"c":607,"r":607,"o":3,"t": "Sodann kehrten sie zu Josua zurück und berichteten ihm: Es braucht nicht das gesamte Volk hinzuziehen; zwei- oder dreitausend Mann mögen hinziehen, um Ai zu unterwerfen. Du brauchst nicht das ganze Volk dorthin zu bemühen, denn jene sind gering an Zahl!"},{"i":5979,"b":5,"c":607,"r":607,"o":4,"t": "Da zogen von dem Volk ungefähr dreitausend Mann dorthin; sie wurden jedoch von den Einwohnern von Ai in die Flucht geschlagen."},{"i":5980,"b":5,"c":607,"r":607,"o":5,"t": "Und die Einwohner von Ai erschlugen von ihnen ungefähr sechsunddreißig Mann, verfolgten sie von dem Stadtthore bis Saharim und schlugen sie am Bergabhang; da entsank dem Volke der Mut und zerfloß."},{"i":5981,"b":5,"c":607,"r":607,"o":6,"t": "Josua aber zerriß seine Kleider, warf sich vor der Lade Jahwes auf sein Angesicht zu Boden und lag da bis zum Abend, er und die Vornehmsten der Israeliten, und sie streuten Erde auf ihr Haupt."},{"i":5982,"b":5,"c":607,"r":607,"o":7,"t": "Und Josua sprach: Ach Herr, Jahwe! Hast du denn dieses Volk den Jordan überschreiten lassen, um uns den Amoritern zu überliefern, damit sie uns vernichten? O hätten wir uns doch entschlossen, jenseits des Jordan wohnen zu bleiben!"},{"i":5983,"b":5,"c":607,"r":607,"o":8,"t": "Aber bitte, o Herr! Was soll ich sagen, nachdem nun die Israeliten vor ihren Feinden haben fliehen müssen?"},{"i":5984,"b":5,"c":607,"r":607,"o":9,"t": "Wenn das die Kanaaniter und alle Bewohner des Landes erfahren, so werden sie uns umzingeln und uns bis auf den Namen vom Erdboden vertilgen. Was willst du nun für deinen gewaltigen Namen tun?"},{"i":5985,"b":5,"c":607,"r":607,"o":10,"t": "Jahwe aber erwiderte Josua: Steh auf! Wozu liegst du noch auf deinem Angesicht"},{"i":5986,"b":5,"c":607,"r":607,"o":11,"t": "Die Israeliten haben sich versündigt; haben sie doch die Verfügung, die ich ihnen gegenüber getroffen habe, übertreten und sich von dem Geweihten etwas angeeignet. So haben sie sowohl einen Diebstahl begangen, als auch das Gestohlene verheimlicht - haben sie es ja doch unter ihre Geräte getan!"},{"i":5987,"b":5,"c":607,"r":607,"o":12,"t": "daher können die Israeliten vor ihren Feinden nicht standhalten; sondern müssen vor ihren Feinden die Flucht ergreifen, weil sie selbst dem Banne verfallen sind. deshalb will ich nicht eher wieder mit euch sein, als bis ihr das dem Banne Geweihte aus eurer Mitte getilgt habt."},{"i":5988,"b":5,"c":607,"r":607,"o":13,"t": "Geh ans Werk, weihe das Volk und befiehl: Sorgt dafür, dß ihr morgen rein seid! Denn so spricht Jahwe, der Gott Israels: dem Banne geweihtes ist unter dir, o Israel! Darum kannst du vor deinen Feinden nicht standhalten, bis ihr das dem Banne Geweihte aus euerer Mitte entfernt habt."},{"i":5989,"b":5,"c":607,"r":607,"o":14,"t": "Deshalb sollt ihr morgen früh Stamm für Stamm herantreten, und der Stamm, den Jahwe bezeichnen wird, sollen die einzelnen Männer herantreten."},{"i":5990,"b":5,"c":607,"r":607,"o":15,"t": "Denjenigen aber, der im Besitze des dem Banne Geweihten betroffen wird, soll man verbrennen nebst allen, was ihm angehört; denn er hat die Verfügung Jahwes übertreten und eine schandthat in Israel verübt!"},{"i":5991,"b":5,"c":607,"r":607,"o":16,"t": "da ließ Josua am andern Morgen früh die Israeliten Stamm für Stamm herantreten; da wurde der Stamm Juda bezeichnet."},{"i":5992,"b":5,"c":607,"r":607,"o":17,"t": "Da ließ er die Geschlechter Judas herantreten und bezeichnete das Geschlecht der Serahiter. Sodann ließ er das Geschlecht der Serahiter familienweise herantreten, Mann für Mann,"},{"i":5993,"b":5,"c":607,"r":607,"o":18,"t": "und nun wurde Achan, der Sohn Karmis, des Sohnes Sabdis, des Sohnes Serahs, aus dem Stamme Juda bezeichnet."},{"i":5994,"b":5,"c":607,"r":607,"o":19,"t": "Da sprach Josua zu Achan: Mein Sohn, gieb Jahwe, dem Gott Israels, die Ehre und lege ihm ein Bekenntnis ab. Sage mir doch, was du getan hast; verhehle mir nichts!"},{"i":5995,"b":5,"c":607,"r":607,"o":20,"t": "Da erwiderte Achan Josua und sprach: Ich habe mich in Wahrheit an Jahwe, dem Gott Israels versündigt: das und das habe ich getan."},{"i":5996,"b":5,"c":607,"r":607,"o":21,"t": "Ich erblickte unter der Beute einen schönen Mantel aus Sinear, zweihundert Sekel Silber und eine goldene Zunge, fünfzig Sekel schwer. Da gelüstete es mich nach diesen Dingen, und ich eignete sie mir an; sie liegen im Boden vergraben in meinem Zelt und das Geld liegt darunter."},{"i":5997,"b":5,"c":607,"r":607,"o":22,"t": "Da schickte Josua Boten aus, die liefen in das Zelt; da ergab sich, daß die Sachen in seinem Zelte vergraben waren und das Geld darunter."},{"i":5998,"b":5,"c":607,"r":607,"o":23,"t": "Und sie nahmen sie aus dem Zelte fort, brachten sie zu Josua und allen Israeliten und legten sie vor Jahwe nieder."},{"i":5999,"b":5,"c":607,"r":607,"o":24,"t": "Josua aber nahmAchan, den Sohn Serahs, das geld, den Mantel und die goldene Zunge, sowie seine Söhne und Töchter, seine Rinder, Esel und Schafe nebst seinem Zelt und allem, was ihm gehörte, im Beisein aller Israeliten, und sie brachten sie hinauf ins Tal Achor."}]