[{"i":12800,"b":16,"c":1706,"r":1706,"o":7,"t": "Und Haman sprach zu dem Könige: Wenn der König gern jemanden Ehre erweisen möchte,"},{"i":12801,"b":16,"c":1706,"r":1706,"o":8,"t": "so bringe man ein königliches Gewand herbei, mit welchem der König bekleidet war, und ein Roß, welches der König geritten hat, und auf dessen Kopf eine königliche Krone angebracht ist,"},{"i":12802,"b":16,"c":1706,"r":1706,"o":9,"t": "und übergebe das Gewand und das Roß einem von den Fürsten des Königs, den Edlen, damit man den Mann, dem der König gerne Ehre erweisen möchte, damit bekleide und ihn auf dem Roß auf dem Stadtplatz umherreiten lasse und vor ihm her ausrufe: So geschieht dem Manne, dem der König gern Ehre erweisen möchte!"},{"i":12803,"b":16,"c":1706,"r":1706,"o":10,"t": "Da sprach der König zu Haman: Hole eilends das Gewand und das Roß, so wie du gesagt hast, und thue so mit dem Juden Mardachai, der im Thore des Königs sitzt; unterlasse nichts von alledem, was du gesagt hast!"},{"i":12804,"b":16,"c":1706,"r":1706,"o":11,"t": "Da holte Haman das Gewand und das Roß, bekleidete Mardachai damit und ließ ihn auf dem Stadtplatz umherreiten und rief vor ihm aus: So geschieht dem Manne, den der König gern ehren möchte!"},{"i":12805,"b":16,"c":1706,"r":1706,"o":12,"t": "Hierauf kehrte Mardachai zum Thore des Königs zurück. Haman aber lief eilends nach Hause, traurig und mit verhülltem Haupte."},{"i":12806,"b":16,"c":1706,"r":1706,"o":13,"t": "Und Haman erzählte seiner Gemahlin Seres und allen seinen Freunden alles, was ihm begegnet war. Da sprachen zu ihm seine Weisen und seine Gemahlin Seres: Wenn Mardachai, vor welchem zu fallen du angefangen hast,vom Stamme der Juden ist, so wirst du nichts gegen ihn vermögen, sondern gänzlich vor ihm fallen."},{"i":12807,"b":16,"c":1706,"r":1706,"o":14,"t": "Während sie noch mit ihm redeten, erschienen die Kämmerer des Königs und führten Haman eilends zu dem Mahle, welches Esther bereitet hatte."},{"i":12808,"b":16,"c":1707,"r":1707,"o":1,"t": "Als nun der König mit Haman eingetreten war, um bei der Königin Esther zu zechen,"},{"i":12809,"b":16,"c":1707,"r":1707,"o":2,"t": "da fragte der König Esther auch am zweiten Tage beim Weingelage: Was ist deine Bitte, Königin Esther, daß sie dir gewährt werde? Und was ist dein Begehren? Gälte es auch die Hälfte des Königreichs, so soll es erfüllt werden!"},{"i":12810,"b":16,"c":1707,"r":1707,"o":3,"t": "Da antwortete die Königin Esther und sprach: Wenn ich Gnade gefunden habe in deinen Augen, o König, und wenn es dem Könige recht ist, so möge mir mein Leben geschenkt werden auf Grund meiner Bitte und das meines Volks auf Grund meines Begehrens."},{"i":12811,"b":16,"c":1707,"r":1707,"o":4,"t": "Denn man hat uns verkauft, mich und mein Volk, um uns zu vernichten, zu töten und umzubringen. Und wenn wir noch als Sklaven und Sklavinnen verkauft worden wären, so hätte ich geschwiegen; da aber der König geschädigt werden soll, so verdient der Widersacher nicht, geschont zu werden."},{"i":12812,"b":16,"c":1707,"r":1707,"o":5,"t": "Da sprach der König Ahasveros und sagte zu der Königin Esther: Wer ist der und wo ist der, dem es in den Sinn kommen konnte also zu thun?"},{"i":12813,"b":16,"c":1707,"r":1707,"o":6,"t": "Esther sprach: Der Widersacher und Feind ist der schlimme Haman! - Haman aber erschrak vor dem König und der Königin."},{"i":12814,"b":16,"c":1707,"r":1707,"o":7,"t": "Und der König stand in seinem Zorne von dem Weingelage auf und ging in den Garten des Palastes, während Haman stehen blieb, um bei der Königin Esther um sein Leben zu flehen; denn er merkte, daß das Unheil beim Könige fest über ihn beschlossen war."},{"i":12815,"b":16,"c":1707,"r":1707,"o":8,"t": "Als nun der König aus dem Garten des Palastes in das Zimmer, wo das Weingelage stattgefunden hatte, zurückkam, war Haman auf das Polster, auf welchem Esther saß, niedergesunken. Da rief der König: Soll etwa gar der Königin bei mir im Hause Gewalt angethan werden? Kaum war dem Munde des Königs dieses Wort entfahren, als man auch schon das Gesicht Hamans verhüllte."},{"i":12816,"b":16,"c":1707,"r":1707,"o":9,"t": "Und Herbona, einer von den Kämmerern, die den König bedienten, sprach: Schon steht ja in der Behausung Hamans der Galgen, den Haman für Mardachai - der doch zum Heile für den König geredet hatte - hat herrichten lassen, fünfzig Ellen hoch! Da sprach der König: Hängt ihn daran!"},{"i":12817,"b":16,"c":1707,"r":1707,"o":10,"t": "Und man hängte Haman an den Galgen, den er für Mardachai hatte herrichten lassen. da legte sich der Zorn des Königs."},{"i":12818,"b":16,"c":1708,"r":1708,"o":1,"t": "Jenes Tags schenkte der König Ahasveros der Königin Esther das Haus Hamans, des Widersachers der Juden. Mardachai aber erhielt Zutritt zum Könige, denn Esther hatte diesem mitgeteilt, was er ihr sei."},{"i":12819,"b":16,"c":1708,"r":1708,"o":2,"t": "Und der König zog seinen Siegelring ab, den er dem Haman hatte abnehmen lassen, und übergab ihm Mardachai. Esther aber setzte Mardachai über das Haus Hamans."},{"i":12820,"b":16,"c":1708,"r":1708,"o":3,"t": "Und Esther redete abermals vor dem Könige, fiel ihm zu Füßen, weinte und flehte ihn um Gnade an, daß er den unheilvollen Anschlag, den Haman, der Agagiter, gegen die Juden geschmiedet hatte, abwenden möge."},{"i":12821,"b":16,"c":1708,"r":1708,"o":4,"t": "Der König aber streckte Esther das goldene Scepter entgegen. da erhob sich Esther, trat vor den König"},{"i":12822,"b":16,"c":1708,"r":1708,"o":5,"t": "und sprach: wenn es dem Könige recht ist, und wenn ich Gnade vor ihm gefunden habe, und es dem König angemessen erscheint, und ich ihm wohlgefällig bin, so möge schriftlicher Befehl ergehen, daß die Schreiben zurückgenommen werden, nämlich der Anschlag Hamans, des Sohnes Hamedathas, des Agagiters, die er schreiben ließ, um die Juden in sämtlichen Provinzen des Königs umzubringen."},{"i":12823,"b":16,"c":1708,"r":1708,"o":6,"t": "Denn wie könnte ich's ertragen, den Untergang meines Geschlechts mit anzusehen!"},{"i":12824,"b":16,"c":1708,"r":1708,"o":7,"t": "Da sprach der König Ahasveros zur Königin Esther und zu dem Juden Mardachai: Ich habe ja Esther das Haus Hamans geschenkt, und ihn hat man an den Galgen gehängt, dafür, daß er Hand an die Juden gelegt hatte."},{"i":12825,"b":16,"c":1708,"r":1708,"o":8,"t": "Ihr nun mögt in betreff der Juden im Namen des Königs schreiben, wie es euch gut dünkt, und es alsdann mit dem königlichen Siegelringe versiegeln. Denn ein Schreiben, daß im Namen des Königs geschrieben und mit dem königlichen Siegelringe versiegelt ist, kann nicht zurückgenommen werden."},{"i":12826,"b":16,"c":1708,"r":1708,"o":9,"t": "Da wurden zu jener Zeit, am 23. des dritten Monats - das ist der Monat Siwan -, die Schreiber des Königs berufen; und es wurde geschrieben, ganz so wie Mardachai es anordnete, an die Juden und an die Satrapen und die Statthalter und die Obersten der hundertundsiebenundzwanzig Provinzen von Indien bis Äthiopien, gemäß der Schrift jeder einzelnen Provinz und gemäß der Sprache jedes einzelnen Volks, und so auch an die Juden gemäß ihrer Schrift und Sprache."},{"i":12827,"b":16,"c":1708,"r":1708,"o":10,"t": "Und er ließ schreiben im Namen des Königs Ahasveros und versiegelte es mit dem königlichen Siegelringe; und er sandte Schreiben durch die berittenen Eilboten, die auf den herrschaftlichen Rennpferden aus den königlichen Gestüten ritten,"},{"i":12828,"b":16,"c":1708,"r":1708,"o":11,"t": "wonach der König den Juden in allen einzelnen Städten gestattete, sich zu versammeln und ihr Leben zu verteidigen, und alle Volkshaufen in den Provinzen, von denen sie befehdet würden, auch Kinder und Weiber zu vernichten, zu töten und umzubringen und ihre Habe wie herrenloses Gut zu plündern,"},{"i":12829,"b":16,"c":1708,"r":1708,"o":12,"t": "an einem Tag in allen Provinzen des Königs Ahasveros, nämlich am dreizehnten des zwölften Monats - das ist der Monat Adar."},{"i":12830,"b":16,"c":1708,"r":1708,"o":13,"t": "Der Wortlaut des Schreibens sollte in allen einzelnen Provinzen als Gesetz erlassen werden, damit es allen Völkern kund würde, und die Juden am genannten Tage bereit wären, sich an ihren Feinden zu rächen."},{"i":12831,"b":16,"c":1708,"r":1708,"o":14,"t": "Die auf den herrschaftlichen Rennpferden reitenden Eilboten zogen auf den Befehl des Königs schleunigst und eiligst aus, sobald das Gesetz in der Burg Susa erlassen worden war."},{"i":12832,"b":16,"c":1708,"r":1708,"o":15,"t": "Mardachai aber ging von dem Könige hinaus in einem königlichen Gewande, purpurblau und weiß, und mit einer großen goldenen Krone, bekleidet mit einem Mantel von Byssus und Purpur, und die Stadt Susa jauchzte und freute sich."},{"i":12833,"b":16,"c":1708,"r":1708,"o":16,"t": "Den Juden war Glück und Freude und Wonne und Ehre zuteil geworden."},{"i":12834,"b":16,"c":1708,"r":1708,"o":17,"t": "Und in jeder Provinz und in jeder Stadt, wo nur der Erlaß des Königs und sein Gesetz hingelangte, war Freude und Wonne bei den Juden, Gasterei und Festtag. Und viele von der heidnischen Bevölkerung wurden Juden, weil der Schrecken vor den Juden auf sie gefallen war."},{"i":12835,"b":16,"c":1709,"r":1709,"o":1,"t": "Und am dreizehnten Tage des zwölften Monats - das ist der Monat Adar -, wo der Erlaß des Königs und sein Gesetz zur Ausführung kommen sollte, an demselben Tag, an dem die Feinde der Juden gehofft hatten, sie zu überwältigen, und an dem nun umgekehrt die Juden selbst ihre Hasser überwältigen sollten:"},{"i":12836,"b":16,"c":1709,"r":1709,"o":2,"t": "da versammelten sich die Juden in ihren Städten in sämtlichen Provinzen des Königs Ahasveros, um Hand an die zu legen, die ihnen Unheil zuzufügen trachteten. Und niemand hielt ihnen stand, denn der Schrecken vor ihnen war auf alle Völker gefallen."},{"i":12837,"b":16,"c":1709,"r":1709,"o":3,"t": "Und alle Obersten der Provinzen und die Satrapen und Statthalter und Beamten des Königs unterstützten die Juden, denn der Schrecken vor Mardachai war auf sie gefallen."},{"i":12838,"b":16,"c":1709,"r":1709,"o":4,"t": "Denn Mardachai stand groß da am Hofe des Königs, und die Kunde von ihm durchlief alle Provinzen, denn der Mann Mardachai wurde immer mächtiger."},{"i":12839,"b":16,"c":1709,"r":1709,"o":5,"t": "Und so richteten die Juden unter allen ihren Feinden mit Erstechen, Niedermetzeln und Umbringen eine Niederlage an und verfuhren mit ihren Hassern nach ihrem Gutdünken."},{"i":12840,"b":16,"c":1709,"r":1709,"o":6,"t": "Und in der Burg Susa töteten die Juden und brachten um fünfhundert Mann."},{"i":12841,"b":16,"c":1709,"r":1709,"o":7,"t": "Und Parsandatha, Dalphon, Aspatha,"},{"i":12842,"b":16,"c":1709,"r":1709,"o":8,"t": "Poratha, Adalja, Aridatha,"},{"i":12843,"b":16,"c":1709,"r":1709,"o":9,"t": "Parmastha, Arisai, Aridai, Vajesatha,"},{"i":12844,"b":16,"c":1709,"r":1709,"o":10,"t": "die zehn Söhne Hamans, des Sohnes Hamedathas, des Widersachers der Juden, töteten sie; aber nach der Beute streckten sie nicht ihre Hand aus."},{"i":12845,"b":16,"c":1709,"r":1709,"o":11,"t": "An jenem Tage gelangte die Meldung von der Zahl derer, die in der Burg Susa getötet worden waren, vor den König."},{"i":12846,"b":16,"c":1709,"r":1709,"o":12,"t": "Und der König sprach zu der Königin Esther: In der Burg Susa haben die Juden fünfhundert Mann und die zehn Söhne Hamans getötet und umgebracht; aber in den übrigen Provinzen des Königs - was mögen sie da gethan haben! Doch was ist deine Bitte, daß sie dir gewährt werde? Und was ist weiter dein Begehren, daß es erfüllt werde?"},{"i":12847,"b":16,"c":1709,"r":1709,"o":13,"t": "Da sprach Esther: Wenn es dem Könige recht ist, so möge auch morgen den Juden zu Susa gestattet werden, ganz in der Weise wie heute zu handeln; und die zehn Söhne Hamans möge man an den Galgen hängen."},{"i":12848,"b":16,"c":1709,"r":1709,"o":14,"t": "Da befahl der König, daß also gethan werden solle; und so ward ein solcher Befehl in Susa erlassen, und die zehn Söhne Hamans hängte man."},{"i":12849,"b":16,"c":1709,"r":1709,"o":15,"t": "So versammelten sich die Juden zu Susa auch am vierzehnten Tage des Monats Adar und töteten in Susa dreihundert Mann; aber nach der Beute streckten sie nicht ihre Hand aus."},{"i":12850,"b":16,"c":1709,"r":1709,"o":16,"t": "Auch die übrigen Juden, die in den Provinzen des Königs wohnten, versammelten sich und verteidigten ihr Leben, indem sie sich an ihren Feinden rächten und unter ihren Hassern 75000 töteten - aber nach der Beute streckten sie ihre Hand nicht aus -"},{"i":12851,"b":16,"c":1709,"r":1709,"o":17,"t": "am dreizehnten Tage des Monats Adar, so daß sie am vierzehnten desselben ausruhten und diesen zu einem Tage der Gasterei und der Freude machten."},{"i":12852,"b":16,"c":1709,"r":1709,"o":18,"t": "Die Juden zu Susa aber hatten sich sowohl am dreizehnten als am vierzehnten dieses Monats versammelt, so daß sie am fünfzehnten ausruhten und diesen zu einem Tage der Gasterei und der Freude machten."},{"i":12853,"b":16,"c":1709,"r":1709,"o":19,"t": "Darum machen die Juden auf dem Lande, die in den Ortschaften des offenen Landes wohnen, den vierzehnten des Monats Adar zu einem Tage der Freude und Gasterei und zu einem Festtage, wobei sie sich gegenseitig Gerichte als Festgeschenke zusenden."},{"i":12854,"b":16,"c":1709,"r":1709,"o":20,"t": "Und Mardachai schrieb diese Begebengeiten auf und sandte Schreiben an alle Juden in allen Provinzen des Königs Ahasveros, die nahen und die fernen,"},{"i":12855,"b":16,"c":1709,"r":1709,"o":21,"t": "um ihnen zur feststehenden Pflicht zu machen, daß sie alljährlich den vierzehnten Tag und den fünfzehnten Tag des Monats Adar begehen sollten"},{"i":12856,"b":16,"c":1709,"r":1709,"o":22,"t": "- entsprechend den Tagen, an denen die Juden vor ihren Feinden Ruhe bekamen, und dem Monat, in welchem ihnen Kummer in Freude und Trauer in einen Festtag verwandelt wurde -, indem sie sie als Tage der Gasterei und der Freude begingen, wobei sie sich gegenseitig Gerichte als Festgeschenke und den Armen Almosen senden sollten."},{"i":12857,"b":16,"c":1709,"r":1709,"o":23,"t": "Und die Juden machten das, was sie zu thun begonnen, und was Mardachai an sie geschrieben hatte, zum feststehenden Brauche."},{"i":12858,"b":16,"c":1709,"r":1709,"o":24,"t": "Weil Haman, der Sohn Hamedathas, der Agagiter, der Widersacher aller Juden, gegen die Juden geplant hatte, sie umzubringen, und das Pur - das ist das Los - hatte werfen lassen, um sie zu verstören und zu vertilgen,"},{"i":12859,"b":16,"c":1709,"r":1709,"o":25,"t": "der König aber, als Esther vor ihn trat, schriftlich befohlen hatte, daß sein verderblicher Plan, den er gegen die Juden geschmiedet, auf sein Haupt zurückfallen und daß man ihn und seine Söhne an den Galgen hängen solle:"},{"i":12860,"b":16,"c":1709,"r":1709,"o":26,"t": "deshalb nannte man diese Tage Purim, nach dem Worte Pur. Deswegen - wegen des gesamten Inhalts dieses Briefs, sowohl wegen dessen, was sie selbst in dieser Hinsicht erlebt hatten, als wegen dessen, was zu ihnen gedrungen war,-"},{"i":12861,"b":16,"c":1709,"r":1709,"o":27,"t": "machten es die Juden für sich und ihre Nachkommen, sowie für alle, die sich ihnen anschließen würden, zu einer feststehenden Pflicht und zu einem unabänderlichen Brauche, daß sie alljährlich diese zwei Tage nach der über sie geltenden Vorschrift und Zeitbestimmung zu begehen hätten,"},{"i":12862,"b":16,"c":1709,"r":1709,"o":28,"t": "und daß diese Tage im Gedächtnisse behalten und in allen Zeitaltern, Geschlechtern, Provinzen und Städten begangen werden sollten, so daß diese Purimtage im Bereiche der Juden nie verschwänden, und ihr Gedächtnis bei ihren Nachkommen niemals aufhörte."},{"i":12863,"b":16,"c":1709,"r":1709,"o":29,"t": "Und die Königin Esther, die Tochter Abihails, und der Jude Mardachai schrieben unter Einsetzung ihres ganzen Ansehens, um dieses zweite Purimschreiben zum Gesetze zu erheben."},{"i":12864,"b":16,"c":1709,"r":1709,"o":30,"t": "Und er sandte Schreiben an alle Juden in die hundertundsiebenundzwanzig Provinzen, das ganze Reich des Ahasveros, mit freundschaftlichen und wohlgemeinten Worten,"},{"i":12865,"b":16,"c":1709,"r":1709,"o":31,"t": "um diese Purimtage zu ihren bestimmten Zeiten zum Gesetze zu erheben, gleichwie sie der Jude Mardachai und die Königin Esther für sie zum Gesetze gemacht und gleichwie sie die Vorschriften in betreff der Fasten und ihrer Wehklage für sich selbst und für ihre Nachkommen zum Gesetze gemacht hatten."},{"i":12866,"b":16,"c":1709,"r":1709,"o":32,"t": "Und der Befehl Esthers erhob die Purimvorschrift zum Gesetz; und er ward aufgezeichnet in einer Urkunde."},{"i":12867,"b":16,"c":1710,"r":1710,"o":1,"t": "Und der König Ahasveros legte dem Festland und den Inseln des Meers einen Tribut auf."},{"i":12868,"b":16,"c":1710,"r":1710,"o":2,"t": "Und alle Erweise seiner Macht und Stärke und die genaue Schilderung der hohen Würde Mardachais, zu der ihn der König erhob, das alles ist ja aufgezeichnet im Buche der Geschichte der Könige von Medien und Persien."},{"i":12869,"b":16,"c":1710,"r":1710,"o":3,"t": "Denn der Jude Mardachai hatte den zweiten Rang unmittelbar nach dem König Ahasveros und stand in hohem Ansehen bei den Juden und war beliebt bei seinen sämtlichen Volksgenossen, da er das Heil seines Volkes suchte und für sein ganzes Geschlecht zum Besten redete."},{"i":12870,"b":17,"c":1801,"r":1801,"o":1,"t": "Es war ein Mann im Lande Uz mit Namen Hiob; der war unsträflich und rechtschaffen, gottesfürchtig und dem Bösen feind."},{"i":12871,"b":17,"c":1801,"r":1801,"o":2,"t": "Und es wurden ihm sieben Söhne und drei Töchter geboren,"},{"i":12872,"b":17,"c":1801,"r":1801,"o":3,"t": "und sein Besitz bestand in 7000 Schafen, 3000 Kamelen, 500 Joch Rindern, 500 Eselinnen und einem sehr zahlreichen Gesinde; so überragte dieser Mann alle Bewohner des Ostens."},{"i":12873,"b":17,"c":1801,"r":1801,"o":4,"t": "Seine Söhne aber pflegten hinzugehen und der Reihe nach im Hause eines jeden ein Mahl zu veranstalten; sie ließen dann jedesmal auch ihre drei Schwestern einladen, mit ihnen zu essen und zu trinken."},{"i":12874,"b":17,"c":1801,"r":1801,"o":5,"t": "Wenn nun diese Gelage reihum gegangen waren, ließ ihnen Hiob sagen, sie möchten sich weihen; dann machte er sich früh am Morgen auf und brachte für jedes von ihnen ein Brandopfer dar. Denn Hiob dachte: Vielleicht haben sich meine Kinder versündigt und sich in ihrem Herzen von Gott losgesagt! So that Hiob regelmäßig."},{"i":12875,"b":17,"c":1801,"r":1801,"o":6,"t": "Nun geschah es eines Tags, daß die Gottessöhne kamen, sich vor Jahwe zu stellen, und auch der Satan kam unter ihnen."},{"i":12876,"b":17,"c":1801,"r":1801,"o":7,"t": "Da fragte Jahwe den Satan: Wo kommst du her? Der Satan antwortete Jahwe und sprach: Von einem Streifzug auf der Erde und vom Umherwandeln auf ihr!"},{"i":12877,"b":17,"c":1801,"r":1801,"o":8,"t": "Da sprach Jahwe zum Satan: Hast du wohl acht gehabt auf meinen Knecht Hiob? Denn seinesgleichen giebt es niemand auf Erden, so unsträflich und rechtschaffen, gottesfürchtig und dem Bösen feind!"},{"i":12878,"b":17,"c":1801,"r":1801,"o":9,"t": "Der Satan erwiderte Jahwe und sprach: Ist Hiob etwa umsonst gottesfürchtig? Hast nicht du selbst ihn und sein Haus und alles, was ihm gehört, rings umhegt?"},{"i":12879,"b":17,"c":1801,"r":1801,"o":10,"t": "Seiner Hände Arbeit hast du gesegnet und seine Herden breiteten sich im Lande aus."},{"i":12880,"b":17,"c":1801,"r":1801,"o":11,"t": "Aber recke nur einmal deine Hand aus und taste an alles, was ihm gehört, so wird er sich sicherlich offen von dir lossagen!"},{"i":12881,"b":17,"c":1801,"r":1801,"o":12,"t": "Da sprach Jahwe zum Satan: Wohlan, alles, was ihm gehört, sei in deiner Gewalt, nur ihn selbst rühre nicht an! Und der Satan ging von Jahwe hinweg."},{"i":12882,"b":17,"c":1801,"r":1801,"o":13,"t": "Eines Tages nun, als die Söhne und Töchter Hiobs eben im Hause ihres ältesten Bruders schmausten und Wein tranken,"},{"i":12883,"b":17,"c":1801,"r":1801,"o":14,"t": "kam ein Bote zu Hiob mit der Meldung: Die Rinder waren am Pflügen und die Eselinnen weideten daneben,"},{"i":12884,"b":17,"c":1801,"r":1801,"o":15,"t": "da machten die Sabäer einen Überfall und raubten sie; die Knechte aber erschlugen sie mit dem Schwert, und nur ich allein bin entronnen, dir's zu melden."},{"i":12885,"b":17,"c":1801,"r":1801,"o":16,"t": "Noch redete dieser, da kam ein anderer und sprach: Feuer Gottes fiel vom Himmel herab und fuhr zündend unter die Schafe und die Knechte und verzehrte sie, und nur ich allein bin entronnen, dir's zu melden."},{"i":12886,"b":17,"c":1801,"r":1801,"o":17,"t": "Noch redete dieser, da kam ein anderer und sprach: Die Chaldäer stellten drei Heerhaufen auf, fielen über die Kamele her und raubten sie; die Knechte aber erschlugen sie mit dem Schwert, und nur ich allein bin entronnen, dir's zu melden."},{"i":12887,"b":17,"c":1801,"r":1801,"o":18,"t": "Noch redete dieser, da kam ein anderer und sprach: deine Söhne und Töchter schmausten und tranken Wein im Hause ihres ältesten Bruders,"},{"i":12888,"b":17,"c":1801,"r":1801,"o":19,"t": "da kam plötzlich ein gewaltiger Sturmwind über die Wüste herüber und erfaßte das Haus an seinen vier Ecken, daß es auf die jungen Leute stürzte, und diese ums Leben kamen; nur ich allein bin entronnen, dir's zu melden."},{"i":12889,"b":17,"c":1801,"r":1801,"o":20,"t": "Da stand Hiob auf, zerriß sein Gewand und beschor sein Haupt; sodann fiel er nieder auf die Erde, betete an"},{"i":12890,"b":17,"c":1801,"r":1801,"o":21,"t": "und sprach: Nackt ging ich hervor aus meiner Mutter Schoß und nackt werde ich dorthin zurückkehren: Jahwe hat's gegeben und Jahwe hat's genommen - der Name Jahwes sei gepriesen!"},{"i":12891,"b":17,"c":1801,"r":1801,"o":22,"t": "Bei alledem versündigte sich Hiob nicht und legte Gott nichts Thörichtes zur Last."},{"i":12892,"b":17,"c":1802,"r":1802,"o":1,"t": "Nun geschah es eines Tags, daß die Gottessöhne kamen, sich vor Jahwe zu stellen, und auch der Satan kam unter ihnen, sich vor Jahwe zu stellen."},{"i":12893,"b":17,"c":1802,"r":1802,"o":2,"t": "Da fragte Jahwe den Satan: Woher kommst du? Der Satan antwortete Jahwe und sprach: Von einem Streifzug auf der Erde und vom Umherwandeln auf ihr!"},{"i":12894,"b":17,"c":1802,"r":1802,"o":3,"t": "Da sprach Jahwe zum Satan: hast du wohl acht gehabt auf meinen Knecht Hiob? Denn seinesgleichen giebt es niemand auf Erden, so unsträflich und rechtschaffen, gottesfürchtig und dem Bösen feind. Noch hält er fest an seiner Frömmigkeit, und du hast mich somit verleitet, ihn ohne Grund zu verderben!"},{"i":12895,"b":17,"c":1802,"r":1802,"o":4,"t": "Der Satan antwortete Jahwe und sprach: Haut um Haut! - und alles, was der Mensch hat, giebt er dahin für sein Leben!"},{"i":12896,"b":17,"c":1802,"r":1802,"o":5,"t": "Aber recke nur einmal deine Hand aus und taste sein Gebein und Fleisch an, so wird er sich sicherlich offen von dir lossagen!"},{"i":12897,"b":17,"c":1802,"r":1802,"o":6,"t": "Da sprach Jahwe zum Satan: Wohlan, er sei in deiner Gewalt, nur schone sein Leben!"},{"i":12898,"b":17,"c":1802,"r":1802,"o":7,"t": "Da ging der Satan von Jahwe hinweg und schlug Hiob mit bösartigem Geschwür von der Fußsohle bis zum Scheitel."},{"i":12899,"b":17,"c":1802,"r":1802,"o":8,"t": "Und er nahm sich eine Scherbe, um sich damit zu kratzen, und saß dabei mitten in der Asche."}]