[{"i":30800,"b":49,"c":5110,"r":5110,"o":10,"t": "A tolvaj csak azért jön, hogy lopjon, öljön és pusztítson: én azért jöttem, hogy életük legyen, sőt bőségben éljenek.\""},{"i":30801,"b":49,"c":5110,"r":5110,"o":11,"t": "\"Én vagyok a jó pásztor. A jó pásztor életét adja a juhokért."},{"i":30802,"b":49,"c":5110,"r":5110,"o":12,"t": "Aki béres és nem pásztor, akinek a juhok nem tulajdonai, látja a farkast jönni, elhagyja a juhokat, és elfut, a farkas pedig elragadja és elszéleszti őket."},{"i":30803,"b":49,"c":5110,"r":5110,"o":13,"t": "A béres azért fut el, mert csak béres, és nem törődik a juhokkal."},{"i":30804,"b":49,"c":5110,"r":5110,"o":14,"t": "Én vagyok a jó pásztor, én ismerem az enyéimet, és az enyéim ismernek engem,"},{"i":30805,"b":49,"c":5110,"r":5110,"o":15,"t": "ahogyan az Atya ismer engem, én is úgy ismerem az Atyát: és én életemet adom a juhokért."},{"i":30806,"b":49,"c":5110,"r":5110,"o":16,"t": "Más juhaim is vannak nekem, amelyek nem ebből az akolból valók: azokat is vezetnem kell, és hallgatni is fognak a hangomra: és akkor lesz egy nyáj, egy pásztor."},{"i":30807,"b":49,"c":5110,"r":5110,"o":17,"t": "Azért szeret engem az Atya, mert én odaadom az életemet, hogy aztán újra visszavegyem."},{"i":30808,"b":49,"c":5110,"r":5110,"o":18,"t": "Senki sem veheti el tőlem: én magamtól adom oda. Hatalmam van arra, hogy odaadjam, hatalmam van arra is, hogy ismét visszavegyem: ezt a küldetést kaptam az én Atyámtól.\""},{"i":30809,"b":49,"c":5110,"r":5110,"o":19,"t": "Ismét meghasonlás támadt a zsidók között e beszédek miatt."},{"i":30810,"b":49,"c":5110,"r":5110,"o":20,"t": "Sokan így szóltak közülük: \"Ördög van benne, és őrjöng: mit hallgatok rá?\""},{"i":30811,"b":49,"c":5110,"r":5110,"o":21,"t": "Mások ezt mondták: \"Nem megszállott ember beszédei ezek. Vajon meg tudja-e nyitni az ördög a vakok szemét?\""},{"i":30812,"b":49,"c":5110,"r":5110,"o":22,"t": "Amikor eljött a templomszentelés ünnepe, Jeruzsálemben tél volt."},{"i":30813,"b":49,"c":5110,"r":5110,"o":23,"t": "Jézus a templomban, a Salamon csarnokában járt."},{"i":30814,"b":49,"c":5110,"r":5110,"o":24,"t": "Ekkor körülvették a zsidók, és így szóltak hozzá: \"Meddig tartasz még bizonytalanságban bennünket? Ha te vagy a Krisztus, mondd meg nekünk nyíltan!\""},{"i":30815,"b":49,"c":5110,"r":5110,"o":25,"t": "Jézus így válaszolt nekik: \"Megmondtam nektek, de nem hisztek. Atyám nevében végzett cselekedeteim tanúskodnak mellettem,"},{"i":30816,"b":49,"c":5110,"r":5110,"o":26,"t": "de ti nem hisztek, mert nem az én juhaim közül valók vagytok."},{"i":30817,"b":49,"c":5110,"r":5110,"o":27,"t": "Az én juhaim hallgatnak a hangomra, és én ismerem őket, ők pedig követnek engem."},{"i":30818,"b":49,"c":5110,"r":5110,"o":28,"t": "Én örök életet adok nekik, és nem vesznek el soha, mert senki sem ragadhatja ki őket az én kezemből."},{"i":30819,"b":49,"c":5110,"r":5110,"o":29,"t": "Az én Atyám, aki nekem adta őket, mindennél nagyobb, és senki sem ragadhatja ki őket az Atya kezéből."},{"i":30820,"b":49,"c":5110,"r":5110,"o":30,"t": "Én és az Atya egy vagyunk.\""},{"i":30821,"b":49,"c":5110,"r":5110,"o":31,"t": "Ekkor újra köveket vittek oda a zsidók, hogy megkövezzék."},{"i":30822,"b":49,"c":5110,"r":5110,"o":32,"t": "Jézus megszólalt, és ezt mondta nekik: \"Sok jó cselekedetet vittem véghez előttetek az én Atyám nevében: ezek közül melyik cselekedetem miatt köveztek meg engem?\""},{"i":30823,"b":49,"c":5110,"r":5110,"o":33,"t": "A zsidók így feleltek neki: \"Nem jó cselekedetért kövezünk meg téged, hanem káromlásért, és azért, hogy te ember létedre Istenné teszed magadat.\""},{"i":30824,"b":49,"c":5110,"r":5110,"o":34,"t": "Jézus így válaszolt: \"Nincs-e megírva a ti törvényetekben: Én mondtam: istenek vagytok?"},{"i":30825,"b":49,"c":5110,"r":5110,"o":35,"t": "Ha isteneknek mondta azokat, akikhez az Isten igéje szólt, márpedig az Írást nem lehet érvénytelenné tenni,"},{"i":30826,"b":49,"c":5110,"r":5110,"o":36,"t": "akkor, akit az Atya megszentelt, és elküldött a világba, arról ti azt mondjátok: Káromlást szólsz, mert azt mondtam: az Isten Fia vagyok?!"},{"i":30827,"b":49,"c":5110,"r":5110,"o":37,"t": "Ha nem az én Atyám cselekedeteit teszem, ne higgyetek nekem&#59;"},{"i":30828,"b":49,"c":5110,"r":5110,"o":38,"t": "de ha azokat teszem, akkor ha nekem nem is hinnétek, higgyetek a cselekedeteknek, hogy felismerjétek és tudjátok: az Atya énbennem van, és én az Atyában.\""},{"i":30829,"b":49,"c":5110,"r":5110,"o":39,"t": "Ekkor ismét el akarták fogni, de ő kimenekült a kezük közül."},{"i":30830,"b":49,"c":5110,"r":5110,"o":40,"t": "Jézus újra elment a Jordánon túlra, arra a helyre, ahol korábban János keresztelt, és ott tartózkodott."},{"i":30831,"b":49,"c":5110,"r":5110,"o":41,"t": "Sokan mentek oda hozzá, és azt mondták, hogy János nem tett ugyan egyetlen csodát sem, de mindaz, amit János őróla mondott, igaz volt."},{"i":30832,"b":49,"c":5110,"r":5110,"o":42,"t": "És ott sokan hittek benne."},{"i":30833,"b":49,"c":5111,"r":5111,"o":1,"t": "Volt pedig egy beteg ember, Lázár, Betániából, Máriának és testvérének, Mártának a falujából."},{"i":30834,"b":49,"c":5111,"r":5111,"o":2,"t": "Mária volt az, aki megkente az Urat kenettel, és megtörölte a lábát a hajával: az ő testvére, Lázár volt a beteg."},{"i":30835,"b":49,"c":5111,"r":5111,"o":3,"t": "A nővérei megüzenték Jézusnak: \"Uram, íme, akit szeretsz, beteg.\""},{"i":30836,"b":49,"c":5111,"r":5111,"o":4,"t": "Amikor Jézus ezt meghallotta, ezt mondta: \"Ez a betegség nem halálos, hanem az Isten dicsőségét szolgálja, hogy általa megdicsőüljön az Isten Fia.\""},{"i":30837,"b":49,"c":5111,"r":5111,"o":5,"t": "Jézus szerette Mártát, ennek nővérét és Lázárt."},{"i":30838,"b":49,"c":5111,"r":5111,"o":6,"t": "Amikor tehát meghallotta, hogy beteg, két napig azon a helyen maradt, ahol volt,"},{"i":30839,"b":49,"c":5111,"r":5111,"o":7,"t": "de azután így szólt tanítványaihoz: \"Menjünk ismét Júdeába!\""},{"i":30840,"b":49,"c":5111,"r":5111,"o":8,"t": "A tanítványok ezt mondták neki: \"Mester, most akartak megkövezni a zsidók, és ismét oda mégy?\""},{"i":30841,"b":49,"c":5111,"r":5111,"o":9,"t": "Jézus így válaszolt: \"Nem tizenkét órája van-e a nappalnak? Ha valaki nappal jár, nem botlik meg, mert látja a világ világosságát,"},{"i":30842,"b":49,"c":5111,"r":5111,"o":10,"t": "de ha valaki éjjel jár, megbotlik, mert nincs világossága.\""},{"i":30843,"b":49,"c":5111,"r":5111,"o":11,"t": "Ezeket mondta nekik, és azután hozzátette: \"Lázár, a mi barátunk elaludt, de elmegyek, hogy felébresszem.\""},{"i":30844,"b":49,"c":5111,"r":5111,"o":12,"t": "A tanítványok ezt felelték rá: \"Uram, ha elaludt, meggyógyul.\""},{"i":30845,"b":49,"c":5111,"r":5111,"o":13,"t": "Pedig Jézus a haláláról beszélt, de ők azt gondolták, hogy álomba merülésről szól."},{"i":30846,"b":49,"c":5111,"r":5111,"o":14,"t": "Akkor azután Jézus nyíltan megmondta nekik: \"Lázár meghalt,"},{"i":30847,"b":49,"c":5111,"r":5111,"o":15,"t": "és örülök, hogy nem voltam ott: tiértetek, hogy higgyetek. De menjünk el hozzá!\""},{"i":30848,"b":49,"c":5111,"r":5111,"o":16,"t": "Tamás, akit Ikernek neveztek, azt mondta tanítványtársainak: \"Menjünk el mi is, hogy meghaljunk vele.\""},{"i":30849,"b":49,"c":5111,"r":5111,"o":17,"t": "Amikor aztán Jézus odaért, megtudta, hogy már négy napja a sírban van."},{"i":30850,"b":49,"c":5111,"r":5111,"o":18,"t": "Betánia pedig közel, mintegy félórányira volt Jeruzsálemhez,"},{"i":30851,"b":49,"c":5111,"r":5111,"o":19,"t": "ezért a zsidók közül sokan elmentek Mártához és Máriához, hogy vigasztalják őket testvérük miatt."},{"i":30852,"b":49,"c":5111,"r":5111,"o":20,"t": "Márta, amint meghallotta, hogy Jézus jön, elébe ment, Mária azonban otthon maradt."},{"i":30853,"b":49,"c":5111,"r":5111,"o":21,"t": "Márta ekkor így szólt Jézushoz: \"Uram, ha itt lettél volna, nem halt volna meg a testvérem."},{"i":30854,"b":49,"c":5111,"r":5111,"o":22,"t": "De most is tudom, hogy amit csak kérsz az Istentől, megadja neked az Isten.\""},{"i":30855,"b":49,"c":5111,"r":5111,"o":23,"t": "Jézus ezt mondta neki: \"Feltámad a testvéred!\""},{"i":30856,"b":49,"c":5111,"r":5111,"o":24,"t": "Márta így válaszolt: \"Tudom, hogy feltámad a feltámadáskor, az utolsó napon.\""},{"i":30857,"b":49,"c":5111,"r":5111,"o":25,"t": "Jézus ekkor ezt mondta neki: \"Én vagyok a feltámadás és az élet, aki hisz énbennem, ha meghal is, él&#59;"},{"i":30858,"b":49,"c":5111,"r":5111,"o":26,"t": "és aki él, és hisz énbennem, az nem hal meg soha. Hiszed-e ezt?\""},{"i":30859,"b":49,"c":5111,"r":5111,"o":27,"t": "Márta így felelt: \"Igen, Uram, én hiszem, hogy te vagy a Krisztus, az Isten Fia, akinek el kell jönnie a világba.\""},{"i":30860,"b":49,"c":5111,"r":5111,"o":28,"t": "Miután ezt mondta, elment, és titokban szólt a testvérének, Máriának: \"A Mester itt van, és hív téged.\""},{"i":30861,"b":49,"c":5111,"r":5111,"o":29,"t": "Ő pedig, amint ezt meghallotta, gyorsan felkelt, és odament hozzá."},{"i":30862,"b":49,"c":5111,"r":5111,"o":30,"t": "De Jézus még nem ért be a faluba, hanem azon a helyen tartózkodott, ahol Márta találkozott vele."},{"i":30863,"b":49,"c":5111,"r":5111,"o":31,"t": "A zsidók, akik vele voltak a házban, és vigasztalták, látták, hogy Mária hirtelen felállt, és kiment. Utánamentek tehát, mert azt gondolták, hogy a sírbolthoz megy, hogy ott sírjon."},{"i":30864,"b":49,"c":5111,"r":5111,"o":32,"t": "Mária pedig, amint odaért, ahol Jézus volt, meglátta őt, leborult a lába elé, és így szólt hozzá: \"Uram, ha itt lettél volna, nem halt volna meg a testvérem.\""},{"i":30865,"b":49,"c":5111,"r":5111,"o":33,"t": "Amikor Jézus látta, hogy Mária sír, és a vele jött zsidók is sírnak, megrendült lelkében és háborgott,"},{"i":30866,"b":49,"c":5111,"r":5111,"o":34,"t": "és megkérdezte: \"Hova helyeztétek őt?\" Azt felelték: \"Uram, jöjj és lásd meg!\""},{"i":30867,"b":49,"c":5111,"r":5111,"o":35,"t": "Jézus könnyekre fakadt."},{"i":30868,"b":49,"c":5111,"r":5111,"o":36,"t": "A zsidók ezt mondták: \"Íme, mennyire szerette!\""},{"i":30869,"b":49,"c":5111,"r":5111,"o":37,"t": "Közülük néhányan pedig így szóltak: \"Ő, aki a vak szemét megnyitotta, nem tudta volna megtenni, hogy ez ne haljon meg?\""},{"i":30870,"b":49,"c":5111,"r":5111,"o":38,"t": "Jézus - még mindig mélyen megindulva - a sírhoz ment: ez egy barlang volt, és kő feküdt rajta."},{"i":30871,"b":49,"c":5111,"r":5111,"o":39,"t": "Jézus így szólt: \"Vegyétek el a követ.\" Márta, az elhunyt testvére így szólt hozzá: \"Uram, már szaga van, hiszen negyednapos.\""},{"i":30872,"b":49,"c":5111,"r":5111,"o":40,"t": "Jézus azonban ezt mondta neki: \"Nem mondtam-e neked, hogy ha hiszel, meglátod az Isten dicsőségét?\""},{"i":30873,"b":49,"c":5111,"r":5111,"o":41,"t": "Elvették tehát a követ, Jézus pedig felemelte a tekintetét, és ezt mondta: \"Atyám, hálát adok neked, hogy meghallgattál."},{"i":30874,"b":49,"c":5111,"r":5111,"o":42,"t": "Én tudtam, hogy mindig meghallgatsz, csak a körülálló sokaság miatt mondtam, hogy elhiggyék, hogy te küldtél engem.\""},{"i":30875,"b":49,"c":5111,"r":5111,"o":43,"t": "Miután ezt mondta, hangosan kiáltott: \"Lázár, jöjj ki!\""},{"i":30876,"b":49,"c":5111,"r":5111,"o":44,"t": "És kijött a halott, lábán és kezén pólyákkal körülkötve, arcát kendő takarta. Jézus szólt nekik: \"Oldjátok fel, és hagyjátok elmenni!\""},{"i":30877,"b":49,"c":5111,"r":5111,"o":45,"t": "Ekkor sokan hittek benne azok közül a zsidók közül, akik elmentek Máriához és látták, amit Jézus tett."},{"i":30878,"b":49,"c":5111,"r":5111,"o":46,"t": "Némelyek pedig közülük elmentek a farizeusokhoz, és elmondták nekik, miket tett Jézus."},{"i":30879,"b":49,"c":5111,"r":5111,"o":47,"t": "Összehívták tehát a főpapok és a farizeusok a nagytanácsot, és így szóltak: \"Mit tegyünk? Ez az ember ugyanis sok jelt tesz."},{"i":30880,"b":49,"c":5111,"r":5111,"o":48,"t": "Ha egyszerűen csak hagyjuk őt, mindenki hisz majd benne, aztán jönnek a rómaiak, és elveszik tőlünk a helyet is, a népet is.\""},{"i":30881,"b":49,"c":5111,"r":5111,"o":49,"t": "Egyikük pedig, Kajafás, aki főpap volt abban az esztendőben, ezt mondta nekik: \"Ti nem értetek semmit."},{"i":30882,"b":49,"c":5111,"r":5111,"o":50,"t": "Azt sem veszitek fontolóra: jobb nektek, hogy egyetlen ember haljon meg a népért, semhogy az egész nép elvesszen.\""},{"i":30883,"b":49,"c":5111,"r":5111,"o":51,"t": "Mindezt pedig nem magától mondta, hanem mivel főpap volt abban az esztendőben, megjövendölte, hogy Jézus meg fog halni a népért&#59;"},{"i":30884,"b":49,"c":5111,"r":5111,"o":52,"t": "és nem is csak a népért, hanem azért is, hogy Isten szétszóródott gyermekeit egybegyűjtse."},{"i":30885,"b":49,"c":5111,"r":5111,"o":53,"t": "Attól a naptól fogva egyetértettek abban, hogy megölik őt."},{"i":30886,"b":49,"c":5111,"r":5111,"o":54,"t": "Jézus tehát nem járt többé nyilvánosan a zsidók között, hanem elment onnan a pusztához közeli vidékre, egy Efraim nevű városba&#59; és ott tartózkodott a tanítványaival."},{"i":30887,"b":49,"c":5111,"r":5111,"o":55,"t": "Közeledett a zsidók húsvétja, és vidékről sokan felmentek Jeruzsálembe húsvét előtt, hogy megtisztuljanak."},{"i":30888,"b":49,"c":5111,"r":5111,"o":56,"t": "Keresték Jézust és a templomban megállva így tanakodtak egymás között: \"Mit gondoltok, lehet, hogy el sem jön az ünnepre?\""},{"i":30889,"b":49,"c":5111,"r":5111,"o":57,"t": "A főpapok és a farizeusok pedig már kiadták a parancsot, hogy ha valaki megtudja, hol van, jelentse be, hogy elfoghassák."},{"i":30890,"b":49,"c":5112,"r":5112,"o":1,"t": "Jézus tehát hat nappal húsvét előtt elment Betániába, ahol Lázár élt, akit feltámasztott a halottak közül."},{"i":30891,"b":49,"c":5112,"r":5112,"o":2,"t": "Vacsorát készítettek ott neki, s Márta szolgált fel, Lázár pedig a Jézussal együtt ülők között volt."},{"i":30892,"b":49,"c":5112,"r":5112,"o":3,"t": "Mária ekkor elővett egy font drága valódi nárduskenetet, megkente Jézus lábát, és hajával törölte meg&#59; a ház pedig megtelt a kenet illatával."},{"i":30893,"b":49,"c":5112,"r":5112,"o":4,"t": "Tanítványai közül az egyik, Júdás Iskáriótes, aki el akarta őt árulni, így szólt:"},{"i":30894,"b":49,"c":5112,"r":5112,"o":5,"t": "\"Miért nem adták el inkább ezt a kenetet háromszáz dénárért, és miért nem juttatták az árát a szegényeknek?\""},{"i":30895,"b":49,"c":5112,"r":5112,"o":6,"t": "De nem azért mondta ezt, mintha a szegényekre lett volna gondja, hanem azért, mert tolvaj volt, és a nála levő erszényből elszedegette, amit beletettek."},{"i":30896,"b":49,"c":5112,"r":5112,"o":7,"t": "Jézus erre így szólt: \"Hagyd, hiszen temetésem napjára szánta&#59;"},{"i":30897,"b":49,"c":5112,"r":5112,"o":8,"t": "mert a szegények mindig veletek lesznek, de én nem leszek mindig veletek!\""},{"i":30898,"b":49,"c":5112,"r":5112,"o":9,"t": "Nagyon sokan megtudták a zsidók közül, hogy ő ott van, és odamentek&#59; nemcsak Jézus miatt, hanem azért is, hogy lássák Lázárt, akit feltámasztott a halottak közül."},{"i":30899,"b":49,"c":5112,"r":5112,"o":10,"t": "A főpapok pedig elhatározták, hogy Lázárt is megölik,"}]