[{"i":800,"b":0,"c":129,"r":129,"o":6,"t": "I upita ih: \"Je li mu dobro?\" A oni odgovoriše: \"Dobro mu je, i gle, Rahela, kći njegova, dolazi s stadom.\""},{"i":801,"b":0,"c":129,"r":129,"o":7,"t": "I reče Jakov: \"Još je dan velik, nije vrijeme da se stoka skupi. Napojte stoku i vratite se na pašu.\""},{"i":802,"b":0,"c":129,"r":129,"o":8,"t": "Ali oni odgovoriše: \"Ne možemo dok se ne skupe sva stada i dok se kamen ne otkotrlja s ušća studenca; tada ćemo napojiti stoku.\""},{"i":803,"b":0,"c":129,"r":129,"o":9,"t": "Dok je još govorio s njima, dođe Rahela sa stadom oca svojega, jer bijaše pastirica."},{"i":804,"b":0,"c":129,"r":129,"o":10,"t": "Kad Jakov ugleda Rahelu, kćer Labana, brata majke svoje, i stado Labana, brata majke svoje, pristupi, otkotrlja kamen s ušća studenca i napoji stado Labana, brata majke svoje."},{"i":805,"b":0,"c":129,"r":129,"o":11,"t": "I poljubi Jakov Rahelu i podiže glas svoj i zaplaka."},{"i":806,"b":0,"c":129,"r":129,"o":12,"t": "I kaza Jakov Raheli da je on rođak oca njezina i da je sin Rebekin; a ona otrča i javi ocu svome."},{"i":807,"b":0,"c":129,"r":129,"o":13,"t": "Kad Laban ču vijest o Jakovu, sinu sestre svoje, potrča mu u susret, zagrli ga i poljubi i uvede ga u kuću svoju. I Jakov ispripovjedi Labanu sve ovo."},{"i":808,"b":0,"c":129,"r":129,"o":14,"t": "A Laban mu reče: \"Zaista si kost moja i meso moje!\" I osta Jakov s njim mjesec dana."},{"i":809,"b":0,"c":129,"r":129,"o":15,"t": "Tada reče Laban Jakovu: \"Zato što si mi rođak, zar ćeš mi služiti zabadava? Reci mi što će ti biti plaća.\""},{"i":810,"b":0,"c":129,"r":129,"o":16,"t": "A Laban imaše dvije kćeri: ime starijoj bijaše Lea, a ime mlađoj Rahela."},{"i":811,"b":0,"c":129,"r":129,"o":17,"t": "Lei su oči bile nježne, a Rahela je bila lijepa stasa i lijepa lica."},{"i":812,"b":0,"c":129,"r":129,"o":18,"t": "I Jakov ljubljaše Rahelu, pa reče: \"Služit ću ti sedam godina za Rahelu, kćer tvoju mlađu.\""},{"i":813,"b":0,"c":129,"r":129,"o":19,"t": "A Laban reče: \"Bolje mi je dati nju tebi nego dati je drugome; ostani kod mene.\""},{"i":814,"b":0,"c":129,"r":129,"o":20,"t": "Tako Jakov služaše za Rahelu sedam godina, i učiniše mu se kao malo dana, jer je ljubljaše."},{"i":815,"b":0,"c":129,"r":129,"o":21,"t": "Potom reče Jakov Labanu: \"Daj mi ženu moju, jer se navršilo vrijeme moje, da uđem k njoj!\""},{"i":816,"b":0,"c":129,"r":129,"o":22,"t": "I skupi Laban sve ljude s mjesta toga i učini gozbu."},{"i":817,"b":0,"c":129,"r":129,"o":23,"t": "A kad bi večer, uze Laban Leu, kćer svoju, i uvede je k Jakovu; i on uđe k njoj."},{"i":818,"b":0,"c":129,"r":129,"o":24,"t": "I Laban dade Zilpu, sluškinju svoju, kćeri svojoj Lei za sluškinju."},{"i":819,"b":0,"c":129,"r":129,"o":25,"t": "Kad osvanu jutro, gle, to bijaše Lea! I reče Jakov Labanu: \"Što si mi to učinio? Zar nisam služio kod tebe za Rahelu? Zašto si me prevario?\""},{"i":820,"b":0,"c":129,"r":129,"o":26,"t": "A Laban odgovori: \"Nije običaj u našem kraju da se udaje mlađa prije starije."},{"i":821,"b":0,"c":129,"r":129,"o":27,"t": "Ispuni tjedan ove i dat ćemo ti i onu drugu za službu koju ćeš mi služiti još sedam godina.\""},{"i":822,"b":0,"c":129,"r":129,"o":28,"t": "Jakov učini tako, ispuni tjedan ove i Laban mu dade Rahelu, kćer svoju, za ženu."},{"i":823,"b":0,"c":129,"r":129,"o":29,"t": "I Laban dade Bilhu, sluškinju svoju, kćeri svojoj Raheli za sluškinju."},{"i":824,"b":0,"c":129,"r":129,"o":30,"t": "Uđe Jakov i k Raheli, i ljubljaše Rahelu više nego Leu; i služaše kod njega još sedam godina."},{"i":825,"b":0,"c":129,"r":129,"o":31,"t": "Vidje Gospodin da je Lea prezrena, pa joj otvori utrobu, a Rahela bijaše nerotkinja."},{"i":826,"b":0,"c":129,"r":129,"o":32,"t": "I zače Lea i rodi sina, i nadjenu mu ime Ruben, jer reče: \"Gospodin je pogledao na moju nevolju; sada će me muž moj ljubiti.\""},{"i":827,"b":0,"c":129,"r":129,"o":33,"t": "I opet zače i rodi sina, i reče: \"Čuo je Gospodin da sam prezrena, pa mi je dao i ovoga\"; i nadjenu mu ime Šimun."},{"i":828,"b":0,"c":129,"r":129,"o":34,"t": "I opet zače i rodi sina, i reče: \"Sada će se muž moj priljubiti uz mene, jer sam mu rodila tri sina\"; stoga mu nadjenu ime Levi."},{"i":829,"b":0,"c":129,"r":129,"o":35,"t": "I opet zače i rodi sina, i reče: \"Ovaj put hvalit ću Gospodina\"; stoga mu nadjenu ime Juda. Potom presta rađati."},{"i":830,"b":0,"c":130,"r":130,"o":1,"t": "Kad Rahela vidje da ne rađa djecu Jakovu, pozavidje sestri svojoj i reče Jakovu: \"Daj mi djecu, inače ću umrijeti!\""},{"i":831,"b":0,"c":130,"r":130,"o":2,"t": "A Jakov se razgnjevi na Rahelu i reče: \"Zar sam ja namjesto Boga, koji ti je uskratio plod utrobe?\""},{"i":832,"b":0,"c":130,"r":130,"o":3,"t": "Ona odvrati: \"Evo sluškinje moje Bilhe, uđi k njoj, pa neka rodi na krilu mojem da i ja dobijem djecu po njoj!\""},{"i":833,"b":0,"c":130,"r":130,"o":4,"t": "Dade mu Bilhu, sluškinju svoju, za ženu; i Jakov uđe k njoj."},{"i":834,"b":0,"c":130,"r":130,"o":5,"t": "I zače Bilha i rodi Jakovu sina."},{"i":835,"b":0,"c":130,"r":130,"o":6,"t": "Tada reče Rahela: \"Bog mi je sudio, uslišio je glas moj i dao mi sina\"; stoga mu nadjenu ime Dan."},{"i":836,"b":0,"c":130,"r":130,"o":7,"t": "I opet zače Bilha, sluškinja Rahelina, i rodi Jakovu drugog sina."},{"i":837,"b":0,"c":130,"r":130,"o":8,"t": "Tada reče Rahela: \"S velikom sam se borbom borila sa sestrom svojom i pobijedila sam\"; stoga mu nadjenu ime Neftali."},{"i":838,"b":0,"c":130,"r":130,"o":9,"t": "Kad Lea vidje da je prestala rađati, uze Zilpu, sluškinju svoju, i dade je Jakovu za ženu."},{"i":839,"b":0,"c":130,"r":130,"o":10,"t": "I rodi Zilpa, sluškinja Leina, Jakovu sina."},{"i":840,"b":0,"c":130,"r":130,"o":11,"t": "Tada reče Lea: \"Sretna sam!\" I nadjenu mu ime Gad."},{"i":841,"b":0,"c":130,"r":130,"o":12,"t": "I rodi Zilpa, sluškinja Leina, Jakovu drugog sina."},{"i":842,"b":0,"c":130,"r":130,"o":13,"t": "Tada reče Lea: \"Na moju sreću! Jer će me kćeri blagoslivljati\"; i nadjenu mu ime Ašer."},{"i":843,"b":0,"c":130,"r":130,"o":14,"t": "Jednom u vrijeme žetve pšenice izađe Ruben i nađe u polju mandragore, pa ih donese Lei, majci svojoj. Tada reče Rahela Lei: \"Daj mi, molim te, od mandragora sina tvojega!\""},{"i":844,"b":0,"c":130,"r":130,"o":15,"t": "Ali Lea joj odgovori: \"Zar ti nije dosta što si mi otela muža, pa bi sada otela i mandragore sina mojega?\" A Rahela reče: \"Neka onda spava s tobom noćas za mandragore sina tvojega!\""},{"i":845,"b":0,"c":130,"r":130,"o":16,"t": "Kad se Jakov uvečer vratio s polja, izađe mu Lea u susret i reče: \"Moraš ući k meni, jer sam te uzela u najam za mandragore sina svojega.\" I spava on s njom te noći."},{"i":846,"b":0,"c":130,"r":130,"o":17,"t": "Bog usliša Leu, te zače i rodi Jakovu petog sina;"},{"i":847,"b":0,"c":130,"r":130,"o":18,"t": "i Lea reče: \"Bog mi je dao plaću moju jer sam dala sluškinju svoju mužu svome\"; i nadjenu mu ime Isahar."},{"i":848,"b":0,"c":130,"r":130,"o":19,"t": "I opet zače Lea i rodi Jakovu šestog sina."},{"i":849,"b":0,"c":130,"r":130,"o":20,"t": "Tada reče Lea: \"Bog mi je dao divan dar; sada će me muž moj štovati, jer sam mu rodila šest sinova\"; i nadjenu mu ime Zebulun."},{"i":850,"b":0,"c":130,"r":130,"o":21,"t": "Poslije toga rodi kćer i nadjenu joj ime Dina."},{"i":851,"b":0,"c":130,"r":130,"o":22,"t": "Tada se Bog sjeti Rahele, usliša je i otvori joj utrobu."},{"i":852,"b":0,"c":130,"r":130,"o":23,"t": "I ona zače i rodi sina, pa reče: \"Bog je skinuo s mene sramotu moju\";"},{"i":853,"b":0,"c":130,"r":130,"o":24,"t": "i nadjenu mu ime Josip, govoreći: \"Neka mi Gospodin pridoda još jednog sina!\""},{"i":854,"b":0,"c":130,"r":130,"o":25,"t": "Kad Rahela rodi Josipa, reče Jakov Labanu: \"Pusti me da odem u svoj kraj i u svoju zemlju."},{"i":855,"b":0,"c":130,"r":130,"o":26,"t": "Daj mi žene svoje, za koje sam ti služio, i djecu svoju, pa da odem; jer ti znaš službu moju kojom sam ti služio.\""},{"i":856,"b":0,"c":130,"r":130,"o":27,"t": "A Laban mu reče: \"Ako sam našao milost u očima tvojim… doznao sam po znamenju da me Gospodin blagoslovio zbog tebe."},{"i":857,"b":0,"c":130,"r":130,"o":28,"t": "I dodade: \"Odredi mi plaću svoju, pa ću ti platiti.\""},{"i":858,"b":0,"c":130,"r":130,"o":29,"t": "Jakov mu odgovori: \"Ti znaš kako sam ti služio i što je postalo sa stokom tvojom kod mene."},{"i":859,"b":0,"c":130,"r":130,"o":30,"t": "Ono malo što si imao prije mog dolaska poraslo je u golemu množinu, i Gospodin te je blagoslovio gdje god sam išao. A sada, kada ću i ja raditi za svoj dom?\""},{"i":860,"b":0,"c":130,"r":130,"o":31,"t": "Laban upita: \"Što da ti platim?\" Jakov odvrati: \"Ne moraš mi ništa platiti. Ako učiniš za mene ono što ću ti reći, opet ću pasti tvoje stado."},{"i":861,"b":0,"c":130,"r":130,"o":32,"t": "\"Proći ću danas kroz sve stado tvoje. Odvoji odatle svako šareno i pjegavo grlo među ovcama, i svako pjegavo i šareno među kozama. Neka mi to bude plaća.\""},{"i":862,"b":0,"c":130,"r":130,"o":33,"t": "I tako će svjedočiti za mene moja poštenost sutra kad dođeš da vidiš plaću moju: sve što ne bude šareno i pjegavo među kozama, ili crno među ovcama, bit će kod mene ukradeno.\""},{"i":863,"b":0,"c":130,"r":130,"o":34,"t": "Laban reče: \"Dobro, neka bude kako si rekao!\""},{"i":864,"b":0,"c":130,"r":130,"o":35,"t": "I toga dana on odvoji jarce prugaste i šarene, i sve koze šarene i pjegave, sve što je imalo bijele mrlje, i sve crne među ovcama, pa to preda u ruke sinovima svojim,"},{"i":865,"b":0,"c":130,"r":130,"o":36,"t": "i udalji ih od Jakova za tri dana hoda. A Jakov je pasao ostalu stoku Labanovu."},{"i":866,"b":0,"c":130,"r":130,"o":37,"t": "Jakov uze svježe štapove od topole, badema i platane, pa ih oguli u bijele pruge, ogolivši bjeliku na štapovima."},{"i":867,"b":0,"c":130,"r":130,"o":38,"t": "Štapove koje je ogulio postavi ispred stoke u pojilima, u koritima gdje je stoka dolazila piti, tako da se pare kad dolaze piti."},{"i":868,"b":0,"c":130,"r":130,"o":39,"t": "I stoka se parila ispred štapova, pa je rađala prugastu, šarenu i pjegavu mladunčad."},{"i":869,"b":0,"c":130,"r":130,"o":40,"t": "A ovce je Jakov odvajao i okrenuo ih prema prugastom i svakom crnom grlu u stadu Labanovu. Tako je stvorio sebi stada, koja nije miješao sa stadima Labanovim."},{"i":870,"b":0,"c":130,"r":130,"o":41,"t": "I kad god bi se parila jača stoka, Jakov bi postavljao štapove pred oči stoke u koritima, da se pare pred štapovima;"},{"i":871,"b":0,"c":130,"r":130,"o":42,"t": "a kad bi stoka bila slabija, nije ih postavljao. Tako su slabe dolazile Labanu, a jake Jakovu."},{"i":872,"b":0,"c":130,"r":130,"o":43,"t": "Tako se čovjek silno obogati i steče veliko stado, sluškinje i sluge, deve i magarce."},{"i":873,"b":0,"c":131,"r":131,"o":1,"t": "Ču Jakov da sinovi Labanovi govore: \"Jakov je oteo sve što je pripadalo ocu našemu, i od onoga što je pripadalo ocu našemu stekao je sve ovo bogatstvo.\""},{"i":874,"b":0,"c":131,"r":131,"o":2,"t": "Jakov vidje i po Labanovu licu da nije više prema njemu kao prije."},{"i":875,"b":0,"c":131,"r":131,"o":3,"t": "Gospodin reče Jakovu: \"Vrati se u zemlju otaca svojih i u zavičaj svoj, i ja ću biti s tobom!\""},{"i":876,"b":0,"c":131,"r":131,"o":4,"t": "Jakov pozva Rahelu i Leu u polje k stadu svome,"},{"i":877,"b":0,"c":131,"r":131,"o":5,"t": "pa im reče: \"Vidim po licu oca vašega da nije više prema meni kao prije, ali Bog oca mojega bio je sa mnom."},{"i":878,"b":0,"c":131,"r":131,"o":6,"t": "Vi same znate da sam služio oca vašega svom snagom svojom."},{"i":879,"b":0,"c":131,"r":131,"o":7,"t": "Otac me vaš prevario i deset puta mi promijenio plaću, ali Bog mu nije dopustio da mi učini zla."},{"i":880,"b":0,"c":131,"r":131,"o":8,"t": "Kad bi rekao: 'Šarena stoka bit će plaća tvoja', sva bi stoka rađala šarenu mladunčad; a kad bi rekao: 'Prugasta stoka bit će plaća tvoja', sva bi stoka rađala prugastu mladunčad,"},{"i":881,"b":0,"c":131,"r":131,"o":9,"t": "i tako je Bog oteo stoku vašeg oca i dao je meni."},{"i":882,"b":0,"c":131,"r":131,"o":10,"t": "U vrijeme kad se stoka pari, podigoh oči i vidjeh u snu da su jarci koji skaču na stoku prugasti, šareni i pjegavi."},{"i":883,"b":0,"c":131,"r":131,"o":11,"t": "Anđeo Božji reče mi u snu: 'Jakove!' A ja odgovorih: 'Evo me!'"},{"i":884,"b":0,"c":131,"r":131,"o":12,"t": "On reče: 'Podigni oči svoje i vidi: svi jarci koji skaču na stoku jesu prugasti, šareni i pjegavi, jer sam vidio sve što ti Laban čini.'"},{"i":885,"b":0,"c":131,"r":131,"o":13,"t": "'Ja sam Bog koji ti se javio u Betelu, gdje si pomazao stup i gdje si mi se zavjetovao. Sada ustani, iziđi iz ove zemlje i vrati se u zavičaj svoj!'\""},{"i":886,"b":0,"c":131,"r":131,"o":14,"t": "Rahela i Lea mu odgovoriše: \"Imamo li još kakav dio i nasljedstvo u kući oca našega?"},{"i":887,"b":0,"c":131,"r":131,"o":15,"t": "Zar nas on ne smatra strankinjama, jer nas je prodao i pojeo novac za nas?"},{"i":888,"b":0,"c":131,"r":131,"o":16,"t": "Sve bogatstvo koje je Bog oteo od oca našega pripada nama i djeci našoj. Sada učini sve što ti je Bog rekao!\""},{"i":889,"b":0,"c":131,"r":131,"o":17,"t": "Tada Jakov ustade, posadi djecu svoju i žene svoje na deve,"},{"i":890,"b":0,"c":131,"r":131,"o":18,"t": "i odvede sve svoje stado - sa svim imetkom što ga je stekao, sa stokom što ju je stekao u Padan-Aramu - da ode k Izaku, ocu svome, u zemlju Kanaan."},{"i":891,"b":0,"c":131,"r":131,"o":19,"t": "Laban je otišao da striže ovce svoje, a Rahela ukrade kućne bogove koji su pripadali ocu njezinu."},{"i":892,"b":0,"c":131,"r":131,"o":20,"t": "Jakov prevari Labana Aramejca time što mu nije javio da bježi."},{"i":893,"b":0,"c":131,"r":131,"o":21,"t": "Pobježe sa svime što je imao, prijeđe Rijeku i uputi se prema gori Gilead."},{"i":894,"b":0,"c":131,"r":131,"o":22,"t": "Trećeg dana javiše Labanu da je Jakov pobjegao."},{"i":895,"b":0,"c":131,"r":131,"o":23,"t": "On povede sa sobom braću svoju, potjera ga sedam dana hoda i sustiže ga na gori Gilead."},{"i":896,"b":0,"c":131,"r":131,"o":24,"t": "Bog dođe Labanu Aramejcu u snu noćnom i reče mu: \"Pazi da ne kažeš Jakovu ni riječi, ni dobre ni zle!\""},{"i":897,"b":0,"c":131,"r":131,"o":25,"t": "Laban sustiže Jakova. Jakov je razapeo šator svoj na gori, a Laban razape šator svoj na gori Gilead."},{"i":898,"b":0,"c":131,"r":131,"o":26,"t": "Laban reče Jakovu: \"Što si učinio? Prevario si me i odveo kćeri moje kao zarobljenice?"},{"i":899,"b":0,"c":131,"r":131,"o":27,"t": "Zašto si potajno pobjegao i prevario me, a nisi mi javio da te ispratim s veseljem i pjesmom, s bubnjevima i harfama?"}]