[{"i":5300,"b":4,"c":514,"r":514,"o":11,"t": "Toda a ave limpa comereis."},{"i":5301,"b":4,"c":514,"r":514,"o":12,"t": "Porém estas são as que não comereis: a águia, e o quebrantosso, e o xofrango,"},{"i":5302,"b":4,"c":514,"r":514,"o":13,"t": "E o abutre, e o falcão, e o milhafre, segundo a sua espécie."},{"i":5303,"b":4,"c":514,"r":514,"o":14,"t": "E todo o corvo, segundo a sua espécie."},{"i":5304,"b":4,"c":514,"r":514,"o":15,"t": "E o avestruz, e o mocho, e a gaivota, e o gavião, segundo a sua espécie."},{"i":5305,"b":4,"c":514,"r":514,"o":16,"t": "E o bufo, e a coruja, e a gralha,"},{"i":5306,"b":4,"c":514,"r":514,"o":17,"t": "E o cisne, e o pelicano, e o corvo marinho,"},{"i":5307,"b":4,"c":514,"r":514,"o":18,"t": "E a cegonha, e a garça, segundo a sua espécie, e a poupa, e o morcego."},{"i":5308,"b":4,"c":514,"r":514,"o":19,"t": "Também todo o inseto que voa, vos será imundo; não se comerá."},{"i":5309,"b":4,"c":514,"r":514,"o":20,"t": "Toda a ave limpa comereis."},{"i":5310,"b":4,"c":514,"r":514,"o":21,"t": "Não comereis nenhum animal morto; ao estrangeiro, que está dentro das tuas portas, o darás a comer, ou o venderás ao estranho, porquanto és povo santo ao SENHOR teu Deus. Não cozerás o cabrito com leite da sua mãe."},{"i":5311,"b":4,"c":514,"r":514,"o":22,"t": "Certamente darás os dízimos de todo o fruto da tua semente, que cada ano se recolher do campo."},{"i":5312,"b":4,"c":514,"r":514,"o":23,"t": "E, perante o SENHOR teu Deus, no lugar que escolher para ali fazer habitar o seu nome, comerás os dízimos do teu grão, do teu mosto e do teu azeite, e os primogênitos das tuas vacas e das tuas ovelhas; para que aprendas a temer ao SENHOR teu Deus todos os dias."},{"i":5313,"b":4,"c":514,"r":514,"o":24,"t": "E quando o caminho te for tão comprido que os não possas levar, por estar longe de ti o lugar que escolher o SENHOR teu Deus para ali pôr o seu nome, quando o SENHOR teu Deus te tiver abençoado;"},{"i":5314,"b":4,"c":514,"r":514,"o":25,"t": "Então vende-os, e ata o dinheiro na tua mão, e vai ao lugar que escolher o SENHOR teu Deus;"},{"i":5315,"b":4,"c":514,"r":514,"o":26,"t": "E aquele dinheiro darás por tudo o que deseja a tua alma, por vacas, e por ovelhas, e por vinho, e por bebida forte, e por tudo o que te pedir a tua alma; come-o ali perante o SENHOR teu Deus, e alegra-te, tu e a tua casa;"},{"i":5316,"b":4,"c":514,"r":514,"o":27,"t": "Porém não desampararás o levita que está dentro das tuas portas; pois não tem parte nem herança contigo."},{"i":5317,"b":4,"c":514,"r":514,"o":28,"t": "Ao fim de três anos tirarás todos os dízimos da tua colheita no mesmo ano, e os recolherás dentro das tuas portas;"},{"i":5318,"b":4,"c":514,"r":514,"o":29,"t": "Então virá o levita (pois nem parte nem herança tem contigo), e o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas, e comerão, e fartar-se-ão; para que o SENHOR teu Deus te abençoe em toda a obra que as tuas mãos fizerem."},{"i":5319,"b":4,"c":515,"r":515,"o":1,"t": "AO fim dos sete anos farás remissão."},{"i":5320,"b":4,"c":515,"r":515,"o":2,"t": "Este, pois, é o modo da remissão: todo o credor remitirá o que emprestou ao seu próximo; não o exigirá do seu próximo ou do seu irmão, pois a remissão do SENHOR é apregoada."},{"i":5321,"b":4,"c":515,"r":515,"o":3,"t": "Do estrangeiro o exigirás; mas o que tiveres em poder de teu irmão a tua mão o remitirá."},{"i":5322,"b":4,"c":515,"r":515,"o":4,"t": "Exceto quando não houver entre ti pobre algum; pois o SENHOR abundantemente te abençoará na terra que o SENHOR teu Deus te dará por herança, para possuí-la."},{"i":5323,"b":4,"c":515,"r":515,"o":5,"t": "Se somente ouvires diligentemente a voz do SENHOR teu Deus para cuidares em cumprir todos estes mandamentos que hoje te ordeno;"},{"i":5324,"b":4,"c":515,"r":515,"o":6,"t": "Porque o SENHOR teu Deus te abençoará, como te tem falado; assim, emprestarás a muitas nações, mas não tomarás empréstimos; e dominarás sobre muitas nações, mas elas não dominarão sobre ti."},{"i":5325,"b":4,"c":515,"r":515,"o":7,"t": "Quando entre ti houver algum pobre, de teus irmãos, em alguma das tuas portas, na terra que o SENHOR teu Deus te dá, não endurecerás o teu coração, nem fecharás a tua mão a teu irmão que for pobre;"},{"i":5326,"b":4,"c":515,"r":515,"o":8,"t": "Antes lhe abrirás de todo a tua mão, e livremente lhe emprestarás o que lhe falta, quanto baste para a sua necessidade."},{"i":5327,"b":4,"c":515,"r":515,"o":9,"t": "Guarda-te, que não haja palavra perversa no teu coração, dizendo: Vai-se aproximando o sétimo ano, o ano da remissão; e que o teu olho seja maligno para com teu irmão pobre, e não lhe dês nada; e que ele clame contra ti ao SENHOR, e que haja em ti pecado."},{"i":5328,"b":4,"c":515,"r":515,"o":10,"t": "Livremente lhe darás, e que o teu coração não seja maligno, quando lhe deres; pois por esta causa te abençoará o SENHOR teu Deus em toda a tua obra, e em tudo o que puseres a tua mão."},{"i":5329,"b":4,"c":515,"r":515,"o":11,"t": "Pois nunca deixará de haver pobre na terra; pelo que te ordeno, dizendo: Livremente abrirás a tua mão para o teu irmão, para o teu necessitado, e para o teu pobre na tua terra."},{"i":5330,"b":4,"c":515,"r":515,"o":12,"t": "Quando teu irmão hebreu ou irmã hebréia se vender a ti, seis anos te servirá, mas no sétimo ano o deixarás ir livre."},{"i":5331,"b":4,"c":515,"r":515,"o":13,"t": "E, quando o deixares ir livre, não o despedirás vazio."},{"i":5332,"b":4,"c":515,"r":515,"o":14,"t": "Liberalmente o fornecerás do teu rebanho, e da tua eira, e do teu lagar; daquilo com que o SENHOR teu Deus te tiver abençoado lhe darás."},{"i":5333,"b":4,"c":515,"r":515,"o":15,"t": "E lembrar-te-ás de que foste servo na terra do Egito, e de que o SENHOR teu Deus te resgatou; portanto hoje te ordeno isso."},{"i":5334,"b":4,"c":515,"r":515,"o":16,"t": "Porém se ele te disser: Não sairei de ti; porquanto te amo a ti, e a tua casa, por estar bem contigo;"},{"i":5335,"b":4,"c":515,"r":515,"o":17,"t": "Então tomarás uma sovela, e lhe furarás a orelha à porta, e teu servo será para sempre; e também assim farás à tua serva."},{"i":5336,"b":4,"c":515,"r":515,"o":18,"t": "Não seja duro aos teus olhos, quando despedi-lo liberto de ti; pois seis anos te serviu em equivalência ao dobro do salário do diarista; assim o SENHOR teu Deus te abençoará em tudo o que fizeres."},{"i":5337,"b":4,"c":515,"r":515,"o":19,"t": "Todo o primogênito que nascer das tuas vacas e das tuas ovelhas, o macho santificarás ao SENHOR teu Deus; com o primogênito do teu boi não trabalharás, nem tosquiarás o primogênito das tuas ovelhas."},{"i":5338,"b":4,"c":515,"r":515,"o":20,"t": "Perante o SENHOR teu Deus os comerás de ano em ano, no lugar que o SENHOR escolher, tu e a tua casa."},{"i":5339,"b":4,"c":515,"r":515,"o":21,"t": "Porém, havendo nele algum defeito, se for coxo, ou cego, ou tiver qualquer defeito, não o sacrificarás ao SENHOR teu Deus."},{"i":5340,"b":4,"c":515,"r":515,"o":22,"t": "Nas tuas portas o comerás; o imundo e o limpo o comerão também, como da corça ou do veado."},{"i":5341,"b":4,"c":515,"r":515,"o":23,"t": "Somente o seu sangue não comerás; sobre a terra o derramarás como água."},{"i":5342,"b":4,"c":516,"r":516,"o":1,"t": "GUARDA o mês de Abibe, e celebra a páscoa ao SENHOR teu Deus; porque no mês de Abibe o SENHOR teu Deus te tirou do Egito, de noite."},{"i":5343,"b":4,"c":516,"r":516,"o":2,"t": "Então sacrificarás a páscoa ao SENHOR teu Deus, das ovelhas e das vacas, no lugar que o SENHOR escolher para ali fazer habitar o seu nome."},{"i":5344,"b":4,"c":516,"r":516,"o":3,"t": "Nela não comerás levedado; sete dias nela comerás pães ázimos, pão de aflição (porquanto apressadamente saíste da terra do Egito), para que te lembres do dia da tua saída da terra do Egito, todos os dias da tua vida."},{"i":5345,"b":4,"c":516,"r":516,"o":4,"t": "Levedado não aparecerá contigo por sete dias em todos os teus termos; também da carne que matares à tarde, no primeiro dia, nada ficará até à manhã."},{"i":5346,"b":4,"c":516,"r":516,"o":5,"t": "Não poderás sacrificar a páscoa em nenhuma das tuas portas que te dá o SENHOR teu Deus;"},{"i":5347,"b":4,"c":516,"r":516,"o":6,"t": "Senão no lugar que escolher o SENHOR teu Deus, para fazer habitar o seu nome, ali sacrificarás a páscoa à tarde, ao pôr do sol, ao tempo determinado da tua saída do Egito."},{"i":5348,"b":4,"c":516,"r":516,"o":7,"t": "Então a cozerás, e comerás no lugar que escolher o SENHOR teu Deus; depois voltarás pela manhã, e irás às tuas tendas."},{"i":5349,"b":4,"c":516,"r":516,"o":8,"t": "Seis dias comerás pães ázimos e no sétimo dia é solenidade ao SENHOR teu Deus; nenhum trabalho farás."},{"i":5350,"b":4,"c":516,"r":516,"o":9,"t": "Sete semanas contarás; desde que a foice começar na seara iniciarás a contar as sete semanas."},{"i":5351,"b":4,"c":516,"r":516,"o":10,"t": "Depois celebrarás a festa das semanas ao SENHOR teu Deus; o que deres será oferta voluntária da tua mão, segundo o SENHOR teu Deus te houver abençoado."},{"i":5352,"b":4,"c":516,"r":516,"o":11,"t": "E te alegrarás perante o SENHOR teu Deus, tu, e teu filho, e tua filha, e o teu servo, e a tua serva, e o levita que está dentro das tuas portas, e o estrangeiro, e o órfão, e a viúva, que estão no meio de ti, no lugar que o SENHOR teu Deus escolher para ali fazer habitar o seu nome."},{"i":5353,"b":4,"c":516,"r":516,"o":12,"t": "E lembrar-te-ás de que foste servo no Egito; e guardarás estes estatutos, e os cumprirás."},{"i":5354,"b":4,"c":516,"r":516,"o":13,"t": "A festa dos tabernáculos celebrarás sete dias, quando tiveres colhido da tua eira e do teu lagar."},{"i":5355,"b":4,"c":516,"r":516,"o":14,"t": "E, na tua festa, alegrar-te-ás, tu, e teu filho, e tua filha, e o teu servo, e a tua serva, e o levita, e o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas."},{"i":5356,"b":4,"c":516,"r":516,"o":15,"t": "Sete dias celebrarás a festa ao SENHOR teu Deus, no lugar que o SENHOR escolher; porque o SENHOR teu Deus te há de abençoar em toda a tua colheita, e em todo o trabalho das tuas mãos; por isso certamente te alegrarás."},{"i":5357,"b":4,"c":516,"r":516,"o":16,"t": "Três vezes no ano todo o homem entre ti aparecerá perante o SENHOR teu Deus, no lugar que escolher, na festa dos pães ázimos, e na festa das semanas, e na festa dos tabernáculos; porém não aparecerá vazio perante o SENHOR;"},{"i":5358,"b":4,"c":516,"r":516,"o":17,"t": "Cada um, conforme ao dom da sua mão, conforme a bênção do SENHOR teu Deus, que lhe tiver dado."},{"i":5359,"b":4,"c":516,"r":516,"o":18,"t": "Juízes e oficiais porás em todas as tuas cidades que o SENHOR teu Deus te der entre as tuas tribos, para que julguem o povo com juízo de justiça."},{"i":5360,"b":4,"c":516,"r":516,"o":19,"t": "Não torcerás o juízo, não farás acepção de pessoas, nem receberás peitas; porquanto a peita cega os olhos dos sábios, e perverte as palavras dos justos."},{"i":5361,"b":4,"c":516,"r":516,"o":20,"t": "A justiça, somente a justiça seguirás; para que vivas, e possuas em herança a terra que te dará o SENHOR teu Deus."},{"i":5362,"b":4,"c":516,"r":516,"o":21,"t": "Não plantarás nenhuma árvore junto ao altar do SENHOR teu Deus, que fizeres para ti."},{"i":5363,"b":4,"c":516,"r":516,"o":22,"t": "Nem levantarás imagem, a qual o SENHOR teu Deus odeia."},{"i":5364,"b":4,"c":517,"r":517,"o":1,"t": "NÃO sacrificarás ao SENHOR teu Deus, boi ou gado miúdo em que haja defeito ou alguma coisa má; pois abominação é ao SENHOR teu Deus."},{"i":5365,"b":4,"c":517,"r":517,"o":2,"t": "Quando no meio de ti, em alguma das tuas portas que te dá o SENHOR teu Deus, se achar algum homem ou mulher que fizer mal aos olhos do SENHOR teu Deus, transgredindo a sua aliança,"},{"i":5366,"b":4,"c":517,"r":517,"o":3,"t": "Que se for, e servir a outros deuses, e se encurvar a eles ou ao sol, ou à lua, ou a todo o exército do céu, o que eu não ordenei,"},{"i":5367,"b":4,"c":517,"r":517,"o":4,"t": "E te for denunciado, e o ouvires; então bem o inquirirás; e eis que, sendo verdade, e certo que se fez tal abominação em Israel,"},{"i":5368,"b":4,"c":517,"r":517,"o":5,"t": "Então tirarás o homem ou a mulher que fez este malefício, às tuas portas, e apedrejarás o tal homem ou mulher, até que morra."},{"i":5369,"b":4,"c":517,"r":517,"o":6,"t": "Por boca de duas testemunhas, ou três testemunhas, será morto o que houver de morrer; por boca de uma só testemunha não morrerá."},{"i":5370,"b":4,"c":517,"r":517,"o":7,"t": "As mãos das testemunhas serão primeiro contra ele, para matá-lo; e depois as mãos de todo o povo; assim tirarás o mal do meio de ti."},{"i":5371,"b":4,"c":517,"r":517,"o":8,"t": "Quando alguma coisa te for difícil demais em juízo, entre sangue e sangue, entre demanda e demanda, entre ferida e ferida, em questões de litígios nas tuas portas, então te levantarás, e subirás ao lugar que escolher o SENHOR teu Deus;"},{"i":5372,"b":4,"c":517,"r":517,"o":9,"t": "E virás aos sacerdotes levitas, e ao juiz que houver naqueles dias, e inquirirás, e te anunciarão a sentença do juízo."},{"i":5373,"b":4,"c":517,"r":517,"o":10,"t": "E farás conforme ao mandado da palavra que te anunciarem no lugar que escolher o SENHOR; e terás cuidado de fazer conforme a tudo o que te ensinarem."},{"i":5374,"b":4,"c":517,"r":517,"o":11,"t": "Conforme ao mandado da lei que te ensinarem, e conforme ao juízo que te disserem, farás; da palavra que te anunciarem te não desviarás, nem para a direita nem para a esquerda."},{"i":5375,"b":4,"c":517,"r":517,"o":12,"t": "O homem, pois, que se houver soberbamente, não dando ouvidos ao sacerdote, que está ali para servir ao SENHOR teu Deus, nem ao juiz, esse homem morrerá; e tirarás o mal de Israel;"},{"i":5376,"b":4,"c":517,"r":517,"o":13,"t": "Para que todo o povo o ouça, e tema, e nunca mais se ensoberbeça."},{"i":5377,"b":4,"c":517,"r":517,"o":14,"t": "Quando entrares na terra que te dá o SENHOR teu Deus, e a possuíres, e nela habitares, e disseres: Porei sobre mim um rei, assim como têm todas as nações que estão em redor de mim;"},{"i":5378,"b":4,"c":517,"r":517,"o":15,"t": "Porás certamente sobre ti como rei aquele que escolher o SENHOR teu Deus; dentre teus irmãos porás rei sobre ti; não poderás pôr homem estranho sobre ti, que não seja de teus irmãos."},{"i":5379,"b":4,"c":517,"r":517,"o":16,"t": "Porém ele não multiplicará para si cavalos, nem fará voltar o povo ao Egito para multiplicar cavalos; pois o SENHOR vos tem dito: Nunca mais voltareis por este caminho."},{"i":5380,"b":4,"c":517,"r":517,"o":17,"t": "Tampouco para si multiplicará mulheres, para que o seu coração não se desvie; nem prata nem ouro multiplicará muito para si."},{"i":5381,"b":4,"c":517,"r":517,"o":18,"t": "Será também que, quando se assentar sobre o trono do seu reino, então escreverá para si num livro, um traslado desta lei, do original que está diante dos sacerdotes levitas."},{"i":5382,"b":4,"c":517,"r":517,"o":19,"t": "E o terá consigo, e nele lerá todos os dias da sua vida, para que aprenda a temer ao SENHOR seu Deus, para guardar todas as palavras desta lei, e estes estatutos, para cumpri-los;"},{"i":5383,"b":4,"c":517,"r":517,"o":20,"t": "Para que o seu coração não se levante sobre os seus irmãos, e não se aparte do mandamento, nem para a direita nem para a esquerda; para que prolongue os seus dias no seu reino, ele e seus filhos no meio de Israel."},{"i":5384,"b":4,"c":518,"r":518,"o":1,"t": "OS sacerdotes levitas, toda a tribo de Levi, não terão parte nem herança com Israel; das ofertas queimadas do SENHOR e da sua herança comerão."},{"i":5385,"b":4,"c":518,"r":518,"o":2,"t": "Por isso não terão herança no meio de seus irmãos; o SENHOR é a sua herança, como lhes tem dito."},{"i":5386,"b":4,"c":518,"r":518,"o":3,"t": "Este, pois, será o direito dos sacerdotes, a receber do povo, dos que oferecerem sacrifício, seja boi ou gado miúdo; que darão ao sacerdote a espádua e as queixadas e o bucho."},{"i":5387,"b":4,"c":518,"r":518,"o":4,"t": "Dar-lhe-ás as primícias do teu grão, do teu mosto e do teu azeite, e as primícias da tosquia das tuas ovelhas."},{"i":5388,"b":4,"c":518,"r":518,"o":5,"t": "Porque o SENHOR teu Deus o escolheu de todas as tuas tribos, para que assista e sirva no nome do SENHOR, ele e seus filhos, todos os dias."},{"i":5389,"b":4,"c":518,"r":518,"o":6,"t": "E, quando chegar um levita de alguma das tuas portas, de todo o Israel, onde habitar; e vier com todo o desejo da sua alma ao lugar que o SENHOR escolheu;"},{"i":5390,"b":4,"c":518,"r":518,"o":7,"t": "E servir no nome do SENHOR seu Deus, como também todos os seus irmãos, os levitas, que assistem ali perante o SENHOR,"},{"i":5391,"b":4,"c":518,"r":518,"o":8,"t": "Igual porção comerão, além das vendas do seu patrimônio."},{"i":5392,"b":4,"c":518,"r":518,"o":9,"t": "Quando entrares na terra que o SENHOR teu Deus te der, não aprenderás a fazer conforme as abominações daquelas nações."},{"i":5393,"b":4,"c":518,"r":518,"o":10,"t": "Entre ti não se achará quem faça passar pelo fogo a seu filho ou a sua filha, nem adivinhador, nem prognosticador, nem agoureiro, nem feiticeiro;"},{"i":5394,"b":4,"c":518,"r":518,"o":11,"t": "Nem encantador, nem quem consulte a um espírito adivinhador, nem mágico, nem quem consulte os mortos;"},{"i":5395,"b":4,"c":518,"r":518,"o":12,"t": "Pois todo aquele que faz tal coisa é abominação ao SENHOR; e por estas abominações o SENHOR teu Deus os lança fora de diante de ti."},{"i":5396,"b":4,"c":518,"r":518,"o":13,"t": "Perfeito serás, como o SENHOR teu Deus."},{"i":5397,"b":4,"c":518,"r":518,"o":14,"t": "Porque estas nações, que hás de possuir, ouvem os prognosticadores e os adivinhadores; porém a ti o SENHOR teu Deus não permitiu tal coisa."},{"i":5398,"b":4,"c":518,"r":518,"o":15,"t": "O SENHOR teu Deus te levantará um profeta do meio de ti, de teus irmãos, como eu; a ele ouvireis;"},{"i":5399,"b":4,"c":518,"r":518,"o":16,"t": "Conforme a tudo o que pediste ao SENHOR teu Deus em Horebe, no dia da assembléia, dizendo: Não ouvirei mais a voz do SENHOR teu Deus, nem mais verei este grande fogo, para que não morra."}]