[{"i":13500,"b":17,"c":1827,"r":1827,"o":18,"t": "Vystaví-li jako Arktura dům svůj, bude však jako bouda, kterouž udělal strážný."},{"i":13501,"b":17,"c":1827,"r":1827,"o":19,"t": "Bohatý když umře, nebude pochován; pohledí někdo, anť ho není."},{"i":13502,"b":17,"c":1827,"r":1827,"o":20,"t": "Postihnou jej hrůzy jako vody, v noci kradmo zachvátí ho vicher."},{"i":13503,"b":17,"c":1827,"r":1827,"o":21,"t": "Pochytí jej východní vítr, a odejde, nebo vichřicí uchvátí jej z místa jeho."},{"i":13504,"b":17,"c":1827,"r":1827,"o":22,"t": "Takové věci na něj dopustí Bůh bez lítosti, ačkoli před rukou jeho prudce utíkati bude."},{"i":13505,"b":17,"c":1827,"r":1827,"o":23,"t": "Tleskne nad ním každý rukama svýma, a ckáti bude z místa svého."},{"i":13506,"b":17,"c":1828,"r":1828,"o":1,"t": "Máť zajisté stříbro prameny své, a zlato místo k přehánění."},{"i":13507,"b":17,"c":1828,"r":1828,"o":2,"t": "Železo z země vzato bývá, a kámen rozpuštěný dává měď."},{"i":13508,"b":17,"c":1828,"r":1828,"o":3,"t": "Cíl ukládá temnostem, a všelikou dokonalost člověk vystihá, kámen mrákoty a stínu smrti."},{"i":13509,"b":17,"c":1828,"r":1828,"o":4,"t": "Protrhuje se řeka na obyvatele, tak že ji nemůže žádný přebřesti, a svozována bývá uměním smrtelného člověka, i odchází."},{"i":13510,"b":17,"c":1828,"r":1828,"o":5,"t": "Z země vychází chléb, ačkoli pod ní jest něco rozdílného, podobného k ohni."},{"i":13511,"b":17,"c":1828,"r":1828,"o":6,"t": "V některé zemi jest kamení zafirové a prach zlatý,"},{"i":13512,"b":17,"c":1828,"r":1828,"o":7,"t": "K čemuž stezky nezná žádný pták, aniž ji spatřilo oko luňáka,"},{"i":13513,"b":17,"c":1828,"r":1828,"o":8,"t": "Kteréž nešlapala mladá zvěř, aniž šel po ní lev."},{"i":13514,"b":17,"c":1828,"r":1828,"o":9,"t": "K škřemeni vztahuje ruku svou, a z kořene převrací hory."},{"i":13515,"b":17,"c":1828,"r":1828,"o":10,"t": "Z skálí vyvodí potůčky, a všecko, což jest drahého, spatřuje oko jeho."},{"i":13516,"b":17,"c":1828,"r":1828,"o":11,"t": "Vylévati se řekám zbraňuje, a tak cožkoli skrytého jest, na světlo vynáší."},{"i":13517,"b":17,"c":1828,"r":1828,"o":12,"t": "Ale moudrost kde nalezena bývá? A kde jest místo rozumnosti?"},{"i":13518,"b":17,"c":1828,"r":1828,"o":13,"t": "Neví smrtelný člověk ceny její, aniž bývá nalezena v zemi živých."},{"i":13519,"b":17,"c":1828,"r":1828,"o":14,"t": "Propast praví: Není ve mně, moře také dí: Není u mne."},{"i":13520,"b":17,"c":1828,"r":1828,"o":15,"t": "Nedává se zlata čistého za ni, aniž odváženo bývá stříbro za směnu její."},{"i":13521,"b":17,"c":1828,"r":1828,"o":16,"t": "Nemůže býti ceněna za zlato z Ofir, ani za onychin drahý a zafir."},{"i":13522,"b":17,"c":1828,"r":1828,"o":17,"t": "Nevrovná se jí zlato ani drahý kámen, aniž směněna býti může za nádobu z ryzího zlata."},{"i":13523,"b":17,"c":1828,"r":1828,"o":18,"t": "Korálů pak a perel se nepřipomíná; nebo nabytí moudrosti dražší jest nad klénoty."},{"i":13524,"b":17,"c":1828,"r":1828,"o":19,"t": "Není jí rovný v ceně smaragd z Mouřenínské země, aniž za čisté zlato může ceněna býti."},{"i":13525,"b":17,"c":1828,"r":1828,"o":20,"t": "Odkudž tedy moudrost přichází? A kde jest místo rozumnosti?"},{"i":13526,"b":17,"c":1828,"r":1828,"o":21,"t": "Poněvadž skryta jest před očima všelikého živého, i před nebeským ptactvem ukryta jest."},{"i":13527,"b":17,"c":1828,"r":1828,"o":22,"t": "Zahynutí i smrt praví: Ušima svýma slyšely jsme pověst o ní."},{"i":13528,"b":17,"c":1828,"r":1828,"o":23,"t": "Sám Bůh rozumí cestě její, a on ví místo její."},{"i":13529,"b":17,"c":1828,"r":1828,"o":24,"t": "Nebo on končiny země spatřuje, a všecko, což jest pod nebem, vidí,"},{"i":13530,"b":17,"c":1828,"r":1828,"o":25,"t": "Tak že větru váhu dává, a vody v míru odvažuje."},{"i":13531,"b":17,"c":1828,"r":1828,"o":26,"t": "On též vyměřuje dešti právo, i cestu blýskání hromů."},{"i":13532,"b":17,"c":1828,"r":1828,"o":27,"t": "Hned tehdáž viděl ji, a rozhlásil ji,připravil ji, a vystihl ji."},{"i":13533,"b":17,"c":1828,"r":1828,"o":28,"t": "Člověku pak řekl: Aj, bázeň Páně jest moudrost, a odstoupiti od zlého rozumnost."},{"i":13534,"b":17,"c":1829,"r":1829,"o":1,"t": "Ještě dále Job vedl řeč svou, a řekl:"},{"i":13535,"b":17,"c":1829,"r":1829,"o":2,"t": "Ó bych byl jako za časů předešlých, za dnů, v nichž mne Bůh zachovával,"},{"i":13536,"b":17,"c":1829,"r":1829,"o":3,"t": "Dokudž svítil svící svou nad hlavou mou, při jehož světle chodíval jsem v temnostech,"},{"i":13537,"b":17,"c":1829,"r":1829,"o":4,"t": "Tak jako jsem byl za dnů mladosti své, dokudž přívětivost Boží byla v stanu mém,"},{"i":13538,"b":17,"c":1829,"r":1829,"o":5,"t": "Dokudž ještě Všemohoucí byl se mnou, a všudy vůkol mne dítky mé,"},{"i":13539,"b":17,"c":1829,"r":1829,"o":6,"t": "Když šlepěje mé máslem oplývaly, a skála vylévala mi prameny oleje,"},{"i":13540,"b":17,"c":1829,"r":1829,"o":7,"t": "Když jsem vycházel k bráně skrze město, a na ulici strojíval sobě stolici svou."},{"i":13541,"b":17,"c":1829,"r":1829,"o":8,"t": "Jakž mne spatřovali mládenci, skrývali se, starci pak povstávali a stáli."},{"i":13542,"b":17,"c":1829,"r":1829,"o":9,"t": "Knížata choulili se v řečech, anobrž ruku kladli na ústa svá."},{"i":13543,"b":17,"c":1829,"r":1829,"o":10,"t": "Hlas vývod se tratil, a jazyk jejich lnul k dásním jejich."},{"i":13544,"b":17,"c":1829,"r":1829,"o":11,"t": "Nebo ucho slyše, blahoslavilo mne, a oko vida, posvědčovalo mi,"},{"i":13545,"b":17,"c":1829,"r":1829,"o":12,"t": "Že vysvobozuji chudého volajícího, a sirotka, i toho, kterýž nemá spomocníka."},{"i":13546,"b":17,"c":1829,"r":1829,"o":13,"t": "Požehnání hynoucího přicházelo na mne, a srdce vdovy k plésání jsem vzbuzoval."},{"i":13547,"b":17,"c":1829,"r":1829,"o":14,"t": "V spravedlnost jsem se obláčel, a ona ozdobovala mne; jako plášť a koruna byl soud můj."},{"i":13548,"b":17,"c":1829,"r":1829,"o":15,"t": "Místo očí býval jsem slepému, a místo noh kulhavému."},{"i":13549,"b":17,"c":1829,"r":1829,"o":16,"t": "Byl jsem otcem nuzných, a na při, jíž jsem nebyl povědom, vyptával jsem se."},{"i":13550,"b":17,"c":1829,"r":1829,"o":17,"t": "A tak vylamoval jsem třenovní zuby nešlechetníka, a z zubů jeho vyrážel jsem loupež."},{"i":13551,"b":17,"c":1829,"r":1829,"o":18,"t": "A protož jsem říkal: V hnízdě svém umru, a jako písek rozmnožím dny."},{"i":13552,"b":17,"c":1829,"r":1829,"o":19,"t": "Kořen můj rozloží se při vodách, a rosa nocovati bude na ratolestech mých."},{"i":13553,"b":17,"c":1829,"r":1829,"o":20,"t": "Sláva má mladnouti bude při mně, a lučiště mé v ruce mé obnovovati se."},{"i":13554,"b":17,"c":1829,"r":1829,"o":21,"t": "Poslouchajíce, čekali na mne, a přestávali na radě mé."},{"i":13555,"b":17,"c":1829,"r":1829,"o":22,"t": "Po slovu mém nic neměnili, tak na ně dštila řeč má."},{"i":13556,"b":17,"c":1829,"r":1829,"o":23,"t": "Nebo očekávali mne jako deště, a ústa svá otvírali jako k přívalu žádostivému."},{"i":13557,"b":17,"c":1829,"r":1829,"o":24,"t": "Žertoval-li jsem s nimi, nevěřili; pročež u vážnosti mne míti neoblevovali."},{"i":13558,"b":17,"c":1829,"r":1829,"o":25,"t": "Přišel-li jsem kdy k nim, sedal jsem na předním místě, a tak bydlil jsem jako král v vojště, když smutných potěšuje."},{"i":13559,"b":17,"c":1830,"r":1830,"o":1,"t": "Nyní pak posmívají se mi mladší mne, jejichž bych otců nechtěl byl postaviti se psy stáda svého."},{"i":13560,"b":17,"c":1830,"r":1830,"o":2,"t": "Ač síla rukou jejich k čemu by mi byla? Zmařena jest při nich starost jejich."},{"i":13561,"b":17,"c":1830,"r":1830,"o":3,"t": "Nebo chudobou a hladem znuzeni, utíkali na planá, tmavá, soukromná a pustá místa."},{"i":13562,"b":17,"c":1830,"r":1830,"o":4,"t": "Kteříž trhali zeliny po chrastinách, ano i koření, a jalovec za pokrm byl jim."},{"i":13563,"b":17,"c":1830,"r":1830,"o":5,"t": "Z prostřed lidí vyháníni byli; povolávali za nimi, jako za zlodějem,"},{"i":13564,"b":17,"c":1830,"r":1830,"o":6,"t": "Tak že musili bydliti v výmolích potoků, v děrách země a skálí."},{"i":13565,"b":17,"c":1830,"r":1830,"o":7,"t": "V chrastinách řvali, pod trní se shromažďovali,"},{"i":13566,"b":17,"c":1830,"r":1830,"o":8,"t": "Lidé nejnešlechetnější, nýbrž lidé bez poctivosti, menší váhy i než ta země."},{"i":13567,"b":17,"c":1830,"r":1830,"o":9,"t": "Nyní, pravím, jsem jejich písničkou, jsa jim učiněn za přísloví."},{"i":13568,"b":17,"c":1830,"r":1830,"o":10,"t": "V ošklivosti mne mají, vzdalují se mne, a na tvář mou nestydí se plvati."},{"i":13569,"b":17,"c":1830,"r":1830,"o":11,"t": "Nebo Bůh mou vážnost odjal, a ssoužil mne; pročež uzdu před přítomností mou svrhli."},{"i":13570,"b":17,"c":1830,"r":1830,"o":12,"t": "Po pravici mládež povstává, nohy mi podrážejí, tak že šlapáním protřeli ke mně stezky nešlechetnosti své."},{"i":13571,"b":17,"c":1830,"r":1830,"o":13,"t": "Mou pak stezku zkazili, k bídě mé přidali, ač jim to nic nepomůže."},{"i":13572,"b":17,"c":1830,"r":1830,"o":14,"t": "Jako širokou mezerou vskakují, a k vyplénění mému valí se."},{"i":13573,"b":17,"c":1830,"r":1830,"o":15,"t": "Obrátily se na mne hrůzy, stihají jako vítr ochotnost mou, nebo jako oblak pomíjí zdraví mé."},{"i":13574,"b":17,"c":1830,"r":1830,"o":16,"t": "A již ve mně rozlila se duše má, pochytili mne dnové trápení mého,"},{"i":13575,"b":17,"c":1830,"r":1830,"o":17,"t": "Kteréž v noci vrtá kosti mé ve mně; pročež ani nervové moji neodpočívají."},{"i":13576,"b":17,"c":1830,"r":1830,"o":18,"t": "Oděv můj mění se pro násilnou moc bolesti, kteráž mne tak jako obojek sukně mé svírá."},{"i":13577,"b":17,"c":1830,"r":1830,"o":19,"t": "Uvrhl mne do bláta, tak že jsem již podobný prachu a popelu."},{"i":13578,"b":17,"c":1830,"r":1830,"o":20,"t": "Volám k tobě, ó Bože, a neslyšíš mne; postavuji se, ale nehledíš na mne."},{"i":13579,"b":17,"c":1830,"r":1830,"o":21,"t": "Obrátils mi se v ukrutného nepřítele, silou ruky své mi odporuješ."},{"i":13580,"b":17,"c":1830,"r":1830,"o":22,"t": "Vznášíš mne u vítr, sázíš mne na něj, a k rozplynutí mi přivodíš zdravý soud."},{"i":13581,"b":17,"c":1830,"r":1830,"o":23,"t": "Nebo vím, že mne k smrti odkážeš, a do domu, do něhož se shromažďuje všeliký živý."},{"i":13582,"b":17,"c":1830,"r":1830,"o":24,"t": "Jistě žeť nevztáhne Bůh do hrobu ruky, by pak, když je stírá, i volali."},{"i":13583,"b":17,"c":1830,"r":1830,"o":25,"t": "Zdaliž jsem neplakal nad tím, kdož okoušel zlých dnů? Duše má kormoutila se nad nuzným."},{"i":13584,"b":17,"c":1830,"r":1830,"o":26,"t": "Když jsem dobrého čekal, přišlo mi zlé; nadál jsem se světla, ale přišla mrákota."},{"i":13585,"b":17,"c":1830,"r":1830,"o":27,"t": "Vnitřností mé zevřely, tak že se ještě neupokojily; předstihli mne dnové trápení."},{"i":13586,"b":17,"c":1830,"r":1830,"o":28,"t": "Chodím osmahlý, ne od slunce, povstávaje, i mezi mnohými křičím."},{"i":13587,"b":17,"c":1830,"r":1830,"o":29,"t": "Bratrem učiněn jsem draků, a tovaryšem mladých pstrosů."},{"i":13588,"b":17,"c":1830,"r":1830,"o":30,"t": "Kůže má zčernala na mně, a kosti mé vyprahly od horkosti."},{"i":13589,"b":17,"c":1830,"r":1830,"o":31,"t": "A protož v kvílení obrátila se harfa má, a píšťalka má v hlas plačících."},{"i":13590,"b":17,"c":1831,"r":1831,"o":1,"t": "Smlouvu jsem učinil s očima svýma, a proč bych hleděl na pannu?"},{"i":13591,"b":17,"c":1831,"r":1831,"o":2,"t": "Nebo jaký jest díl od Boha s hůry, aneb dědictví od Všemohoucího s výsosti?"},{"i":13592,"b":17,"c":1831,"r":1831,"o":3,"t": "Zdaliž zahynutí nešlechetnému a pomsta zázračná činitelům nepravosti připravena není?"},{"i":13593,"b":17,"c":1831,"r":1831,"o":4,"t": "Zdaliž on nevidí cest mých, a všech kroků mých nepočítá?"},{"i":13594,"b":17,"c":1831,"r":1831,"o":5,"t": "Obíral-li jsem se s neupřímostí, a chvátala-li ke lsti noha má:"},{"i":13595,"b":17,"c":1831,"r":1831,"o":6,"t": "Nechť mne zváží na váze spravedlnosti, a přezví Bůh upřímost mou."},{"i":13596,"b":17,"c":1831,"r":1831,"o":7,"t": "Uchýlil-li se krok můj s cesty, a za očima mýma odešlo-li srdce mé, a rukou mých chytila-li se jaká poškvrna:"},{"i":13597,"b":17,"c":1831,"r":1831,"o":8,"t": "Tedy co naseji, nechť jiný sní, a výstřelkové moji ať jsou vykořeněni."},{"i":13598,"b":17,"c":1831,"r":1831,"o":9,"t": "Jestliže se dalo přivábiti srdce mé k ženě, a u dveří bližního svého činil-li jsem úklady:"},{"i":13599,"b":17,"c":1831,"r":1831,"o":10,"t": "Nechť mele jinému žena má, a nad ní ať se schylují jiní."}]