[{"i":30200,"b":48,"c":5022,"r":5022,"o":27,"t": "Porque, ¿cuál es mayor, el que se sienta á la mesa, ó el que sirve? ¿No es el que se sienta á la mesa? Y yo soy entre vosotros como el que sirve."},{"i":30201,"b":48,"c":5022,"r":5022,"o":28,"t": "Empero vosotros sois los que habéis permanecido conmigo en mis tentaciones:"},{"i":30202,"b":48,"c":5022,"r":5022,"o":29,"t": "Yo pues os ordeno un reino, como mi Padre me lo ordenó á mí,"},{"i":30203,"b":48,"c":5022,"r":5022,"o":30,"t": "Para que comáis y bebáis en mi mesa en mi reino, y os sentéis sobre tronos juzgando á las doce tribus de Israel."},{"i":30204,"b":48,"c":5022,"r":5022,"o":31,"t": "Dijo también el Señor: Simón, Simón, he aquí Satanás os ha pedido para zarandaros como á trigo;"},{"i":30205,"b":48,"c":5022,"r":5022,"o":32,"t": "Mas yo he rogado por ti que tu fe no falte: y tú, una vez vuelto, confirma á tus hermanos."},{"i":30206,"b":48,"c":5022,"r":5022,"o":33,"t": "Y él le dijo: Señor, pronto estoy á ir contigo aun á cárcel y á muerte."},{"i":30207,"b":48,"c":5022,"r":5022,"o":34,"t": "Y él dijo: Pedro, te digo que el gallo no cantará hoy antes que tú niegues tres veces que me conoces."},{"i":30208,"b":48,"c":5022,"r":5022,"o":35,"t": "Y á ellos dijo: Cuando os envié sin bolsa, y sin alforja, y sin zapatos, ¿os faltó algo? Y ellos dijeron: Nada."},{"i":30209,"b":48,"c":5022,"r":5022,"o":36,"t": "Y les dijo: Pues ahora, el que tiene bolsa, tómela, y también la alforja, y el que no tiene, venda su capa y compre espada."},{"i":30210,"b":48,"c":5022,"r":5022,"o":37,"t": "Porque os digo, que es necesario que se cumpla todavía en mí aquello que está escrito: Y con los malos fué contado: porque lo que está escrito de mí, cumplimiento tiene."},{"i":30211,"b":48,"c":5022,"r":5022,"o":38,"t": "Entonces ellos dijeron: Señor, he aquí dos espadas. Y él les dijo: Basta."},{"i":30212,"b":48,"c":5022,"r":5022,"o":39,"t": "Y saliendo, se fué, como solía, al monte de las Olivas; y sus discípulos también le siguieron."},{"i":30213,"b":48,"c":5022,"r":5022,"o":40,"t": "Y como llegó á aquel lugar, les dijo: Orad que no entréis en tentación."},{"i":30214,"b":48,"c":5022,"r":5022,"o":41,"t": "Y él se apartó de ellos como un tiro de piedra; y puesto de rodillas oró,"},{"i":30215,"b":48,"c":5022,"r":5022,"o":42,"t": "Diciendo: Padre, si quieres, pasa este vaso de mí; empero no se haga mi voluntad, sino la tuya."},{"i":30216,"b":48,"c":5022,"r":5022,"o":43,"t": "Y le apareció un ángel del cielo confortándole."},{"i":30217,"b":48,"c":5022,"r":5022,"o":44,"t": "Y estando en agonía, oraba más intensamente: y fué su sudor como grandes gotas de sangre que caían hasta la tierra."},{"i":30218,"b":48,"c":5022,"r":5022,"o":45,"t": "Y como se levantó de la oración, y vino á sus discípulos, hallólos durmiendo de tristeza;"},{"i":30219,"b":48,"c":5022,"r":5022,"o":46,"t": "Y les dijo: ¿Por qué dormís? Levantaos, y orad que no entréis en tentación."},{"i":30220,"b":48,"c":5022,"r":5022,"o":47,"t": "Estando él aún hablando, he aquí una turba; y el que se llamaba Judas, uno de los doce, iba delante de ellos; y llegóse á Jesús para besarlo."},{"i":30221,"b":48,"c":5022,"r":5022,"o":48,"t": "Entonces Jesús le dijo: Judas, ¿con beso entregas al Hijo del hombre?"},{"i":30222,"b":48,"c":5022,"r":5022,"o":49,"t": "Y viendo los que estaban con él lo que había de ser, le dijeron: Señor, ¿heriremos á cuchillo?"},{"i":30223,"b":48,"c":5022,"r":5022,"o":50,"t": "Y uno de ellos hirió á un siervo del príncipe de los sacerdotes, y le quitó la oreja derecha."},{"i":30224,"b":48,"c":5022,"r":5022,"o":51,"t": "Entonces respondiendo Jesús, dijo: Dejad hasta aquí. Y tocando su oreja, le sanó."},{"i":30225,"b":48,"c":5022,"r":5022,"o":52,"t": "Y Jesús dijo á los que habían venido á él, los príncipes de los sacerdotes, y los magistrados del templo, y los ancianos: ¿Como á ladrón habéis salido con espadas y con palos?"},{"i":30226,"b":48,"c":5022,"r":5022,"o":53,"t": "Habiendo estado con vosotros cada día en el templo, no extendisteis las manos contra mí; mas ésta es vuestra hora, y la potestad de las tinieblas."},{"i":30227,"b":48,"c":5022,"r":5022,"o":54,"t": "Y prendiéndole trajéronle, y metiéronle en casa del príncipe de los sacerdotes. Y Pedro le seguía de lejos."},{"i":30228,"b":48,"c":5022,"r":5022,"o":55,"t": "Y habiendo encendido fuego en medio de la sala, y sentándose todos alrededor, se sentó también Pedro entre ellos."},{"i":30229,"b":48,"c":5022,"r":5022,"o":56,"t": "Y como una criada le vió que estaba sentado al fuego, fijóse en él, y dijo: Y éste con él estaba."},{"i":30230,"b":48,"c":5022,"r":5022,"o":57,"t": "Entonces él lo negó, diciendo: Mujer, no le conozco."},{"i":30231,"b":48,"c":5022,"r":5022,"o":58,"t": "Y un poco después, viéndole otro, dijo: Y tú de ellos eras. Y Pedro dijo: Hombre, no soy."},{"i":30232,"b":48,"c":5022,"r":5022,"o":59,"t": "Y como una hora pasada otro afirmaba, diciendo: Verdaderamente también éste estaba con él, porque es Galileo."},{"i":30233,"b":48,"c":5022,"r":5022,"o":60,"t": "Y Pedro dijo: Hombre, no sé qué dices. Y luego, estando él aún hablando, el gallo cantó."},{"i":30234,"b":48,"c":5022,"r":5022,"o":61,"t": "Entonces, vuelto el Señor, miró á Pedro: y Pedro se acordó de la palabra del Señor como le había dicho: Antes que el gallo cante, me negarás tres veces."},{"i":30235,"b":48,"c":5022,"r":5022,"o":62,"t": "Y saliendo fuera Pedro, lloró amargamente."},{"i":30236,"b":48,"c":5022,"r":5022,"o":63,"t": "Y los hombres que tenían á Jesús, se burlaban de él hiriéndole;"},{"i":30237,"b":48,"c":5022,"r":5022,"o":64,"t": "Y cubriéndole, herían su rostro, y preguntábanle, diciendo: Profetiza quién es el que te hirió."},{"i":30238,"b":48,"c":5022,"r":5022,"o":65,"t": "Y decían otras muchas cosas injuriándole."},{"i":30239,"b":48,"c":5022,"r":5022,"o":66,"t": "Y cuando fué de día, se juntaron los ancianos del pueblo, y los príncipes de los sacerdotes, y los escribas, y le trajeron á su concilio,"},{"i":30240,"b":48,"c":5022,"r":5022,"o":67,"t": "Diciendo: ¿Eres tú el Cristo? dínos lo. Y les dijo: Si os lo dijere, no creeréis;"},{"i":30241,"b":48,"c":5022,"r":5022,"o":68,"t": "Y también si os preguntare, no me responderéis, ni me soltaréis:"},{"i":30242,"b":48,"c":5022,"r":5022,"o":69,"t": "Mas después de ahora el Hijo del hombre se asentará á la diestra de la potencia de Dios."},{"i":30243,"b":48,"c":5022,"r":5022,"o":70,"t": "Y dijeron todos: ¿Luego tú eres Hijo de Dios? Y él les dijo: Vosotros decís que yo soy."},{"i":30244,"b":48,"c":5022,"r":5022,"o":71,"t": "Entonces ellos dijeron: ¿Qué más testimonio deseamos? porque nosotros lo hemos oído de su boca."},{"i":30245,"b":48,"c":5023,"r":5023,"o":1,"t": "LEVANTANDOSE entonces toda la multitud de ellos, lleváronle á Pilato."},{"i":30246,"b":48,"c":5023,"r":5023,"o":2,"t": "Y comenzaron á acusarle, diciendo: A éste hemos hallado que pervierte la nación, y que veda dar tributo á César, diciendo que él es el Cristo, el rey."},{"i":30247,"b":48,"c":5023,"r":5023,"o":3,"t": "Entonces Pilato le preguntó, diciendo: ¿Eres tú el Rey de los Judíos? Y respondiéndo él, dijo: Tú lo dices."},{"i":30248,"b":48,"c":5023,"r":5023,"o":4,"t": "Y Pilato dijo á los príncipes de los sacerdotes, y á las gentes: Ninguna culpa hallo en este hombre."},{"i":30249,"b":48,"c":5023,"r":5023,"o":5,"t": "Mas ellos porfiaban, diciendo: Alborota al pueblo, enseñando por toda Judea, comenzando desde Galilea hasta aquí."},{"i":30250,"b":48,"c":5023,"r":5023,"o":6,"t": "Entonces Pilato, oyendo de Galilea, preguntó si el hombre era Galileo."},{"i":30251,"b":48,"c":5023,"r":5023,"o":7,"t": "Y como entendió que era de la jurisdicción de Herodes, le remitió á Herodes, el cual también estaba en Jerusalem en aquellos días."},{"i":30252,"b":48,"c":5023,"r":5023,"o":8,"t": "Y Herodes, viendo á Jesús, holgóse mucho, porque hacía mucho que deseaba verle; porque había oído de él muchas cosas, y tenía esperanza que le vería hacer alguna señal."},{"i":30253,"b":48,"c":5023,"r":5023,"o":9,"t": "Y le preguntaba con muchas palabras; mas él nada le respondió:"},{"i":30254,"b":48,"c":5023,"r":5023,"o":10,"t": "Y estaban los príncipes de los sacerdotes y los escribas acusándole con gran porfía."},{"i":30255,"b":48,"c":5023,"r":5023,"o":11,"t": "Mas Herodes con su corte le menospreció, y escarneció, vistiéndole de una ropa rica; y volvióle á enviar á Pilato."},{"i":30256,"b":48,"c":5023,"r":5023,"o":12,"t": "Y fueron hechos amigos entre sí Pilato y Herodes en el mismo día; porque antes eran enemigos entre sí."},{"i":30257,"b":48,"c":5023,"r":5023,"o":13,"t": "Entonces Pilato, convocando los príncipes de los sacerdotes, y los magistrados, y el pueblo,"},{"i":30258,"b":48,"c":5023,"r":5023,"o":14,"t": "Les dijo: Me habéis presentado á éste por hombre que desvía al pueblo: y he aquí, preguntando yo delante de vosotros, no he hallado culpa alguna en este hombre de aquéllas de que le acusáis."},{"i":30259,"b":48,"c":5023,"r":5023,"o":15,"t": "Y ni aun Herodes; porque os remití á él, y he aquí, ninguna cosa digna de muerte ha hecho."},{"i":30260,"b":48,"c":5023,"r":5023,"o":16,"t": "Le soltaré, pues, castigado."},{"i":30261,"b":48,"c":5023,"r":5023,"o":17,"t": "Y tenía necesidad de soltarles uno en cada fiesta."},{"i":30262,"b":48,"c":5023,"r":5023,"o":18,"t": "Mas toda la multitud dió voces á una, diciendo: Quita á éste, y suéltanos á Barrabás:"},{"i":30263,"b":48,"c":5023,"r":5023,"o":19,"t": "(El cual había sido echado en la cárcel por una sedición hecha en la ciudad, y una muerte.)"},{"i":30264,"b":48,"c":5023,"r":5023,"o":20,"t": "Y hablóles otra vez Pilato, queriendo soltar á Jesús."},{"i":30265,"b":48,"c":5023,"r":5023,"o":21,"t": "Pero ellos volvieron á dar voces, diciendo: Crucifícale, crucifícale."},{"i":30266,"b":48,"c":5023,"r":5023,"o":22,"t": "Y él les dijo la tercera vez: ¿Pues qué mal ha hecho éste? Ninguna culpa de muerte he hallado en él: le castigaré, pues, y le soltaré."},{"i":30267,"b":48,"c":5023,"r":5023,"o":23,"t": "Mas ellos instaban á grandes voces, pidiendo que fuese crucificado. Y las voces de ellos y de los príncipes de los sacerdotes crecían."},{"i":30268,"b":48,"c":5023,"r":5023,"o":24,"t": "Entonces Pilato juzgó que se hiciese lo que ellos pedían;"},{"i":30269,"b":48,"c":5023,"r":5023,"o":25,"t": "Y les soltó á aquél que había sido echado en la cárcel por sedición y una muerte, al cual habían pedido; y entregó á Jesús á la voluntad de ellos."},{"i":30270,"b":48,"c":5023,"r":5023,"o":26,"t": "Y llevándole, tomaron á un Simón Cireneo, que venía del campo, y le pusieron encima la cruz para que la llevase tras Jesús."},{"i":30271,"b":48,"c":5023,"r":5023,"o":27,"t": "Y le seguía una grande multitud de pueblo, y de mujeres, las cuales le lloraban y lamentaban."},{"i":30272,"b":48,"c":5023,"r":5023,"o":28,"t": "Mas Jesús, vuelto á ellas, les dice: Hijas de Jerusalem, no me lloréis á mí, mas llorad por vosotras mismas, y por vuestros hijos."},{"i":30273,"b":48,"c":5023,"r":5023,"o":29,"t": "Porque he aquí vendrán días en que dirán: Bienaventuradas las estériles, y los vientres que no engendraron, y los pechos que no criaron."},{"i":30274,"b":48,"c":5023,"r":5023,"o":30,"t": "Entonces comenzarán á decir á los montes: Caed sobre nosotros: y á los collados: Cubridnos."},{"i":30275,"b":48,"c":5023,"r":5023,"o":31,"t": "Porque si en el árbol verde hacen estas cosas, ¿en el seco, qué se hará?"},{"i":30276,"b":48,"c":5023,"r":5023,"o":32,"t": "Y llevaban también con él otros dos, malhechores, á ser muertos."},{"i":30277,"b":48,"c":5023,"r":5023,"o":33,"t": "Y como vinieron al lugar que se llama de la Calavera, le crucificaron allí, y á los malhechores, uno á la derecha, y otro á la izquierda."},{"i":30278,"b":48,"c":5023,"r":5023,"o":34,"t": "Y Jesús decía: Padre, perdónalos, porque no saben lo que hacen. Y partiendo sus vestidos, echaron suertes."},{"i":30279,"b":48,"c":5023,"r":5023,"o":35,"t": "Y el pueblo estaba mirando; y se burlaban de él los príncipes con ellos, diciendo: A otros hizo salvos: sálvese á sí, si éste es el Mesías, el escogido de Dios."},{"i":30280,"b":48,"c":5023,"r":5023,"o":36,"t": "Escarnecían de él también los soldados, llegándose y presentándole vinagre,"},{"i":30281,"b":48,"c":5023,"r":5023,"o":37,"t": "Y diciendo: Si tú eres el Rey de los Judíos, sálvate á ti mismo."},{"i":30282,"b":48,"c":5023,"r":5023,"o":38,"t": "Y había también sobre él un título escrito con letras griegas, y latinas, y hebraicas: ESTE ES EL REY DE LOS JUDIOS."},{"i":30283,"b":48,"c":5023,"r":5023,"o":39,"t": "Y uno de los malhechores que estaban colgados, le injuriaba, diciendo: Si tú eres el Cristo, sálvate á ti mismo y á nosotros."},{"i":30284,"b":48,"c":5023,"r":5023,"o":40,"t": "Y respondiendo el otro, reprendióle, diciendo: ¿Ni aun tú temes á Dios, estando en la misma condenación?"},{"i":30285,"b":48,"c":5023,"r":5023,"o":41,"t": "Y nosotros, á la verdad, justamente padecemos; porque recibimos lo que merecieron nuestros hechos: mas éste ningún mal hizo."},{"i":30286,"b":48,"c":5023,"r":5023,"o":42,"t": "Y dijo á Jesús: Acuérdate de mí cuando vinieres á tu reino."},{"i":30287,"b":48,"c":5023,"r":5023,"o":43,"t": "Entonces Jesús le dijo: De cierto te digo, que hoy estarás conmigo en el paraíso."},{"i":30288,"b":48,"c":5023,"r":5023,"o":44,"t": "Y cuando era como la hora de sexta, fueron hechas tinieblas sobre toda la tierra hasta la hora de nona."},{"i":30289,"b":48,"c":5023,"r":5023,"o":45,"t": "Y el sol se obscureció: y el velo del templo se rompió por medio."},{"i":30290,"b":48,"c":5023,"r":5023,"o":46,"t": "Entonces Jesús, clamando á gran voz, dijo: Padre, en tus manos encomiendo mi espíritu. Y habiendo dicho esto, espiró."},{"i":30291,"b":48,"c":5023,"r":5023,"o":47,"t": "Y como el centurión vió lo que había acontecido, dió gloria á Dios, diciendo: Verdaderamente este hombre era justo."},{"i":30292,"b":48,"c":5023,"r":5023,"o":48,"t": "Y toda la multitud de los que estaban presentes á este espectáculo, viendo lo que había acontecido, se volvían hiriendo sus pechos."},{"i":30293,"b":48,"c":5023,"r":5023,"o":49,"t": "Mas todos sus conocidos, y las mujeres que le habían seguido desde Galilea, estaban lejos mirando estas cosas."},{"i":30294,"b":48,"c":5023,"r":5023,"o":50,"t": "Y he aquí un varón llamado José, el cual era senador, varón bueno y justo,"},{"i":30295,"b":48,"c":5023,"r":5023,"o":51,"t": "(El cual no había consentido en el consejo ni en los hechos de ellos), de Arimatea, ciudad de la Judea, el cual también esperaba el reino de Dios;"},{"i":30296,"b":48,"c":5023,"r":5023,"o":52,"t": "Este llegó á Pilato, y pidió el cuerpo de Jesús."},{"i":30297,"b":48,"c":5023,"r":5023,"o":53,"t": "Y quitado, lo envolvió en una sábana, y le puso en un sepulcro abierto en una peña, en el cual ninguno había aún sido puesto."},{"i":30298,"b":48,"c":5023,"r":5023,"o":54,"t": "Y era día de la víspera de la Pascua; y estaba para rayar el sábado."},{"i":30299,"b":48,"c":5023,"r":5023,"o":55,"t": "Y las mujeres que con él habían venido de Galilea, siguieron también y vieron el sepulcro, y cómo fué puesto su cuerpo."}]