[{"i":13700,"b":17,"c":1834,"r":1834,"o":16,"t": "Máš-li tedy rozum, poslyš toho, pusť v uši své hlas řečí mých."},{"i":13701,"b":17,"c":1834,"r":1834,"o":17,"t": "Ješto ten, kterýž by v nenávisti měl soud, zdaliž by panovati mohl? Čili toho, jenž jest svrchovaně spravedlivý, za nešlechetného vyhlásíš?"},{"i":13702,"b":17,"c":1834,"r":1834,"o":18,"t": "Zdaliž sluší králi říci: Ó nešlechetný, a šlechticům: Ó bezbožní?"},{"i":13703,"b":17,"c":1834,"r":1834,"o":19,"t": "Mnohem méně tomu, kterýž nepřijímá osob knížat, aniž u něho má přednost urozený před nuzným; nebo dílo rukou jeho jsou všickni."},{"i":13704,"b":17,"c":1834,"r":1834,"o":20,"t": "V okamžení umírají, třebas o půl noci postrčeni bývají lidé, a pomíjejí, a zachvácen bývá silný ne rukou lidskou."},{"i":13705,"b":17,"c":1834,"r":1834,"o":21,"t": "Nebo oči jeho hledí na cesty člověka, a všecky kroky jeho on spatřuje."},{"i":13706,"b":17,"c":1834,"r":1834,"o":22,"t": "Neníť žádných temností, ani stínu smrti, kdež by se skryli činitelé nepravosti."},{"i":13707,"b":17,"c":1834,"r":1834,"o":23,"t": "Aniž zajisté vzkládá na koho více, tak aby se s Bohem silným souditi mohl."},{"i":13708,"b":17,"c":1834,"r":1834,"o":24,"t": "Pyšné stírá bez počtu, a postavuje jiné na místa jejich."},{"i":13709,"b":17,"c":1834,"r":1834,"o":25,"t": "Nebo zná skutky jejich; pročež na ně obrací noc, a potříni bývají."},{"i":13710,"b":17,"c":1834,"r":1834,"o":26,"t": "Jakožto bezbožné rozráží je na místě patrném,"},{"i":13711,"b":17,"c":1834,"r":1834,"o":27,"t": "Proto že odstoupili od něho, a žádných cest jeho nešetřili,"},{"i":13712,"b":17,"c":1834,"r":1834,"o":28,"t": "Aby dokázal, že připouští k sobě křik nuzného, a volání chudých že vyslýchá."},{"i":13713,"b":17,"c":1834,"r":1834,"o":29,"t": "(Nebo když on spokojí, kdo znepokojí? A když skryje tvář svou, kdo jej spatří?)Tak celý národ, jako i každého člověka jednostejně,"},{"i":13714,"b":17,"c":1834,"r":1834,"o":30,"t": "Aby nekraloval člověk pokrytý, aby nebylo lidem ourazu."},{"i":13715,"b":17,"c":1834,"r":1834,"o":31,"t": "Jistě žeť k Bohu silnému raději toto mluveno býti má: Ponesuť, nezruším."},{"i":13716,"b":17,"c":1834,"r":1834,"o":32,"t": "Mimo to, nevidím-li čeho, ty vyuč mne; jestliže jsem nepravost páchal, neučiním toho víc."},{"i":13717,"b":17,"c":1834,"r":1834,"o":33,"t": "Nebo zdali vedlé tvého zdání odplacovati má, že bys ty toho neliboval, že bys ono zvoloval, a ne on? Pakli co víš jiného, mluv."},{"i":13718,"b":17,"c":1834,"r":1834,"o":34,"t": "Muži rozumní se mnou řeknou, i každý moudrý poslouchaje mne,"},{"i":13719,"b":17,"c":1834,"r":1834,"o":35,"t": "Že Job hloupě mluví, a slova jeho nejsou rozumná."},{"i":13720,"b":17,"c":1834,"r":1834,"o":36,"t": "Ó by zkušen byl Job dokonale, pro odmlouvání nám jako lidem nepravým,"},{"i":13721,"b":17,"c":1834,"r":1834,"o":37,"t": "Poněvadž k hříchu svému přidává i nešlechetnost, mezi námi také jen chloubu svou vynáší, a rozmnožuje řeči své proti Bohu."},{"i":13722,"b":17,"c":1835,"r":1835,"o":1,"t": "Ještě mluvil Elihu, a řekl:"},{"i":13723,"b":17,"c":1835,"r":1835,"o":2,"t": "Domníváš-liž se, že jsi to s soudem řekl: Spravedlnost má převyšuje Boží?"},{"i":13724,"b":17,"c":1835,"r":1835,"o":3,"t": "Nebo jsi řekl: Co mi prospěje, jaký užitek budu míti, bych i nehřešil?"},{"i":13725,"b":17,"c":1835,"r":1835,"o":4,"t": "Já odpovím tobě místně, i tovaryšům tvým s tebou."},{"i":13726,"b":17,"c":1835,"r":1835,"o":5,"t": "Pohleď na nebe a viz, anobrž spatř oblaky, vyšší, než-lis ty."},{"i":13727,"b":17,"c":1835,"r":1835,"o":6,"t": "Jestliže bys hřešil, co svedeš proti němu? A byť se i rozmnožily nešlechetnosti tvé, co mu uškodíš?"},{"i":13728,"b":17,"c":1835,"r":1835,"o":7,"t": "Budeš-li spravedlivý, čeho mu udělíš? Aneb co z ruky tvé vezme?"},{"i":13729,"b":17,"c":1835,"r":1835,"o":8,"t": "Každémuť člověku bezbožnost jeho uškodí, a synu člověka spravedlnost jeho prospěje."},{"i":13730,"b":17,"c":1835,"r":1835,"o":9,"t": "Z množství nátisk trpících, kteréž k tomu přivodí, aby úpěli a křičeli pro ukrutnost povýšených,"},{"i":13731,"b":17,"c":1835,"r":1835,"o":10,"t": "Žádný neříká: Kde jest Bůh stvořitel můj? Ješto on dává zpěv i v noci."},{"i":13732,"b":17,"c":1835,"r":1835,"o":11,"t": "On vyučuje nás nad hovada zemská, a nad ptactvo nebeské moudřejší nás činí."},{"i":13733,"b":17,"c":1835,"r":1835,"o":12,"t": "Tehdáž volají-li pro pýchu zlých, nebývají vyslyšáni."},{"i":13734,"b":17,"c":1835,"r":1835,"o":13,"t": "A jistě žeť ošemetnosti nevyslýchá Bůh silný, a Všemohoucí nepatří na ni."},{"i":13735,"b":17,"c":1835,"r":1835,"o":14,"t": "Mnohem méně, jestliže díš: Nepatříš na to. Sám s sebou vejdi v soud před ním, a doufej v něho."},{"i":13736,"b":17,"c":1835,"r":1835,"o":15,"t": "Ale nyní poněvadž nic není těch věcí, navštívil jej hněv jeho; nebo nechce znáti hojnosti této veliké."},{"i":13737,"b":17,"c":1835,"r":1835,"o":16,"t": "A protož marně Job otvírá ústa svá, hloupě rozmnožuje řeči své."},{"i":13738,"b":17,"c":1836,"r":1836,"o":1,"t": "Zatím přidal Elihu, a řekl:"},{"i":13739,"b":17,"c":1836,"r":1836,"o":2,"t": "Postrp mne maličko, a oznámímť šíře; neboť mám ještě, co bych za Boha mluvil."},{"i":13740,"b":17,"c":1836,"r":1836,"o":3,"t": "Vynesu smysl svůj zdaleka, a stvořiteli svému přivlastním spravedlnost."},{"i":13741,"b":17,"c":1836,"r":1836,"o":4,"t": "V pravdě, žeť nebudou lživé řeči mé; zdravě smýšlejícího máš mne s sebou."},{"i":13742,"b":17,"c":1836,"r":1836,"o":5,"t": "Aj, Bůh silný mocný jest, aniž svých zamítá; silný jest, a srdce udatného."},{"i":13743,"b":17,"c":1836,"r":1836,"o":6,"t": "Neobživuje bezbožného, chudým pak k soudu dopomáhá."},{"i":13744,"b":17,"c":1836,"r":1836,"o":7,"t": "Neodvrací od spravedlivého očí svých, nýbrž s králi na stolici sází je na věky, i bývají zvýšeni."},{"i":13745,"b":17,"c":1836,"r":1836,"o":8,"t": "Pakli by poutami sevříni byli, zapleteni jsouce provazy ssoužení:"},{"i":13746,"b":17,"c":1836,"r":1836,"o":9,"t": "Tudy jim v známost uvodí hřích jejich, a že přestoupení jejich se ssilila."},{"i":13747,"b":17,"c":1836,"r":1836,"o":10,"t": "A tak otvírá sluch jejich, aby se napravili, anobrž mluví jim, aby se navrátili od nepravosti."},{"i":13748,"b":17,"c":1836,"r":1836,"o":11,"t": "Uposlechnou-li a budou-li jemu sloužiti, stráví dny své v dobrém, a léta svá v potěšení."},{"i":13749,"b":17,"c":1836,"r":1836,"o":12,"t": "Pakli neuposlechnou, od meče sejdou, a pozdychají bez umění."},{"i":13750,"b":17,"c":1836,"r":1836,"o":13,"t": "Nebo kteříž jsou nečistého srdce, přivětšují hněvu, aniž k němu volají, když by je ssoužil."},{"i":13751,"b":17,"c":1836,"r":1836,"o":14,"t": "Protož umírá v mladosti duše jejich, a život jejich s smilníky."},{"i":13752,"b":17,"c":1836,"r":1836,"o":15,"t": "Vytrhuje, pravím, ssouženého z jeho ssoužení, a ty, jejichž sluch otvírá, v trápení."},{"i":13753,"b":17,"c":1836,"r":1836,"o":16,"t": "A tak by i tebe přenesl z prostředku úzkosti na širokost, kdež není stěsnění, a byl by pokojný stůl tvůj tukem oplývající."},{"i":13754,"b":17,"c":1836,"r":1836,"o":17,"t": "Ale ty zasloužils, abys jako bezbožný souzen byl; soud a právo na tě dochází."},{"i":13755,"b":17,"c":1836,"r":1836,"o":18,"t": "Jistě strach, aby tě neuvrhl Bůh u větší ránu, tak že by jakkoli veliká výplaty mzda, tebe nevyprostila."},{"i":13756,"b":17,"c":1836,"r":1836,"o":19,"t": "Zdaliž by sobě co vážil bohatství tvého? Jistě ani nejvýbornějšího zlata, ani jakékoli síly neb moci tvé."},{"i":13757,"b":17,"c":1836,"r":1836,"o":20,"t": "Nechvátejž tedy k noci, v kterouž odcházejí lidé na místo své."},{"i":13758,"b":17,"c":1836,"r":1836,"o":21,"t": "Hleď, abys se neohlédal na marnost, zvoluje ji raději, nežli ssoužení."},{"i":13759,"b":17,"c":1836,"r":1836,"o":22,"t": "Aj, Bůh silný nejvyšší jest mocí svou. Kdo jemu podobný učitel?"},{"i":13760,"b":17,"c":1836,"r":1836,"o":23,"t": "Kdo jemu vyměřil cestu jeho? Kdo jemu smí říci: Činíš nepravost?"},{"i":13761,"b":17,"c":1836,"r":1836,"o":24,"t": "Pamětliv buď raději, abys vyvyšoval dílo jeho, kteréž spatřují lidé,"},{"i":13762,"b":17,"c":1836,"r":1836,"o":25,"t": "Kteréž, pravím, všickni lidé vidí, na něž člověk patří zdaleka."},{"i":13763,"b":17,"c":1836,"r":1836,"o":26,"t": "Nebo Bůh silný tak jest veliký, že ho nemůžeme poznati, počet let jeho jest nevystižitelný."},{"i":13764,"b":17,"c":1836,"r":1836,"o":27,"t": "On zajisté vyvodí krůpěje vod, kteréž vylévají déšť z oblaků jeho,"},{"i":13765,"b":17,"c":1836,"r":1836,"o":28,"t": "Když se rozpouštějí oblakové, a kropí na mnohé lidi."},{"i":13766,"b":17,"c":1836,"r":1836,"o":29,"t": "(Anobrž vyrozumí-li kdo roztažení oblaků, a zvuku stánku jeho,"},{"i":13767,"b":17,"c":1836,"r":1836,"o":30,"t": "Jak rozprostírá nad ním světlo své, aneb všecko moře přikrývá?"},{"i":13768,"b":17,"c":1836,"r":1836,"o":31,"t": "Skrze ty věci zajisté tresce lidi, a též dává pokrmu hojnost."},{"i":13769,"b":17,"c":1836,"r":1836,"o":32,"t": "Oblaky zakrývá světlo, a přikazuje mu ukrývati se za to, co je potkává.)"},{"i":13770,"b":17,"c":1836,"r":1836,"o":33,"t": "Ohlašuje o něm zvuk jeho, též dobytek, a to hned, když pára zhůru vstupuje. [ (Job 36:34) Takéť se i nad tím děsí srdce mé, až se pohybuje z místa svého. ]"},{"i":13771,"b":17,"c":1837,"r":1837,"o":1,"t": "Poslouchejte pilně hřmotného hlasu jeho, a zvuku z úst jeho pocházejícího."},{"i":13772,"b":17,"c":1837,"r":1837,"o":2,"t": "Pode všecka nebesa jej rozprostírá, a světlo své k krajům země."},{"i":13773,"b":17,"c":1837,"r":1837,"o":3,"t": "Za nímž zvučí hlukem, a hřímá hlasem důstojnosti své, aniž mešká s jinými věcmi, když se slýchá hlas jeho."},{"i":13774,"b":17,"c":1837,"r":1837,"o":4,"t": "Bůh silný hřímá hlasem svým předivně, činí veliké věci, a však nemůžeme rozuměti, jak."},{"i":13775,"b":17,"c":1837,"r":1837,"o":5,"t": "Sněhu zajisté říká: Buď na zemi, tolikéž pršce dešťové, ano i přívalu násilnému."},{"i":13776,"b":17,"c":1837,"r":1837,"o":6,"t": "Zavírá ruku všelikého člověka, aby žádný z lidí nemohl konati díla svého."},{"i":13777,"b":17,"c":1837,"r":1837,"o":7,"t": "Tehdáž i zvěř vchází do skrýše, a v peleších svých obývá."},{"i":13778,"b":17,"c":1837,"r":1837,"o":8,"t": "Z skrýše vychází vichřice, a od půlnoční strany zima."},{"i":13779,"b":17,"c":1837,"r":1837,"o":9,"t": "Dchnutím Bůh silný dává mráz, až se široké vody zavírají."},{"i":13780,"b":17,"c":1837,"r":1837,"o":10,"t": "Také i při svlažování země pohybuje oblakem, a rozhání mračno světlem svým."},{"i":13781,"b":17,"c":1837,"r":1837,"o":11,"t": "A tentýž sem i tam obrací se moudrostí jeho, aby činil, což by mu koli přikázal na tváři okršlku zemského."},{"i":13782,"b":17,"c":1837,"r":1837,"o":12,"t": "Buď k trestání, neb pro zemi svou, buď k prokazování dobrotivosti, spraví to, že se postaví."},{"i":13783,"b":17,"c":1837,"r":1837,"o":13,"t": "Pozorujž toho, Jobe, zastav se a podívej se divům Boha silného."},{"i":13784,"b":17,"c":1837,"r":1837,"o":14,"t": "Víš-li, kdy Bůh ukládá co o těch věcech, aneb kdy chce osvěcovati světlem oblaky své?"},{"i":13785,"b":17,"c":1837,"r":1837,"o":15,"t": "Znáš-li, jak se vznášejí oblakové, a jiné divy dokonalého v uměních?"},{"i":13786,"b":17,"c":1837,"r":1837,"o":16,"t": "A že tě roucho tvé zahřívati bude, když Bůh zemi pokojnou činí větry poledními?"},{"i":13787,"b":17,"c":1837,"r":1837,"o":17,"t": "Roztahoval-li jsi s ním nebesa trvánlivá, k zrcadlu slitému podobná?"},{"i":13788,"b":17,"c":1837,"r":1837,"o":18,"t": "Poukaž nám, co bychom řekli jemu; nebo nemůžeme ani řeči zpořádati pro temnost."},{"i":13789,"b":17,"c":1837,"r":1837,"o":19,"t": "Zdaž jemu kdo oznámí, co bych já mluvil? Pakli by kdo za mne mluvil, jistě že by byl sehlcen."},{"i":13790,"b":17,"c":1837,"r":1837,"o":20,"t": "Ano nyní nemohou patřiti lidé na světlo, když jest jasné na oblacích, když je vítr prochází a vyčišťuje,"},{"i":13791,"b":17,"c":1837,"r":1837,"o":21,"t": "Od půlnoční strany s jasnem jako zlato přicházeje, ale v Bohu hroznější jest sláva."},{"i":13792,"b":17,"c":1837,"r":1837,"o":22,"t": "Všemohoucí, jehož vystihnouti nemůžeme, ač jest veliký v moci, však soudem a přísnou spravedlností netrápí."},{"i":13793,"b":17,"c":1837,"r":1837,"o":23,"t": "Protož bojí se ho lidé; neohlédá se na žádného z těch, kdož jsou moudrého srdce."},{"i":13794,"b":17,"c":1837,"r":1837,"o":24,"t": "**"},{"i":13795,"b":17,"c":1838,"r":1838,"o":1,"t": "Tedy odpověděl Hospodin Jobovi z vichru, a řekl:"},{"i":13796,"b":17,"c":1838,"r":1838,"o":2,"t": "Kdož jest to, jenž zatemňuje radu řečmi neumělými?"},{"i":13797,"b":17,"c":1838,"r":1838,"o":3,"t": "Přepaš nyní jako muž bedra svá, a nač se tebe tázati budu, oznam mi."},{"i":13798,"b":17,"c":1838,"r":1838,"o":4,"t": "Kdes byl, když jsem zakládal zemi? Pověz, jestliže máš rozum."},{"i":13799,"b":17,"c":1838,"r":1838,"o":5,"t": "Kdo rozměřil ji, víš-li? Aneb kdo vztáhl pravidlo na ni?"}]