[{"i":15300,"b":18,"c":1983,"r":1983,"o":3,"t": "Hiszen háborognak ellenségeid, gyűlölőid fenn hordják fejüket."},{"i":15301,"b":18,"c":1983,"r":1983,"o":4,"t": "Néped ellen titkon ármányt szőnek, tanácskoznak védenceid ellen."},{"i":15302,"b":18,"c":1983,"r":1983,"o":5,"t": "Jertek - mondják -, irtsuk ki e népet, ne is emlékezzenek többé Izráel nevére!"},{"i":15303,"b":18,"c":1983,"r":1983,"o":6,"t": "Mert egyetértésben tanácskoznak, szövetséget kötnek ellened"},{"i":15304,"b":18,"c":1983,"r":1983,"o":7,"t": "Edóm lakói és az izmáeliek, a móábiak és a hagriak,"},{"i":15305,"b":18,"c":1983,"r":1983,"o":8,"t": "Gebál, Ammón és Amálék, Filisztea, Tírusz lakóival."},{"i":15306,"b":18,"c":1983,"r":1983,"o":9,"t": "Asszíria is hozzájuk csatlakozott, támasza lett Lót fiainak. (Szela.)"},{"i":15307,"b":18,"c":1983,"r":1983,"o":10,"t": "Úgy bánj velük, mint Midjánnal, mint Siserával, mint Jábínnal a Kísón-pataknál,"},{"i":15308,"b":18,"c":1983,"r":1983,"o":11,"t": "akik megsemmisültek Éndórnál, és a föld trágyájává lettek!"},{"i":15309,"b":18,"c":1983,"r":1983,"o":12,"t": "Tégy úgy előkelőikkel, mint Órébbel és Zeébbel, minden főemberükkel úgy, mint Zebahhal és Calmunnával,"},{"i":15310,"b":18,"c":1983,"r":1983,"o":13,"t": "akik ezt mondták: Foglaljuk el Isten birtokát!"},{"i":15311,"b":18,"c":1983,"r":1983,"o":14,"t": "Istenem, tedd őket olyanná, mint az ördögszekér, vagy mint a szélhordta polyva!"},{"i":15312,"b":18,"c":1983,"r":1983,"o":15,"t": "Ahogyan a tűz fölgyújtja az erdőt, és a láng égeti a hegyeket,"},{"i":15313,"b":18,"c":1983,"r":1983,"o":16,"t": "úgy üldözd őket viharoddal, úgy rémítsd őket forgószeleddel!"},{"i":15314,"b":18,"c":1983,"r":1983,"o":17,"t": "Borítsd el gyalázattal arcukat, hogy keressék nevedet, URam!"},{"i":15315,"b":18,"c":1983,"r":1983,"o":18,"t": "Szégyenüljenek meg, és rémüldözzenek örökké, pironkodjanak, és vesszenek el!"},{"i":15316,"b":18,"c":1983,"r":1983,"o":19,"t": null},{"i":15317,"b":18,"c":1984,"r":1984,"o":1,"t": "A karmesternek: \"A szőlőtaposók\" kezdetű ének dallamára. Kórah fiainak zsoltára. Mily kedvesek a te hajlékaid, ó Seregek URa!"},{"i":15318,"b":18,"c":1984,"r":1984,"o":2,"t": "Sóvárog, sőt eleped a lelkem az ÚR udvarai után. Testem és lelkem ujjongva kiált az élő Istenhez."},{"i":15319,"b":18,"c":1984,"r":1984,"o":3,"t": "Még a veréb is talál házat, és a fecske is fészket, ahova fiókáit helyezi oltáraidnál, Seregek URa, királyom és Istenem!"},{"i":15320,"b":18,"c":1984,"r":1984,"o":4,"t": "Boldogok, akik házadban laknak, szüntelenül dicsérhetnek téged! (Szela.)"},{"i":15321,"b":18,"c":1984,"r":1984,"o":5,"t": "Boldog az az ember, akinek te vagy ereje, aki a te utaidra gondol."},{"i":15322,"b":18,"c":1984,"r":1984,"o":6,"t": "Ha a Siralom völgyén mennek is át, források völgyévé teszik azt, az őszi eső is elárasztja áldásával."},{"i":15323,"b":18,"c":1984,"r":1984,"o":7,"t": "Újult erővel haladnak, és megjelennek Istennél a Sionon."},{"i":15324,"b":18,"c":1984,"r":1984,"o":8,"t": "URam, Seregek Istene, hallgasd meg imádságomat! Figyelj rám, Jákób Istene! (Szela.)"},{"i":15325,"b":18,"c":1984,"r":1984,"o":9,"t": "Istenünk, pajzsunk, nézz ránk, tekints fölkented személyére!"},{"i":15326,"b":18,"c":1984,"r":1984,"o":10,"t": "Bizony, jobb egy nap a te udvaraidban, mint máshol ezer. Jobb az Isten háza küszöbén állni, mint a bűnösök sátraiban lakni."},{"i":15327,"b":18,"c":1984,"r":1984,"o":11,"t": "Mert nap és pajzs az ÚR, kegyelmet és dicsőséget ad az Isten. Nem vonja meg javait az ÚR azoktól, akik feddhetetlenül élnek."},{"i":15328,"b":18,"c":1984,"r":1984,"o":12,"t": "Seregek URa, boldog az az ember, aki benned bízik!"},{"i":15329,"b":18,"c":1984,"r":1984,"o":13,"t": null},{"i":15330,"b":18,"c":1985,"r":1985,"o":1,"t": "A karmesternek: Kórah fiainak a zsoltára. Megkegyelmeztél, URam, országodnak, jóra fordítottad Jákób sorsát."},{"i":15331,"b":18,"c":1985,"r":1985,"o":2,"t": "Megbocsátottad néped bűnét, elengedted minden vétkét. (Szela.)"},{"i":15332,"b":18,"c":1985,"r":1985,"o":3,"t": "Visszatartottad nagy haragodat, elfojtottad haragod hevét."},{"i":15333,"b":18,"c":1985,"r":1985,"o":4,"t": "Fordulj felénk, szabadító Istenünk, ne haragudj ránk többé!"},{"i":15334,"b":18,"c":1985,"r":1985,"o":5,"t": "Örökké akarsz haragudni ránk? Nemzedékről nemzedékre tart haragod?"},{"i":15335,"b":18,"c":1985,"r":1985,"o":6,"t": "Nem akarsz új életet adni nekünk, és örömöt szerezni népednek?"},{"i":15336,"b":18,"c":1985,"r":1985,"o":7,"t": "Mutasd meg, URam, hogy szeretsz minket, és adj nekünk szabadulást!"},{"i":15337,"b":18,"c":1985,"r":1985,"o":8,"t": "Hadd halljam meg, mit hirdet az ÚRisten! Bizony, békességet hirdet népének, híveinek, hogy ne legyenek újra oktalanok."},{"i":15338,"b":18,"c":1985,"r":1985,"o":9,"t": "Mert közel van a szabadulás az istenfélőkhöz, hogy dicsősége lakozzék földünkön."},{"i":15339,"b":18,"c":1985,"r":1985,"o":10,"t": "Szeretet és hűség találkoznak, igazság és béke csókolgatják egymást."},{"i":15340,"b":18,"c":1985,"r":1985,"o":11,"t": "Hűség sarjad a földből, és igazság tekint le a mennyből."},{"i":15341,"b":18,"c":1985,"r":1985,"o":12,"t": "Az ÚR is megad minden jót, földünk is meghozza termését."},{"i":15342,"b":18,"c":1985,"r":1985,"o":13,"t": "Igazság jár előtte, az készít utat lépteinek."},{"i":15343,"b":18,"c":1985,"r":1985,"o":14,"t": null},{"i":15344,"b":18,"c":1986,"r":1986,"o":1,"t": "Dávid imádsága. Figyelj rám, és hallgass meg, URam, mert nyomorult és szegény vagyok!"},{"i":15345,"b":18,"c":1986,"r":1986,"o":2,"t": "Tartsd meg életemet, mert híved vagyok én! Istenem, szabadítsd meg szolgádat, aki benned bízik!"},{"i":15346,"b":18,"c":1986,"r":1986,"o":3,"t": "Légy kegyelmes, Uram, mert hozzád kiáltok minden nap."},{"i":15347,"b":18,"c":1986,"r":1986,"o":4,"t": "Örvendeztesd meg szolgád lelkét, mert hozzád emelem lelkemet, Uram!"},{"i":15348,"b":18,"c":1986,"r":1986,"o":5,"t": "Mert te jó vagy, Uram, és megbocsátasz, nagyon szereted mindazokat, akik hozzádkiáltanak"},{"i":15349,"b":18,"c":1986,"r":1986,"o":6,"t": "Hallgass, URam, imádságomra, és figyelj könyörgő szavamra!"},{"i":15350,"b":18,"c":1986,"r":1986,"o":7,"t": "A nyomorúság idején hozzád kiáltok, mert te meghallgatsz engem."},{"i":15351,"b":18,"c":1986,"r":1986,"o":8,"t": "Nincs hozzád hasonló, Uram, az istenek között, műveidhez fogható nincsen."},{"i":15352,"b":18,"c":1986,"r":1986,"o":9,"t": "Eljön minden nép, amelyet alkottál, leborulnak előtted, Uram, és tiszteletet adnak nevednek."},{"i":15353,"b":18,"c":1986,"r":1986,"o":10,"t": "Nagy vagy te, csodákat teszel, te vagy Isten egyedül!"},{"i":15354,"b":18,"c":1986,"r":1986,"o":11,"t": "Taníts engem utaidra, URam, hogy igazságod szerint járjak, és teljes szívvel féljem nevedet."},{"i":15355,"b":18,"c":1986,"r":1986,"o":12,"t": "Magasztallak, Uram, Istenem, teljes szívből, és tisztelem nevedet örökké."},{"i":15356,"b":18,"c":1986,"r":1986,"o":13,"t": "Hiszen annyira szeretsz engem, hogy a sír mélyéből is kimentettél."},{"i":15357,"b":18,"c":1986,"r":1986,"o":14,"t": "Istenem! Kevélyek támadtak rám, erőszakosok hada tört életemre, de nem számolnak veled!"},{"i":15358,"b":18,"c":1986,"r":1986,"o":15,"t": "Pedig te, Uram, irgalmas és kegyelmes Isten vagy, hosszú a türelmed, nagy a szereteted és hűséged."},{"i":15359,"b":18,"c":1986,"r":1986,"o":16,"t": "Fordulj hozzám, légy kegyelmes! Adj erőt szolgádnak, segítsd meg szolgálólányod fiát!"},{"i":15360,"b":18,"c":1986,"r":1986,"o":17,"t": "Mutasd meg rajtam jóságod jelét, hadd lássák gyűlölőim, és szégyenkezzenek, mert te, URam, megsegítesz, és megvigasztalsz engem."},{"i":15361,"b":18,"c":1987,"r":1987,"o":1,"t": "Kórah fiainak zsoltáréneke. Szent hegyen alapította"},{"i":15362,"b":18,"c":1987,"r":1987,"o":2,"t": "az ÚR Sion kapuit: jobban szereti Jákób minden lakóhelyénél."},{"i":15363,"b":18,"c":1987,"r":1987,"o":3,"t": "Dicső dolgokat beszélnek rólad, Isten városa! (Szela.)"},{"i":15364,"b":18,"c":1987,"r":1987,"o":4,"t": "Egyiptomot és Babilóniát azok között fogom említeni, akik ismernek engem. Filiszteának, Tírusznak és Kúsnak itt van a szülőhazája."},{"i":15365,"b":18,"c":1987,"r":1987,"o":5,"t": "Sionról pedig ezt mondják: Mindegyiküknek ez a szülőhazája. A Felséges szilárdítja meg ezt."},{"i":15366,"b":18,"c":1987,"r":1987,"o":6,"t": "Az ÚR számba veszi a népeket, amikor beírja őket: Itt van a szülőhazájuk. (Szela.)"},{"i":15367,"b":18,"c":1987,"r":1987,"o":7,"t": "Körtáncban éneklik: Minden forrásom belőled fakad."},{"i":15368,"b":18,"c":1988,"r":1988,"o":1,"t": "Kórah fiainak zsoltáréneke. A karmesternek: A \"Betegség\" kezdetű ének dallamára éneklendő. Az ezráhi Hémán tanítókölteménye. URam, szabadító Istenem, hozzád kiáltok éjjel-nappal."},{"i":15369,"b":18,"c":1988,"r":1988,"o":2,"t": "Jusson hozzád imádságom, figyelj esedezésemre!"},{"i":15370,"b":18,"c":1988,"r":1988,"o":3,"t": "Mert tele van bajokkal a lelkem, életem közel került a holtak hazájához."},{"i":15371,"b":18,"c":1988,"r":1988,"o":4,"t": "A sírba roskadók közé sorolnak, olyan lettem, mint egy erőtlen férfi."},{"i":15372,"b":18,"c":1988,"r":1988,"o":5,"t": "A halottak közé kerülök, mint azok, akik leterítve fekszenek a sírban, akikre nem gondolsz többé, és kikerültek a kezedből."},{"i":15373,"b":18,"c":1988,"r":1988,"o":6,"t": "A sír mélyére juttattál már, mélységes sötétségbe."},{"i":15374,"b":18,"c":1988,"r":1988,"o":7,"t": "Rám nehezedett haragod, örvényeid mind lehúznak engem. (Szela.)"},{"i":15375,"b":18,"c":1988,"r":1988,"o":8,"t": "Elszakítottad tőlem ismerőseimet, utálatossá tettél előttük. Fogoly vagyok, nem szabadulhatok,"},{"i":15376,"b":18,"c":1988,"r":1988,"o":9,"t": "szemem elbágyadt a nyomorúságtól. Hívtalak, URam, minden nap, kitártam feléd kezemet."},{"i":15377,"b":18,"c":1988,"r":1988,"o":10,"t": "Teszel-e csodát a halottakkal? Fölkelnek-e az árnyak, hogy magasztaljanak téged? (Szela.)"},{"i":15378,"b":18,"c":1988,"r":1988,"o":11,"t": "Beszélnek-e a sírban szeretetedről, hűségedről az enyészet helyén?"},{"i":15379,"b":18,"c":1988,"r":1988,"o":12,"t": "Ismeretesek-e csodáid a sötétségben, igazságod a feledés földjén?"},{"i":15380,"b":18,"c":1988,"r":1988,"o":13,"t": "De én hozzád fohászkodom, URam, már reggel hozzád száll imádságom."},{"i":15381,"b":18,"c":1988,"r":1988,"o":14,"t": "Miért taszítasz el engem, URam, miért rejted el orcádat előlem?"},{"i":15382,"b":18,"c":1988,"r":1988,"o":15,"t": "Nyomorult és beteg vagyok ifjúságom óta, rettegek tőled, tanácstalan vagyok."},{"i":15383,"b":18,"c":1988,"r":1988,"o":16,"t": "Rám zúdult izzó haragod, rettentő csapásaid megsemmisítenek."},{"i":15384,"b":18,"c":1988,"r":1988,"o":17,"t": "Körülvesznek minden nap, mint az árvíz, teljesen bekerítenek engem."},{"i":15385,"b":18,"c":1988,"r":1988,"o":18,"t": "Elszakítottad tőlem jóbarátaimat, már csak a sötétség ismer engem."},{"i":15386,"b":18,"c":1988,"r":1988,"o":19,"t": null},{"i":15387,"b":18,"c":1989,"r":1989,"o":1,"t": "Az ezráhi Étán tanítókölteménye."},{"i":15388,"b":18,"c":1989,"r":1989,"o":2,"t": "URam, kegyelmes tetteidről éneklek örökké, nemzedékről nemzedékre hirdetem hűségedet."},{"i":15389,"b":18,"c":1989,"r":1989,"o":3,"t": "Mert ezt mondom: Örökké tart kegyelmed, hűséged szilárd, akár az ég."},{"i":15390,"b":18,"c":1989,"r":1989,"o":4,"t": "Szövetséget kötöttem választottammal, megesküdtem szolgámnak, Dávidnak:"},{"i":15391,"b":18,"c":1989,"r":1989,"o":5,"t": "Örökre fenntartom utódaidat, nemzedékről nemzedékre építem trónodat! (Szela.)"},{"i":15392,"b":18,"c":1989,"r":1989,"o":6,"t": "Az egek magasztalják csodáidat, URam, hűségedet a szentek gyülekezetében."},{"i":15393,"b":18,"c":1989,"r":1989,"o":7,"t": "Mert ki van a fellegekben, aki egy sorba állítható az ÚRral? Ki hasonló az ÚRhoz az istenfiak között?"},{"i":15394,"b":18,"c":1989,"r":1989,"o":8,"t": "Igen rettenetes az Isten a szentek gyűlésében, és félelmetes mindazok között, akik körülötte vannak."},{"i":15395,"b":18,"c":1989,"r":1989,"o":9,"t": "URam, Seregek Istene! Ki olyan erős, mint te, URam? Hűséged körülvesz téged!"},{"i":15396,"b":18,"c":1989,"r":1989,"o":10,"t": "Te uralkodsz a dühöngő tengeren&#59; ha hullámai tornyosulnak, te lecsendesíted őket."},{"i":15397,"b":18,"c":1989,"r":1989,"o":11,"t": "Te zúztad szét Rahabot, halálra sebezve&#59; erős karoddal szétszórtad ellenségeidet."},{"i":15398,"b":18,"c":1989,"r":1989,"o":12,"t": "Tied a menny, tied a föld is, te hoztad létre a földkerekséget és azt, ami betölti."},{"i":15399,"b":18,"c":1989,"r":1989,"o":13,"t": "Te teremtettél északot és délt, a Tábor és a Hermón nevednek ujjong."}]