[{"i":8300,"b":9,"c":1012,"r":1012,"o":14,"t": "Ali, budući da si uvrijedio Jahvu tim djelom, dijete koje ti se rodilo umrijet će.\""},{"i":8301,"b":9,"c":1012,"r":1012,"o":15,"t": "I ode Natan svojoj kući. Jahve udari dijete što ga Urijeva žena rodi Davidu i ono se teško razbolje."},{"i":8302,"b":9,"c":1012,"r":1012,"o":16,"t": "David se pomoli Bogu za dijete; postio je strogo, ulazio u kuću i provodio noć ležeći na goloj zemlji."},{"i":8303,"b":9,"c":1012,"r":1012,"o":17,"t": "Starješine njegova doma ustadoše oko njega da ga podignu sa zemlje, ali on odbi i ne uze s njima nikakve hrane."},{"i":8304,"b":9,"c":1012,"r":1012,"o":18,"t": "Sedmoga dana dijete umrije. Davidove sluge bojahu se javiti mu da je dijete umrlo. Govorahu, naime: \"Dok je dijete bilo živo, govorili smo mu i nije nas poslušao. Kako da mu kažemo da je dijete umrlo? Učinit će kakvo zlo!\""},{"i":8305,"b":9,"c":1012,"r":1012,"o":19,"t": "David opazi da sluge šapuću među sobom i shvati da je dijete umrlo. David upita svoje sluge: \"Je li dijete umrlo?\", a oni odgovoriše: \"Umrlo je.\""},{"i":8306,"b":9,"c":1012,"r":1012,"o":20,"t": "Tada David ustade sa zemlje, okupa se, namaza uljem i preobuče. Potom uđe u Jahvino svetište i pokloni se. Vrativši se svojoj kući, zatraži da mu donesu hrane i on jede."},{"i":8307,"b":9,"c":1012,"r":1012,"o":21,"t": "Njegove mu sluge rekoše: \"Što to činiš? Dok je dijete bilo živo, postio si i plakao, a sada, kad je dijete umrlo, ustaješ i uzimaš hranu!\""},{"i":8308,"b":9,"c":1012,"r":1012,"o":22,"t": "On odgovori: \"Dok je dijete bilo živo, postio sam i plakao, jer sam mislio: Tko zna? Možda će se Jahve smilovati na me i dijete će živjeti."},{"i":8309,"b":9,"c":1012,"r":1012,"o":23,"t": "A sada, kad je umrlo, zašto da postim? Mogu li ga vratiti? Ja ću otići k njemu, ali se ono neće vratiti k meni.\""},{"i":8310,"b":9,"c":1012,"r":1012,"o":24,"t": "David utješi Bat-Šebu, ženu svoju. Uđe k njoj i leže s njom. Ona zače i rodi sina, kojemu dade ime Salomon. Jahve ga je ljubio"},{"i":8311,"b":9,"c":1012,"r":1012,"o":25,"t": "i objavi to po proroku Natanu. On ga nazva Jedidja, po Jahvinoj riječi."},{"i":8312,"b":9,"c":1012,"r":1012,"o":26,"t": "Joab udari na Rabu Amonsku i osvoji kraljevski grad."},{"i":8313,"b":9,"c":1012,"r":1012,"o":27,"t": "Tada Joab posla glasnike k Davidu da mu poruče: \"Napadah Rabu i osvojih grad voda."},{"i":8314,"b":9,"c":1012,"r":1012,"o":28,"t": "Sada skupi ostatak vojske, utabori se pred gradom, da ga ti osvojiš i da se ne bi po mojem imenu zvao.\""},{"i":8315,"b":9,"c":1012,"r":1012,"o":29,"t": "David skupi svu vojsku, ode u Rabu, napade je i osvoji."},{"i":8316,"b":9,"c":1012,"r":1012,"o":30,"t": "Skinu s glave Milkoma krunu, tešku jedan talent zlata; u njoj bijaše dragi kamen koji postade ukras na Davidovoj glavi. Iz grada iznese silno blago."},{"i":8317,"b":9,"c":1012,"r":1012,"o":31,"t": "Stanovništvo je odvodio i stavljao pod pilu, željezne motike i sjekire, upošljavajući ih da rade opeke; tako je radio sa svim amonskim gradovima. David se sa svom vojskom vrati u Jeruzalem."},{"i":8318,"b":9,"c":1013,"r":1013,"o":1,"t": "Nakon toga dogodi se ovo: Absalom, sin Davidov, imao je sestru koja je bila lijepa i zvala se Tamara, i Amnon, sin Davidov, zaljubi se u nju."},{"i":8319,"b":9,"c":1013,"r":1013,"o":2,"t": "Amnon se toliko razbolio zbog svoje sestre Tamare, jer je ona bila djevica i Amnon nije vidio načina da joj išta učini."},{"i":8320,"b":9,"c":1013,"r":1013,"o":3,"t": "Ali Amnon je imao prijatelja po imenu Jonadab, sina Šimee, brata Davidova, a Jonadab je bio vrlo mudar čovjek."},{"i":8321,"b":9,"c":1013,"r":1013,"o":4,"t": "Reče mu: \"Zašto si, sine kraljevski, svako jutro tako potišten? Nećeš li mi objasniti?\" Amnon mu odgovori: \"Zaljubljen sam u Tamaru, sestru svoga brata Absaloma.\""},{"i":8322,"b":9,"c":1013,"r":1013,"o":5,"t": "Tada mu Jonadab reče: \"Lezi u krevet, pretvaraj se da si bolestan, a kad te otac dođe posjetiti, reći ćeš mu: Dopusti da mi sestra Tamara dođe dati jesti; ona će mi pripremiti jelo pred mojim očima da ga vidim i jest ću iz njezine ruke.\""},{"i":8323,"b":9,"c":1013,"r":1013,"o":6,"t": "Dakle, Amnon je legao i pretvarao se da je bolestan. Kralj ga dođe posjetiti i Amnon reče kralju: \"Dopusti da mi sestra Tamara dođe i da mi, pred mojim očima, pripremi par uštipaka, i ja ću se okrijepiti iz njezine ruke.\""},{"i":8324,"b":9,"c":1013,"r":1013,"o":7,"t": "David posla Tamari u palaču poruku: \"Idi svome bratu Amnonu i pripremi mu jelo.\""},{"i":8325,"b":9,"c":1013,"r":1013,"o":8,"t": "Tamara ode u kuću svoga brata Amnona. Ležao je. Ona uze tijesto, zamijesi ga, oblikova uštipke pred njegovim očima i ispeče uštipke."},{"i":8326,"b":9,"c":1013,"r":1013,"o":9,"t": "Zatim uze tavu i isprazni je pred njim, ali on odbi jesti. Amnon reče: \"Neka svi izađu od mene.\" I svi izađu od njega."},{"i":8327,"b":9,"c":1013,"r":1013,"o":10,"t": "Tada Amnon reče Tamari: \"Donesi jelo u odaju, da se okrijepim iz tvoje ruke.\" I Tamara uze uštipke koje je napravila i donese ih svome bratu Amnonu u odaju."},{"i":8328,"b":9,"c":1013,"r":1013,"o":11,"t": "Dok mu je pružala da jede, on je zgrabi i reče joj: \"Dođi, lezi sa mnom, sestro moja!\""},{"i":8329,"b":9,"c":1013,"r":1013,"o":12,"t": "Ali ona mu odgovori: \"Ne, brate moj! Ne siluj me, jer se tako ne radi u Izraelu, ne čini tu sramotu."},{"i":8330,"b":9,"c":1013,"r":1013,"o":13,"t": "Gdje bih ja odnijela svoju sramotu? A ti bi bio kao sramotnik u Izraelu! Sada razgovaraj s kraljem: on neće odbiti da me da tebi.\""},{"i":8331,"b":9,"c":1013,"r":1013,"o":14,"t": "Ali je on nije htio poslušati, nadvlada je i, silom je učinivši, leže s njom."},{"i":8332,"b":9,"c":1013,"r":1013,"o":15,"t": "Tada je Amnon počeo jako mrziti - mržnja koju je osjećao prema njoj nadmašila je ljubav kojom ju je ljubio - i Amnon joj reče: \"Ustani! Odlazi!\""},{"i":8333,"b":9,"c":1013,"r":1013,"o":16,"t": "Ona mu reče: \"Ne, brate moj, izbaciti me bilo bi gore od drugog zla koje si mi učinio.\" Ali on je nije htio poslušati."},{"i":8334,"b":9,"c":1013,"r":1013,"o":17,"t": "Pozva slugu koji ga je služio i reče mu: \"Riješi me se te djevojke, baci je van i zaključi vrata za njom!\""},{"i":8335,"b":9,"c":1013,"r":1013,"o":18,"t": "(Nosila je tuniku raskoši koja je nekada bila odjeća djevojaka koje nisu bile udane.) Sluga je izbaci van i zaključa vrata za njom."},{"i":8336,"b":9,"c":1013,"r":1013,"o":19,"t": "Tamara uze prašinu i baci je na svoju glavu, rastrga tuniku raskoši koju je nosila, stavi ruku na glavu i ode vičući dok je hodala."},{"i":8337,"b":9,"c":1013,"r":1013,"o":20,"t": "Njezin brat Absalom joj reče: \"Je li tvoj brat Amnon bio s tobom? Sada, sestro moja, šuti; on je tvoj brat: ne uzimaj to k srcu.\" Tamara je ostala napuštena, u kući svoga brata Absaloma."},{"i":8338,"b":9,"c":1013,"r":1013,"o":21,"t": "Kad je kralj David saznao cijelu priču, bio je vrlo ljut, ali nije htio žalostiti svoga sina Amnona, kojega je volio jer je bio njegov prvorođenac."},{"i":8339,"b":9,"c":1013,"r":1013,"o":22,"t": "Što se tiče Absaloma, više nije govorio s Amnonom, jer je Absalom zamrzio Amnona zbog nasilja koje je učinio njegovoj sestri Tamari."},{"i":8340,"b":9,"c":1013,"r":1013,"o":23,"t": "Dvije godine kasnije, dok je Absalom imao strizače u Baal-Hasoru, koji je blizu Efraima, pozvao je sve sinove kraljeve."},{"i":8341,"b":9,"c":1013,"r":1013,"o":24,"t": "Absalom ode kralju i reče: \"Gle, tvoj sluga ima strizače. Neka kralj i njegovi službenici udostoje doći sa svojim slugom.\""},{"i":8342,"b":9,"c":1013,"r":1013,"o":25,"t": "Kralj odgovori Absalomu: \"Ne, sine moj, ne smijemo svi ići i biti ti na teret.\" Absalom je inzistirao, ali on nije htio doći i otpustio ga."},{"i":8343,"b":9,"c":1013,"r":1013,"o":26,"t": "Absalom nastavi: \"Dopuštaš li barem da moj brat Amnon dođe s nama?\" A kralj reče: \"Zašto bi išao s tobom?\""},{"i":8344,"b":9,"c":1013,"r":1013,"o":27,"t": "Ali Absalom je inzistirao i pustio je Amnona i sve sinove kraljeve da idu s njim. Absalom je pripremio kraljevski pir"},{"i":8345,"b":9,"c":1013,"r":1013,"o":28,"t": "i dade ovu zapovijed slugama: \"Pazite! Kada Amnonovo srce bude razveseljeno vinom i ja vam kažem: Udarite Amnona!, ubijte ga. Ne bojte se; zar vam ja to nisam naredio? Hrabrite se i pokažite se hrabrim.\""},{"i":8346,"b":9,"c":1013,"r":1013,"o":29,"t": "Absalomove sluge postupili su prema Amnonu kako je Absalom naredio. Tada su svi sinovi kraljevi ustali, svaki zajahao svoju mazgu i pobjegli."},{"i":8347,"b":9,"c":1013,"r":1013,"o":30,"t": "Dok su bili na putu, do Davida je stigla glasina: \"Absalom je ubio sve sinove kraljeve, nije ostao ni jedan!\""},{"i":8348,"b":9,"c":1013,"r":1013,"o":31,"t": "Kralj ustade, rastrga svoje haljine i leže na zemlju; svi njegovi službenici stajahu, rastrganih haljina."},{"i":8349,"b":9,"c":1013,"r":1013,"o":32,"t": "Ali Jonadab, sin Šimee, brata Davidova, progovori ovako: \"Neka gospodar moj ne kaže da su pobijeni svi mladići, sinovi kraljevi, jer je samo Amnon mrtav: Absalom je to obećao sebi od dana kada je Amnon uvrijedio njegovu sestru Tamaru."},{"i":8350,"b":9,"c":1013,"r":1013,"o":33,"t": "Neka sada moj gospodar kralj ne stekne dojam da su svi sinovi kraljevi poginuli. Ne, samo je Amnon mrtav"},{"i":8351,"b":9,"c":1013,"r":1013,"o":34,"t": "a Absalom je pobjegao.\" Najmlađi koji je bio na straži, podigavši oči, ugleda brojne ljude koji su napredovali putem prema Bahurimu. Straža dođe javiti kralju: \"Vidio sam ljude kako se spuštaju putem prema Bahurimu s obronka planine.\""},{"i":8352,"b":9,"c":1013,"r":1013,"o":35,"t": "Tada Jonadab reče kralju: \"To su sinovi kraljevi koji dolaze: dogodilo se kako je tvoj sluga rekao.\""},{"i":8353,"b":9,"c":1013,"r":1013,"o":36,"t": "Tek što je završio s govorom, sinovi kraljevi uđoše i počeše vikati i plakati; kralj također i svi njegovi službenici plakahu vrlo glasno."},{"i":8354,"b":9,"c":1013,"r":1013,"o":37,"t": "Absalom je pobjegao i otišao k Talmaju, sinu Ammihuda, kralju Gešura; kralj je cijelo vrijeme žalovao za svojim sinom."},{"i":8355,"b":9,"c":1013,"r":1013,"o":38,"t": "Absalom je pobjegao i otišao u Gešur; ondje je ostao tri godine."},{"i":8356,"b":9,"c":1013,"r":1013,"o":39,"t": "Kraljev duh prestade se ljutiti na Absaloma, jer se utješio za Amnonovu smrt."},{"i":8357,"b":9,"c":1014,"r":1014,"o":1,"t": "Joab, sin Seruje, spozna da se kraljevo srce okreće prema Absalomu."},{"i":8358,"b":9,"c":1014,"r":1014,"o":2,"t": "Tada Joab posla u Tekou po mudru ženu i reče joj: \"Molim te, pretvaraj se da tuguješ, obuci odjeću za žalost, nemoj se namirisati, budi kao žena koja već mnogo dana žali za mrtvim."},{"i":8359,"b":9,"c":1014,"r":1014,"o":3,"t": "Otići ćeš kralju i izreći mu ovaj govor.\" Joab joj stavi u usta riječi koje je trebala izgovoriti."},{"i":8360,"b":9,"c":1014,"r":1014,"o":4,"t": "Žena iz Tekoe ode kralju, pade licem do zemlje i pokloni se, a zatim reče: \"Pomozi, o kralju!\""},{"i":8361,"b":9,"c":1014,"r":1014,"o":5,"t": "Kralj je upita: \"Što ti je?\" Ona odgovori: \"Jao! Udovica sam. Moj muž je umro"},{"i":8362,"b":9,"c":1014,"r":1014,"o":6,"t": "i tvoja je službenica imala dva sina. Posvađali su se zajedno u polju, nije bilo nikoga da ih rastavi, jedan je udario drugoga i ubio ga."},{"i":8363,"b":9,"c":1014,"r":1014,"o":7,"t": "Eto, cijeli se klan digao protiv tvoje službenice i rekao: Predaj ubojicu: ubit ćemo ga za cijenu života njegova brata kojega je ubio, i uništit ćemo u isto vrijeme nasljednika. Tako će ugasiti žeravicu koja mi je preostala, da ne ostave mom mužu ni ime ni preživjeloga na licu zemlje.\""},{"i":8364,"b":9,"c":1014,"r":1014,"o":8,"t": "Kralj reče ženi: \"Idi kući, ja ću sam dati naredbe o tebi.\""},{"i":8365,"b":9,"c":1014,"r":1014,"o":9,"t": "Žena iz Tekoe reče kralju: \"Gospodaru moj kralju! Neka krivnja padne na mene i na moju obitelj; kralj i njegovo prijestolje nevini su.\""},{"i":8366,"b":9,"c":1014,"r":1014,"o":10,"t": "Kralj nastavi: \"Onoga koji ti je prijetio, dovedi ga meni i više te neće doći povrijediti.\""},{"i":8367,"b":9,"c":1014,"r":1014,"o":11,"t": "Ona reče: \"Neka se kralj udostoji izgovoriti ime Jahve, Boga tvoga, da osvetnik krvi ne poveća uništenje i ne uništi moga sina!\" Tada on reče: \"Živoga mi Jahve, neće pasti na zemlju ni jedna vlas s glave tvoga sina!\""},{"i":8368,"b":9,"c":1014,"r":1014,"o":12,"t": "Žena nastavi: \"Neka je tvojoj službenici dopušteno reći riječ Gospodaru kralju\", a on odgovori: \"Govori.\""},{"i":8369,"b":9,"c":1014,"r":1014,"o":13,"t": "Žena reče: \"Pa zašto je kralj - izričući tu presudu, on se priznaje krivim - imao protiv Božjeg naroda tu misao da ne vrati onoga koga je prognao?"},{"i":8370,"b":9,"c":1014,"r":1014,"o":14,"t": "Mi smo smrtni i kao vode koje se izlijevaju na zemlju i koje se ne mogu prikupiti, i Bog ne diže mrtvaca: neka kralj stoga napravi planove da prognanik ne ostane izgnan daleko od njega."},{"i":8371,"b":9,"c":1014,"r":1014,"o":15,"t": "\"Sada, ako sam došla govoriti o ovoj stvari Gospodaru kralju, to je zato što su me ljudi uplašili i tvoja je službenica rekla sebi: Govorit ću kralju i možda će kralj izvršiti riječ svoje službenice."},{"i":8372,"b":9,"c":1014,"r":1014,"o":16,"t": "Jer će kralj pristati osloboditi svoju službenicu iz ruku čovjeka koji nas nastoji uništiti, mene i moga sina zajedno, iz Božje baštine."},{"i":8373,"b":9,"c":1014,"r":1014,"o":17,"t": "Tvoja službenica je rekla: Neka riječ Gospodara kralja donese olakšanje. Jer je Gospodar kralj kao Anđeo Božji da shvati dobro i zlo. Neka je Jahve, Bog tvoj, s tobom!\""},{"i":8374,"b":9,"c":1014,"r":1014,"o":18,"t": "Tada kralj, progovorivši, reče ženi: \"Molim te, ne skrivaj se od pitanja koje ću ti postaviti.\" Žena odgovori: \"Neka Gospodar kralj govori!\""},{"i":8375,"b":9,"c":1014,"r":1014,"o":19,"t": "Kralj upita: \"Nije li Joabova ruka s tobom u svemu ovome?\" Žena odgovori: \"Živ si ti, Gospodaru moj kralju, ne može se ići ni desno ni lijevo od svega što je rekao Gospodar moj kralj: da, tvoj je sluga Joab taj koji mi je dao naredbu, on je stavio sve te riječi u usta tvoje službenice."},{"i":8376,"b":9,"c":1014,"r":1014,"o":20,"t": "Zato da prikrije slučaj je tvoj sluga Joab postupio tako, ali Gospodar moj ima mudrost Anđela Božjega, on zna sve što se događa na zemlji.\""},{"i":8377,"b":9,"c":1014,"r":1014,"o":21,"t": "Tada kralj reče Joabu: \"Pa dobro, ja činim stvar: Idi, vrati mladića Absaloma.\""},{"i":8378,"b":9,"c":1014,"r":1014,"o":22,"t": "Joab pade licem do zemlje, pokloni se i blagoslovi kralja. Zatim Joab reče: \"Tvoj sluga danas zna da je našao milost u tvojim očima, Gospodaru moj kralju, budući da je kralj izvršio riječ svoga sluge.\""},{"i":8379,"b":9,"c":1014,"r":1014,"o":23,"t": "Joab se uputi, ode u Gešur i vrati Absaloma u Jeruzalem."},{"i":8380,"b":9,"c":1014,"r":1014,"o":24,"t": "Međutim, kralj reče: \"Neka se povuče u svoju kuću, neće ga primiti ja.\" Absalom se povuče u svoju kuću i kralj ga nije primio."},{"i":8381,"b":9,"c":1014,"r":1014,"o":25,"t": "U cijelom Izraelu nije bilo nikoga tako lijepog kao Absalom, koga bi se moglo toliko hvaliti: od tabana do vrha glave bio je besprijekoran."},{"i":8382,"b":9,"c":1014,"r":1014,"o":26,"t": "Kad se brijao - brijao se svake godine jer je to bilo preteško, pa se brijao - izmjerio je svoju kosu: dva stotine šekela, kraljeva težina."},{"i":8383,"b":9,"c":1014,"r":1014,"o":27,"t": "Absalomu su se rodila tri sina i kći, koja se zvala Tamara; bila je lijepa žena."},{"i":8384,"b":9,"c":1014,"r":1014,"o":28,"t": "Absalom je ostao dvije godine u Jeruzalemu, a kralj ga nije primio."},{"i":8385,"b":9,"c":1014,"r":1014,"o":29,"t": "Absalom je sazvao Joaba da ga pošalje kralju, ali Joab nije pristao doći k njemu, sazvao ga je još jednom, ali nije pristao doći."},{"i":8386,"b":9,"c":1014,"r":1014,"o":30,"t": "Absalom reče svojim slugama: \"Vidite Joabovo polje koje je pored moga i na kojem ima ječma, idite zapaliti ga.\" Absalomove sluge zapališe polje."},{"i":8387,"b":9,"c":1014,"r":1014,"o":31,"t": "Joab dođe k Absalomu u njegovu kuću i reče mu: \"Zašto su tvoje sluge zapalile polje koje pripada meni?\""},{"i":8388,"b":9,"c":1014,"r":1014,"o":32,"t": "Absalom odgovori Joabu: \"To sam ti htio reći: Dođi ovamo, želim te poslati kralju s ovom porukom: Zašto sam se vratio iz Gešura? Bilo bi mi bolje da sam još ondje. Sada želim da me kralj primi i, ako sam kriv, neka me ubije!\""},{"i":8389,"b":9,"c":1014,"r":1014,"o":33,"t": "Joab ode kralju i prenese mu te riječi. Zatim pozva Absaloma. On ode kralju, pokloni se pred njim i baci se licem do zemlje pred kraljem. I kralj poljubi Absaloma."},{"i":8390,"b":9,"c":1015,"r":1015,"o":1,"t": "Nakon toga dogodi se da je Absalom nabavio kola i konje, a pedeset ljudi trčalo je pred njim."},{"i":8391,"b":9,"c":1015,"r":1015,"o":2,"t": "Ustajući rano, Absalom je stajao uz put koji vodi do vrata, i svaki put kada je čovjek, koji je imao parnicu, trebao doći na sud kralju, Absalom ga je upitao i upitao ga: \"Iz kojeg si grada?\" Odgovarao je: \"Tvoj je sluga iz jednog od Izraelovih plemena.\""},{"i":8392,"b":9,"c":1015,"r":1015,"o":3,"t": "Tada bi mu Absalom rekao: \"Vidi! Tvoja je stvar dobra i pravedna, ali nećeš imati nikoga tko te sluša od kralja.\""},{"i":8393,"b":9,"c":1015,"r":1015,"o":4,"t": "Absalom je nastavio: \"Ah! Tko će me postaviti sucem u zemlji? Svi koji imaju parnicu i presudu doći će k meni i ja ću im suditi!\""},{"i":8394,"b":9,"c":1015,"r":1015,"o":5,"t": "I kad bi se netko približio da se pokloni pred njim, ispružio bi ruku, privukao ga k sebi i poljubio ga."},{"i":8395,"b":9,"c":1015,"r":1015,"o":6,"t": "Absalom je tako postupao sa svim Izraelcima koji su se žalili na sud kralju i Absalom je zavodio srca Izraelovih ljudi."},{"i":8396,"b":9,"c":1015,"r":1015,"o":7,"t": "Nakon četiri godine, Absalom reče kralju: \"Dopusti mi da odem u Hebron izvršiti zavjet koji sam učinio Jahvi."},{"i":8397,"b":9,"c":1015,"r":1015,"o":8,"t": "Jer, kad sam bio u Gešuru u Aramu, tvoj je sluga učinio ovaj zavjet: Ako me Jahve vrati u Jeruzalem, štovat ću Jahvu u Hebronu.\""},{"i":8398,"b":9,"c":1015,"r":1015,"o":9,"t": "Kralj mu reče: \"Idi u miru.\" Tako se uputi i ode u Hebron."},{"i":8399,"b":9,"c":1015,"r":1015,"o":10,"t": "Absalom posla izaslanike svim Izraelovim plemenima da kažu: \"Kada čujete zvuk roga, reći ćete: Absalom je postao kralj u Hebronu.\" "}]