[{"i":15600,"b":18,"c":2002,"r":2002,"o":17,"t": "amikor felépíti Siont az ÚR, és megjelenik dicsőségesen."},{"i":15601,"b":18,"c":2002,"r":2002,"o":18,"t": "Törődik a gyámoltalanok imádságával, nem veti meg imádságukat."},{"i":15602,"b":18,"c":2002,"r":2002,"o":19,"t": "Meg kell ezt írni a jövő nemzedéknek, hogy dicsérje az URat az újjáteremtett nép."},{"i":15603,"b":18,"c":2002,"r":2002,"o":20,"t": "Mert letekintett az ÚR a szent magasságból, lenézett a mennyből a földre,"},{"i":15604,"b":18,"c":2002,"r":2002,"o":21,"t": "hogy meghallja a foglyok sóhajtását, és megszabadítsa a halálraítélteket."},{"i":15605,"b":18,"c":2002,"r":2002,"o":22,"t": "Hirdessék az ÚR nevét a Sionon, és dicséretét Jeruzsálemben,"},{"i":15606,"b":18,"c":2002,"r":2002,"o":23,"t": "amikor összegyűlnek a népek és országok, hogy az URat tiszteljék."},{"i":15607,"b":18,"c":2002,"r":2002,"o":24,"t": "Erőm megtört az úton, megrövidültek napjaim."},{"i":15608,"b":18,"c":2002,"r":2002,"o":25,"t": "De ezt kérem: Istenem, ne vedd el életemet annak delén, te, kinek évei nemzedékről nemzedékre tartanak!"},{"i":15609,"b":18,"c":2002,"r":2002,"o":26,"t": "Te vetettél hajdan alapot a földnek, az ég a te kezed alkotása."},{"i":15610,"b":18,"c":2002,"r":2002,"o":27,"t": "Azok elpusztulnak, de te megmaradsz. Mind megavulnak, mint a ruha, váltod őket, mint az öltözetet. Ők változnak,"},{"i":15611,"b":18,"c":2002,"r":2002,"o":28,"t": "de te ugyanaz maradsz, éveidnek soha sincs vége."},{"i":15612,"b":18,"c":2002,"r":2002,"o":29,"t": null},{"i":15613,"b":18,"c":2003,"r":2003,"o":1,"t": "Dávidé. Áldjad, lelkem, az URat, és egész bensőm az ő szent nevét!"},{"i":15614,"b":18,"c":2003,"r":2003,"o":2,"t": "Áldjad, lelkem, az URat, és ne feledd el, mennyi jót tett veled!"},{"i":15615,"b":18,"c":2003,"r":2003,"o":3,"t": "Ő megbocsátja minden bűnödet, meggyógyítja minden betegségedet,"},{"i":15616,"b":18,"c":2003,"r":2003,"o":4,"t": "megváltja életedet a sírtól, szeretettel és irgalommal koronáz meg."},{"i":15617,"b":18,"c":2003,"r":2003,"o":5,"t": "Betölti javaival életedet, megújul ifjúságod, mint a sasé."},{"i":15618,"b":18,"c":2003,"r":2003,"o":6,"t": "Minden elnyomottal törvényesen és igazságosan bánik az ÚR."},{"i":15619,"b":18,"c":2003,"r":2003,"o":7,"t": "Megismertette útjait Mózessel, cselekedeteit Izráel fiaival."},{"i":15620,"b":18,"c":2003,"r":2003,"o":8,"t": "Irgalmas és kegyelmes az ÚR, türelme hosszú, szeretete nagy."},{"i":15621,"b":18,"c":2003,"r":2003,"o":9,"t": "Nem perel mindvégig, nem tart haragja örökké."},{"i":15622,"b":18,"c":2003,"r":2003,"o":10,"t": "Nem vétkeink szerint bánik velünk, nem bűneink szerint fizet nekünk."},{"i":15623,"b":18,"c":2003,"r":2003,"o":11,"t": "Mert amilyen magasan van az ég a föld fölött, olyan nagy a szeretete az istenfélők iránt."},{"i":15624,"b":18,"c":2003,"r":2003,"o":12,"t": "Amilyen messze van napkelet napnyugattól, olyan messzire veti el vétkeinket."},{"i":15625,"b":18,"c":2003,"r":2003,"o":13,"t": "Amilyen irgalmas az apa fiaihoz, olyan irgalmas az ÚR az istenfélőkhöz."},{"i":15626,"b":18,"c":2003,"r":2003,"o":14,"t": "Hiszen tudja, hogyan formált, emlékszik rá, hogy porból lettünk."},{"i":15627,"b":18,"c":2003,"r":2003,"o":15,"t": "Az ember napjai olyanok, mint a fű, úgy virágzik, mint a mező virága."},{"i":15628,"b":18,"c":2003,"r":2003,"o":16,"t": "Ha végigsöpör rajta a szél, vége van, még a helyét sem lehet felismerni."},{"i":15629,"b":18,"c":2003,"r":2003,"o":17,"t": "De az ÚR szeretete mindörökké az istenfélőkkel van, és igazsága még az unokáikkal is&#59;"},{"i":15630,"b":18,"c":2003,"r":2003,"o":18,"t": "azokkal, akik megtartják szövetségét, és törődnek rendelkezéseinek teljesítésével."},{"i":15631,"b":18,"c":2003,"r":2003,"o":19,"t": "Az ÚR a mennyben állította fel trónját, királyi hatalmával mindenen uralkodik."},{"i":15632,"b":18,"c":2003,"r":2003,"o":20,"t": "Áldjátok az URat, angyalai, ti hatalmas erejűek, akik teljesítitek parancsát, és hallgattok parancsszavára!"},{"i":15633,"b":18,"c":2003,"r":2003,"o":21,"t": "Áldjátok az URat, ti seregei, szolgái, akaratának végrehajtói!"},{"i":15634,"b":18,"c":2003,"r":2003,"o":22,"t": "Áldjátok az URat, ti teremtményei, mindenütt, ahol uralkodik! Áldjad, lelkem, az URat!"},{"i":15635,"b":18,"c":2004,"r":2004,"o":1,"t": "Áldjad, lelkem, az URat! URam, Istenem, igen nagy vagy, fenségbe és méltóságba öltöztél,"},{"i":15636,"b":18,"c":2004,"r":2004,"o":2,"t": "világosságot vettél magadra, mint egy köpenyt. Ő az, aki sátorként feszítette ki az eget,"},{"i":15637,"b":18,"c":2004,"r":2004,"o":3,"t": "palotáját a vizek fölé építette, a felhőket tette kocsijává, szelek szárnyán jár."},{"i":15638,"b":18,"c":2004,"r":2004,"o":4,"t": "A szeleket tette követeivé, a lángoló tüzet szolgájává."},{"i":15639,"b":18,"c":2004,"r":2004,"o":5,"t": "Szilárd alapokra helyezte a földet, hogy soha meg ne inogjon."},{"i":15640,"b":18,"c":2004,"r":2004,"o":6,"t": "Mély vizekkel borítottad be, mint valami öltözettel, a hegyeken is állt a víz."},{"i":15641,"b":18,"c":2004,"r":2004,"o":7,"t": "Dorgálásodra lefutottak, mennydörgő szavadra elszéledtek."},{"i":15642,"b":18,"c":2004,"r":2004,"o":8,"t": "A hegyek fölemelkedtek, a völgyek lesüllyedtek oda, ahol helyet készítettél nekik."},{"i":15643,"b":18,"c":2004,"r":2004,"o":9,"t": "Határt szabtál nekik, nem léphetik át, nem önthetik el újból a földet."},{"i":15644,"b":18,"c":2004,"r":2004,"o":10,"t": "Te fakasztasz forrásokat a völgyekben, hogy folydogáljanak a hegyek között."},{"i":15645,"b":18,"c":2004,"r":2004,"o":11,"t": "Megitatnak minden mezei vadat, a vadszamarak csillapíthatják szomjukat."},{"i":15646,"b":18,"c":2004,"r":2004,"o":12,"t": "Fölöttük laknak az égi madarak, sűrű lombok között énekelnek."},{"i":15647,"b":18,"c":2004,"r":2004,"o":13,"t": "Megöntözöd onnan fentről a hegyeket, alkotásaid gyümölcsével jól tartod a földet."},{"i":15648,"b":18,"c":2004,"r":2004,"o":14,"t": "Füvet sarjasztasz az állatoknak, növényeket a földművelő embernek, hogy kenyeret termeljen a földből,"},{"i":15649,"b":18,"c":2004,"r":2004,"o":15,"t": "és bort, ami felvidítja az ember szívét, és ragyogóbbá teszi arcát az olajnál, a kenyér pedig erősíti az ember szívét."},{"i":15650,"b":18,"c":2004,"r":2004,"o":16,"t": "Jóllaknak az ÚR fái is, a Libánon cédrusai, melyeket ő ültetett,"},{"i":15651,"b":18,"c":2004,"r":2004,"o":17,"t": "ahol fészket raknak a madarak, és a ciprusfákon gólya lakik."},{"i":15652,"b":18,"c":2004,"r":2004,"o":18,"t": "A magas hegyeken a zergék, a sziklákon a mormoták találnak búvóhelyet."},{"i":15653,"b":18,"c":2004,"r":2004,"o":19,"t": "Te alkottad a holdat, hogy jelezze az ünnepeket, és a napot, amely ismeri pályáját."},{"i":15654,"b":18,"c":2004,"r":2004,"o":20,"t": "Ha sötétséget támasztasz, éjszaka lesz, amikor nyüzsög az erdő mindenféle vadja,"},{"i":15655,"b":18,"c":2004,"r":2004,"o":21,"t": "az oroszlánok zsákmányért ordítanak, sürgetve Istentől eledelüket."},{"i":15656,"b":18,"c":2004,"r":2004,"o":22,"t": "Ha felragyog a nap, visszahúzódnak, és tanyáikon heverésznek."},{"i":15657,"b":18,"c":2004,"r":2004,"o":23,"t": "Az ember munkába indul, és dolgozik egészen estig."},{"i":15658,"b":18,"c":2004,"r":2004,"o":24,"t": "Milyen nagy alkotásaidnak száma, URam! Valamennyit bölcsen alkottad, tele van a föld teremtményeiddel."},{"i":15659,"b":18,"c":2004,"r":2004,"o":25,"t": "Ott van a nagy és széles tenger! Számtalan lény nyüzsög benne: kisebb és nagyobb állatok."},{"i":15660,"b":18,"c":2004,"r":2004,"o":26,"t": "Ott járnak a hajók, és a cethal, amelyet azért formáltál, hogy játszadozzál vele."},{"i":15661,"b":18,"c":2004,"r":2004,"o":27,"t": "Mindezek arra várnak, hogy idejében adj nekik eledelt."},{"i":15662,"b":18,"c":2004,"r":2004,"o":28,"t": "Ha adsz nekik, szedegetnek, ha bőkezű vagy, jóllaknak javaiddal."},{"i":15663,"b":18,"c":2004,"r":2004,"o":29,"t": "Ha elrejted orcádat, megrémülnek, ha elveszed lelküket, kimúlnak, és ismét porrá lesznek."},{"i":15664,"b":18,"c":2004,"r":2004,"o":30,"t": "Ha kiárasztod lelkedet, új teremtmények keletkeznek, és megújítod a termőföld felszínét."},{"i":15665,"b":18,"c":2004,"r":2004,"o":31,"t": "Dicsőség legyen az ÚRnak örökké! Örüljön alkotásainak az ÚR!"},{"i":15666,"b":18,"c":2004,"r":2004,"o":32,"t": "Tekintetétől reszket a föld, érintésétől füstölögnek a hegyek."},{"i":15667,"b":18,"c":2004,"r":2004,"o":33,"t": "Éneklek az ÚRnak, amíg élek, zsoltárt zengek Istenemnek, amíg csak leszek."},{"i":15668,"b":18,"c":2004,"r":2004,"o":34,"t": "Legyen kedves előtte fohászkodásom! Én örvendezem az ÚR előtt."},{"i":15669,"b":18,"c":2004,"r":2004,"o":35,"t": "Vesszenek ki a földről a vétkesek, ne legyenek többé bűnösök! Áldjad, én lelkem, az URat! Dicsérjétek az URat!"},{"i":15670,"b":18,"c":2005,"r":2005,"o":1,"t": "Adjatok hálát az ÚRnak, hívjátok segítségül nevét, hirdessétek tetteit a népek közt!"},{"i":15671,"b":18,"c":2005,"r":2005,"o":2,"t": "Énekeljetek, zengjetek zsoltárt neki, emlegessétek minden csodáját!"},{"i":15672,"b":18,"c":2005,"r":2005,"o":3,"t": "Dicsőítsétek szent nevét, szívből örüljenek, akik keresik az URat!"},{"i":15673,"b":18,"c":2005,"r":2005,"o":4,"t": "Folyamodjatok az ÚRhoz, az ő hatalmához, keressétek orcáját szüntelen!"},{"i":15674,"b":18,"c":2005,"r":2005,"o":5,"t": "Emlékezzetek csodatetteire, amelyeket véghezvitt, csodáira és döntéseire,"},{"i":15675,"b":18,"c":2005,"r":2005,"o":6,"t": "ti, Ábrahám utódai, kik szolgái vagytok, Jákóbnak fiai, kiket kiválasztott!"},{"i":15676,"b":18,"c":2005,"r":2005,"o":7,"t": "Ő, az ÚR, a mi Istenünk, az egész földnek szólnak döntései."},{"i":15677,"b":18,"c":2005,"r":2005,"o":8,"t": "Örökké emlékezik szövetségére, az ezer nemzedéknek parancsolt igére,"},{"i":15678,"b":18,"c":2005,"r":2005,"o":9,"t": "amit Ábrahámmal kötött, ahogy Izsáknak megesküdött."},{"i":15679,"b":18,"c":2005,"r":2005,"o":10,"t": "Jákób elé tárta, elrendelte, Izráelnek örök szövetségül:"},{"i":15680,"b":18,"c":2005,"r":2005,"o":11,"t": "Neked adom - mondta - Kánaán földjét kiosztott örökségül!"},{"i":15681,"b":18,"c":2005,"r":2005,"o":12,"t": "Akkor még alig néhányan voltak, kevesen éltek ott mint jövevények."},{"i":15682,"b":18,"c":2005,"r":2005,"o":13,"t": "Nemzettől nemzetig vándoroltak, egyik országból a másik néphez."},{"i":15683,"b":18,"c":2005,"r":2005,"o":14,"t": "De senkinek sem engedte elnyomni őket, sőt királyokat is megintett miattuk:"},{"i":15684,"b":18,"c":2005,"r":2005,"o":15,"t": "Ne nyúljatok fölkentjeimhez, prófétáimat se bántsátok!"},{"i":15685,"b":18,"c":2005,"r":2005,"o":16,"t": "Azután éhséget idézett elő a földön, eltörte a kenyér botját mindenütt."},{"i":15686,"b":18,"c":2005,"r":2005,"o":17,"t": "De elküldött előttük egy embert, a rabszolgának eladott Józsefet."},{"i":15687,"b":18,"c":2005,"r":2005,"o":18,"t": "Lábát bilincsbe szorították, őt magát vasra verték,"},{"i":15688,"b":18,"c":2005,"r":2005,"o":19,"t": "míg jóslata be nem teljesedett, és az ÚR szava igazolta őt."},{"i":15689,"b":18,"c":2005,"r":2005,"o":20,"t": "Üzent érte a király, és szabadon engedte, a népek uralkodója kiengedte őt."},{"i":15690,"b":18,"c":2005,"r":2005,"o":21,"t": "Úrrá tette palotájában, egész vagyonának kormányzójává,"},{"i":15691,"b":18,"c":2005,"r":2005,"o":22,"t": "hogy a vezetőket tetszése szerint oktassa, a véneket bölcsességre tanítsa."},{"i":15692,"b":18,"c":2005,"r":2005,"o":23,"t": "Így került Izráel Egyiptomba, Jákób Hám országában tartózkodott."},{"i":15693,"b":18,"c":2005,"r":2005,"o":24,"t": "Igen szaporává tette népét az ÚR, erősebbé ellenségeinél,"},{"i":15694,"b":18,"c":2005,"r":2005,"o":25,"t": "akiknek szívét megváltoztatta, hogy gyűlöljék népét, és bánjanak álnokul szolgáival."},{"i":15695,"b":18,"c":2005,"r":2005,"o":26,"t": "Elküldte szolgáját, Mózest és Áront, akit kiválasztott."},{"i":15696,"b":18,"c":2005,"r":2005,"o":27,"t": "Ezek csodálatos dolgokat vittek véghez köztük, csodákat Hám országában."},{"i":15697,"b":18,"c":2005,"r":2005,"o":28,"t": "Sötétséget küldött, és sötét lett, mégis ellenálltak szavának."},{"i":15698,"b":18,"c":2005,"r":2005,"o":29,"t": "Vizeiket vérré változtatta, és elpusztította halaikat."},{"i":15699,"b":18,"c":2005,"r":2005,"o":30,"t": "Békák hemzsegtek földjükön, még a király szobáiban is."}]