[{"i":28600,"b":47,"c":4903,"r":4903,"o":3,"t": "Ekkor ezt mondta a sorvadt kezű embernek: \"Állj ki középre!\""},{"i":28601,"b":47,"c":4903,"r":4903,"o":4,"t": "Hozzájuk pedig így szólt: \"Szabad-e szombaton jót tenni, vagy rosszat tenni, életet megmenteni, vagy kioltani?\" De azok hallgattak."},{"i":28602,"b":47,"c":4903,"r":4903,"o":5,"t": "Ekkor haragosan végignézett rajtuk, és sajnálta őket szívük keménysége miatt&#59; majd így szólt ahhoz az emberhez: \"Nyújtsd ki a kezedet!\" Erre az kinyújtotta, és meggyógyult a keze."},{"i":28603,"b":47,"c":4903,"r":4903,"o":6,"t": "A farizeusok pedig kimenve, a Heródes-pártiakkal együtt azonnal arról tanácskoztak, hogyan végezzenek vele."},{"i":28604,"b":47,"c":4903,"r":4903,"o":7,"t": "Jézus pedig tanítványaival együtt elvonult a tenger mellé, ahová nagy sokaság követte Galileából&#59;"},{"i":28605,"b":47,"c":4903,"r":4903,"o":8,"t": "valamint Júdeából és Jeruzsálemből, sőt Idumeából, a Jordánon túlról, Tírusz és Szidón környékéről is nagy sokaság ment hozzá, amikor hallottak arról, milyen nagy dolgokat visz véghez."},{"i":28606,"b":47,"c":4903,"r":4903,"o":9,"t": "Jézus pedig szólt tanítványainak: legyen készen számára egy csónak a sokaság miatt, hogy ne tolongjanak körülötte."},{"i":28607,"b":47,"c":4903,"r":4903,"o":10,"t": "Mert sok embert meggyógyított, úgyhogy akinek valami baja volt, megrohanta őt, hogy megérinthesse."},{"i":28608,"b":47,"c":4903,"r":4903,"o":11,"t": "A tisztátalan lelkek pedig, amikor látták őt, leborultak előtte, és így kiáltoztak: \"Te vagy az Isten Fia!\""},{"i":28609,"b":47,"c":4903,"r":4903,"o":12,"t": "Ő azonban ezt erélyesen megtiltotta nekik, nehogy felfedjék kilétét."},{"i":28610,"b":47,"c":4903,"r":4903,"o":13,"t": "Azután felment a hegyre, és magához hívta, akiket akart&#59; ők pedig odamentek hozzá."},{"i":28611,"b":47,"c":4903,"r":4903,"o":14,"t": "Tizenkettőt választott ki arra, hogy vele legyenek, és azután elküldje őket, hogy hirdessék az igét,"},{"i":28612,"b":47,"c":4903,"r":4903,"o":15,"t": "és hogy a tőle kapott hatalommal kiűzzék az ördögöket."},{"i":28613,"b":47,"c":4903,"r":4903,"o":16,"t": "Kiválasztotta tehát a tizenkettőt: Simont, akinek a Péter nevet adta,"},{"i":28614,"b":47,"c":4903,"r":4903,"o":17,"t": "Jakabot, a Zebedeus fiát és Jánost, a Jakab testvérét, akiknek a Boanerges nevet adta, ami azt jelenti, mennydörgés fiai&#59;"},{"i":28615,"b":47,"c":4903,"r":4903,"o":18,"t": "továbbá Andrást és Fülöpöt, Bertalant és Mátét, Tamást és Jakabot, az Alfeus fiát, Taddeust és Simont, a Kananeust,"},{"i":28616,"b":47,"c":4903,"r":4903,"o":19,"t": "Júdás Iskáriótest, aki el is árulta őt."},{"i":28617,"b":47,"c":4903,"r":4903,"o":20,"t": "Azután hazament, és ismét összegyűlt a sokaság, úgyhogy ők még enni sem tudtak emiatt."},{"i":28618,"b":47,"c":4903,"r":4903,"o":21,"t": "Amikor ezt meghallották hozzátartozói, elindultak, hogy elfogják, mivel azt mondták: magán kívül van."},{"i":28619,"b":47,"c":4903,"r":4903,"o":22,"t": "Az írástudók pedig, akik Jeruzsálemből jöttek le, azt mondták, hogy Belzebub van benne, és hogy az ördögök fejedelmének a segítségével űzi ki az ördögöket."},{"i":28620,"b":47,"c":4903,"r":4903,"o":23,"t": "Jézus odahívta őket, és példázatokban szólt hozzájuk: \"Hogyan űzheti ki a Sátán a Sátánt?"},{"i":28621,"b":47,"c":4903,"r":4903,"o":24,"t": "Ha egy ország meghasonlik önmagával, nem maradhat meg az az ország&#59;"},{"i":28622,"b":47,"c":4903,"r":4903,"o":25,"t": "és ha egy háznép hasonlik meg önmagával, az a háznép sem maradhat meg."},{"i":28623,"b":47,"c":4903,"r":4903,"o":26,"t": "Ha tehát a Sátán önmaga ellen támadt, és meghasonlott, akkor szintén nem maradhat meg tovább, hanem vége van."},{"i":28624,"b":47,"c":4903,"r":4903,"o":27,"t": "Viszont senki sincs, aki egy erős ember házába hatolva el tudná rabolni annak javait, ha csak előbb meg nem kötözi azt az erős embert&#59; akkor kirabolhatja a házát.\""},{"i":28625,"b":47,"c":4903,"r":4903,"o":28,"t": "\"Bizony, mondom néktek, minden bűn meg fog bocsáttatni az emberek fiainak, még a káromlások is, bármennyi káromlást szólnak,"},{"i":28626,"b":47,"c":4903,"r":4903,"o":29,"t": "de ha valaki a Szentlelket káromolja, az nem nyer bocsánatot soha, hanem vétkes marad bűne miatt örökké.\""},{"i":28627,"b":47,"c":4903,"r":4903,"o":30,"t": "Azt terjesztették ugyanis, hogy tisztátalan lélek van benne."},{"i":28628,"b":47,"c":4903,"r":4903,"o":31,"t": "Ekkor megérkeztek anyja és testvérei&#59; kint megállva beküldtek hozzá, és hívatták őt."},{"i":28629,"b":47,"c":4903,"r":4903,"o":32,"t": "Körülötte pedig sokaság ült, és szóltak neki: \"Íme, anyád, a fivéreid és nővéreid odakint keresnek téged!\""},{"i":28630,"b":47,"c":4903,"r":4903,"o":33,"t": "De ő így válaszolt nekik: \"Ki az én anyám, és kik az én testvéreim?\""},{"i":28631,"b":47,"c":4903,"r":4903,"o":34,"t": "És végignézve a körülötte körben ülőkön, így szólt: \"Íme, az én anyám és az én testvéreim."},{"i":28632,"b":47,"c":4903,"r":4903,"o":35,"t": "Aki az Isten akaratát cselekszi, az az én fivérem, nővérem és az én anyám.\""},{"i":28633,"b":47,"c":4904,"r":4904,"o":1,"t": "Ismét tanítani kezdett a tengerparton, és igen nagy sokaság gyülekezett hozzá, ezért hajóba szállva a tengeren tartózkodott&#59; az egész sokaság pedig a tengerparton volt."},{"i":28634,"b":47,"c":4904,"r":4904,"o":2,"t": "Sokat tanította őket példázatokban&#59; és ezt mondta nekik tanítás közben:"},{"i":28635,"b":47,"c":4904,"r":4904,"o":3,"t": "\"Halljátok! Íme, kiment a magvető vetni,"},{"i":28636,"b":47,"c":4904,"r":4904,"o":4,"t": "és történt vetés közben, hogy egyik mag az útfélre esett, de jöttek a madarak, és felkapkodták."},{"i":28637,"b":47,"c":4904,"r":4904,"o":5,"t": "Másik meg a sziklás helyre esett, ahol kevés volt a föld, és azonnal kihajtott, mert nem volt mélyen a földben&#59;"},{"i":28638,"b":47,"c":4904,"r":4904,"o":6,"t": "amikor pedig felkelt a nap, megperzselődött, és mivel nem volt gyökere, kiszáradt."},{"i":28639,"b":47,"c":4904,"r":4904,"o":7,"t": "Egy másik a tövisek közé esett, de a tövisek megnőttek, megfojtották, és így nem hozott termést."},{"i":28640,"b":47,"c":4904,"r":4904,"o":8,"t": "A többi pedig a jó földbe esett, és termést hozott, miután kikelt és szárba szökkent, és meghozta egyik a harmincszorosát, másik a hatvanszorosát, sőt némelyik a százszorosát is.\""},{"i":28641,"b":47,"c":4904,"r":4904,"o":9,"t": "Majd hozzátette: \"Akinek van füle a hallásra, hallja!\""},{"i":28642,"b":47,"c":4904,"r":4904,"o":10,"t": "Amikor egyedül maradt, a körülötte levők a tizenkettővel együtt megkérdezték őt a példázatokról."},{"i":28643,"b":47,"c":4904,"r":4904,"o":11,"t": "Jézus így szólt hozzájuk: \"Nektek megadatott az Isten országának titka, de a kívülvalóknak minden példázatokban adatik&#59;"},{"i":28644,"b":47,"c":4904,"r":4904,"o":12,"t": "hogy akik néznek, nézzenek ugyan, de ne lássanak, és akik hallanak, halljanak ugyan, de ne értsenek, hogy meg ne térjenek, és bűneik meg ne bocsáttassanak.\""},{"i":28645,"b":47,"c":4904,"r":4904,"o":13,"t": "Azután így szólt hozzájuk: \"Nem értitek ezt a példázatot? Akkor hogyan fogjátok megérteni a többit?"},{"i":28646,"b":47,"c":4904,"r":4904,"o":14,"t": "A magvető az igét veti."},{"i":28647,"b":47,"c":4904,"r":4904,"o":15,"t": "Akik az útfélen vannak: oda hull az ige&#59; de amikor meghallják, azonnal jön a Sátán, és kiragadja a beléjük vetett igét."},{"i":28648,"b":47,"c":4904,"r":4904,"o":16,"t": "Akiknél a mag a sziklás talajra hullott: amikor meghallják az igét, azonnal örömmel fogadják,"},{"i":28649,"b":47,"c":4904,"r":4904,"o":17,"t": "de nem gyökerezik meg bennük, ezért csak ideig való, és ha nyomorúságot vagy üldözést kell szenvedniük az ige miatt, azonnal eltántorodnak."},{"i":28650,"b":47,"c":4904,"r":4904,"o":18,"t": "Másoknál a tövisek közé hullott a mag: ezek meghallják az igét,"},{"i":28651,"b":47,"c":4904,"r":4904,"o":19,"t": "de e világ gondja, a gazdagság csábítása, vagy egyéb dolgok megkívánása megfojtja az igét, úgyhogy ez sem hoz termést."},{"i":28652,"b":47,"c":4904,"r":4904,"o":20,"t": "Akiknél a jó földbe hullott a mag: ezek hallgatják az igét, befogadják, és az egyik harmincszoros, a másik hatvanszoros és némelyik százszoros termést hoz.\""},{"i":28653,"b":47,"c":4904,"r":4904,"o":21,"t": "Ezután így szólt hozzájuk: Vajon azért veszik-e elő a lámpást, hogy a véka alá tegyék, vagy az ágy alá? Nem azért, hogy a lámpatartóba tegyék?"},{"i":28654,"b":47,"c":4904,"r":4904,"o":22,"t": "Mert nincs semmi rejtett dolog, ami ki ne derülne, és semmi titok, ami napfényre ne jutna."},{"i":28655,"b":47,"c":4904,"r":4904,"o":23,"t": "Ha valakinek van füle a hallásra, hallja!\""},{"i":28656,"b":47,"c":4904,"r":4904,"o":24,"t": "Ezt is mondta nekik: \"Vigyázzatok, hogy mit hallotok! Amilyen mértékkel mértek, olyannal mérnek nektek, sőt ráadást is adnak."},{"i":28657,"b":47,"c":4904,"r":4904,"o":25,"t": "Mert akinek van, annak adatik, és akinek nincs, attól az is elvétetik, amije van.\""},{"i":28658,"b":47,"c":4904,"r":4904,"o":26,"t": "Jézus ezt is mondta: \"Úgy van az Isten országa, mint amikor az ember elvetette a magot a földbe,"},{"i":28659,"b":47,"c":4904,"r":4904,"o":27,"t": "azután alszik és felkel, éjjel és nappal: a mag sarjad és nő, ő pedig nem tudja, hogyan."},{"i":28660,"b":47,"c":4904,"r":4904,"o":28,"t": "Magától terem a föld, először zöld sarjat, azután kalászt, azután érett magot a kalászban."},{"i":28661,"b":47,"c":4904,"r":4904,"o":29,"t": "Amikor pedig a termés engedi, azonnal nekiereszti a sarlót, mert itt az aratás.\""},{"i":28662,"b":47,"c":4904,"r":4904,"o":30,"t": "Majd így folytatta: \"Mihez hasonlítsuk az Isten országát, vagy milyen példázatba foglaljuk?"},{"i":28663,"b":47,"c":4904,"r":4904,"o":31,"t": "Olyan, mint a mustármag: mikor elvetik a földbe, kisebb minden magnál a földön,"},{"i":28664,"b":47,"c":4904,"r":4904,"o":32,"t": "miután pedig elvetették, megnő és nagyobb lesz minden veteménynél, és olyan nagy ágakat hajt, hogy árnyékában fészket rakhatnak az égi madarak.\""},{"i":28665,"b":47,"c":4904,"r":4904,"o":33,"t": "Még sok hasonló példázatban hirdette nekik az igét úgy, amint megérthették."},{"i":28666,"b":47,"c":4904,"r":4904,"o":34,"t": "Példázat nélkül nem is szólt hozzájuk, maguk között azonban tanítványainak megmagyarázott mindent."},{"i":28667,"b":47,"c":4904,"r":4904,"o":35,"t": "Ugyanezen a napon, amikor este lett, így szólt hozzájuk: \"Menjünk át a túlsó partra.\""},{"i":28668,"b":47,"c":4904,"r":4904,"o":36,"t": "Miután tehát elbocsátották a sokaságot, magukkal vitték őt, úgy, ahogy éppen a hajóban volt&#59; de más hajók is voltak a nyomában."},{"i":28669,"b":47,"c":4904,"r":4904,"o":37,"t": "Ekkor nagy szélvihar támadt, és a hullámok becsaptak a hajóba, úgyhogy az már kezdett megtelni."},{"i":28670,"b":47,"c":4904,"r":4904,"o":38,"t": "Ő pedig a hajó hátsó részében volt, és a vánkoson aludt. Ekkor felébresztették, és így szóltak hozzá: \"Mester, nem törődsz azzal, hogy elveszünk?\""},{"i":28671,"b":47,"c":4904,"r":4904,"o":39,"t": "Ő pedig felkelt, ráparancsolt a szélre, és azt mondta a tengernek: \"Hallgass el, némulj meg!\" És elállt a vihar, és nagy csendesség lett."},{"i":28672,"b":47,"c":4904,"r":4904,"o":40,"t": "Akkor ezt mondta nekik: \"Miért féltek ennyire? Miért nincs hitetek?\""},{"i":28673,"b":47,"c":4904,"r":4904,"o":41,"t": "Nagy félelem fogta el őket, és így szóltak egymáshoz: \"Ki ez, hogy a szél is, a tenger is engedelmeskedik neki?\""},{"i":28674,"b":47,"c":4905,"r":4905,"o":1,"t": "Azután elmentek a tenger túlsó partjára, a gadaraiak földjére."},{"i":28675,"b":47,"c":4905,"r":4905,"o":2,"t": "Amikor kiszállt a hajóból, egyszer csak szembejött vele a sírboltok közül egy tisztátalan lélektől megszállott ember,"},{"i":28676,"b":47,"c":4905,"r":4905,"o":3,"t": "akinek a sírboltokban volt a lakása, és akit már lánccal sem tudott megkötözni senki."},{"i":28677,"b":47,"c":4905,"r":4905,"o":4,"t": "Mert már sokszor meg volt kötözve bilincsekkel és láncokkal, de szétszaggatta a láncokat, a bilincseket pedig összetörte, úgyhogy senki sem tudta megfékezni."},{"i":28678,"b":47,"c":4905,"r":4905,"o":5,"t": "Éjjel-nappal mindig a sírokban és a hegyek között tartózkodott, kiáltozott és kővel vagdosta magát."},{"i":28679,"b":47,"c":4905,"r":4905,"o":6,"t": "Amikor távolról meglátta Jézust, odafutott, leborult előtte,"},{"i":28680,"b":47,"c":4905,"r":4905,"o":7,"t": "és hangosan felkiáltott: \"Mi közöm hozzád, Jézus, a magasságos Isten Fia? Az Istenre kényszerítelek, ne gyötörj engem!\""},{"i":28681,"b":47,"c":4905,"r":4905,"o":8,"t": "Jézus ugyanis ezt mondta neki: \"Menj ki, tisztátalan lélek ebből az emberből!\""},{"i":28682,"b":47,"c":4905,"r":4905,"o":9,"t": "És megkérdezte tőle: \"Mi a neved?\" Az így felelt: \"Légió a nevem, mert sokan vagyunk.\""},{"i":28683,"b":47,"c":4905,"r":4905,"o":10,"t": "És nagyon kérte, hogy ne űzze el őket arról a vidékről."},{"i":28684,"b":47,"c":4905,"r":4905,"o":11,"t": "Ott a hegyoldalban volt egy nagy legelésző disznónyáj,"},{"i":28685,"b":47,"c":4905,"r":4905,"o":12,"t": "ezért a tisztátalan lelkek azt kérték tőle: \"Küldj minket a disznókba, hadd menjünk beléjük!\""},{"i":28686,"b":47,"c":4905,"r":4905,"o":13,"t": "Megengedte nekik, a tisztátalan lelkek pedig kijöttek, és a disznókba költöztek&#59; mire a nyáj, mintegy kétezer állat, a meredekről a tengerbe rohant, és belefulladt a vízbe."},{"i":28687,"b":47,"c":4905,"r":4905,"o":14,"t": "Akik pedig legeltették, elfutottak, és elvitték a hírt a városba és a környező településekre. Erre kijöttek az emberek, hogy lássák, mi történt."},{"i":28688,"b":47,"c":4905,"r":4905,"o":15,"t": "Amikor Jézus közelébe értek és látták, hogy a megszállott, akiben a légió volt, felöltözve ül, és eszénél van, félelem fogta el őket."},{"i":28689,"b":47,"c":4905,"r":4905,"o":16,"t": "Akik látták, elmondták nekik: hogyan történt a dolog a megszállottal és a disznókkal."},{"i":28690,"b":47,"c":4905,"r":4905,"o":17,"t": "Ekkor kérni kezdték Jézust, hogy távozzék el a határukból."},{"i":28691,"b":47,"c":4905,"r":4905,"o":18,"t": "Amikor azután beszállt a hajóba, kérlelte őt az előbb még megszállott ember, hogy mellette maradhasson."},{"i":28692,"b":47,"c":4905,"r":4905,"o":19,"t": "Ő azonban nem engedte meg neki ezt, hanem így szólt hozzá: \"Menj haza a tieidhez, és vidd hírül nekik, milyen nagy dolgot tett az Úr veled és hogyan könyörült meg rajtad.\""},{"i":28693,"b":47,"c":4905,"r":4905,"o":20,"t": "Az pedig elment, és hirdetni kezdte a Tízvárosban, hogy milyen nagy jót tett vele Jézus, amin azután mindenki csodálkozott."},{"i":28694,"b":47,"c":4905,"r":4905,"o":21,"t": "Amikor Jézus ismét átkelt a hajón a túlsó partra, nagy sokaság sereglett köré, de ő a tenger partján maradt."},{"i":28695,"b":47,"c":4905,"r":4905,"o":22,"t": "Ide jött hozzá az egyik zsinagógai elöljáró, név szerint Jairus, aki meglátva őt, lába elé borult,"},{"i":28696,"b":47,"c":4905,"r":4905,"o":23,"t": "és esedezve kérte: \"Kislányom halálán van, jöjj, tedd rá a kezed, hogy meggyógyuljon, és életben maradjon.\""},{"i":28697,"b":47,"c":4905,"r":4905,"o":24,"t": "Jézus ekkor elindult vele. A nagy sokaság is követte őt, és tolongott körülötte."},{"i":28698,"b":47,"c":4905,"r":4905,"o":25,"t": "Egy asszony pedig, aki tizenkét éve vérfolyásos volt,"},{"i":28699,"b":47,"c":4905,"r":4905,"o":26,"t": "sok orvostól sokat szenvedett, mindenét ráköltötte, de semmi hasznát sem látta, hanem még rosszabbul lett&#59;"}]