[{"i":13600,"b":17,"c":1831,"r":1831,"o":11,"t": "Porque es maldad é iniquidad, Que han de castigar los jueces."},{"i":13601,"b":17,"c":1831,"r":1831,"o":12,"t": "Porque es fuego que devoraría hasta el sepulcro, Y desarraigaría toda mi hacienda."},{"i":13602,"b":17,"c":1831,"r":1831,"o":13,"t": "Si hubiera tenido en poco el derecho de mi siervo y de mi sierva, Cuando ellos pleitearan conmigo,"},{"i":13603,"b":17,"c":1831,"r":1831,"o":14,"t": "¿Qué haría yo cuando Dios se levantase? Y cuando él visitara, ¿qué le respondería yo?"},{"i":13604,"b":17,"c":1831,"r":1831,"o":15,"t": "El que en el vientre me hizo á mí, ¿no lo hizo á él? ¿Y no nos dispuso uno mismo en la matriz?"},{"i":13605,"b":17,"c":1831,"r":1831,"o":16,"t": "Si estorbé el contento de los pobres, E hice desfallecer los ojos de la viuda;"},{"i":13606,"b":17,"c":1831,"r":1831,"o":17,"t": "Y si comí mi bocado solo, Y no comió de él el huerfano;"},{"i":13607,"b":17,"c":1831,"r":1831,"o":18,"t": "(Porque desde mi mocedad creció conmigo como con padre, Y desde el vientre de mi madre fuí guía de la viuda;)"},{"i":13608,"b":17,"c":1831,"r":1831,"o":19,"t": "Si he visto que pereciera alguno sin vestido, Y al menesteroso sin cobertura;"},{"i":13609,"b":17,"c":1831,"r":1831,"o":20,"t": "Si no me bendijeron sus lomos, Y del vellón de mis ovejas se calentaron;"},{"i":13610,"b":17,"c":1831,"r":1831,"o":21,"t": "Si alcé contra el huérfano mi mano, Aunque viese que me ayudarían en la puerta;"},{"i":13611,"b":17,"c":1831,"r":1831,"o":22,"t": "Mi espalda se caiga de mi hombro, Y mi brazo sea quebrado de mi canilla."},{"i":13612,"b":17,"c":1831,"r":1831,"o":23,"t": "Porque temí el castigo de Dios, Contra cuya alteza yo no tendría poder."},{"i":13613,"b":17,"c":1831,"r":1831,"o":24,"t": "Si puse en oro mi esperanza, Y dije al oro: Mi confianza eres tú;"},{"i":13614,"b":17,"c":1831,"r":1831,"o":25,"t": "Si me alegré de que mi hacienda se multiplicase, Y de que mi mano hallase mucho;"},{"i":13615,"b":17,"c":1831,"r":1831,"o":26,"t": "Si he mirado al sol cuando resplandecía, Y á la luna cuando iba hermosa,"},{"i":13616,"b":17,"c":1831,"r":1831,"o":27,"t": "Y mi corazón se engañó en secreto, Y mi boca besó mi mano:"},{"i":13617,"b":17,"c":1831,"r":1831,"o":28,"t": "Esto también fuera maldad juzgada; Porque habría negado al Dios soberano."},{"i":13618,"b":17,"c":1831,"r":1831,"o":29,"t": "Si me alegré en el quebrantamiento del que me aborrecía, Y me regocijé cuando le halló el mal;"},{"i":13619,"b":17,"c":1831,"r":1831,"o":30,"t": "(Que ni aun entregué al pecado mi paladar, Pidiendo maldición para su alma;)"},{"i":13620,"b":17,"c":1831,"r":1831,"o":31,"t": "Cuando mis domésticos decían: ­Quién nos diese de su carne! nunca nos hartaríamos."},{"i":13621,"b":17,"c":1831,"r":1831,"o":32,"t": "El extranjero no tenía fuera la noche; Mis puertas abría al caminante."},{"i":13622,"b":17,"c":1831,"r":1831,"o":33,"t": "Si encubrí, como los hombres mis prevaricaciones, Escondiendo en mi seno mi iniquidad;"},{"i":13623,"b":17,"c":1831,"r":1831,"o":34,"t": "Porque quebrantaba á la gran multitud, Y el menosprecio de las familias me atemorizó, Y callé, y no salí de mi puerta:"},{"i":13624,"b":17,"c":1831,"r":1831,"o":35,"t": "Quién me diera quien me oyese! He aquí mi impresión es que el Omnipotente testificaría por mí, Aunque mi adversario me hiciera el proceso."},{"i":13625,"b":17,"c":1831,"r":1831,"o":36,"t": "Ciertamente yo lo llevaría sobre mi hombro, Y me lo ataría en lugar de corona."},{"i":13626,"b":17,"c":1831,"r":1831,"o":37,"t": "Yo le contaría el número de mis pasos, Y como príncipe me llegaría á él."},{"i":13627,"b":17,"c":1831,"r":1831,"o":38,"t": "Si mi tierra clama contra mí, Y lloran todos sus surcos;"},{"i":13628,"b":17,"c":1831,"r":1831,"o":39,"t": "Si comí su sustancia sin dinero, O afligí el alma de sus dueños;"},{"i":13629,"b":17,"c":1831,"r":1831,"o":40,"t": "En lugar de trigo me nazcan abrojos, Y espinas en lugar de cebada."},{"i":13630,"b":17,"c":1832,"r":1832,"o":1,"t": "Y CESARON estos tres varones de responder á Job, por cuanto él era justo en sus ojos."},{"i":13631,"b":17,"c":1832,"r":1832,"o":2,"t": "Entonces Eliú hijo de Barachêl, Bucita, de la familia de Ram, se enojó con furor contra Job: enojóse con furor, por cuanto justificaba su vida más que á Dios."},{"i":13632,"b":17,"c":1832,"r":1832,"o":3,"t": "Enojóse asimismo con furor contra sus tres amigos, porque no hallaban qué responder, aunque habían condenado á Job."},{"i":13633,"b":17,"c":1832,"r":1832,"o":4,"t": "Y Eliú había esperado á Job en la disputa, porque eran más viejos de días que él."},{"i":13634,"b":17,"c":1832,"r":1832,"o":5,"t": "Empero viendo Eliú que no había respuesta en la boca de aquelllos tres varones, su furor se encendió."},{"i":13635,"b":17,"c":1832,"r":1832,"o":6,"t": "Y respondió Eliú hijo de Barachêl, Buzita, y dijo: Yo soy menor de días y vosotros viejos; He tenido por tanto miedo, y temido declararos mi opinión."},{"i":13636,"b":17,"c":1832,"r":1832,"o":7,"t": "Yo decía: Los días hablarán, Y la muchedumbre de años declarará sabiduría."},{"i":13637,"b":17,"c":1832,"r":1832,"o":8,"t": "Ciertamente espíritu hay en el hombre, E inspiración del Omnipotente los hace que entiendan."},{"i":13638,"b":17,"c":1832,"r":1832,"o":9,"t": "No los grandes son los sabios, Ni los viejos entienden el derecho."},{"i":13639,"b":17,"c":1832,"r":1832,"o":10,"t": "Por tanto yo dije: Escuchadme; Declararé yo también mi sabiduría."},{"i":13640,"b":17,"c":1832,"r":1832,"o":11,"t": "He aquí yo he esperado á vuestras razones, He escuchado vuestros argumentos, En tanto que buscabais palabras."},{"i":13641,"b":17,"c":1832,"r":1832,"o":12,"t": "Os he pues prestado atención, Y he aquí que no hay de vosotros quien redarguya á Job, Y responda á sus razones."},{"i":13642,"b":17,"c":1832,"r":1832,"o":13,"t": "Porque no digáis: Nosotros hemos hallado sabiduría: Lanzólo Dios, no el hombre."},{"i":13643,"b":17,"c":1832,"r":1832,"o":14,"t": "Ahora bien, Job no enderezó á mí sus palabras, Ni yo le responderé con vuestras razones."},{"i":13644,"b":17,"c":1832,"r":1832,"o":15,"t": "Espantáronse, no respondieron más; Fuéronseles los razonamientos."},{"i":13645,"b":17,"c":1832,"r":1832,"o":16,"t": "Yo pues he esperado, porque no hablaban, Antes pararon, y no respondieron más."},{"i":13646,"b":17,"c":1832,"r":1832,"o":17,"t": "Por eso yo también responderé mi parte, También yo declararé mi juicio."},{"i":13647,"b":17,"c":1832,"r":1832,"o":18,"t": "Porque lleno estoy de palabras, Y el espíritu de mi vientre me constriñe."},{"i":13648,"b":17,"c":1832,"r":1832,"o":19,"t": "De cierto mi vientre está como el vino que no tiene respiradero, Y se rompe como odres nuevos."},{"i":13649,"b":17,"c":1832,"r":1832,"o":20,"t": "Hablaré pues y respiraré; Abriré mis labios, y responderé."},{"i":13650,"b":17,"c":1832,"r":1832,"o":21,"t": "No haré ahora acepción de personas, Ni usaré con hombre de lisonjeros títulos."},{"i":13651,"b":17,"c":1832,"r":1832,"o":22,"t": "Porque no sé hablar lisonjas: De otra manera en breve mi Hacedor me consuma."},{"i":13652,"b":17,"c":1833,"r":1833,"o":1,"t": "POR tanto, Job, oye ahora mis razones, Y escucha todas mis palabras."},{"i":13653,"b":17,"c":1833,"r":1833,"o":2,"t": "He aquí yo abriré ahora mi boca, Y mi lengua hablará en mi garganta."},{"i":13654,"b":17,"c":1833,"r":1833,"o":3,"t": "Mis razones declararán la rectitud de mi corazón, Y mis labios proferirán pura sabiduría."},{"i":13655,"b":17,"c":1833,"r":1833,"o":4,"t": "El espíritu de Dios me hizo, Y la inspiración del Omnipotente me dió vida."},{"i":13656,"b":17,"c":1833,"r":1833,"o":5,"t": "Si pudieres, respóndeme: Dispón tus palabras, está delante de mí."},{"i":13657,"b":17,"c":1833,"r":1833,"o":6,"t": "Heme aquí á mí en lugar de Dios, conforme á tu dicho: De lodo soy yo también formado."},{"i":13658,"b":17,"c":1833,"r":1833,"o":7,"t": "He aquí que mi terror no te espantará, Ni mi mano se agravará sobre ti."},{"i":13659,"b":17,"c":1833,"r":1833,"o":8,"t": "De cierto tú dijiste á oídos míos, Y yo oí la voz de tus palabras que decían:"},{"i":13660,"b":17,"c":1833,"r":1833,"o":9,"t": "Yo soy limpio y sin defecto; Y soy inocente, y no hay maldad en mí."},{"i":13661,"b":17,"c":1833,"r":1833,"o":10,"t": "He aquí que él buscó achaques contra mí, Y me tiene por su enemigo;"},{"i":13662,"b":17,"c":1833,"r":1833,"o":11,"t": "Puso mis pies en el cepo, Y guardó todas mis sendas."},{"i":13663,"b":17,"c":1833,"r":1833,"o":12,"t": "He aquí en esto no has hablado justamente: Yo te responderé que mayor es Dios que el hombre."},{"i":13664,"b":17,"c":1833,"r":1833,"o":13,"t": "¿Por qué tomaste pleito contra él? Porque él no da cuenta de ninguna de sus razones."},{"i":13665,"b":17,"c":1833,"r":1833,"o":14,"t": "Sin embargo, en una ó en dos maneras habla Dios; Mas el hombre no entiende."},{"i":13666,"b":17,"c":1833,"r":1833,"o":15,"t": "Por sueño de visión nocturna, Cuando el sueño cae sobre los hombres, Cuando se adormecen sobre el lecho;"},{"i":13667,"b":17,"c":1833,"r":1833,"o":16,"t": "Entonces revela al oído de los hombres, Y les señala su consejo;"},{"i":13668,"b":17,"c":1833,"r":1833,"o":17,"t": "Para quitar al hombre de su obra, Y apartar del varón la soberbia."},{"i":13669,"b":17,"c":1833,"r":1833,"o":18,"t": "Detendrá su alma de corrupción, Y su vida de que pase á cuchillo."},{"i":13670,"b":17,"c":1833,"r":1833,"o":19,"t": "También sobre su cama es castigado Con dolor fuerte en todos sus huesos,"},{"i":13671,"b":17,"c":1833,"r":1833,"o":20,"t": "Que le hace que su vida aborrezca el pan, Y su alma la comida suave."},{"i":13672,"b":17,"c":1833,"r":1833,"o":21,"t": "Su carne desfallece sin verse, Y sus huesos, que antes no se veían, aparecen."},{"i":13673,"b":17,"c":1833,"r":1833,"o":22,"t": "Y su alma se acerca al sepulcro, Y su vida á los que causan la muerte."},{"i":13674,"b":17,"c":1833,"r":1833,"o":23,"t": "Si tuviera cerca de él Algún elocuente anunciador muy escogido, Que anuncie al hombre su deber;"},{"i":13675,"b":17,"c":1833,"r":1833,"o":24,"t": "Que le diga que Dios tuvo de él misericordia, Que lo libró de descender al sepulcro, Que halló redención:"},{"i":13676,"b":17,"c":1833,"r":1833,"o":25,"t": "Enterneceráse su carne más que de niño, Volverá á los días de su mocedad."},{"i":13677,"b":17,"c":1833,"r":1833,"o":26,"t": "Orará á Dios, y le amará, Y verá su faz con júbilo: Y él restituirá al hombre su justicia."},{"i":13678,"b":17,"c":1833,"r":1833,"o":27,"t": "El mira sobre los hombres; y el que dijere: Pequé, y pervertí lo recto, Y no me ha aprovechado;"},{"i":13679,"b":17,"c":1833,"r":1833,"o":28,"t": "Dios redimirá su alma, que no pase al sepulcro, Y su vida se verá en luz."},{"i":13680,"b":17,"c":1833,"r":1833,"o":29,"t": "He aquí, todas estas cosas hace Dios Dos y tres veces con el hombre;"},{"i":13681,"b":17,"c":1833,"r":1833,"o":30,"t": "Para apartar su alma del sepulcro, Y para iluminarlo con la luz de los vivientes."},{"i":13682,"b":17,"c":1833,"r":1833,"o":31,"t": "Escucha, Job, y óyeme; Calla, y yo hablaré."},{"i":13683,"b":17,"c":1833,"r":1833,"o":32,"t": "Que si tuvieres razones, respóndeme; Habla, porque yo te quiero justificar."},{"i":13684,"b":17,"c":1833,"r":1833,"o":33,"t": "Y si no, óyeme tú á mí; Calla, y enseñarte he sabiduría."},{"i":13685,"b":17,"c":1834,"r":1834,"o":1,"t": "ADEMAS respondió Eliú, y dijo:"},{"i":13686,"b":17,"c":1834,"r":1834,"o":2,"t": "Oid, sabios, mis palabras; Y vosotros, doctos, estadme atentos."},{"i":13687,"b":17,"c":1834,"r":1834,"o":3,"t": "Porque el oído prueba las palabras, Como el paladar gusta para comer."},{"i":13688,"b":17,"c":1834,"r":1834,"o":4,"t": "Escojamos para nosotros el juicio, Conozcamos entre nosotros cuál sea lo bueno;"},{"i":13689,"b":17,"c":1834,"r":1834,"o":5,"t": "Porque Job ha dicho: Yo soy justo, Y Dios me ha quitado mi derecho."},{"i":13690,"b":17,"c":1834,"r":1834,"o":6,"t": "¿He de mentir yo contra mi razón? Mi saeta es gravosa sin haber yo prevaricado."},{"i":13691,"b":17,"c":1834,"r":1834,"o":7,"t": "¿Qué hombre hay como Job, Que bebe el escarnio como agua?"},{"i":13692,"b":17,"c":1834,"r":1834,"o":8,"t": "Y va en compañía con los que obran iniquidad, Y anda con los hombres maliciosos."},{"i":13693,"b":17,"c":1834,"r":1834,"o":9,"t": "Porque ha dicho: De nada servirá al hombre El conformar su voluntad con Dios."},{"i":13694,"b":17,"c":1834,"r":1834,"o":10,"t": "Por tanto, varones de seso, oidme; Lejos esté de Dios la impiedad, Y del Omnipotente la iniquidad."},{"i":13695,"b":17,"c":1834,"r":1834,"o":11,"t": "Porque él pagará al hombre según su obra, Y él le hará hallar conforme á su camino."},{"i":13696,"b":17,"c":1834,"r":1834,"o":12,"t": "Sí, por cierto, Dios no hará injusticia, Y el Omnipotente no pervertirá el derecho."},{"i":13697,"b":17,"c":1834,"r":1834,"o":13,"t": "¿Quién visitó por él la tierra? ¿Y quién puso en orden todo el mundo?"},{"i":13698,"b":17,"c":1834,"r":1834,"o":14,"t": "Si él pusiese sobre el hombre su corazón, Y recogiese así su espíritu y su aliento,"},{"i":13699,"b":17,"c":1834,"r":1834,"o":15,"t": "Toda carne perecería juntamente, Y el hombre se tornaría en polvo."}]