[{"i":34900,"b":68,"c":7003,"r":7003,"o":13,"t": "Ne csodálkozzatok, testvéreim, ha gyűlöl titeket a világ."},{"i":34901,"b":68,"c":7003,"r":7003,"o":14,"t": "Mi tudjuk, hogy átmentünk a halálból az életbe, mert szeretjük testvéreinket: aki nem szereti a testvérét, az a halálban van."},{"i":34902,"b":68,"c":7003,"r":7003,"o":15,"t": "Aki gyűlöli a testvérét, az embergyilkos&#59; azt pedig tudjátok, hogy az embergyilkosnak nincs örök élete."},{"i":34903,"b":68,"c":7003,"r":7003,"o":16,"t": "Abból ismerjük a szeretetet, hogy ő az életet adta értünk&#59; ezért mi is tartozunk azzal, hogy életünket adjuk testvéreinkért."},{"i":34904,"b":68,"c":7003,"r":7003,"o":17,"t": "Aki pedig világi javakkal rendelkezik, de elnézi, hogy a testvére szükséget szenved, és bezárja előtte a szívét, abban hogyan lehetne az Isten szeretete?"},{"i":34905,"b":68,"c":7003,"r":7003,"o":18,"t": "Gyermekeim, ne szóval szeressünk, ne is nyelvvel, hanem cselekedettel és valóságosan."},{"i":34906,"b":68,"c":7003,"r":7003,"o":19,"t": "Ebből tudható, hogy az igazságból valók vagyunk. És akkor az ő színe előtt azzal biztatjuk a szívünket,"},{"i":34907,"b":68,"c":7003,"r":7003,"o":20,"t": "hogy bár a szívünk elítél, Isten mégis nagyobb a mi szívünknél, és mindent tud."},{"i":34908,"b":68,"c":7003,"r":7003,"o":21,"t": "Szeretteim, ha pedig a szívünk nem ítél el, bizalommal szólhatunk Isten előtt&#59;"},{"i":34909,"b":68,"c":7003,"r":7003,"o":22,"t": "és amit kérünk, megkapjuk tőle, mert megtartjuk parancsolatait, és azt tesszük, ami kedves őelőtte."},{"i":34910,"b":68,"c":7003,"r":7003,"o":23,"t": "Az ő parancsolata pedig az, hogy higgyünk az ő Fiának, a Jézus Krisztusnak nevében, és szeressük egymást, ahogyan erre parancsolatot adott nekünk."},{"i":34911,"b":68,"c":7003,"r":7003,"o":24,"t": "Aki pedig megtartja az ő parancsolatait, az őbenne marad, és ő is abban&#59; és ezt, hogy ő bennünk van, abból tudjuk meg, hogy a Lelkéből adott nekünk."},{"i":34912,"b":68,"c":7004,"r":7004,"o":1,"t": "Szeretteim, ne higgyetek minden léleknek, hanem vizsgáljátok meg a lelkeket, hogy azok az Istentől valók-e, mert sok hamis próféta jött el a világba."},{"i":34913,"b":68,"c":7004,"r":7004,"o":2,"t": "Az Isten Lelkét erről ismeritek meg: amelyik lélek vallja, hogy Jézus Krisztus testben jött el, az Istentől van."},{"i":34914,"b":68,"c":7004,"r":7004,"o":3,"t": "Amelyik lélek pedig nem vallja Jézust, az nem az Istentől van. Ez az antikrisztus lelke, amelyről hallottátok, hogy eljön, most pedig már a világban van."},{"i":34915,"b":68,"c":7004,"r":7004,"o":4,"t": "Ti Istentől valók vagytok, gyermekeim, és legyőztétek őket, mert nagyobb az, aki bennetek van, mint az, aki a világban van."},{"i":34916,"b":68,"c":7004,"r":7004,"o":5,"t": "Ők a világból valók, ezért a világ szerint beszélnek, és a világ rájuk hallgat."},{"i":34917,"b":68,"c":7004,"r":7004,"o":6,"t": "Mi Istentől valók vagyunk: aki ismeri Istent, az hallgat ránk, aki nem Istentől van, az nem hallgat ránk. Erről ismerjük meg az igazság lelkét és a tévelygés lelkét."},{"i":34918,"b":68,"c":7004,"r":7004,"o":7,"t": "Szeretteim, szeressük egymást&#59; mert a szeretet Istentől van, és aki szeret, az Istentől született, és ismeri Istent&#59;"},{"i":34919,"b":68,"c":7004,"r":7004,"o":8,"t": "aki pedig nem szeret, az nem ismerte meg az Istent&#59; mert Isten szeretet."},{"i":34920,"b":68,"c":7004,"r":7004,"o":9,"t": "Abban nyilvánul meg Isten hozzánk való szeretete, hogy egyszülött Fiát küldte el Isten a világba, hogy éljünk őáltala."},{"i":34921,"b":68,"c":7004,"r":7004,"o":10,"t": "Ez a szeretet, és nem az, ahogy mi szeretjük Istent, hanem az, hogy ő szeretett minket, és elküldte a Fiát engesztelő áldozatul bűneinkért."},{"i":34922,"b":68,"c":7004,"r":7004,"o":11,"t": "Szeretteim, ha így szeretett minket Isten, akkor mi is tartozunk azzal, hogy szeressük egymást."},{"i":34923,"b":68,"c":7004,"r":7004,"o":12,"t": "Istent soha senki sem látta: ha szeretjük egymást, Isten lakik bennünk, és az ő szeretete lett teljessé bennünk."},{"i":34924,"b":68,"c":7004,"r":7004,"o":13,"t": "Abból tudjuk, hogy benne maradunk, és ő mibennünk, hogy a maga Lelkéből adott nekünk."},{"i":34925,"b":68,"c":7004,"r":7004,"o":14,"t": "És mi láttuk, és mi teszünk bizonyságot arról, hogy az Atya elküldte a Fiát a világ üdvözítőjéül."},{"i":34926,"b":68,"c":7004,"r":7004,"o":15,"t": "Ha valaki vallja, hogy Jézus Isten Fia, abban Isten marad, ő pedig Istenben&#59;"},{"i":34927,"b":68,"c":7004,"r":7004,"o":16,"t": "és mi ismerjük és hisszük azt a szeretetet, amellyel Isten szeret minket. Isten szeretet, és aki a szeretetben marad, az Istenben marad, és Isten is őbenne."},{"i":34928,"b":68,"c":7004,"r":7004,"o":17,"t": "Abban lett teljessé a szeretet közöttünk, hogy bizalommal tekinthetünk az ítélet napja felé, mert ahogyan ő van, úgy vagyunk mi is ebben a világban."},{"i":34929,"b":68,"c":7004,"r":7004,"o":18,"t": "A szeretetben nincs félelem, sőt a teljes szeretet kiűzi a félelmet&#59; mert a félelem gyötrelemmel jár, aki pedig fél, nem lett tökéletessé a szeretetben."},{"i":34930,"b":68,"c":7004,"r":7004,"o":19,"t": "Mi tehát azért szeretünk, mert ő előbb szeretett minket."},{"i":34931,"b":68,"c":7004,"r":7004,"o":20,"t": "Ha valaki azt mondja: \"Szeretem Istent\", a testvérét viszont gyűlöli, az hazug, mert aki nem szereti a testvérét, akit lát, nem szeretheti Istent, akit nem lát."},{"i":34932,"b":68,"c":7004,"r":7004,"o":21,"t": "Azt a parancsolatot is kaptuk tőle, hogy aki szereti Istent, szeresse a testvérét is."},{"i":34933,"b":68,"c":7005,"r":7005,"o":1,"t": "Aki hiszi, hogy Jézus a Krisztus, Istentől született, és aki szereti azt, aki szülte, azt is szereti, aki attól született."},{"i":34934,"b":68,"c":7005,"r":7005,"o":2,"t": "Abból tudjuk meg, hogy szeretjük Isten gyermekeit, ha szeretjük Istent, és megtartjuk az ő parancsolatait."},{"i":34935,"b":68,"c":7005,"r":7005,"o":3,"t": "Mert az az Isten iránti szeretet, hogy parancsolatait megtartjuk, az ő parancsolatai pedig nem nehezek."},{"i":34936,"b":68,"c":7005,"r":7005,"o":4,"t": "Mert minden, ami Istentől született, legyőzi a világot, és az a győzelem, amely legyőzte a világot, a mi hitünk."},{"i":34937,"b":68,"c":7005,"r":7005,"o":5,"t": "Ki az, aki legyőzi a világot, ha nem az, aki hiszi, hogy Jézus az Isten Fia?"},{"i":34938,"b":68,"c":7005,"r":7005,"o":6,"t": "Ő az a Jézus Krisztus, aki eljött víz és vér által: nemcsak a víz által, hanem a víz és a vér által&#59; a Lélek pedig bizonyságot tesz róla, mert a Lélek az Igazság."},{"i":34939,"b":68,"c":7005,"r":7005,"o":7,"t": "Mert hárman vannak, akik bizonyságot tesznek:"},{"i":34940,"b":68,"c":7005,"r":7005,"o":8,"t": "a Lélek, a víz, a vér&#59; és ez a három egy."},{"i":34941,"b":68,"c":7005,"r":7005,"o":9,"t": "Elfogadjuk ugyan az emberek bizonyságtételét, de Isten bizonyságtétele nagyobb&#59; mert Isten bizonyságtétele az, amellyel Fiáról tesz bizonyságot."},{"i":34942,"b":68,"c":7005,"r":7005,"o":10,"t": "És aki hisz Isten Fiában, abban megvan ez a bizonyságtétel. Aki nem hisz Istennek, az hazuggá teszi őt, mert nem hisz abban a bizonyságtételben, amellyel Isten bizonyságot tesz Fiáról."},{"i":34943,"b":68,"c":7005,"r":7005,"o":11,"t": "Ez a bizonyságtétel pedig az, hogy Isten örök életet adott nekünk, és ez az élet az ő Fiában van."},{"i":34944,"b":68,"c":7005,"r":7005,"o":12,"t": "Akié a Fiú, azé az élet&#59; akiben nincs meg Isten Fia, az élet sincs meg abban."},{"i":34945,"b":68,"c":7005,"r":7005,"o":13,"t": "Ezt azért írtam nektek, akik hisztek Isten Fia nevében, hogy tudjátok: örök életetek van."},{"i":34946,"b":68,"c":7005,"r":7005,"o":14,"t": "Az iránta való bizalmunk pedig azt jelenti, hogy ha valamit az ő akarata szerint kérünk, meghallgat minket."},{"i":34947,"b":68,"c":7005,"r":7005,"o":15,"t": "Ha pedig tudjuk, hogy bármit kérünk, meghallgat minket, akkor tudjuk, hogy már megkaptuk, amit kértünk tőle."},{"i":34948,"b":68,"c":7005,"r":7005,"o":16,"t": "Ha valaki látja, hogy a testvére nem halálos bűnt követ el, könyörögjön érte, és életet fog adni annak, aki nem halálos bűnt követ el. Van halálos bűn: nem az ilyen esetre mondom, hogy könyörögjön."},{"i":34949,"b":68,"c":7005,"r":7005,"o":17,"t": "Minden gonoszság bűn, de van nem halálos bűn is."},{"i":34950,"b":68,"c":7005,"r":7005,"o":18,"t": "Tudjuk, hogy aki Istentől született, nem vétkezik, sőt aki Istentől született, az vigyáz magára, és a gonosz meg sem érinti."},{"i":34951,"b":68,"c":7005,"r":7005,"o":19,"t": "Tudjuk, hogy Istentől vagyunk, és az egész világ a gonosz hatalmában van."},{"i":34952,"b":68,"c":7005,"r":7005,"o":20,"t": "De tudjuk, hogy eljött az Isten Fia, és képességet adott nekünk arra, hogy felismerjük az Igazat&#59; és ezért vagyunk az Igazban, az ő Fiában, a Jézus Krisztusban. Ő az igaz Isten és az örök élet."},{"i":34953,"b":68,"c":7005,"r":7005,"o":21,"t": "Gyermekeim, őrizkedjetek a bálványoktól!"},{"i":34954,"b":69,"c":7101,"r":7101,"o":1,"t": "Én, a presbiter, a kiválasztott Úrnőnek és gyermekeinek, akiket igazán szeretek&#59; és nemcsak én, hanem mindenki, aki ismeri az igazságot,"},{"i":34955,"b":69,"c":7101,"r":7101,"o":2,"t": "akiket azért az igazságért szeretek, amely bennünk van, és velünk lesz örökké."},{"i":34956,"b":69,"c":7101,"r":7101,"o":3,"t": "Legyen velünk kegyelem, irgalom, békesség az Atya Istentől és a Jézus Krisztustól, az Atya Fiától igaz szeretettel."},{"i":34957,"b":69,"c":7101,"r":7101,"o":4,"t": "Nagyon örültem, hogy találtam gyermekeid között olyanokat, akik igazságban járnak, úgy, ahogyan parancsot kaptunk erre az Atyától."},{"i":34958,"b":69,"c":7101,"r":7101,"o":5,"t": "Nem úgy kérlek téged, Úrnőm, mintha új parancsolatot írnék neked, sőt azt írom, ami kezdettől fogva a miénk volt: hogy szeressük egymást."},{"i":34959,"b":69,"c":7101,"r":7101,"o":6,"t": "Ez a szeretet pedig azt jelenti, hogy az ő parancsai szerint élünk: ez a parancs viszont az, amelyről kezdettől fogva hallottátok, hogy aszerint kell élnetek."},{"i":34960,"b":69,"c":7101,"r":7101,"o":7,"t": "Mert sok hitető jött el a világba, akik nem vallják, hogy Jézus Krisztus testben jött el: ez a hitető és az antikrisztus."},{"i":34961,"b":69,"c":7101,"r":7101,"o":8,"t": "Vigyázzatok magatokra, hogy ne veszítsétek el, amit elértünk munkánkkal, hanem teljes jutalmat kapjatok."},{"i":34962,"b":69,"c":7101,"r":7101,"o":9,"t": "Aki túllép ezen, és nem marad meg a Krisztus tanításában, abban nincs benne Isten&#59; aki megmarad a tanításban, abban benne van az Atya is, meg a Fiú is."},{"i":34963,"b":69,"c":7101,"r":7101,"o":10,"t": "Ha valaki hozzátok érkezik, és nem ezt a tanítást viszi, ne fogadjátok be a házatokba, és ne köszöntsétek,"},{"i":34964,"b":69,"c":7101,"r":7101,"o":11,"t": "mert aki köszönti, közösséget vállal annak gonosz cselekedeteivel."},{"i":34965,"b":69,"c":7101,"r":7101,"o":12,"t": "Sok írnivalóm van néktek, de nem akartam papíron és tintával írni&#59; remélem azonban, hogy eljutok hozzátok, és személyesen beszélhetünk, hogy örömünk teljes legyen."},{"i":34966,"b":69,"c":7101,"r":7101,"o":13,"t": "Köszöntenek téged a te kiválasztott nőtestvéred gyermekei."},{"i":34967,"b":70,"c":7201,"r":7201,"o":1,"t": "Én, a presbiter, a szeretett Gájusznak, akit igazán szeretek."},{"i":34968,"b":70,"c":7201,"r":7201,"o":2,"t": "Szeretett testvérem, kívánom, hogy mindenben olyan jó dolgod legyen, és olyan egészséges légy, amilyen jó dolga van a lelkednek."},{"i":34969,"b":70,"c":7201,"r":7201,"o":3,"t": "Nagyon örültem, amikor testvérek jöttek, és bizonyságot tettek a te igazságodról, minthogy te igazságban jársz."},{"i":34970,"b":70,"c":7201,"r":7201,"o":4,"t": "Nincs nagyobb örömöm annál, mint amikor hallom, hogy az én gyermekeim az igazságban járnak."},{"i":34971,"b":70,"c":7201,"r":7201,"o":5,"t": "Szeretett testvérem, hűségesen jársz el mindabban, amit a testvérekért teszel, még az idegenekért is,"},{"i":34972,"b":70,"c":7201,"r":7201,"o":6,"t": "akik bizonyságot is tettek szeretetedről a gyülekezet előtt: jól teszed, ha ezeket az Istenhez méltóan engeded útnak,"},{"i":34973,"b":70,"c":7201,"r":7201,"o":7,"t": "mert azért a névért indultak el, és semmit sem fogadtak el a pogányoktól."},{"i":34974,"b":70,"c":7201,"r":7201,"o":8,"t": "Nekünk tehát fel kell karolnunk az ilyeneket, hogy munkatársakká legyünk az igazságban."},{"i":34975,"b":70,"c":7201,"r":7201,"o":9,"t": "Írtam valamit a gyülekezetnek, de Diotrefész, aki köztünk elsőségre vágyik, nem fogad el minket."},{"i":34976,"b":70,"c":7201,"r":7201,"o":10,"t": "Ezért tehát, ha megérkezem, emlékeztetni fogom azokra a dolgokra, amelyeket művel, amikor gonosz szavakkal rágalmaz minket, de nem elégszik meg ezzel, hanem maga sem fogadja be a testvéreket, azokat pedig, akik akarnák, úgyszintén megakadályozza ebben, és kiveti a gyülekezetből."},{"i":34977,"b":70,"c":7201,"r":7201,"o":11,"t": "Szeretett testvérem, ne a rosszat kövesd, hanem a jót. Aki a jót cselekszi, az Istentől van, aki a rosszat cselekszi, az nem látta az Istent."},{"i":34978,"b":70,"c":7201,"r":7201,"o":12,"t": "Demetriosz mellett bizonyságot tesz mindenki, maga az igazság is, de mi is bizonyságot teszünk, és tudod, hogy a mi bizonyságtételünk igaz."},{"i":34979,"b":70,"c":7201,"r":7201,"o":13,"t": "Sok írnivalóm volna még számodra, de nem akarok neked tintával és tollal írni&#59;"},{"i":34980,"b":70,"c":7201,"r":7201,"o":14,"t": "remélem azonban, hogy hamarosan meglátlak, és személyesen fogunk beszélni."},{"i":34981,"b":71,"c":7301,"r":7301,"o":1,"t": "Júdás, Jézus Krisztus szolgája, Jakabnak pedig testvére, köszöntését küldi az elhívottaknak, akiket az Atya Isten szeretett, és a Jézus Krisztus megtartott:"},{"i":34982,"b":71,"c":7301,"r":7301,"o":2,"t": "irgalom, békesség és szeretet adassék nektek bőségesen."},{"i":34983,"b":71,"c":7301,"r":7301,"o":3,"t": "Szeretteim, miközben teljes igyekezettel azon fáradoztam, hogy közös üdvösségünkről írjak nektek, szükségesnek láttam, hogy ezt az intést megírjam: küzdjetek a hitért, amely egyszer s mindenkorra a szentekre bízatott."},{"i":34984,"b":71,"c":7301,"r":7301,"o":4,"t": "Mert belopóztak közétek bizonyos emberek, akik régóta elő vannak jegyezve erre az ítéletre: istentelenek, akik a mi Istenünk kegyelmét kicsapongásra használják, és a mi egyedüli uralkodónkat és Urunkat, Jézus Krisztust megtagadják."},{"i":34985,"b":71,"c":7301,"r":7301,"o":5,"t": "Emlékeztetni akarlak pedig titeket arra, jóllehet minderről tudtok, hogy amikor az Úr a népet egykor kiszabadította Egyiptom földjéről, azokat, akik nem hittek, később elpusztította."},{"i":34986,"b":71,"c":7301,"r":7301,"o":6,"t": "Azokat az angyalokat is, akik nem becsülték meg a maguk fejedelemségét, hanem elhagyták saját lakóhelyüket, örökkévaló bilincsekben és sötétségben tartja fogva annak a nagy napnak az ítéletére."},{"i":34987,"b":71,"c":7301,"r":7301,"o":7,"t": "Ugyanígy Sodoma és Gomora, meg a körülöttük levő városok, amelyek ezekhez hasonló módon paráználkodtak, és idegen test utáni kívánság hajtotta őket, például szolgálnak, amikor az örök tűz büntetését szenvedik."},{"i":34988,"b":71,"c":7301,"r":7301,"o":8,"t": "De mindezek ellenére ezek az álmodozók is ugyanúgy beszennyezik a testüket, megvetik Isten felségét, és káromolják a mennyei hatalmasságokat."},{"i":34989,"b":71,"c":7301,"r":7301,"o":9,"t": "Pedig még Mihály angyal sem mert káromló ítéletet kimondani, amikor az ördöggel vitatkozva küzdött Mózes testéért, hanem azt mondta: \"Dorgáljon meg téged az Úr!\""},{"i":34990,"b":71,"c":7301,"r":7301,"o":10,"t": "Ezek viszont káromolnak mindent, azt is, amit nem ismernek&#59; amit pedig oktalan állatok módjára ösztönösen ismernek, abba belepusztulnak."},{"i":34991,"b":71,"c":7301,"r":7301,"o":11,"t": "Jaj nekik, mert Kain útján indultak el, pénzért Bálám tévelygésére adták a fejüket, és Kóré lázadása szerint vesznek el."},{"i":34992,"b":71,"c":7301,"r":7301,"o":12,"t": "Ezek szennyfoltok szeretetvendégségeiteken, akik szemérmetlenül veletek lakmároznak és hizlalják magukat. Olyanok, mint a szél sodorta, víz nélkül való fellegek, mint az ősz végi gyümölcstelen fák, amelyek gyökerestül kiszakítva kétszer halnak meg&#59;"},{"i":34993,"b":71,"c":7301,"r":7301,"o":13,"t": "mint a tenger megvadult hullámai, amelyek saját szégyenüket tajtékozzák, bolygócsillagok, akikre az örök sötétség homálya vár."},{"i":34994,"b":71,"c":7301,"r":7301,"o":14,"t": "Ezekről is prófétált Énók, aki Ádámtól számítva a hetedik volt, amikor így szólt: \"Íme, eljött az Úr szent seregeivel,"},{"i":34995,"b":71,"c":7301,"r":7301,"o":15,"t": "hogy ítéletet tartson mindenek felett, és megbüntessen minden istentelent minden istentelenségért, amelyet istentelenül elkövettek, és minden káromló szóért, amelyet istentelen bűnösökként ellene szóltak.\""},{"i":34996,"b":71,"c":7301,"r":7301,"o":16,"t": "Ezek zúgolódók, sorsuk ellen lázadók, vágyaik útján járnak, fölényesen jártatják a szájukat, és haszonlesésből embereket dicsőítenek."},{"i":34997,"b":71,"c":7301,"r":7301,"o":17,"t": "Ti azonban, szeretteim, emlékezzetek meg azokról a beszédekről, amelyeket a mi Urunk Jézus Krisztus apostolai előre megmondtak."},{"i":34998,"b":71,"c":7301,"r":7301,"o":18,"t": "Azt mondták ugyanis, hogy az utolsó időben csúfolódók támadnak, akik istentelen dolgokra irányuló szenvedélyeik szerint élnek."},{"i":34999,"b":71,"c":7301,"r":7301,"o":19,"t": "Ezek szakadásokat támasztanak, testi emberek, akikben nincsen Szentlélek."}]