[{"i":26100,"b":45,"c":4703,"r":4703,"o":6,"t": "Kdož ctí otce svého, dlouhého věku dojde, a kdož poslušen jest Hospodina, potěší matku svou."},{"i":26101,"b":45,"c":4703,"r":4703,"o":7,"t": "Kdož se bojí Hospodina, ctí otce svého, a jako pánům slouží těm, kteříž ho zplodili."},{"i":26102,"b":45,"c":4703,"r":4703,"o":8,"t": "Vším srdcem cti otce svého, a nezapomínej bolesti matky své."},{"i":26103,"b":45,"c":4703,"r":4703,"o":9,"t": "Pamatuj, že jsi skrze ně zrozen, a čím jim odplatíš, co tobě učinili?"},{"i":26104,"b":45,"c":4703,"r":4703,"o":10,"t": "Nebud´ se chlubiti pohaněním otce svého; neboť není tobě slávy pohanění otce tvého."},{"i":26105,"b":45,"c":4703,"r":4703,"o":11,"t": "Nebo sláva člověka pochází z cti otce jeho, a matka v potupě jest hanba synům."},{"i":26106,"b":45,"c":4703,"r":4703,"o":12,"t": "Synu, pomáhej otci svému v stáří jeho, a nezarmucuj ho, dokudž živ jest."},{"i":26107,"b":45,"c":4703,"r":4703,"o":13,"t": "A jestliže by umdlil myslí, snášej ho, a neopovrhuj jím v plnosti síly své."},{"i":26108,"b":45,"c":4703,"r":4703,"o":14,"t": "Neboť nebude zapomenuto milosrdenství, kteréž učiníš otci svému, a místo hříchů tvých nalezeno bude."},{"i":26109,"b":45,"c":4703,"r":4703,"o":15,"t": "V den soužení vzpomene se tobě, a jako led v teplu roztají se hříchové tvoji."},{"i":26110,"b":45,"c":4703,"r":4703,"o":16,"t": "Jako rouhač jest ten, kdož opouští otce, a proklatý od Pána ten, kdož hněvá matku svou."},{"i":26111,"b":45,"c":4703,"r":4703,"o":17,"t": "Synu, prováděj díla svá s tichostí, a budeš milován od lidí svatých."},{"i":26112,"b":45,"c":4703,"r":4703,"o":18,"t": "Čím větší jsi, tím více se ponižuj, a nalezneš milost před Pánem."},{"i":26113,"b":45,"c":4703,"r":4703,"o":19,"t": "Mnozí jsou vyvýšení a slavní, ale tajnosti své zjevuje pokorným."},{"i":26114,"b":45,"c":4703,"r":4703,"o":20,"t": "Nebo veliká jest moc Páně, a od pokorných bývá slaven."},{"i":26115,"b":45,"c":4703,"r":4703,"o":21,"t": "Nevyhledávej, co jest nad tebe, a nezkoumej, co jest nad síly tvé."},{"i":26116,"b":45,"c":4703,"r":4703,"o":22,"t": "Na to, co tobě přikázáno jest, mysli; nebť není potřebí, abys viděl tajnosti."},{"i":26117,"b":45,"c":4703,"r":4703,"o":23,"t": "Nebuď zvědav na věci nad tebe, a co se tobě ukázáno, rozuměj tomu."},{"i":26118,"b":45,"c":4703,"r":4703,"o":24,"t": "Nebo mnohé oklamala domněnka jejich, a zlým myšlením zkazila mysli jejich."},{"i":26119,"b":45,"c":4703,"r":4703,"o":25,"t": "Slepé oko potřebuje světla, a kdož nemá vědomosti, bloudí."},{"i":26120,"b":45,"c":4703,"r":4703,"o":26,"t": "Srdce zlé na konec bude trápeno, a kdož miluje nebezpečenství, zahyne v něm."},{"i":26121,"b":45,"c":4703,"r":4703,"o":27,"t": "Srdce zlé plné jest bolestí, a hříšník přidá hřích k hříchu."},{"i":26122,"b":45,"c":4703,"r":4703,"o":28,"t": "Ranění pyšného nemá léku; neboť zakořeněno jest v něm zlé."},{"i":26123,"b":45,"c":4703,"r":4703,"o":29,"t": "Srdce moudré uvažuje v srdci svém, a ucho moudré žádostivé jest slyšeti moudrost."},{"i":26124,"b":45,"c":4703,"r":4703,"o":30,"t": "Voda uhasí plamen ohně, a almužna očišťuje hříchy."},{"i":26125,"b":45,"c":4703,"r":4703,"o":31,"t": "Kdož odplácí milost, pamatuje na konec, a v den soužení nalezne pomocníka."},{"i":26126,"b":45,"c":4704,"r":4704,"o":1,"t": "Synu, neodpírej chudému almužny, a očí potřebného neuči zdlouhati."},{"i":26127,"b":45,"c":4704,"r":4704,"o":2,"t": "Nezarmucuj srdce hladového, a nedráždi člověka v bídě jeho."},{"i":26128,"b":45,"c":4704,"r":4704,"o":3,"t": "Netrap srdce zlobného, a neodpírej almužny jeho v potřebě jeho."},{"i":26129,"b":45,"c":4704,"r":4704,"o":4,"t": "Neodvracuj tváře své od chudého, a ať se nestane, abys zarmoutil obličej potřebného."},{"i":26130,"b":45,"c":4704,"r":4704,"o":5,"t": "Neodvracuj oka svého od potřebného, a nedej příčiny, aby tobě zlořečil."},{"i":26131,"b":45,"c":4704,"r":4704,"o":6,"t": "Nebo kdož by tobě zlořečil v hořkosti duše své, vyslyší modlitbu jeho ten, kterýž ho stvořil."},{"i":26132,"b":45,"c":4704,"r":4704,"o":7,"t": "Učiň se milým shromáždění, a velikému sniž hlavu svou."},{"i":26133,"b":45,"c":4704,"r":4704,"o":8,"t": "Nakloň ucho své chudému, a odpověz mu s tichostí."},{"i":26134,"b":45,"c":4704,"r":4704,"o":9,"t": "Vysvobozuj ukřivděného z ruky ukrutníka, a nebudiž mdlý v soudu svém."},{"i":26135,"b":45,"c":4704,"r":4704,"o":10,"t": "Budiž sirotkům otcem, a místo muže matce jejich, a budeš jako syn Nejvyššího, a bude tě milovati více než matka tvá."},{"i":26136,"b":45,"c":4704,"r":4704,"o":11,"t": "Moudrost vychovává syny své, a ujímá se těch, kteříž ji hledají."},{"i":26137,"b":45,"c":4704,"r":4704,"o":12,"t": "Kdož ji miluje, miluje život, a kdož ji hledají z rána, naplněni budou radostí."},{"i":26138,"b":45,"c":4704,"r":4704,"o":13,"t": "Kdož ji drží, obdrží slávu, a kamkoli přijde, požehná jí Pán."},{"i":26139,"b":45,"c":4704,"r":4704,"o":14,"t": "Kteříž jí slouží, slouží Svatému, a kteříž ji milují, milováni budou od Pána."},{"i":26140,"b":45,"c":4704,"r":4704,"o":15,"t": "Kdož jí poslouchá, bude souditi národy, a kdož jí pilen jest, přebývati bude s jistotou."},{"i":26141,"b":45,"c":4704,"r":4704,"o":16,"t": "Jestliže se v ni spoléhá, dědictví obdrží, a potomstvo jeho bude ji míti v držení."},{"i":26142,"b":45,"c":4704,"r":4704,"o":17,"t": "Nebo tě nejprve povede cestou křivou, bázně a strach přivede na tebe, mučiti tě bude v káznění svém, ažť by důvěřovala duši tvé, a pokoušeti tě bude v přikázáních svých."},{"i":26143,"b":45,"c":4704,"r":4704,"o":18,"t": "Potom tě zase přivede na cestu pravou, a obveselí tě, a zjeví tobě tajnosti své."},{"i":26144,"b":45,"c":4704,"r":4704,"o":19,"t": "Pakli by ses uchýlil na stranu, opustí tě, a vydá tě na zkázu."},{"i":26145,"b":45,"c":4704,"r":4704,"o":20,"t": "Ostříhej čas, a varuj se od zlého, a nezahanbuj duše své."},{"i":26146,"b":45,"c":4704,"r":4704,"o":21,"t": "Nebo jest hanba, kteráž vede k hříchu, a jest hanba, kteráž jest sláva a milost."},{"i":26147,"b":45,"c":4704,"r":4704,"o":22,"t": "Nepřiměřuj se sobě v duši své, a nezahanbuj se pro pád svůj."},{"i":26148,"b":45,"c":4704,"r":4704,"o":23,"t": "Nezamlčuj slova, když prospěti může, a neskrývej moudrosti své."},{"i":26149,"b":45,"c":4704,"r":4704,"o":24,"t": "Nebo skrze slovo poznána bývá moudrost, a vzdělání v řeči."},{"i":26150,"b":45,"c":4704,"r":4704,"o":25,"t": "Neprotiv se pravdě, ale zahanbi se neznalostí svou."},{"i":26151,"b":45,"c":4704,"r":4704,"o":26,"t": "Nehanbi se vyznávati hříchů svých, a nebraň se proudu řeky."},{"i":26152,"b":45,"c":4704,"r":4704,"o":27,"t": "Neponižuj se před bláznem, a nepovažuj osob mocných."},{"i":26153,"b":45,"c":4704,"r":4704,"o":28,"t": "Až do smrti bojuj za pravdu, a Pán Bůh bojovati bude za tebe."},{"i":26154,"b":45,"c":4704,"r":4704,"o":29,"t": "Nebudiž ukvapený jazykem svým, a lenivý a mdlý v skutcích svých."},{"i":26155,"b":45,"c":4704,"r":4704,"o":30,"t": "Nebudiž jako lvíček v domě svém, a jako zbabělec před služebníky svými."},{"i":26156,"b":45,"c":4704,"r":4704,"o":31,"t": "Ať není ruka tvá otevřena k přijímání, a zavřena k dávání."},{"i":26157,"b":45,"c":4705,"r":4705,"o":1,"t": "Nespoléhej na bohatství své, a neříkej: Mám dosti."},{"i":26158,"b":45,"c":4705,"r":4705,"o":2,"t": "Nechoď za žádostí svou a za silou svou, abys chodil po žádostech srdce svého."},{"i":26159,"b":45,"c":4705,"r":4705,"o":3,"t": "Neříkej: Kdo má moc nade mnou? Neboť jistě pomstí tě Pán."},{"i":26160,"b":45,"c":4705,"r":4705,"o":4,"t": "Neříkej: Zhřešil jsem, a co mi se stalo? Neboť Pán snášel dlouho."},{"i":26161,"b":45,"c":4705,"r":4705,"o":5,"t": "Nebudiž bez bázně nad odpuštěním, abys přidával hřích k hříchu."},{"i":26162,"b":45,"c":4705,"r":4705,"o":6,"t": "A neříkej: Milosrdenství jeho jest veliké, smiluje se nade mnou pro množství hříchů mých. Neboť u něho jest milosrdenství i hněv, a na hříšníky spočívá prchlivost jeho."},{"i":26163,"b":45,"c":4705,"r":4705,"o":7,"t": "Nemeškej obrátiti se k Pánu, a neodkládej ze dne na den. Neboť náhle přijde hněv Páně, a v čas pomsty zničí tě."},{"i":26164,"b":45,"c":4705,"r":4705,"o":8,"t": "Nespoléhej na bohatství nepoctivé, neboť neužiješ ho v den soužení."},{"i":26165,"b":45,"c":4705,"r":4705,"o":9,"t": "Nevívej každým větrem, a nechoď po každé cestě; nebo tak činí hříšník jazykem dvojím."},{"i":26166,"b":45,"c":4705,"r":4705,"o":10,"t": "Budiž pevný v umění svém, a budiž jedno slovo tvé."},{"i":26167,"b":45,"c":4705,"r":4705,"o":11,"t": "Budiž rychlý k slyšení, a zdlouhavý k odpovědi."},{"i":26168,"b":45,"c":4705,"r":4705,"o":12,"t": "Umíš-li něco, odpověz bližnímu svému; pakli nic, polož ruku svou na ústa svá."},{"i":26169,"b":45,"c":4705,"r":4705,"o":13,"t": "Čest a zahanbení bývá v řeči, a jazyk člověka jest pád jeho."},{"i":26170,"b":45,"c":4705,"r":4705,"o":14,"t": "Nebývej nazýván utrhačem, a jazykem lstivým neuklap; neboť zahanbení přichází na zloděje, a přísný soud na lestného."},{"i":26171,"b":45,"c":4705,"r":4705,"o":15,"t": "Neznal-li bys něco malého i velikého, neučiň nepravosti, a nebuď místo přítele nenávistný."},{"i":26172,"b":45,"c":4706,"r":4706,"o":1,"t": "Nebo zlá pověst přináší zahanbení a pohanění; tak činí hříšník jazykem dvojím."},{"i":26173,"b":45,"c":4706,"r":4706,"o":2,"t": "Nevyvyšuj se v mysli své, aby se nepotrhala duše tvá jako býk,"},{"i":26174,"b":45,"c":4706,"r":4706,"o":3,"t": "A abys nejedl listí svého, a nezkazil ovoce svého, a nezůstal jsi jako dřevo suché."},{"i":26175,"b":45,"c":4706,"r":4706,"o":4,"t": "Nebo zlá žádost pokazí, kdo ji má, a učiní ho potupou nepřátelům jeho."},{"i":26176,"b":45,"c":4706,"r":4706,"o":5,"t": "Ústa sladká rozmnožují přátele, a jazyk vlídný rozmnožuje řeči dobré."},{"i":26177,"b":45,"c":4706,"r":4706,"o":6,"t": "Mnozí buďte ti, kteříž jsou pokojní s tebou, ale rádců měj jednoho z tisíce."},{"i":26178,"b":45,"c":4706,"r":4706,"o":7,"t": "Chceš-li sobě učiniti přítele, zkus ho napřed, a nevěř mu hned."},{"i":26179,"b":45,"c":4706,"r":4706,"o":8,"t": "Nebo jest přítel, kterýž jest jemu po vůli, ale nezůstane s tebou v den soužení tvého."},{"i":26180,"b":45,"c":4706,"r":4706,"o":9,"t": "A jest přítel, kterýž se obrací v nepřítele, a potupu tvou odhalí."},{"i":26181,"b":45,"c":4706,"r":4706,"o":10,"t": "Jest také přítel, kterýž jest společník stolu, ale nezůstane s tebou v den soužení tvého."},{"i":26182,"b":45,"c":4706,"r":4706,"o":11,"t": "Když se ti dobře vede, bude jako ty, a směle bude mluviti k služebníkům tvým."},{"i":26183,"b":45,"c":4706,"r":4706,"o":12,"t": "Jestliže pak se snížíš, obrátí se proti tobě, a od tváře tvé se skryje."},{"i":26184,"b":45,"c":4706,"r":4706,"o":13,"t": "Uchyl se od nepřátel svých, a varuj se od přátel svých."},{"i":26185,"b":45,"c":4706,"r":4706,"o":14,"t": "Přítel věrný jest lékařství silné, a kdož ho nalezl, nalezl poklad."},{"i":26186,"b":45,"c":4706,"r":4706,"o":15,"t": "Přítele věrného nic není cenného, ani se hodnota jeho vyrovnati může."},{"i":26187,"b":45,"c":4706,"r":4706,"o":16,"t": "Přítel věrný jest mast života, a kteříž se bojí Pána, naleznou ho."},{"i":26188,"b":45,"c":4706,"r":4706,"o":17,"t": "Kdož se bojí Pána, dobře spravuje přátelství svá, nebo jako on, tak i přítel jeho."},{"i":26189,"b":45,"c":4706,"r":4706,"o":18,"t": "Synu, od mladosti své přijímej vzdělání, a až do šedin nalezneš moudrost."},{"i":26190,"b":45,"c":4706,"r":4706,"o":19,"t": "Jako oráč a rozsévač přistupuj k ní, a čekej dobrých plodů jejích; neboť málo se namáhati budeš v práci její, a brzo budeš jísti z ovoce jejích."},{"i":26191,"b":45,"c":4706,"r":4706,"o":20,"t": "Moudrost jest velmi těžká nevzdělaným, a neostýchavý jí nepřidá."},{"i":26192,"b":45,"c":4706,"r":4706,"o":21,"t": "Bude na něm jako kámen tvrdý, a nezdržuje se, aby ji od sebe svrhl."},{"i":26193,"b":45,"c":4706,"r":4706,"o":22,"t": "Nebo moudrost jméno své ospravedlňuje, a mnohým se nezjevuje."},{"i":26194,"b":45,"c":4706,"r":4706,"o":23,"t": "Poslyš, synu, a přijmi umění mé, a nezavrhuj rady mé."},{"i":26195,"b":45,"c":4706,"r":4706,"o":24,"t": "A vlož nohy své v okovy její, a hrdlo své v obojek její."},{"i":26196,"b":45,"c":4706,"r":4706,"o":25,"t": "Vlož rameno své pod břímě její, a neostýchej se okovů jejích."},{"i":26197,"b":45,"c":4706,"r":4706,"o":26,"t": "Vším srdcem svým přistupuj k ní, a vší silou svou opatruj cesty její."},{"i":26198,"b":45,"c":4706,"r":4706,"o":27,"t": "Šlapej v stopách jejích, a hledej ji, a zjeví se tobě; a když ji držíš, nepouštěj jí."},{"i":26199,"b":45,"c":4706,"r":4706,"o":28,"t": "Nebo na konec nalezneš v ní pokoj, a obrátí se tobě v radost."}]