[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Tko god dotakne mrtvaca, truplo čovjeka koji umre, i ne očisti se, onečistit će Prebivalište Jahvino; taj će čovjek biti istrijebljen iz Izraela, jer voda očišćenja nije bila poškropljena po njemu, nečist je, njegova je nečistoća još u njemu."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Ovo je zakon za slučaj čovjeka koji umre u šatoru. Tko god uđe u šator i tko god se u njemu zatekne, bit će nečist sedam dana."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Također je nečist svaki otvoreni sud koji nije zatvoren poklopcem ili povezom."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "Tko god dotakne u polju ubijenog čovjeka, mrtvaca, ljudske kosti ili grob, bit će nečist sedam dana."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "Neka se za toga nečista čovjeka uzme pepela od žrtve spaljene za grijeh. Žive vode neka se ulije povrh pepela u posudu."},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "Tada neka čovjek čist uzme izopa i zamoči ga u vodu. Neka poškropi šator, sve posude i sve ljude koji se u njemu nalaze, i onoga koji je dotaknuo kosti, ubijenog čovjeka, mrtvaca ili grob."},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "Čist čovjek neka poškropi nečistoga treći i sedmi dan, i sedmi dan neka ga oslobodi od grijeha. Tada neka nečist čovjek opere svoju odjeću, neka se opere vodom i navečer će biti čist."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Ali čovjek koji bi bio nečist a ne očisti se tako bit će istrijebljen iz zajednice, jer je onečistio Svetište Jahvino. Voda očišćenja nije bila poškropljena po njemu, nečist je."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "To će im biti trajna uredba. Onaj koji poškropi vodom očišćenja neka opere svoju odjeću, a onaj koji dotakne tu vodu bit će nečist do večeri."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Sve što dotakne nečist bit će nečisto, a osoba koja ga dotakne bit će nečista do večeri."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "Sinovi Izraelovi, sva zajednica, stigoše prvoga mjeseca u pustinju Sin. Narod se nastani u Kadešu. Ondje umrije Mirjam i ondje je pokopaše."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "Nije bilo vode za zajednicu pa se zbiše na Mojsija i Arona."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "Narod se posvađa s Mojsijem i reče: »Kamo sreće da smo pomrli kao što su pomrla braća naša pred Jahvom!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Zašto ste doveli zbor Jahvin u ovu pustinju da pomremo mi i stoka naša?"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "Zašto ste nas izveli iz Egipta i doveli na ovo opako mjesto? Mjesto gdje se ne sije, gdje nema smokava ni vinove loze ni mogranja, a ni vode za piće!«"},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Mojsije i Aron ostave zbor pa odu na ulaz u Šator sastanka. Padoše ničice, i slava im se Jahvina pokaza."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "Jahve reče Mojsiju:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "»Uzmi štap i saberi zajednicu, ti i brat tvoj Aron. Onda pred njihovim očima progovorite stijeni da dadne svoje vode. Izvest ćeš im vodu iz stijene, i napojit ćeš zajednicu i njihovu stoku.«"},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Mojsije uzme štap ispred Jahve, kako mu je zapovjedio."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "Mojsije i Aron saberu zajednicu pred stijenu, pa im on reče: »Čujte, buntovnici! Zar da vam iz ove stijene izvedemo vodu?«"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "Mojsije podigne ruku i udari štapom o stijenu dvaput, i provre voda u izobilju, te se napi zajednica i stoka njezina."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "Jahve tada reče Mojsiju i Aronu: »Budući da mi niste vjerovali te me niste posvetili pred sinovima Izraelovim, nećete uvesti ovu zajednicu u zemlju koju im dajem.«"},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "To su vode Meribe, gdje su se sinovi Izraelovi posvađali s Jahvom i gdje je on na njima očitovao svoju svetost."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "Mojsije posla iz Kadeša glasnike edomskom kralju: »Ovako ti poručuje brat tvoj Izrael: Ti znaš sve nevolje koje su nas snašle."},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Oci su naši sišli u Egipat, gdje smo ostali mnogo vremena. Egipćani su nas tlačili, kao i očeve naše."},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "Zavapili smo Jahvi, i on je uslišao naš glas i poslao anđela koji nas je izveo iz Egipta. I evo nas sada u Kadešu, gradu na kraju tvoga područja."},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Molimo te, dopusti nam da prođemo kroz tvoju zemlju. Nećemo ići preko polja ni preko vinograda; nećemo piti vodu iz bunara; ići ćemo Kraljevskom cestom i nećemo skretati ni desno ni lijevo dok ne prođemo preko tvoga područja.«"},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Edom mu odgovori: »Nećeš proći kroz moju zemlju, inače ću izići s mačem na te.«"},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Sinovi Izraelovi mu rekoše: »Ići ćemo glavnom cestom, a ako budemo pili tvoje vode, ja i moja stoka, platit ću. Pustite me samo da prođem pješice!«"},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Edom odgovori: »Nećeš proći!« I iziđe Edom na nj s velikim brojem ljudi i jakom rukom."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "Tako Edom odbi Izraelu prolaz preko svoga područja, pa se Izrael odvrati od njega."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Krenuše iz Kadeša, i sinovi Izraelovi, sva zajednica, dođoše do brda Hora."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "Jahve reče Mojsiju i Aronu na brdu Horu, na granici zemlje edomske:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "»Neka se Aron pridruži svome narodu, jer neće ući u zemlju koju dajem sinovima Izraelovim, jer ste se opirali mojoj zapovijedi kod voda Meribe."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Uzmi Arona i njegova sina Eleazara pa ih izvedi na brdo Hor."},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "Skini s Arona haljine i obuci u njih njegova sina Eleazara, pa neka se Aron pridruži svome narodu! Ondje neka umre!«"},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "Mojsije učini kako je Jahve zapovjedio. Pred očima cijele zajednice uspnu se na brdo Hor."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "Mojsije skine s Arona haljine i obuče u njih njegova sina Eleazara, pa ondje umrije Aron na vrhu brda. Onda Mojsije i Eleazar siđu s brda."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Kad je sva zajednica vidjela da je Aron izdahnuo, oplakivala je Arona trideset dana."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "Kad je kralj Arada, Kanaanac koji je živio u Negebu, čuo da Izrael dolazi putem Atarimskim, napade Izraela i zarobi mu neke zarobljenike."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Tada se Izrael zavjetova Jahvi: »Ako mi predaš taj narod u ruke, posvetit ću njegove gradove uništenju.«"},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "Jahve usliša glas Izraelov i predade mu Kanaance. Izrael ih posveti uništenju s njihovim gradovima. Zato se to mjesto nazvalo Horma."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Krenuše od brda Hora putem k Crvenom moru da obiđu zemlju Edom. Putem je narodu nestalo strpljenja."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "Narod progovori protiv Boga i protiv Mojsija: »Zašto nas izvedoste iz Egipta da pomremo u ovoj pustinji? Nema kruha, nema vode, a to nam se bijedno jelo već ogadilo.«"},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Tada Jahve pošalje na narod ljute zmije, koje su ih grizle, tako da je mnogo naroda u Izraelu pomrlo."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Dođe narod k Mojsiju i reče: »Sagriješili smo što smo govorili protiv Jahve i protiv tebe. Moli Jahvu da ukloni zmije od nas.« Mojsije se pomoli za narod."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "Jahve reče Mojsiju: »Napravi zmiju i stavi je na stup. Tko god bude ugrizen, neka je pogleda i ostat će živ.«"},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "Mojsije napravi zmiju od mjedi i stavi je na stup. Kad bi koga ugrizla zmija, pogledao bi u mjedenu zmiju i ozdravio."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Sinovi Izraelovi krenuše dalje i utaboriše se u Obotu."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Krenuše iz Obota i utaboriše se u Ijje Abarimu, u pustinji što se prostire prema Moabu, s istočne strane."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Odatle krenuše i utaboriše se u potoku Zaredu."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "Odatle krenuše i utaboriše se s onu stranu Arnona, koji teče kroz pustinju i izlazi iz područja Amorejaca, jer je Arnon granica Moaba, između Moabaca i Amorejaca."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Zato se kaže u Knjizi Jahvinih ratova: Vaheb … kod Sufe i potoci Arnona,"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "i padina gudure koja se proteže do Arskog naselja i oslanja se na granicu moapsku."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "Odatle odu u Beer. To je onaj zdenac za koji je Jahve rekao Mojsiju: »Saberi narod, i dat ću im vode.«"},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Tada je Izrael pjevao ovu pjesmu: Izvore, provri!"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Izvore, koji su knezovi iskopali, koji su plemići naroda iskopali, žezlom i svojim štapovima! - I iz pustinje u Matanu,"},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "iz Matane u Nahaliel, iz Nahaliela u Bamot,"},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "iz Bamota u dolinu koja se proteže u Moapskom polju, prema vrhu gore Pisge, koja gleda na pustoš."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Izrael posla glasnike Sihonu, kralju Amorejaca:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "»Dopusti da prođemo kroz tvoju zemlju. Nećemo zalaziti u polja ni u vinograde; nećemo piti vode iz bunara; ići ćemo Kraljevskom cestom, dok ne prođemo kroz tvoje područje.«"},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "Ali Sihon ne dopusti Izraelu da prođe kroz njegovo područje. Sabra sav svoj narod, iziđe Izraelu u susret u pustinju i dođe u Jahas, gdje zarati na Izraela."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "Ali Izrael ga udari oštricom mača i osvoji njegovu zemlju od Arnona do Jaboka, do sinova Amonovih, jer je Jazer ležao na granici amonskoj."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Izrael osvoji sve te gradove. Izrael se nastani u svim gradovima Amorejaca, u Hešbonu i svim njegovim selima."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Hešbon je, naime, bio prijestolnica Sihona, kralja Amorejaca, koji je ratovao protiv prijašnjega kralja Moaba i oteo mu svu njegovu zemlju sve do Arnona."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Zato pjesnici govore: Dođite u Hešbon! Neka se sagradi, neka se utvrdi grad Sihonov!"},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Oganj je izišao iz Hešbona, plamen iz grada Sihonova; proždro je Ar Moaba, posjednike Bamota arnonskih."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Teško tebi, Moabe! Propao si, narode Kemošev! Učinio je od svojih sinova bjegunce, a od svojih kćeri ropkinje kralja amorejskoga, Sihona."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "Ali je njihovo potomstvo uništeno od Hešbona do Dibona, i mi smo spalili sve do Nofaha i Medebe."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Izrael se nastani u zemlji Amorejaca."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Mojsije posla uhode u Jazer, i Izrael ga osvoji s njegovim selima. I protjera Amorejce koji su tamo živjeli."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Zatim krenuše prema Bašanu i uspenjaše se. Og, kralj Bašana, iziđe sa svim svojim narodom na susret Izraelu u boj u Edreju."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "Jahve reče Mojsiju: »Ne boj ga se, jer sam ga predao u tvoje ruke, njega i sav njegov narod i njegovu zemlju. Učinit ćeš s njim kao što si učinio sa Sihonom, kraljem Amorejaca, koji je živio u Hešbonu.«"},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "Pobili su ga, njegove sinove i sav njegov narod, tako da nitko nije utekao. I zaposjeli su njegovu zemlju."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "Sinovi Izraelovi krenuše dalje i utaboriše se u Moapskim poljanama, s onu stranu Jordana, nasuprot Jerihonu."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Balak, sin Siporov, vidje sve što je Izrael učinio Amorejcima,"},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "i Moabu se silno zgadi taj narod, jer ga je bilo mnogo. Moabu se zgadi zbog sinova Izraelovih."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Zato Moab reče starješinama midjanskim: »Sada će ova rulja popasti sve oko nas, kao što vol poždere travu u polju.« Balak, sin Siporov, bio je tada kralj Moaba."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "On posla glasnike Bileamu, sinu Beorovu, u Petor, koji je na Rijeci, u zemlji sinova Amavovih, da ga pozovu. Govorio je: »Gle, narod koji je izišao iz Egipta prekrio je lice zemlje i nastanio se nasuprot meni."},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Dođi, molim te, prokuni mi taj narod, jer je jači od mene. Tako ćemo ga moći pobiti i istjerati iz zemlje. Znam ja: koga ti blagoslivljaš, blagoslovljen je, a koga ti proklinješ, proklet je.«"},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Starješine moapske i starješine midjanske odu s plaćom za vračanje u ruci. Dođu Bileamu i prenesu mu Balakove riječi."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "On im reče: »Prenoćite ovdje, pa ću vam odgovoriti kako mi Jahve kaže.« Knezovi moapski ostanu kod Bileama."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "Bog dođe Bileamu i reče: »Tko su ti ljudi što su kod tebe?«"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Bileam odgovori Bogu: »Balak, sin Siporov, kralj Moaba, poslao mi je ovu poruku:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "Narod koji je izišao iz Egipta prekrio je lice zemlje. Dođi, dakle, i prokuni ga, pa ću se moći s njime boriti i istjerati ga.«"},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "Bog reče Bileamu: »Ne idi s njima! Ne proklinji toga naroda, jer je blagoslovljen.«"},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Ujutro Bileam ustane i reče kneževima Balakovim: »Idite u svoju zemlju, jer mi Jahve ne dopušta da idem s vama.«"},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "Knezovi moapski ustanu, vrate se k Balaku i reknu: »Bileam nije htio poći s nama.«"},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Balak opet pošalje knezove, brojnije i uglednije nego one prve."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Oni dođu k Bileamu i reknu mu: »Ovako veli Balak, sin Siporov: Ne odbij, molim te, da dođeš k meni."},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Iznimno ću te nagraditi, i sve što mi kažeš, učinit ću. Dođi, dakle, prokuni mi taj narod!«"},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Bileam odgovori Balakovim slugama: »Kad bi mi Balak dao svoju kuću punu srebra i zlata, ne bih mogao prekršiti zapovijed Jahve, Boga svoga, ni u najmanjoj ni u najvećoj stvari."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Sada, dakle, i vi ovdje prenoćite, da saznam što će mi Jahve još reći.«"},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Noću Bog dođe Bileamu i reče mu: »Ako su ti ti ljudi došli pozvati te, ustani, pođi s njima. Ali čini samo ono što ti ja kažem.«"},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Ujutro Bileam ustane, osamari svoju oslicu i pođe s moapskim knezovima."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "Što je on pošao, razgnjevi Jahvu. Anđeo se Jahvin ispriječi na putu kao protivnik. On je jahao na svojoj oslici, a dva su ga sluge pratila."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "Oslica ugleda Jahvina anđela kako stoji na putu s isukanim mačem u ruci pa skrene s puta na polje. Bileam udari oslicu da je vrati na put."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Jahvin se anđeo postavi na usku stazu između vinograda, ograđenu zidom s jedne i zidom s druge strane."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Oslica ugleda Jahvina anđela pa se priljubi uza zid i pritisne Bileamovu nogu uza zid. On je opet udari."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Jahvin se anđeo pomakne i postavi se na usko mjesto gdje se nije moglo mimoići ni desno ni lijevo."}]