[{"i":35200,"b":72,"c":7412,"r":7412,"o":1,"t": "Y UNA grande señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas."},{"i":35201,"b":72,"c":7412,"r":7412,"o":2,"t": "Y estando preñada, clamaba con dolores de parto, y sufría tormento por parir."},{"i":35202,"b":72,"c":7412,"r":7412,"o":3,"t": "Y fué vista otra señal en el cielo: y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos, y en sus cabezas siete diademas."},{"i":35203,"b":72,"c":7412,"r":7412,"o":4,"t": "Y su cola arrastraba la tercera parte de las estrellas del cielo, y las echó en tierra. Y el dragón se paró delante de la mujer que estaba para parir, á fin de devorar á su hijo cuando hubiese parido."},{"i":35204,"b":72,"c":7412,"r":7412,"o":5,"t": "Y ella parió un hijo varón, el cual había de regir todas las gentes con vara de hierro: y su hijo fué arrebatado para Dios y á su trono."},{"i":35205,"b":72,"c":7412,"r":7412,"o":6,"t": "Y la mujer huyó al desierto, donde tiene lugar aparejado de Dios, para que allí la mantengan mil doscientos y sesenta días."},{"i":35206,"b":72,"c":7412,"r":7412,"o":7,"t": "Y fué hecha una grande batalla en el cielo: Miguel y sus ángeles lidiaban contra el dragón; y lidiaba el dragón y sus ángeles."},{"i":35207,"b":72,"c":7412,"r":7412,"o":8,"t": "Y no prevalecieron, ni su lugar fué más hallado en el cielo."},{"i":35208,"b":72,"c":7412,"r":7412,"o":9,"t": "Y fué lanzado fuera aquel gran dragón, la serpiente antigua, que se llama Diablo y Satanás, el cual engaña á todo el mundo; fué arrojado en tierra, y sus ángeles fueron arrojados con él."},{"i":35209,"b":72,"c":7412,"r":7412,"o":10,"t": "Y oí una grande voz en el cielo que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos ha sido arrojado, el cual los acusaba delante de nuestro Dios día y noche."},{"i":35210,"b":72,"c":7412,"r":7412,"o":11,"t": "Y ellos le han vencido por la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte."},{"i":35211,"b":72,"c":7412,"r":7412,"o":12,"t": "Por lo cual alegraos, cielos, y los que moráis en ellos. ­Ay de los moradores de la tierra y del mar! porque el diablo ha descendido á vosotros, teniendo grande ira, sabiendo que tiene poco tiempo."},{"i":35212,"b":72,"c":7412,"r":7412,"o":13,"t": "Y cuando vió el dragón que él había sido arrojado á la tierra, persiguió á la mujer que había parido al hijo varón."},{"i":35213,"b":72,"c":7412,"r":7412,"o":14,"t": "Y fueron dadas á la mujer dos alas de grande águila, para que de la presencia de la serpiente volase al desierto, á su lugar, donde es mantenida por un tiempo, y tiempos, y la mitad de un tiempo."},{"i":35214,"b":72,"c":7412,"r":7412,"o":15,"t": "Y la serpiente echó de su boca tras la mujer agua como un río, á fin de hacer que fuese arrebatada del río."},{"i":35215,"b":72,"c":7412,"r":7412,"o":16,"t": "Y la tierra ayudó á la mujer, y la tierra abrió su boca, y sorbió el río que había echado el dragón de su boca."},{"i":35216,"b":72,"c":7412,"r":7412,"o":17,"t": "Entonces el dragón fué airado contra la mujer; y se fué á hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesucristo."},{"i":35217,"b":72,"c":7413,"r":7413,"o":1,"t": "Y YO me paré sobre la arena del mar, y vi una bestia subir del mar, que tenía siete cabezas y diez cuernos; y sobre sus cuernos diez diademas; y sobre las cabezas de ella nombre de blasfemia."},{"i":35218,"b":72,"c":7413,"r":7413,"o":2,"t": "Y la bestia que vi, era semejante á un leopardo, y sus pies como de oso, y su boca como boca de león. Y el dragón le dió su poder, y su trono, y grande potestad."},{"i":35219,"b":72,"c":7413,"r":7413,"o":3,"t": "Y vi una de sus cabezas como herida de muerte, y la llaga de su muerte fué curada: y se maravilló toda la tierra en pos de la bestia."},{"i":35220,"b":72,"c":7413,"r":7413,"o":4,"t": "Y adoraron al dragón que había dado la potestad á la bestia, y adoraron á la bestia, diciendo: ¿Quién es semejante á la bestia, y quién podrá lidiar con ella?"},{"i":35221,"b":72,"c":7413,"r":7413,"o":5,"t": "Y le fué dada boca que hablaba grandes cosas y blasfemias: y le fué dada potencia de obrar cuarenta y dos meses."},{"i":35222,"b":72,"c":7413,"r":7413,"o":6,"t": "Y abrió su boca en blasfemias contra Dios, para blasfemar su nombre, y su tabernáculo, y á los que moran en el cielo."},{"i":35223,"b":72,"c":7413,"r":7413,"o":7,"t": "Y le fué dado hacer guerra contra los santos, y vencerlos. También le fué dada potencia sobre toda tribu y pueblo y lengua y gente."},{"i":35224,"b":72,"c":7413,"r":7413,"o":8,"t": "Y todos los que moran en la tierra le adoraron, cuyos nombres no están escritos en el libro de la vida del Cordero, el cual fué muerto desde el principio del mundo."},{"i":35225,"b":72,"c":7413,"r":7413,"o":9,"t": "Si alguno tiene oído, oiga."},{"i":35226,"b":72,"c":7413,"r":7413,"o":10,"t": "El que lleva en cautividad, va en cautividad: el que á cuchillo matare, es necesario que á cuchillo sea muerto. Aquí está la paciencia y la fe de los santos."},{"i":35227,"b":72,"c":7413,"r":7413,"o":11,"t": "Después vi otra bestia que subía de la tierra; y tenía dos cuernos semejantes á los de un cordero, mas hablaba como un dragón."},{"i":35228,"b":72,"c":7413,"r":7413,"o":12,"t": "Y ejerce todo el poder de la primera bestia en presencia de ella; y hace á la tierra y á los moradores de ella adorar la primera bestia, cuya llaga de muerte fué curada."},{"i":35229,"b":72,"c":7413,"r":7413,"o":13,"t": "Y hace grandes señales, de tal manera que aun hace descender fuego del cielo á la tierra delante de los hombres."},{"i":35230,"b":72,"c":7413,"r":7413,"o":14,"t": "Y engaña á los moradores de la tierra por las señales que le ha sido dado hacer en presencia de la bestia, mandando á los moradores de la tierra que hagan la imagen de la bestia que tiene la herida de cuchillo, y vivió."},{"i":35231,"b":72,"c":7413,"r":7413,"o":15,"t": "Y le fué dado que diese espíritu á la imagen de la bestia, para que la imagen de la bestia hable; y hará que cualesquiera que no adoraren la imagen de la bestia sean muertos."},{"i":35232,"b":72,"c":7413,"r":7413,"o":16,"t": "Y hacía que á todos, á los pequeños y grandes, ricos y pobres, libres y siervos, se pusiese una marca en su mano derecha, ó en sus frentes:"},{"i":35233,"b":72,"c":7413,"r":7413,"o":17,"t": "Y que ninguno pudiese comprar ó vender, sino el que tuviera la señal, ó el nombre de la bestia, ó el número de su nombre."},{"i":35234,"b":72,"c":7413,"r":7413,"o":18,"t": "Aquí hay sabiduría. El que tiene entendimiento, cuente el número de la bestia; porque es el número de hombre: y el número de ella, seiscientos sesenta y seis."},{"i":35235,"b":72,"c":7414,"r":7414,"o":1,"t": "Y MIRÉ, y he aquí, el Cordero estaba sobre el monte de Sión, y con él ciento cuarenta y cuatro mil, que tenían el nombre de su Padre escrito en sus frentes."},{"i":35236,"b":72,"c":7414,"r":7414,"o":2,"t": "Y oí una voz del cielo como ruido de muchas aguas, y como sonido de un gran trueno: y oí una voz de tañedores de arpas que tañían con sus arpas:"},{"i":35237,"b":72,"c":7414,"r":7414,"o":3,"t": "Y cantaban como un cántico nuevo delante del trono, y delante de los cuatro animales, y de los ancianos: y ninguno podía aprender el cántico sino aquellos ciento cuarenta y cuatro mil, los cuales fueron comprados de entre los de la tierra."},{"i":35238,"b":72,"c":7414,"r":7414,"o":4,"t": "Estos son los que con mujeres no fueron contaminados; porque son vírgenes. Estos, los que siguen al Cordero por donde quiera que fuere. Estos fueron comprados de entre los hombres por primicias para Dios y para el Cordero."},{"i":35239,"b":72,"c":7414,"r":7414,"o":5,"t": "Y en sus bocas no ha sido hallado engaño; porque ellos son sin mácula delante del trono de Dios."},{"i":35240,"b":72,"c":7414,"r":7414,"o":6,"t": "Y vi otro ángel volar por en medio del cielo, que tenía el evangelio eterno para predicarlo á los que moran en la tierra, y á toda nación y tribu y lengua y pueblo,"},{"i":35241,"b":72,"c":7414,"r":7414,"o":7,"t": "Diciendo en alta voz: Temed á Dios, y dadle honra; porque la hora de su juicio es venida; y adorad á aquel que ha hecho el cielo y la tierra y el mar y las fuentes de las aguas."},{"i":35242,"b":72,"c":7414,"r":7414,"o":8,"t": "Y otro ángel le siguió, diciendo: Ha caído, ha caído Babilonia, aquella grande ciudad, porque ella ha dado á beber á todas las naciones del vino del furor de su fornicación."},{"i":35243,"b":72,"c":7414,"r":7414,"o":9,"t": "Y el tercer ángel los siguió, diciendo en alta voz: Si alguno adora á la bestia y á su imagen, y toma la señal en su frente, ó en su mano,"},{"i":35244,"b":72,"c":7414,"r":7414,"o":10,"t": "Este también beberá del vino de la ira de Dios, el cual está echado puro en el cáliz de su ira; y será atormentado con fuego y azufre delante de los santos ángeles, y delante del Cordero:"},{"i":35245,"b":72,"c":7414,"r":7414,"o":11,"t": "Y el humo del tormento de ellos sube para siempre jamás. Y los que adoran á la bestia y á su imagen, no tienen reposo día ni noche, ni cualquiera que tomare la señal de su nombre."},{"i":35246,"b":72,"c":7414,"r":7414,"o":12,"t": "Aquí está la paciencia de los santos; aquí están los que guardan los mandamientos de Dios, y la fe de Jesús."},{"i":35247,"b":72,"c":7414,"r":7414,"o":13,"t": "Y oí una voz del cielo que me decía: Escribe: Bienaventurados los muertos que de aquí adelante mueren en el Señor. Sí, dice el Espíritu, que descansarán de sus trabajos; porque sus obras con ellos siguen."},{"i":35248,"b":72,"c":7414,"r":7414,"o":14,"t": "Y miré, y he aquí una nube blanca; y sobre la nube uno sentado semejante al Hijo del hombre, que tenía en su cabeza una corona de oro, y en su mano una hoz aguda."},{"i":35249,"b":72,"c":7414,"r":7414,"o":15,"t": "Y otro ángel salió del templo, clamando en alta voz al que estaba sentado sobre la nube: Mete tu hoz, y siega; porque la hora de segar te es venida, porque la mies de la tierra está madura."},{"i":35250,"b":72,"c":7414,"r":7414,"o":16,"t": "Y el que estaba sentado sobre la nube echó su hoz sobre la tierra, y la tierra fué segada."},{"i":35251,"b":72,"c":7414,"r":7414,"o":17,"t": "Y salió otro ángel del templo que está en el cielo, teniendo también una hoz aguda."},{"i":35252,"b":72,"c":7414,"r":7414,"o":18,"t": "Y otro ángel salió del altar, el cual tenía poder sobre el fuego, y clamó con gran voz al que tenía la hoz aguda, diciendo: Mete tu hoz aguda, y vendimia los racimos de la tierra; porque están maduras sus uvas."},{"i":35253,"b":72,"c":7414,"r":7414,"o":19,"t": "Y el ángel echó su hoz aguda en la tierra, y vendimió la viña de la tierra, y echó la uva en el grande lagar de la ira de Dios."},{"i":35254,"b":72,"c":7414,"r":7414,"o":20,"t": "Y el lagar fué hollado fuera de la ciudad, y del lagar salió sangre hasta los frenos de los caballos por mil y seiscientos estadios."},{"i":35255,"b":72,"c":7415,"r":7415,"o":1,"t": "Y VI otra señal en el cielo, grande y admirable, que era siete ángeles que tenían las siete plagas postreras; porque en ellas es consumada la ira de Dios."},{"i":35256,"b":72,"c":7415,"r":7415,"o":2,"t": "Y vi así como un mar de vidrio mezclado con fuego; y los que habían alcanzado la victoria de la bestia, y de su imagen, y de su señal, y del número de su nombre, estar sobre el mar de vidrio, teniendo las arpas de Dios."},{"i":35257,"b":72,"c":7415,"r":7415,"o":3,"t": "Y cantan el cántico de Moisés siervo de Dios, y el cántico del Cordero, diciendo: Grandes y maravillosas son tus obras, Señor Dios Todopoderoso; justos y verdaderos son tus caminos, Rey de los santos."},{"i":35258,"b":72,"c":7415,"r":7415,"o":4,"t": "¿Quién no te temerá, oh Señor, y engrandecerá tu nombre? porque tú sólo eres santo; por lo cual todas las naciones vendrán, y adorarán delante de ti, porque tus juicios son manifestados."},{"i":35259,"b":72,"c":7415,"r":7415,"o":5,"t": "Y después de estas cosas miré, y he aquí el templo del tabernáculo del testimonio fué abierto en el cielo;"},{"i":35260,"b":72,"c":7415,"r":7415,"o":6,"t": "Y salieron del templo siete ángeles, que tenían siete plagas, vestidos de un lino limpio y blanco, y ceñidos alrededor de los pechos con bandas de oro."},{"i":35261,"b":72,"c":7415,"r":7415,"o":7,"t": "Y uno de los cuatro animales dió á los siete ángeles siete copas de oro, llenas de la ira de Dios, que vive para siempre jamás."},{"i":35262,"b":72,"c":7415,"r":7415,"o":8,"t": "Y fué el templo lleno de humo por la majestad de Dios, y por su potencia; y ninguno podía entrar en el templo, hasta que fuesen consumadas las siete plagas de los siete ángeles."},{"i":35263,"b":72,"c":7416,"r":7416,"o":1,"t": "Y OI una gran voz del templo, que decía á los siete ángeles: Id, y derramad las siete copas de la ira de Dios sobre la tierra."},{"i":35264,"b":72,"c":7416,"r":7416,"o":2,"t": "Y fué el primero, y derramó su copa sobre la tierra; y vino una plaga mala y dañosa sobre los hombres que tenían la señal de la bestia, y sobre los que adoraban su imagen."},{"i":35265,"b":72,"c":7416,"r":7416,"o":3,"t": "Y el segundo ángel derramó su copa sobre el mar, y se convirtió en sangre como de un muerto; y toda alma viviente fué muerta en el mar."},{"i":35266,"b":72,"c":7416,"r":7416,"o":4,"t": "Y el tercer ángel derramó su copa sobre los ríos, y sobre las fuentes de las aguas, y se convirtieron en sangre."},{"i":35267,"b":72,"c":7416,"r":7416,"o":5,"t": "Y oí al ángel de las aguas, que decía: Justo eres tú, oh Señor, que eres y que eras, el Santo, porque has juzgado estas cosas:"},{"i":35268,"b":72,"c":7416,"r":7416,"o":6,"t": "Porque ellos derramaron la sangre de los santos y de los profetas, también tú les has dado á beber sangre; pues lo merecen."},{"i":35269,"b":72,"c":7416,"r":7416,"o":7,"t": "Y oí á otro del altar, que decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos."},{"i":35270,"b":72,"c":7416,"r":7416,"o":8,"t": "Y el cuarto ángel derramó su copa sobre el sol; y le fué dado quemar á los hombres con fuego."},{"i":35271,"b":72,"c":7416,"r":7416,"o":9,"t": "Y los hombres se quemaron con el grande calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se arrepintieron para darle gloria."},{"i":35272,"b":72,"c":7416,"r":7416,"o":10,"t": "Y el quinto ángel derramó su copa sobre la silla de la bestia; y su reino se hizo tenebroso, y se mordían sus lenguas de dolor;"},{"i":35273,"b":72,"c":7416,"r":7416,"o":11,"t": "Y blasfemaron del Dios del cielo por sus dolores, y por sus plagas, y no se arrepintieron de sus obras."},{"i":35274,"b":72,"c":7416,"r":7416,"o":12,"t": "Y el sexto ángel derramó su copa sobre el gran río Eufrates; y el agua de él se secó, para que fuese preparado el camino de los reyes del Oriente."},{"i":35275,"b":72,"c":7416,"r":7416,"o":13,"t": "Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos á manera de ranas:"},{"i":35276,"b":72,"c":7416,"r":7416,"o":14,"t": "Porque son espíritus de demonios, que hacen señales, para ir á los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran día del Dios Todopoderoso."},{"i":35277,"b":72,"c":7416,"r":7416,"o":15,"t": "He aquí, yo vengo como ladrón. Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su vergüenza."},{"i":35278,"b":72,"c":7416,"r":7416,"o":16,"t": "Y los congregó en el lugar que en hebreo se llama Armagedón."},{"i":35279,"b":72,"c":7416,"r":7416,"o":17,"t": "Y el séptimo ángel derramó su copa por el aire; y salió una grande voz del templo del cielo, del trono, diciendo: Hecho es."},{"i":35280,"b":72,"c":7416,"r":7416,"o":18,"t": "Entonces fueron hechos relámpagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fué jamás desde que los hombres han estado sobre la tierra."},{"i":35281,"b":72,"c":7416,"r":7416,"o":19,"t": "Y la ciudad grande fué partida en tres partes, y las ciudades de las naciones cayeron; y la grande Babilonia vino en memoria delante de Dios, para darle el cáliz del vino del furor de su ira."},{"i":35282,"b":72,"c":7416,"r":7416,"o":20,"t": "Y toda isla huyó, y los montes no fueron hallados."},{"i":35283,"b":72,"c":7416,"r":7416,"o":21,"t": "Y cayó del cielo sobre los hombres un grande granizo como del peso de un talento: y los hombres blasfemaron de Dios por la plaga del granizo; porque su plaga fué muy grande."},{"i":35284,"b":72,"c":7417,"r":7417,"o":1,"t": "Y VINO uno de los siete ángeles que tenían las siete copas, y habló conmigo, diciéndome: Ven acá, y te mostraré la condenación de la grande ramera, la cual está sentada sobre muchas aguas:"},{"i":35285,"b":72,"c":7417,"r":7417,"o":2,"t": "Con la cual han fornicado los reyes de la tierra, y los que moran en la tierra se han embriagado con el vino de su fornicación."},{"i":35286,"b":72,"c":7417,"r":7417,"o":3,"t": "Y me llevó en Espíritu al desierto; y vi una mujer sentada sobre una bestia bermeja llena de nombres de blasfemia y que tenía siete cabezas y diez cuernos."},{"i":35287,"b":72,"c":7417,"r":7417,"o":4,"t": "Y la mujer estaba vestida de púrpura y de escarlata, y dorada con oro, y adornada de piedras preciosas y de perlas, teniendo un cáliz de oro en su mano lleno de abominaciones y de la suciedad de su fornicación;"},{"i":35288,"b":72,"c":7417,"r":7417,"o":5,"t": "Y en su frente un nombre escrito: MISTERIO, BABILONIA LA GRANDE, LA MADRE DE LAS FORNICACIONES Y DE LAS ABOMINACIONES DE LA TIERRA."},{"i":35289,"b":72,"c":7417,"r":7417,"o":6,"t": "Y vi la mujer embriagada de la sangre de los santos, y de la sangre de los mártires de Jesús: y cuando la vi, quedé maravillado de grande admiración."},{"i":35290,"b":72,"c":7417,"r":7417,"o":7,"t": "Y el ángel me dijo: ¿Por qué te maravillas? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene siete cabezas y diez cuernos."},{"i":35291,"b":72,"c":7417,"r":7417,"o":8,"t": "La bestia que has visto, fué, y no es; y ha de subir del abismo, y ha de ir á perdición: y los moradores de la tierra, cuyos nombres no están escritos en el libro de la vida desde la fundación del mundo, se maravillarán viendo la bestia que era y no es, aunque es."},{"i":35292,"b":72,"c":7417,"r":7417,"o":9,"t": "Y aquí hay mente que tiene sabiduría. Las siete cabezas son siete montes, sobre los cuales se asienta la mujer."},{"i":35293,"b":72,"c":7417,"r":7417,"o":10,"t": "Y son siete reyes. Los cinco son caídos; el uno es, el otro aun no es venido; y cuando viniere, es necesario que dure breve tiempo."},{"i":35294,"b":72,"c":7417,"r":7417,"o":11,"t": "Y la bestia que era, y no es, es también el octavo, y es de los siete, y va á perdición."},{"i":35295,"b":72,"c":7417,"r":7417,"o":12,"t": "Y los diez cuernos que has visto, son diez reyes, que aun no han recibido reino; mas tomarán potencia por una hora como reyes con la bestia."},{"i":35296,"b":72,"c":7417,"r":7417,"o":13,"t": "Estos tienen un consejo, y darán su potencia y autoridad á la bestia."},{"i":35297,"b":72,"c":7417,"r":7417,"o":14,"t": "Ellos pelearán contra el Cordero, y el Cordero los vencerá, porque es el Señor de los señores, y el Rey de los reyes: y los que están con él son llamados, y elegidos, y fieles."},{"i":35298,"b":72,"c":7417,"r":7417,"o":15,"t": "Y él me dice: Las aguas que has visto donde la ramera se sienta, son pueblos y muchedumbres y naciones y lenguas."},{"i":35299,"b":72,"c":7417,"r":7417,"o":16,"t": "Y los diez cuernos que viste en la bestia, éstos aborrecerán á la ramera, y la harán desolada y desnuda: y comerán sus carnes, y la quemarán con fuego:"}]