[{"i":27600,"b":46,"c":4806,"r":4806,"o":9,"t": "\"Ti tehát így imádkozzatok: Mi Atyánk, aki a mennyekben vagy, szenteltessék meg a te neved,"},{"i":27601,"b":46,"c":4806,"r":4806,"o":10,"t": "jöjjön el a te országod, legyen meg a te akaratod, amint a mennyben, úgy a földön is&#59;"},{"i":27602,"b":46,"c":4806,"r":4806,"o":11,"t": "mindennapi kenyerünket add meg nékünk ma,"},{"i":27603,"b":46,"c":4806,"r":4806,"o":12,"t": "és bocsásd meg vétkeinket, miképpen mi is megbocsátunk az ellenünk vétkezőknek&#59;"},{"i":27604,"b":46,"c":4806,"r":4806,"o":13,"t": "és ne vigy minket kísértésbe, de szabadíts meg a gonosztól&#59; mert tied az ország, a hatalom és a dicsőség mindörökké. Ámen.\""},{"i":27605,"b":46,"c":4806,"r":4806,"o":14,"t": "\"Mert ha az embereknek megbocsátjátok vétkeiket, nektek is megbocsát mennyei Atyátok."},{"i":27606,"b":46,"c":4806,"r":4806,"o":15,"t": "Ha pedig nem bocsátotok meg az embereknek, Atyátok sem bocsátja meg a ti vétkeiteket.\""},{"i":27607,"b":46,"c":4806,"r":4806,"o":16,"t": "\"Amikor pedig böjtöltök, ne nézzetek komoran, mint a képmutatók, akik eltorzítják arcukat, hogy lássák az emberek böjtölésüket. Bizony, mondom néktek: megkapták jutalmukat."},{"i":27608,"b":46,"c":4806,"r":4806,"o":17,"t": "Amikor pedig te böjtölsz, kend meg a fejedet, és mosd meg az arcodat,"},{"i":27609,"b":46,"c":4806,"r":4806,"o":18,"t": "hogy böjtölésedet ne az emberek lássák, hanem Atyád, aki rejtve van&#59; és Atyád, aki látja, ami titokban történik, megfizet neked.\""},{"i":27610,"b":46,"c":4806,"r":4806,"o":19,"t": "\"Ne gyűjtsetek magatoknak kincseket a földön, ahol a moly és a rozsda megemészti, és ahol a tolvajok kiássák és ellopják,"},{"i":27611,"b":46,"c":4806,"r":4806,"o":20,"t": "hanem gyűjtsetek magatoknak kincseket a mennyben, ahol sem a moly, sem a rozsda nem emészti meg, és ahol a tolvajok sem ássák ki, és nem lopják el."},{"i":27612,"b":46,"c":4806,"r":4806,"o":21,"t": "Mert ahol a kincsed van, ott lesz a szíved is.\""},{"i":27613,"b":46,"c":4806,"r":4806,"o":22,"t": "\"A test lámpása a szem. Ezért ha a szemed tiszta, az egész tested világos lesz."},{"i":27614,"b":46,"c":4806,"r":4806,"o":23,"t": "Ha pedig a szemed gonosz, az egész tested sötét lesz. Ha tehát a benned lévő világosság sötétség, milyen nagy akkor a sötétség!\""},{"i":27615,"b":46,"c":4806,"r":4806,"o":24,"t": "\"Senki sem szolgálhat két úrnak, mert vagy az egyiket gyűlöli, és a másikat szereti, vagy az egyikhez ragaszkodik, és a másikat megveti: nem szolgálhattok Istennek és a mammonnak.\""},{"i":27616,"b":46,"c":4806,"r":4806,"o":25,"t": "\"Ezért mondom nektek: ne aggódjatok életetekért, hogy mit egyetek, és mit igyatok, se testetekért, hogy mivel ruházkodjatok. Nem több-e az élet a tápláléknál, és a test a ruházatnál?"},{"i":27617,"b":46,"c":4806,"r":4806,"o":26,"t": "Nézzétek meg az égi madarakat: nem vetnek, nem is aratnak, csűrbe sem takarnak, és mennyei Atyátok eltartja őket. Nem vagytok-e ti sokkal értékesebbek náluk?"},{"i":27618,"b":46,"c":4806,"r":4806,"o":27,"t": "Aggódásával pedig ki tudná közületek meghosszabbítani életét csak egy arasznyival is?"},{"i":27619,"b":46,"c":4806,"r":4806,"o":28,"t": "Mit aggódtok a ruházatért is? Figyeljétek meg a mezei liliomokat, hogyan növekednek: nem fáradoznak, és nem fonnak,"},{"i":27620,"b":46,"c":4806,"r":4806,"o":29,"t": "de mondom nektek, hogy Salamon teljes dicsőségében sem öltözködött úgy, mint ezek közül akár csak egy is."},{"i":27621,"b":46,"c":4806,"r":4806,"o":30,"t": "Ha pedig a mező füvét, amely ma van, és holnap a kemencébe vetik, így öltözteti az Isten, nem sokkal inkább titeket, kicsinyhitűek?\""},{"i":27622,"b":46,"c":4806,"r":4806,"o":31,"t": "\"Ne aggódjatok tehát, és ne mondjátok: Mit együnk? - vagy: Mit igyunk? - vagy: Mit öltsünk magunkra?"},{"i":27623,"b":46,"c":4806,"r":4806,"o":32,"t": "Mindezt a pogányok kérdezgetik&#59; a ti mennyei Atyátok pedig tudja, hogy szükségetek van minderre."},{"i":27624,"b":46,"c":4806,"r":4806,"o":33,"t": "De keressétek először az ő országát és igazságát, és ezek is mind ráadásul megadatnak nektek."},{"i":27625,"b":46,"c":4806,"r":4806,"o":34,"t": "Ne aggódjatok tehát a holnapért, mert a holnap majd aggódik magáért: elég minden napnak a maga baja.\""},{"i":27626,"b":46,"c":4807,"r":4807,"o":1,"t": "\"Ne ítéljetek, hogy ne ítéltessetek!"},{"i":27627,"b":46,"c":4807,"r":4807,"o":2,"t": "Mert amilyen ítélettel ítéltek, olyannal ítéltettek&#59; és amilyen mértékkel mértek, nektek is olyannal mérnek."},{"i":27628,"b":46,"c":4807,"r":4807,"o":3,"t": "Miért nézed a szálkát atyádfia szemében, a magad szemében pedig miért nem veszed észre még a gerendát sem?"},{"i":27629,"b":46,"c":4807,"r":4807,"o":4,"t": "Vagy hogyan mondhatod akkor atyádfiának: Hadd vegyem ki szemedből a szálkát! - mikor a magad szemében ott a gerenda."},{"i":27630,"b":46,"c":4807,"r":4807,"o":5,"t": "Képmutató, vedd ki előbb saját szemedből a gerendát, és akkor majd jól fogsz látni ahhoz, hogy kivehesd atyádfia szeméből a szálkát.\""},{"i":27631,"b":46,"c":4807,"r":4807,"o":6,"t": "\"Ne adjátok oda a kutyáknak azt, ami szent, gyöngyeiteket se dobjátok oda a disznók elé, nehogy lábukkal széttapossák azokat, majd megfordulva széttépjenek titeket.\""},{"i":27632,"b":46,"c":4807,"r":4807,"o":7,"t": "\"Kérjetek, és adatik nektek, keressetek, és találtok, zörgessetek, és megnyittatik nektek."},{"i":27633,"b":46,"c":4807,"r":4807,"o":8,"t": "Mert aki kér, mind kap, aki keres, talál, és a zörgetőnek megnyittatik."},{"i":27634,"b":46,"c":4807,"r":4807,"o":9,"t": "Ugyan ki az közöttetek, aki ha kenyeret kér a fia, követ ad neki,"},{"i":27635,"b":46,"c":4807,"r":4807,"o":10,"t": "vagy ha halat kér, kígyót ad neki?"},{"i":27636,"b":46,"c":4807,"r":4807,"o":11,"t": "Ha tehát ti gonosz létetekre tudtok jó ajándékokat adni gyermekeiteknek, mennyivel inkább ad jókat a ti mennyei Atyátok azoknak, akik kérik tőle?\""},{"i":27637,"b":46,"c":4807,"r":4807,"o":12,"t": "\"Amit tehát szeretnétek, hogy az emberek veletek cselekedjenek, ti is ugyanazt cselekedjétek velük, mert ez a törvény, és ezt tanítják a próféták.\""},{"i":27638,"b":46,"c":4807,"r":4807,"o":13,"t": "\"Menjetek be a szoros kapun! Mert tágas az a kapu, és széles az az út, amely a kárhozatba visz, és sokan vannak, akik azon járnak."},{"i":27639,"b":46,"c":4807,"r":4807,"o":14,"t": "Mert szoros az a kapu, és keskeny az az út, amely az életre visz, és kevesen vannak, akik azt megtalálják.\""},{"i":27640,"b":46,"c":4807,"r":4807,"o":15,"t": "\"Óvakodjatok a hamis prófétáktól, akik juhok ruhájában jönnek hozzátok, de belül ragadozó farkasok."},{"i":27641,"b":46,"c":4807,"r":4807,"o":16,"t": "Gyümölcseikről ismeritek meg őket. Tüskebokorról szednek-e szőlőt, vagy bogáncskóróról fügét?"},{"i":27642,"b":46,"c":4807,"r":4807,"o":17,"t": "Tehát minden jó fa jó gyümölcsöt terem, a rossz fa pedig rossz gyümölcsöt terem."},{"i":27643,"b":46,"c":4807,"r":4807,"o":18,"t": "Nem hozhat a jó fa rossz gyümölcsöt, rossz fa sem hozhat jó gyümölcsöt."},{"i":27644,"b":46,"c":4807,"r":4807,"o":19,"t": "Amelyik fa nem terem jó gyümölcsöt, azt kivágják, és tűzre vetik."},{"i":27645,"b":46,"c":4807,"r":4807,"o":20,"t": "Tehát gyümölcseikről ismeritek meg őket.\""},{"i":27646,"b":46,"c":4807,"r":4807,"o":21,"t": "\"Nem mindenki megy be a mennyek országába, aki ezt mondja nekem: URam, URam, hanem csak az, aki cselekszi az én mennyei Atyám akaratát."},{"i":27647,"b":46,"c":4807,"r":4807,"o":22,"t": "Sokan mondják majd nekem ama napon: Uram, Uram, nem a te nevedben prófétáltunk-e, nem a te nevedben űztünk-e ki ördögöket, és nem a te nevedben tettünk-e sok csodát?"},{"i":27648,"b":46,"c":4807,"r":4807,"o":23,"t": "És akkor kijelentem nekik: Sohasem ismertelek titeket, távozzatok tőlem, ti gonosztevők!\""},{"i":27649,"b":46,"c":4807,"r":4807,"o":24,"t": "\"Aki tehát hallja tőlem ezeket a beszédeket, és cselekszi azokat, hasonló lesz az okos emberhez, aki kősziklára építette a házát."},{"i":27650,"b":46,"c":4807,"r":4807,"o":25,"t": "És ömlött a zápor, és jöttek az árvizek, feltámadtak a szelek, és nekidőltek annak a háznak, de nem omlott össze, mert kősziklára volt alapozva."},{"i":27651,"b":46,"c":4807,"r":4807,"o":26,"t": "Aki pedig hallja tőlem ezeket a beszédeket, de nem cselekszi, hasonló lesz a bolond emberhez, aki homokra építette a házát."},{"i":27652,"b":46,"c":4807,"r":4807,"o":27,"t": "És ömlött a zápor, és jöttek az árvizek, feltámadtak a szelek, és beleütköztek abba a házba&#59; az összeomlott, és teljesen elpusztult.\""},{"i":27653,"b":46,"c":4807,"r":4807,"o":28,"t": "Amikor Jézus befejezte ezeket a beszédeket, a sokaság álmélkodott tanításán,"},{"i":27654,"b":46,"c":4807,"r":4807,"o":29,"t": "mert úgy tanította őket, mint akinek hatalma van, és nem úgy, mint az írástudóik."},{"i":27655,"b":46,"c":4808,"r":4808,"o":1,"t": "Amikor lejött a hegyről, nagy sokaság követte őt,"},{"i":27656,"b":46,"c":4808,"r":4808,"o":2,"t": "és íme, odament egy leprás, leborult előtte, és ezt mondta: \"Uram, ha akarod, megtisztíthatsz.\""},{"i":27657,"b":46,"c":4808,"r":4808,"o":3,"t": "Jézus kinyújtotta a kezét, megérintette őt, és ezt mondta: \"Akarom. Tisztulj meg!\" És a lepra azonnal letisztult róla."},{"i":27658,"b":46,"c":4808,"r":4808,"o":4,"t": "Ekkor így szólt hozzá Jézus: \"Vigyázz, senkinek se szólj, hanem menj el, mutasd meg magadat a papnak, és ajánld fel az áldozati ajándékot, amelyet Mózes elrendelt, bizonyságul nekik.\""},{"i":27659,"b":46,"c":4808,"r":4808,"o":5,"t": "Amikor Jézus Kapernaumba érkezett, odament hozzá egy százados, és kérte:"},{"i":27660,"b":46,"c":4808,"r":4808,"o":6,"t": "\"Uram, a szolgám bénán fekszik otthon, és szörnyű kínjai vannak.\""},{"i":27661,"b":46,"c":4808,"r":4808,"o":7,"t": "Jézus így szólt hozzá: \"Elmegyek, és meggyógyítom.\""},{"i":27662,"b":46,"c":4808,"r":4808,"o":8,"t": "De a százados ezt felelte rá: \"Uram, nem vagyok méltó arra, hogy hajlékomba jöjj, hanem csak egy szót szólj, és meggyógyul a szolgám."},{"i":27663,"b":46,"c":4808,"r":4808,"o":9,"t": "Mert én is hatalom alatt álló ember vagyok, és nekem is vannak alárendelt katonáim. Mondom az egyiknek: Menj el! - és elmegy, a másiknak: Jöjj ide! - és idejön, vagy szólok a szolgámnak: tedd meg ezt! - és megteszi.\""},{"i":27664,"b":46,"c":4808,"r":4808,"o":10,"t": "Amikor Jézus ezt hallotta, elcsodálkozott, és így szólt kísérőihez: \"Bizony, mondom néktek, senkiben sem találtam ilyen nagy hitet Izráelben."},{"i":27665,"b":46,"c":4808,"r":4808,"o":11,"t": "De mondom néktek, hogy sokan eljönnek napkeletről és napnyugatról, és asztalhoz telepednek Ábrahámmal, Izsákkal és Jákóbbal a mennyek országában&#59;"},{"i":27666,"b":46,"c":4808,"r":4808,"o":12,"t": "akik pedig Isten országa fiainak tartják magukat, kivettetnek a külső sötétségre, ott lesz majd sírás és fogcsikorgatás.\""},{"i":27667,"b":46,"c":4808,"r":4808,"o":13,"t": "A századosnak pedig ezt mondta Jézus: \"Menj el, és legyen a te hited szerint.\" És meggyógyult a szolga még abban az órában."},{"i":27668,"b":46,"c":4808,"r":4808,"o":14,"t": "Amikor Jézus Péter házába ment, látta, hogy annak anyósa fekszik és lázas."},{"i":27669,"b":46,"c":4808,"r":4808,"o":15,"t": "Jézus megérintette a kezét, és elhagyta az asszonyt a láz, az pedig felkelt, és szolgált neki."},{"i":27670,"b":46,"c":4808,"r":4808,"o":16,"t": "Amikor este lett, sok megszállottat vittek hozzá, ő pedig szóval űzte ki a tisztátalan lelkeket, és minden beteget meggyógyított,"},{"i":27671,"b":46,"c":4808,"r":4808,"o":17,"t": "hogy beteljesedjenek az Ézsaiás próféta által mondottak: \"Erőtlenségünket ő vette el, és betegségeinket ő hordozta.\""},{"i":27672,"b":46,"c":4808,"r":4808,"o":18,"t": "Amikor Jézus meglátta maga körül a sokaságot, úgy rendelkezett, hogy keljenek át a túlsó partra."},{"i":27673,"b":46,"c":4808,"r":4808,"o":19,"t": "Egy írástudó odament, és így szólt hozzá: \"Mester, követlek, akárhová mégy.\""},{"i":27674,"b":46,"c":4808,"r":4808,"o":20,"t": "Jézus így válaszolt: \"A rókáknak van barlangjuk és az égi madaraknak van fészkük, de az Emberfiának nincs hova fejét lehajtania.\""},{"i":27675,"b":46,"c":4808,"r":4808,"o":21,"t": "Egy másik tanítvány pedig ezt mondta neki: \"Uram, engedd meg, hogy előbb elmenjek, és eltemessem az apámat.\""},{"i":27676,"b":46,"c":4808,"r":4808,"o":22,"t": "De Jézus így szólt hozzá: \"Kövess engem, és hagyd a halottakra, hogy eltemessék halottaikat!\""},{"i":27677,"b":46,"c":4808,"r":4808,"o":23,"t": "Amikor beszállt a hajóba, követték őt a tanítványai."},{"i":27678,"b":46,"c":4808,"r":4808,"o":24,"t": "És íme, nagy vihar támadt a tengeren, úgyhogy a hajót elborították a hullámok. Ő pedig aludt."},{"i":27679,"b":46,"c":4808,"r":4808,"o":25,"t": "Tanítványai odamentek hozzá, felébresztették, és ezt mondták: \"Uram, ments meg minket, elveszünk!\""},{"i":27680,"b":46,"c":4808,"r":4808,"o":26,"t": "De ő így szólt hozzájuk: \"Mit féltek, ti kicsinyhitűek?\" Majd felkelt, ráparancsolt a szelekre és a tengerre, és nagy csend lett."},{"i":27681,"b":46,"c":4808,"r":4808,"o":27,"t": "Az emberek pedig elcsodálkoztak, és ezt mondták: \"Ki ez, hogy a szelek is, a tenger is engedelmeskednek neki?\""},{"i":27682,"b":46,"c":4808,"r":4808,"o":28,"t": "Amikor a túlsó partra, a gadaraiak földjére ért, két megszállott ment elé, akik a sírboltokból jöttek elő, és nagyon veszélyesek voltak&#59; annyira, hogy senki sem tudott miattuk végigmenni azon az úton."},{"i":27683,"b":46,"c":4808,"r":4808,"o":29,"t": "És egyszerre felkiáltottak: \"Mi közünk hozzád, Isten Fia? Azért jöttél ide, hogy idő előtt meggyötörj minket?\""},{"i":27684,"b":46,"c":4808,"r":4808,"o":30,"t": "Tőlük távolabbra volt egy legelésző disznónyáj,"},{"i":27685,"b":46,"c":4808,"r":4808,"o":31,"t": "azért ezt kérték tőle az ördögök: \"Ha kiűzöl minket, küldj a disznónyájba.\""},{"i":27686,"b":46,"c":4808,"r":4808,"o":32,"t": "Ő pedig ezt mondta nekik: \"Menjetek!\" Akkor azok előjöttek, és belementek a disznókba. És íme, a meredekről a tengerbe rohant az egész nyáj, és beleveszett a vízbe."},{"i":27687,"b":46,"c":4808,"r":4808,"o":33,"t": "A pásztorok pedig elfutottak, bementek a városba, és elhíreszteltek mindent, azt is, ami a megszállottakkal történt."},{"i":27688,"b":46,"c":4808,"r":4808,"o":34,"t": "Akkor azután az egész város kiment Jézus elé, és amikor meglátták, kérték, hogy távozzék el határukból."},{"i":27689,"b":46,"c":4809,"r":4809,"o":1,"t": "Jézus hajóra szállva átkelt, és elment a maga városába."},{"i":27690,"b":46,"c":4809,"r":4809,"o":2,"t": "És íme, vittek hozzá egy bénát, aki ágyban feküdt. Amikor Jézus látta hitüket, így szólt a bénához: \"Bízzál, fiam, megbocsáttattak bűneid.\""},{"i":27691,"b":46,"c":4809,"r":4809,"o":3,"t": "Ekkor néhány írástudó így szólt magában: \"Ez Istent káromolja.\""},{"i":27692,"b":46,"c":4809,"r":4809,"o":4,"t": "Jézus pedig, mivel ismerte gondolataikat, ezt mondta: \"Miért gondoltok gonoszt szívetekben?"},{"i":27693,"b":46,"c":4809,"r":4809,"o":5,"t": "Ugyan mi könnyebb, ezt mondani: Megbocsáttattak bűneid! - vagy ezt mondani: Kelj fel, és járj!?"},{"i":27694,"b":46,"c":4809,"r":4809,"o":6,"t": "Hogy pedig megtudjátok, hogy van hatalma az Emberfiának megbocsátani a bűnöket a földön: Kelj fel - így szólt ekkor a bénához -, vedd az ágyadat, és menj haza!\""},{"i":27695,"b":46,"c":4809,"r":4809,"o":7,"t": "Az pedig felkelt, és hazament."},{"i":27696,"b":46,"c":4809,"r":4809,"o":8,"t": "Amikor a sokaság ezt meglátta, félelem fogta el őket&#59; és dicsőítették az Istent, aki ilyen hatalmat adott az embereknek."},{"i":27697,"b":46,"c":4809,"r":4809,"o":9,"t": "Amikor Jézus továbbment onnan, meglátott egy embert ülni a vámnál, akit Máténak hívtak, és így szólt hozzá: \"Kövess engem!\" Az felkelt, és követte őt."},{"i":27698,"b":46,"c":4809,"r":4809,"o":10,"t": "És történt, amikor Jézus asztalhoz telepedett a házban, sok vámszedő és bűnös jött oda, és letelepedtek Jézussal és az ő tanítványaival együtt."},{"i":27699,"b":46,"c":4809,"r":4809,"o":11,"t": "Meglátták ezt a farizeusok, és szóltak tanítványainak: \"Miért eszik a ti mesteretek vámszedőkkel és bűnösökkel együtt?\""}]