[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Toto jsou synové Izraelovi, dvanácte kmenů, a toto jest, co jim otec jejich pravil, když je žehnal; každému zvláště požehnáním jemu příslušejícím požehnal je."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "A přikázal jim, řka: Já připojuji se k lidu svému. Pochovejte mne k otcům mým v jeskyni, kteráž jest na poli Efrona Hetejského,"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "V jeskyni, kteráž jest na poli Machpelah, kteráž jest proti Mamre, v zemi Kananejské, kterouž koupil Abraham s pole Efrona Hetejského za pohřební statek."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Tam pochovali Abrahama a Sáru manželku jeho, tam pochovali Izáka a Rebeku manželku jeho, a tam pochoval jsem i Leu."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "Koupeno jest pole to a jeskyně, kteráž jest na něm, od synů Hetových."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "A když dokonal Jákob přikazování synům svým, vložil nohy své na lože, i umřel, a připojen jest k lidu svému."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "Tedy Jozef padl na tvář otce svého, a plakal nad ním, a líbal ho."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "Potom přikázal Jozef služebníkům svým lékařům, aby mastmi naložili otce jeho. I naložili lékaři Izraele mastmi."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "Vyplnilo se pak jemu čtyřidceti dnů, nebo tolik dnů potřebí k naložení mastmi. I plakali ho Egypťané za sedmdesáte dnů."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Když pak přešly dny pláče toho, mluvil Jozef k domu Faraonovu, řka: Poněvadž jsem nalezl milost před očima vašima, mluvtež prosím v uši Faraonovy, řka:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Otec můj zapřisáhl mne, řka: Aj, já umru, v hrobě mém, kterýž jsem sobě připravil v zemi Kananejské, tam mne pochovej. Protož nyní nechť táhnu, a pochovám otce svého, a zase se navrátím."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "I řekl Farao: Táhni, a pochovej otce svého, jakož jsi přísahal jemu."},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "Tedy táhl Jozef, aby pochoval otce svého. A táhli s ním všickni služebníci Faraonovi, starší domu jeho, a všickni starší země Egyptské,"},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "I všecken dům Jozefův, a bratří jeho, i dům otce jeho; toliko děti své a brav svůj, i dobytek svůj zanechali v zemi Gosen."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "Táhli také s ním i vozové, a jezdci, tak že byl zástup velmi veliký."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "A když přišli až k humu Atad, kterýž jest za Jordánem, tu velmi velikým a převelikým kvílením kvílili, a učinil tam Jozef sedm dní smutku za otce svého."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "Vida pak obyvatelé země té, Kananejský, kvílení v humnu Atad, řekli: Smutek převeliký mají Egypťané. Protož nazváno jest jméno jeho Abel Mizraim, kterýž jest za Jordánem."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "Učinili tedy jemu synové jeho, tak jakž jim přikázal,"},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "Nenesli ho do země Kananejské, a pochovali ho v jeskyni pole Machpelah, kterouž koupil Abraham s pole Efrona Hetejského za pohřební statek, proti Mamre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Potom Jozef navrátil se do Egypta, i bratří jeho, a všickni, kteříž táhli s ním pochovati otce jeho."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Vida pak bratří Jozefovi, že umřel otec jejich, řekli: Snad nebude míti Jozef v nenávisti nás, a vrátí se, a odplatí nám všecko zlé, kteréž jsme jemu učinili."},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Protož poslali k Jozefovi, řkouce: Otec tvůj přikázal před smrtí svou, řka:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Tak povíte Jozefovi: Odpusť, prosím, přestoupení bratří svých, a hříchu jejich, proto že zlé tobě učinili. Nyní tedy odpusť, prosím, přestoupení služebníků Boha otce tvého. I plakal Jozef, když k němu mluvili."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Potom i sami bratří jeho přišli, a padše před tváří jeho, řekli: Aj, my jsme tobě za služebníky."},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "Jozef pak řekl jim: Nebojte se, zdaliž já Boha jsem?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Vyť jste sice myslili zlé proti mně, ale Bůh obrátil to v dobré, aby učinil, jakož jest i nazejtří, k zachování života lidu mnohému."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Protož nyní nebojte se. Jáť budu živiti vás i děti vaše. Tak utěšoval je, a mluvil k nim laskavě."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "Bydlel tedy Jozef v Egyptě, on i dům otce jeho. A žil Jozef sto a deset let."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "Uzřel i syny Efraimovy do třetího kolena, a synové Machirovi syna Manassesova, zrozeni jsou na kolenou Jozefových."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "I řekl Jozef bratřím svým: Jáť umru, ale Bůh jistotně vás navštíví, a vyvede vás z země této do země, o kteréž s přísahou zaslíbil Abrahamovi, Izákovi a Jákobovi."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "Zapřisáhl Jozef syny Izraelovy, řka: Jistotně Bůh vás navštíví, i vynesete kosti mé odsud."},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "I umřel Jozef ve stu a desíti letech, a naložili ho mastmi, a vložili ho do truhly v Egyptě."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "Tato pak jsou jména synů Izraelových, kteříž přišli do Egypta s Jákobem; každý s domem svým přišel:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Ruben, Simeon, Leví a Juda,"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Izachar, Zabulon a Beniamin,"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dan, Neftalím, Gád a Asser."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Všech duší, kteréž vyšly z bedr Jákobových, bylo sedmdesát duší. Jozef pak již byl v Egyptě."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Umřel tedy Jozef, i všickni bratří jeho, i všecken ten věk."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "Ale synové Izraelovi rozmnožili se, a rozplodili se, a zmnožili se, a velmi se zsilili, tak že naplněna jest země jich."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "Potom povstal nový král nad Egyptem, kterýž neznal Jozefa."},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "Kterýžto řekl lidu svému: Aj, lid synů Izraelových mnohem jest větší a silnější nad nás."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Protož pojďmež moudře proti nim, aby se nerozmnožili. Nebo kdyby se stala válka, připojí se také k nepřátelům našim, a bojovati budou proti nám, a tak vyjdou z země."},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "Ustavili tedy nad nimi hejtmany robotné, aby je ssukovali v břemenech svých. I vystavěli Faraonovi města pokladní Pitom a Rames."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Ale čímž více je ssukovali, tím více se množili a rozrůstali, tak že se strachovali synů Izraelových."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "Protož Egypťané obtěžovali syny Izraelovy v práci,"},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "A zhořkli jim život prácí těžkou v hlině a cihel dělání, i ve vší práci polní, a ve všech pracech svých, kteréž tvrdě nutili je činiti."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "Řekl také král Egyptský babám Hebrejským, z nichž jedné jméno bylo Sifra, a druhé Fua,"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "Řka: Když budete babičiti ženám Hebrejským, a uzříte při porodu, bude-li syn, zabíte jej, bude-li pak dcera, živte ji."},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "Ale báby bojíce se Boha, neučinily tak, jakž jim poručil král Egyptský, ale živily děti."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Protož povolal král Egyptský báb, a řekl jim: Proč jste to učinily, a živíte děti?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "Odpověděly báby Faraonovi: Nejsou podobné ženy Hebrejské ženám Egyptským, nebo silné jsou, prvé než přijde k nim bába, již porodí."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Protož dobře činil Bůh babám, a rozmnožil se lid, a velmi se zsilili."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "A poněvadž se báby bály Boha, vzdělal jim domy."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Protož přikázal Farao všemu lidu svému, řka: Každého syna, kterýž se narodí, uvrzte do řeky, každou pak dceru živte."},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "Tedy šel muž z domu Leví, a pojal dceru Leví."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "Kteráž počavši, porodila syna. A vida, že byl krásný, skryla ho za tři měsíce."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "A nemohla ho více skrýti, vzala sobě ošatku z sítí, a zalepila ji smolou a kolomazí, vložila do ní dítě, a položila ji v rákosí na břehu řeky."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "Sestra pak jeho stála opodál, aby zvěděla, co by se s ním díti mělo."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "Tedy sstoupila dcera Faraonova, aby se umyla v řece, a děvečky její procházely se podlé řeky. I uzřela ošatku v rákosí, a poslala děvečku svou, aby ji vzala."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "Otevřevši pak ji, uzřela dítě, a aj, pacholek pláče. I slitovala se nad ním, a řekla: Z dětí Hebrejských toto jest."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "Tedy řekla sestra jeho dceři Faraonově: Chceš-li, půjdu, a zavolám tobě ženu kojící z Hebrejek, a ta nakojí tobě dítě to?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "Řekla jí dcera Faraonova: Jdi. I šla děvečka, a zavolala matku dítěte."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "Jíž řekla dcera Faraonova: Vezmi dítě toto, a nakoj mi je, a já dám tobě mzdu tvou. Vzala tedy žena dítě, a kojila je."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "A když odrostlo dítě, přivedla je k dceři Faraonově, a bylo jí za syna. I nazvala jméno jeho Mojžíš, (pravě:) Proto že z vody vytaženo jest."},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "Stalo se pak v těch dnech, když dorostl Mojžíš, že vyšel k bratřím svým, a viděl ssukování jejich. A uzřel muže Egyptského bijícího muže Hebrejského z bratří svých."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "Ohlédl se tedy sem i tam, a vida, že žádného není, zabil Egyptského, a skryl ho v písku."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "Potom vyšel druhého dne, a aj, dva muži Hebrejští hádají se. I řekl tomu, kterýž křivdu činil: Proč biješ bližního svého?"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "Kterýžto řekl: Kdo tě ustanovil knížetem a soudcí nad námi? Zdali mne chceš zabíti, jako jsi zabil Egyptského? Tedy se bál Mojžíš, a řekl: Jistotně ta věc povědoma jest."},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Uslyšav pak o tom Farao, hledal zabíti Mojžíše. Ale Mojžíš utekl od tváři Faraonovy, a přišel do země Madianské, a posadil se u studnice."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "Kněz pak Madianský měl sedm dcer, kteréž přišedše, čerpaly vodu, a plnily žlaby, aby napojily dobytek otce svého."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "Tedy přišli pastýři, a vyhnali je. Protož vstav Mojžíš, zastal jich, a napojil dobytek jejich."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "I přišly k Raguele otci svému, kterýž řekl: Proč jste tak brzo dnes přišly?"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "Odpověděly: Muž jeden Egyptský vysvobodil nás z rukou pastýřů, a kromě toho načerpal nám vody, a napojil dobytek."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "Tedy řekl dcerám svým: Kdež jest? Proč jste opustily muže toho? Zavolejtež ho, ať jí chleba."},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "Protož svolil Mojžíš bydliti s mužem tím, kterýž dal za manželku Mojžíšovi dceru svou Seforu."},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "Kteráž porodila syna, a nazval jméno jeho Gerson; nebo řekl: Hostem jsem v zemi cizí."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "Stalo se pak po mnohých dnech, že umřel král Egyptský. A úpěli synové Izraelovi před robotou, a volali, a vstoupil křik jejich k Bohu před robotou."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "I uslyšel Bůh lkání jejich, a rozpomenul se Bůh na smlouvu svou s Abrahamem, Izákem a Jákobem."},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "A pohleděl Bůh na syny Izraelovy, a věděl Bůh..."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "Mojžíš pak pásl dobytek Jetry tchána svého kněze Madianského. I vedl dobytek k straně pouště, a přišel až k hoře Boží Horeb."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "I ukázal se jemu anděl Hospodinův v plameni ohně z prostředku křoví. I uzřel, a aj, křoví hoří ohněm, a křoví neshořívá."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "I řekl Mojžíš: Půjduť a obhlédnu to vidění veliké, proč neshořívá křoví."},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "Vida pak Hospodin, že jde obhlédnouti, zavolal na něho Bůh z prostředku křoví, a řekl: Mojžíši, Mojžíši. I odpověděl: Aj, zde jsem."},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "Řekl také: Nepřibližuj se sem. Zzuj obuv svou s noh svých; nebo místo, na kterémž ty stojíš, země svatá jest."},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "A zase řekl: Já jsem Bůh otce tvého, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův. I zakryl Mojžíš tvář svou, nebo se bál pohleděti na Boha."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "I řekl Hospodin: Vidě jsem trápení lidu svého, kterýž jest v Egyptě, a křik jejich slyšel jsem před těmi, kteříž je ssukují, nebo znám bolesti jejich."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Protož sstoupil jsem, abych je vytrhl z ruky Egyptských, a vyvedl je z země té do země dobré a prostranné, do země oplývající mlékem a strdí, na místa Kananejského, Hetejského, Amorejského, Ferezejského,"},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "Protož nyní aj, křik synů Izraelových přišel ke mně, ano jsem také viděl trápení, jímž je Egyptští ssukují."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Protož nyní pojď, pošli tě k Faraonovi, a vyveď lid můj, syny Izraelovy, z Egypta."},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Řekl Mojžíš Bohu: Kdo jsem já, abych šel k Faraonovi, a vyvedl syny Izraelovy z Egypta?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "Kterýž řekl: Jistotně já budu s tebou. A toto tobě bude za znamení, že jsem tě já poslal, když vyvedeš lid z Egypta, sloužiti budete Bohu na hoře této."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "Řekl Mojžíš Bohu: Aj, když přijdu k synům Izraelovým, a dím jim: Bůh otců vašich poslal mne k vám, řeknou-li mi: Které jest jméno jeho? Co jim díti mám?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "Odpověděl Bůh Mojžíšovi: Jsem, kterýž jsem. Řekl také: Tak díš synům Izraelovým: Jsem poslal mne k vám."},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "Opět řekl Bůh Mojžíšovi: Tak díš synům Izraelovým: Hospodin Bůh otců vašich, Bůh Abrahamův, Bůh Izákův a Bůh Jákobův, poslal mne k vám. Toť jest jméno mé na věky, a to jest památka má po všech pokoleních."},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Jdi a shromaždi starší Izraelovy, a rci jim: Hospodin Bůh otců vašich ukázal se mi, Bůh Abrahamův, Izákův a Jákobův, řka: Jistotně navštívil jsem vás, a viděl jsem, co se vám děje v Egyptě."},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "A řekl jsem: Vyvedu vás z trápení Egyptského do země Kananejského, Hetejského, Amorejského, Ferezejského, Hevejského a Jebuzejského, do země oplývající mlékem a strdí."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "I poslechnou hlasu tvého. A půjdeš ty, i starší Izraelští, k králi Egyptskému, a díte jemu: Hospodin Bůh Hebrejských ukázal se nám, protož prosíme tě, ať jdeme cestou tří dnů do pouště, abychom obětovali Hospodinu Bohu našemu."},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Já pak vím, že nedopustí vám král Egyptský jíti, leč rukou silnou."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Protož vztáhnu ruku svou, a bíti budu Egypt všelijakými divy svými, kteréž učiním u prostřed něho. A potom propustí vás."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "Dám pak lidu tomuto milost před očima Egyptských, tak že když půjdete, nepůjdete prázdní."}]