[{"i":29400,"b":48,"c":5004,"r":5004,"o":28,"t": "E tutti furono ripieni d’ira nella sinagoga, udendo queste cose."},{"i":29401,"b":48,"c":5004,"r":5004,"o":29,"t": "E levatisi, lo cacciarono della città, e lo menarono fino al margine della sommità del monte, sopra il quale la lor città era edificata, per traboccarlo giù."},{"i":29402,"b":48,"c":5004,"r":5004,"o":30,"t": "Ma egli passò per mezzo loro, e se ne andò"},{"i":29403,"b":48,"c":5004,"r":5004,"o":31,"t": "E scese in Capernaum, città della Galilea; ed insegnava la gente ne’ sabati."},{"i":29404,"b":48,"c":5004,"r":5004,"o":32,"t": "Ed essi stupivano della sua dottrina; perciocchè la sua parola era con autorità."},{"i":29405,"b":48,"c":5004,"r":5004,"o":33,"t": "OR nella sinagoga vi era un uomo, che avea uno spirito d’immondo demonio; ed esso diede un gran grido, dicendo: Ahi!"},{"i":29406,"b":48,"c":5004,"r":5004,"o":34,"t": "che vi è fra te e noi, o Gesù Nazareno? sei tu venuto per mandarci in perdizione? io so chi tu sei: il Santo di Dio."},{"i":29407,"b":48,"c":5004,"r":5004,"o":35,"t": "Ma Gesù lo sgridò, dicendo: Ammutolisci, ed esci fuor di lui. E il demonio, gettatolo quivi in mezzo, uscì da lui, senza avergli fatto alcun nocimento."},{"i":29408,"b":48,"c":5004,"r":5004,"o":36,"t": "E spavento nacque in tutti; e ragionavan fra loro, dicendo: Quale è questa parola ch’egli, con autorità, e potenza, comandi agli spiriti immondi, ed essi escano fuori?"},{"i":29409,"b":48,"c":5004,"r":5004,"o":37,"t": "E il grido di esso andò per tutti i luoghi del paese circonvicino."},{"i":29410,"b":48,"c":5004,"r":5004,"o":38,"t": "POI Gesù, levatosi della sinagoga, entrò nella casa di Simone. Or la suocera di Simone era tenuta d’una gran febbre; e lo richiesero per lei."},{"i":29411,"b":48,"c":5004,"r":5004,"o":39,"t": "Ed egli, stando di sopra a lei, sgridò la febbre, ed essa la lasciò; ed ella, levatasi prontamente, ministrava loro."},{"i":29412,"b":48,"c":5004,"r":5004,"o":40,"t": "E in sul tramontar del sole, tutti coloro che aveano degl’infermi di diverse malattie li menarono a lui; ed egli, imposte le mani sopra ciascun di loro, li guarì."},{"i":29413,"b":48,"c":5004,"r":5004,"o":41,"t": "I demoni ancora uscivano di molti, gridando, e dicendo: Tu sei il Cristo, il Figliuol di Dio. Ma egli li sgridava, e non permetteva loro di parlare; perciocchè sapevano ch’egli era il Cristo."},{"i":29414,"b":48,"c":5004,"r":5004,"o":42,"t": "Poi, fattosi giorno, egli uscì, e andò in un luogo deserto; e le turbe lo cercavano, e vennero infino a lui, e lo ritenevano; acciocchè non si partisse da loro."},{"i":29415,"b":48,"c":5004,"r":5004,"o":43,"t": "Ma egli disse loro: Ei mi conviene evangelizzare il regno di Dio eziandio alle altre città; perciocchè a far questo sono stato mandato."},{"i":29416,"b":48,"c":5004,"r":5004,"o":44,"t": "E andava predicando per le sinagoghe della Galilea"},{"i":29417,"b":48,"c":5005,"r":5005,"o":1,"t": "OR avvenne che, essendogli la moltitudine addosso, per udir la parola di Dio, e stando egli in piè presso del lago di Gennesaret;"},{"i":29418,"b":48,"c":5005,"r":5005,"o":2,"t": "vide due navicelle ch’erano presso della riva del lago, delle quali erano smontati i pescatori, e lavavano le lor reti."},{"i":29419,"b":48,"c":5005,"r":5005,"o":3,"t": "Ed essendo montato in una di quelle, la quale era di Simone, lo pregò che si allargasse un poco lungi da terra. E postosi a sedere, ammaestrava le turbe d’in su la navicella."},{"i":29420,"b":48,"c":5005,"r":5005,"o":4,"t": "E come fu restato di parlare, disse a Simone: Allargati in acqua, e calate le vostre reti per pescare."},{"i":29421,"b":48,"c":5005,"r":5005,"o":5,"t": "E Simone, rispondendo, gli disse: Maestro, noi ci siamo affaticati tutta la notte, e non abbiam preso nulla; ma pure, alla tua parola, io calerò la rete."},{"i":29422,"b":48,"c":5005,"r":5005,"o":6,"t": "E fatto questo, rinchiusero gran moltitudine di pesci; e la lor rete si rompeva."},{"i":29423,"b":48,"c":5005,"r":5005,"o":7,"t": "Ed accennarono a’ lor compagni, ch’erano nell’altra navicella, che venissero per aiutarli. Ed essi vennero, ed empierono amendue le navicelle, talchè affondavano."},{"i":29424,"b":48,"c":5005,"r":5005,"o":8,"t": "E Simon Pietro, veduto questo, si gettò alle ginocchia di Gesù, dicendo: Signore, dipartiti da me; perciocchè io son uomo peccatore."},{"i":29425,"b":48,"c":5005,"r":5005,"o":9,"t": "Poichè spavento aveva occupato lui, e tutti coloro che eran con lui, per la presa de’ pesci che aveano fatta."},{"i":29426,"b":48,"c":5005,"r":5005,"o":10,"t": "Simigliantemente ancora Giacomo, e Giovanni, figliuol di Zebedeo, ch’eran compagni di Simone. E Gesù disse a Simone: Non temere; da ora innanzi tu sarai prenditore d’uomini vivi."},{"i":29427,"b":48,"c":5005,"r":5005,"o":11,"t": "Ed essi, condotte le navicelle a terra, lasciarono ogni cosa, e lo seguitarono"},{"i":29428,"b":48,"c":5005,"r":5005,"o":12,"t": "OR avvenne che mentre egli era in una di quelle città, ecco un uomo pien di lebbra, il quale, veduto Gesù, e gettatosi sopra la faccia in terra, lo pregò, dicendo: Signore, se tu vuoi, tu puoi mondarmi."},{"i":29429,"b":48,"c":5005,"r":5005,"o":13,"t": "Ed egli, distesa la mano, lo toccò, dicendo: Sì, io lo voglio, sii netto. E subito la lebbra si partì da lui."},{"i":29430,"b":48,"c":5005,"r":5005,"o":14,"t": "Ed egli gli comandò di non dirlo ad alcuno; anzi va’, diss’egli, mostrati al sacerdote, ed offerisci, per la tua purificazione, secondo che Mosè ha ordinato in testimonianza a loro."},{"i":29431,"b":48,"c":5005,"r":5005,"o":15,"t": "E la fama di lui si spandeva vie più; e molte turbe si raunavano per udirlo, e per esser da lui guarite delle loro infermità."},{"i":29432,"b":48,"c":5005,"r":5005,"o":16,"t": "Ma egli si sottraeva ne’ deserti, ed orava"},{"i":29433,"b":48,"c":5005,"r":5005,"o":17,"t": "ED avvenne un di que’ giorni, ch’egli insegnava; e quivi sedevano de’ Farisei, e de’ dottori della legge, i quali eran venuti di tutte le castella della Galilea, e della Giudea, e di Gerusalemme; e la virtù del Signore era quivi presente, per sanarli."},{"i":29434,"b":48,"c":5005,"r":5005,"o":18,"t": "Ed ecco certi uomini, che portavano sopra un letto un uomo paralitico, e cercavano di portarlo dentro, e di metterlo davanti a lui."},{"i":29435,"b":48,"c":5005,"r":5005,"o":19,"t": "E non trovando onde lo potessero metter dentro, per la moltitudine, salirono sopra il tetto della casa, e lo calaron pe’ tegoli, insieme col letticello, ivi in mezzo, davanti a Gesù."},{"i":29436,"b":48,"c":5005,"r":5005,"o":20,"t": "Ed egli, veduta la lor fede, disse a colui: Uomo, i tuoi peccati ti son rimessi."},{"i":29437,"b":48,"c":5005,"r":5005,"o":21,"t": "E gli Scribi e i Farisei presero a ragionare, dicendo: Chi è costui che pronunzia bestemmie? chi può rimettere i peccati, se non Iddio solo?"},{"i":29438,"b":48,"c":5005,"r":5005,"o":22,"t": "Ma Gesù, riconosciuti i lor ragionamenti, fece lor motto, e disse: Che ragionate voi ne’ vostri cuori?"},{"i":29439,"b":48,"c":5005,"r":5005,"o":23,"t": "Quale è più agevole, dire: I tuoi peccati ti son rimessi, ovver dire: Levati, e cammina?"},{"i":29440,"b":48,"c":5005,"r":5005,"o":24,"t": "Ora, acciocchè voi sappiate che il Figliuol dell’uomo ha autorità in terra di rimettere i peccati: Io ti dico disse egli al paralitico: Levati, e togli il tuo letticello, e vattene a casa tua."},{"i":29441,"b":48,"c":5005,"r":5005,"o":25,"t": "Ed egli, in quello stante, levatosi nel lor cospetto, e tolto in su le spalle ciò sopra di che giaceva, se ne andò a casa sua, glorificando Iddio."},{"i":29442,"b":48,"c":5005,"r":5005,"o":26,"t": "E stupore occupò tutti, e glorificavano Iddio, ed eran pieni di paura, dicendo: Oggi noi abbiam vedute cose strane"},{"i":29443,"b":48,"c":5005,"r":5005,"o":27,"t": "E DOPO queste cose, egli uscì, e vide un pubblicano, detto per nome Levi, che sedeva al banco della gabella, e gli disse: Seguitami."},{"i":29444,"b":48,"c":5005,"r":5005,"o":28,"t": "Ed egli, lasciato ogni cosa, si levò, e lo seguitò."},{"i":29445,"b":48,"c":5005,"r":5005,"o":29,"t": "E Levi gli fece un gran convito in casa sua; e la moltitudine di pubblicani, e di altri, ch’eran con loro a tavola, era grande."},{"i":29446,"b":48,"c":5005,"r":5005,"o":30,"t": "E gli Scribi e i Farisei di quel luogo mormoravano contro a’ discepoli di Gesù, dicendo: Perchè mangiate, e bevete co’ pubblicani, e co’ peccatori?"},{"i":29447,"b":48,"c":5005,"r":5005,"o":31,"t": "E Gesù, rispondendo, disse loro: I sani non han bisogno di medico, ma i malati."},{"i":29448,"b":48,"c":5005,"r":5005,"o":32,"t": "Io non son venuto per chiamare i giusti, anzi i peccatori, a ravvedimento."},{"i":29449,"b":48,"c":5005,"r":5005,"o":33,"t": "ED essi gli dissero: Perchè i discepoli di Giovanni, e simigliantemente que’ de’ Farisei, digiunano eglino, e fanno spesso orazioni, ed i tuoi mangiano, e bevono?"},{"i":29450,"b":48,"c":5005,"r":5005,"o":34,"t": "Ed egli disse loro: Potete voi far digiunare quei della camera delle nozze, mentre lo sposo è con loro?"},{"i":29451,"b":48,"c":5005,"r":5005,"o":35,"t": "Ma i giorni verranno, che lo sposo sarà loro tolto, ed allora in que’ giorni digiuneranno."},{"i":29452,"b":48,"c":5005,"r":5005,"o":36,"t": "Disse loro, oltre a ciò, una similitudine: Niuno straccia un pezzo da un vestimento nuovo per metterlo sopra un vestimento vecchio; altrimenti, egli straccia quel nuovo, e la pezza tolta dal nuovo non si confà al vecchio."},{"i":29453,"b":48,"c":5005,"r":5005,"o":37,"t": "Parimente, niuno mette vin nuovo in otri vecchi; altrimenti, il vin nuovo rompe gli otri, ed esso si spande, e gli otri si perdono."},{"i":29454,"b":48,"c":5005,"r":5005,"o":38,"t": "Ma convien mettere il vin nuovo in otri nuovi, ed amendue si conserveranno."},{"i":29455,"b":48,"c":5005,"r":5005,"o":39,"t": "Niuno ancora, avendo bevuto del vin vecchio, vuol subito del nuovo; perciocchè egli dice: Il vecchio val meglio"},{"i":29456,"b":48,"c":5006,"r":5006,"o":1,"t": "OR avvenne, nel primo sabato dal dì appresso la pasqua, ch’egli camminava per le biade; e i suoi discepoli svellevano delle spighe, e le mangiavano, sfregandole con le mani."},{"i":29457,"b":48,"c":5006,"r":5006,"o":2,"t": "Ed alcuni de’ Farisei disser loro: Perchè fate ciò che non è lecito di fare nei giorni di sabato?"},{"i":29458,"b":48,"c":5006,"r":5006,"o":3,"t": "E Gesù, rispondendo, disse loro: Non avete voi pur letto ciò che fece Davide, quando ebbe fame, egli, e coloro ch’eran con lui?"},{"i":29459,"b":48,"c":5006,"r":5006,"o":4,"t": "Come egli entrò nella casa di Dio, e prese i pani di presentazione, e ne mangiò, e ne diede ancora a coloro ch’eran con lui; i quali però non è lecito di mangiare, se non a’ sacerdoti soli?"},{"i":29460,"b":48,"c":5006,"r":5006,"o":5,"t": "Poi disse loro: Il Figliuol dell’uomo è Signore eziandio del sabato."},{"i":29461,"b":48,"c":5006,"r":5006,"o":6,"t": "OR avvenne, in un altro sabato, ch’egli entrò nella sinagoga, ed insegnava; e quivi era un uomo, la cui man destra era secca."},{"i":29462,"b":48,"c":5006,"r":5006,"o":7,"t": "E i Farisei e gli Scribi l’osservavano, se lo guarirebbe nel sabato; per trovar di che accusarlo."},{"i":29463,"b":48,"c":5006,"r":5006,"o":8,"t": "Ma egli conosceva i lor pensieri, e disse all’uomo che avea la man secca: Levati, e sta’ in piè ivi in mezzo. Ed egli, levatosi, stette in piè."},{"i":29464,"b":48,"c":5006,"r":5006,"o":9,"t": "Gesù adunque disse loro: Io vi domando: Che? è egli lecito di far bene o male, ne’ sabati? di salvar una persona, o d’ucciderla?"},{"i":29465,"b":48,"c":5006,"r":5006,"o":10,"t": "E guardatili tutti d’intorno, disse a quell’uomo: Distendi la tua mano. Ed egli fece così. E la sua mano fu resa sana come l’altra."},{"i":29466,"b":48,"c":5006,"r":5006,"o":11,"t": "Ed essi furono ripieni di furore, e ragionavano fra loro, che cosa farebbero a Gesù"},{"i":29467,"b":48,"c":5006,"r":5006,"o":12,"t": "OR avvenne, in que’ giorni, ch’egli uscì al monte, per orare, e passò la notte in orazione a Dio."},{"i":29468,"b":48,"c":5006,"r":5006,"o":13,"t": "E quando fu giorno, chiamò a sè i suoi discepoli, e ne elesse dodici, i quali ancora nominò Apostoli;"},{"i":29469,"b":48,"c":5006,"r":5006,"o":14,"t": "cioè: Simone, il quale ancora nominò Pietro, ed Andrea, suo fratello; Giacomo, e Giovanni; Filippo, e Bartolomeo;"},{"i":29470,"b":48,"c":5006,"r":5006,"o":15,"t": "Matteo, e Toma; Giacomo di Alfeo, e Simone, chiamato Zelote;"},{"i":29471,"b":48,"c":5006,"r":5006,"o":16,"t": "Giuda, fratel di Giacomo, e Giuda Iscariot, il quale ancora fu traditore."},{"i":29472,"b":48,"c":5006,"r":5006,"o":17,"t": "POI, sceso con loro, si fermò in una pianura, con la moltitudine dei suoi discepoli, e con gran numero di popolo di tutta la Giudea, e di Gerusalemme, e della marina di Tiro, e di Sidon, i quali eran venuti per udirlo, e per esser guariti delle loro infermità;"},{"i":29473,"b":48,"c":5006,"r":5006,"o":18,"t": "insieme con coloro ch’erano tormentati da spiriti immondi; e furon guariti."},{"i":29474,"b":48,"c":5006,"r":5006,"o":19,"t": "E tutta la moltitudine cercava di toccarlo, perciocchè virtù usciva di lui, e li sanava tutti"},{"i":29475,"b":48,"c":5006,"r":5006,"o":20,"t": "Ed egli, alzati gli occhi verso i suoi discepoli, diceva: Beati voi, poveri, perciocchè il regno di Dio è vostro."},{"i":29476,"b":48,"c":5006,"r":5006,"o":21,"t": "Beati voi, che ora avete fame, perciocchè sarete saziati. Beati voi, che ora piangete, perciocchè voi riderete."},{"i":29477,"b":48,"c":5006,"r":5006,"o":22,"t": "Voi sarete beati, quando gli uomini vi avranno odiati, e vi avranno scomunicati, e vituperati, ed avranno bandito il vostro nome, come malvagio, per cagion del Figliuol dell’uomo."},{"i":29478,"b":48,"c":5006,"r":5006,"o":23,"t": "Rallegratevi, e saltate di letizia in quel giorno; perciocchè, ecco, il vostro premio è grande nei cieli; poichè il simigliante fecero i padri loro a’ profeti."},{"i":29479,"b":48,"c":5006,"r":5006,"o":24,"t": "Ma, guai a voi, ricchi! perciocchè voi avete la vostra consolazione."},{"i":29480,"b":48,"c":5006,"r":5006,"o":25,"t": "Guai a voi, che siete ripieni! perciocchè voi avrete fame. Guai a voi, che ora ridete! perciocchè voi farete cordoglio, e piangerete."},{"i":29481,"b":48,"c":5006,"r":5006,"o":26,"t": "Guai a voi, quando tutti gli uomini diranno bene di voi! poichè il simigliante fecero i padri loro a’ falsi profeti"},{"i":29482,"b":48,"c":5006,"r":5006,"o":27,"t": "Ma io dico a voi che udite: Amate i vostri nemici; fate bene a coloro che vi odiano;"},{"i":29483,"b":48,"c":5006,"r":5006,"o":28,"t": "benedite coloro che vi maledicono; e pregate per coloro che vi molestano."},{"i":29484,"b":48,"c":5006,"r":5006,"o":29,"t": "Se alcuno ti percuote su di una guancia, porgigli eziandio l’altra; e non divietar colui che ti toglie il mantello di prendere ancora la tonica."},{"i":29485,"b":48,"c":5006,"r":5006,"o":30,"t": "E da’ a chiunque ti chiede; e se alcuno ti toglie il tuo, non ridomandarglielo."},{"i":29486,"b":48,"c":5006,"r":5006,"o":31,"t": "E, come voi volete che gli uomini vi facciano, fate ancor loro simigliantemente."},{"i":29487,"b":48,"c":5006,"r":5006,"o":32,"t": "E se amate coloro che vi amano, che grazia ne avrete? poichè i peccatori ancora amano coloro che li amano."},{"i":29488,"b":48,"c":5006,"r":5006,"o":33,"t": "E se fate bene a coloro che fan bene a voi, che grazia ne avrete? poichè i peccatori fanno il simigliante."},{"i":29489,"b":48,"c":5006,"r":5006,"o":34,"t": "E se prestate a coloro da’ quali sperate riaverlo, che grazie ne avrete? poichè i peccatori prestano a’ peccatori, per riceverne altrettanto."},{"i":29490,"b":48,"c":5006,"r":5006,"o":35,"t": "Ma voi, amate i vostri nemici, e fate bene, e prestate, non isperandone nulla; e il vostro premio sarà grande, e sarete i figliuoli dell’Altissimo; poichè egli è benigno inverso gl’ingrati, e malvagi."},{"i":29491,"b":48,"c":5006,"r":5006,"o":36,"t": "Siate adunque misericordiosi, siccome ancora il Padre vostro è misericordioso"},{"i":29492,"b":48,"c":5006,"r":5006,"o":37,"t": "E non giudicate, e non sarete giudicati; non condannate, e non sarete condannati; rimettete, e vi sarà rimesso."},{"i":29493,"b":48,"c":5006,"r":5006,"o":38,"t": "Date, e vi sarà dato; buona misura, premuta, scossa, e traboccante, vi sarà data in seno; perciocchè, di qual misura misurate, sarà altresì misurato a voi."},{"i":29494,"b":48,"c":5006,"r":5006,"o":39,"t": "Or egli disse loro una similitudine. Può un cieco guidar per la via un altro cieco? non caderanno essi amendue nella fossa?"},{"i":29495,"b":48,"c":5006,"r":5006,"o":40,"t": "Niun discepolo è da più del suo maestro; ma ogni discepolo perfetto dev’essere come il suo maestro."},{"i":29496,"b":48,"c":5006,"r":5006,"o":41,"t": "Ora, che guardi tu il fuscello ch’è nell’occhio del tuo fratello, e non iscorgi la trave ch’è nell’occhio tuo proprio?"},{"i":29497,"b":48,"c":5006,"r":5006,"o":42,"t": "Ovvero, come puoi dire al tuo fratello: Fratello, lascia che io ti tragga il fuscello ch’è nell’occhio tuo; non veggendo tu stesso la trave ch’è nell’occhio tuo proprio? Ipocrita, trai prima dell’occhio tuo la trave, ed allora ci vedrai bene per trarre il fuscello, ch’è nell’occhio del tuo fratello."},{"i":29498,"b":48,"c":5006,"r":5006,"o":43,"t": "Perciocchè non vi è buon albero, che faccia frutto cattivo; nè albero cattivo, che faccia buon frutto."},{"i":29499,"b":48,"c":5006,"r":5006,"o":44,"t": "Perciocchè ogni albero è riconosciuto dal proprio frutto; poichè non si colgono fichi dalle spine, e non si vendemmiano uve dal pruno."}]