[{"i":11300,"b":13,"c":1406,"r":1406,"o":16,"t": "Ora dunque, o Signore Iddio d’Israele, osserva al tuo servitore Davide, mio padre, ciò che tu gli hai promesso, dicendo: Ei non ti verrà giammai meno, nel mio cospetto, uomo che segga sopra il trono d’Israele; purchè i tuoi figliuoli prendano guardia alla via loro, per camminar nella mia Legge, come tu sei camminato nel mio cospetto."},{"i":11301,"b":13,"c":1406,"r":1406,"o":17,"t": "Ora dunque, o Signore Iddio d’Israele, sia verificata la tua parola che tu hai pronunziata a Davide, tuo servitore."},{"i":11302,"b":13,"c":1406,"r":1406,"o":18,"t": "Ma pur veramente abiterà Iddio con gli uomini in su la terra? ecco, i cieli, ed i cieli de’ cieli, non ti possono comprendere; quanto meno questa Casa, la quale io ho edificata?"},{"i":11303,"b":13,"c":1406,"r":1406,"o":19,"t": "Ma pure, o Signore Iddio mio, riguarda alla preghiera, ed alla supplicazione del tuo servitore, per ascoltare il grido, e l’orazione la quale il tuo servitore fa nel tuo cospetto;"},{"i":11304,"b":13,"c":1406,"r":1406,"o":20,"t": "acciocchè gli occhi tuoi sieno aperti giorno e notte verso questa Casa; verso il luogo nel quale tu hai detto di mettere il tuo Nome; per esaudir l’orazione che il tuo servitore farà, volgendosi verso questo luogo."},{"i":11305,"b":13,"c":1406,"r":1406,"o":21,"t": "Esaudisci adunque le supplicazioni del tuo servitore, e del tuo popolo Israele, quando ti faranno orazione, volgendosi verso questo luogo; esaudiscili, dal luogo della tua stanza, dal cielo; ed avendoli esauditi, perdona loro."},{"i":11306,"b":13,"c":1406,"r":1406,"o":22,"t": "Quando alcuno avrà peccato contro al suo prossimo, ed esso avrà da lui chiesto il giuramento, per farlo giurare; e il giuramento sarà venuto davanti al tuo Altare in questa Casa,"},{"i":11307,"b":13,"c":1406,"r":1406,"o":23,"t": "porgi le orecchie dal cielo, ed opera, e giudica i tuoi servitori, per far la retribuzione al colpevole, e fargli ritornare in su la testa ciò ch’egli avrà fatto; e per assolvere il giusto, e rendergli secondo la sua giustizia."},{"i":11308,"b":13,"c":1406,"r":1406,"o":24,"t": "E quando il tuo popolo Israele sarà stato sconfitto dal nemico, perchè esso avrà peccato contro a te; se poi egli si converte, e dà gloria al tuo Nome, e ti fa orazione e supplicazione in questa Casa,"},{"i":11309,"b":13,"c":1406,"r":1406,"o":25,"t": "porgi le orecchie dal cielo, e perdona al tuo popolo Israele il suo peccato, e riconducilo al paese che tu desti a lui ed a’ suoi padri."},{"i":11310,"b":13,"c":1406,"r":1406,"o":26,"t": "Quando il cielo sarà serrato, e non vi sarà pioggia, perchè avranno peccato contro a te; se ti fanno orazione volgendosi verso questo luogo, e dànno gloria al tuo Nome, e si convertono dai lor peccati, dopo che tu li avrai afflitti,"},{"i":11311,"b":13,"c":1406,"r":1406,"o":27,"t": "porgi le orecchie dal cielo, e perdona a’ tuoi servitori, ed al tuo popolo Israele, il lor peccato, dopo che tu avrai loro insegnato il buon cammino, per lo quale hanno da camminare; e manda la pioggia in su la tua terra che tu hai data al tuo popolo per eredità."},{"i":11312,"b":13,"c":1406,"r":1406,"o":28,"t": "Quando vi sarà nel paese fame, o pestilenza, od arsura, o rubigine, o locuste, o bruchi; ovvero, quando i nemici del tuo popolo lo stringeranno nel paese della sua stanza; ovvero quando vi sarà qualunque piaga, e qualunque infermità;"},{"i":11313,"b":13,"c":1406,"r":1406,"o":29,"t": "ascolta ogni orazione, ed ogni supplicazione di qualunque uomo, ovvero di tutto il tuo popolo Israele, quando ciascuno avrà conosciuta la sua piaga, e la sua doglia, ed avrà spiegate le palme delle sue mani verso questa Casa,"},{"i":11314,"b":13,"c":1406,"r":1406,"o":30,"t": "ascolta dal cielo, stanza della tua abitazione, e perdona, e rendi a ciascuno secondo ogni sua via, secondo che tu avrai conosciuto il suo cuore perciocchè tu solo conosci il cuore de’ figliuoli degli uomini;"},{"i":11315,"b":13,"c":1406,"r":1406,"o":31,"t": "acciocchè essi ti temano, per camminar nelle tue vie, tutto il tempo che viveranno in su la terra, che tu hai data ai nostri padri."},{"i":11316,"b":13,"c":1406,"r":1406,"o":32,"t": "Ascolta eziandio il forestiere che non sarà del tuo popolo Israele, e sarà venuto di lontan paese, per cagione del tuo gran Nome, e della tua man possente, e del tuo braccio steso; quando sarà venuto, ed avrà fatta orazione, volgendosi verso questa Casa;"},{"i":11317,"b":13,"c":1406,"r":1406,"o":33,"t": "ascoltalo dal cielo, dalla stanza della tua abitazione, e fa’ secondo tutto quello di che quel forestiere ti avrà invocato; acciocchè tutti i popoli della terra conoscano il tuo Nome, per temerti come il tuo popolo Israele, e per conoscere che questa Casa che io ho edificata, si chiama del tuo Nome."},{"i":11318,"b":13,"c":1406,"r":1406,"o":34,"t": "Quando il tuo popolo sarà uscito in guerra contro a’ suoi nemici, per la via per la quale tu l’avrai mandato, e ti avrà fatta orazione, volgendosi verso questa città che tu hai eletta, e verso questa Casa che io ho edificata al tuo Nome,"},{"i":11319,"b":13,"c":1406,"r":1406,"o":35,"t": "esaudisci dal cielo la sua orazione, e la sua supplicazione, e difendi la lor ragione."},{"i":11320,"b":13,"c":1406,"r":1406,"o":36,"t": "Quando avranno peccato contro a te conciossiachè non vi sia niun uomo che non pecchi, e tu ti sarai adirato contro a loro, e li avrai messi in poter del nemico; e quelli che li avranno presi, li avranno menati in cattività, in alcun paese, lontano o vicino,"},{"i":11321,"b":13,"c":1406,"r":1406,"o":37,"t": "se nel paese nel quale saranno stati menati in cattività, si ravveggono, e si convertono, e ti supplicano nel paese della lor cattività, dicendo: Noi abbiamo peccato, noi abbiamo operato iniquamente, e siamo colpevoli;"},{"i":11322,"b":13,"c":1406,"r":1406,"o":38,"t": "se si convertono a te con tutto il cuor loro, e con tutta l’anima loro, nel paese della lor cattività, dove saranno stati menati prigioni; e fanno orazione, volgendosi verso il lor paese, che tu hai dato a’ lor padri, e verso questa città, che tu hai eletta, e verso questa Casa, che io ho edificata al tuo Nome;"},{"i":11323,"b":13,"c":1406,"r":1406,"o":39,"t": "esaudisci dal cielo, dalla stanza della tua abitazione, la loro orazione, e le lor supplicazioni, e difendi la lor ragione, e perdona al tuo popolo che avrà peccato contro a te."},{"i":11324,"b":13,"c":1406,"r":1406,"o":40,"t": "Ora, o Dio mio, sieno, ti prego, gli occhi tuoi aperti, e le tue orecchie attente all’orazione fatta in questo luogo."},{"i":11325,"b":13,"c":1406,"r":1406,"o":41,"t": "Ed ora, o Signore Iddio, levati per entrar nel tuo riposo, tu, e l’Arca della tua forza; o Signore Iddio, sieno i tuoi sacerdoti vestiti di vestimenti di salvezza, e rallegrinsi i tuoi santi del bene."},{"i":11326,"b":13,"c":1406,"r":1406,"o":42,"t": "O Signore Iddio, non negare al tuo unto la sua richiesta; ricordati delle benignità promesse a Davide, tuo servitore"},{"i":11327,"b":13,"c":1407,"r":1407,"o":1,"t": "ORA, quando Salomone ebbe finito di far la sua orazione, il fuoco scese dal cielo, e consumò l’olocausto, e gli altri sacrificii; e la gloria del Signore riempiè la Casa."},{"i":11328,"b":13,"c":1407,"r":1407,"o":2,"t": "E i sacerdoti non potevano entrar dentro alla Casa del Signore; perciocchè la gloria del Signore avea riempiuta la Casa del Signore."},{"i":11329,"b":13,"c":1407,"r":1407,"o":3,"t": "E tutti i figliuoli d’Israele, avendo veduto scendere il fuoco, e veggendo la gloria del Signore sopra la Casa, si prostesero con la faccia verso terra, sopra il pavimento, e adorarono, e si misero a celebrare il Signore, dicendo: Ch’egli è buono, e che la sua benignità è in eterno."},{"i":11330,"b":13,"c":1407,"r":1407,"o":4,"t": "E il re e tutto il popolo sacrificarono sacrificii nel cospetto del Signore."},{"i":11331,"b":13,"c":1407,"r":1407,"o":5,"t": "E il re Salomone fece un sacrificio di ventiduemila buoi, e di cenventimila pecore. E così il re e tutto il popolo dedicarono la Casa di Dio."},{"i":11332,"b":13,"c":1407,"r":1407,"o":6,"t": "E i sacerdoti stavano quivi facendo i loro ufficii; come anche i Leviti con gli strumenti musicali del Signore, i quali il re Davide avea fatti per celebrare il Signore, dicendo: Che la sua benignità è in eterno; avendo i salmi di Davide in mano; i sacerdoti ancora sonavano con le trombe dirimpetto a loro; e tutto Israele stava in piè."},{"i":11333,"b":13,"c":1407,"r":1407,"o":7,"t": "E Salomone consacrò il mezzo del Cortile, ch’era davanti alla Casa del Signore; perciocchè offerse quivi gli olocausti, e i grassi de’ sacrificii da render grazie; perciocchè nell’Altar di rame, che Salomone avea fatto, non potevano capir gli olocausti, e le offerte, ed i grassi."},{"i":11334,"b":13,"c":1407,"r":1407,"o":8,"t": "E in quel tempo Salomone celebrò la festa solenne per sette giorni, insieme con tutto Israele, ch’era una grandissima raunanza, raccolta dall’entrar di Hamat fino al torrente di Egitto."},{"i":11335,"b":13,"c":1407,"r":1407,"o":9,"t": "E l’ottavo giorno appresso, celebrarono la solenne raunanza; perciocchè per sette giorni aveano celebrata la dedicazione dell’Altare, e per sette altri giorni celebrarono la festa solenne."},{"i":11336,"b":13,"c":1407,"r":1407,"o":10,"t": "E nel ventesimoterzo giorno del settimo mese, Salomone rimandò alle sue stanze il popolo allegro e lieto di cuore, per lo bene che il Signore avea fatto a Davide ed a Salomone, ed al suo popolo Israele."},{"i":11337,"b":13,"c":1407,"r":1407,"o":11,"t": "ORA, dopo che Salomone ebbe finita la Casa del Signore, e la casa reale, ed ebbe avuta prospera riuscita di tutto ciò che gli venne in cuore di far nella Casa del Signore, e nella sua casa,"},{"i":11338,"b":13,"c":1407,"r":1407,"o":12,"t": "il Signore gli apparve di notte, e gli disse: Io ho esaudita la tua orazione, e mi ho eletto questo luogo per Casa di sacrificio."},{"i":11339,"b":13,"c":1407,"r":1407,"o":13,"t": "Se io serro il cielo, talchè non vi sia pioggia; ovvero, se comando alle locuste di mangiar la terra; ovvero, se mando la pestilenza fra il mio popolo;"},{"i":11340,"b":13,"c":1407,"r":1407,"o":14,"t": "e il mio popolo, il quale è chiamato del mio Nome, si umilia, e mi fa orazione, e ricerca la mia faccia, e si converte dalle sue vie malvage; io l’esaudirò dal cielo, e gli perdonerò i suoi peccati, e risanerò il suo paese."},{"i":11341,"b":13,"c":1407,"r":1407,"o":15,"t": "Ora saranno gli occhi miei aperti, e le mie orecchie attente alle orazioni fatte in questo luogo."},{"i":11342,"b":13,"c":1407,"r":1407,"o":16,"t": "Ed ora io ho eletta e santificata questa Casa, acciocchè il mio Nome sia quivi in perpetuo; e gli occhi miei ed il mio cuore saranno del continuo là."},{"i":11343,"b":13,"c":1407,"r":1407,"o":17,"t": "E quant’è a te, se tu cammini nel mio cospetto, come è camminato Davide, tuo padre, per far tutto quello che io ti ho comandato, ed osservi i miei statuti e le mie leggi,"},{"i":11344,"b":13,"c":1407,"r":1407,"o":18,"t": "io altresì stabilirò il trono del tuo reame, come io ho patteggiato con Davide, tuo padre, dicendo: Non ti verrà giammai meno uomo che signoreggi sopra Israele."},{"i":11345,"b":13,"c":1407,"r":1407,"o":19,"t": "Ma, se voi vi rivolgete indietro, ed abbandonate i miei statuti, ed i miei comandamenti, i quali io vi ho proposti, e andate a servire ad altri dii, e li adorate;"},{"i":11346,"b":13,"c":1407,"r":1407,"o":20,"t": "io vi divellerò d’in su la mia terra che io vi ho data, e rigetterò dal mio cospetto questa Casa che io ho consacrata al mio Nome, e la metterò in proverbio ed in favola fra tutti i popoli."},{"i":11347,"b":13,"c":1407,"r":1407,"o":21,"t": "E questa Casa che sarà stata eccelsa, sarà in istupore a tutti coloro che passeranno appresso di essa; ed essi diranno: Perchè ha fatto il Signore così a questo paese ed a questa Casa?"},{"i":11348,"b":13,"c":1407,"r":1407,"o":22,"t": "E si dirà: Perciocchè hanno abbandonato il Signore Iddio de’ lor padri, il quale li trasse fuor del paese di Egitto, e si sono attenuti ad altri dii, e li hanno adorati, ed hanno lor servito: per ciò egli ha fatto venire sopra loro tutto questo male"},{"i":11349,"b":13,"c":1408,"r":1408,"o":1,"t": "ORA in capo de’ vent’anni, ne’ quali Salomone avea edificata la Casa del Signore e la sua,"},{"i":11350,"b":13,"c":1408,"r":1408,"o":2,"t": "Salomone riedificò le città che Huram gli avea date, e vi fece abitare de’ figliuoli d’Israele."},{"i":11351,"b":13,"c":1408,"r":1408,"o":3,"t": "Poi Salomone andò in Hamat di Soba, e l’occupò."},{"i":11352,"b":13,"c":1408,"r":1408,"o":4,"t": "Ed edificò Tadmor nel deserto, insieme con tutte le città da magazzini, le quali egli edificò in Hamat."},{"i":11353,"b":13,"c":1408,"r":1408,"o":5,"t": "Riedificò anche Bet-horon disopra, e Bet-horon disotto, città forti di mura, di porte, e di sbarre."},{"i":11354,"b":13,"c":1408,"r":1408,"o":6,"t": "Riedificò ancora Baalat, e tutte le città de’ suoi magazzini, e tutte le città dove erano i carri, e quelle dove stavano le genti a cavallo; ed in somma, tutto ciò ch’egli ebbe desiderio di edificare in Gerusalemme, e nel Libano, ed in tutto il paese della sua signoria."},{"i":11355,"b":13,"c":1408,"r":1408,"o":7,"t": "E Salomone fece tributario tutto il popolo ch’era rimasto degli Hittei, e degli Amorrei, e de’ Ferizzei, e degli Hivvei, e de’ Gebusei, i quali non erano d’Israele;"},{"i":11356,"b":13,"c":1408,"r":1408,"o":8,"t": "cioè, de’ figliuoli di coloro che erano rimasti dopo loro nel paese, i quali i figliuoli d’Israele non aveano distrutti; e son rimasti tributari infino a questo giorno."},{"i":11357,"b":13,"c":1408,"r":1408,"o":9,"t": "Ma d’infra i figliuoli d’Israele, i quali Salomone non fece servi, per lavorare a’ suoi lavori perciocchè essi erano uomini di guerra, e colonnelli de’ suoi capitani, e capi de’ suoi carri, e della sua cavalleria;"},{"i":11358,"b":13,"c":1408,"r":1408,"o":10,"t": "costoro furono capi de’ commissari del re Salomone, cioè: dugencinquanta, i quali aveano il reggimento di quella gente."},{"i":11359,"b":13,"c":1408,"r":1408,"o":11,"t": "Or Salomone fece salire la figliuola di Faraone dalla città di Davide, nella casa ch’egli le avea edificata; perciocchè disse: La mia moglie non abiterà nella casa di Davide, re d’Israele; perciocchè i luoghi, ne’ quali l’Arca del Signore è entrata, son santi"},{"i":11360,"b":13,"c":1408,"r":1408,"o":12,"t": "Allora Salomone offerse olocausti al Signore, sopra l’Altar del Signore, il quale egli avea edificato davanti al portico."},{"i":11361,"b":13,"c":1408,"r":1408,"o":13,"t": "Egli offeriva eziandio di giorno in giorno ciò che si conveniva offerire secondo il comandamento di Mosè, nei sabati, e nelle calendi, e nelle feste solenni, tre volte l’anno; nella festa degli azzimi, e nella festa delle settimane, e nella festa de’ tabernacoli."},{"i":11362,"b":13,"c":1408,"r":1408,"o":14,"t": "E costituì, secondo l’ordine di Davide, suo padre, i sacerdoti nel lor ministerio, secondo i loro spartimenti; ed i Leviti ne’ loro uffici, per lodare il Signore, e per ministrar davanti a’ sacerdoti, secondo che si conveniva fare per ciascun giorno; e i portinai, secondo i loro spartimenti per ciascuna porta; perciocchè tale era stato il comandamento di Davide, uomo di Dio."},{"i":11363,"b":13,"c":1408,"r":1408,"o":15,"t": "Ei non si deviò punto dal comandamento del re, intorno a’ sacerdoti, ed a’ Leviti, nè intorno ad alcun’altra cosa, nè intorno a’ tesori."},{"i":11364,"b":13,"c":1408,"r":1408,"o":16,"t": "Ora l’apparecchio di tutta l’opera di Salomone era già fatto, dal giorno che la Casa del Signore fu fondata, finchè fu compiuta. E quando la Casa del Signore fu finita,"},{"i":11365,"b":13,"c":1408,"r":1408,"o":17,"t": "allora Salomone andò in Esion-gheber, ed in Elot, in sul lito del mare, nel paese di Edom."},{"i":11366,"b":13,"c":1408,"r":1408,"o":18,"t": "E Huram gli mandò, per i suoi servitori, materie da far navi, e marinari intendenti; i quali andarono, co’ servitori di Salomone, in Ofir, e tolsero di là trecencinquanta talenti d’oro, e li condussero al re Salomone"},{"i":11367,"b":13,"c":1409,"r":1409,"o":1,"t": "OR la regina di Seba, avendo intesa la fama di Salomone, venne in Gerusalemme, con grandissimo seguito, e con cammelli che portavano aromati, e gran quantità d’oro e di pietre preziose, per far prova di Salomone con enimmi; e venne a Salomone, e parlò con lui di tutto quello che avea nel cuore."},{"i":11368,"b":13,"c":1409,"r":1409,"o":2,"t": "E Salomone le dichiarò tutte le cose ch’ella propose; e non vi fu cosa alcuna occulta a Salomone, ch’egli non le dichiarasse."},{"i":11369,"b":13,"c":1409,"r":1409,"o":3,"t": "Laonde la regina di Seba, veggendo la sapienza di Salomone, e la casa che egli avea edificata,"},{"i":11370,"b":13,"c":1409,"r":1409,"o":4,"t": "e le vivande della sua tavola, e le stanze de’ suoi servitori, e l’ordine del servigio de’ suoi ministri, e i lor vestimenti, e i suoi coppieri, e i lor vestimenti; e ciò ch’egli offeriva nella Casa del Signore, svenne tutta."},{"i":11371,"b":13,"c":1409,"r":1409,"o":5,"t": "E disse al re: Ciò che io avea inteso nel mio paese de’ fatti tuoi e della tua sapienza, era ben la verità;"},{"i":11372,"b":13,"c":1409,"r":1409,"o":6,"t": "ma io non credeva ciò che se ne diceva, finchè non son venuta, e che gli occhi miei non l’hanno veduto. Or ecco, non mi era stata rapportata la metà della grandezza della tua sapienza; tu sopravanzi la fama che io ne avea intesa."},{"i":11373,"b":13,"c":1409,"r":1409,"o":7,"t": "Beati gli uomini tuoi e beati questi tuoi servitori che stanno del continuo davanti alla tua faccia, e odono la tua sapienza."},{"i":11374,"b":13,"c":1409,"r":1409,"o":8,"t": "Benedetto sia il Signore Iddio tuo, il quale ti ha gradito, per metterti sopra il suo trono, per esser re nel Nome del Signore; per l’amore che l’Iddio tuo porta ad Israele, per istabilirlo in perpetuo, egli ti ha costituito re sopra esso, per far ragione e giustizia."},{"i":11375,"b":13,"c":1409,"r":1409,"o":9,"t": "Ed ella diede al re centoventi talenti d’oro, e grandissima quantità di aromati e di pietre preziose; e mai più non si videro tali aromati, quali la regina di Seba donò al re Salomone."},{"i":11376,"b":13,"c":1409,"r":1409,"o":10,"t": "Oltre a ciò, i servitori di Huram, e i servitori di Salomone che aveano portato di Ofir dell’oro, portarono anche del legno di Algummim, e delle pietre preziose."},{"i":11377,"b":13,"c":1409,"r":1409,"o":11,"t": "E il re adoperò quel legno di Algummim negli anditi che conducevano alla Casa del Signore, ed alla casa reale; e in far cetere e salteri per li cantori. Cotal legno non era mai per addietro stato veduto nel paese di Giuda."},{"i":11378,"b":13,"c":1409,"r":1409,"o":12,"t": "Il re Salomone altresì diede alla regina di Seba tutto ciò ch’ella ebbe a grado, e che gli chiese, fuor delle cose ch’ella gli avea portate. Poi ella si rimise in cammino, e co’ suoi servitori se ne andò al suo paese"},{"i":11379,"b":13,"c":1409,"r":1409,"o":13,"t": "ORA il peso dell’oro che veniva a Salomone ogni anno, era di seicensessantasei talenti d’oro,"},{"i":11380,"b":13,"c":1409,"r":1409,"o":14,"t": "oltre a quello che traeva da’ gabellieri, e ciò che gli portavano i mercatanti. Tutti i re dell’Arabia, ed i signori del paese, portavano anch’essi oro ed argento a Salomone."},{"i":11381,"b":13,"c":1409,"r":1409,"o":15,"t": "E il re Salomone fece fare dugento pavesi d’oro battuto, in ciascuno dei quali impiegò seicento sicli d’oro battuto;"},{"i":11382,"b":13,"c":1409,"r":1409,"o":16,"t": "e trecento scudi d’oro battuto, in ciascuno de’ quali impiegò trecento sicli d’oro. E li mise nella casa del bosco del Libano."},{"i":11383,"b":13,"c":1409,"r":1409,"o":17,"t": "Il re fece, oltre a ciò, un gran trono d’avorio, il quale egli coperse d’oro puro."},{"i":11384,"b":13,"c":1409,"r":1409,"o":18,"t": "E quel trono avea sei gradi, ed uno scannello, attaccati con oro al trono; e nel luogo del seggio vi erano degli appoggiatoi di qua e di là; e due leoni erano posti presso di quegli appoggiatoi."},{"i":11385,"b":13,"c":1409,"r":1409,"o":19,"t": "Vi erano eziandio dodici leoni, posti quivi sopra i sei gradi, di qua e di là. Niuno tale fu mai fatto in alcun regno."},{"i":11386,"b":13,"c":1409,"r":1409,"o":20,"t": "E tutti i vasellamenti della credenza del re Salomone erano d’oro; parimente tutti i vasellamenti della casa del bosco del Libano erano d’oro fino; nulla era d’argento; l’argento non era in alcuna stima al tempo di Salomone."},{"i":11387,"b":13,"c":1409,"r":1409,"o":21,"t": "Perciocchè il re avea delle navi, che facevano viaggi in Tarsis, co’ servitori di Huram; in tre anni una volta quelle navi di Tarsis venivano; portando oro ed argento, ed avorio, e scimmie, e pappagalli."},{"i":11388,"b":13,"c":1409,"r":1409,"o":22,"t": "Così il re Salomone fu, in ricchezze ed in sapienza, il più grande d’ogni altro re della terra."},{"i":11389,"b":13,"c":1409,"r":1409,"o":23,"t": "E tutti i re della terra cercavano di veder Salomone, per intender la sapienza di esso, la quale Iddio gli avea messa nel cuore."},{"i":11390,"b":13,"c":1409,"r":1409,"o":24,"t": "E ciascun d’essi gli portava anno per anno il suo presente, vasellamenti d’argento, e vasellamenti d’oro, e vestimenti, armature, ed aromati, cavalli, e muli."},{"i":11391,"b":13,"c":1409,"r":1409,"o":25,"t": "Salomone avea eziandio quattromila stalle da tener cavalli e carri; e dodicimila cavalieri, i quali egli stanziò per le città ordinate per li carri, ed appresso di sè, in Gerusalemme."},{"i":11392,"b":13,"c":1409,"r":1409,"o":26,"t": "Ed egli signoreggiava sopra tutti i re, dal Fiume fino al paese de’ Filistei, e fino al confine di Egitto."},{"i":11393,"b":13,"c":1409,"r":1409,"o":27,"t": "E il re fece che l’argento era in moltitudine in Gerusalemme come le pietre, e i cedri come i sicomori che son per la campagna."},{"i":11394,"b":13,"c":1409,"r":1409,"o":28,"t": "E si traevano di Egitto, e d’ogni altro paese, cavalli per Salomone."},{"i":11395,"b":13,"c":1409,"r":1409,"o":29,"t": "QUANT ‘è al rimanente de’ fatti di Salomone, primi ed ultimi; queste cose non sono esse scritte nel libro del profeta Natan, e nella profezia di Ahia Silonita, e nella visione del veggente Iddo intorno a Geroboamo, figliuolo di Nebat?"},{"i":11396,"b":13,"c":1409,"r":1409,"o":30,"t": "Or Salomone regnò in Gerusalemme sopra tutto Israele quarant’anni."},{"i":11397,"b":13,"c":1409,"r":1409,"o":31,"t": "Poi giacque co’ suoi padri, e fu seppellito nella Città di Davide, suo padre; e Roboamo, suo figliuolo, regnò in luogo suo"},{"i":11398,"b":13,"c":1410,"r":1410,"o":1,"t": "E ROBOAMO andò in Sichem; perciocchè tutto Israele era ventuo in Sichem, per istabilirlo re."},{"i":11399,"b":13,"c":1410,"r":1410,"o":2,"t": "E quando Geroboamo, figliuolo di Nebat, ch’era in Egitto, ove era fuggito d’innanzi al re Salomone, ebbe ciò inteso, egli se ne ritornò di Egitto;"}]