[{"i":28900,"b":47,"c":4910,"r":4910,"o":3,"t": "Er aber antwortete ihnen: was hat euch Moses befohlen?"},{"i":28901,"b":47,"c":4910,"r":4910,"o":4,"t": "Sie aber sagten: Moses hat gestattet einen Scheidebrief zu schreiben und zu entlassen."},{"i":28902,"b":47,"c":4910,"r":4910,"o":5,"t": "Jesus aber sagte zu ihnen: eurer Herzenshärtigkeit wegen hat er euch dieses Gebot geschrieben."},{"i":28903,"b":47,"c":4910,"r":4910,"o":6,"t": "Aber vom Anfang der Schöpfung her, als Mann und Frau hat er sie geschaffen. -"},{"i":28904,"b":47,"c":4910,"r":4910,"o":7,"t": "Darum wird ein Mensch seinen Vater und seine Mutter verlassen,"},{"i":28905,"b":47,"c":4910,"r":4910,"o":8,"t": "und werden die zwei ein Fleisch sein, so sind es demnach nicht mehr zwei, sondern ein Fleisch."},{"i":28906,"b":47,"c":4910,"r":4910,"o":9,"t": "Was denn Gott zusammengefügt hat, soll ein Mensch nicht scheiden."},{"i":28907,"b":47,"c":4910,"r":4910,"o":10,"t": "Und zu Hause befragten ihn die Jünger wieder hierüber,"},{"i":28908,"b":47,"c":4910,"r":4910,"o":11,"t": "und er sagt ihnen: wer seine Frau entläßt und heiratet eine andere, der bricht die Ehe an ihr;"},{"i":28909,"b":47,"c":4910,"r":4910,"o":12,"t": "ebenso auch sie, wenn sie ihren Mann entläßt und einen anderen heiratet, bricht sie die Ehe."},{"i":28910,"b":47,"c":4910,"r":4910,"o":13,"t": "Und sie brachten Kinder zu ihm, daß er sie anrühre, die Jünger aber schalten die, welche sie brachten."},{"i":28911,"b":47,"c":4910,"r":4910,"o":14,"t": "Da es aber Jesus sah, ward er unwillig, und sagte zu ihnen: lasset die Kinder zu mir kommen, wehret ihnen nicht, denn solcher ist das Reich Gottes."},{"i":28912,"b":47,"c":4910,"r":4910,"o":15,"t": "Wahrlich, ich sage euch, wer das Reich Gottes nicht annimmt wie ein Kind, wird nimmermehr hineinkommen."},{"i":28913,"b":47,"c":4910,"r":4910,"o":16,"t": "Und er nahm sie in die Arme und segnete sie, indem er ihnen die Hände auflegte."},{"i":28914,"b":47,"c":4910,"r":4910,"o":17,"t": "Und da er hinauskam auf die Straße, lief einer herzu und fiel vor ihm auf die Knie, und befragte ihn: Guter Meister, was soll ich thun, um ewiges Leben zu ererben?"},{"i":28915,"b":47,"c":4910,"r":4910,"o":18,"t": "Jesus aber sagte zu ihm: was nennst du mich gut? Niemand ist gut außer dem einen Gott."},{"i":28916,"b":47,"c":4910,"r":4910,"o":19,"t": "Die Gebote kennst du: du sollst nicht töten, nicht ehebrechen, nicht stehlen, nicht falsch zeugen, nicht berauben, deinen Vater und deine Mutter ehren."},{"i":28917,"b":47,"c":4910,"r":4910,"o":20,"t": "Er aber sagte zu ihm: Meister, das alles habe ich gehalten von meiner Jugend an."},{"i":28918,"b":47,"c":4910,"r":4910,"o":21,"t": "Jesus aber sah ihn an, und er faßte Liebe zu ihm und sagte ihm: eines fehlt dir noch; gehe hin, verkaufe was du hast, und gib es den Armen, so wirst du einen Schatz im Himmel haben, und dann komm und folge mir."},{"i":28919,"b":47,"c":4910,"r":4910,"o":22,"t": "Er aber wurde betrübt über das Wort, und gieng bekümmert davon; denn er war sehr vermöglich."},{"i":28920,"b":47,"c":4910,"r":4910,"o":23,"t": "Und Jesus sah sich um und sagt zu seinen Jüngern: wie schwer werden die Vermöglichen in das Reich Gottes eingehen."},{"i":28921,"b":47,"c":4910,"r":4910,"o":24,"t": "Die Jünger aber waren betroffen über seinen Reden. Jesus aber hob wieder an und sagt zu ihnen: Kinder, wie schwer ist es in das Reich Gottes einzugehen."},{"i":28922,"b":47,"c":4910,"r":4910,"o":25,"t": "Es ist leichter, daß ein Kamel durch ein Nadelöhr gehe, als daß ein Reicher in das Reich Gottes eingehe."},{"i":28923,"b":47,"c":4910,"r":4910,"o":26,"t": "Sie aber wurden ganz bestürzt und sagten zu ihm: wer kann dann gerettet werden?"},{"i":28924,"b":47,"c":4910,"r":4910,"o":27,"t": "Jesus sah sie an und sagt: bei Menschen ist es unmöglich, aber nicht bei Gott; denn alles ist möglich bei Gott."},{"i":28925,"b":47,"c":4910,"r":4910,"o":28,"t": "Es fieng Petrus an zu ihm zu sagen: siehe wir haben alles verlassen, und sind dir gefolgt."},{"i":28926,"b":47,"c":4910,"r":4910,"o":29,"t": "Sagte Jesus, wahrlich, ich sage euch, niemand hat Haus oder Brüder oder Schwestern oder Mutter oder Vater oder Kinder oder Aecker verlassen um meinet - und des Evangeliums willen,"},{"i":28927,"b":47,"c":4910,"r":4910,"o":30,"t": "der nicht hundertmal mehr bekäme, jetzt in dieser Zeit Häuser und Brüder und Schwestern und Mütter und Kinder und Aecker mit samt den Verfolgungen, und in der künftigen Welt ewiges Leben."},{"i":28928,"b":47,"c":4910,"r":4910,"o":31,"t": "Vielmal aber werden die ersten die letzten sein und die letzten die ersten."},{"i":28929,"b":47,"c":4910,"r":4910,"o":32,"t": "Sie waren aber auf dem Wege hinauf nach Jerusalem; Jesus gieng ihnen voran, es überwältigte sie. Die aber nachfolgten, thaten es in Furcht. Und er nahm wieder die Zwölf zu sich und hob an ihnen zu sagen von den Ereignissen, die ihm bevorstanden:"},{"i":28930,"b":47,"c":4910,"r":4910,"o":33,"t": "Siehe, wir gehen hinauf nach Jerusalem, und der Sohn des Menschen wird den Hohenpriestern und den Schriftgelehrten ausgeliefert werden, und sie werden ihn zum Tode verurteilen und ihn den Heiden ausliefern;"},{"i":28931,"b":47,"c":4910,"r":4910,"o":34,"t": "und sie werden ihn verspotten und ihn anspeien und ihn geißeln und töten, und nach drei Tagen wird er auferstehen."},{"i":28932,"b":47,"c":4910,"r":4910,"o":35,"t": "Und es kamen zu ihm Jakobus und Johannes, die Söhne des Zebedäus, und sagten zu ihm: Meister, wir begehren, daß du uns gewährest, was wir bitten mögen."},{"i":28933,"b":47,"c":4910,"r":4910,"o":36,"t": "Er aber sagte zu ihnen: was wollt ihr von mir?"},{"i":28934,"b":47,"c":4910,"r":4910,"o":37,"t": "Sie aber sagten zu ihm: verleihe uns, daß wir einer dir zur Rechten und einer dir zur Linken sitzen in deiner Herrlichkeit."},{"i":28935,"b":47,"c":4910,"r":4910,"o":38,"t": "Jesus aber sagte zu ihnen: ihr wisset nicht, was ihr verlangt. Könnt ihr den Becher trinken, den ich trinke, oder euch mit der Taufe taufen lassen, mit der ich getauft werde?"},{"i":28936,"b":47,"c":4910,"r":4910,"o":39,"t": "Sie aber sagten zu ihm: wir können es. Jesus aber sagte zu ihnen: den Becher, den ich trinke, sollt ihr trinken, und mit der Taufe, mit der ich getauft werde, sollt ihr getauft werden."},{"i":28937,"b":47,"c":4910,"r":4910,"o":40,"t": "Das Sitzen aber zu meiner Rechten oder Linken zu verteilen kommt nicht mir zu, sondern es kommt denen zu, welchen es bereitet ist."},{"i":28938,"b":47,"c":4910,"r":4910,"o":41,"t": "Und da es die Zehn hörten, fiengen sie an unwillig zu werden über Jakobus und Johannes;"},{"i":28939,"b":47,"c":4910,"r":4910,"o":42,"t": "und Jesus rief sie herbei und sagt zu ihnen: ihr wisset, daß die als die Herrscher der Völker gelten, sie unterjochen und ihre Großen sie vergewaltigen."},{"i":28940,"b":47,"c":4910,"r":4910,"o":43,"t": "Nicht also soll es bei euch sein; sondern wer groß werden will unter euch, der soll euer Diener sein;"},{"i":28941,"b":47,"c":4910,"r":4910,"o":44,"t": "und wer unter euch der erste sein will, der soll der Knecht von allen sein."},{"i":28942,"b":47,"c":4910,"r":4910,"o":45,"t": "Denn auch der Sohn des Menschen ist nicht gekommen sich dienen zu lassen, sondern zu dienen und zu geben sein Leben zum Lösegeld für Viele."},{"i":28943,"b":47,"c":4910,"r":4910,"o":46,"t": "Und sie kommen nach Jericho; und da er aus Jericho herauszog mit seinen Jüngern und einer ansehnlichen Menge, saß der Sohn des Timäus, Bartimäus, ein Blinder als Bettler an der Straße."},{"i":28944,"b":47,"c":4910,"r":4910,"o":47,"t": "Und da er hörte, daß es Jesus der Nazarener sei, begann er zu rufen: Sohn Davids, Jesus, erbarme dich meiner."},{"i":28945,"b":47,"c":4910,"r":4910,"o":48,"t": "Und es schalten ihn viele, daß er schweige. Er aber rief um so lauter: Sohn Davids, erbarme dich meiner."},{"i":28946,"b":47,"c":4910,"r":4910,"o":49,"t": "Und Jesus stand still und sagte: ruft ihn herbei; und sie rufen den Blinden und sagen zu ihm: Sei getrost, stehe auf, er ruft dich."},{"i":28947,"b":47,"c":4910,"r":4910,"o":50,"t": "Er aber warf seinen Mantel weg, sprang auf und kam zu Jesus."},{"i":28948,"b":47,"c":4910,"r":4910,"o":51,"t": "Und Jesus redete ihn an: was willst du, daß ich dir thun soll? Der Blinde aber sagte zu ihm: Rabbuni, daß ich sehend werde."},{"i":28949,"b":47,"c":4910,"r":4910,"o":52,"t": "Und Jesus sagte zu ihm: gehe hin, dein Glaube hat dir geholfen. Und alsbald ward er sehend, und folgte ihm auf der Straße."},{"i":28950,"b":47,"c":4911,"r":4911,"o":1,"t": "Und wie sie herankommen gegen Jerusalem und gegen Bethania beim Oelberg, schickt er zwei von seinen Jüngern ab,"},{"i":28951,"b":47,"c":4911,"r":4911,"o":2,"t": "und sagt zu ihnen: gehet hin in das Dorf euch gegenüber, und sobald ihr hineinkommt, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch gesessen ist: das bindet los und bringt es her."},{"i":28952,"b":47,"c":4911,"r":4911,"o":3,"t": "Und wenn jemand zu euch sagt: was thut ihr da? so sagt: der Herr bedarf seiner, er schickt es gleich wieder hierher zurück."},{"i":28953,"b":47,"c":4911,"r":4911,"o":4,"t": "Und sie giengen hin und fanden das Füllen gebunden bei der Thüre außen gegen die Gasse, und machen es los."},{"i":28954,"b":47,"c":4911,"r":4911,"o":5,"t": "Und etliche von den Umstehenden sagten zu ihnen: was macht ihr da, daß ihr das Füllen losbindet?"},{"i":28955,"b":47,"c":4911,"r":4911,"o":6,"t": "Sie aber sagten zu ihnen, wie Jesus sie angewiesen: und sie ließen sie machen."},{"i":28956,"b":47,"c":4911,"r":4911,"o":7,"t": "Und sie bringen das Füllen zu Jesus, und legten ihre Oberkleider darauf, und er setzte sich darauf."},{"i":28957,"b":47,"c":4911,"r":4911,"o":8,"t": "Und viele breiteten ihre Kleider auf den Weg, andere aber grüne Büschel, die sie aus den Feldern abhieben."},{"i":28958,"b":47,"c":4911,"r":4911,"o":9,"t": "Und die vorausgiengen sowohl als die nachfolgten, riefen alle: Hosianna, gesegnet sei der da kommt im Namen des Herrn."},{"i":28959,"b":47,"c":4911,"r":4911,"o":10,"t": "Gesegnet sei das Reich unseres Vaters David, das da kommt; Hosianna in der Höhe."},{"i":28960,"b":47,"c":4911,"r":4911,"o":11,"t": "Und er gieng hinein nach Jerusalem in den Tempel; und nachdem er sich überall umgesehen, da es schon spät an der Zeit war, gieng er hinaus nach Bethania mit den Zwölf."},{"i":28961,"b":47,"c":4911,"r":4911,"o":12,"t": "Und am folgenden Tage als sie von Bethania ausgezogen, hungerte ihn."},{"i":28962,"b":47,"c":4911,"r":4911,"o":13,"t": "Und er sah von weitem einen Feigenbaum, der Blätter hatte, und trat herzu, ob er etwas auf demselben finde, und wie er hinkam, fand er nichts als Blätter; denn es war nicht die Zeit der Feigen."},{"i":28963,"b":47,"c":4911,"r":4911,"o":14,"t": "Und er hob an und sprach zu ihm: nie mehr in Ewigkeit soll jemand von dir Frucht essen. Und seine Jünger hörten es."},{"i":28964,"b":47,"c":4911,"r":4911,"o":15,"t": "Und sie kommen nach Jerusalem. Und als er in den Tempel eingetreten, fieng er an auszutreiben die im Tempel verkauften und kauften, und warf die Tische der Wechsler sowie die Bänke der Taubenverkäufer um,"},{"i":28965,"b":47,"c":4911,"r":4911,"o":16,"t": "und ließ niemand ein Gefäß durch den Tempel tragen,"},{"i":28966,"b":47,"c":4911,"r":4911,"o":17,"t": "und er lehrte sie also: steht nicht geschrieben: mein Haus soll ein Bethaus heißen bei allen Völkern? Ihr aber habt es zur Räuberhöhle gemacht."},{"i":28967,"b":47,"c":4911,"r":4911,"o":18,"t": "Und die Hohenpriester und die Schriftgelehrten hörten es und sannen wie sie ihn umbrächten; denn sie fürchteten ihn; denn alles Volk war betroffen über seine Lehre."},{"i":28968,"b":47,"c":4911,"r":4911,"o":19,"t": "Und wann es Abend wurde, pflegten sie aus der Stadt hinauszugehen."},{"i":28969,"b":47,"c":4911,"r":4911,"o":20,"t": "Und als sie früh Morgens vorbeizogen, sahen sie den Feigenbaum verdorrt von der Wurzel an."},{"i":28970,"b":47,"c":4911,"r":4911,"o":21,"t": "Und Petrus erinnerte sich und sagte zu ihm: Rabbi, siehe der Feigenbaum, den du verflucht hast, ist verdorrt."},{"i":28971,"b":47,"c":4911,"r":4911,"o":22,"t": "Und Jesus antwortete und sagt zu ihnen: habet Glauben an Gott."},{"i":28972,"b":47,"c":4911,"r":4911,"o":23,"t": "Wahrlich ich sage euch, wer zu diesem Berge sagt: hebe dich weg und stürze ins Meer, und nicht zweifelt in seinem Herzen, sondern glaubt, daß, was er spricht, geschieht, dem wird es zu teil werden."},{"i":28973,"b":47,"c":4911,"r":4911,"o":24,"t": "Darum sage ich euch: alles, um was ihr betet und bittet, glaubet nur, daß ihr es empfangen, so wird es euch werden."},{"i":28974,"b":47,"c":4911,"r":4911,"o":25,"t": "Und wenn ihr euch zum Gebete stellt, so vergebet, was ihr gegen irgend jemand habt, damit auch euer Vater in den Himmeln euch eure Uebertretungen vergebe."},{"i":28975,"b":47,"c":4911,"r":4911,"o":26,"t": "Wenn aber ihr nicht vergebet, wird auch euer Vater in den Himmeln eure Uebertretung nicht vergeben."},{"i":28976,"b":47,"c":4911,"r":4911,"o":27,"t": "Und sie kommen wieder nach Jerusalem, und als er im Tempel herumgieng, treten zu ihm die Hohenpriester und die Schriftgelehrten und die Aeltesten,"},{"i":28977,"b":47,"c":4911,"r":4911,"o":28,"t": "und sagten zu ihm: in welcher Vollmacht thust du das? oder wer hat dir diese Vollmacht gegeben, das zu thun?"},{"i":28978,"b":47,"c":4911,"r":4911,"o":29,"t": "Jesus aber sagte zu ihnen: ich will euch etwas fragen; antwortet mir, so will ich euch sagen, in welcher Vollmacht ich dies thue."},{"i":28979,"b":47,"c":4911,"r":4911,"o":30,"t": "War die Taufe des Johannes vom Himmel oder von Menschen? antwortet mir."},{"i":28980,"b":47,"c":4911,"r":4911,"o":31,"t": "Und sie überlegten bei sich selbst; sagen wir: vom Himmel, so sagt er: warum habt ihr ihm nicht geglaubt?"},{"i":28981,"b":47,"c":4911,"r":4911,"o":32,"t": "Aber sollen wir sagen: von Menschen? da fürchteten sie das Volk, denn alles hielt von Johannes, daß er wirklich ein Prophet sei."},{"i":28982,"b":47,"c":4911,"r":4911,"o":33,"t": "Und sie antworteten Jesus: wir wissen es nicht. Und Jesus sagt zu ihnen: so sage ich euch auch nicht, in welcher Vollmacht ich dies thue."},{"i":28983,"b":47,"c":4912,"r":4912,"o":1,"t": "Und er fieng an zu ihnen in Gleichnissen zu reden: Ein Mensch pflanzte einen Weinberg, und setzte einen Zaun herum und grub eine Kelter und baute einen Thurm und verdingte ihn an Weingärtner und zog außer Lands."},{"i":28984,"b":47,"c":4912,"r":4912,"o":2,"t": "Und er sandte an die Weingärtner zur Zeit einen Knecht, um bei den Weingärtnern vom Ertrag des Weinbergs zu holen."},{"i":28985,"b":47,"c":4912,"r":4912,"o":3,"t": "Und sie nahmen ihn und schlugen ihn und sandten ihn leer zurück."},{"i":28986,"b":47,"c":4912,"r":4912,"o":4,"t": "Und abermals sandte er an sie einen andern Knecht, und den schlugen sie auf den Kopf und beschimpften ihn."},{"i":28987,"b":47,"c":4912,"r":4912,"o":5,"t": "Und er sandte einen anderen und sie töteten ihn. Und viele andere, die einen schlugen sie, die anderen töteten sie."},{"i":28988,"b":47,"c":4912,"r":4912,"o":6,"t": "Noch hatte er einen einzigen geliebten Sohn, den sandte er zuletzt zu ihnen und sagte: vor meinem Sohn werden sie sich scheuen."},{"i":28989,"b":47,"c":4912,"r":4912,"o":7,"t": "Jene Weingärtner aber sprachen unter sich: das ist der Erbe; kommt, lasset uns ihn töten, so wird das Erbe unser sein."},{"i":28990,"b":47,"c":4912,"r":4912,"o":8,"t": "Und sie nahmen ihn und töteten ihn und warfen ihn zum Weinberg hinaus."},{"i":28991,"b":47,"c":4912,"r":4912,"o":9,"t": "Was wird der Herr des Weinbergs thun? kommen wird er und die Weingärtner umbringen und den Weinberg anderen geben."},{"i":28992,"b":47,"c":4912,"r":4912,"o":10,"t": "Habt ihr auch die Schrift nicht gelesen, wo es heißt: Der Stein, den die Bauleute verwarfen, der ist zum Eckstein geworden."},{"i":28993,"b":47,"c":4912,"r":4912,"o":11,"t": "Vom Herrn ist er gekommen, und wunderbar ist er in unseren Augen!"},{"i":28994,"b":47,"c":4912,"r":4912,"o":12,"t": "Und sie trachteten ihn zu greifen, und fürchteten die Menge. Denn sie erkannten, daß er das Gleichnis auf sie gesagt. Und sie ließen ab von ihm, und giengen davon."},{"i":28995,"b":47,"c":4912,"r":4912,"o":13,"t": "Und sie senden zu ihm einige von den Pharisäern und den Herodianern, ihn mit einem Worte zu fangen."},{"i":28996,"b":47,"c":4912,"r":4912,"o":14,"t": "Und sie kamen und sagen zu ihm: Meister, wir wissen, daß du wahrhaft bist, und kümmerst dich um niemand; denn du siehst keine Person an, sondern du lehrst nach der Wahrheit den Weg Gottes. Ist es erlaubt, dem Kaiser Steuer zu geben oder nicht? Sollen wir sie geben oder nicht?"},{"i":28997,"b":47,"c":4912,"r":4912,"o":15,"t": "Er aber, da er ihre Verstellung kannte, sagte zu ihnen: was versucht ihr mich? reichet mir einen Denar zum ansehen."},{"i":28998,"b":47,"c":4912,"r":4912,"o":16,"t": "Sie aber reichten ihn, und er sagt zu ihnen: wessen ist dieses Bild und die Aufschrift? Sie aber sagten zu ihm: des Kaisers."},{"i":28999,"b":47,"c":4912,"r":4912,"o":17,"t": "Jesus aber sagte: was des Kaisers ist, gebt dem Kaiser, und was Gottes ist, Gott. Und sie verwunderten sich über ihn."}]