[{"i":32800,"b":52,"c":5407,"r":5407,"o":5,"t": "No os defraudéis el uno al otro, á no ser por algún tiempo de mutuo consentimiento, para ocuparos en la oración: y volved á juntaros en uno, porque no os tiente Satanás á causa de vuestra incontinencia."},{"i":32801,"b":52,"c":5407,"r":5407,"o":6,"t": "Mas esto digo por permisión, no por mandamiento."},{"i":32802,"b":52,"c":5407,"r":5407,"o":7,"t": "Quisiera más bien que todos los hombres fuesen como yo: empero cada uno tiene su propio don de Dios; uno á la verdad así, y otro así."},{"i":32803,"b":52,"c":5407,"r":5407,"o":8,"t": "Digo pues á los solteros y á las viudas, que bueno les es si se quedaren como yo."},{"i":32804,"b":52,"c":5407,"r":5407,"o":9,"t": "Y si no tienen don de continencia, cásense; que mejor es casarse que quemarse."},{"i":32805,"b":52,"c":5407,"r":5407,"o":10,"t": "Mas á los que están juntos en matrimonio, denuncio, no yo, sino el Señor: Que la mujer no se aparte del marido;"},{"i":32806,"b":52,"c":5407,"r":5407,"o":11,"t": "Y si se apartare, que se quede sin casar, ó reconcíliese con su marido; y que el marido no despida á su mujer."},{"i":32807,"b":52,"c":5407,"r":5407,"o":12,"t": "Y á los demás yo digo, no el Señor: si algún hermano tiene mujer infiel, y ella consiente en habitar con él, no la despida."},{"i":32808,"b":52,"c":5407,"r":5407,"o":13,"t": "Y la mujer que tiene marido infiel, y él consiente en habitar con ella, no lo deje."},{"i":32809,"b":52,"c":5407,"r":5407,"o":14,"t": "Porque el marido infiel es santificado en la mujer, y la mujer infiel en el marido: pues de otra manera vuestros hijos serían inmundos; empero ahora son santos."},{"i":32810,"b":52,"c":5407,"r":5407,"o":15,"t": "Pero si el infiel se aparta, apártese: que no es el hermano ó la hermana sujeto á servidumbre en semejante caso; antes á paz nos llamó Dios."},{"i":32811,"b":52,"c":5407,"r":5407,"o":16,"t": "Porque ¿de dónde sabes, oh mujer, si quizá harás salva á tu marido? ¿ó de dónde sabes, oh marido, si quizá harás salvo á tu mujer?"},{"i":32812,"b":52,"c":5407,"r":5407,"o":17,"t": "Empero cada uno como el Señor le repartió, y como Dios llamó á cada uno, así ande: y así enseño en todas las iglesias."},{"i":32813,"b":52,"c":5407,"r":5407,"o":18,"t": "¿Es llamado alguno circuncidado? quédese circunciso. ¿Es llamado alguno incircuncidado? que no se circuncide."},{"i":32814,"b":52,"c":5407,"r":5407,"o":19,"t": "La circuncisión nada es, y la incircuncisión nada es; sino la observancia de las mandamientos de Dios."},{"i":32815,"b":52,"c":5407,"r":5407,"o":20,"t": "Cada uno en la vocación en que fué llamado, en ella se quede."},{"i":32816,"b":52,"c":5407,"r":5407,"o":21,"t": "¿Eres llamado siendo siervo? no se te dé cuidado; mas también si puedes hacerte libre, procúralo más."},{"i":32817,"b":52,"c":5407,"r":5407,"o":22,"t": "Porque el que en el Señor es llamado siendo siervo, liberto es del Señor: asimismo también el que es llamado siendo libre, siervo es de Cristo."},{"i":32818,"b":52,"c":5407,"r":5407,"o":23,"t": "Por precio sois comprados; no os hagáis siervos de los hombres."},{"i":32819,"b":52,"c":5407,"r":5407,"o":24,"t": "Cada uno, hermanos, en lo que es llamado, en esto se quede para con Dios."},{"i":32820,"b":52,"c":5407,"r":5407,"o":25,"t": "Empero de las vírgenes no tengo mandamiento del Señor; mas doy mi parecer, como quien ha alcanzado misericordia del Señor para ser fiel."},{"i":32821,"b":52,"c":5407,"r":5407,"o":26,"t": "Tengo, pues, esto por bueno á causa de la necesidad que apremia, que bueno es al hombre estarse así."},{"i":32822,"b":52,"c":5407,"r":5407,"o":27,"t": "¿Estás ligado á mujer? no procures soltarte. ¿Estáis suelto de mujer? no procures mujer."},{"i":32823,"b":52,"c":5407,"r":5407,"o":28,"t": "Mas también si tomares mujer, no pecaste; y si la doncella se casare, no pecó: pero aflicción de carne tendrán los tales; mas yo os dejo."},{"i":32824,"b":52,"c":5407,"r":5407,"o":29,"t": "Esto empero digo, hermanos, que el tiempo es corto: lo que resta es, que los que tienen mujeres sean como los que no las tienen,"},{"i":32825,"b":52,"c":5407,"r":5407,"o":30,"t": "Y los que lloran, como los que no lloran; y los que se huelgan, como los que no se huelgan; y los que compran, como los que no poseen;"},{"i":32826,"b":52,"c":5407,"r":5407,"o":31,"t": "Y los que usan de este mundo, como los que no usan: porque la apariencia de este mundo se pasa."},{"i":32827,"b":52,"c":5407,"r":5407,"o":32,"t": "Quisiera, pues, que estuvieseis sin congoja. El soltero tiene cuidado de las cosas que son del Señor, cómo ha de agradar al Señor:"},{"i":32828,"b":52,"c":5407,"r":5407,"o":33,"t": "Empero el que se casó tiene cuidado de las cosas que son del mundo, cómo ha de agradar á su mujer."},{"i":32829,"b":52,"c":5407,"r":5407,"o":34,"t": "Hay asimismo diferencia entre la casada y la doncella: la doncella tiene cuidado de las cosas del Señor, para ser santa así en el cuerpo como en el espíritu: mas la casada tiene cuidado de las cosas del mundo, cómo ha de agradar á su marido."},{"i":32830,"b":52,"c":5407,"r":5407,"o":35,"t": "Esto empero digo para vuestro provecho; no para echaros lazo, sino para lo honesto y decente, y para que sin impedimento os lleguéis al Señor."},{"i":32831,"b":52,"c":5407,"r":5407,"o":36,"t": "Mas, si á alguno parece cosa fea en su hija virgen, que pase ya de edad, y que así conviene que se haga, haga lo que quisiere, no peca; cásese."},{"i":32832,"b":52,"c":5407,"r":5407,"o":37,"t": "Pero el que está firme en su corazón, y no tiene necesidad, sino que tiene libertad de su voluntad, y determinó en su corazón esto, el guardar su hija virgen, bien hace."},{"i":32833,"b":52,"c":5407,"r":5407,"o":38,"t": "Así que, el que la da en casamiento, bien hace; y el que no la da en casamiento, hace mejor."},{"i":32834,"b":52,"c":5407,"r":5407,"o":39,"t": "La mujer casada está atada á la ley, mientras vive su marido; mas si su marido muriere, libre es: cásese con quien quisiere, con tal que sea en el Señor."},{"i":32835,"b":52,"c":5407,"r":5407,"o":40,"t": "Empero más venturosa será si se quedare así, según mi consejo; y pienso que también yo tengo Espíritu de Dios."},{"i":32836,"b":52,"c":5408,"r":5408,"o":1,"t": "Y POR lo que hace á lo sacrificado á los ídolos, sabemos que todos tenemos ciencia. La ciencia hincha, mas la caridad edifica."},{"i":32837,"b":52,"c":5408,"r":5408,"o":2,"t": "Y si alguno se imagina que sabe algo, aun no sabe nada como debe saber."},{"i":32838,"b":52,"c":5408,"r":5408,"o":3,"t": "Mas si alguno ama á Dios, el tal es conocido de él."},{"i":32839,"b":52,"c":5408,"r":5408,"o":4,"t": "Acerca, pues, de las viandas que son saacrificadas á los ídolos, sabemos que el ídolo nada es en el mundo, y que no hay más de un Dios."},{"i":32840,"b":52,"c":5408,"r":5408,"o":5,"t": "Porque aunque haya algunos que se llamen dioses, ó en el cielo, ó en la tierra (como hay muchos dioses y muchos señores),"},{"i":32841,"b":52,"c":5408,"r":5408,"o":6,"t": "Nosotros empero no tenemos más de un Dios, el Padre, del cual son todas las cosas, y nosotros en él: y un Señor Jesucristo, por el cual son todas las cosas, y nosotros por él."},{"i":32842,"b":52,"c":5408,"r":5408,"o":7,"t": "Mas no en todos hay esta ciencia: porque algunos con conciencia del ídolo hasta aquí, comen como sacrificado á ídolos; y su conciencia, siendo flaca, es contaminada."},{"i":32843,"b":52,"c":5408,"r":5408,"o":8,"t": "Si bien la vianda no nos hace más aceptos á Dios: porque ni que comamos, seremos más ricos; ni que no comamos, seremos más pobres."},{"i":32844,"b":52,"c":5408,"r":5408,"o":9,"t": "Mas mirad que esta vuestra libertad no sea tropezadero á los que son flacos."},{"i":32845,"b":52,"c":5408,"r":5408,"o":10,"t": "Porque si te ve alguno, á ti que tienes ciencia, que estás sentado á la mesa en el lugar de los ídolos, ¿la conciencia de aquel que es flaco, no será adelantada á comer de lo sacrificado á los ídolos?"},{"i":32846,"b":52,"c":5408,"r":5408,"o":11,"t": "Y por tu ciencia se perderá el hermano flaco por el cual Cristo murió."},{"i":32847,"b":52,"c":5408,"r":5408,"o":12,"t": "De esta manera, pues, pecando contra los hermanos, é hiriendo su flaca conciencia, contra Cristo pecáis."},{"i":32848,"b":52,"c":5408,"r":5408,"o":13,"t": "Por lo cual, si la comida es á mi hermano ocasión de caer, jamás comeré carne por no escandalizar á mi hermano."},{"i":32849,"b":52,"c":5409,"r":5409,"o":1,"t": "¿NO soy apóstol? ¿no soy libre? ¿no he visto á Jesús el Señor nuestro? ¿no sois vosotros mi obra en el Señor?"},{"i":32850,"b":52,"c":5409,"r":5409,"o":2,"t": "Si á los otros no soy apóstol, á vosotros ciertamente lo soy: porque el sello de mi apostolado sois vosotros en el Señor."},{"i":32851,"b":52,"c":5409,"r":5409,"o":3,"t": "Esta es mi respuesta á los que me preguntan."},{"i":32852,"b":52,"c":5409,"r":5409,"o":4,"t": "Qué, ¿no tenemos potestad de comer y de beber?"},{"i":32853,"b":52,"c":5409,"r":5409,"o":5,"t": "¿No tenemos potestad de traer con nosotros una hermana mujer también como los otros apóstoles, y los hermanos del Señor, y Cefas?"},{"i":32854,"b":52,"c":5409,"r":5409,"o":6,"t": "¿O sólo yo y Bernabé no tenemos potestad de no trabajar?"},{"i":32855,"b":52,"c":5409,"r":5409,"o":7,"t": "¿Quién jamás peleó á sus expensas? ¿quién planta viña, y no come de su fruto? ¿ó quién apacienta el ganado, y no come de la leche del ganado?"},{"i":32856,"b":52,"c":5409,"r":5409,"o":8,"t": "¿Digo esto según los hombres? ¿no dice esto también la ley?"},{"i":32857,"b":52,"c":5409,"r":5409,"o":9,"t": "Porque en la ley de Moisés está escrito: No pondrás bozal al buey que trilla. ¿Tiene Dios cuidado de los bueyes?"},{"i":32858,"b":52,"c":5409,"r":5409,"o":10,"t": "¿O dícelo enteramente por nosotros? Pues por nosotros está escrito: porque con esperanza ha de arar el que ara; y el que trilla, con esperanza de recibir el fruto."},{"i":32859,"b":52,"c":5409,"r":5409,"o":11,"t": "Si nosotros os sembramos lo espiritual, ¿es gran cosa si segáremos lo vuestro carnal?"},{"i":32860,"b":52,"c":5409,"r":5409,"o":12,"t": "Si otros tienen en vosotros esta potestad, ¿no más bien nosotros? Mas no hemos usado de esta potestad: antes lo sufrimos todo, por no poner ningún obstáculo al evangelio de Cristo."},{"i":32861,"b":52,"c":5409,"r":5409,"o":13,"t": "¿No sabéis que los que trabajan en el santuario, comen del santuario; y que los que sirven al altar, del altar participan?"},{"i":32862,"b":52,"c":5409,"r":5409,"o":14,"t": "Así también ordenó el Señor á los que anuncian el evangelio, que vivan del evangelio."},{"i":32863,"b":52,"c":5409,"r":5409,"o":15,"t": "Mas yo de nada de esto me aproveché: ni tampoco he escrito esto para que se haga así conmigo; porque tengo por mejor morir, antes que nadie haga vana esta mi gloria."},{"i":32864,"b":52,"c":5409,"r":5409,"o":16,"t": "Pues bien que anuncio el evangelio, no tengo por qué gloriarme porque me es impuesta necesidad; y ­ay de mí si no anunciare el evangelio!"},{"i":32865,"b":52,"c":5409,"r":5409,"o":17,"t": "Por lo cual, si lo hago de voluntad, premio tendré; mas si por fuerza, la dispensación me ha sido encargada."},{"i":32866,"b":52,"c":5409,"r":5409,"o":18,"t": "¿Cuál, pues, es mi merced? Que predicando el evangelio, ponga el evangelio de Cristo de balde, para no usar mal de mi potestad en el evangelio."},{"i":32867,"b":52,"c":5409,"r":5409,"o":19,"t": "Por lo cual, siendo libre para con todos, me he hecho siervo de todos por ganar á más."},{"i":32868,"b":52,"c":5409,"r":5409,"o":20,"t": "Heme hecho á los Judíos como Judío, por ganar á los Judíos; á los que están sujetos á la ley (aunque yo no sea sujeto á la ley) como sujeto á la ley, por ganar á los que están sujetos á la ley;"},{"i":32869,"b":52,"c":5409,"r":5409,"o":21,"t": "A los que son sin ley, como si yo fuera sin ley, (no estando yo sin ley de Dios, mas en la ley de Cristo) por ganar á los que estaban sin ley."},{"i":32870,"b":52,"c":5409,"r":5409,"o":22,"t": "Me he hecho á los flacos flaco, por ganar á los flacos: á todos me he hecho todo, para que de todo punto salve á algunos."},{"i":32871,"b":52,"c":5409,"r":5409,"o":23,"t": "Y esto hago por causa del evangelio, por hacerme juntamente participante de él."},{"i":32872,"b":52,"c":5409,"r":5409,"o":24,"t": "¿No sabéis que los que corren en el estadio, todos á la verdad corren, mas uno lleva el premio? Corred de tal manera que lo obtengáis."},{"i":32873,"b":52,"c":5409,"r":5409,"o":25,"t": "Y todo aquel que lucha, de todo se abstiene: y ellos, á la verdad, para recibir una corona corruptible; mas nosotros, incorruptible."},{"i":32874,"b":52,"c":5409,"r":5409,"o":26,"t": "Así que, yo de esta manera corro, no como á cosa incierta; de esta manera peleo, no como quien hiere el aire:"},{"i":32875,"b":52,"c":5409,"r":5409,"o":27,"t": "Antes hiero mi cuerpo, y lo pongo en servidumbre; no sea que, habiendo predicado á otros, yo mismo venga á ser reprobado."},{"i":32876,"b":52,"c":5410,"r":5410,"o":1,"t": "PORQUE no quiero, hermanos, que ignoréis que nuestros padres todos estuvieron bajo la nube, y todos pasaron la mar;"},{"i":32877,"b":52,"c":5410,"r":5410,"o":2,"t": "Y todos en Moisés fueron bautizados en la nube y en la mar;"},{"i":32878,"b":52,"c":5410,"r":5410,"o":3,"t": "Y todos comieron la misma vianda espiritual;"},{"i":32879,"b":52,"c":5410,"r":5410,"o":4,"t": "Y todos bebieron la misma bebida espiritual; porque bebían de la piedra espiritual que los seguía, y la piedra era Cristo."},{"i":32880,"b":52,"c":5410,"r":5410,"o":5,"t": "Mas de muchos de ellos no se agradó Dios; por lo cual fueron postrados en el desierto."},{"i":32881,"b":52,"c":5410,"r":5410,"o":6,"t": "Empero estas cosas fueron en figura de nosotros, para que no codiciemos cosas malas, como ellos codiciaron."},{"i":32882,"b":52,"c":5410,"r":5410,"o":7,"t": "Ni seáis honradores de ídolos, como algunos de ellos, según está escrito: Sentóse el pueblo á comer y á beber, y se levantaron á jugar."},{"i":32883,"b":52,"c":5410,"r":5410,"o":8,"t": "Ni forniquemos, como algunos de ellos fornicaron, y cayeron en un día veinte y tres mil."},{"i":32884,"b":52,"c":5410,"r":5410,"o":9,"t": "Ni tentemos á Cristo, como también algunos de ellos le tentaron, y perecieron por las serpientes."},{"i":32885,"b":52,"c":5410,"r":5410,"o":10,"t": "Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor."},{"i":32886,"b":52,"c":5410,"r":5410,"o":11,"t": "Y estas cosas les acontecieron en figura; y son escritas para nuestra admonición, en quienes los fines de los siglos han parado."},{"i":32887,"b":52,"c":5410,"r":5410,"o":12,"t": "Así que, el que piensa estar firme, mire no caiga."},{"i":32888,"b":52,"c":5410,"r":5410,"o":13,"t": "No os ha tomado tentación, sino humana: mas fiel es Dios, que no os dejará ser tentados más de lo que podeís llevar; antes dará también juntamente con la tentación la salida, para que podáis aguantar."},{"i":32889,"b":52,"c":5410,"r":5410,"o":14,"t": "Por tanto, amados míos, huid de la idolatría."},{"i":32890,"b":52,"c":5410,"r":5410,"o":15,"t": "Como á sabios hablo; juzgad vosotros lo que digo."},{"i":32891,"b":52,"c":5410,"r":5410,"o":16,"t": "La copa de bendición que bendecimos, ¿no es la comunión de la sangre de Cristo? El pan que partimos, ¿no es la comunión del cuerpo de Cristo?"},{"i":32892,"b":52,"c":5410,"r":5410,"o":17,"t": "Porque un pan, es que muchos somos un cuerpo; pues todos participamos de aquel un pan."},{"i":32893,"b":52,"c":5410,"r":5410,"o":18,"t": "Mirad á Israel según la carne: los que comen de los sacrificios ¿no son partícipes con el altar?"},{"i":32894,"b":52,"c":5410,"r":5410,"o":19,"t": "¿Qué pues digo? ¿Que el ídolo es algo? ¿ó que sea algo lo que es sacrificado á los ídolos?"},{"i":32895,"b":52,"c":5410,"r":5410,"o":20,"t": "Antes digo que lo que los Gentiles sacrifican, á los demonios lo sacrifican, y no á Dios: y no querría que vosotros fueseis partícipes con los demonios."},{"i":32896,"b":52,"c":5410,"r":5410,"o":21,"t": "No podéis beber la copa del Señor, y la copa de los demonios: no podéis ser partícipes de la mesa del Señor, y de la mesa de los demonios."},{"i":32897,"b":52,"c":5410,"r":5410,"o":22,"t": "¿O provocaremos á celo al Señor? ¿Somos más fuertes que él?"},{"i":32898,"b":52,"c":5410,"r":5410,"o":23,"t": "Todo me es lícito, mas no todo conviene: todo me es lícito, mas no todo edifica."},{"i":32899,"b":52,"c":5410,"r":5410,"o":24,"t": "Ninguno busque su propio bien, sino el del otro."}]