[{"i":30700,"b":49,"c":5108,"r":5108,"o":10,"t": "Y enderezándose Jesús, y no viendo á nadie más que á la mujer, díjole: ¿Mujer, dónde están los que te acusaban? ¿Ninguno te ha condenado?"},{"i":30701,"b":49,"c":5108,"r":5108,"o":11,"t": "Y ella dijo: Señor, ninguno. Entonces Jesús le dijo: Ni yo te condeno: vete, y no peques más."},{"i":30702,"b":49,"c":5108,"r":5108,"o":12,"t": "Y hablóles Jesús otra vez, diciendo: Yo soy la luz del mundo: el que me sigue, no andará en tinieblas, mas tendrá la lumbre de la vida."},{"i":30703,"b":49,"c":5108,"r":5108,"o":13,"t": "Entonces los Fariseos le dijeron: Tú de ti mismo das testimonio: tu testimonio no es verdadero."},{"i":30704,"b":49,"c":5108,"r":5108,"o":14,"t": "Respondió Jesús, y díjoles: Aunque yo doy testimonio de mí mismo, mi testimonio es verdadero, porque sé de dónde he venido y á dónde voy; mas vosotros no sabéis de dónde vengo, y á dónde voy."},{"i":30705,"b":49,"c":5108,"r":5108,"o":15,"t": "Vosotros según la carne juzgáis; mas yo no juzgo á nadie."},{"i":30706,"b":49,"c":5108,"r":5108,"o":16,"t": "Y si yo juzgo, mi juicio es verdadero; porque no soy solo, sino yo y el que me envió, el Padre."},{"i":30707,"b":49,"c":5108,"r":5108,"o":17,"t": "Y en vuestra ley está escrito que el testimonio de dos hombres es verdadero."},{"i":30708,"b":49,"c":5108,"r":5108,"o":18,"t": "Yo soy el que doy testimonio de mí mismo: y da testimonio de mí el que me envió, el Padre."},{"i":30709,"b":49,"c":5108,"r":5108,"o":19,"t": "Y decíanle: ¿Dónde está tu Padre? Respondió Jesús: Ni á mí me conocéis, ni á mi Padre; si á mí me conocieseis, á mi Padre también conocierais."},{"i":30710,"b":49,"c":5108,"r":5108,"o":20,"t": "Estas palabras habló Jesús en el lugar de las limosnas, enseñando en el templo: y nadie le prendió; porque aun no había venido su hora."},{"i":30711,"b":49,"c":5108,"r":5108,"o":21,"t": "Y díjoles otra vez Jesús: Yo me voy, y me buscaréis, mas en vuestro pecado moriréis: á donde yo voy, vosotros no podéis venir."},{"i":30712,"b":49,"c":5108,"r":5108,"o":22,"t": "Decían entonces los Judíos: ¿Hase de matar á sí mismo, que dice: A donde yo voy, vosotros no podéis venir?"},{"i":30713,"b":49,"c":5108,"r":5108,"o":23,"t": "Y decíales: Vosotros sois de abajo, yo soy de arriba; vosotros sois de este mundo, yo no soy de este mundo."},{"i":30714,"b":49,"c":5108,"r":5108,"o":24,"t": "Por eso os dije que moriréis en vuestros pecados: porque si no creyereis que yo soy, en vuestros pecados moriréis."},{"i":30715,"b":49,"c":5108,"r":5108,"o":25,"t": "Y decíanle: ¿Tú quién eres? Entonces Jesús les dijo: El que al principio también os he dicho."},{"i":30716,"b":49,"c":5108,"r":5108,"o":26,"t": "Muchas cosas tengo que decir y juzgar de vosotros: mas el que me envió, es verdadero: y yo, lo que he oído de él, esto hablo en el mundo."},{"i":30717,"b":49,"c":5108,"r":5108,"o":27,"t": "Mas no entendieron que él les hablaba del Padre."},{"i":30718,"b":49,"c":5108,"r":5108,"o":28,"t": "Díjoles pues, Jesús: Cuando levantareis al Hijo del hombre, entonces entenderéis que yo soy, y que nada hago de mí mismo; mas como el Padre me enseñó, esto hablo."},{"i":30719,"b":49,"c":5108,"r":5108,"o":29,"t": "Porque el que me envió, conmigo está; no me ha dejado solo el Padre; porque yo, lo que á él agrada, hago siempre."},{"i":30720,"b":49,"c":5108,"r":5108,"o":30,"t": "Hablando él estas cosas, muchos creyeron en él."},{"i":30721,"b":49,"c":5108,"r":5108,"o":31,"t": "Y decía Jesús á los Judíos que le habían creído: Si vosotros permaneciereis en mi palabra, seréis verdaderamente mis discípulos;"},{"i":30722,"b":49,"c":5108,"r":5108,"o":32,"t": "Y conoceréis la verdad, y la verdad os libertará."},{"i":30723,"b":49,"c":5108,"r":5108,"o":33,"t": "Y respondiéronle: Simiente de Abraham somos, y jamás servimos á nadie: ¿cómo dices tú: Seréis libres?"},{"i":30724,"b":49,"c":5108,"r":5108,"o":34,"t": "Jesús les respondió: De cierto, de cierto os digo, que todo aquel que hace pecado, es siervo de pecado."},{"i":30725,"b":49,"c":5108,"r":5108,"o":35,"t": "Y el siervo no queda en casa para siempre: el hijo queda para siempre."},{"i":30726,"b":49,"c":5108,"r":5108,"o":36,"t": "Así que, si el Hijo os libertare, seréis verdaderamente libres."},{"i":30727,"b":49,"c":5108,"r":5108,"o":37,"t": "Sé que sois simiente de Abraham, mas procuráis matarme, porque mi palabra no cabe en vosotros."},{"i":30728,"b":49,"c":5108,"r":5108,"o":38,"t": "Yo hablo lo que he visto cerca del Padre; y vosotros hacéis lo que habéis oído cerca de vuestro padre."},{"i":30729,"b":49,"c":5108,"r":5108,"o":39,"t": "Respondieron y dijéronle: Nuestro padre es Abraham. Díceles Jesús: Si fuerais hijos de Abraham, las obras de Abraham harías."},{"i":30730,"b":49,"c":5108,"r":5108,"o":40,"t": "Empero ahora procuráis matarme, hombre que os he hablado la verdad, la cual he oído de Dios: no hizo esto Abraham."},{"i":30731,"b":49,"c":5108,"r":5108,"o":41,"t": "Vosotros hacéis las obras de vuestro padre. Dijéronle entonces: Nosotros no somos nacidos de fornicación; un padre tenemos, que es Dios."},{"i":30732,"b":49,"c":5108,"r":5108,"o":42,"t": "Jesús entonces les dijo: Si vuestro padre fuera Dios, ciertamente me amaríais: porque yo de Dios he salido, y he venido; que no he venido de mí mismo, mas él me envió."},{"i":30733,"b":49,"c":5108,"r":5108,"o":43,"t": "¿Por qué no reconocéis mi lenguaje? porque no podéis oir mi palabra."},{"i":30734,"b":49,"c":5108,"r":5108,"o":44,"t": "Vosotros de vuestro padre el diablo sois, y los deseos de vuestro padre queréis cumplir. Él, homicida ha sido desde el principio, y no permaneció en la verdad, porque no hay verdad en él. Cuando habla mentira, de suyo habla; porque es mentiroso, y padre de mentira."},{"i":30735,"b":49,"c":5108,"r":5108,"o":45,"t": "Y porque yo digo verdad, no me creéis."},{"i":30736,"b":49,"c":5108,"r":5108,"o":46,"t": "¿Quién de vosotros me redarguye de pecado? Pues si digo verdad, ¿por qué vosotros no me creéis?"},{"i":30737,"b":49,"c":5108,"r":5108,"o":47,"t": "El que es de Dios, las palabras de Dios oye: por esto no las oís vosotros, porque no sois de Dios."},{"i":30738,"b":49,"c":5108,"r":5108,"o":48,"t": "Respondieron entonces los Judíos, y dijéronle: ¿No decimos bien nosotros, que tú eres Samaritano, y tienes demonio?"},{"i":30739,"b":49,"c":5108,"r":5108,"o":49,"t": "Respondió Jesús: Yo no tengo demonio, antes honro á mi Padre; y vosotros me habéis deshonrado."},{"i":30740,"b":49,"c":5108,"r":5108,"o":50,"t": "Y no busco mi gloria: hay quien la busque, y juzgue."},{"i":30741,"b":49,"c":5108,"r":5108,"o":51,"t": "De cierto, de cierto os digo, que el que guardare mi palabra, no verá muerte para siempre."},{"i":30742,"b":49,"c":5108,"r":5108,"o":52,"t": "Entonces los Judíos le dijeron: Ahora conocemos que tienes demonio. Abraham murió, y los profetas, y tú dices: El que guardare mi palabra, no gustará muerte para siempre."},{"i":30743,"b":49,"c":5108,"r":5108,"o":53,"t": "¿Eres tú mayor que nuestro padre Abraham, el cual murió? y los profetas murieron: ¿quién te haces á ti mismo?"},{"i":30744,"b":49,"c":5108,"r":5108,"o":54,"t": "Respondió Jesús: Si yo me glorifico á mí mismo, mi gloria es nada: mi Padre es el que me glorifica; el que vosotros decís que es vuestro Dios;"},{"i":30745,"b":49,"c":5108,"r":5108,"o":55,"t": "Y no le conocéis: mas yo le conozco; y si dijere que no le conozco, seré como vosotros mentiroso: mas le conozco, y guardo su palabra."},{"i":30746,"b":49,"c":5108,"r":5108,"o":56,"t": "Abraham vuestro padre se gozó por ver mi día; y lo vió, y se gozó."},{"i":30747,"b":49,"c":5108,"r":5108,"o":57,"t": "Dijéronle entonces los Judíos: Aun no tienes cincuenta años, ¿y has visto á Abraham?"},{"i":30748,"b":49,"c":5108,"r":5108,"o":58,"t": "Díjoles Jesús: De cierto, de cierto os digo: Antes que Abraham fuese, yo soy."},{"i":30749,"b":49,"c":5108,"r":5108,"o":59,"t": "Tomaron entonces piedras para tirarle: mas Jesús se encubrió, y salió del templo; y atravesando por medio de ellos, se fué."},{"i":30750,"b":49,"c":5109,"r":5109,"o":1,"t": "Y PASANDO Jesús, vió un hombre ciego desde su nacimiento."},{"i":30751,"b":49,"c":5109,"r":5109,"o":2,"t": "Y preguntáronle sus discípulos, diciendo: Rabbí, ¿quién pecó, éste ó sus padres, para que naciese ciego?"},{"i":30752,"b":49,"c":5109,"r":5109,"o":3,"t": "Respondió Jesús: Ni éste pecó, ni sus padres: mas para que las obras de Dios se manifiesten en él."},{"i":30753,"b":49,"c":5109,"r":5109,"o":4,"t": "Conviéneme obrar las obrar del que me envió, entre tanto que el día dura: la noche viene, cuando nadie puede obrar."},{"i":30754,"b":49,"c":5109,"r":5109,"o":5,"t": "Entre tanto que estuviere en el mundo, luz soy del mundo."},{"i":30755,"b":49,"c":5109,"r":5109,"o":6,"t": "Esto dicho, escupió en tierra, é hizo lodo con la saliva, y untó con el lodo sobre los ojos del ciego,"},{"i":30756,"b":49,"c":5109,"r":5109,"o":7,"t": "Y díjole: Ve, lávate en el estanque de Siloé (que significa, si lo interpretares, Enviado). Y fué entonces, y lavóse, y volvió viendo."},{"i":30757,"b":49,"c":5109,"r":5109,"o":8,"t": "Entonces los vecinos, y los que antes le habían visto que era ciego, decían: ¿no es éste el que se sentaba y mendigaba?"},{"i":30758,"b":49,"c":5109,"r":5109,"o":9,"t": "Unos decían: Este es; y otros: A él se parece. El decía: Yo soy."},{"i":30759,"b":49,"c":5109,"r":5109,"o":10,"t": "Y dijéronle: ¿Cómo te fueron abiertos los ojos?"},{"i":30760,"b":49,"c":5109,"r":5109,"o":11,"t": "Respondió él y dijo: El hombre que se llama Jesús, hizo lodo, y me untó los ojos, y me dijo: Ve al Siloé, y lávate: y fuí, y me lavé, y recibí la vista."},{"i":30761,"b":49,"c":5109,"r":5109,"o":12,"t": "Entonces le dijeron: ¿Dónde está aquél? El dijo: No sé."},{"i":30762,"b":49,"c":5109,"r":5109,"o":13,"t": "Llevaron á los Fariseos al que antes había sido ciego."},{"i":30763,"b":49,"c":5109,"r":5109,"o":14,"t": "Y era sábado cuando Jesús había hecho el lodo, y le había abierto los ojos."},{"i":30764,"b":49,"c":5109,"r":5109,"o":15,"t": "Y volviéronle á preguntar también los Fariseos de qué manera había recibido la vista. Y él les dijo: Púsome lodo sobre los ojos, y me lavé, y veo."},{"i":30765,"b":49,"c":5109,"r":5109,"o":16,"t": "Entonces unos de los Fariseos decían: Este hombre no es de Dios, que no guarda el sábado. Otros decían: ¿Cómo puede un hombre pecador hacer estas señales? Y había disensión entre ellos."},{"i":30766,"b":49,"c":5109,"r":5109,"o":17,"t": "Vuelven á decir al ciego: ¿Tú, qué dices del que te abrió los ojos? Y él dijo: Que es profeta."},{"i":30767,"b":49,"c":5109,"r":5109,"o":18,"t": "Mas los Judíos no creían de él, que había sido ciego, y hubiese recibido la vista, hasta que llamaron á los padres del que había recibido la vista;"},{"i":30768,"b":49,"c":5109,"r":5109,"o":19,"t": "Y preguntáronles, diciendo: ¿Es éste vuestro hijo, el que vosotros decís que nació ciego? ¿Cómo, pues, ve ahora?"},{"i":30769,"b":49,"c":5109,"r":5109,"o":20,"t": "Respondiéronles sus padres y dijeron: Sabemos que éste es nuestro hijo, y que nació ciego:"},{"i":30770,"b":49,"c":5109,"r":5109,"o":21,"t": "Mas cómo vea ahora, no sabemos; ó quién le haya abierto los ojos, nosotros no lo sabemos; él tiene edad, preguntadle á él; él hablará de sí."},{"i":30771,"b":49,"c":5109,"r":5109,"o":22,"t": "Esto dijeron sus padres, porque tenían miedo de los Judíos: porque ya los Judíos habían resuelto que si alguno confesase ser él el Mesías, fuese fuera de la sinagoga."},{"i":30772,"b":49,"c":5109,"r":5109,"o":23,"t": "Por eso dijeron sus padres: Edad tiene, preguntadle á él."},{"i":30773,"b":49,"c":5109,"r":5109,"o":24,"t": "Así que, volvieron á llamar al hombre que había sido ciego, y dijéronle: Da gloria á Dios: nosotros sabemos que este hombre es pecador."},{"i":30774,"b":49,"c":5109,"r":5109,"o":25,"t": "Entonces él respondió, y dijo: Si es pecador, no lo sé: una cosa sé, que habiendo yo sido ciego, ahora veo."},{"i":30775,"b":49,"c":5109,"r":5109,"o":26,"t": "Y volviéronle á decir: ¿Qué te hizo? ¿Cómo te abrió los ojos?"},{"i":30776,"b":49,"c":5109,"r":5109,"o":27,"t": "Respondióles: Ya os lo he dicho, y no habéis atendido: ¿por qué lo queréis otra vez oir? ¿queréis también vosotros haceros sus discípulos?"},{"i":30777,"b":49,"c":5109,"r":5109,"o":28,"t": "Y le ultrajaron, y dijeron: Tú eres su discípulo; pero nosotros discípulos de Moisés somos."},{"i":30778,"b":49,"c":5109,"r":5109,"o":29,"t": "Nosotros sabemos que á Moisés habló Dios: mas éste no sabemos de dónde es."},{"i":30779,"b":49,"c":5109,"r":5109,"o":30,"t": "Respondió aquel hombre, y díjoles: Por cierto, maravillosa cosa es ésta, que vosotros no sabéis de dónde sea, y á mí me abrió los ojos."},{"i":30780,"b":49,"c":5109,"r":5109,"o":31,"t": "Y sabemos que Dios no oye á los pecadores: mas si alguno es temeroso de Dios, y hace su voluntad, á éste oye."},{"i":30781,"b":49,"c":5109,"r":5109,"o":32,"t": "Desde el siglo no fué oído, que abriese alguno los ojos de uno que nació ciego."},{"i":30782,"b":49,"c":5109,"r":5109,"o":33,"t": "Si éste no fuera de Dios, no pudiera hacer nada."},{"i":30783,"b":49,"c":5109,"r":5109,"o":34,"t": "Respondieron, y dijéronle: En pecados eres nacido todo, ¿y tú nos enseñas? Y echáronle fuera."},{"i":30784,"b":49,"c":5109,"r":5109,"o":35,"t": "Oyó Jesús que le habían echado fuera; y hallándole, díjole: ¿Crees tú en el Hijo de Dios?"},{"i":30785,"b":49,"c":5109,"r":5109,"o":36,"t": "Respondió él, y dijo: ¿Quién es, Señor, para que crea en él?"},{"i":30786,"b":49,"c":5109,"r":5109,"o":37,"t": "Y díjole Jesús: Y le has visto, y el que habla contigo, él es."},{"i":30787,"b":49,"c":5109,"r":5109,"o":38,"t": "Y él dice: Creo, Señor; y adoróle."},{"i":30788,"b":49,"c":5109,"r":5109,"o":39,"t": "Y dijo Jesús: Yo, para juicio he venido á este mundo: para que los que no ven, vean; y los que ven, sean cegados."},{"i":30789,"b":49,"c":5109,"r":5109,"o":40,"t": "Y ciertos de los Fariseos que estaban con él oyeron esto, y dijéronle: ¿Somos nosotros también ciegos?"},{"i":30790,"b":49,"c":5109,"r":5109,"o":41,"t": "Díjoles Jesús: Si fuerais ciegos, no tuvierais pecado: mas ahora porque decís, Vemos, por tanto vuestro pecado permanece."},{"i":30791,"b":49,"c":5110,"r":5110,"o":1,"t": "DE cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladrón y robador."},{"i":30792,"b":49,"c":5110,"r":5110,"o":2,"t": "Mas el que entra por la puerta, el pastor de las ovejas es."},{"i":30793,"b":49,"c":5110,"r":5110,"o":3,"t": "A éste abre el portero, y las ovejas oyen su voz: y á sus ovejas llama por nombre, y las saca."},{"i":30794,"b":49,"c":5110,"r":5110,"o":4,"t": "Y como ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz."},{"i":30795,"b":49,"c":5110,"r":5110,"o":5,"t": "Mas al extraño no seguirán, antes huirán de él: porque no conocen la voz de los extraños."},{"i":30796,"b":49,"c":5110,"r":5110,"o":6,"t": "Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía."},{"i":30797,"b":49,"c":5110,"r":5110,"o":7,"t": "Volvióles, pues, Jesús á decir: De cierto, de cierto os digo: Yo soy la puerta de las ovejas."},{"i":30798,"b":49,"c":5110,"r":5110,"o":8,"t": "Todos los que antes de mí vinieron, ladrones son y robadores; mas no los oyeron las ovejas."},{"i":30799,"b":49,"c":5110,"r":5110,"o":9,"t": "Yo soy la puerta: el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos."}]