[{"i":18600,"b":22,"c":2444,"r":2444,"o":1,"t": "Nyní pak slyš, Jákobe, služebníku můj, Izraeli, kteréhož jsem vyvolil."},{"i":18601,"b":22,"c":2444,"r":2444,"o":2,"t": "Takto praví Hospodin, kterýž tě učinil a z života matčina tě formoval, a pomocník tvůj: Neboj se, Jákobe, služebníku můj, Ješurune, kteréhož jsem vyvolil."},{"i":18602,"b":22,"c":2444,"r":2444,"o":3,"t": "Nebo vyleji vody na žíznivého, a potoky na suchou zemi; vyleji Ducha svého na símě tvé, a požehnání svého na potomky tvé."},{"i":18603,"b":22,"c":2444,"r":2444,"o":4,"t": "I vzklíčí jako mezi trávou, jako vrby podlé tekutých vod."},{"i":18604,"b":22,"c":2444,"r":2444,"o":5,"t": "Tento dí: Já jsem Hospodinův, a tento se nazývati bude jménem Jákobovým, a tento píše rukou svou Hospodinovu, a jménem Izraelským se nazývati bude."},{"i":18605,"b":22,"c":2444,"r":2444,"o":6,"t": "Takto praví Hospodin, král Izraelský, a vykupitel jeho, Hospodin zástupů: Já jsem první, a já jsem poslední, a kromě mne není žádného Boha."},{"i":18606,"b":22,"c":2444,"r":2444,"o":7,"t": "A kdo jest jako já? Nechť volá, a vypravuje to, a složí mi to. Od onoho času, jakž jsem ustavil lid věčný, to, což se děje, nechť jim povídá, a co přijíti má, nechť jim oznamuje."},{"i":18607,"b":22,"c":2444,"r":2444,"o":8,"t": "Nebojte se, ani se strašte. Zdaliž jsem vám neoznámil od starodávna, a nepověděl? Vy jste svědkové moji. Zdali jest Bůh kromě mne? Anobrž není žádné skály, neznám žádné."},{"i":18608,"b":22,"c":2444,"r":2444,"o":9,"t": "Ti, kteříž dělají modly ryté, všickni jsou marní; nebo velmi žádostiví rytin jejich neužitečné jsou, a svědkové jejich nevidí, aniž vědí, aby zahanbeni byli."},{"i":18609,"b":22,"c":2444,"r":2444,"o":10,"t": "Kdo utvořil Boha, a modlu rytou slil, kteráž k ničemuž není platná?"},{"i":18610,"b":22,"c":2444,"r":2444,"o":11,"t": "Aj, všickni společníci jeho budou zahanbeni, a řemeslníci, kteříž jsou z lidí, ať se sejdou všickni, a postaví se; ať se strachují a zahanbeni jsou spolu."},{"i":18611,"b":22,"c":2444,"r":2444,"o":12,"t": "Kovář bradouse sekerou na uhlí, a pracuje v ohni kladivy, a dělá ji silou ramene svého, an i vyhladoví, a zemdlí, nepije-li vody, ustatkuje."},{"i":18612,"b":22,"c":2444,"r":2444,"o":13,"t": "Tesař také roztahuje šňůru, s okřídlím ji ořezuje, a dělá ji sekáčem, a odměřuje ji kruhem, a dělá ji jako podobnost muže, jako krásu člověka, aby ji postavil v domě."},{"i":18613,"b":22,"c":2444,"r":2444,"o":14,"t": "Naseká sobě cedrů, a béře tis, a dub, a chová jej mezi dřívím lesním. Sází jedli, a déšť ji vychovává."},{"i":18614,"b":22,"c":2444,"r":2444,"o":15,"t": "I bývá člověku k pálení, neb béře z něho, a hřeje se, nadto rozdělavá, a peče chléb; nadto také dělává z něho Boha, a klaní se jemu, dělává z něho rytinu, a před ní padá."},{"i":18615,"b":22,"c":2444,"r":2444,"o":16,"t": "Polovici jeho spálí v ohni, při polovici peče maso, a jí, a nasycuje se, ano i hřeje se, a říká: Hřeji se, vidím plamen."},{"i":18616,"b":22,"c":2444,"r":2444,"o":17,"t": "Z ostatku pak jeho dělává Boha, modlu rytou svou, padá před ní, a klaní se jí, a modlí se jí, říkaje: Vysvoboď mne, nebo ty jsi Bůh můj."},{"i":18617,"b":22,"c":2444,"r":2444,"o":18,"t": "Nevědí, aniž rozumějí; nebo zatřeny jsou oči jejich, aby neviděli, a srdce jejich, aby nerozuměli."},{"i":18618,"b":22,"c":2444,"r":2444,"o":19,"t": "Aniž se kdo v svém srdci rozvažuje, aniž jest známosti, aniž rozumu, aby řekl: Polovici jeho spálil jsem v ohni, nadto upekl jsem na uhlí jeho chléb, pekl jsem maso, a jedl jsem, a z ostatku jeho mám-li učiniti ohavnost, a dříví sobě klaněti?"},{"i":18619,"b":22,"c":2444,"r":2444,"o":20,"t": "Popela se drží, poblouzené srdce jeho svedlo jej, tak že nevysvobodí duše své, aniž dí: Zdali není lež v pravici mé?"},{"i":18620,"b":22,"c":2444,"r":2444,"o":21,"t": "Pamatuj na to, Jákobe, a Izraeli, nebo ty jsi služebník můj. Uformoval jsem tě, služebník můj jsi ty, Izraeli, nezapomenu na tebe."},{"i":18621,"b":22,"c":2444,"r":2444,"o":22,"t": "Zahladil jsem jako oblak přestoupení tvá, a jako mráz hříchy tvé. Navrať se ke mně; nebo jsem tě vykoupil."},{"i":18622,"b":22,"c":2444,"r":2444,"o":23,"t": "Prozpěvujte nebesa, nebo to Hospodin učinil, prokřikujtež nejspodnější místa země, horami prozpěvujte s plesáním, i lesové se vším dřívím jeho; nebo vykoupil Hospodin Jákoba, a v Izraeli se oslaví."},{"i":18623,"b":22,"c":2444,"r":2444,"o":24,"t": "Takto praví Hospodin, vykupitel tvůj, a kterýž tě z života matčina formoval: Já jsem Hospodin, kterýž činím všecko, kterýž sám rozprostírám nebesa, a rosteľuji zemi sám od sebe,"},{"i":18624,"b":22,"c":2444,"r":2444,"o":25,"t": "Ruším znamení hadačů, a věštce v bláznovství obracím, nazpět obrátím moudré, a umění jejich v hlupství činím."},{"i":18625,"b":22,"c":2444,"r":2444,"o":26,"t": "Potvrzuje slovo služebníka svého, a rady poslů svých dovršuji, kterýž říkám Jeruzalému: Obydlen budeš, a městům Judským: Stavěny budete, a rozvaliny jeho vzdělám."},{"i":18626,"b":22,"c":2444,"r":2444,"o":27,"t": "Kterýž říkám hlubině: Vyschni, a řeky tvé usuším."},{"i":18627,"b":22,"c":2444,"r":2444,"o":28,"t": "Kterýž říkám o Cyrovi: Pastýř můj jest, kterýž všecku vůli mou dokoná, a dí Jeruzalému: Stavěn budeš, a chrámu: Budeš založen."},{"i":18628,"b":22,"c":2445,"r":2445,"o":1,"t": "Takto praví Hospodin pomazanému svému, Cyrovi, jehož jsem vzal za ruku jeho, abych podmanil před ním národy, a bedra králů rozvázal, abych otevřel před ním dvéře, tak aby brány zavříny nebyly:"},{"i":18629,"b":22,"c":2445,"r":2445,"o":2,"t": "Já půjdu před tebou, a nerovnosti urovnám, dvéře měděné potruším, a závory železné polámi."},{"i":18630,"b":22,"c":2445,"r":2445,"o":3,"t": "A dám tobě poklady skryté, a bohatství tajná, abys poznal, že já jsem Hospodin, kterýž tě povolávám jménem tvým, Bůh Izraelský."},{"i":18631,"b":22,"c":2445,"r":2445,"o":4,"t": "Pro služebníka svého Jákoba, a pro Izraele vyvoleného svého, povolal jsem tě jménem tvým, dal jsem tobě příjmí, ač jsi mne neznal."},{"i":18632,"b":22,"c":2445,"r":2445,"o":5,"t": "Já jsem Hospodin, a není žádného jiného, kromě mne není žádného Boha. Já tě opásal, ač jsi mne neznal,"},{"i":18633,"b":22,"c":2445,"r":2445,"o":6,"t": "Aby poznali od východu slunce i od západu, že není žádného kromě mne. Já jsem Hospodin, a není žádného jiného."},{"i":18634,"b":22,"c":2445,"r":2445,"o":7,"t": "Já tvořím světlo, a stvořuji tmu, působím pokoj, a stvořuji zlé. Já Hospodin činím to všecko."},{"i":18635,"b":22,"c":2445,"r":2445,"o":8,"t": "Roszte, nebesa, shůry, a oblakové nechť krůpí spravedlností. Nechť se otevře země, a nechť se zplodí spasení, a spravedlnost nechť vzklíčí spolu. Já Hospodin stvořil jsem to."},{"i":18636,"b":22,"c":2445,"r":2445,"o":9,"t": "Běda tomu, kdož se pře s tím, kterýž ho učinil, střep s střepy hliněnými. Zdaliž dí hlína hrnčíři svému: Co děláš? aneb dílo tvé nemá rukou?"},{"i":18637,"b":22,"c":2445,"r":2445,"o":10,"t": "Běda tomu, kdož dí otci: Co plodíš? aneb ženě: Co rodíš?"},{"i":18638,"b":22,"c":2445,"r":2445,"o":11,"t": "Takto praví Hospodin, Svatý Izraelský, a Učinitel jeho: Z věcí budoucích synů mých ptejte se mne, a o díle rukou mých poručte mi."},{"i":18639,"b":22,"c":2445,"r":2445,"o":12,"t": "Já jsem učinil zemi, a člověka jsem stvořil na ní. Já jsem vlastníma rukama svýma rozprostřel nebesa, a všemu vojsku jejich jsem přikázal."},{"i":18640,"b":22,"c":2445,"r":2445,"o":13,"t": "Já jsem ho vzbudil v spravedlnosti, a všecky cesty jeho urovnám. On vystaví město mé, a zajaté mé propustí, ne za mzdu, ani za dar, dí Hospodin zástupů."},{"i":18641,"b":22,"c":2445,"r":2445,"o":14,"t": "Takto praví Hospodin: Práce Egyptská, a kupectví Mouřenínské, a Sabejští muži postavy veliké k tobě přejdou, a tvoji budou. Za tebou choditi budou, v řetězích přijdou, a tobě se klaněti budou, a modliti se tobě, řkouce: V toběť jest Bůh, a není žádného více, žádného Boha."},{"i":18642,"b":22,"c":2445,"r":2445,"o":15,"t": "Vpravdě jsi Bůh skrytý, ó Bože Izraelský, spasiteli."},{"i":18643,"b":22,"c":2445,"r":2445,"o":16,"t": "Zahanbeni a potupeni budou všickni spolu, půjdou v potupě řemeslníci model."},{"i":18644,"b":22,"c":2445,"r":2445,"o":17,"t": "Izrael pak spasen bude skrze Hospodina spasením věčným, nebudete zahanbeni, aniž potupeni, na věky věků."},{"i":18645,"b":22,"c":2445,"r":2445,"o":18,"t": "Nebo takto praví Hospodin, kterýž stvořil nebesa, onť jest ten Bůh, kterýž zformoval zemi, a učinil ji, onť ji založil, ne nadarmo ji stvořil, k obývání ji zformoval: Já jsem Hospodin, a není žádného jiného."},{"i":18646,"b":22,"c":2445,"r":2445,"o":19,"t": "Nemluvil jsem v skrytě, v místě země tmavém; neřekl jsem síměti Jákobovu: Hledejte mne nadarmo. Já Hospodin mluvím spravedlnost, oznamuji věci pravé."},{"i":18647,"b":22,"c":2445,"r":2445,"o":20,"t": "Shromažďte se, a přijděte, přistuptež spolu, kteříž jste vyvázli z národů. Neznají rozumu ti, kteříž nosí dříví rytiny své, a modlí se Bohu, kterýž nemůže spasiti."},{"i":18648,"b":22,"c":2445,"r":2445,"o":21,"t": "Oznamujte, a předneste, ano poraďte se spolu. Kdo to oznámil od starodávna? Kdo to předpověděl prve? Zdali ne já Hospodin? A není žádného více Boha kromě mne. Bůh spravedlivý a spasitel není žádného, kromě mne."},{"i":18649,"b":22,"c":2445,"r":2445,"o":22,"t": "Obraťte se ke mně, a spaseni budete, všickni konci země; nebo já jsem Bůh, a není žádného jiného."},{"i":18650,"b":22,"c":2445,"r":2445,"o":23,"t": "Sobě jsem přisahal, vyšlo z úst mých slovo spravedlivé, a nebude odvráceno: Že se mi skloní všeliké koleno, přisáhati bude každý jazyk,"},{"i":18651,"b":22,"c":2445,"r":2445,"o":24,"t": "Řka: Toliko v Hospodinu mám spravedlnost a sílu. K němuť přijdou, a zahanbeni budou všickni, kteříž se proti němu rozpalují."},{"i":18652,"b":22,"c":2445,"r":2445,"o":25,"t": "V Hospodinuť ospravedlněno bude všecko símě Izraelské, a chlubiti se bude."},{"i":18653,"b":22,"c":2446,"r":2446,"o":1,"t": "Sklesl Bel, Nebo se sehnul, modly jejich vsazeny na hovada a dobytky; to, což jste nosili, vsazeno jest, břímě pro hovada zemdlená."},{"i":18654,"b":22,"c":2446,"r":2446,"o":2,"t": "Sehýbají se, klesají spolu, nemohou vysvoboditi břemene, ale sami v zajetí půjdou."},{"i":18655,"b":22,"c":2446,"r":2446,"o":3,"t": "Slyšte mne, dome Jákobův, a všecko ostatek domu Izraelského, kteříž od břicha neseni jste, kteříž od lůna chováni jste:"},{"i":18656,"b":22,"c":2446,"r":2446,"o":4,"t": "Až do starosti já týž budu, a až do šedin já nositi vás budu; já jsem učinil, jáť ponesu, já nositi budu, a vysvobodím."},{"i":18657,"b":22,"c":2446,"r":2446,"o":5,"t": "Komu mne připodobníte, a rovného mně učiníte? A komu mne přirovnáte, abychom sobě podobni byli?"},{"i":18658,"b":22,"c":2446,"r":2446,"o":6,"t": "Ti, kteříž sypou zlato z měšečku, a stříbro na váze váží, najímají zlatníka, aby z něho udělal Boha, a klanějí se, ano i padají před ním."},{"i":18659,"b":22,"c":2446,"r":2446,"o":7,"t": "Vznášejí ho na ramena, a nosí jej, a postaví jej na místě jeho, a stojí, a nehýbe se z místa svého. Anobrž volá-li kdo k němu, neodpoví jemu, z soužení jeho ho nevysvobodí."},{"i":18660,"b":22,"c":2446,"r":2446,"o":8,"t": "Pamatujte na to, a udatní buďte. Vstuptež sobě v srdce, ó přestupníci."},{"i":18661,"b":22,"c":2446,"r":2446,"o":9,"t": "Pamatujte na prvotiny věčné, nebo já jsem Bůh, a není žádného více, silný, a není žádného mne podobného."},{"i":18662,"b":22,"c":2446,"r":2446,"o":10,"t": "Oznamujícího od počátku konec, a prve než se co stalo, povídajícího, co ještě učiněno nebude, říkajícího: Rada má stane, a všecku vůli svou učiním."},{"i":18663,"b":22,"c":2446,"r":2446,"o":11,"t": "Povolávajícího s východu slunce ptáka, a z země daleké muže rady své. Předsevzal jsem, a jistě učiním, uložil jsem, a jistě to vykonám."},{"i":18664,"b":22,"c":2446,"r":2446,"o":12,"t": "Slyšte mne vy, kteříž jste srdce tvrdého, kteříž jste daleko od spravedlnosti,"},{"i":18665,"b":22,"c":2446,"r":2446,"o":13,"t": "Přivedl jsem blízko spravedlnost svou, nebude daleka, a spasení mé neomešká se. A dám v Sionu spasení, Izraeli slávu svou."},{"i":18666,"b":22,"c":2447,"r":2447,"o":1,"t": "Sstup, a seď v prachu, panno dcero Babylonská, seď na zemi, kdež není stolice, dcero Kaldejská; nebo nebudeš více nazývána rozkošná a lahodná."},{"i":18667,"b":22,"c":2447,"r":2447,"o":2,"t": "Vezmi žernov, a mel mouku, odhal závoj svůj, zvedni sukni, odkryj nohy, brodiž se přes řeky."},{"i":8668,"b":22,"c":2447,"r":2447,"o":3,"t": "Zjevena bude nahota tvá, ano i vidína bude hanba tvá. Pomsta má bude, a neujme se nikdo."},{"i":18669,"b":22,"c":2447,"r":2447,"o":4,"t": "Vykupitel náš, Hospodin zástupů jest jméno jeho, Svatý Izraelský."},{"i":18670,"b":22,"c":2447,"r":2447,"o":5,"t": "Seď tiše, a vejdi do tmy, dcero Kaldejská; nebo nebudeš více nazývána paní království."},{"i":18671,"b":22,"c":2447,"r":2447,"o":6,"t": "Rozhněval jsem se na lid svůj, zohavil jsem dědictví své, a dal jsem je v ruku tvou, jimž jsi nedala milosti, i na starce jsi vložila velmi těžké jho své."},{"i":18672,"b":22,"c":2447,"r":2447,"o":7,"t": "A řekla jsi: Na věky budu paní. Protož jsi nevzala toho k srdci, aniž jsi pamatovala na konec toho."},{"i":18673,"b":22,"c":2447,"r":2447,"o":8,"t": "Nyní tedy slyšiž to, ó rozkošná, kteráž jsi sedíš bezpečně, a říkáš v srdci svém: Já jsem, a není žádné kromě mne; nebudu vdova, aniž znám ztrátu synů."},{"i":18674,"b":22,"c":2447,"r":2447,"o":9,"t": "Přijdeť na tebe dvoje, v okamžení jednoho dne: Ztráta synů, a vdovství, v plnosti přijde na tebe, pro množství čarování tvého, pro velikou sílu kouzel tvých."},{"i":18675,"b":22,"c":2447,"r":2447,"o":10,"t": "Nebo jsi doufala v zlost svou, řekla jsi: Nevidí mne nikdo. Moudrost tvá a umění tvé to tě svedlo, a řekla jsi v srdci svém: Já jsem, a není žádné kromě mne."},{"i":18676,"b":22,"c":2447,"r":2447,"o":11,"t": "Protož přijde na tebe zlé, z něhož nepoznáš vyjití, a připadne na tebe bída, kteréž nebudeš moci zabrániti, a přijde na tebe v okamžení zkáza, kteréž se nenaděješ."},{"i":18677,"b":22,"c":2447,"r":2447,"o":12,"t": "Stůj již v čarování svém, a v množství kouzel svých, v nichž jsi se pracovala od mladosti své, snad abys prospěla sobě, snad abys přemožena byla."},{"i":18678,"b":22,"c":2447,"r":2447,"o":13,"t": "Upracovala jsi se v množství rad svých. Nechť již povstanou, a vysvobodí tě ti, kteříž měří nebesa, pozorují hvězdy, a po novu měsíci oznamují, co přijíti má na tebe."},{"i":18679,"b":22,"c":2447,"r":2447,"o":14,"t": "Aj, budou jako plevy, oheň je spálí; nevysvobodí duše své z moci plamene. Nebude oheň k vyhřátí, ani oheň, u kteréhož by seděli."},{"i":18680,"b":22,"c":2447,"r":2447,"o":15,"t": "Takť se budou míti ti, při kterýchž jsi se pracovala, kupci tvoji od mladosti tvé. Jeden každý do strany své zatoulá se, nebude žádného, kdo by tě vysvobodil."},{"i":18681,"b":22,"c":2448,"r":2448,"o":1,"t": "Slyštež toto, dome Jákobův, kteříž slouti jménem Izraelským, a kteříž jste z vod Judových vyšli, kteříž přísaháte skrze jméno Hospodinovo, a o Bohu Izraelském se zmiňujete, ne v pravdě, ani v spravedlnosti."},{"i":18682,"b":22,"c":2448,"r":2448,"o":2,"t": "Nebo se z města svatého nazývají, a o Boha Izraelského se opírají, jehož jméno jest Hospodin zástupů."},{"i":18683,"b":22,"c":2448,"r":2448,"o":3,"t": "Prvotiny věčné prvé jsem oznámil, z úst mých vyšly, a pověděl jsem je; hned jsem učinil, a staly se."},{"i":18684,"b":22,"c":2448,"r":2448,"o":4,"t": "Protože jsem věděl, že jsi tvrdý, a žíla v hrdle tvém jako železo, a čelo tvé jako měď,"},{"i":18685,"b":22,"c":2448,"r":2448,"o":5,"t": "Oznamoval jsem tobě od starodávna; prve než se co stalo, pověděl jsem tobě, abys neřekl: Modla má to učinila, a rytina má, a slítina má to poručila."},{"i":18686,"b":22,"c":2448,"r":2448,"o":6,"t": "Slyšel jsi, vizte to všecko, a vy neoznámíte-li toho? Oznamuji tobě nyní nové věci, skryté, jichž jsi neznal."},{"i":18687,"b":22,"c":2448,"r":2448,"o":7,"t": "Nyní jsou stvořeny, a ne od starodávna, a přede dnem tím neslyšel jsi jich, abys neřekl: Aj, znal jsem je."},{"i":18688,"b":22,"c":2448,"r":2448,"o":8,"t": "Anobrž jsi neslyšel, aniž jsi znal, a od starodávna neotevřeno jest ucho tvé; nebo jsem věděl, že jsi předobráce, a přestupník od života matčina slouti budeš."},{"i":18689,"b":22,"c":2448,"r":2448,"o":9,"t": "Pro jméno své zdržím hněv svůj, a pro chválu svou zakáži sobě o tebe, abych tě nevyplénil."},{"i":18690,"b":22,"c":2448,"r":2448,"o":10,"t": "Aj, přetavil jsem tě, ale ne jako stříbro, zkusil jsem tě v peci soužení."},{"i":18691,"b":22,"c":2448,"r":2448,"o":11,"t": "Pro sebe, ano pro sebe učiním, nebo jakž by jméno mé zlehčeno bylo? Slávy své nedám jinému."},{"i":18692,"b":22,"c":2448,"r":2448,"o":12,"t": "Slyš mne, Jákobe, a Izraeli povolaný můj: Já jsem ten, já první, i já poslední."},{"i":18693,"b":22,"c":2448,"r":2448,"o":13,"t": "Ano ruka má založila zemi, a pravice má roztáhla nebesa; já zavolám jich, a spolu postaví se."},{"i":18694,"b":22,"c":2448,"r":2448,"o":14,"t": "Sejděte se všickni, a slyšte. Kdo z nich oznámil tyto věci? Hospodin ho miluje, učiní zajisté vůli jeho v Babyloni, a paže jeho bude proti Kaldejským."},{"i":18695,"b":22,"c":2448,"r":2448,"o":15,"t": "Já, já jsem mluvil, ano povolal jsem ho; přivedl jsem ho, a šťastně se povede cesta jeho."},{"i":18696,"b":22,"c":2448,"r":2448,"o":16,"t": "Přibližte se ke mně, slyštež toto. Od počátku nemluvil jsem v skrytosti, od času, jakž se co stalo, tu jsem byl. A nyní Panovník Hospodin poslal mne, a Ducha svého."},{"i":18697,"b":22,"c":2