[{"i":9600,"b":11,"c":1203,"r":1203,"o":23,"t": "Y dijeron: ­Sangre es esta de espada! Los reyes se han revuelto, y cada uno ha muerto á su compañero. Ahora pues, ­Moab, á la presa!"},{"i":9601,"b":11,"c":1203,"r":1203,"o":24,"t": "Mas cuando llegaron al campo de Israel, levantáronse los Israelitas é hirieron á los de Moab, los cuales huyeron delante de ellos: siguieron empero hiriendo todavía á los de Moab."},{"i":9602,"b":11,"c":1203,"r":1203,"o":25,"t": "Y asolaron las ciudades, y en todas las heredades fértiles echó cada uno su piedra, y las llenaron; cegaron también todas las fuentes de las aguas, y derribaron todos los buenos árboles; hasta que en Kir-hareseth solamente dejaron sus piedras; porque los honderos la cercaron, y la hirieron."},{"i":9603,"b":11,"c":1203,"r":1203,"o":26,"t": "Y cuando el rey de Moab vió que la batalla lo vencía, tomó consigo setecientos hombres que sacaban espada, para romper contra el rey de Idumea: mas no pudieron."},{"i":9604,"b":11,"c":1203,"r":1203,"o":27,"t": "Entonces arrebató á su primogénito que había de reinar en su lugar, y sacrificóle en holocausto sobre el muro. Y hubo grande enojo en Israel; y retiráronse de él, y volviéronse á su tierra."},{"i":9605,"b":11,"c":1204,"r":1204,"o":1,"t": "UNA mujer, de las mujeres de los hijos de los profetas, clamó á Eliseo, diciendo: Tu siervo mi marido es muerto; y tú sabes que tu siervo era temeroso de Jehová: y ha venido el acreedor para tomarse dos hijos míos por siervos."},{"i":9606,"b":11,"c":1204,"r":1204,"o":2,"t": "Y Eliseo le dijo: ¿Qué te haré yo? Declárame qué tienes en casa. Y ella dijo: Tu sierva ninguna cosa tiene en casa, sino una botija de aceite."},{"i":9607,"b":11,"c":1204,"r":1204,"o":3,"t": "Y él le dijo: Ve, y pide para ti vasos prestados de todos tus vecinos, vasos vacíos, no pocos."},{"i":9608,"b":11,"c":1204,"r":1204,"o":4,"t": "Entra luego, y cierra la puerta tras ti y tras tus hijos; y echa en todos los vasos, y en estando uno lleno, ponlo aparte."},{"i":9609,"b":11,"c":1204,"r":1204,"o":5,"t": "Y partióse la mujer de él, y cerró la puerta tras sí y tras sus hijos; y ellos le llegaban los vasos, y ella echaba del aceite."},{"i":9610,"b":11,"c":1204,"r":1204,"o":6,"t": "Y como los vasos fueron llenos, dijo á un hijo suyo: Tráeme aún otro vaso. Y él dijo: No hay más vasos. Entonces cesó el aceite."},{"i":9611,"b":11,"c":1204,"r":1204,"o":7,"t": "Vino ella luego, y contólo al varón de Dios, el cual dijo: Ve, y vende el aceite, y paga á tus acreedores; y tú y tus hijos vivid de lo que quedare."},{"i":9612,"b":11,"c":1204,"r":1204,"o":8,"t": "Y aconteció también que un día pasaba Eliseo por Sunem; y había allí una mujer principal, la cual le constriñó á que comiese del pan: y cuando por allí pasaba, veníase á su casa á comer del pan."},{"i":9613,"b":11,"c":1204,"r":1204,"o":9,"t": "Y ella dijo á su marido: He aquí ahora, yo entiendo que éste que siempre pasa por nuestra casa, es varón de Dios santo."},{"i":9614,"b":11,"c":1204,"r":1204,"o":10,"t": "Yo te ruego que hagas una pequeña cámara de paredes, y pongamos en ella cama, y mesa, y silla, y candelero, para que cuando viniere á nosotros, se recoja en ella."},{"i":9615,"b":11,"c":1204,"r":1204,"o":11,"t": "Y aconteció que un día vino él por allí, y recogióse en aquella cámara, y durmió en ella."},{"i":9616,"b":11,"c":1204,"r":1204,"o":12,"t": "Entonces dijo á Giezi su criado: Llama á esta Sunamita. Y como él la llamó, pareció ella delante de él."},{"i":9617,"b":11,"c":1204,"r":1204,"o":13,"t": "Y dijo él á Giezi: Dile: He aquí tú has estado solícita por nosotros con todo este esmero: ¿qué quieres que haga por ti? ¿has menester que hable por ti al rey, ó al general del ejército? Y ella respondió: Yo habito en medio de mi pueblo."},{"i":9618,"b":11,"c":1204,"r":1204,"o":14,"t": "Y él dijo: ¿Qué pues haremos por ella? Y Giezi respondió: He aquí ella no tiene hijo, y su marido es viejo."},{"i":9619,"b":11,"c":1204,"r":1204,"o":15,"t": "Dijo entonces: Llámala. Y él la llamó, y ella se paró á la puerta."},{"i":9620,"b":11,"c":1204,"r":1204,"o":16,"t": "Y él le dijo: A este tiempo según el tiempo de la vida, abrazarás un hijo. Y ella dijo: No, señor mío, varón de Dios, no hagas burla de tu sierva."},{"i":9621,"b":11,"c":1204,"r":1204,"o":17,"t": "Mas la mujer concibió, y parió un hijo á aquel tiempo que Eliseo le había dicho, según el tiempo de la vida."},{"i":9622,"b":11,"c":1204,"r":1204,"o":18,"t": "Y como el niño fué grande, aconteció que un día salió á su padre, á los segadores."},{"i":9623,"b":11,"c":1204,"r":1204,"o":19,"t": "Y dijo á su padre: ­Mi cabeza, mi cabeza! Y él dijo á un criado: Llévalo á su madre."},{"i":9624,"b":11,"c":1204,"r":1204,"o":20,"t": "Y habiéndole él tomado, y traídolo á su madre, estuvo sentado sobre sus rodillas hasta medio día, y murióse."},{"i":9625,"b":11,"c":1204,"r":1204,"o":21,"t": "Ella entonces subió, y púsolo sobre la cama del varón de Dios, y cerrándole la puerta, salióse."},{"i":9626,"b":11,"c":1204,"r":1204,"o":22,"t": "Llamando luego á su marido, díjole: Ruégote que envíes conmigo á alguno de los criados y una de las asnas, para que yo vaya corriendo al varón de Dios, y vuelva."},{"i":9627,"b":11,"c":1204,"r":1204,"o":23,"t": "Y él dijo: ¿Para qué has de ir á él hoy? No es nueva luna, ni sábado. Y ella respondió: Paz."},{"i":9628,"b":11,"c":1204,"r":1204,"o":24,"t": "Después hizo enalbardar una borrica, y dijo al mozo: Guía y anda; y no me hagas detener para que suba, sino cuando yo te lo dijere."},{"i":9629,"b":11,"c":1204,"r":1204,"o":25,"t": "Partióse pues, y vino al varón de Dios al monte del Carmelo. Y cuando el varón de Dios la vió de lejos, dijo á su criado Giezi: He aquí la Sunamita:"},{"i":9630,"b":11,"c":1204,"r":1204,"o":26,"t": "Ruégote que vayas ahora corriendo á recibirla, y dile: ¿Tienes paz? ¿y tu marido, y tu hijo? Y ella dijo: Paz."},{"i":9631,"b":11,"c":1204,"r":1204,"o":27,"t": "Y luego que llegó al varón de Dios en el monte, asió de sus pies. Y llegóse Giezi para quitarla; mas el varón de Dios le dijo: Déjala, porque su alma está en amargura, y Jehová me ha encubierto el motivo, y no me lo ha revelado."},{"i":9632,"b":11,"c":1204,"r":1204,"o":28,"t": "Y ella dijo: ¿Pedí yo hijo á mi señor? ¿No dije yo, que no me burlases?"},{"i":9633,"b":11,"c":1204,"r":1204,"o":29,"t": "Entonces dijo él á Giezi: Ciñe tus lomos, y toma mi bordón en tu mano, y ve; y si alguno te encontrare, no lo saludes; y si alguno te saludare, no le respondas: y pondrás mi bordón sobre el rostro del niño."},{"i":9634,"b":11,"c":1204,"r":1204,"o":30,"t": "Y dijo la madre del niño: Vive Jehová, y vive tu alma, que no te dejaré."},{"i":9635,"b":11,"c":1204,"r":1204,"o":31,"t": "El entonces se levantó, y siguióla. Y Giezi había ido delante de ellos, y había puesto el bordón sobre el rostro del niño, mas ni tenía voz ni sentido; y así se había vuelto para encontrar á Eliseo; y declaróselo, diciendo: El mozo no despierta."},{"i":9636,"b":11,"c":1204,"r":1204,"o":32,"t": "Y venido Eliseo á la casa, he aquí el niño que estaba tendido muerto sobre su cama."},{"i":9637,"b":11,"c":1204,"r":1204,"o":33,"t": "Entrando él entonces, cerró la puerta sobre ambos, y oró á Jehová."},{"i":9638,"b":11,"c":1204,"r":1204,"o":34,"t": "Después subió, y echóse sobre el niño, poniendo su boca sobre la boca de él, y sus ojos sobre sus ojos, y sus manos sobre las manos suyas; así se tendió sobre él, y calentóse la carne del joven."},{"i":9639,"b":11,"c":1204,"r":1204,"o":35,"t": "Volviéndose luego, paséose por la casa á una parte y á otra, y después subió, y tendióse sobre él; y el joven estornudó siete veces, y abrió sus ojos."},{"i":9640,"b":11,"c":1204,"r":1204,"o":36,"t": "Entonces llamó él á Giezi, y díjole: Llama á esta Sunamita. Y él la llamó. Y entrando ella, él le dijo: Toma tu hijo."},{"i":9641,"b":11,"c":1204,"r":1204,"o":37,"t": "Y así que ella entró, echóse á sus pies, é inclinóse á tierra: después tomó su hijo, y salióse."},{"i":9642,"b":11,"c":1204,"r":1204,"o":38,"t": "Y Eliseo se volvió á Gilgal. Había entonces grande hambre en la tierra. Y los hijos de los profetas estaban con él, por lo que dijo á su criado: Pon una grande olla, y haz potaje para los hijos de los profetas."},{"i":9643,"b":11,"c":1204,"r":1204,"o":39,"t": "Y salió uno al campo á coger hierbas, y halló una como parra montés, y cogió de ella una faldada de calabazas silvestres: y volvió, y cortólas en la olla del potaje: porque no sabía lo que era."},{"i":9644,"b":11,"c":1204,"r":1204,"o":40,"t": "Echóse después para que comieran los hombres; pero sucedió que comiendo ellos de aquel guisado, dieron voces, diciendo: ­Varón de Dios, la muerte en la olla! Y no lo pudieron comer."},{"i":9645,"b":11,"c":1204,"r":1204,"o":41,"t": "El entonces dijo: Traed harina. Y esparcióla en la olla, y dijo: Echa de comer á la gente. Y no hubo más mal en la olla."},{"i":9646,"b":11,"c":1204,"r":1204,"o":42,"t": "Vino entonces un hombre de Baal-salisa, el cual trajo al varón de Dios panes de primicias, veinte panes de cebada, y trigo nuevo en su espiga. Y él dijo: Da á la gente para que coman."},{"i":9647,"b":11,"c":1204,"r":1204,"o":43,"t": "Y respondió su sirviente: ¿Cómo he de poner esto delante de cien hombres? Mas él tornó á decir: Da á la gente para que coman, porque así ha dicho Jehová: Comerán, y sobrará."},{"i":9648,"b":11,"c":1204,"r":1204,"o":44,"t": "Entonces él lo puso delante de ellos, y comieron, y sobróles, conforme á la palabra de Jehová."},{"i":9649,"b":11,"c":1205,"r":1205,"o":1,"t": "NAAMAN, general del ejército del rey de Siria, era gran varón delante de su señor, y en alta estima, porque por medio de él había dado Jehová salvamento á la Siria. Era este hombre valeroso en extremo, pero leproso."},{"i":9650,"b":11,"c":1205,"r":1205,"o":2,"t": "Y de Siria habían salido cuadrillas, y habían llevado cautiva de la tierra de Israel una muchacha; la cual sirviendo á la mujer de Naamán,"},{"i":9651,"b":11,"c":1205,"r":1205,"o":3,"t": "Dijo á su señora: Si rogase mi señor al profeta que está en Samaria, él lo sanaría de su lepra."},{"i":9652,"b":11,"c":1205,"r":1205,"o":4,"t": "Y entrando Naamán á su señor, declaróselo, diciendo: Así y así ha dicho una muchacha que es de la tierra de Israel."},{"i":9653,"b":11,"c":1205,"r":1205,"o":5,"t": "Y díjole el rey de Siria: Anda, ve, y yo enviaré letras al rey de Israel. Partió pues él, llevando consigo diez talentos de plata, y seis mil piezas de oro, y diez mudas de vestidos."},{"i":9654,"b":11,"c":1205,"r":1205,"o":6,"t": "Tomó también letras para el rey de Israel, que decían así: Luego en llegando á ti estas letras, sabe por ellas que yo envío á ti mi siervo Naamán, para que lo sanes de su lepra."},{"i":9655,"b":11,"c":1205,"r":1205,"o":7,"t": "Y luego que el rey de Israel leyó las cartas, rasgó sus vestidos, y dijo: ¿Soy yo Dios, que mate y dé vida, para que éste envíe á mí á que sane un hombre de su lepra? Considerad ahora, y ved cómo busca ocasión contra mí."},{"i":9656,"b":11,"c":1205,"r":1205,"o":8,"t": "Y como Eliseo, varón de Dios oyó que el rey de Israel había rasgado sus vestidos, envió á decir al rey: ¿Por qué has rasgado tus vestidos? Venga ahora á mí, y sabrá que hay profeta en Israel."},{"i":9657,"b":11,"c":1205,"r":1205,"o":9,"t": "Y vino Naamán con sus caballos y con su carro, y paróse á las puertas de la casa de Eliseo."},{"i":9658,"b":11,"c":1205,"r":1205,"o":10,"t": "Entonces Eliseo le envió un mensajero, diciendo: Ve, y lávate siete veces en el Jordán, y tu carne se te restaurará, y serás limpio."},{"i":9659,"b":11,"c":1205,"r":1205,"o":11,"t": "Y Naamán se fué enojado, diciendo: He aquí yo decía para mí: Saldrá él luego, y estando en pie invocará el nombre de Jehová su Dios, y alzará su mano, y tocará el lugar, y sanará la lepra."},{"i":9660,"b":11,"c":1205,"r":1205,"o":12,"t": "Abana y Pharphar, ríos de Damasco, ¿no son mejores que todas las aguas de Israel? Si me lavare en ellos, ¿no seré también limpio? Y volvióse, y fuése enojado."},{"i":9661,"b":11,"c":1205,"r":1205,"o":13,"t": "Mas sus criados se llegaron á él, y habláronle, diciendo: Padre mío, si el profeta te mandara alguna gran cosa, ¿no la hicieras? ¿cuánto más, diciéndote: Lávate, y serás limpio?"},{"i":9662,"b":11,"c":1205,"r":1205,"o":14,"t": "El entonces descendió, y zambullóse siete veces en el Jordán, conforme á la palabra del varón de Dios: y su carne se volvió como la carne de un niño, y fué limpio."},{"i":9663,"b":11,"c":1205,"r":1205,"o":15,"t": "Y volvió al varón de Dios, él y toda su compañía, y púsose delante de él, y dijo: He aquí ahora conozco que no hay Dios en toda la tierra, sino en Israel. Ruégote que recibas algún presente de tu siervo."},{"i":9664,"b":11,"c":1205,"r":1205,"o":16,"t": "Mas él dijo: Vive Jehová, delante del cual estoy, que no lo tomaré. E importunándole que tomase, él nunca quiso."},{"i":9665,"b":11,"c":1205,"r":1205,"o":17,"t": "Entonces Naamán dijo: Ruégote pues, ¿no se dará á tu siervo una carga de un par de acémilas de aquesta tierra? porque de aquí adelante tu siervo no sacrificará holocausto ni sacrificio á otros dioses, sino á Jehová."},{"i":9666,"b":11,"c":1205,"r":1205,"o":18,"t": "En esto perdone Jehová á tu siervo: que cuando mi señor entrare en el templo de Rimmón, y para adorar en él se apoyare sobre mi mano, si yo también me inclinare en el templo de Rimmón, si en el templo de Rimmón me inclino, Jehová perdone en esto á tu siervo."},{"i":9667,"b":11,"c":1205,"r":1205,"o":19,"t": "Y él le dijo: Vete en paz. Partióse pues de él, y caminó como el espacio de una milla."},{"i":9668,"b":11,"c":1205,"r":1205,"o":20,"t": "Entonces Giezi, criado de Eliseo el varón de Dios, dijo entre sí: He aquí mi señor estorbó á este Siro Naamán, no tomando de su mano las cosas que había traído. Vive Jehová, que correré yo tras él, y tomaré de él alguna cosa."},{"i":9669,"b":11,"c":1205,"r":1205,"o":21,"t": "Y siguió Giezi á Naamán: y como le vió Naamán que venía corriendo tras él, apeóse del carro para recibirle, y dijo: ¿Va bien?"},{"i":9670,"b":11,"c":1205,"r":1205,"o":22,"t": "Y él dijo: Bien. Mi señor me envía á decir: He aquí vinieron á mí en esta hora del monte de Ephraim dos mancebos de los hijos de los profetas: ruégote que les des un talento de plata, y sendas mudas de vestidos."},{"i":9671,"b":11,"c":1205,"r":1205,"o":23,"t": "Y Naamán dijo: Ruégote que tomes dos talentos. Y él le constriñó, y ató dos talentos de plata en dos sacos, y dos mudas de vestidos, y púsolo á cuestas á dos de sus criados, que lo llevasen delante de él."},{"i":9672,"b":11,"c":1205,"r":1205,"o":24,"t": "Y llegado que hubo á un lugar secreto, él lo tomó de mano de ellos, y guardólo en casa: luego mandó á los hombres que se fuesen."},{"i":9673,"b":11,"c":1205,"r":1205,"o":25,"t": "Y él entró, y púsose delante de su señor. Y Eliseo le dijo: ¿De dónde vienes, Giezi? Y él dijo: Tu siervo no ha ido á ninguna parte."},{"i":9674,"b":11,"c":1205,"r":1205,"o":26,"t": "El entonces le dijo: ¿No fué también mi corazón, cuando el hombre volvió de su carro á recibirte? ¿es tiempo de tomar plata, y de tomar vestidos, olivares, viñas, ovejas, bueyes, siervos y siervas?"},{"i":9675,"b":11,"c":1205,"r":1205,"o":27,"t": "La lepra de Naamán se te pegará á ti, y á tu simiente para siempre. Y salió de delante de él leproso, blanco como la nieve."},{"i":9676,"b":11,"c":1206,"r":1206,"o":1,"t": "LOS hijos de los profetas dijeron á Eliseo: He aquí, el lugar en que moramos contigo nos es estrecho."},{"i":9677,"b":11,"c":1206,"r":1206,"o":2,"t": "Vamos ahora al Jordán, y tomemos de allí cada uno una viga, y hagámonos allí lugar en que habitemos. Y él dijo: Andad."},{"i":9678,"b":11,"c":1206,"r":1206,"o":3,"t": "Y dijo uno: Rogámoste que quieras venir con tus siervos. Y él respondió: Yo iré."},{"i":9679,"b":11,"c":1206,"r":1206,"o":4,"t": "Fuése pues con ellos; y como llegaron al Jordán, cortaron la madera."},{"i":9680,"b":11,"c":1206,"r":1206,"o":5,"t": "Y aconteció que derribando uno un árbol, cayósele el hacha en el agua; y dió voces, diciendo: ­Ah, señor mío, que era emprestada!"},{"i":9681,"b":11,"c":1206,"r":1206,"o":6,"t": "Y el varón de Dios dijo: ¿Dónde cayó? Y él le mostró el lugar. Entonces cortó él un palo, y echólo allí; é hizo nadar el hierro."},{"i":9682,"b":11,"c":1206,"r":1206,"o":7,"t": "Y dijo: Tómalo. Y él tendió la mano, y tomólo."},{"i":9683,"b":11,"c":1206,"r":1206,"o":8,"t": "Tenía el rey de Siria guerra contra Israel, y consultando con sus siervos, dijo: En tal y tal lugar estará mi campamento."},{"i":9684,"b":11,"c":1206,"r":1206,"o":9,"t": "Y el varón de Dios envió á decir al rey de Israel: Mira que no pases por tal lugar, porque los Siros van allí."},{"i":9685,"b":11,"c":1206,"r":1206,"o":10,"t": "Entonces el rey de Israel envió á aquel lugar que el varón de Dios había dicho y amonestádole; y guardóse de allí, no una vez ni dos."},{"i":9686,"b":11,"c":1206,"r":1206,"o":11,"t": "Y el corazón del rey de Siria fué turbado de esto; y llamando á sus siervos, díjoles: ¿No me declararéis vosotros quién de los nuestros es del rey de Israel?"},{"i":9687,"b":11,"c":1206,"r":1206,"o":12,"t": "Entonces uno de los siervos dijo: No, rey, señor mío; sino que el profeta Eliseo está en Israel, el cual declara al rey de Israel las palabras que tú hablas en tu más secreta cámara."},{"i":9688,"b":11,"c":1206,"r":1206,"o":13,"t": "Y él dijo: Id, y mirad dónde está, para que yo envíe á tomarlo. Y fuéle dicho: He aquí él está en Dothán."},{"i":9689,"b":11,"c":1206,"r":1206,"o":14,"t": "Entonces envió el rey allá gente de á caballo, y carros, y un grande ejército, los cuales vinieron de noche, y cercaron la ciudad."},{"i":9690,"b":11,"c":1206,"r":1206,"o":15,"t": "Y levantándose de mañana el que servía al varón de Dios, para salir, he aquí el ejército que tenía cercada la ciudad, con gente de á caballo y carros. Entonces su criado le dijo: ­Ah, señor mío! ¿qué haremos?"},{"i":9691,"b":11,"c":1206,"r":1206,"o":16,"t": "Y él le dijo: No hayas miedo: porque más son los que están con nosotros que los que están con ellos."},{"i":9692,"b":11,"c":1206,"r":1206,"o":17,"t": "Y oró Eliseo, y dijo: Ruégote, oh Jehová, que abras sus ojos para que vea. Entonces Jehová abrió los ojos del mozo, y miró: y he aquí que el monte estaba lleno de gente de á caballo, y de carros de fuego alrededor de Eliseo."},{"i":9693,"b":11,"c":1206,"r":1206,"o":18,"t": "Y luego que los Siros descendieron á él, oró Eliseo á Jehová, y dijo: Ruégote que hieras á esta gente con ceguedad. E hiriólos con ceguedad, conforme al dicho de Eliseo."},{"i":9694,"b":11,"c":1206,"r":1206,"o":19,"t": "Después les dijo Eliseo: No es este el camino, ni es esta la ciudad; seguidme, que yo os guiaré al hombre que buscáis. Y guiólos á Samaria."},{"i":9695,"b":11,"c":1206,"r":1206,"o":20,"t": "Y así que llegaron á Samaria, dijo Eliseo: Jehová, abre los ojos de éstos, para que vean. Y Jehová abrió sus ojos, y miraron, y halláronse en medio de Samaria."},{"i":9696,"b":11,"c":1206,"r":1206,"o":21,"t": "Y cuando el rey de Israel los hubo visto, dijo á Eliseo: ¿Herirélos, padre mío?"},{"i":9697,"b":11,"c":1206,"r":1206,"o":22,"t": "Y él le respondió: No los hieras; ¿herirías tú á los que tomaste cautivos con tu espada y con tu arco? Pon delante de ellos pan y agua, para que coman y beban, y se vuelvan á sus señores."},{"i":9698,"b":11,"c":1206,"r":1206,"o":23,"t": "Entonces les fué aparejada grande comida: y como hubieron comido y bebido, enviólos, y ellos se volvieron á su señor. Y nunca más vinieron cuadrillas de Siria á la tierra de Israel."},{"i":9699,"b":11,"c":1206,"r":1206,"o":24,"t": "Después de esto aconteció, que Ben-adad rey de Siria juntó todo su ejército, y subió, y puso cerco á Samaria."}]