[{"i":18800,"b":22,"c":2454,"r":2454,"o":11,"t": "Ó ty soužená, bouří zmítaná, bez útěchy! Hle, já položím tvé kameny na drahé kamení a tvé základy na safíry;"},{"i":18801,"b":22,"c":2454,"r":2454,"o":12,"t": "Učiním tvé cimbuří z rubínů, tvé brány z granátů a celé tvé obvodové zdivo z drahocenných kamenů."},{"i":18802,"b":22,"c":2454,"r":2454,"o":13,"t": "Všichni tvoji synové budou učedníky Hospodinovými a hojný bude pokoj synů tvých."},{"i":18803,"b":22,"c":2454,"r":2454,"o":14,"t": "Budeš založena na spravedlnosti, vzdálena útlaku, neboť se nebudeš čeho bát, vzdálena děsu, neboť se k tobě nepřiblíží."},{"i":18804,"b":22,"c":2454,"r":2454,"o":15,"t": "Hle, bude-li se útočit, nebude to z mého popudu; kdo na tebe zaútočí, padne pro tebe."},{"i":18805,"b":22,"c":2454,"r":2454,"o":16,"t": "Hle, já jsem stvořil kováře, který rozdmýchává oheň a vytváří zbraň pro své použití; já jsem také stvořil ničitele, aby hubil."},{"i":18806,"b":22,"c":2454,"r":2454,"o":17,"t": "Žádná zbraň, která bude proti tobě vytvořena, se neosvědčí a každý jazyk, který se proti tobě postaví v soudu, usvědčíš. Toto je dědictví služebníků Hospodinových, jejich spravedlnost ode mne, praví Hospodin."},{"i":18807,"b":22,"c":2455,"r":2455,"o":1,"t": "Všichni žízniví, pojďte k vodám, i vy, kteří nemáte peníze, pojďte, kupujte a jezte! Pojďte, kupujte bez peněz a bez placení víno a mléko!"},{"i":18808,"b":22,"c":2455,"r":2455,"o":2,"t": "Proč utrácíte peníze za to, co není chléb, a svou práci za to, co nenasytí? Poslouchejte mě pozorně a jezte, co je dobré, a vaše duše se bude těšit z tučných pokrmů."},{"i":18809,"b":22,"c":2455,"r":2455,"o":3,"t": "Nakloňte své ucho a pojďte ke mně, poslouchejte a vaše duše bude žít. Uzavřu s vámi věčnou smlouvu, totiž milosti Davidovy, které jsou jisté."},{"i":18810,"b":22,"c":2455,"r":2455,"o":4,"t": "Hle, učinil jsem ho svědkem pro národy, knížetem a zákonodárcem národů."},{"i":18811,"b":22,"c":2455,"r":2455,"o":5,"t": "Hle, povoláš národ, který neznáš, a národ, který tě nezná, k tobě přiběhne pro Hospodina, tvého Boha, a pro Svatého Izraele, neboť tě oslavil."},{"i":18812,"b":22,"c":2455,"r":2455,"o":6,"t": "Hledejte Hospodina, dokud se dá nalézt, volejte ho, dokud je blízko!"},{"i":18813,"b":22,"c":2455,"r":2455,"o":7,"t": "Ať opustí své cesty bezbožný a své myšlenky člověk nepravosti! Ať se vrátí k Hospodinu, který se nad ním smiluje, a k našemu Bohu, neboť je bohatý v odpouštění."},{"i":18814,"b":22,"c":2455,"r":2455,"o":8,"t": "Neboť mé myšlenky nejsou vaše myšlenky a vaše cesty nejsou mé cesty, praví Hospodin."},{"i":18815,"b":22,"c":2455,"r":2455,"o":9,"t": "Jako jsou nebesa vyvýšena nad zemi, tak jsou mé cesty vyvýšeny nad vaše cesty a mé myšlenky nad vaše myšlenky."},{"i":18816,"b":22,"c":2455,"r":2455,"o":10,"t": "Jako déšť a sníh sestupují z nebe a nevracejí se tam, dokud nezavlaží zemi, neučiní ji plodnou a úrodnou, a nedají semeno rozsévajícímu a chléb jedícímu,"},{"i":18817,"b":22,"c":2455,"r":2455,"o":11,"t": "tak bude i mé slovo, které vychází z mých úst: nevrátí se ke mně prázdné, dokud nevykoná, co jsem chtěl, a neuskuteční to, k čemu jsem je poslal."},{"i":18818,"b":22,"c":2455,"r":2455,"o":12,"t": "Neboť v radosti vyjdete a v pokoji budete vedeni. Hory a pahorky před vámi budou propukat v jásot a všechny stromy polní budou tleskat rukama."},{"i":18819,"b":22,"c":2455,"r":2455,"o":13,"t": "Místo trní vyroste cypřiš, místo kopřiv vyroste myrta. Bude to Hospodinu ke slávě, věčné znamení, které nebude vyhlazeno."},{"i":18820,"b":22,"c":2456,"r":2456,"o":1,"t": "Takto praví Hospodin: Zachovávejte právo a konejte spravedlnost, neboť se blíží má spása a má spravedlnost se má zjevit."},{"i":18821,"b":22,"c":2456,"r":2456,"o":2,"t": "Blaze člověku, který to činí, a synu člověka, který se toho drží, který zachovává sobotu, aby ji neznesvětil, a zdržuje svou ruku od každého zla."},{"i":18822,"b":22,"c":2456,"r":2456,"o":3,"t": "Ať neříká cizinec, který se připojil k Hospodinu: „Hospodin mě jistě oddělí od svého lidu.“ A ať neříká kleštěnec: „Hle, já jsem suchý strom.“"},{"i":18823,"b":22,"c":2456,"r":2456,"o":4,"t": "Neboť takto praví Hospodin kleštěncům, kteří zachovávají mé soboty, volí si to, co se mi líbí, a pevně se drží mé smlouvy:"},{"i":18824,"b":22,"c":2456,"r":2456,"o":5,"t": "Dám jim ve svém domě a ve svých zdech památník a jméno lepší než syny a dcery; dám jim věčné jméno, které nebude vyhlazeno."},{"i":18825,"b":22,"c":2456,"r":2456,"o":6,"t": "A cizince, kteří se připojili k Hospodinu, aby mu sloužili, aby milovali jméno Hospodinovo a byli jeho služebníky, všechny, kteří zachovávají sobotu, aby ji neznesvětili, a pevně se drží mé smlouvy,"},{"i":18826,"b":22,"c":2456,"r":2456,"o":7,"t": "ty přivedu na svou svatou horu a oblažím je v domě své modlitby. Jejich zápalné oběti a oběti budou přijaty na mém oltáři, neboť můj dům bude nazván domem modlitby pro všechny národy."},{"i":18827,"b":22,"c":2456,"r":2456,"o":8,"t": "Praví Pán Hospodin, který shromažďuje vyhnané Izraele: Shromáždím k němu ještě další kromě těch, kteří již byli shromážděni."},{"i":18828,"b":22,"c":2456,"r":2456,"o":9,"t": "Zvěři polní, pojďte všechny žrát, i vy, veškerá zvěři lesní!"},{"i":18829,"b":22,"c":2456,"r":2456,"o":10,"t": "Jeho strážní jsou všichni slepí, nic nevědí; jsou to všichni němí psi, neschopní štěkat. Sní, leží, rádi spí."},{"i":18830,"b":22,"c":2456,"r":2456,"o":11,"t": "Psi jsou nenasytní, nikdy nemají dost. Jsou to pastýři, kteří nechápou. Všichni se ubírají svou vlastní cestou, každý až do posledního hledá svůj zisk:"},{"i":18831,"b":22,"c":2456,"r":2456,"o":12,"t": "„Pojďte, seženu víno, napijeme se do sytosti, zítra bude jako dnes, velký, velmi velký den!“"},{"i":18832,"b":22,"c":2457,"r":2457,"o":1,"t": "Spravedlivý hyne, a nikdo si to nebere k srdci, zbožní jsou odváděni, a nikdo tomu nevěnuje pozornost; ano, pro zlo je spravedlivý odváděn,"},{"i":18833,"b":22,"c":2457,"r":2457,"o":2,"t": "vejde do pokoje a ti, kdo kráčejí po přímé cestě, naleznou odpočinek na svých ložích."},{"i":18834,"b":22,"c":2457,"r":2457,"o":3,"t": "Vy pak, přibližte se sem, synové čarodějnice, pokolení cizoložné, které se smilstvem oddalo!"},{"i":18835,"b":22,"c":2457,"r":2457,"o":4,"t": "Komu se posmíváte? Na koho se šklebíte a vyplazujete jazyk? Nejste snad potomstvo vzpoury, pokolení lži?"},{"i":18836,"b":22,"c":2457,"r":2457,"o":5,"t": "Vy, kteří se rozpalujete u terebintů, pod každým zeleným stromem, obětujete děti v potocích, pod štěrbinami skal."},{"i":18837,"b":22,"c":2457,"r":2457,"o":6,"t": "Hladké kameny potoka, to je tvůj podíl, ty jsou tvůj los. Jim jsi vylévala oběti úlitby, jim jsi přinášela oběti. Mám v tom nalézt zalíbení?"},{"i":18838,"b":22,"c":2457,"r":2457,"o":7,"t": "Na vysoké a vznešené hoře jsi si zřídila lože. Tam jsi také vystoupila, abys přinesla oběť."},{"i":18839,"b":22,"c":2457,"r":2457,"o":8,"t": "Za dveřmi a veřeji jsi umístila svou památku. Ano, daleko ode mne jsi se odhalila, vystoupila jsi na své lože, užívala jsi ho v hojnosti. Uzavřela jsi ve svůj prospěch smlouvu s těmi, jejichž lože miluješ, zatímco jsi pozorovala památník."},{"i":18840,"b":22,"c":2457,"r":2457,"o":9,"t": "Přiblížila ses k Molekovi s dary oleje, rozdávala jsi vůně; posílala jsi daleko své posly, nechala jsi je sestoupit až do šeolu."},{"i":18841,"b":22,"c":2457,"r":2457,"o":10,"t": "Při tak dlouhé cestě jsi se unavila, ale neřekla jsi: „Je to skličující!“ Obnovila jsi sílu své ruky, proto jsi neochabla."},{"i":18842,"b":22,"c":2457,"r":2457,"o":11,"t": "Koho jsi se bála a strachovala, že jsi lhala a přestala na mne vzpomínat, že jsi se o mne přestala starat? Nebyl jsem snad mlčenlivý a již dlouho? Proto jsi se mne nebála."},{"i":18843,"b":22,"c":2457,"r":2457,"o":12,"t": "Ale ohlásím tvou spravedlnost a tvé skutky, z nichž jsi neměla žádný zisk."},{"i":18844,"b":22,"c":2457,"r":2457,"o":13,"t": "Budeš křičet, ať tě vysvobodí ti, kdo se tísní kolem tebe! Všechny je vítr odnese, závan je odvane, ale kdokoli doufá ve mne, zdědí zemi, bude vlastnit mou svatou horu."},{"i":18845,"b":22,"c":2457,"r":2457,"o":14,"t": "A bude se říkat: Vyrovnejte, vyrovnejte, urovnejte cestu, odstraňte překážku z cesty mého lidu,"},{"i":18846,"b":22,"c":2457,"r":2457,"o":15,"t": "neboť takto praví ten, který je vysoký a vznešený, jehož příbytek je věčný a jehož jméno je svaté: „Bydlím vysoko a svatě, ale jsem s člověkem zkroušeným a pokorným, abych oživil ducha pokorných, abych oživil srdce zkroušených."},{"i":18847,"b":22,"c":2457,"r":2457,"o":16,"t": "Neboť nechci ustavičně obviňovat ani se věčně hněvat, neboť přede mnou by ochabl duch i tyto duše, které jsem stvořil."},{"i":18848,"b":22,"c":2457,"r":2457,"o":17,"t": "Proti jeho hříšné chamtivosti jsem se rozhněval, ukryl jsem se a udeřil jsem ho ve svém rozhořčení; a odešel, vzpurný, podle své fantazie."},{"i":18849,"b":22,"c":2457,"r":2457,"o":18,"t": "Viděl jsem jeho chování, ale uzdravím ho, povedu ho, hojně ho potěším, jeho i ty, kdo truchlí,"},{"i":18850,"b":22,"c":2457,"r":2457,"o":19,"t": "vytvářím chválu na jejich rtech: „Pokoj! Pokoj vzdálenému i blízkému, praví Hospodin, a uzdravím ho.“"},{"i":18851,"b":22,"c":2457,"r":2457,"o":20,"t": "Bezbožní jsou však jako rozbouřené moře, které se nemůže uklidnit, jehož vody vyvrhují bláto a kal."},{"i":18852,"b":22,"c":2457,"r":2457,"o":21,"t": "„Není pokoje, praví Hospodin, pro bezbožné.“"},{"i":18853,"b":22,"c":2458,"r":2458,"o":1,"t": "Volej plným hrdlem, nezdržuj se, jako trubka pozvedni svůj hlas, oznam mému lidu jeho zločiny, domu Jákobovu jeho hříchy."},{"i":18854,"b":22,"c":2458,"r":2458,"o":2,"t": "Den co den mě vyhledávají, chtějí znát mé cesty, jako národ, který jednal spravedlivě, který nezanedbal právo svého Boha. Dotazují se mě na spravedlivé zákony, touží být blízko Boha."},{"i":18855,"b":22,"c":2458,"r":2458,"o":3,"t": "„Proč se postíme, a ty to nevidíš, umrtvujeme se, a ty to nevíš?“ Hle, v den, kdy se postíte, vyřizujete obchody a utlačujete všechny své dělníky."},{"i":18856,"b":22,"c":2458,"r":2458,"o":4,"t": "Hle, postíte se proto, abyste se oddávali hádkám a sporům, abyste zlostně bili pěstí. Nebudete se postit jako dnes, chcete-li, aby byl váš hlas slyšet nahoře!"},{"i":18857,"b":22,"c":2458,"r":2458,"o":5,"t": "Je to snad takový půst, jaký se mi líbí, den, kdy se člověk umrtvuje? Sklánět hlavu jako rákos, ustlat si ze žíněného sukna a popela, je to snad to, čemu říkáš půst, den příjemný Hospodinu?"},{"i":18858,"b":22,"c":2458,"r":2458,"o":6,"t": "Není to spíše toto, půst, který si přeji: uvolnit nespravedlivá pouta, rozvázat jha, propustit utlačované na svobodu a zlomit každé jho?"},{"i":18859,"b":22,"c":2458,"r":2458,"o":7,"t": "Není to snad rozdělit svůj chléb s hladovým, uvést do svého domu chudé bez přístřeší, uvidíš-li nahého, obléknout ho, neskrývat se před tím, kdo je tvé vlastní tělo?"},{"i":18860,"b":22,"c":2458,"r":2458,"o":8,"t": "Tehdy tvé světlo vyrazí jako jitřenka, tvá rána se rychle zahojí, tvá spravedlnost půjde před tebou a sláva Hospodinova tě bude následovat."},{"i":18861,"b":22,"c":2458,"r":2458,"o":9,"t": "Tehdy budeš volat a Hospodin odpoví, zavoláš, on řekne: Zde jsem! Pokud ze svého středu odstraníš jho, výhružné gesto a zlé řeči,"},{"i":18862,"b":22,"c":2458,"r":2458,"o":10,"t": "pokud se obětuješ pro hladového a nasytíš utlačovaného, tvé světlo vzejde v temnotě a temnota ti bude jako poledne."},{"i":18863,"b":22,"c":2458,"r":2458,"o":11,"t": "Hospodin tě bude neustále vést, nasytí tě v suchopárných místech, dá tvým kostem sílu, budeš jako zavlažovaná zahrada, jako pramen vody, jehož vody nevysychají."},{"i":18864,"b":22,"c":2458,"r":2458,"o":12,"t": "Znovu se postaví ve tvém středu dávné trosky, pozdvihneš základy minulých pokolení, budeš nazýván Opravář trhlin, Obnovitel cest, aby se dalo bydlet."},{"i":18865,"b":22,"c":2458,"r":2458,"o":13,"t": "A pokud se zdržíš znesvěcovat sobotu, vyřizovat své obchody v můj svatý den, pokud budeš nazývat sobotu „rozkoší“ a „ctihodným“ Hospodinův svatý den, pokud ji budeš ctít tím, že se zdržíš cestování, vyřizování svých obchodů a pronášení řečí,"},{"i":18866,"b":22,"c":2458,"r":2458,"o":14,"t": "tehdy nalezneš svou rozkoš v Hospodinu, povedu tě v triumfu po výšinách země; budu tě živit dědictvím tvého otce Jákoba, neboť ústa Hospodinova to promluvila."},{"i":18867,"b":22,"c":2459,"r":2459,"o":1,"t": "Ne, ruka Hospodinova není příliš krátká, aby zachránila, ani jeho ucho příliš tvrdé, aby slyšelo."},{"i":18868,"b":22,"c":2459,"r":2459,"o":2,"t": "Ale vaše viny učinily propast mezi vámi a vaším Bohem. Vaše hříchy způsobily, že před vámi skrývá svou tvář a odmítá vás slyšet."},{"i":18869,"b":22,"c":2459,"r":2459,"o":3,"t": "Neboť vaše ruce jsou poskvrněny krví a vaše prsty zločinem, vaše rty pronášejí lež, váš jazyk přemýšlí o zlu."},{"i":18870,"b":22,"c":2459,"r":2459,"o":4,"t": "Nikdo nežaluje spravedlivě, nikdo se nezasazuje v dobré víře. Doufá se v nicotnost, pronáší se klam, počíná se trápení, rodí se zlo."},{"i":18871,"b":22,"c":2459,"r":2459,"o":5,"t": "Vylíhli hadí vejce, tkají pavučiny. Kdo jí jejich vejce, zemře; rozmačkaná, vyleze z ní had."},{"i":18872,"b":22,"c":2459,"r":2459,"o":6,"t": "Jejich pavučiny neučiní oděv, nebudou se moci obléci do svých skutků; jejich skutky jsou zlé skutky, v jejich rukou jsou činy násilí."},{"i":18873,"b":22,"c":2459,"r":2459,"o":7,"t": "Jejich nohy běží ke zlu; spěchají prolévat nevinnou krev. Jejich myšlenky jsou zlé myšlenky, na jejich cestě je zpustošení a zničení."},{"i":18874,"b":22,"c":2459,"r":2459,"o":8,"t": "Nepoznali cestu pokoje, právo nenásleduje jejich stopy, činí si křivé stezky, kdokoli je následuje, nezná pokoj."},{"i":18875,"b":22,"c":2459,"r":2459,"o":9,"t": "Proto je právo daleko od nás, spravedlnost nás nedosáhne. Čekali jsme na světlo, a hle, tma, na jas, a chodíme v temnotě."},{"i":18876,"b":22,"c":2459,"r":2459,"o":10,"t": "Tápat musíme jako slepí u zdi, jako bychom byli bez očí, tápat musíme. Klopýtáme v poledne jako za soumraku, mezi zdravými jsme jako mrtví."},{"i":18877,"b":22,"c":2459,"r":2459,"o":11,"t": "Všichni sténáme jako medvědi, jako holubice jen naříkáme; čekáme na soud, a nic! na spásu, a ta zůstává daleko od nás."},{"i":18878,"b":22,"c":2459,"r":2459,"o":12,"t": "Neboť četné jsou naše zločiny proti tobě, naše hříchy svědčí proti nám. Ano, naše zločiny jsou nám přítomné a uznáváme své chyby:"},{"i":18879,"b":22,"c":2459,"r":2459,"o":13,"t": "bouřit se, zapírat Hospodina, přestat následovat svého Boha; pronášet násilí a vzpouru, počít a promýšlet lež."},{"i":18880,"b":22,"c":2459,"r":2459,"o":14,"t": "Soud je odvracen, spravedlnost je držena v dálce, neboť pravda klopýtla na veřejném prostranství a přímost nenachází přístup."},{"i":18881,"b":22,"c":2459,"r":2459,"o":15,"t": "Pravda zmizela; ti, kdo se zdržují zla, jsou olupováni. Hospodin to viděl, soudil, že je špatné, že již není soudu."},{"i":18882,"b":22,"c":2459,"r":2459,"o":16,"t": "Viděl, že není nikoho, žasl, že nikdo nezasáhl, tehdy se jeho paže stala jeho pomocí a jeho spravedlnost jeho oporou."},{"i":18883,"b":22,"c":2459,"r":2459,"o":17,"t": "Oblékl se spravedlností jako pancířem, na hlavu si vzal přilbu spásy, oblékl se pomstou jako rouchem, zahalil se žárlivostí jako pláštěm."},{"i":18884,"b":22,"c":2459,"r":2459,"o":18,"t": "Podle skutků odplácí, zuřivost protivníkům, trest nepřátelům, ostrovům zaplatí jejich mzdu."},{"i":18885,"b":22,"c":2459,"r":2459,"o":19,"t": "A budou se bát, od Západu, jména Hospodinova a od Východu jeho slávy, neboť přijde jako sevřený proud, hnán dechem Hospodinovým."},{"i":18886,"b":22,"c":2459,"r":2459,"o":20,"t": "Tehdy přijde vykupitel na Sión, pro ty, kdo se odvracejí od svého zločinu v Jákobovi, praví Hospodin."},{"i":18887,"b":22,"c":2459,"r":2459,"o":21,"t": "A já, toto je má smlouva s nimi, praví Hospodin: Můj duch, který je na tobě, a má slova, která jsem vložil do tvých úst, se nevzdálí od tvých úst, ani od úst tvého potomstva, ani od úst potomstva tvého potomstva, praví Hospodin, od nynějška až navěky."},{"i":18888,"b":22,"c":2460,"r":2460,"o":1,"t": "Povstaň! Zazáři! Neboť přichází tvé světlo a nad tebou vychází sláva Hospodinova."},{"i":18889,"b":22,"c":2460,"r":2460,"o":2,"t": "Zatímco temnota pokrývá zemi a temnota národy, nad tebou vychází Hospodin a jeho sláva se na tobě ukazuje."},{"i":18890,"b":22,"c":2460,"r":2460,"o":3,"t": "Národy budou kráčet k tvému světlu a králové k tvé vycházející záři."},{"i":18891,"b":22,"c":2460,"r":2460,"o":4,"t": "Pozvedni oči kolem dokola a podívej se: všichni jsou shromážděni, přicházejí k tobě. Tví synové přicházejí zdaleka a tvé dcery jsou neseny na boku."},{"i":18892,"b":22,"c":2460,"r":2460,"o":5,"t": "Tehdy uvidíš a budeš zářit, tvé srdce se zachvěje a rozšíří, neboť bohatství moře k tobě poplyne a poklady národů přijdou k tobě."},{"i":18893,"b":22,"c":2460,"r":2460,"o":6,"t": "Množství velbloudů tě pokryje, mladé šelmy z Madiánu a Efy; všichni přijdou ze Sáby, přinesou zlato a kadidlo a budou hlásat chvály Hospodinovy."},{"i":18894,"b":22,"c":2460,"r":2460,"o":7,"t": "Všechna stáda Kédaru se shromáždí u tebe, berani Nebajotovi ti budou k službám, vystoupí na můj oltář jako příjemná oběť a oslavím svůj dům nádherou."},{"i":18895,"b":22,"c":2460,"r":2460,"o":8,"t": "Co to létá jako oblak, jako holubice ke svým holubníkům?"},{"i":18896,"b":22,"c":2460,"r":2460,"o":9,"t": "Vzhledem ke mně ostrovy doufají: lodě z Taršíše se postavily do čela, aby přivedly tvé syny zdaleka s jejich stříbrem a zlatem, pro jméno Hospodina, tvého Boha, Svatého Izraele, který tě oslavil."},{"i":18897,"b":22,"c":2460,"r":2460,"o":10,"t": "Synové cizinců znovu postaví tvé hradby a jejich králové ti budou sloužit. Neboť jsem tě ve svém hněvu udeřil, ale ve své laskavosti jsem se nad tebou slitoval."},{"i":18898,"b":22,"c":2460,"r":2460,"o":11,"t": "Tvé brány budou stále otevřené, ve dne ani v noci nebudou zavřeny, aby se k tobě přinášelo bohatství národů a aby se uváděli jejich králové."},{"i":18899,"b":22,"c":2460,"r":2460,"o":12,"t": "