[{"i":5700,"b":4,"c":529,"r":529,"o":21,"t": "Különválasztja az ilyet az ÚR Izráel minden törzséből, és romlást hoz rá, a szövetséghez tartozó átkok szerint, amelyek meg vannak írva ebben a törvénykönyvben."},{"i":5701,"b":4,"c":529,"r":529,"o":22,"t": "Megkérdezi majd a következő nemzedék, vagyis az ezután születendő fiaitok, meg a messze földről érkező idegenek, akik látják a csapásokat és betegségeket, amelyekkel ezt a földet sújtotta az ÚR&#59;"},{"i":5702,"b":4,"c":529,"r":529,"o":23,"t": "és hogy az egész föld kiégett, csupa kénkő és só, nem lehet bevetni, nem kel ki és nem nő rajta egy árva fűszál sem&#59; úgy elpusztult, mint Sodoma és Gomora, Admá és Cebóím, amelyeket lángoló haragjában elpusztított az ÚR&#59;"},{"i":5703,"b":4,"c":529,"r":529,"o":24,"t": "megkérdezik tehát majd mindazok a népek: Miért bánt el így az ÚR ezzel az országgal, és miért lángolt fel ilyen nagyon haragja ellene?"},{"i":5704,"b":4,"c":529,"r":529,"o":25,"t": "Akkor így felelnek majd rá: Azért, mert elhagyták az ÚRnak, atyáik Istenének a szövetségét, amelyet akkor kötött velük, amikor kihozta őket Egyiptomból,"},{"i":5705,"b":4,"c":529,"r":529,"o":26,"t": "és más isteneket kezdtek tisztelni és imádni, olyan isteneket, akiket nem ismertek, akik nem hozzájuk tartoztak."},{"i":5706,"b":4,"c":529,"r":529,"o":27,"t": "Ezért haragra gerjedt az ÚR ez ellen az ország ellen, és ráhozta mindazt az átkot, amely meg van írva ebben a könyvben."},{"i":5707,"b":4,"c":529,"r":529,"o":28,"t": "Lángoló haragjában és nagy felháborodásában kitépte őket földjükből az ÚR, és eldobta őket más földre. Így van ez ma is."},{"i":5708,"b":4,"c":530,"r":530,"o":1,"t": "Amikor majd beteljesednek rajtad az áldásnak és az átoknak mindezek az igéi, amelyeket eléd adtam, és megszívleled mindazok közt a népek közt, amelyekhez elűzött Istened, az ÚR,"},{"i":5709,"b":4,"c":530,"r":530,"o":2,"t": "és ha megtérsz Istenedhez, az ÚRhoz, és fiaiddal együtt teljes szívvel és teljes lélekkel hallgatsz a szavára, egészen úgy, ahogyan ma megparancsolom neked,"},{"i":5710,"b":4,"c":530,"r":530,"o":3,"t": "akkor jóra fordítja sorsodat Istened, az ÚR, könyörül rajtad, és újra összegyűjt minden nép közül, amelyek közé elszórt Istened, az ÚR."},{"i":5711,"b":4,"c":530,"r":530,"o":4,"t": "Ha az ég széléig űzött is el Istened, az ÚR, még ott is összeszed, onnan is elhoz,"},{"i":5712,"b":4,"c":530,"r":530,"o":5,"t": "és bevisz téged Istened, az ÚR arra a földre, amely atyáid birtoka volt, és te is birtokba veszed, jót tesz veled, és jobban megszaporít mint atyáidat."},{"i":5713,"b":4,"c":530,"r":530,"o":6,"t": "Szívedet és utódaid szívét körülmetéli Istened, az ÚR, szeretni fogod Istenedet, az URat teljes szívedből és teljes lelkedből, és élni fogsz."},{"i":5714,"b":4,"c":530,"r":530,"o":7,"t": "Mindezeket az átkokat pedig ellenségeidre és gyűlölőidre hárítja Istened, az ÚR, azokra, akik üldöztek téged."},{"i":5715,"b":4,"c":530,"r":530,"o":8,"t": "És te újra hallgatni fogsz az ÚR szavára, és teljesíted minden parancsolatát, amelyeket ma megparancsolok neked."},{"i":5716,"b":4,"c":530,"r":530,"o":9,"t": "Bővölködővé tesz Istened, az ÚR kezed minden munkájában, méhed gyümölcsében, állataid ivadékában és földed termésében. Mert újra öröme telik az ÚRnak abban, hogy jót tegyen veled, ahogyan öröme telt atyáidban,"},{"i":5717,"b":4,"c":530,"r":530,"o":10,"t": "ha hallgatsz Istenednek, az ÚRnak a szavára, megtartván parancsolatait és rendelkezéseit, amelyek meg vannak írva ebben a törvénykönyvben, és ha megtérsz Istenedhez, az ÚRhoz teljes szívvel és teljes lélekkel."},{"i":5718,"b":4,"c":530,"r":530,"o":11,"t": "Mert ez a parancsolat, amelyet én ma megparancsolok neked, nem megfoghatatlan számodra, és nincs távol tőled."},{"i":5719,"b":4,"c":530,"r":530,"o":12,"t": "Nem a mennyben van, hogy azt kellene mondanod: Ki megy fel a mennybe, hogy lehozza és hirdesse azt nekünk, hogy teljesíthessük?"},{"i":5720,"b":4,"c":530,"r":530,"o":13,"t": "Nem is a tengeren túl van, hogy azt kellene mondanod: Kicsoda kel át a tengeren, hogy elhozza és hirdesse azt nekünk, hogy teljesíthessük?"},{"i":5721,"b":4,"c":530,"r":530,"o":14,"t": "Sőt inkább nagyon közel van hozzád az ige, a szádban és a szívedben van, teljesítsd hát azt!"},{"i":5722,"b":4,"c":530,"r":530,"o":15,"t": "Lásd, eléd adtam ma az életet és a jót, de a halált és a rosszat is."},{"i":5723,"b":4,"c":530,"r":530,"o":16,"t": "Ezért parancsolom ma neked, hogy szeresd Istenedet, az URat, járj az ő útjain, tartsd meg parancsolatait, rendelkezéseit és döntéseit, és akkor élni és szaporodni fogsz, mert megáld téged Istened, az ÚR azon a földön, amelyre bemégy, hogy birtokba vedd."},{"i":5724,"b":4,"c":530,"r":530,"o":17,"t": "De ha elfordul a szíved, és nem engedelmeskedsz, hanem eltántorodsz, más istenek előtt borulsz le, és azokat tiszteled,"},{"i":5725,"b":4,"c":530,"r":530,"o":18,"t": "kijelentem nektek már most, hogy menthetetlenül elvesztek. Nem éltek hosszú ideig azon a földön, ahova most átkeltek a Jordánon, hogy bemenjetek oda, és birtokba vegyétek."},{"i":5726,"b":4,"c":530,"r":530,"o":19,"t": "Tanúul hívom ma ellenetek az eget és a földet, hogy előtökbe adtam az életet és a halált, az áldást és az átkot. Válaszd hát az életet, hogy élhess te és utódaid is!"},{"i":5727,"b":4,"c":530,"r":530,"o":20,"t": "Szeresd az URat, a te Istenedet, hallgass szavára, és ragaszkodj hozzá, mert így élhetsz, és így lakhatsz hosszú ideig azon a földön, amelyet Istened, az ÚR esküvel ígért oda atyáidnak, Ábrahámnak, Izsáknak és Jákóbnak."},{"i":5728,"b":4,"c":531,"r":531,"o":1,"t": "Mózes folytatta a beszédet egész Izráelhez e szavakkal."},{"i":5729,"b":4,"c":531,"r":531,"o":2,"t": "Ezt mondta nekik: Százhúsz esztendős vagyok már, nem tudok tovább veletek együtt járni-kelni. Az ÚR is megmondotta nekem: Nem kelhetsz át a Jordánon!"},{"i":5730,"b":4,"c":531,"r":531,"o":3,"t": "Az ÚR, a te Istened maga kel át előtted, és kipusztítja azokat a népeket, és te meghódítod őket. Józsué kel majd át előttetek, ahogyan megmondotta az ÚR."},{"i":5731,"b":4,"c":531,"r":531,"o":4,"t": "Úgy bánik el azokkal az ÚR, ahogyan elbánt Szíhónnal és Óggal, az emóriak királyaival és országukkal, amikor elpusztította őket."},{"i":5732,"b":4,"c":531,"r":531,"o":5,"t": "Hatalmatokba adja őket az ÚR, ti pedig mindenben úgy bánjatok el velük, ahogyan megparancsoltam nektek!"},{"i":5733,"b":4,"c":531,"r":531,"o":6,"t": "Legyetek erősek és bátrak, ne féljetek és ne rettegjetek tőlük, mert maga az ÚR, a te Istened megy veled, nem hagy el téged, és nem marad el tőled."},{"i":5734,"b":4,"c":531,"r":531,"o":7,"t": "Akkor odahívta Mózes Józsuét, és ezt mondta neki az egész Izráel előtt: Légy erős és bátor, mert te fogsz bemenni ezzel a néppel arra a földre, amelyet az ÚR esküvel ígért oda atyáiknak, és te osztod azt fel majd köztük."},{"i":5735,"b":4,"c":531,"r":531,"o":8,"t": "Maga az ÚR megy előtted, ő lesz veled. Nem hagy el téged, és nem marad el tőled. Ne félj hát, és ne rettegj!"},{"i":5736,"b":4,"c":531,"r":531,"o":9,"t": "Mózes leírta ezt a törvényt, és átadta a papoknak, Lévi fiainak, akik az ÚR szövetségládáját hordozzák, meg Izráel összes véneinek."},{"i":5737,"b":4,"c":531,"r":531,"o":10,"t": "Ezt parancsolta nekik Mózes: Minden hetedik esztendő végén, az adósságelengedés évének megszabott idejében, a sátoros ünnepen,"},{"i":5738,"b":4,"c":531,"r":531,"o":11,"t": "amikor egész Izráel eljön, hogy megjelenjék Istenednek, az ÚRnak a színe előtt azon a helyen, amelyet kiválaszt, fel kell olvasni ezt a törvényt az egész Izráel előtt, fülük hallatára."},{"i":5739,"b":4,"c":531,"r":531,"o":12,"t": "Gyűjtsd össze a népet, a férfiakat, a nőket és a gyermekeket, meg a lakóhelyeiden élő jövevényeket, hogy hallják meg, és tanulják meg, és féljék Isteneteket, az URat, megtartván és teljesítvén ennek a törvénynek minden igéjét."},{"i":5740,"b":4,"c":531,"r":531,"o":13,"t": "Fiaik is, akik még nem ismerik, hallgassák meg, és tanulják meg, hogy féljék Istenüket, az URat mindenkor, amíg csak éltek azon a földön, ahová most átkeltek a Jordánon, hogy azt birtokba vegyétek."},{"i":5741,"b":4,"c":531,"r":531,"o":14,"t": "Azután ezt mondta Mózesnek az ÚR: Közel van már az az idő, amikor meg kell halnod. Hívd ide Józsuét, és álljatok meg a kijelentés sátrában, mert megbízást akarok neki adni. Odament tehát Mózes és Józsué, és megálltak a kijelentés sátrában."},{"i":5742,"b":4,"c":531,"r":531,"o":15,"t": "Az ÚR pedig megjelent a sátorban felhőoszlopban, és a felhőoszlop megállt a sátor bejárata fölött."},{"i":5743,"b":4,"c":531,"r":531,"o":16,"t": "Az ÚR ezt mondotta Mózesnek: Te most pihenni térsz atyáidhoz. Ez a nép pedig paráználkodni kezd annak a földnek idegen isteneivel, amelyre most bemegy. Elhagy engem, és megszegi szövetségemet, amelyet vele kötöttem."},{"i":5744,"b":4,"c":531,"r":531,"o":17,"t": "De akkor haragra lobbanok ellene, elhagyom őket, és elrejtem arcomat előlük, és megemészti őket a rájuk szakadó sok baj és nyomorúság. Akkor majd mondja, hogy azért szakadtak rám ezek a bajok, mert nincs velem Istenem!"},{"i":5745,"b":4,"c":531,"r":531,"o":18,"t": "De én akkor egészen elrejtem arcomat minden gonoszsága miatt, amelyet elkövetett, mert más istenekhez fordult."},{"i":5746,"b":4,"c":531,"r":531,"o":19,"t": "Most pedig írjátok le ezt az éneket! Tanítsd meg rá Izráel fiait, add a szájukba, mert ez az ének lesz a tanúm Izráel fiaival szemben."},{"i":5747,"b":4,"c":531,"r":531,"o":20,"t": "Mert beviszem őt arra a tejjel és mézzel folyó földre, amelyet esküvel ígértem meg atyáinak. Eszik, jóllakik, meghízik, és mégis más istenekhez fordul&#59; azoknak szolgálnak, engem pedig megvetnek, és megszegik szövetségemet."},{"i":5748,"b":4,"c":531,"r":531,"o":21,"t": "De amikor rászakad a sok baj és nyomorúság, akkor ez az ének, amely nem megy feledésbe utódainál sem, tanúskodni fog ellene, hogy ismertem szándékát, amelyet már most készít, mielőtt még bevittem volna arra a földre, amelyet esküvel ígértem neki."},{"i":5749,"b":4,"c":531,"r":531,"o":22,"t": "Mózes leírta azon a napon ezt az éneket, és megtanította rá Izráel fiait."},{"i":5750,"b":4,"c":531,"r":531,"o":23,"t": "Majd megbízást adott Isten Józsuénak, Nún fiának, és ezt mondta: Légy erős és bátor, mert te viszed be Izráel fiait arra a földre, amelyet esküvel ígértem meg nekik. Én veled leszek!"},{"i":5751,"b":4,"c":531,"r":531,"o":24,"t": "Amikor Mózes leírta egy könyvbe ennek a törvénynek az igéit elejétől végig,"},{"i":5752,"b":4,"c":531,"r":531,"o":25,"t": "ezt parancsolta Mózes a lévitáknak, akik az ÚR szövetségládáját hordozták:"},{"i":5753,"b":4,"c":531,"r":531,"o":26,"t": "Fogjátok ezt a törvénykönyvet, és tegyétek Isteneteknek, az ÚRnak a szövetségládája mellé, hogy ott tanúskodjék ellened."},{"i":5754,"b":4,"c":531,"r":531,"o":27,"t": "Mert én tudom, milyen lázadó és kemény nyakú vagy. Hiszen már most lázadók lettetek az ÚRral szemben, amikor még köztetek élek, mi lesz akkor a halálom után?!"},{"i":5755,"b":4,"c":531,"r":531,"o":28,"t": "Gyűjtsétek hozzám törzseitek összes véneit és elöljáróitokat, hadd mondjam el nekik ezeket az igéket, és hadd hívjam ellenük tanúul az eget és a földet."},{"i":5756,"b":4,"c":531,"r":531,"o":29,"t": "Mert tudom, hogy halálom után nagyon el fogtok romlani, és letértek arról az útról, amelyet kijelöltem nektek. De végül majd utolér benneteket a veszedelem, ha azt teszitek, amit rossznak lát az ÚR, és kezetek csinálmányaival bosszantjátok őt."},{"i":5757,"b":4,"c":531,"r":531,"o":30,"t": "Ezután elmondta Mózes Izráel egész gyülekezete füle hallatára ezt az éneket, az utolsó szóig."},{"i":5758,"b":4,"c":532,"r":532,"o":1,"t": "Figyeljetek, ti egek, hadd szóljak, a föld is hallja meg számnak mondásait!"},{"i":5759,"b":4,"c":532,"r":532,"o":2,"t": "Esőként szitáljon tanításom, harmatként hulljon mondásom, mint permet a zsenge fűre, záporeső a pázsitra."},{"i":5760,"b":4,"c":532,"r":532,"o":3,"t": "Bizony, az ÚR nevét hirdetem, magasztaljátok Istenünket!"},{"i":5761,"b":4,"c":532,"r":532,"o":4,"t": "Kőszikla ő, cselekvése tökéletes, minden útja igazságos. Hű az Isten, nem hitszegő, igaz és egyenes ő."},{"i":5762,"b":4,"c":532,"r":532,"o":5,"t": "Elromlottak, nem fiai már, hitványak&#59; fonák és hamis nemzedék ez."},{"i":5763,"b":4,"c":532,"r":532,"o":6,"t": "Így fizettek ti az ÚRnak, ó, bolond és esztelen nép?! Hisz atyád ő, ki teremtett, ő alkotott s erőssé tett."},{"i":5764,"b":4,"c":532,"r":532,"o":7,"t": "Emlékezz az ősidőkre, gondolj az elmúlt nemzedékek éveire! Kérdezd atyádat, elbeszéli, véneidet, majd elmondják:"},{"i":5765,"b":4,"c":532,"r":532,"o":8,"t": "A Felséges részt adott a népeknek, és szétosztotta az emberfiakat, megszabta a népek határait, Izráel fiainak száma szerint."},{"i":5766,"b":4,"c":532,"r":532,"o":9,"t": "Mert az ÚR része az ő népe, Jákób a kimért öröksége."},{"i":5767,"b":4,"c":532,"r":532,"o":10,"t": "Puszta földön talált reá, kietlen, vad sivatagban. Körülvette, gondja volt rá, óvta, mint a szeme fényét,"},{"i":5768,"b":4,"c":532,"r":532,"o":11,"t": "mint mikor a sas kirebbenti fészkét, és fiókái fölött repdes, kiterjesztett szárnyára veszi, evezőtollán hordozza őket."},{"i":5769,"b":4,"c":532,"r":532,"o":12,"t": "Az ÚR vezette egymaga, nem volt vele idegen isten."},{"i":5770,"b":4,"c":532,"r":532,"o":13,"t": "A föld magaslatain hordozta, a mező termésével etette. Mézzel táplálta a sziklából, olajjal a kősziklából."},{"i":5771,"b":4,"c":532,"r":532,"o":14,"t": "A tehenek vaját, juhok tejét bárányok kövérjével, a básáni kosokat és bakokat a búzaliszt legjavával etted, és a szőlő vérét, a színbort ittad."},{"i":5772,"b":4,"c":532,"r":532,"o":15,"t": "Meghízott Jesurún, kirúgott a hámból - meghíztál, kövér, hájas lettél! - és elvetette Istent, alkotóját, elhagyta szabadító kőszikláját."},{"i":5773,"b":4,"c":532,"r":532,"o":16,"t": "Idegen istenekkel ingerelték, utálatosságokkal bosszantották."},{"i":5774,"b":4,"c":532,"r":532,"o":17,"t": "Szellemeknek áldoztak, nem Istennek, isteneknek, akiket nem ismertek, újaknak, kik nemrég jöttek, akiket az atyák még nem féltek."},{"i":5775,"b":4,"c":532,"r":532,"o":18,"t": "Kőszikládat, aki nemzett, elfeledted&#59; elfeledted Istent, aki világra hozott!"},{"i":5776,"b":4,"c":532,"r":532,"o":19,"t": "Látta az ÚR, és megutálta bosszúságában fiait s leányait,"},{"i":5777,"b":4,"c":532,"r":532,"o":20,"t": "és ezt mondta: Elrejtem arcom előlük, meglátom, mi lesz a végük! Állhatatlan nemzedék ez, fiak, kikben hűség nincsen."},{"i":5778,"b":4,"c":532,"r":532,"o":21,"t": "Semmit érő istenekkel ingereltek, hiábavalóságokkal bosszantottak. Semmit érő néppel ingerlem én is, bolond nemzettel bosszantom őket."},{"i":5779,"b":4,"c":532,"r":532,"o":22,"t": "Mert tűz lobban fel haragomtól, ég a Seól fenekéig, megemészti a földet s gyümölcsét, felgyújtja a hegyek alapjait."},{"i":5780,"b":4,"c":532,"r":532,"o":23,"t": "Veszedelmet halmozok rájuk, nyilaim mind rájuk szórom,"},{"i":5781,"b":4,"c":532,"r":532,"o":24,"t": "éhség gyötri, láz emészti őket és a keserű halál&#59; vérengző vadakat küldök rájuk és porban csúszó mérges kígyókat."},{"i":5782,"b":4,"c":532,"r":532,"o":25,"t": "Kint a fegyver gyilkol, bent meg a rémület: mind ifjat, mind szüzet, csecsemőt s vénembert."},{"i":5783,"b":4,"c":532,"r":532,"o":26,"t": "Szétzúzom őket - gondoltam -, kitörlöm emléküket a halandók közül,"},{"i":5784,"b":4,"c":532,"r":532,"o":27,"t": "de tartok az ellenség gúnyjától, mert félreértik ellenfeleik, és azt mondják: a mi hatalmas kezünk, s nem az ÚR művelte ezt."},{"i":5785,"b":4,"c":532,"r":532,"o":28,"t": "Milyen tanácstalan ez a nemzet, és milyen értelmetlen!"},{"i":5786,"b":4,"c":532,"r":532,"o":29,"t": "Ha bölcsek lennének, felfognák, s megértenék, mi lesz a végük."},{"i":5787,"b":4,"c":532,"r":532,"o":30,"t": "Hogyan kergethet ezret egy, és hogy űzhet kettő tízezret? Csak úgy, hogy Kősziklájuk odaadta, az ÚR kiszolgáltatta őket."},{"i":5788,"b":4,"c":532,"r":532,"o":31,"t": "Mert sziklájuk nem ér fel a mi Kősziklánkkal, ezt ellenségeink is megítélhetik."},{"i":5789,"b":4,"c":532,"r":532,"o":32,"t": "Szőlőjük Sodoma szőlőjéből való és Gomora szőlőhegyéről&#59; szőlőfürtjeik mérges fürtök, a szemei keserűek."},{"i":5790,"b":4,"c":532,"r":532,"o":33,"t": "Kígyóméreg az ő boruk, viperák kegyetlen mérge."},{"i":5791,"b":4,"c":532,"r":532,"o":34,"t": "De el van ez téve nálam, lepecsételve kincstáramban."},{"i":5792,"b":4,"c":532,"r":532,"o":35,"t": "Enyém a bosszú és a megtorlás, amikor megtántorodik lábuk, mert közel van vesztük napja, és siet, ami rájuk vár."},{"i":5793,"b":4,"c":532,"r":532,"o":36,"t": "Bizony, ítél az ÚR népe ügyében, és megkönyörül szolgáin, ha látja, hogy ernyedt a kéz, és végét járja apraja-nagyja."},{"i":5794,"b":4,"c":532,"r":532,"o":37,"t": "Hol vannak isteneik - mondja - és a szikla, akiben bíztak?"},{"i":5795,"b":4,"c":532,"r":532,"o":38,"t": "Akik ették áldozataik kövérjét, itták italáldozataik borát, nosza rajta, segítsenek, rejtsenek el benneteket!"},{"i":5796,"b":4,"c":532,"r":532,"o":39,"t": "Lássátok be, hogy csak én vagyok, nincsen Isten rajtam kívül! Én adok halált s életet, összezúzok és gyógyítok, nincs ki megmentsen kezemből."},{"i":5797,"b":4,"c":532,"r":532,"o":40,"t": "Kezem az égre emelem, s mondom: Örökké élek én!"},{"i":5798,"b":4,"c":532,"r":532,"o":41,"t": "Ha villogó kardom megélesítem, és ítéletre nyújtom ki kezem, bosszút állok ellenfeleimen, és megfizetek gyűlölőimnek."},{"i":5799,"b":4,"c":532,"r":532,"o":42,"t": "Nyilam vérrel részegítem, és kardom jóllakik hússal: elesettek és foglyok vérével, az ellenség vezéreinek fejével."}]