[{"i":31600,"b":50,"c":5210,"r":5210,"o":32,"t": "Protož pošli do Joppe a povolej Šimona, jenž slove Petr, kterýžto hostem jest u Šimona koželuha při moři."},{"i":31601,"b":50,"c":5210,"r":5210,"o":33,"t": "Protož hned jsem poslal k tobě, a ty jsi dobře učinil, žes přišel. Nyní tedy my všickni před tebou stojíme, abychom slyšeli všecko, což jest tobě od Boha přikázáno."},{"i":31602,"b":50,"c":5210,"r":5210,"o":34,"t": "Otevřev pak Petr ústa, řekl: V pravdě shledávám, že Bůh neosobuje."},{"i":31603,"b":50,"c":5210,"r":5210,"o":35,"t": "Ale v každém národu, kdož se ho bojí a činí spravedlnost, příjemný jest jemu."},{"i":31604,"b":50,"c":5210,"r":5210,"o":36,"t": "Poslal slovo synům Izraelským, zvěstuje pokoj skrze Ježíše Krista. Tenť jest Pánem všech."},{"i":31605,"b":50,"c":5210,"r":5210,"o":37,"t": "Vy víte, co se dálo po vší Judské zemi, počavši od Galilee, po křtu, kterýž kázal Jan."},{"i":31606,"b":50,"c":5210,"r":5210,"o":38,"t": "Ježíše z Nazareta, kterak jest ho Bůh pomazal Duchem svatým a mocí, kterýžto chodil, dobře čině, a uzdravuje všecky opressované od ďábla; nebo Bůh byl s ním."},{"i":31607,"b":50,"c":5210,"r":5210,"o":39,"t": "A my svědkové jsme všeho toho, což činil v krajině Judské i v Jeruzalémě, kteréhožto zamordovali, pověsivše na dřevě."},{"i":31608,"b":50,"c":5210,"r":5210,"o":40,"t": "Toho Bůh vzkřísil třetího dne a dal mu zjeviti se,"},{"i":31609,"b":50,"c":5210,"r":5210,"o":41,"t": "Ne všemu lidu, ale svědkům prve vyvoleným od Boha, nám, kteříž jsme s ním jedli i pili po jeho vzkříšení z mrtvých."},{"i":31610,"b":50,"c":5210,"r":5210,"o":42,"t": "A přikázal nám kázati lidu a svědčiti, že on jest ten ustanovený od Boha soudce živých i mrtvých."},{"i":31611,"b":50,"c":5210,"r":5210,"o":43,"t": "Tomuť všickni proroci svědectví vydávají, že skrze jméno jeho všeliký, kdož v něho věří, vezme odpuštění hříchů."},{"i":31612,"b":50,"c":5210,"r":5210,"o":44,"t": "Ještě když Petr mluvil slova tato, spadl Duch svatý na všecky slyšící slovo."},{"i":31613,"b":50,"c":5210,"r":5210,"o":45,"t": "I užasli ti z obřízky věřící, kteříž přišli s Petrem, že i na pohany dar Ducha svatého jest vylit."},{"i":31614,"b":50,"c":5210,"r":5210,"o":46,"t": "Nebo slyšeli je, an mluví jazyky a zvelebují Boha. Tedy odpověděl Petr:"},{"i":31615,"b":50,"c":5210,"r":5210,"o":47,"t": "Zdali může kdo zabrániti vodě, aby nebyli pokřtěni tito, kteříž Ducha svatého přijali jako i my?"},{"i":31616,"b":50,"c":5210,"r":5210,"o":48,"t": "I rozkázal jim pokřtíti se ve jménu Pána. Tehdy prosili ho, aby u nich pobyl některý den."},{"i":31617,"b":50,"c":5211,"r":5211,"o":1,"t": "Uslyšeli pak apoštolé a bratří, kteříž byli v Judstvu, že i pohané přijali slovo Boží."},{"i":31618,"b":50,"c":5211,"r":5211,"o":2,"t": "A když přišel Petr do Jeruzaléma, vadili se s ním ti, kteříž byli z obřízky,"},{"i":31619,"b":50,"c":5211,"r":5211,"o":3,"t": "Řkouce: Proč jsi všel k mužům neobřezaným, a jedl jsi s nimi?"},{"i":31620,"b":50,"c":5211,"r":5211,"o":4,"t": "Počav pak Petr, vypravoval jim pořádně, řka:"},{"i":31621,"b":50,"c":5211,"r":5211,"o":5,"t": "Byl jsem já v městě Joppe, modle se, a viděl jsem u vytržení mysli vidění: Ano sstupovala nádoba některá jako roucho veliké, za čtyři rohy spouštěné s nebe, až i ke mně přišla."},{"i":31622,"b":50,"c":5211,"r":5211,"o":6,"t": "Na kterouž pohleděv, pozoroval jsem, a viděl jsem čtvernohá země, i šelmy, i plazy, i ptactvo nebeské."},{"i":31623,"b":50,"c":5211,"r":5211,"o":7,"t": "Uslyšel jsem také hlas, řkoucí mi: Vstaň, Petře, zabíjej a jez."},{"i":31624,"b":50,"c":5211,"r":5211,"o":8,"t": "I řekl jsem: Nikoli, Pane, nebo nikdy nic obecného aneb nečistého nevšlo v ústa má."},{"i":31625,"b":50,"c":5211,"r":5211,"o":9,"t": "I odpověděl mi hlas podruhé s nebe: Což Bůh očistil, toho ty nečiň obecným."},{"i":31626,"b":50,"c":5211,"r":5211,"o":10,"t": "A to stalo se třikrát. I vtaženo jest všecko opět do nebe."},{"i":31627,"b":50,"c":5211,"r":5211,"o":11,"t": "A hle, hned mužové tři stáli u domu, v kterémž jsem já byl, posláni jsouce ke mně z Cesaree."},{"i":31628,"b":50,"c":5211,"r":5211,"o":12,"t": "I řekl mi Duch, abych šel s nimi nic nepochybuje. Šlo pak se mnou také i těchto šest bratří, a všli jsme do domu muže toho."},{"i":31629,"b":50,"c":5211,"r":5211,"o":13,"t": "I vypravoval nám, kterak anděla viděl v domě svém, an stojí, a řka jemu: Pošli do Joppe a povolej Šimona, jenž slove Petr,"},{"i":31630,"b":50,"c":5211,"r":5211,"o":14,"t": "Kterýž mluviti bude k tobě slova, skrze něž spasen budeš ty i všecken dům tvůj."},{"i":31631,"b":50,"c":5211,"r":5211,"o":15,"t": "A když jsem já počal mluviti, spadl Duch svatý na ně, jako i na nás na počátku."},{"i":31632,"b":50,"c":5211,"r":5211,"o":16,"t": "Tedy rozpomenul jsem se na slovo Páně, kteréž pravil: Jan zajisté křtil vodou, ale vy pokřtěni budete Duchem svatým."},{"i":31633,"b":50,"c":5211,"r":5211,"o":17,"t": "Poněvadž tedy Bůh týž dar dal jim, jako i nám, věřícím v Pána Ježíše Krista, kdož jsem já byl, abych mohl zabrániti Bohu?"},{"i":31634,"b":50,"c":5211,"r":5211,"o":18,"t": "To uslyševše, umlkli a slavili Boha, řkouce: Tedy i pohanům Bůh dal pokání ku životu."},{"i":31635,"b":50,"c":5211,"r":5211,"o":19,"t": "Ti pak, kteříž se byli rozprchli pro soužení, kteréž se stalo pro Štěpána, přišli až do Fenicie a do Cypru a do Antiochie, žádnému nemluvíce slova než toliko Židům."},{"i":31636,"b":50,"c":5211,"r":5211,"o":20,"t": "Byli pak někteří z nich muži Cypriotští a Cyrenenští, kteřížto, přišedše do Antiochie, mluvili k Řekům, zvěstujíce jim Pána Ježíše."},{"i":31637,"b":50,"c":5211,"r":5211,"o":21,"t": "A byla ruka Páně s nimi, a veliký počet věřících obrátil se k Pánu."},{"i":31638,"b":50,"c":5211,"r":5211,"o":22,"t": "Uslyševše pak o tom církev Jeruzalémská, poslali Barnabáše, aby šel až do Antiochie."},{"i":31639,"b":50,"c":5211,"r":5211,"o":23,"t": "Kterýžto když přišel a uzřel milost Boží, radoval se, a napomínal všech, aby v úmyslu srdce svého trvali při Pánu."},{"i":31640,"b":50,"c":5211,"r":5211,"o":24,"t": "Nebo byl muž dobrý a plný Ducha svatého a víry. I přičinilo se veliké množství k Pánu."},{"i":31641,"b":50,"c":5211,"r":5211,"o":25,"t": "Odešel pak Barnabáš do Tarsu hledati Saula."},{"i":31642,"b":50,"c":5211,"r":5211,"o":26,"t": "A nalezna ho, přivedl ho do Antiochie. I stalo se, že po celý rok shromažďovali se v církvi a učili zástup veliký, takže v Antiochii nejprve učedlníci nazváni jsou křesťané."},{"i":31643,"b":50,"c":5211,"r":5211,"o":27,"t": "V těch pak dnech přišli proroci z Jeruzaléma do Antiochie."},{"i":31644,"b":50,"c":5211,"r":5211,"o":28,"t": "Vstav pak jeden z nich, jménem Agabus, oznámil skrze Ducha, že hlad veliký přijde na všecken svět, kterýž se i stal za císaře Klaudia."},{"i":31645,"b":50,"c":5211,"r":5211,"o":29,"t": "Učedlníci pak, jeden každý podlé možnosti své, umínili poslati službu bratřím, kteříž bydlili v Judstvu."},{"i":31646,"b":50,"c":5211,"r":5211,"o":30,"t": "Což i učinili, poslavše starším skrze ruce Barnabáše a Saula."},{"i":31647,"b":50,"c":5212,"r":5212,"o":1,"t": "V ten čas vztáhl Herodes král ruce své, aby zle činil některým z církve."},{"i":31648,"b":50,"c":5212,"r":5212,"o":2,"t": "I zmordoval Jakuba, bratra Janova, mečem."},{"i":31649,"b":50,"c":5212,"r":5212,"o":3,"t": "A vida, že se to Židům líbí, přidal k tomu, aby jal i Petra. (Byli pak dnové přesnic.)"},{"i":31650,"b":50,"c":5212,"r":5212,"o":4,"t": "Kteréhožto jav, vsadil do vězení, dav ho čtyřem strážím po čtyřech žoldnéřích, aby ho ostříhali, chtěv po velikonocích vyvésti ho lidu."},{"i":31651,"b":50,"c":5212,"r":5212,"o":5,"t": "A tak Petr ostříhán byl ve vězení, ale modlitba ustavičná dála se k Bohu od církve za něj."},{"i":31652,"b":50,"c":5212,"r":5212,"o":6,"t": "A když ho měl Herodes vyvésti, v tu noc spal Petr mezi dvěma žoldnéři, svázán jsa dvěma řetězy, a strážmistři přede dveřmi ostříhali vězení."},{"i":31653,"b":50,"c":5212,"r":5212,"o":7,"t": "A hle, anděl Páně postavil se, a světlo zasvítilo v žaláři. Udeřiv pak Petra v bok, zbudil ho, řka: Vstaň rychle. I spadli řetězové s rukou jeho."},{"i":31654,"b":50,"c":5212,"r":5212,"o":8,"t": "I řekl anděl jemu: Opáši se a obuj obuv svou. I učinil tak. Dí mu také: Oblezi rouchem svým a pojď za mnou."},{"i":31655,"b":50,"c":5212,"r":5212,"o":9,"t": "A vyšed, šel za ním, a nevěděl, by to pravda bylo, co se dělo skrze anděla, ale domníval se, že vidění vidí."},{"i":31656,"b":50,"c":5212,"r":5212,"o":10,"t": "Prošedše pak první i druhý strážmistr, přišli k bráně železné, kteráž vede do města, kteráž se jim sama od sebe otevřela. A vyšedše, přešli ulici jednu, a hned odšel anděl od něho."},{"i":31657,"b":50,"c":5212,"r":5212,"o":11,"t": "A Petr přišed k sobě, řekl: Nyní právě vím, že Pán poslal anděla svého a vytrhl mne z rukou Herodesových a ze všeho očekávání lidu Židovského."},{"i":31658,"b":50,"c":5212,"r":5212,"o":12,"t": "Uváživ pak to, přišel k domu Marie, matky Jana, kterýž slove Marek, kdež se mnozí byli sešli a modlili se."},{"i":31659,"b":50,"c":5212,"r":5212,"o":13,"t": "A když Petr potloukl na dvéře u vrat, vyšla děvečka poslouchati, jménem Rodé,"},{"i":31660,"b":50,"c":5212,"r":5212,"o":14,"t": "A poznavši hlas Petrův, pro radost neotevřela vrat, ale vběhši, zvěstovala, že Petr stojí u vrat."},{"i":31661,"b":50,"c":5212,"r":5212,"o":15,"t": "Oni pak řekli jí: Blázníš. Ale ona tvrdila, že tak jest. Tedy řekli: Anděl jeho jest."},{"i":31662,"b":50,"c":5212,"r":5212,"o":16,"t": "Petr pak ustavičně tloukl. A když otevřeli, uzřeli jej a zděsili se."},{"i":31663,"b":50,"c":5212,"r":5212,"o":17,"t": "On pak pokynuv na ně rukou, aby mlčeli, vypravoval jim, kterak ho Pán vyvedl z vězení. Řekl také: Povězte to Jakubovi a bratřím. I vyšed, bral se na jiné místo."},{"i":31664,"b":50,"c":5212,"r":5212,"o":18,"t": "A když byl den, byl rozruch veliký mezi žoldnéři, co se asi s Petrem stalo."},{"i":31665,"b":50,"c":5212,"r":5212,"o":19,"t": "Herodes pak, hledaje ho a nenalézaje, žoldnéře vyptav, kázal je odvésti. A sstup s Judstva do Cesaree, tu přebýval."},{"i":31666,"b":50,"c":5212,"r":5212,"o":20,"t": "Byl pak Herodes v hněvu na Tyrenské a Sidonské. Oni pak jednomyslně přišli k němu, a navedše si Blastona, nejvyššího nad komorou královskou, prosili za pokoj; nebo země jejich krmena byla z země královské."},{"i":31667,"b":50,"c":5212,"r":5212,"o":21,"t": "Ustanoveného pak dne, obléka se Herodes v roucho královské, sedě na stolici soudu, mluvil k nim."},{"i":31668,"b":50,"c":5212,"r":5212,"o":22,"t": "A lid volal: Hlas Boží jest, a ne lidský."},{"i":31669,"b":50,"c":5212,"r":5212,"o":23,"t": "I hned udeřil ho anděl Páně, proto že nevzdal slávy Bohu; a umřel sžíran od červů."},{"i":31670,"b":50,"c":5212,"r":5212,"o":24,"t": "Ale slovo Boží rostlo a rozmáhalo se."},{"i":31671,"b":50,"c":5212,"r":5212,"o":25,"t": "Barnabáš pak a Saul navrátili se z Jeruzaléma, vykonavše službu, vzavše s sebou i Jana, kterýž slove Marek."},{"i":31672,"b":50,"c":5213,"r":5213,"o":1,"t": "Byli pak v církvi, kteráž byla v Antiochii, proroci a učitelé: Barnabáš a Simeon, kterýž sloul Niger, a Lucius Cyrenenský, a Manahen, kterýž byl spolu vychován s Herodesem tetrarchou, a Saul."},{"i":31673,"b":50,"c":5213,"r":5213,"o":2,"t": "A když oni sloužili Pánu a postili se, řekl Duch svatý: Oddělte mi Barnabáše a Saula k dílu, k kterémuž jsem jich povolal."},{"i":31674,"b":50,"c":5213,"r":5213,"o":3,"t": "Tedy postíce se a pomodlivše, vzložili na ně ruce a propustili je."},{"i":31675,"b":50,"c":5213,"r":5213,"o":4,"t": "Oni pak posláni jsouce od Ducha svatého, přišli do Seleucie, a odtud plavili se do Cypru."},{"i":31676,"b":50,"c":5213,"r":5213,"o":5,"t": "A přišedše do Salaminy, zvěstovali slovo Boží v školách Židovských, měli pak i Jana za služebníka."},{"i":31677,"b":50,"c":5213,"r":5213,"o":6,"t": "Prošedše pak všecken ostrov až do Páfu, nalezli tam jednoho čarodějníka, proroka falešného, Žida, jehož jméno bylo Barjezus,"},{"i":31678,"b":50,"c":5213,"r":5213,"o":7,"t": "Kterýž byl s knížetem Sergiem Paulem, mužem rozumným. Ten povolav Barnabáše a Saula, žádal slyšeti slovo Boží."},{"i":31679,"b":50,"c":5213,"r":5213,"o":8,"t": "Ale Elimas čarodějník (nebo tak vykládá se jméno jeho) odpíral jim, usiluje odvrátiti knížete od víry."},{"i":31680,"b":50,"c":5213,"r":5213,"o":9,"t": "Saul pak, (kterýž i Pavel slove,) naplněn jsa Duchem svatým, pilně naň pohleděl,"},{"i":31681,"b":50,"c":5213,"r":5213,"o":10,"t": "A řekl: Ó plný vší lsti a vší nešlechetnosti, synu ďáblův, nepříteli vší spravedlnosti, což nepřestaneš převraceti cest Páně přímých?"},{"i":31682,"b":50,"c":5213,"r":5213,"o":11,"t": "A nyní aj, ruka Páně nad tebou, a budeš slepý, neuzříš slunce až do času. A hned přihnala se naň tma a mrákota, a chodě vůkol, hledal, kdo by ho vedl za ruku."},{"i":31683,"b":50,"c":5213,"r":5213,"o":12,"t": "Tedy kníže vida, co se stalo, uvěřil, divě se učení Páně."},{"i":31684,"b":50,"c":5213,"r":5213,"o":13,"t": "Odplaviv se pak Pavel a ti, kteříž s ním byli, z Páfu, přišli do Perge v Pamfilii. Ale Jan odšed od nich, navrátil se do Jeruzaléma."},{"i":31685,"b":50,"c":5213,"r":5213,"o":14,"t": "Oni pak jdouce z Perge, přišli do Antiochie Pisidické, a všedše do školy v den sobotní, posadili se."},{"i":31686,"b":50,"c":5213,"r":5213,"o":15,"t": "Po čtení pak zákona a proroků, poslali k nim představeni školy, řkouce: Muži bratří, máte-li jaké slovo napomenutí k lidu, mluvte."},{"i":31687,"b":50,"c":5213,"r":5213,"o":16,"t": "Tedy Pavel povstav, a pokynuv rukou, řekl: Muži Izraelští a kteříž se bojíte Boha, slyšte:"},{"i":31688,"b":50,"c":5213,"r":5213,"o":17,"t": "Bůh lidu tohoto Izraelského vyvolil otce naše a povýšil lid, když pohostinu bydlili v zemi Egyptské, a s ramenem vyvýšeným vyvedl je z ní."},{"i":31689,"b":50,"c":5213,"r":5213,"o":18,"t": "A na poušti asi za čtyřidceti let snášel mravy jejich."},{"i":31690,"b":50,"c":5213,"r":5213,"o":19,"t": "A vyplet sedm národů v zemi Kananejské, rozdělit jim zemi jejich losem."},{"i":31691,"b":50,"c":5213,"r":5213,"o":20,"t": "A po těch věcech asi za čtyři sta a padesáte let dal jim soudce až do Samuele proroka."},{"i":31692,"b":50,"c":5213,"r":5213,"o":21,"t": "Potom žádali krále, i dal jim Bůh Saule syna Cis, muže z pokolení Beniamin, za čtyřidceti let."},{"i":31693,"b":50,"c":5213,"r":5213,"o":22,"t": "A toho přenesav, vzbudil jim Davida za krále, kterémužto svědectví vydal, řka: Nalezl jsem Davida syna Jesse, muže podle srdce svého, kterýž bude činiti všecky vůle mé."},{"i":31694,"b":50,"c":5213,"r":5213,"o":23,"t": "Z semene toho Bůh podlé zaslíbení uvedl lidu Izraelskému Spasitele Ježíše,"},{"i":31695,"b":50,"c":5213,"r":5213,"o":24,"t": "Před jehožto příchodem Jan kázal křest pokání všemu lidu Izraelskému."},{"i":31696,"b":50,"c":5213,"r":5213,"o":25,"t": "A když Jan dokonával běh svůj, řekl: Jáť nejsem ten, za kteréhož mne máte; ale aj, jdeť po mně, kterémuž nejsem hoden rozvázati střevíce s noh jeho."},{"i":31697,"b":50,"c":5213,"r":5213,"o":26,"t": "Muži bratří, synové rodu Abrahamova, a kteříž se mezi vámi bojíte Boha, vám slovo spasení tohoto posláno jest."},{"i":31698,"b":50,"c":5213,"r":5213,"o":27,"t": "Nebo ti, kteříž bydlí v Jeruzalémě, a knížata jejich, nevědouce toho, i hlasů prorockých, kteříž se každé soboty čtou, těmi, když ho odsoudili, naplnili."},{"i":31699,"b":50,"c":5213,"r":5213,"o":28,"t": "A nenalezše na něm žádné příčiny smrti, prosili Piláta, aby ho zamordoval."}]