[{"i":30500,"b":49,"c":5104,"r":5104,"o":35,"t": "Však vy pravíte, že ještě čtyři měsícové jsou, a žeň přijde. Aj, pravím vám: Pozdvihněte očí vašich, a patřte na krajiny, žeť se již bělejí ke žni."},{"i":30501,"b":49,"c":5104,"r":5104,"o":36,"t": "Kdož pak žne, odplatuť béře, a shromažďuje užitek k životu věčnému, aby i ten, kdož rozsívá, spolu se radoval, i kdo žne."},{"i":30502,"b":49,"c":5104,"r":5104,"o":37,"t": "Nebo i v tom pravé jest slovo, žeť jiný jest, jenž rozsívá, a jiný, kterýž žne."},{"i":30503,"b":49,"c":5104,"r":5104,"o":38,"t": "Jáť jsem vás poslal žíti, o čemž jste vy nepracovali. Jiníť jsou pracovali, a vy jste v jejich práce vešli."},{"i":30504,"b":49,"c":5104,"r":5104,"o":39,"t": "Z města pak toho mnozí z Samaritánů uvěřili v něho, pro řeč ženy, svědčící: Že mi pověděl všecko, což jsem činila."},{"i":30505,"b":49,"c":5104,"r":5104,"o":40,"t": "A když k němu přišli Samaritáni, prosili ho, aby s nimi zůstal. I pobyl tu za dva dni."},{"i":30506,"b":49,"c":5104,"r":5104,"o":41,"t": "A mnohem jich více uvěřilo pro řeč jeho."},{"i":30507,"b":49,"c":5104,"r":5104,"o":42,"t": "A ženě té řekli: Že již ne pro tvé vypravování věříme; nebo sami jsme slyšeli, a víme, že tento jest právě Spasitel světa, Kristus."},{"i":30508,"b":49,"c":5104,"r":5104,"o":43,"t": "Po dvou pak dnech vyšel odtud, a šel do Galilee."},{"i":30509,"b":49,"c":5104,"r":5104,"o":44,"t": "Nebo sám Ježíš byl svědectví vydal, že prorok v vlasti své v vážnosti není."},{"i":30510,"b":49,"c":5104,"r":5104,"o":45,"t": "A když přišel do Galilee, přijali jej Galilejští, všecko viděvše, co činil v Jeruzalémě v svátek; nebo i oni byli přišli ke dni svátečnímu."},{"i":30511,"b":49,"c":5104,"r":5104,"o":46,"t": "Tedy opět přišel Ježíš do Káně Galilejské, kdežto učinil byl z vody víno. I byl jeden královský služebník v Kafarnaum, jehožto syn nemocen byl."},{"i":30512,"b":49,"c":5104,"r":5104,"o":47,"t": "Ten uslyšev, že by Ježíš přišel z Judstva do Galilee, šel k němu, a prosil ho, aby sstoupil a uzdravil syna jeho; nebo počínal umírati."},{"i":30513,"b":49,"c":5104,"r":5104,"o":48,"t": "I řekl k němu Ježíš: Neuzříte-li divů a zázraků, neuvěříte."},{"i":30514,"b":49,"c":5104,"r":5104,"o":49,"t": "Dí jemu ten královský služebník: Pane, pojď prve, nežli umře syn můj."},{"i":30515,"b":49,"c":5104,"r":5104,"o":50,"t": "Dí jemu Ježíš: Jdi, syn tvůj živ jest. I uvěřil člověk řeči, kterouž mluvil k němu Ježíš, a šel."},{"i":30516,"b":49,"c":5104,"r":5104,"o":51,"t": "Když pak on již šel, potkali se s ním služebníci jeho a zvěstovali mu, řkouce: Syn tvůj živ jest."},{"i":30517,"b":49,"c":5104,"r":5104,"o":52,"t": "Tedy otázal se jich na hodinu, v kterou by se lépe měl. I řekli jemu: Včera v hodinu sedmou přestala mu zimnice."},{"i":30518,"b":49,"c":5104,"r":5104,"o":53,"t": "Tedy poznal otec, že právě v tu hodinu to se stalo, v kterouž řekl byl jemu Ježíš: Syn tvůj živ jest. I uvěřil on i dům jeho všecken."},{"i":30519,"b":49,"c":5104,"r":5104,"o":54,"t": "To opět druhý div učinil Ježíš, přišed z Judstva do Galilee."},{"i":30520,"b":49,"c":5105,"r":5105,"o":1,"t": "Potom byl svátek Židovský, i šel Ježíš do Jeruzaléma."},{"i":30521,"b":49,"c":5105,"r":5105,"o":2,"t": "Byl pak v Jeruzalémě u brány bravné rybník, kterýž slove Židovsky Bethesda, patero přístřeší maje."},{"i":30522,"b":49,"c":5105,"r":5105,"o":3,"t": "Kdežto leželo množství veliké neduživých, slepých, kulhavých, suchých, očekávajících hnutí vody."},{"i":30523,"b":49,"c":5105,"r":5105,"o":4,"t": "Nebo anděl Páně jistým časem sstupoval do rybníka, a kormoutil vodu. A kdož tam nejprve sstoupil po tom zkormoucení vody, uzdraven býval, od kterékoli nemoci trápen byl."},{"i":30524,"b":49,"c":5105,"r":5105,"o":5,"t": "I byl tu člověk jeden, kterýž osm a třidceti let nemocen byl."},{"i":30525,"b":49,"c":5105,"r":5105,"o":6,"t": "Toho uzřev Ježíš ležícího, a poznav, že jest již dávno nemocen, dí jemu: Chceš-li zdráv býti?"},{"i":30526,"b":49,"c":5105,"r":5105,"o":7,"t": "Odpověděl mu nemocný: Pane, nemám člověka, kterýž by, když se zkormoutí voda, uvrhl mne do rybníka, nebo když já jdu, jiný přede mnou již vstupuje."},{"i":30527,"b":49,"c":5105,"r":5105,"o":8,"t": "Dí jemu Ježíš: Vstaň, vezmi lože své a choď."},{"i":30528,"b":49,"c":5105,"r":5105,"o":9,"t": "A hned zdráv jest učiněn člověk ten, a vzav lože své, i chodil. A byla sobota v ten den."},{"i":30529,"b":49,"c":5105,"r":5105,"o":10,"t": "Tedy řekli Židé tomu uzdravenému: Sobota jest, neslušíť tobě lože nositi."},{"i":30530,"b":49,"c":5105,"r":5105,"o":11,"t": "Odpověděl jim: Ten, kterýž mne uzdravil, onť mi řekl: Vezmi lože své a choď."},{"i":30531,"b":49,"c":5105,"r":5105,"o":12,"t": "I otázali se ho: Kdo jest ten člověk, kterýž tobě řekl: Vezmi lože své a choď?"},{"i":30532,"b":49,"c":5105,"r":5105,"o":13,"t": "Ten pak uzdravený nevěděl, kdo by byl. Nebo Ježíš byl poodšel od zástupu shromážděného na tom místě."},{"i":30533,"b":49,"c":5105,"r":5105,"o":14,"t": "Potom pak nalezl jej Ježíš v chrámě, a řekl jemu: Aj, zdráv jsi učiněn; nikoli víc nehřeš, ať by se něco horšího nepřihodilo."},{"i":30534,"b":49,"c":5105,"r":5105,"o":15,"t": "Odšel ten člověk, a pověděl Židům, že by Ježíš byl ten, kterýž ho zdravého učinil."},{"i":30535,"b":49,"c":5105,"r":5105,"o":16,"t": "A protož protivili se Židé Ježíšovi, a hledali ho zabíti, že to učinil v sobotu."},{"i":30536,"b":49,"c":5105,"r":5105,"o":17,"t": "Ježíš pak odpověděl jim: Otec můj až dosavad dělá, i jáť dělám."},{"i":30537,"b":49,"c":5105,"r":5105,"o":18,"t": "Tedy Židé ještě víc proto hledali ho zamordovati, že by netoliko rušil sobotu, ale že Otce svého pravil býti Boha, rovného se čině Bohu."},{"i":30538,"b":49,"c":5105,"r":5105,"o":19,"t": "I odpověděl Ježíš a řekl jim: Amen, amen pravím vám: Nemůžeť Syn sám od sebe nic činiti, jediné což vidí, an Otec činí. Nebo cožkoli on činí, toť i Syn též podobně činí."},{"i":30539,"b":49,"c":5105,"r":5105,"o":20,"t": "Otec zajisté miluje Syna, a ukazuje mu všecko, což sám činí; a větší nad to ukáže jemu skutky tak, abyste vy se divili."},{"i":30540,"b":49,"c":5105,"r":5105,"o":21,"t": "Nebo jakož Otec křísí mrtvé a obživuje, tak i Syn, kteréž chce, obživuje."},{"i":30541,"b":49,"c":5105,"r":5105,"o":22,"t": "Aniž zajisté Otec soudí koho, ale všecken soud dal Synu,"},{"i":30542,"b":49,"c":5105,"r":5105,"o":23,"t": "Aby všickni ctili Syna, tak jakž Otce ctí. Kdo nectí Syna, nectí ani Otce, kterýž ho poslal."},{"i":30543,"b":49,"c":5105,"r":5105,"o":24,"t": "Amen, amen pravím vám: Že kdož slovo mé slyší, a věří tomu, jenž mne poslal, máť život věčný, a na soud nepřijde, ale přešelť jest z smrti do života."},{"i":30544,"b":49,"c":5105,"r":5105,"o":25,"t": "Amen, amen pravím vám: Že přijde hodina, a nyníť jest, kdyžto mrtví uslyší hlas Syna Božího, a kteříž uslyší, živi budou."},{"i":30545,"b":49,"c":5105,"r":5105,"o":26,"t": "Nebo jakož Otec má život sám v sobě, tak jest dal i Synu, aby měl život v samém sobě."},{"i":30546,"b":49,"c":5105,"r":5105,"o":27,"t": "A dal jemu moc i soud činiti, nebo Syn člověka jest."},{"i":30547,"b":49,"c":5105,"r":5105,"o":28,"t": "Nedivtež se tomu; neboť přijde hodina, v kteroužto všickni, kteříž v hrobích jsou, uslyší hlas jeho."},{"i":30548,"b":49,"c":5105,"r":5105,"o":29,"t": "A půjdou ti, kteříž dobré věci činili, na vzkříšení života, ale ti, kteříž zlé věci činili, na vzkříšení soudu."},{"i":30549,"b":49,"c":5105,"r":5105,"o":30,"t": "Nemohuť já sám od sebe nic činiti. Ale jakžť slyším, takť soudím, a soud můj spravedlivý jest. Nebo nehledám vůle své, ale vůle toho, jenž mne poslal, Otcovy."},{"i":30550,"b":49,"c":5105,"r":5105,"o":31,"t": "Vydám-liť já svědectví sám o sobě, svědectví mé není pravé."},{"i":30551,"b":49,"c":5105,"r":5105,"o":32,"t": "Jinýť jest, kterýž svědectví vydává o mně, a vím, že pravé jest svědectví, kteréž vydává o mně."},{"i":30552,"b":49,"c":5105,"r":5105,"o":33,"t": "Vy jste byli poslali k Janovi, a on svědectví vydal pravdě."},{"i":30553,"b":49,"c":5105,"r":5105,"o":34,"t": "Ale jáť nepřijímám svědectví od člověka, než totoť pravím, abyste vy spaseni byli."},{"i":30554,"b":49,"c":5105,"r":5105,"o":35,"t": "Onť jest byl svíce hořící a svítící, vy pak chtěli jste na čas poradovati se v světle jeho."},{"i":30555,"b":49,"c":5105,"r":5105,"o":36,"t": "Ale já mám větší svědectví, nežli Janovo. Nebo skutkové, kteréž mi dal Otec, abych je vykonal, tiť skutkové, kteréž já činím, svědčí o mně, že jest mne Otec poslal."},{"i":30556,"b":49,"c":5105,"r":5105,"o":37,"t": "A kterýž mne poslal, Otec, onť jest svědectví vydal o mně, jehož jste vy hlasu nikdy neslyšeli, ani tváři jeho viděli."},{"i":30557,"b":49,"c":5105,"r":5105,"o":38,"t": "A slova jeho nemáte v sobě zůstávajícího. Nebo kteréhož jest on poslal, tomu vy nevěříte."},{"i":30558,"b":49,"c":5105,"r":5105,"o":39,"t": "Ptejte se na Písma; nebo vy domníváte se v nich věčný život míti, a tať svědectví vydávají o mně."},{"i":30559,"b":49,"c":5105,"r":5105,"o":40,"t": "A nechcete přijíti ke mně, abyste život měli."},{"i":30560,"b":49,"c":5105,"r":5105,"o":41,"t": "Chvály od lidí jáť nepřijímám."},{"i":30561,"b":49,"c":5105,"r":5105,"o":42,"t": "Ale poznal jsem vás, že milování Božího nemáte v sobě."},{"i":30562,"b":49,"c":5105,"r":5105,"o":43,"t": "Já jsem přišel ve jménu Otce svého, a nepřijímáte mne. Kdyby jiný přišel ve jménu svém, toho přijmete."},{"i":30563,"b":49,"c":5105,"r":5105,"o":44,"t": "Kterak vy můžete věřiti, chvály jedni od druhých hledajíce, poněvadž chvály, kteráž jest od samého Boha, nehledáte?"},{"i":30564,"b":49,"c":5105,"r":5105,"o":45,"t": "Nedomnívejte se, bychť já na vás žalovati měl před Otcem. Jestiť, kdo by žaloval na vás, Mojžíš, v němž vy naději máte."},{"i":30565,"b":49,"c":5105,"r":5105,"o":46,"t": "Nebo kdybyste věřili Mojžíšovi, věřili byste i mně; nebť jest on o mně psal."},{"i":30566,"b":49,"c":5105,"r":5105,"o":47,"t": "Ale poněvadž jeho písmům nevěříte, i kterak slovům mým uvěříte?"},{"i":30567,"b":49,"c":5106,"r":5106,"o":1,"t": "Potom odšel Ježíš za moře Galilejské, jenž jest Tiberiadské."},{"i":30568,"b":49,"c":5106,"r":5106,"o":2,"t": "A šel za ním zástup veliký; nebo viděli divy jeho, kteréž činil nad nemocnými."},{"i":30569,"b":49,"c":5106,"r":5106,"o":3,"t": "I všel na horu Ježíš, a tam seděl s učedlníky svými."},{"i":30570,"b":49,"c":5106,"r":5106,"o":4,"t": "Byla pak blízko velikanoc, svátek Židovský."},{"i":30571,"b":49,"c":5106,"r":5106,"o":5,"t": "Tedy pozdvih očí Ježíš a viděv, že zástup veliký jde k němu, dí k Filipovi: Kde nakoupíme chlebů, aby pojedli tito?"},{"i":30572,"b":49,"c":5106,"r":5106,"o":6,"t": "(Ale to řekl pokoušeje ho; nebo on sám věděl, co by měl učiniti.)"},{"i":30573,"b":49,"c":5106,"r":5106,"o":7,"t": "Odpověděl jemu Filip: Za dvě stě peněz chlebů nepostačí jim, aby jeden každý z nich něco maličko vzal."},{"i":30574,"b":49,"c":5106,"r":5106,"o":8,"t": "Dí jemu jeden z učedlníků jeho, Ondřej, bratr Šimona Petra:"},{"i":30575,"b":49,"c":5106,"r":5106,"o":9,"t": "Jestiť mládenček jeden zde, kterýž má pět chlebů ječných a dvě rybičky. Ale coť jest to mezi tak mnohé?"},{"i":30576,"b":49,"c":5106,"r":5106,"o":10,"t": "I řekl Ježíš: Rozkažtež lidu, ať se usadí. A bylo trávy mnoho na tom místě. I posadilo se mužů v počtu okolo pěti tisíců."},{"i":30577,"b":49,"c":5106,"r":5106,"o":11,"t": "Tedy Ježíš vzal ty chleby, a díky učiniv, rozdával učedlníkům, učedlníci pak sedícím; též podobně z těch rybiček, jakž jsou mnoho chtěli."},{"i":30578,"b":49,"c":5106,"r":5106,"o":12,"t": "A když byli nasyceni, řekl učedlníkům svým: Sbeřte ty drobty, kteříž zůstali, ať nezhynou."},{"i":30579,"b":49,"c":5106,"r":5106,"o":13,"t": "I sebrali a naplnili dvanácte košů drobtů z pěti chlebů ječných, kteříž pozůstali po těch, jenž jedli."},{"i":30580,"b":49,"c":5106,"r":5106,"o":14,"t": "Ti pak lidé, uzřevše ten div, kterýž učinil Ježíš, pravili: Tento jest jistě prorok, kterýž měl přijíti na svět."},{"i":30581,"b":49,"c":5106,"r":5106,"o":15,"t": "Tedy Ježíš věda, že by měli přijíti a chytiti jej, aby ho učinili králem, ušel na horu opět sám jediný."},{"i":30582,"b":49,"c":5106,"r":5106,"o":16,"t": "Když pak byl večer, sstoupili učedlníci jeho k moři."},{"i":30583,"b":49,"c":5106,"r":5106,"o":17,"t": "A vstoupivše na lodí, plavili se přes moře do Kafarnaum. A bylo již tma, a nepřišel byl Ježíš k nim."},{"i":30584,"b":49,"c":5106,"r":5106,"o":18,"t": "Moře pak dutím velikého větru zdvihalo se."},{"i":30585,"b":49,"c":5106,"r":5106,"o":19,"t": "A odplavivše se honů jako pětmecítma nebo třidceti, uzřeli Ježíše, an chodí po moři a přibližuje se k lodí. I báli se."},{"i":30586,"b":49,"c":5106,"r":5106,"o":20,"t": "On pak řekl jim: Jáť jsem, nebojte se."},{"i":30587,"b":49,"c":5106,"r":5106,"o":21,"t": "I vzali ho na lodí ochotně, a hned přiběhla k zemi, do kteréž se plavili."},{"i":30588,"b":49,"c":5106,"r":5106,"o":22,"t": "Nazejtří pak zástup, kterýž byl za mořem, viděv, že jiné lodičky nebylo, než ta jedna, na kterouž byli vstoupili učedlníci jeho, a že Ježíš nebyl všel s učedlníky svými na lodí, ale sami učedlníci jeho byli se plavili,"},{"i":30589,"b":49,"c":5106,"r":5106,"o":23,"t": "(Jiné pak lodí byly připlouly od Tiberiady k tomu místu blízko, kdežto byli jedli chléb, když díky učinil Pán,)"},{"i":30590,"b":49,"c":5106,"r":5106,"o":24,"t": "Když tedy uzřel zástup, že Ježíše tu není, ani učedlníků jeho, vstoupili i oni na lodí, a přijeli do Kafarnaum, hledajíce Ježíše."},{"i":30591,"b":49,"c":5106,"r":5106,"o":25,"t": "A nalezše ho za mořem, řekli jemu: Mistře, kdy jsi sem přišel?"},{"i":30592,"b":49,"c":5106,"r":5106,"o":26,"t": "Odpověděl jim Ježíš a řekl: Amen, amen pravím vám: Hledáte mne, ne protože jste divy viděli, ale že jste jedli chleby a nasyceni jste."},{"i":30593,"b":49,"c":5106,"r":5106,"o":27,"t": "Pracujte ne o pokrm, kterýž hyne, ale o ten pokrm, kterýž zůstává k životu věčnému, kterýž Syn člověka dá vám. Nebo tohoť jest potvrdil Bůh Otec."},{"i":30594,"b":49,"c":5106,"r":5106,"o":28,"t": "Tedy řekli jemu: Co budeme činiti, abychom dělali dílo Boží?"},{"i":30595,"b":49,"c":5106,"r":5106,"o":29,"t": "Odpověděl Ježíš a řekl jim: Totoť jest to dílo Boží, abyste věřili v toho, kteréhož on poslal."},{"i":30596,"b":49,"c":5106,"r":5106,"o":30,"t": "I řekli jemu: Jakéž pak ty znamení činíš, abychom viděli a věřili tobě? Co děláš?"},{"i":30597,"b":49,"c":5106,"r":5106,"o":31,"t": "Otcové naši jedli mannu na poušti, jakož psáno jest: Chléb s nebe dal jim jísti."},{"i":30598,"b":49,"c":5106,"r":5106,"o":32,"t": "Tedy řekl Ježíš: Amen, amen pravím vám: Ne Mojžíš dal vám chléb s nebe, ale Otec můj vám dává ten chléb s nebe pravý."},{"i":30599,"b":49,"c":5106,"r":5106,"o":33,"t": "Nebo chléb Boží ten jest, kterýž sstupuje s nebe a dává život světu."}]