[{"i":8800,"b":10,"c":1102,"r":1102,"o":30,"t": "E foi Benaia ao tabernáculo do SENHOR, e lhe disse: Assim diz o rei: Sai daí. E disse ele: Não, porém aqui morrerei. E Benaia tornou com a resposta ao rei, dizendo: Assim falou Joabe, e assim me respondeu."},{"i":8801,"b":10,"c":1102,"r":1102,"o":31,"t": "E disse-lhe o rei: Faze como ele disse, e arremete contra ele, e sepulta-o, para que tires de mim e da casa de meu pai o sangue que Joabe sem causa derramou."},{"i":8802,"b":10,"c":1102,"r":1102,"o":32,"t": "Assim o SENHOR fará recair o sangue dele sobre a sua cabeça, porque deu sobre dois homens mais justos e melhores do que ele, e os matou à espada, sem que meu pai Davi o soubesse, a saber: a Abner, filho de Ner, capitão do exército de Israel, e a Amasa, filho de Jeter, capitão do exército de Judá."},{"i":8803,"b":10,"c":1102,"r":1102,"o":33,"t": "Assim recairá o sangue destes sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas a Davi, e à sua descendência, e à sua casa, e ao seu trono, dará o SENHOR paz para todo o sempre."},{"i":8804,"b":10,"c":1102,"r":1102,"o":34,"t": "E subiu Benaia, filho de Joiada, e arremeteu contra ele, e o matou; e foi sepultado em sua casa, no deserto."},{"i":8805,"b":10,"c":1102,"r":1102,"o":35,"t": "E o rei pôs a Benaia, filho de Joiada, em seu lugar sobre o exército, e a Zadoque, o sacerdote, pôs o rei em lugar de Abiatar."},{"i":8806,"b":10,"c":1102,"r":1102,"o":36,"t": "Depois mandou o rei, e chamou a Simei, e disse-lhe: Edifica-te uma casa em Jerusalém, e habita aí, e daí não saias, nem para uma nem para outra parte."},{"i":8807,"b":10,"c":1102,"r":1102,"o":37,"t": "Porque há de ser que no dia em que saíres e passares o ribeiro de Cedrom, de certo que sem dúvida morrerás; o teu sangue será sobre a tua cabeça."},{"i":8808,"b":10,"c":1102,"r":1102,"o":38,"t": "E Simei disse ao rei: Boa é essa palavra; como tem falado o rei meu SENHOR, assim fará o teu servo. E Simei habitou em Jerusalém muitos dias."},{"i":8809,"b":10,"c":1102,"r":1102,"o":39,"t": "Sucedeu, porém, que, ao cabo de três anos, dois servos de Simei fugiram para Aquis, filho de Maaca, rei de Gate; e deram parte a Simei, dizendo: Eis que teus servos estão em Gate."},{"i":8810,"b":10,"c":1102,"r":1102,"o":40,"t": "Então Simei se levantou, e albardou o seu jumento, e foi a Gate, ter com Aquis, em busca de seus servos; assim foi Simei, e trouxe os seus servos de Gate."},{"i":8811,"b":10,"c":1102,"r":1102,"o":41,"t": "E disseram a Salomão como Simei fora de Jerusalém a Gate, e já tinha voltado."},{"i":8812,"b":10,"c":1102,"r":1102,"o":42,"t": "Então o rei mandou chamar a Simei, e disse-lhe: Não te conjurei eu pelo SENHOR, e protestei contra ti, dizendo: No dia em que saíres para uma ou outra parte, sabe de certo que, sem dúvida, morrerás? E tu me disseste: Boa é essa palavra que ouvi."},{"i":8813,"b":10,"c":1102,"r":1102,"o":43,"t": "Por que, pois, não guardaste o juramento do SENHOR, nem a ordem que te dei?"},{"i":8814,"b":10,"c":1102,"r":1102,"o":44,"t": "Disse mais o rei a Simei: Bem sabes tu toda a maldade que o teu coração reconhece, que fizeste a Davi, meu pai; pelo que o SENHOR fez recair a tua maldade sobre a tua cabeça."},{"i":8815,"b":10,"c":1102,"r":1102,"o":45,"t": "Mas o rei Salomão será abençoado, e o trono de Davi será confirmado perante o SENHOR para sempre."},{"i":8816,"b":10,"c":1102,"r":1102,"o":46,"t": "E o rei mandou a Benaia, filho de Joiada, o qual saiu, e arremeteu contra ele, de modo que morreu; assim foi confirmado o reino na mão de Salomão."},{"i":8817,"b":10,"c":1103,"r":1103,"o":1,"t": "E SALOMÃO se aparentou com Faraó, rei do Egito; e tomou a filha de Faraó, e a trouxe à cidade de Davi, até que acabasse de edificar a sua casa, e a casa do SENHOR, e a muralha de Jerusalém em redor."},{"i":8818,"b":10,"c":1103,"r":1103,"o":2,"t": "Entretanto, o povo sacrificava sobre os altos; porque até àqueles dias ainda não se havia edificado casa ao nome do SENHOR."},{"i":8819,"b":10,"c":1103,"r":1103,"o":3,"t": "E Salomão amava ao SENHOR, andando nos estatutos de Davi seu pai; somente que nos altos sacrificava, e queimava incenso."},{"i":8820,"b":10,"c":1103,"r":1103,"o":4,"t": "E foi o rei a Gibeom para lá sacrificar, porque aquele era o alto maior; mil holocaustos sacrificou Salomão naquele altar."},{"i":8821,"b":10,"c":1103,"r":1103,"o":5,"t": "E em Gibeom apareceu o SENHOR a Salomão de noite em sonhos; e disse-lhe Deus: Pede o que queres que eu te dê."},{"i":8822,"b":10,"c":1103,"r":1103,"o":6,"t": "E disse Salomão: De grande beneficência usaste tu com teu servo Davi, meu pai, como também ele andou contigo em verdade, e em justiça, e em retidão de coração, perante a tua face; e guardaste-lhe esta grande beneficência, e lhe deste um filho que se assentasse no seu trono, como se vê neste dia."},{"i":8823,"b":10,"c":1103,"r":1103,"o":7,"t": "Agora, pois, ó SENHOR meu Deus, tu fizeste reinar a teu servo em lugar de Davi meu pai; e sou apenas um menino pequeno; não sei como sair, nem como entrar."},{"i":8824,"b":10,"c":1103,"r":1103,"o":8,"t": "E teu servo está no meio do teu povo que elegeste; povo grande, que nem se pode contar, nem numerar, pela sua multidão."},{"i":8825,"b":10,"c":1103,"r":1103,"o":9,"t": "A teu servo, pois, dá um coração entendido para julgar a teu povo, para que prudentemente discirna entre o bem e o mal; porque quem poderia julgar a este teu tão grande povo?"},{"i":8826,"b":10,"c":1103,"r":1103,"o":10,"t": "E esta palavra pareceu boa aos olhos do Senhor, de que Salomão pedisse isso."},{"i":8827,"b":10,"c":1103,"r":1103,"o":11,"t": "E disse-lhe Deus: Porquanto pediste isso, e não pediste para ti muitos dias, nem pediste para ti riquezas, nem pediste a vida de teus inimigos; mas pediste para ti entendimento, para discernires o que é justo;"},{"i":8828,"b":10,"c":1103,"r":1103,"o":12,"t": "Eis que fiz segundo as tuas palavras; eis que te dei um coração tão sábio e entendido, que antes de ti igual não houve, e depois de ti igual não se levantará."},{"i":8829,"b":10,"c":1103,"r":1103,"o":13,"t": "E também até o que não pediste te dei, assim riquezas como glória; de modo que não haverá um igual entre os reis, por todos os teus dias."},{"i":8830,"b":10,"c":1103,"r":1103,"o":14,"t": "E, se andares nos meus caminhos, guardando os meus estatutos, e os meus mandamentos, como andou Davi teu pai, também prolongarei os teus dias."},{"i":8831,"b":10,"c":1103,"r":1103,"o":15,"t": "E acordou Salomão, e eis que era sonho. E indo a Jerusalém, pôs-se perante a arca da aliança do SENHOR, e sacrificou holocausto, e preparou sacrifícios pacíficos, e fez um banquete a todos os seus servos."},{"i":8832,"b":10,"c":1103,"r":1103,"o":16,"t": "Então vieram duas mulheres prostitutas ao rei, e se puseram perante ele."},{"i":8833,"b":10,"c":1103,"r":1103,"o":17,"t": "E disse-lhe uma das mulheres: Ah! senhor meu, eu e esta mulher moramos numa casa; e tive um filho, estando com ela naquela casa."},{"i":8834,"b":10,"c":1103,"r":1103,"o":18,"t": "E sucedeu que, ao terceiro dia, depois do meu parto, teve um filho também esta mulher; estávamos juntas; nenhum estranho estava conosco na casa; somente nós duas naquela casa."},{"i":8835,"b":10,"c":1103,"r":1103,"o":19,"t": "E de noite morreu o filho desta mulher, porquanto se deitara sobre ele."},{"i":8836,"b":10,"c":1103,"r":1103,"o":20,"t": "E levantou-se à meia noite, e tirou o meu filho do meu lado, enquanto dormia a tua serva, e o deitou no seu seio; e a seu filho morto deitou no meu seio."},{"i":8837,"b":10,"c":1103,"r":1103,"o":21,"t": "E, levantando-me eu pela manhã, para dar de mamar a meu filho, eis que estava morto; mas, atentando pela manhã para ele, eis que não era meu filho, que eu havia tido."},{"i":8838,"b":10,"c":1103,"r":1103,"o":22,"t": "Então disse à outra mulher: Não, mas o vivo é meu filho, e teu filho o morto. Porém esta disse: Não, por certo, o morto é teu filho, e meu filho o vivo. Assim falaram perante o rei."},{"i":8839,"b":10,"c":1103,"r":1103,"o":23,"t": "Então disse o rei: Esta diz: Este que vive é meu filho, e teu filho o morto; e esta outra diz: Não, por certo, o morto é teu filho e meu filho o vivo."},{"i":8840,"b":10,"c":1103,"r":1103,"o":24,"t": "Disse mais o rei: Trazei-me uma espada. E trouxeram uma espada diante do rei."},{"i":8841,"b":10,"c":1103,"r":1103,"o":25,"t": "E disse o rei: Dividi em duas partes o menino vivo; e dai metade a uma, e metade a outra."},{"i":8842,"b":10,"c":1103,"r":1103,"o":26,"t": "Mas a mulher, cujo filho era o vivo, falou ao rei (porque as suas entranhas se lhe enterneceram por seu filho), e disse: Ah! senhor meu, dai-lhe o menino vivo, e de modo nenhum o mateis. Porém a outra dizia: Nem teu nem meu seja; dividi-o."},{"i":8843,"b":10,"c":1103,"r":1103,"o":27,"t": "Então respondeu o rei, e disse: Dai a esta o menino vivo, e de maneira nenhuma o mateis, porque esta é sua mãe."},{"i":8844,"b":10,"c":1103,"r":1103,"o":28,"t": "E todo o Israel ouviu o juízo que havia dado o rei, e temeu ao rei; porque viram que havia nele a sabedoria de Deus, para fazer justiça."},{"i":8845,"b":10,"c":1104,"r":1104,"o":1,"t": "ASSIM foi Salomão rei sobre todo o Israel."},{"i":8846,"b":10,"c":1104,"r":1104,"o":2,"t": "E estes eram os príncipes que tinha: Azarias, filho de Zadoque, sacerdote;"},{"i":8847,"b":10,"c":1104,"r":1104,"o":3,"t": "Eliorefe e Aías, filhos de Sisa, secretários; Jeosafá, filho de Ailude, cronista;"},{"i":8848,"b":10,"c":1104,"r":1104,"o":4,"t": "Benaia, filho de Joiada, sobre o exército; e Zadoque e Abiatar eram sacerdotes;"},{"i":8849,"b":10,"c":1104,"r":1104,"o":5,"t": "E Azarias, filho de Natã, sobre os provedores; e Zabude, filho de Natã, oficial-mor, amigo do rei;"},{"i":8850,"b":10,"c":1104,"r":1104,"o":6,"t": "E Aisar, mordomo; Adonirão, filho de Abda, sobre o tributo."},{"i":8851,"b":10,"c":1104,"r":1104,"o":7,"t": "E tinha Salomão doze oficiais sobre todo o Israel, que proviam ao rei e à sua casa; e cada um tinha que abastecê-lo por um mês no ano."},{"i":8852,"b":10,"c":1104,"r":1104,"o":8,"t": "E estes são os seus nomes: Ben-Hur, nas montanhas de Efraim;"},{"i":8853,"b":10,"c":1104,"r":1104,"o":9,"t": "Ben-Dequer em Macaz, e em Saalbim, e em Bete-Semes, e em Elom, e em Bete-Hanã;"},{"i":8854,"b":10,"c":1104,"r":1104,"o":10,"t": "Ben-Hesede em Arubote; também este tinha a Socó e a toda a terra de Hefer;"},{"i":8855,"b":10,"c":1104,"r":1104,"o":11,"t": "Ben-Abinadabe em todo o termo de Dor; tinha este a Tafate, filha de Salomão, por mulher;"},{"i":8856,"b":10,"c":1104,"r":1104,"o":12,"t": "Baaná, filho de Ailude, tinha a Taanaque, e a Megido, e a toda a Bete-Seã, que está junto a Zaretã, abaixo de Jizreel, desde Bete-Seã até Abel-Meolá, para além de Jocmeão;"},{"i":8857,"b":10,"c":1104,"r":1104,"o":13,"t": "O filho de Geber, em Ramote de Gileade; tinha este as aldeias de Jair, filho de Manassés, as quais estão em Gileade; também tinha o termo de Argobe, o qual está em Basã, sessenta grandes cidades, com muros e ferrolhos de cobre;"},{"i":8858,"b":10,"c":1104,"r":1104,"o":14,"t": "Ainadabe, filho de Ido, em Maanaim."},{"i":8859,"b":10,"c":1104,"r":1104,"o":15,"t": "Aimaás em Naftali; também este tomou a Basemate, filha de Salomão, por mulher;"},{"i":8860,"b":10,"c":1104,"r":1104,"o":16,"t": "Baaná, filho de Husai, em Aser e em Alote;"},{"i":8861,"b":10,"c":1104,"r":1104,"o":17,"t": "Jeosafá, filho de Parua, em Issacar;"},{"i":8862,"b":10,"c":1104,"r":1104,"o":18,"t": "Simei, filho de Elá, em Benjamim:"},{"i":8863,"b":10,"c":1104,"r":1104,"o":19,"t": "Geber, filho de Uri, na terra de Gileade, a terra de Siom, rei dos amorreus, e de Ogue, rei de Basã; e só uma guarnição havia naquela terra."},{"i":8864,"b":10,"c":1104,"r":1104,"o":20,"t": "Eram, pois, os de Judá e Israel muitos, como a areia que está junto ao mar em multidão, comendo, e bebendo, e alegrando-se."},{"i":8865,"b":10,"c":1105,"r":1105,"o":1,"t": "E ENVIOU Hirão, rei de Tiro, os seus servos a Salomão (porque ouvira que ungiram a Salomão rei em lugar de seu pai), porquanto Hirão sempre tinha amado a Davi."},{"i":8866,"b":10,"c":1105,"r":1105,"o":2,"t": "Então Salomão mandou dizer a Hirão:"},{"i":8867,"b":10,"c":1105,"r":1105,"o":3,"t": "Bem sabes tu que Davi, meu pai, não pôde edificar uma casa ao nome do SENHOR seu Deus, por causa da guerra com que o cercaram, até que o SENHOR pôs seus inimigos debaixo das plantas dos seus pés."},{"i":8868,"b":10,"c":1105,"r":1105,"o":4,"t": "Porém agora o SENHOR meu Deus me tem dado descanso de todos os lados; adversário não há, nem algum mau encontro."},{"i":8869,"b":10,"c":1105,"r":1105,"o":5,"t": "E eis que eu intento edificar uma casa ao nome do SENHOR meu Deus, como falou o SENHOR a Davi, meu pai, dizendo: Teu filho, que porei em teu lugar no teu trono, ele edificará uma casa ao meu nome."},{"i":8870,"b":10,"c":1105,"r":1105,"o":6,"t": "Dá ordem, pois, agora, que do Líbano me cortem cedros, e os meus servos estarão com os teus servos, e eu te darei o salário dos teus servos, conforme a tudo o que disseres; porque bem sabes tu que entre nós ninguém há que saiba cortar a madeira como os sidônios."},{"i":8871,"b":10,"c":1105,"r":1105,"o":7,"t": "E aconteceu que, ouvindo Hirão as palavras de Salomão, muito se alegrou, e disse: Bendito seja hoje o SENHOR, que deu a Davi um filho sábio sobre este tão grande povo."},{"i":8872,"b":10,"c":1105,"r":1105,"o":8,"t": "E enviou Hirão a Salomão, dizendo: Ouvi o que me mandaste dizer. Eu farei toda a tua vontade acerca das madeiras de cedro e de cipreste."},{"i":8873,"b":10,"c":1105,"r":1105,"o":9,"t": "Os meus servos as levarão desde o Líbano até ao mar, e eu as farei conduzir em jangadas pelo mar até ao lugar que me designares, e ali as desamarrarei; e tu as tomarás; tu também farás a minha vontade, dando sustento à minha casa."},{"i":8874,"b":10,"c":1105,"r":1105,"o":10,"t": "Assim deu Hirão a Salomão madeira de cedro e madeira de cipreste, conforme a toda a sua vontade."},{"i":8875,"b":10,"c":1105,"r":1105,"o":11,"t": "E Salomão deu a Hirão vinte mil coros de trigo, para sustento da sua casa, e vinte coros de azeite batido; isto dava Salomão a Hirão anualmente."},{"i":8876,"b":10,"c":1105,"r":1105,"o":12,"t": "Deu, pois, o SENHOR a Salomão sabedoria, como lhe tinha falado; e houve paz entre Hirão e Salomão, e ambos fizeram acordo."},{"i":8877,"b":10,"c":1105,"r":1105,"o":13,"t": "E o rei Salomão fez subir uma leva de gente dentre todo o Israel, e foi a leva de gente trinta mil homens;"},{"i":8878,"b":10,"c":1105,"r":1105,"o":14,"t": "E os enviava ao Líbano, cada mês, dez mil por turno; um mês estavam no Líbano, e dois meses cada um em sua casa; e Adonirão estava sobre a leva de gente."},{"i":8879,"b":10,"c":1105,"r":1105,"o":15,"t": "Tinha também Salomão setenta mil que levavam as cargas, e oitenta mil que talhavam pedras nas montanhas,"},{"i":8880,"b":10,"c":1105,"r":1105,"o":16,"t": "Afora os chefes dos oficiais de Salomão, que estavam sobre aquela obra, três mil e trezentos, os quais davam as ordens ao povo que fazia aquela obra."},{"i":8881,"b":10,"c":1105,"r":1105,"o":17,"t": "E mandou o rei que trouxessem pedras grandes, e pedras valiosas, pedras lavradas, para fundarem a casa."},{"i":8882,"b":10,"c":1105,"r":1105,"o":18,"t": "E as lavraram os edificadores de Hirão, e os giblitas; e preparavam a madeira e as pedras para edificar a casa."},{"i":8883,"b":10,"c":1105,"r":1105,"o":19,"t": null},{"i":8884,"b":10,"c":1105,"r":1105,"o":20,"t": null},{"i":8885,"b":10,"c":1105,"r":1105,"o":21,"t": null},{"i":8886,"b":10,"c":1105,"r":1105,"o":22,"t": null},{"i":8887,"b":10,"c":1105,"r":1105,"o":23,"t": null},{"i":8888,"b":10,"c":1105,"r":1105,"o":24,"t": null},{"i":8889,"b":10,"c":1105,"r":1105,"o":25,"t": null},{"i":8890,"b":10,"c":1105,"r":1105,"o":26,"t": null},{"i":8891,"b":10,"c":1105,"r":1105,"o":27,"t": null},{"i":8892,"b":10,"c":1105,"r":1105,"o":28,"t": null},{"i":8893,"b":10,"c":1105,"r":1105,"o":29,"t": null},{"i":8894,"b":10,"c":1105,"r":1105,"o":30,"t": null},{"i":8895,"b":10,"c":1105,"r":1105,"o":31,"t": null},{"i":8896,"b":10,"c":1105,"r":1105,"o":32,"t": null},{"i":8897,"b":10,"c":1106,"r":1106,"o":1,"t": "E SUCEDEU que no ano de quatrocentos e oitenta, depois de saírem os filhos de Israel do Egito, no ano quarto do reinado de Salomão sobre Israel, no mês de Zive (este é o mês segundo), começou a edificar a casa do SENHOR."},{"i":8898,"b":10,"c":1106,"r":1106,"o":2,"t": "E a casa que o rei Salomão edificou ao SENHOR era de sessenta côvados de comprimento, e de vinte côvados de largura, e de trinta côvados de altura."},{"i":8899,"b":10,"c":1106,"r":1106,"o":3,"t": "E o pórtico diante do templo da casa era de vinte côvados de comprimento, segundo a largura da casa, e de dez côvados de largura diante da casa."}]