[{"i":28200,"b":46,"c":4822,"r":4822,"o":19,"t": "Mostratemi la moneta del censo. Ed essi gli porsero un denaro."},{"i":28201,"b":46,"c":4822,"r":4822,"o":20,"t": "Ed egli disse loro: Di chi è questa figura, e questa soprascritta?"},{"i":28202,"b":46,"c":4822,"r":4822,"o":21,"t": "Essi gli dissero: Di Cesare. Allora egli disse loro: Rendete dunque a Cesare le cose che appartengono a Cesare, e a Dio le cose che appartengono a Dio."},{"i":28203,"b":46,"c":4822,"r":4822,"o":22,"t": "Ed essi, udito ciò, si maravigliarono, e, lasciatolo, se ne andarono"},{"i":28204,"b":46,"c":4822,"r":4822,"o":23,"t": "IN quell’istesso giorno vennero a lui i Sadducei, i quali dicono che non vi è risurrezione, e lo domandarono, dicendo:"},{"i":28205,"b":46,"c":4822,"r":4822,"o":24,"t": "Maestro, Mosè ha detto: Se alcuno muore senza figliuoli, sposi il suo fratello per ragione d’affinità la moglie di esso, e susciti progenie al suo fratello."},{"i":28206,"b":46,"c":4822,"r":4822,"o":25,"t": "Or appo noi vi erano sette fratelli; e il primo, avendo sposata moglie, morì; e, non avendo progenie, lasciò la sua moglie al suo fratello."},{"i":28207,"b":46,"c":4822,"r":4822,"o":26,"t": "Simigliantemente ancora il secondo, e il terzo, fino a tutti e sette."},{"i":28208,"b":46,"c":4822,"r":4822,"o":27,"t": "Ora, dopo tutti, morì anche la donna."},{"i":28209,"b":46,"c":4822,"r":4822,"o":28,"t": "Nella risurrezione adunque, di cui d’infra i sette sarà ella moglie? poichè tutti l’hanno avuta."},{"i":28210,"b":46,"c":4822,"r":4822,"o":29,"t": "Ma Gesù, rispondendo, disse loro: Voi errate, non intendendo le Scritture, nè la potenza di Dio."},{"i":28211,"b":46,"c":4822,"r":4822,"o":30,"t": "Perciocchè nella risurrezione non si prendono, nè si dànno mogli; anzi gli uomini son nel cielo come angeli di Dio."},{"i":28212,"b":46,"c":4822,"r":4822,"o":31,"t": "E quant’è alla risurrezione de’ morti, non avete voi letto ciò che vi fu detto da Dio, quando disse:"},{"i":28213,"b":46,"c":4822,"r":4822,"o":32,"t": "Io son l’Iddio d’Abrahamo, e l’Iddio d’Isacco, e l’Iddio di Giacobbe? Iddio non è l’Iddio de’ morti, ma de’ viventi."},{"i":28214,"b":46,"c":4822,"r":4822,"o":33,"t": "E le turbe, udite queste cose, stupivano della sua dottrina"},{"i":28215,"b":46,"c":4822,"r":4822,"o":34,"t": "ED i Farisei, udito ch’egli avea chiusa la bocca a’ Sadducei, si raunarono insieme."},{"i":28216,"b":46,"c":4822,"r":4822,"o":35,"t": "E un dottor della legge lo domandò, tentandolo, e dicendo:"},{"i":28217,"b":46,"c":4822,"r":4822,"o":36,"t": "Maestro, quale è il maggior comandamento della legge?"},{"i":28218,"b":46,"c":4822,"r":4822,"o":37,"t": "E Gesù gli disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l’anima tua, e con tutta la mente tua."},{"i":28219,"b":46,"c":4822,"r":4822,"o":38,"t": "Quest’è il primo, e il gran comandamento."},{"i":28220,"b":46,"c":4822,"r":4822,"o":39,"t": "E il secondo, simile ad esso, è: Ama il tuo prossimo come te stesso."},{"i":28221,"b":46,"c":4822,"r":4822,"o":40,"t": "Da questi due comandamenti dipendono tutta la legge, ed i profeti"},{"i":28222,"b":46,"c":4822,"r":4822,"o":41,"t": "ED essendo i Farisei raunati, Gesù domandò loro, dicendo:"},{"i":28223,"b":46,"c":4822,"r":4822,"o":42,"t": "Che vi par egli del Cristo? di chi è egli figliuolo? Essi gli dicono: Di Davide."},{"i":28224,"b":46,"c":4822,"r":4822,"o":43,"t": "Egli disse loro: Come adunque Davide lo chiama egli in ispirito Signore, dicendo:"},{"i":28225,"b":46,"c":4822,"r":4822,"o":44,"t": "Il Signore ha detto al mio Signore: Siedi alla mia destra, finchè io abbia posti i tuoi nemici per iscannello de’ tuoi piedi?"},{"i":28226,"b":46,"c":4822,"r":4822,"o":45,"t": "Se dunque Davide lo chiama Signore, come è egli suo figliuolo?"},{"i":28227,"b":46,"c":4822,"r":4822,"o":46,"t": "E niuno poteva rispondergli nulla; niuno eziandio ardì più, da quel dì innanzi, fargli alcuna domanda"},{"i":28228,"b":46,"c":4823,"r":4823,"o":1,"t": "ALLORA Gesù parlò alle turbe, ed a’ suoi discepoli, dicendo:"},{"i":28229,"b":46,"c":4823,"r":4823,"o":2,"t": "Gli Scribi e i Farisei seggono sopra la sedia di Mosè."},{"i":28230,"b":46,"c":4823,"r":4823,"o":3,"t": "Osservate adunque, e fate tutte le cose che vi diranno che osserviate; ma non fate secondo le opere loro; perchè dicono, ma non fanno."},{"i":28231,"b":46,"c":4823,"r":4823,"o":4,"t": "Perciocchè legano pesi gravi ed importabili, e li mettono sopra le spalle degli uomini; ma essi non li vogliono pur muovere col dito."},{"i":28232,"b":46,"c":4823,"r":4823,"o":5,"t": "E fanno tutte le loro opere per esser riguardati dagli uomini; ed allargano le lor filatterie, ed allungano le fimbrie delle lor veste."},{"i":28233,"b":46,"c":4823,"r":4823,"o":6,"t": "Ed amano i primi luoghi a tavola ne’ conviti, e i primi seggi nelle raunanze;"},{"i":28234,"b":46,"c":4823,"r":4823,"o":7,"t": "e le salutazioni nelle piazze; e d’esser chiamati dagli uomini: Rabbi, Rabbi."},{"i":28235,"b":46,"c":4823,"r":4823,"o":8,"t": "Ma voi, non siate chiamati Maestro; perciocchè un solo è il vostro Dottore, cioè Cristo; e voi tutti siete fratelli."},{"i":28236,"b":46,"c":4823,"r":4823,"o":9,"t": "E non chiamate alcuno sopra la terra vostro padre; perciocchè un solo è vostro Padre, cioè, quel ch’è ne’ cieli."},{"i":28237,"b":46,"c":4823,"r":4823,"o":10,"t": "E non siate chiamati dottori; perciocchè un solo è il vostro Dottore, cioè Cristo."},{"i":28238,"b":46,"c":4823,"r":4823,"o":11,"t": "E il maggior di voi sia vostro ministro."},{"i":28239,"b":46,"c":4823,"r":4823,"o":12,"t": "Or chiunque si sarà innalzato, sarà abbassato; e chiunque si sarà abbassato, sarà innalzato"},{"i":28240,"b":46,"c":4823,"r":4823,"o":13,"t": "Ora, guai a voi, Scribi e Farisei ipocriti! perciocchè voi serrate i regno dei cieli davanti agli uomini; poichè voi non entrate, nè lasciate entrar coloro ch’erano per entrare."},{"i":28241,"b":46,"c":4823,"r":4823,"o":14,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi divorate le case delle vedove; e ciò, sotto specie di far lunghe orazioni; perciò, voi riceverete maggior condannazione."},{"i":28242,"b":46,"c":4823,"r":4823,"o":15,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi circuite il mare e la terra, per fare un proselito; e, quando egli è fatto, voi lo fate figliuol della geenna il doppio più di voi."},{"i":28243,"b":46,"c":4823,"r":4823,"o":16,"t": "Guai a voi, guide cieche! che dite: Se alcuno ha giurato per lo tempio, non è nulla; ma se ha giurato per l’oro del tempio, è obbligato."},{"i":28244,"b":46,"c":4823,"r":4823,"o":17,"t": "Stolti e ciechi! perciocchè, quale è maggiore, l’oro, o il tempio che santifica l’oro?"},{"i":28245,"b":46,"c":4823,"r":4823,"o":18,"t": "Parimente, se alcuno ha giurato per l’altare, non è nulla; ma se ha giurato per l’offerta che è sopra esso, è obbligato."},{"i":28246,"b":46,"c":4823,"r":4823,"o":19,"t": "Stolti e ciechi! perciocchè, quale è maggiore, l’offerta, o l’altare che santifica l’offerta?"},{"i":28247,"b":46,"c":4823,"r":4823,"o":20,"t": "Colui adunque che giura per l’altare giura per esso, e per tutte le cose che son sopra esso."},{"i":28248,"b":46,"c":4823,"r":4823,"o":21,"t": "E chi giura per lo tempio giura per esso, e per colui che l’abita."},{"i":28249,"b":46,"c":4823,"r":4823,"o":22,"t": "E chi giura per lo cielo giura per lo trono di Dio, e per colui che siede sopra esso."},{"i":28250,"b":46,"c":4823,"r":4823,"o":23,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi decimate la menta, e l’aneto, e il comino, e lasciate le cose più gravi della legge: il giudizio, e la misericordia, e la fede; ei si conveniva far queste cose, e non lasciar quelle altre."},{"i":28251,"b":46,"c":4823,"r":4823,"o":24,"t": "Guide cieche! che colate la zanzara, e inghiottite il cammello."},{"i":28252,"b":46,"c":4823,"r":4823,"o":25,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi nettate il difuori della coppa e del piatto; ma dentro quelli son pieni di rapina e d’intemperanza."},{"i":28253,"b":46,"c":4823,"r":4823,"o":26,"t": "Fariseo cieco! netta prima il didentro della coppa e del piatto; acciocchè il difuori ancora sia netto."},{"i":28254,"b":46,"c":4823,"r":4823,"o":27,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi siete simili a’ sepolcri scialbati, i quali di fuori appaiono belli, ma dentro son pieni d’ossami di morti, e d’ogni bruttura."},{"i":28255,"b":46,"c":4823,"r":4823,"o":28,"t": "Così ancora voi apparite giusti di fuori agli uomini; ma dentro, siete pieni d’ipocrisia e d’iniquità."},{"i":28256,"b":46,"c":4823,"r":4823,"o":29,"t": "Guai a voi, Scribi e Farisei ipocriti! perciocchè voi edificate i sepolcri de’ profeti, e adornate i monumenti de’ giusti; e dite:"},{"i":28257,"b":46,"c":4823,"r":4823,"o":30,"t": "Se noi fossimo stati a’ dì de’ padri nostri, non saremmo già stati lor compagni nell’uccisione de’ profeti."},{"i":28258,"b":46,"c":4823,"r":4823,"o":31,"t": "Talchè voi testimoniate contro a voi stessi, che siete figliuoli di coloro che uccisero i profeti."},{"i":28259,"b":46,"c":4823,"r":4823,"o":32,"t": "Voi ancora empiete pur la misura de’ vostri padri."},{"i":28260,"b":46,"c":4823,"r":4823,"o":33,"t": "Serpenti, progenie di vipere! come fuggirete dal giudizio della geenna?"},{"i":28261,"b":46,"c":4823,"r":4823,"o":34,"t": "Perciò, ecco, io vi mando de’ profeti, e de’ savi, e degli Scribi; e di loro ne ucciderete e crocifiggerete alcuni, altri ne flagellerete nelle vostre raunanze, e li perseguiterete di città in città."},{"i":28262,"b":46,"c":4823,"r":4823,"o":35,"t": "Acciocchè vi venga addosso tutto il sangue giusto sparso in terra, dal sangue del giusto Abele, infino al sangue di Zaccaria, figliuol di Barachia, il qual voi uccideste fra il tempio e l’altare."},{"i":28263,"b":46,"c":4823,"r":4823,"o":36,"t": "Io vi dico in verità, che tutte queste cose verranno sopra questa generazione."},{"i":28264,"b":46,"c":4823,"r":4823,"o":37,"t": "Gerusalemme, Gerusalemme, che uccidi i profeti, e lapidi coloro che ti son mandati! quante volte ho voluto raccogliere i tuoi figliuoli, nella maniera che la gallina raccoglie i suoi pulcini sotto le ale, e voi non avete voluto!"},{"i":28265,"b":46,"c":4823,"r":4823,"o":38,"t": "Ecco, la vostra casa vi è lasciata deserta."},{"i":28266,"b":46,"c":4823,"r":4823,"o":39,"t": "Perciocchè io vi dico, che da ora innanzi voi non mi vedrete, finchè diciate: Benedetto colui che viene nel nome del Signore"},{"i":28267,"b":46,"c":4824,"r":4824,"o":1,"t": "E GESÙ, essendo uscito, se ne andava fuor del tempio; e i discepoli gli si accostarono, per mostrargli gli edifici del tempio."},{"i":28268,"b":46,"c":4824,"r":4824,"o":2,"t": "Ma Gesù disse loro: Non vedete voi tutte queste cose? Io vi dico in verità, che non sarà qui lasciata pietra sopra pietra che non sia diroccata."},{"i":28269,"b":46,"c":4824,"r":4824,"o":3,"t": "Poi, essendosi egli posto a sedere sopra il monte degli Ulivi, i discepoli gli si accostarono da parte, dicendo: Dicci, quando avverranno queste cose? e qual sarà il segno della tua venuta, e della fin del mondo?"},{"i":28270,"b":46,"c":4824,"r":4824,"o":4,"t": "E Gesù, rispondendo, disse loro: Guardatevi che niun vi seduca."},{"i":28271,"b":46,"c":4824,"r":4824,"o":5,"t": "Perciocchè molti verranno sotto il mio nome, dicendo: Io sono il Cristo; e ne sedurranno molti."},{"i":28272,"b":46,"c":4824,"r":4824,"o":6,"t": "Or voi udirete guerre, e romori di guerre; guardatevi, non vi turbate; perciocchè conviene che tutte queste cose avvengano; ma non sarà ancor la fine."},{"i":28273,"b":46,"c":4824,"r":4824,"o":7,"t": "Perciocchè una gente si leverà contro all’altra; ed un regno contro all’altro; e vi saranno pestilenze, e fami, e tremoti in ogni luogo."},{"i":28274,"b":46,"c":4824,"r":4824,"o":8,"t": "Ma tutte queste cose saranno sol principio di dolori."},{"i":28275,"b":46,"c":4824,"r":4824,"o":9,"t": "Allora vi metteranno nelle mani altrui, per essere afflitti, e vi uccideranno; e sarete odiati da tutte le genti per lo mio nome."},{"i":28276,"b":46,"c":4824,"r":4824,"o":10,"t": "Ed allora molti si scandalezzeranno, e si tradiranno, e odieranno l’un l’altro."},{"i":28277,"b":46,"c":4824,"r":4824,"o":11,"t": "E molti falsi profeti sorgeranno, e ne sedurranno molti."},{"i":28278,"b":46,"c":4824,"r":4824,"o":12,"t": "E perciocchè l’iniquità sarà moltiplicata, la carità di molti si raffredderà."},{"i":28279,"b":46,"c":4824,"r":4824,"o":13,"t": "Ma chi sarà perseverato infino al fine sarà salvato."},{"i":28280,"b":46,"c":4824,"r":4824,"o":14,"t": "E questo evangelo del regno sarà predicato in tutto il mondo, in testimonianza a tutte le genti; ed allora verrà la fine."},{"i":28281,"b":46,"c":4824,"r":4824,"o":15,"t": "QUANDO adunque avrete veduta l’abominazione della desolazione, della quale ha parlato il profeta Daniele, posta nel luogo santo chi legge pongavi mente;"},{"i":28282,"b":46,"c":4824,"r":4824,"o":16,"t": "allora coloro che saranno nella Giudea fuggansene sopra i monti."},{"i":28283,"b":46,"c":4824,"r":4824,"o":17,"t": "Chi sarà sopra il tetto della casa non iscenda, per toglier cosa alcuna di casa sua."},{"i":28284,"b":46,"c":4824,"r":4824,"o":18,"t": "E chi sarà nella campagna non torni addietro, per toglier la sua vesta."},{"i":28285,"b":46,"c":4824,"r":4824,"o":19,"t": "Or guai alle gravide, ed a quelle che latteranno in que’ dì!"},{"i":28286,"b":46,"c":4824,"r":4824,"o":20,"t": "E pregate che la vostra fuga non sia di verno, nè in giorno di sabato;"},{"i":28287,"b":46,"c":4824,"r":4824,"o":21,"t": "perciocchè allora vi sarà grande afflizione, qual non fu giammai, dal principio del mondo infino ad ora; ed anche giammai più non sarà."},{"i":28288,"b":46,"c":4824,"r":4824,"o":22,"t": "E se que’ giorni non fossero abbreviati, niuna carne scamperebbe; ma per gli eletti que’ giorni saranno abbreviati."},{"i":28289,"b":46,"c":4824,"r":4824,"o":23,"t": "ALLORA, se alcuno vi dice: Ecco, il Cristo è qui, o là, nol crediate."},{"i":28290,"b":46,"c":4824,"r":4824,"o":24,"t": "Perciocchè falsi cristi, e falsi profeti sorgeranno, e faranno gran segni, e miracoli; talchè sedurrebbero, se fosse possibile, eziandio gli eletti."},{"i":28291,"b":46,"c":4824,"r":4824,"o":25,"t": "Ecco, io ve l’ho predetto. Se dunque vi dicono: Ecco, egli è nel deserto, non vi andate;"},{"i":28292,"b":46,"c":4824,"r":4824,"o":26,"t": "ecco, egli è nelle camerette segrete, nol crediate."},{"i":28293,"b":46,"c":4824,"r":4824,"o":27,"t": "Perciocchè, siccome il lampo esce di Levante, ed apparisce fino in Ponente, tale ancora sarà la venuta del Figliuol dell’uomo."},{"i":28294,"b":46,"c":4824,"r":4824,"o":28,"t": "Perciocchè dovunque sarà il carname, quivi si accoglieranno le aquile."},{"i":28295,"b":46,"c":4824,"r":4824,"o":29,"t": "Ora, subito dopo l’afflizione di quei giorni, il sole scurerà, e la luna non darà il suo splendore, e le stelle caderanno dal cielo, e le potenze de’ cieli saranno scrollate."},{"i":28296,"b":46,"c":4824,"r":4824,"o":30,"t": "Ed allora apparirà il segno del Figliuol dell’uomo, nel cielo; allora ancora tutte le nazioni della terra faranno cordoglio, e vedranno il Figliuol dell’uomo venir sopra le nuvole del cielo, con potenza, e gran gloria."},{"i":28297,"b":46,"c":4824,"r":4824,"o":31,"t": "Ed egli manderà i suoi angeli, con tromba, e gran grido; ed essi raccoglieranno i suoi eletti da’ quattro venti, dall’un de’ capi del cielo infino all’altro"},{"i":28298,"b":46,"c":4824,"r":4824,"o":32,"t": "Ora imparate dal fico questa similitudine: Quando già i suoi rami sono in succhio, e le frondi germogliano, voi sapete che la state è vicina;"},{"i":28299,"b":46,"c":4824,"r":4824,"o":33,"t": "così ancora voi, quando avrete vedute tutte queste cose, sappiate ch’egli è vicino, in su la porta."}]