[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "Ale což již více má mluviti David před tebou? Však ty znáš služebníka svého, Panovníče Hospodine."},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Pro slovo své a podlé srdce svého činíš všecky tyto věci veliké, v známost je uvodě služebníku svému."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "(Protož zveleben jsi Hospodine Bože, nebo není tobě rovného, anobrž není žádného Boha kromě tebe), podlé toho všeho, jakž jsme slýchali ušima svýma."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "Kdo tedy jest jako lid tvůj, jako Izrael, který národ na zemi, jehož by Bůh šel, aby jej sobě vykoupil za lid, a dobyl sobě jména, a učinil tobě, ó Izraeli, tyto veliké věci a hrozné v zemi tvé, před oblíčejem lidu svého, kterýž jsi sobě vysvobodil z Egypta, z pohanstva bohů jejich?"},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "A vzdělal jsi sobě lid svůj Izraelský, sobě v lid až na věky, a protož, Hospodine, jsi jejich Bohem."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Nyní tedy, Hospodine Bože, slovo to, jímž jsi se zamluvil služebníku svému a domu jeho, naplniž je až na věky, a učiň tak, jakž jsi mluvil,"},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "Tak aby zvelebováno bylo jméno tvé až na věky, když se říkati bude: Hospodin zástupů jest Bůh nad Izraelem, a dům služebníka tvého Davida aby byl stálý před oblíčejem tvým."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Nebo ty, Hospodine zástupů, Bože Izraelský, zjevil jsi mně služebníku svému, řka: Dům ustavím tobě. Protož usoudil služebník tvůj v srdci svém, aby se modlil tobě modlitbou touto."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "A tak již, Panovníče Hospodine, ty sám jsi Bůh, a slova tvá jsou pravda, jimiž jsi zaslíbil služebníku svému dobré věci tyto."},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "Již tedy rač požehnati domu služebníka svého, aby trval na věky před oblíčejem tvým. Nebo ty jsi, Hospodine Bože, mluvil, že požehnáním tvým požehnán bude dům služebníka tvého na věky."},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "Stalo se potom, že porazil David Filistinské, a zemdlil je; i vzal David Meteg Amma z ruky Filistinských."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Porazil také Moábské a změřil je provazcem, na zemi je rozprostíraje; a odměřil jich dva provazce k zbití a celý provazec k živení. I učiněni jsou Moábští Davidovi služebníci, a dávali jemu plat."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "Porazil též David Hadadezera syna Rohobova, krále Soba, když byl vytáhl, aby rozšířil končiny své až k řece Eufraten."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "A pobral mu David tisíc vozů a sedm set jezdců, a dvadceti tisíc mužů pěších, a zpodřezoval David žily všechněm koňům vozníkům; toliko zanechal z nich ke stu vozům."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Přitáhli pak byli Syrští od Damašku na pomoc Hadadezerovi králi Soba, ale David porazil z Syrských dvamecítma tisíc mužů."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Tedy osadil David stráží Syrii Damašskou, a byli Syrští služebníci Davidovi, dávajíce plat; nebo zachovával Hospodin Davida, kamžkoli se obrátil."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "Pobral také David štíty zlaté, kteréž měli služebníci Hadadezerovi, a přinesl je do Jeruzaléma."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "Z Betach též a z Berot, měst Hadadezerových, nabral král David velmi mnoho mědi."},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "A když uslyšel Tohi král Emat, že porazil David všecko vojsko Hadadezerovo,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "Poslal Tohi Jorama syna svého k králi Davidovi, aby ho pozdravil přátelsky, a spolu s ním se radoval z toho, že šťastně bojoval s Hadadezerem, a porazil ho; (nebo Hadadezer vedl válku proti Tohi). Kterýžto přinesl s sebou nádoby stříbrné, též nádoby zlaté a nádoby měděné."},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "Ty také obětoval král David Hospodinu s stříbrem a zlatem posvěceným ze všech národů, kteréž podmanil,"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "Totiž z Syrských a Moábských, též z synů Ammon a z Filistinských, i z Amalechitských a z kořistí Hadadezera syna Rohobova, krále Soba."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "Zvelebil také David své jméno, když se navracoval od pobití osmnácti tisíců Syrských v údolí solnatém."},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "Protož i nad Idumejskými stráž postavil, všecku krajinu Idumejskou stráží osadiv. I učiněni jsou všickni Idumejští služebníci Davidovi; nebo zachovával Hospodin Davida, kamž se koli obrátil."},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "I kraloval David nade vším Izraelem, a činil David soud a spravedlnost všemu lidu svému."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "Joáb pak syn Sarvie byl nad vojskem, a Jozafat syn Achiludův kancléřem;"},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "Sádoch také syn Achitobův a Achimelech syn Abiatarův kněžími, a Saraiáš písařem."},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "Benaiáš pak syn Joiadův byl nad Cheretejskými a Peletejskými, a synové Davidovi knížaty."},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "Tedy řekl David: Jest-li ještě kdo pozůstalý z domu Saulova, abych jemu učinil milosrdenství pro Jonatu?"},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "Byl pak služebník domu Saulova, jehož jméno bylo Síba. I zavolali ho k Davidovi. I řekl král jemu: Ty-li jsi Síba? Odpověděl: Jsem služebník tvůj."},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "Řekl jemu král: Jest-liž ještě kdo z domu Saulova, abych jemu učinil milosrdenství Boží? Odpověděl Síba králi: Ještě jest syn Jonatův chromý na nohy."},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "I řekl jemu král: Kdež jest? Odpověděl Síba králi: Tam jest v domě Machiry, syna Amielova v Lodebar."},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "Protož poslav král David, vzal ho z domu Machiry, syna Amielova z Lodebar."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "A když přišel Mifibozet syn Jonaty, syna Saulova, k Davidovi, padl na tvář svou a poklonil se. I řekl David: Mifibozete. Kterýž odpověděl: Aj, služebník tvůj."},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "Řekl jemu David: Neboj se, nebo jistě učiním s tebou milosrdenství pro Jonatu otce tvého, a navrátím tobě všecka pole Saule otce tvého, a ty jídati budeš za stolem mým vždycky."},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "Kterýž pokloniv se, řekl: Co jest služebník tvůj, že jsi se ohlédl na psa mrtvého, jakýž jsem já?"},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Zatím povolal král Síby, služebníka Saulova a řekl jemu: Cožkoli měl Saul i všecka čeled jeho, to jsem dal synu pána tvého."},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "Budeš tedy jemu spravovati rolí, ty i synové tvoji i služebníci tvoji, a snášeti budeš, aby měl syn pána tvého pokrm, kterýž by jedl, ale Mifibozet syn pána tvého jídati bude vždycky za stolem mým. (Měl pak Síba patnácte synů a dvadceti služebníků.)"},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "Odpověděl Síba králi: Vedlé všeho, jakž přikázal pán můj král služebníku svému, tak učiní služebník tvůj, ačkoli i Mifibozet mohl by jídati za stolem mým jako jeden z synů královských."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Měl také Mifibozet syna malého, jemuž jméno bylo Mícha; a všickni, kteříž bydlili v domě Síbově, byli za služebníky Mifibozetovi."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "A tak Mifibozet zůstával v Jeruzalémě, proto že vždycky za stolem královským jídal; a byl kulhavý na obě noze."},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "Stalo se také potom, že umřel král Ammonitský, a kraloval Chanun syn jeho po něm."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "I řekl David: Učiním milosrdenství s Chanunem synem Náhasovým, jakož otec jeho učinil milosrdenství nade mnou. Tedy poslal David, aby ho potěšil skrze služebníky své pro otce jeho. I přišli služebníci Davidovi do země Ammonitských."},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "I řekla knížata Ammonitská k Chanunovi, pánu svému: Cožť se zdá, že David činí poctivost otci tvému, že poslal k tobě, kteříž by tě potěšili? Zdaliž ne proto, aby shlédl město a vyšpehoval je, a potom je podvrátil, poslal David služebníky své k tobě?"},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "A tak Chanun vzav služebníky Davidovy, oholil každému půl brady, a zustřihoval roucha jejich až do polovice, totiž až do zadků jejich, a propustil je."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "To když oznámili Davidovi, poslal proti nim, (nebo muži ti zohaveni byli velice), a řekl jim král: Pobuďte v Jerichu, dokudž neobrostou brady vaše, potom se navrátíte."},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Vidouce pak Ammonitští, že se zošklivili Davidovi, poslavše, najali ze mzdy z Syrie z domu Rohob, a z Syrie Soba dvadcet tisíců pěších, a od krále Maacha tisíc mužů, a od Istoba dvanácte tisíc mužů."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "Což uslyšev David, poslal Joába se vším vojskem udatných."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "A tak vytáhše Ammonitští, šikovali se k boji u brány, Syrští také, Soba a Rohob, a Istob i Maacha zvláště byli na poli."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "A protož vida Joáb proti sobě sšikovaný boj s předu i s zadu, vybrav některé ze všech výborných Izraelských, sšikoval je také proti Syrským."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "Ostatek pak lidu dal pod správu Abizai bratra svého, a sšikoval jej proti Ammonitským."},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "A řekl: Jestliže Syrští budou silnější mne, přispěješ mi na pomoc; jestliže pak Ammonitští silnější budou tebe, také přispěji, abych pomohl tobě."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Posiliž se, a buďme udatní, bojujíce za lid náš a za města Boha našeho, Hospodin pak učiní, což se jemu dobře líbiti bude."},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "I přistoupil Joáb s lidem svým k bitvě proti Syrským, a oni utekli před ním."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "Tedy Ammonitští vidouce, že utíkají Syrští, utekli i oni před Abizai a vešli do města. I navrátil se Joáb od Ammonitských a přišel do Jeruzaléma."},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "Ale Syrští vidouce, že by poraženi byli od Izraele, sebrali se vespolek."},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "Poslal také Hadarezer a vyvedl Syrské, kteříž bydlejí za řekou, a přišli k Helam; Sobach pak, hejtman vojska Hadarezerova, vedl je."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "I oznámeno to Davidovi. Kterýžto shromáždiv všecken lid Izraelský, přepravil se přes Jordán, a přitáhli k Helam. I sšikovali se Syrští proti Davidovi, a bojovali proti němu."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "Tedy utekli Syrští před Izraelem, a porazil David z Syrských sedm set vozů a čtyřidceti tisíc jezdců. Sobacha také hejtmana vojska toho ranil, i umřel tu."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "Když pak viděli všickni králové, kteříž byli při Hadarezerovi, že jsou poraženi od Izraele, vešli v pokoj s Izraelem a sloužili jemu. A nesměli již více Syrští táhnouti na pomoc Ammonitským."},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "I stalo se po roce, když králové vyjíždívají na vojnu, že poslal David Joába a služebníky své s ním, též i všecken Izrael, aby hubili Ammonitské; i oblehli Rabba. David pak zůstal v Jeruzalémě."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Tedy stalo se k večerou, když vstal David s ložce svého, procházeje se po paláci domu královského, že uzřel s paláce ženu, ana se myje; kterážto žena byla vzezření velmi krásného."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "A poslav David, vyptal se o té ženě a řekl: Není-liž to Betsabé dcera Eliamova, manželka Uriáše Hetejského?"},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "Opět poslal David posly a vzal ji. Kterážto když vešla k němu, obýval s ní; (nebo se byla očistila od nečistoty své). Potom navrátila se do domu svého."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "I počala žena ta. Protož poslavši, oznámila Davidovi, řkuci: Těhotná jsem."},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "Poslav pak David, vzkázal Joábovi: Pošli ke mně Uriáše Hetejského. I poslal Joáb Uriáše k Davidovi."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "A když přišel Uriáš k němu, otázal se ho, jak se má Joáb, a jak se má lid, a kterak se vede v vojště?"},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "Řekl také David Uriášovi: Jdiž do domu svého, a umyj sobě nohy. I vyšel Uriáš z domu králova, a poslán za ním dar královský."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Ale Uriáš spal u vrat domu královského se všemi služebníky pána svého, a nešel do domu svého."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "Což když oznámili Davidovi, řkouce: Nešel Uriáš do domu svého, řekl David Uriášovi: Však jsi z cesty přišel. Pročež jsi nešel do domu svého?"},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Odpověděl Uriáš Davidovi: Truhla Boží a Izrael i Juda zůstávají v staních, a pán můj Joáb i služebníci pána mého na poli zůstávají, já pak mám vjíti do domu svého, abych jedl a pil, a spal s manželkou svou? Jakož jsi živ ty, a jako jest živa duše tvá, žeť toho neučiním."},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "Tedy řekl David Uriášovi: Pobuď zde ještě dnes, a zítra propustím tebe. I zůstal Uriáš v Jeruzalémě toho dne i nazejtří."},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "V tom pozval ho David, aby jedl před ním a pil, a opojil ho. A však on šel večer spáti na ložce své s služebníky pána svého, a nešel do domu svého."},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "A když bylo ráno, napsal David list Joábovi, kterýž poslal po Uriášovi."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "Psal pak v listu těmi slovy: Postavte Uriáše proti bojovníkům nejsilnějším; mezi tím odstupte nazpět od něho, aby raněn jsa, umřel."},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "I stalo se, když oblehl Joáb město, že postavil Uriáše proti místu, kdež věděl, že jsou nejsilnější muži."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "A vyskočivše muži z města, bojovali proti Joábovi. I padli někteří z lidu, z služebníků Davidových, také i Uriáš Hetejský zabit."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Tedy poslav Joáb, oznámil Davidovi všecko, což se zběhlo v bitvě."},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "A přikázal tomu poslu, řka: Když vypravíš králi všecky věci, které se zběhly v bitvě,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "Při čemž jestliže se popudí prchlivost královská a řekne-liť: Proč jste přistoupili k městu, bojujíce? Zdaliž jste nevěděli, že házejí se zdi?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "Kdo zabil Abimelecha syna Jerobosetova? Zdali ne žena, svrhši na něj kus žernovu se zdi, tak že umřel v Tébes? Proč jste přistupovali ke zdi? tedy díš: Také služebník tvůj Uriáš Hetejský umřel."},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "A tak šel posel, a přišed, oznámil Davidovi všecko to, pročež ho byl poslal Joáb."},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "A řekl posel ten Davidovi: Zmocnili se nás muži ti, a vytrhli proti nám do pole, a honili jsem je až k bráně."},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "V tom stříleli střelci na služebníky tvé se zdi, a zbiti jsou někteří z služebníků králových, také i služebník tvůj Uriáš Hetejský zabit."},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "Tedy řekl David poslu: Tak pověz Joábovi: Nic tě to nerozpakuj, že tak i jinak sehlcuje meč. Ztuž boj svůj proti městu a zkaz je, a potěš drábů."},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "Uslyševši pak manželka Uriášova, že umřel Uriáš muž její, plakala manžela svého."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "A když pominul pláč, poslav David, vzal ji do domu svého, a měl ji za manželku; i porodila mu syna. Ale nelíbilo se to Hospodinu, co učinil David."},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "Protož poslal Hospodin Nátana k Davidovi. Kterýž přišed k němu, řekl jemu: Dva muži byli v městě jednom, jeden bohatý a druhý chudý."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "Bohatý měl ovec i volů velmi mnoho,"},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "Chudý pak neměl nic, kromě jednu ovečku malou, kterouž byl koupil a choval, až i odrostla při něm a při dětech jeho tolikéž. Chléb jeho jedla a z číše jeho pila, a v lůnu jeho spávala, a tak byla mu jako za dceru."},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Když pak přišel pocestný k tomu bohatému člověku, líto mu bylo vzíti z ovcí aneb z volů svých, což by připravil pocestnému, kterýž k němu přišel, ale vzav ovečku toho chudého člověka, připravil ji muži, kterýž byl přišel k němu."},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "Tedy rozhněval se David na muže toho náramně a řekl Nátanovi: Živť jest Hospodin, že hoden jest smrti muž, kterýž to učinil."},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "Ovečku také tu zaplatí čtvernásobně, proto že učinil věc tu, a nelitoval ho."},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "I řekl Nátan Davidovi: Ty jsi ten muž! Takto praví Hospodin Bůh Izraelský: Já jsem tě pomazal, abys králem byl nad Izraelem, a vytrhl jsem tebe z ruky Saulovy."},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "A dal jsem tobě dům pána tvého, i ženy pána tvého v lůno tvé, dalť jsem také dům Izraelský a Judský, a bylo-liť by to málo, byl bych přidal mnohem více."},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "Pročež jsi sobě zlehčil slovo Hospodinovo, čině to, což se nelíbí jemu? Uriáše Hetejského zabil jsi mečem, a manželku jeho pojals sobě za ženu, samého pak zamordoval jsi mečem Ammonitských."},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Protož nyní neodejdeť meč z domu tvého až na věky, proto že jsi pohrdl mnou, a vzal jsi manželku Uriáše Hetejského, aby byla žena tvá."},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "Takto praví Hospodin: Aj, já vzbudím proti tobě zlé z domu tvého, a vezma ženy tvé před očima tvýma, dám je bližnímu tvému, kterýž spáti bude s ženami tvými, an na to každý hledí."},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "A ačkoli ty učinil jsi to tajně, já však učiním to zjevně přede vším Izraelem a všechněm známě."},{"i":8299,"b":9,"c":1012,"r":1012,"o":13,"t": "Tedy řekl David Nátanovi: Zhřešilť jsem Hospodinu. Zase řekl Nátan Davidovi: Tentýž Hospodin přenesl hřích tvůj, neumřeš."}]