[{"i":1500,"b":0,"c":149,"r":149,"o":28,"t": "Todas estas são as doze tribos de Israel; e isto é o que lhes falou seu pai quando os abençoou; a cada um deles abençoou segundo a sua bênção."},{"i":1501,"b":0,"c":149,"r":149,"o":29,"t": "Depois ordenou-lhes, e disse-lhes: Eu me congrego ao meu povo; sepultai-me com meus pais, na cova que está no campo de Efrom, o heteu,"},{"i":1502,"b":0,"c":149,"r":149,"o":30,"t": "Na cova que está no campo de Macpela, que está em frente de Manre, na terra de Canaã, a qual Abraão comprou com aquele campo de Efrom, o heteu, por herança de sepultura."},{"i":1503,"b":0,"c":149,"r":149,"o":31,"t": "Ali sepultaram a Abraão e a Sara sua mulher; ali sepultaram a Isaque e a Rebeca sua mulher; e ali eu sepultei a Lia."},{"i":1504,"b":0,"c":149,"r":149,"o":32,"t": "O campo e a cova que está nele, foram comprados aos filhos de Hete."},{"i":1505,"b":0,"c":149,"r":149,"o":33,"t": "Acabando, pois, Jacó de dar instruções a seus filhos, encolheu os pés na cama, e expirou, e foi congregado ao seu povo."},{"i":1506,"b":0,"c":150,"r":150,"o":1,"t": "ENTÃO José se lançou sobre o rosto de seu pai e chorou sobre ele, e o beijou."},{"i":1507,"b":0,"c":150,"r":150,"o":2,"t": "E José ordenou aos seus servos, os médicos, que embalsamassem a seu pai; e os médicos embalsamaram a Israel."},{"i":1508,"b":0,"c":150,"r":150,"o":3,"t": "E cumpriram-se-lhe quarenta dias; porque assim se cumprem os dias daqueles que se embalsamam; e os egípcios o choraram setenta dias."},{"i":1509,"b":0,"c":150,"r":150,"o":4,"t": "Passados, pois, os dias de seu choro, falou José à casa de Faraó, dizendo: Se agora tenho achado graça aos vossos olhos, rogo-vos que faleis aos ouvidos de Faraó, dizendo:"},{"i":1510,"b":0,"c":150,"r":150,"o":5,"t": "Meu pai me fez jurar, dizendo: Eis que eu morro; em meu sepulcro, que cavei para mim na terra de Canaã, ali me sepultarás. Agora, pois, te peço, que eu suba, para que sepulte a meu pai; então voltarei."},{"i":1511,"b":0,"c":150,"r":150,"o":6,"t": "E Faraó disse: Sobe, e sepulta a teu pai como ele te fez jurar."},{"i":1512,"b":0,"c":150,"r":150,"o":7,"t": "E José subiu para sepultar a seu pai; e subiram com ele todos os servos de Faraó, os anciãos da sua casa, e todos os anciãos da terra do Egito."},{"i":1513,"b":0,"c":150,"r":150,"o":8,"t": "Como também toda a casa de José, e seus irmãos, e a casa de seu pai; somente deixaram na terra de Gósen os seus meninos, e as suas ovelhas e as suas vacas."},{"i":1514,"b":0,"c":150,"r":150,"o":9,"t": "E subiram também com ele, tanto carros como gente a cavalo; e o cortejo foi grandíssimo."},{"i":1515,"b":0,"c":150,"r":150,"o":10,"t": "Chegando eles, pois, à eira de Atade, que está além do Jordão, fizeram um grande e dolorido pranto; e fez a seu pai uma grande lamentação por sete dias."},{"i":1516,"b":0,"c":150,"r":150,"o":11,"t": "E vendo os moradores da terra, os cananeus, o luto na eira de Atade, disseram: É este o pranto grande dos egípcios. Por isso chamou-se-lhe Abel-Mizraim, que está além do Jordão."},{"i":1517,"b":0,"c":150,"r":150,"o":12,"t": "E fizeram-lhe os seus filhos assim como ele lhes ordenara."},{"i":1518,"b":0,"c":150,"r":150,"o":13,"t": "Pois os seus filhos o levaram à terra de Canaã, e o sepultaram na cova do campo de Macpela, que Abraão tinha comprado com o campo, por herança de sepultura de Efrom, o heteu, em frente de Manre."},{"i":1519,"b":0,"c":150,"r":150,"o":14,"t": "Depois de haver sepultado seu pai, voltou José para o Egito, ele e seus irmãos, e todos os que com ele subiram a sepultar seu pai."},{"i":1520,"b":0,"c":150,"r":150,"o":15,"t": "Vendo então os irmãos de José que seu pai já estava morto, disseram: Porventura nos odiará José e certamente nos retribuirá todo o mal que lhe fizemos."},{"i":1521,"b":0,"c":150,"r":150,"o":16,"t": "Portanto mandaram dizer a José: Teu pai ordenou, antes da sua morte, dizendo:"},{"i":1522,"b":0,"c":150,"r":150,"o":17,"t": "Assim direis a José: Perdoa, rogo-te, a transgressão de teus irmãos, e o seu pecado, porque te fizeram mal; agora, pois, rogamos-te que perdoes a transgressão dos servos do Deus de teu pai. E José chorou quando eles lhe falavam."},{"i":1523,"b":0,"c":150,"r":150,"o":18,"t": "Depois vieram também seus irmãos, e prostraram-se diante dele, e disseram: Eis-nos aqui por teus servos."},{"i":1524,"b":0,"c":150,"r":150,"o":19,"t": "E José lhes disse: Não temais; porventura estou eu em lugar de Deus?"},{"i":1525,"b":0,"c":150,"r":150,"o":20,"t": "Vós bem intentastes mal contra mim; porém Deus o intentou para bem, para fazer como se vê neste dia, para conservar muita gente com vida."},{"i":1526,"b":0,"c":150,"r":150,"o":21,"t": "Agora, pois, não temais; eu vos sustentarei a vós e a vossos filhos. Assim os consolou, e falou segundo o coração deles."},{"i":1527,"b":0,"c":150,"r":150,"o":22,"t": "José, pois, habitou no Egito, ele e a casa de seu pai; e viveu José cento e dez anos."},{"i":1528,"b":0,"c":150,"r":150,"o":23,"t": "E viu José os filhos de Efraim, da terceira geração; também os filhos de Maquir, filho de Manassés, nasceram sobre os joelhos de José."},{"i":1529,"b":0,"c":150,"r":150,"o":24,"t": "E disse José a seus irmãos: Eu morro; mas Deus certamente vos visitará, e vos fará subir desta terra à terra que jurou a Abraão, a Isaque e a Jacó."},{"i":1530,"b":0,"c":150,"r":150,"o":25,"t": "E José fez jurar os filhos de Israel, dizendo: Certamente vos visitará Deus, e fareis transportar os meus ossos daqui."},{"i":1531,"b":0,"c":150,"r":150,"o":26,"t": "E morreu José da idade de cento e dez anos, e o embalsamaram e o puseram num caixão no Egito."},{"i":1532,"b":1,"c":201,"r":201,"o":1,"t": "ESTES pois são os nomes dos filhos de Israel, que entraram no Egito com Jacó; cada um entrou com sua casa:"},{"i":1533,"b":1,"c":201,"r":201,"o":2,"t": "Rúben, Simeão, Levi, e Judá;"},{"i":1534,"b":1,"c":201,"r":201,"o":3,"t": "Issacar, Zebulom, e Benjamim;"},{"i":1535,"b":1,"c":201,"r":201,"o":4,"t": "Dã e Naftali, Gade e Aser."},{"i":1536,"b":1,"c":201,"r":201,"o":5,"t": "Todas as almas, pois, que procederam dos lombos de Jacó, foram setenta almas; José, porém, estava no Egito."},{"i":1537,"b":1,"c":201,"r":201,"o":6,"t": "Faleceu José, e todos os seus irmãos, e toda aquela geração."},{"i":1538,"b":1,"c":201,"r":201,"o":7,"t": "E os filhos de Israel frutificaram, aumentaram muito, e multiplicaram-se, e foram fortalecidos grandemente; de maneira que a terra se encheu deles."},{"i":1539,"b":1,"c":201,"r":201,"o":8,"t": "E levantou-se um novo rei sobre o Egito, que não conhecera a José;"},{"i":1540,"b":1,"c":201,"r":201,"o":9,"t": "O qual disse ao seu povo: Eis que o povo dos filhos de Israel é muito, e mais poderoso do que nós."},{"i":1541,"b":1,"c":201,"r":201,"o":10,"t": "Eia, usemos de sabedoria para com eles, para que não se multipliquem, e aconteça que, vindo guerra, eles também se ajuntem com os nossos inimigos, e pelejem contra nós, e subam da terra."},{"i":1542,"b":1,"c":201,"r":201,"o":11,"t": "E puseram sobre eles maiorais de tributos, para os afligirem com suas cargas. Porque edificaram a Faraó cidades-armazéns, Pitom e Ramessés."},{"i":1543,"b":1,"c":201,"r":201,"o":12,"t": "Mas quanto mais os afligiam, tanto mais se multiplicavam, e tanto mais cresciam; de maneira que se enfadavam por causa dos filhos de Israel."},{"i":1544,"b":1,"c":201,"r":201,"o":13,"t": "E os egípcios faziam servir os filhos de Israel com dureza;"},{"i":1545,"b":1,"c":201,"r":201,"o":14,"t": "Assim que lhes fizeram amargar a vida com dura servidão, em barro e em tijolos, e com todo o trabalho no campo; com todo o seu serviço, em que os obrigavam com dureza."},{"i":1546,"b":1,"c":201,"r":201,"o":15,"t": "E o rei do Egito falou às parteiras das hebréias (das quais o nome de uma era Sifrá, e o da outra Puá),"},{"i":1547,"b":1,"c":201,"r":201,"o":16,"t": "E disse: Quando ajudardes a dar à luz às hebréias, e as virdes sobre os assentos, se for filho, matai-o; mas se for filha, então viva."},{"i":1548,"b":1,"c":201,"r":201,"o":17,"t": "As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes dissera, antes conservavam os meninos com vida."},{"i":1549,"b":1,"c":201,"r":201,"o":18,"t": "Então o rei do Egito chamou as parteiras e disse-lhes: Por que fizestes isto, deixando os meninos com vida?"},{"i":1550,"b":1,"c":201,"r":201,"o":19,"t": "E as parteiras disseram a Faraó: É que as mulheres hebréias não são como as egípcias; porque são vivas, e já têm dado à luz antes que a parteira venha a elas."},{"i":1551,"b":1,"c":201,"r":201,"o":20,"t": "Portanto Deus fez bem às parteiras. E o povo se aumentou, e se fortaleceu muito."},{"i":1552,"b":1,"c":201,"r":201,"o":21,"t": "E aconteceu que, como as parteiras temeram a Deus, ele estabeleceu-lhes casas."},{"i":1553,"b":1,"c":201,"r":201,"o":22,"t": "Então ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem lançareis no rio, mas a todas as filhas guardareis com vida."},{"i":1554,"b":1,"c":202,"r":202,"o":1,"t": "E FOI um homem da casa de Levi e casou com uma filha de Levi."},{"i":1555,"b":1,"c":202,"r":202,"o":2,"t": "E a mulher concebeu e deu à luz um filho; e, vendo que ele era formoso, escondeu-o três meses."},{"i":1556,"b":1,"c":202,"r":202,"o":3,"t": "Não podendo, porém, mais escondê-lo, tomou uma arca de juncos, e a revestiu com barro e betume; e, pondo nela o menino, a pôs nos juncos à margem do rio."},{"i":1557,"b":1,"c":202,"r":202,"o":4,"t": "E sua irmã postou-se de longe, para saber o que lhe havia de acontecer."},{"i":1558,"b":1,"c":202,"r":202,"o":5,"t": "E a filha de Faraó desceu a lavar-se no rio, e as suas donzelas passeavam, pela margem do rio; e ela viu a arca no meio dos juncos, e enviou a sua criada, que a tomou."},{"i":1559,"b":1,"c":202,"r":202,"o":6,"t": "E abrindo-a, viu ao menino e eis que o menino chorava; e moveu-se de compaixão dele, e disse: Dos meninos dos hebreus é este."},{"i":1560,"b":1,"c":202,"r":202,"o":7,"t": "Então disse sua irmã à filha de Faraó: Irei chamar uma ama das hebréias, que crie este menino para ti?"},{"i":1561,"b":1,"c":202,"r":202,"o":8,"t": "E a filha de Faraó disse-lhe: Vai. Foi, pois, a moça, e chamou a mãe do menino."},{"i":1562,"b":1,"c":202,"r":202,"o":9,"t": "Então lhe disse a filha de Faraó: Leva este menino, e cria-mo; eu te darei teu salário. E a mulher tomou o menino, e criou-o."},{"i":1563,"b":1,"c":202,"r":202,"o":10,"t": "E, quando o menino já era grande, ela o trouxe à filha de Faraó, a qual o adotou; e chamou-lhe Moisés, e disse: Porque das águas o tenho tirado."},{"i":1564,"b":1,"c":202,"r":202,"o":11,"t": "E aconteceu naqueles dias que, sendo Moisés já homem, saiu a seus irmãos, e atentou para as suas cargas; e viu que um egípcio feria a um hebreu, homem de seus irmãos."},{"i":1565,"b":1,"c":202,"r":202,"o":12,"t": "E olhou a um e a outro lado e, vendo que não havia ninguém ali, matou ao egípcio, e escondeu-o na areia."},{"i":1566,"b":1,"c":202,"r":202,"o":13,"t": "E tornou a sair no dia seguinte, e eis que dois homens hebreus contendiam; e disse ao injusto: Por que feres a teu próximo?"},{"i":1567,"b":1,"c":202,"r":202,"o":14,"t": "O qual disse: Quem te tem posto a ti por maioral e juiz sobre nós? Pensas matar-me, como mataste o egípcio? Então temeu Moisés, e disse: Certamente este negócio foi descoberto."},{"i":1568,"b":1,"c":202,"r":202,"o":15,"t": "Ouvindo, pois, Faraó este caso, procurou matar a Moisés; mas Moisés fugiu de diante da face de Faraó, e habitou na terra de Midiã, e assentou-se junto a um poço."},{"i":1569,"b":1,"c":202,"r":202,"o":16,"t": "E o sacerdote de Midiã tinha sete filhas, as quais vieram tirar água, e encheram os bebedouros, para dar de beber ao rebanho de seu pai."},{"i":1570,"b":1,"c":202,"r":202,"o":17,"t": "Então vieram os pastores, e expulsaram-nas dali; Moisés, porém, levantou-se e defendeu-as, e deu de beber ao rebanho."},{"i":1571,"b":1,"c":202,"r":202,"o":18,"t": "E voltando elas a Reuel seu pai, ele disse: Por que hoje tornastes tão depressa?"},{"i":1572,"b":1,"c":202,"r":202,"o":19,"t": "E elas disseram: Um homem egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância, e deu de beber ao rebanho."},{"i":1573,"b":1,"c":202,"r":202,"o":20,"t": "E disse a suas filhas: E onde está ele? Por que deixastes o homem? Chamai-o para que coma pão."},{"i":1574,"b":1,"c":202,"r":202,"o":21,"t": "E Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,"},{"i":1575,"b":1,"c":202,"r":202,"o":22,"t": "A qual deu à luz um filho, a quem ele chamou Gérson, porque disse: Peregrino fui em terra estranha."},{"i":1576,"b":1,"c":202,"r":202,"o":23,"t": "E aconteceu, depois de muitos dias, que morrendo o rei do Egito, os filhos de Israel suspiraram por causa da servidão, e clamaram; e o seu clamor subiu a Deus por causa de sua servidão."},{"i":1577,"b":1,"c":202,"r":202,"o":24,"t": "E ouviu Deus o seu gemido, e lembrou-se Deus da sua aliança com Abraão, com Isaque, e com Jacó;"},{"i":1578,"b":1,"c":202,"r":202,"o":25,"t": "E viu Deus os filhos de Israel, e atentou Deus para a sua condição."},{"i":1579,"b":1,"c":203,"r":203,"o":1,"t": "E APASCENTAVA Moisés o rebanho de Jetro, seu sogro, sacerdote em Midiã; e levou o rebanho atrás do deserto, e chegou ao monte de Deus, a Horebe."},{"i":1580,"b":1,"c":203,"r":203,"o":2,"t": "E apareceu-lhe o anjo do SENHOR em uma chama de fogo do meio duma sarça; e olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia."},{"i":1581,"b":1,"c":203,"r":203,"o":3,"t": "E Moisés disse: Agora me virarei para lá, e verei esta grande visão, porque a sarça não se queima."},{"i":1582,"b":1,"c":203,"r":203,"o":4,"t": "E vendo o SENHOR que se virava para ver, bradou Deus a ele do meio da sarça, e disse: Moisés, Moisés. Respondeu ele: Eis-me aqui."},{"i":1583,"b":1,"c":203,"r":203,"o":5,"t": "E disse: Não te chegues para cá; tira os sapatos de teus pés; porque o lugar em que tu estás é terra santa."},{"i":1584,"b":1,"c":203,"r":203,"o":6,"t": "Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. E Moisés encobriu o seu rosto, porque temeu olhar para Deus."},{"i":1585,"b":1,"c":203,"r":203,"o":7,"t": "E disse o SENHOR: Tenho visto atentamente a aflição do meu povo, que está no Egito, e tenho ouvido o seu clamor por causa dos seus exatores, porque conheci as suas dores."},{"i":1586,"b":1,"c":203,"r":203,"o":8,"t": "Portanto desci para livrá-lo da mão dos egípcios, e para fazê-lo subir daquela terra, a uma terra boa e larga, a uma terra que mana leite e mel; ao lugar do cananeu, e do heteu, e do amorreu, e do perizeu, e do heveu, e do jebuseu."},{"i":1587,"b":1,"c":203,"r":203,"o":9,"t": "E agora, eis que o clamor dos filhos de Israel é vindo a mim, e também tenho visto a opressão com que os egípcios os oprimem."},{"i":1588,"b":1,"c":203,"r":203,"o":10,"t": "Vem agora, pois, e eu te enviarei a Faraó para que tires o meu povo (os filhos de Israel) do Egito."},{"i":1589,"b":1,"c":203,"r":203,"o":11,"t": "Então Moisés disse a Deus: Quem sou eu, que vá a Faraó e tire do Egito os filhos de Israel?"},{"i":1590,"b":1,"c":203,"r":203,"o":12,"t": "E disse: Certamente eu serei contigo; e isto te será por sinal de que eu te enviei: Quando houveres tirado este povo do Egito, servireis a Deus neste monte."},{"i":1591,"b":1,"c":203,"r":203,"o":13,"t": "Então disse Moisés a Deus: Eis que quando eu for aos filhos de Israel, e lhes disser: O Deus de vossos pais me enviou a vós; e eles me disserem: Qual é o seu nome? Que lhes direi?"},{"i":1592,"b":1,"c":203,"r":203,"o":14,"t": "E disse Deus a Moisés: EU SOU O QUE SOU. Disse mais: Assim dirás aos filhos de Israel: EU SOU me enviou a vós."},{"i":1593,"b":1,"c":203,"r":203,"o":15,"t": "E Deus disse mais a Moisés: Assim dirás aos filhos de Israel: O SENHOR Deus de vossos pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó, me enviou a vós; este é meu nome eternamente, e este é meu memorial de geração em geração."},{"i":1594,"b":1,"c":203,"r":203,"o":16,"t": "Vai, e ajunta os anciãos de Israel e dize-lhes: O SENHOR Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Certamente vos tenho visitado e visto o que vos é feito no Egito."},{"i":1595,"b":1,"c":203,"r":203,"o":17,"t": "Portanto eu disse: Far-vos-ei subir da aflição do Egito à terra do cananeu, do heteu, do amorreu, do perizeu, do heveu e do jebuseu, a uma terra que mana leite e mel."},{"i":1596,"b":1,"c":203,"r":203,"o":18,"t": "E ouvirão a tua voz; e irás, tu com os anciãos de Israel, ao rei do Egito, e dir-lhe-eis: O SENHOR Deus dos hebreus nos encontrou. Agora, pois, deixa-nos ir caminho de três dias para o deserto, para que sacrifiquemos ao SENHOR nosso Deus."},{"i":1597,"b":1,"c":203,"r":203,"o":19,"t": "Eu sei, porém, que o rei do Egito não vos deixará ir, nem ainda por uma mão forte."},{"i":1598,"b":1,"c":203,"r":203,"o":20,"t": "Porque eu estenderei a minha mão, e ferirei ao Egito com todas as minhas maravilhas que farei no meio dele; depois vos deixará ir."},{"i":1599,"b":1,"c":203,"r":203,"o":21,"t": "E eu darei graça a este povo aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios,"}]