[{"i":7900,"b":8,"c":925,"r":925,"o":39,"t": "E, quando Davide ebbe udito che Nabal era morto, disse: Benedetto sia il Signore, il quale mi ha fatto ragione del vituperio fattomi da Nabal, ed ha rattenuto il suo servitore da far male; ed ha fatta ritornare in sul capo di Nabal la sua malvagità. Poi Davide mandò a parlare ad Abigail, per prendersela per moglie."},{"i":7901,"b":8,"c":925,"r":925,"o":40,"t": "Ed i servitori di Davide vennero ad Abigail, in Carmel, e le parlarono, e le dissero: Davide ci ha mandati a te, per prenderti per sua moglie."},{"i":7902,"b":8,"c":925,"r":925,"o":41,"t": "Allora ella si levò, e s’inchinò con la faccia verso terra, e disse: Eccoti la tua servente per serva, da lavare i piedi de’ servitori del mio signore."},{"i":7903,"b":8,"c":925,"r":925,"o":42,"t": "Poi Abigail si levò prestamente, e montò sopra un asino, avendo al suo seguito cinque sue serventi; e andò dietro a’ servitori di Davide, e gli fu moglie."},{"i":7904,"b":8,"c":925,"r":925,"o":43,"t": "Davide prese ancora Ahinoam, da Izreel; e tutte due gli furono mogli."},{"i":7905,"b":8,"c":925,"r":925,"o":44,"t": "E Saulle diede Mical, sua figliuola, moglie di Davide, a Palti, figliuolo di Lais, ch’era da Gallim"},{"i":7906,"b":8,"c":926,"r":926,"o":1,"t": "OR gli Zifei vennero a Saulle, in Ghibea, dicendo: Davide non si tiene egli nascosto nel colle di Hachila, a fronte al deserto?"},{"i":7907,"b":8,"c":926,"r":926,"o":2,"t": "E Saulle si levò su, e scese nel deserto di Zif, avendo seco tremila uomini scelti d’Israele, per cercar Davide nel deserto di Zif."},{"i":7908,"b":8,"c":926,"r":926,"o":3,"t": "E Saulle si accampò nel colle di Hachila, ch’è a fronte al deserto, in su la via. E Davide, dimorando nel deserto, si avvide che Saulle veniva nel deserto per perseguitarlo;"},{"i":7909,"b":8,"c":926,"r":926,"o":4,"t": "e mandò delle spie, e seppe per certo che Saulle era venuto."},{"i":7910,"b":8,"c":926,"r":926,"o":5,"t": "Allora Davide si levò, e venne al luogo dove Saulle era accampato, e vide il luogo dove giaceva Saulle, ed Abner, figliuolo di Ner, capo dell’esercito di esso. Or Saulle giaceva dentro al recinto, e il popolo era accampato d’intorno a lui"},{"i":7911,"b":8,"c":926,"r":926,"o":6,"t": "E Davide fece motto ad Abimelec Hitteo, e ad Abisai, figliuolo di Seruia, fratello di Ioab, dicendo: Chi scenderà meco a Saulle, nel campo?"},{"i":7912,"b":8,"c":926,"r":926,"o":7,"t": "E Abisai disse: Io scenderò teco. Davide adunque, ed Abisai, vennero di notte al popolo. Ed ecco, Saulle giaceva dormendo dentro al recinto, e la sua lancia era fitta in terra presso a lui dal capo; ed Abner e il popolo giacevano d’intorno a lui."},{"i":7913,"b":8,"c":926,"r":926,"o":8,"t": "Allora Abisai disse a Davide: Oggi ti ha Iddio messo il tuo nemico nelle mani; ora dunque lascia, ti prego, che io lo conficchi in terra con la lancia d’un sol colpo, e non raddoppierò il colpo."},{"i":7914,"b":8,"c":926,"r":926,"o":9,"t": "Ma Davide disse ad Abisai: Non ammazzarlo; perciocchè, chi sarà innocente, avendo messa la mano addosso all’Unto del Signore?"},{"i":7915,"b":8,"c":926,"r":926,"o":10,"t": "Davide disse ancora: Come il Signore vive, io nol farò; anzi, o il Signore lo percoterà; ovvero, il suo giorno verrà, e morrà; ovvero, scenderà in battaglia, e perirà."},{"i":7916,"b":8,"c":926,"r":926,"o":11,"t": "Tolga il Signore da me che io metta la mano addosso all’Unto del Signore; ma ora prendi, ti prego, questa lancia ch’è presso a lui dal capo, e il vaso dell’acqua, e andiamocene."},{"i":7917,"b":8,"c":926,"r":926,"o":12,"t": "Davide adunque prese la lancia, e il vaso dell’acqua, che era presso a Saulle dal capo di esso; poi se ne andarono amendue; e niuno il vide, e niuno lo scorse, e niuno si risvegliò; perciocchè tutti dormivano; perchè era loro caduto addosso un profondo sonno mandato dal Signore"},{"i":7918,"b":8,"c":926,"r":926,"o":13,"t": "E Davide passò all’altro lato, e si fermò in su la sommità del monte da lungi, talchè vi era un grande spazio fra lui e il campo di Saulle."},{"i":7919,"b":8,"c":926,"r":926,"o":14,"t": "E gridò al popolo e ad Abner, figliuolo di Ner, dicendo: Non rispondi, Abner? E Abner rispose, e disse: Chi sei tu, che gridi al re?"},{"i":7920,"b":8,"c":926,"r":926,"o":15,"t": "E Davide disse ad Abner: Non sei tu un valent’uomo? e chi è pari a te in Israele? perchè dunque non hai tu guardato il re, tuo signore? perciocchè alcuno del popolo è venuto per ammazzare il re, tuo signore."},{"i":7921,"b":8,"c":926,"r":926,"o":16,"t": "Questo che tu hai fatto non istà bene; come il Signore vive, voi siete degni di morte; conciossiachè voi non abbiate fatta buona guardia al vostro signore, all’Unto del Signore. Vedi pure ora, dove è la lancia del re, e il vaso dell’acqua ch’era presso a lui dal capo?"},{"i":7922,"b":8,"c":926,"r":926,"o":17,"t": "E Saulle riconobbe la voce di Davide, e disse: È questa la tua voce, figliuol mio Davide? E Davide rispose: Sì, o re, mio signore, è la mia voce."},{"i":7923,"b":8,"c":926,"r":926,"o":18,"t": "Poi disse: Perchè perseguita il mio signore il suo servitore? perciocchè, che ho io fatto? e qual male vi è egli nella mia mano?"},{"i":7924,"b":8,"c":926,"r":926,"o":19,"t": "Ora dunque, ascolti pure il re, mio signore, le parole del suo servitore. Se pure il Signore è quello che t’incita contro a me, siagli la tua offerta accettevole; ma, se sono gli uomini, sieno essi maledetti davanti al Signore; conciossiachè essi mi abbiano oggi scacciato, acciocchè io non mi tenga congiunto con l’eredità del Signore, dicendo: Va’, servi ad altri dii."},{"i":7925,"b":8,"c":926,"r":926,"o":20,"t": "Ma ora non caggia il mio sangue in terra senza che il Signore vegga; conciossiachè il re d’Israele sia uscito per cercare una pulce, come se perseguitasse una pernice su per li monti"},{"i":7926,"b":8,"c":926,"r":926,"o":21,"t": "Allora Saulle disse: Io ho peccato; ritornatene, figliuol mio Davide; perciocchè io non ti farò più male alcuno, poichè l’anima mia ti è oggi stata preziosa; ecco, io ho follemente fatto, ed ho molto gravemente errato."},{"i":7927,"b":8,"c":926,"r":926,"o":22,"t": "E Davide rispose, e disse: Ecco la lancia del re; passi qua uno de’ fanti, e piglila."},{"i":7928,"b":8,"c":926,"r":926,"o":23,"t": "E renda il Signore a ciascuno secondo la sua giustizia e la sua lealtà; conciossiachè il Signore ti avesse oggi messo nelle mie mani, e pure io non ho voluto metter la mano sopra l’Unto del Signore."},{"i":7929,"b":8,"c":926,"r":926,"o":24,"t": "Or ecco, siccome la vita tua è stata oggi in grande stima appo me, così sarà la vita mia in grande stima appo il Signore, ed egli mi riscoterà d’ogni tribolazione."},{"i":7930,"b":8,"c":926,"r":926,"o":25,"t": "E Saulle disse a Davide: Benedetto sii tu, figliuol mio Davide: per certo tu verrai a capo de’ fatti tuoi, ed anche vincerai. Poi Davide se ne andò a suo cammino, e Saulle ritornò al suo luogo"},{"i":7931,"b":8,"c":927,"r":927,"o":1,"t": "OR Davide disse fra sè stesso: Ecco, un giorno io perirò per le mani di Saulle; non vi è nulla di meglio per me, se non che io scampi affatto nel paese de’ Filistei; talchè Saulle, se pur continua a cercarmi per tutte le contrade d’Israele, perda ogni speranza di me; così scamperò dalla sua mano."},{"i":7932,"b":8,"c":927,"r":927,"o":2,"t": "Davide adunque si levò, e passò, con seicent’uomini ch’egli avea seco, ad Achis, figliuolo di Maoc, re di Gat."},{"i":7933,"b":8,"c":927,"r":927,"o":3,"t": "E Davide dimorò con Achis in Gat, insieme con la sua gente, ciascuno con la sua famiglia. Davide vi era con le sue due mogli Ahinoam Izreelita, e Abigail, ch’era stata moglie di Nabal da Carmel."},{"i":7934,"b":8,"c":927,"r":927,"o":4,"t": "Or egli fu rapportato a Saulle che Davide era fuggito in Gat; laonde egli non continuò più a cercarlo."},{"i":7935,"b":8,"c":927,"r":927,"o":5,"t": "E Davide disse ad Achis: Deh! se io sono in grazia tua, siami data stanza in una delle città della campagna, acciocchè io vi dimori; e perchè dimorerebbe il tuo servitore teco nella città reale?"},{"i":7936,"b":8,"c":927,"r":927,"o":6,"t": "Ed Achis gli diede in quel dì Siclag; perciò Siclag è restata ai re di Giuda infino a questo giorno."},{"i":7937,"b":8,"c":927,"r":927,"o":7,"t": "Or lo spazio del tempo che Davide dimorò nelle contrade de’ Filistei, fu un anno e quattro mesi"},{"i":7938,"b":8,"c":927,"r":927,"o":8,"t": "E Davide saliva con la sua gente, e faceva delle correrie nel paese de’ Ghesurei, e de’ Ghirzei, e degli Amalechiti; perciocchè quelle nazioni abitavano nel lor paese, da Sur fino al paese di Egitto."},{"i":7939,"b":8,"c":927,"r":927,"o":9,"t": "E Davide percoteva il paese, e non lasciava in vita nè uomo, nè donna; e pigliava pecore, e buoi, ed asini, e cammelli e vestimenti; poi se ne ritornava, e veniva ad Achis."},{"i":7940,"b":8,"c":927,"r":927,"o":10,"t": "E Achis diceva: Dove siete oggi scorsi? E Davide diceva: Sopra la contrada meridionale di Giuda, sopra la contrada meridionale de’ Ierameeliti, e sopra la contrada meridionale de’ Chenei."},{"i":7941,"b":8,"c":927,"r":927,"o":11,"t": "Ma Davide non lasciava in vita nè uomo, nè donna, per menarli in Gat; perciocchè diceva: Ei si convien provvedere che non facciano alcun rapporto contro a noi, dicendo: Così ha fatto Davide. E tal fu il suo costume tutto il tempo ch’egli dimorò nelle contrade de’ Filistei."},{"i":7942,"b":8,"c":927,"r":927,"o":12,"t": "Ed Achis credeva a Davide, e diceva: Egli si è renduto del tutto abbominevole ad Israele, suo popolo; per ciò, egli mi sarà servitore in perpetuo"},{"i":7943,"b":8,"c":928,"r":928,"o":1,"t": "OR avvenne in que’ dì che i Filistei adunarono i lor campi in una massa di esercito per guerreggiare contro ad Israele. Ed Achis disse a Davide: Sappi pure che tu e la tua gente uscirete meco alla guerra."},{"i":7944,"b":8,"c":928,"r":928,"o":2,"t": "E Davide disse ad Achis: Tu conoscerai adunque ciò che il tuo servitore farà. Ed Achis disse a Davide: Ed io adunque ti costituirò guardia della mia persona in perpetuo."},{"i":7945,"b":8,"c":928,"r":928,"o":3,"t": "Or Samuele era morto, e tutti gl’Israeliti ne aveano fatto cordoglio, e l’aveano seppellito in Rama, nella sua città. Or Saulle avea tolti via dal paese quelli che aveano lo spirito di Pitone e gl’indovini."},{"i":7946,"b":8,"c":928,"r":928,"o":4,"t": "Essendosi adunque i Filistei adunati, vennero, e si accamparono in Sunem; Saulle adunò anch’egli tutto Israele, e si accamparono in Ghilboa."},{"i":7947,"b":8,"c":928,"r":928,"o":5,"t": "E Saulle, veduto il campo de’ Filistei, ebbe paura, e il cuor suo fu grandemente spaventato."},{"i":7948,"b":8,"c":928,"r":928,"o":6,"t": "E Saulle domandò il Signore. Ma il Signore non gli rispose, nè per sogni, nè per Urim, nè per profeti"},{"i":7949,"b":8,"c":928,"r":928,"o":7,"t": "Laonde Saulle disse a’ suoi servitori: Cercatemi una donna che abbia uno spirito di Pitone acciocchè io vada da lei, e la domandi. Ed i suoi servitori gli dissero: Ecco, in En-dor vi è una donna che ha uno spirito di Pitone."},{"i":7950,"b":8,"c":928,"r":928,"o":8,"t": "E Saulle mutò abito, e si travestì, e se ne andò con due uomini seco. E, giunti a quella donna di notte, Saulle le disse: Deh! indovinami per lo spirito di Pitone, e fammi salir fuori colui che io ti dirò."},{"i":7951,"b":8,"c":928,"r":928,"o":9,"t": "E quella donna gli disse: Ecco, tu sai ciò che Saulle ha fatto, come egli ha sterminati dal paese quelli che aveano lo spirito di Pitone, e gl’indovini; perchè dunque ti metti a tendere un laccio alla mia vita, per farmi morire?"},{"i":7952,"b":8,"c":928,"r":928,"o":10,"t": "Ma Saulle le giurò per lo Signore, dicendo: Come il Signore vive, niente ti avverrà in pena di questo fatto."},{"i":7953,"b":8,"c":928,"r":928,"o":11,"t": "La donna adunque gli disse: Chi ti farò io salir fuori? E Saulle disse: Fammi salir fuori Samuele."},{"i":7954,"b":8,"c":928,"r":928,"o":12,"t": "E, quando la donna ebbe veduto Samuele, sclamò con gran voce, e disse a Saulle: Perchè mi hai ingannata? conciossiachè tu sii Saulle."},{"i":7955,"b":8,"c":928,"r":928,"o":13,"t": "Ma il re le disse: Non temere; ma pure che hai tu veduto? E la donna disse a Saulle: Io ho veduto un Angelo che sale fuor della terra."},{"i":7956,"b":8,"c":928,"r":928,"o":14,"t": "Ed egli disse: Qual’è la sua forma? Ed ella disse: Ei sale fuori un uomo vecchio, il quale è avvolto di un mantello. E Saulle riconobbe ch’era Samuele; e s’inchinò con la faccia in terra, e gli fece riverenza"},{"i":7957,"b":8,"c":928,"r":928,"o":15,"t": "E Samuele disse a Saulle: Perchè mi hai tu inquietato, facendomi salir fuori? E Saulle disse: Io son grandemente distretto; perciocchè i Filistei guerreggiano contro a me, e Iddio si è partito da me, e non mi risponde più, nè per profeti, nè per sogni; perciò ti ho chiamato, acciocchè tu mi dichiari ciò che ho da fare."},{"i":7958,"b":8,"c":928,"r":928,"o":16,"t": "E Samuele disse: E perchè domandi me, poichè il Signore si è partito da te, e ti è diventato nemico?"},{"i":7959,"b":8,"c":928,"r":928,"o":17,"t": "Or il Signore ha fatto come egli ne avea parlato per me; ed ha stracciato il regno d’infra le tue mani, e l’ha dato a Davide, tuo famigliare."},{"i":7960,"b":8,"c":928,"r":928,"o":18,"t": "Perciocchè tu non ubbidisti alla voce del Signore, e non mettesti ad esecuzione l’ira sua accesa contro ad Amalec; perciò il Signore ti ha oggi fatto questo."},{"i":7961,"b":8,"c":928,"r":928,"o":19,"t": "E il Signore darà eziandio Israele nelle mani de’ Filistei; e domani, tu, e i tuoi figliuoli, sarete meco; il Signore darà eziandio il campo d’Israele nelle mani de’ Filistei"},{"i":7962,"b":8,"c":928,"r":928,"o":20,"t": "Allora Saulle cadde subitamente di tutta la sua lunghezza a terra, ed ebbe gran paura per le parole di Samuele; ed oltre a ciò, non vi era in lui alcuna forza; perciocchè non avea mangiato alcun cibo in tutto quel giorno, nè in tutta quella notte."},{"i":7963,"b":8,"c":928,"r":928,"o":21,"t": "E quella donna venne a Saulle, e veggendo ch’egli era forte turbato, gli disse: Ecco, la tua servente ha acconsentito alla tua voce, ed io ho messa la vita mia a rischio, e ho ubbidito alle parole che tu mi hai dette."},{"i":7964,"b":8,"c":928,"r":928,"o":22,"t": "Ora dunque, ascolta, ti prego, altresì ciò che ti dirà la tua servente; e lascia che io ti metta una fetta di pane davanti, e mangia, e tu avrai un poco di forza, quando tu ti rimetterai in cammino."},{"i":7965,"b":8,"c":928,"r":928,"o":23,"t": "Ed egli lo rifiutò, e disse: Io non mangerò. Ma i suoi servitori, e anche quella donna, lo strinsero; talchè egli acconsentì al dir loro; e, levatosi da terra, si pose a sedere sopra un letto."},{"i":7966,"b":8,"c":928,"r":928,"o":24,"t": "Or quella donna avea un vitello stiato in casa, il quale ella prestamente ammazzò; prese eziandio della farina, e l’intrise, e ne cosse de’ pani azzimi;"},{"i":7967,"b":8,"c":928,"r":928,"o":25,"t": "e recò quelle cose davanti a Saulle, e davanti a’ suoi servitori. Ed essi mangiarono; poi si levarono, e andarono via quella stessa notte"},{"i":7968,"b":8,"c":929,"r":929,"o":1,"t": "OR i Filistei adunarono tutti i lor campi in Afec; e gl’Israeliti erano accampati presso alla fonte ch’è in Izreel."},{"i":7969,"b":8,"c":929,"r":929,"o":2,"t": "E i principati de’ Filistei passarono a cento a cento, e a mille a mille; e Davide, con la sua gente, passò nella retroguardia con Achis."},{"i":7970,"b":8,"c":929,"r":929,"o":3,"t": "E i capitani de’ Filistei dissero: Che fanno qui questi Ebrei? Ed Achis disse a’ capitani de’ Filistei: Non è costui Davide, servitore di Saulle re d’Israele, il quale è stato meco già un anno e più; ed in cui non ho trovato nulla, dal giorno ch’egli si è rivoltato da parte mia fino ad oggi?"},{"i":7971,"b":8,"c":929,"r":929,"o":4,"t": "Ma i capitani de’ Filistei si adirarono contro a lui, e gli dissero: Rimanda quest’uomo, e ritorni al luogo suo, ove tu l’hai costituito, e non iscenda con noi alla battaglia; che talora non si rivolti contro a noi nella battaglia; perciocchè, con che potrebbe costui racquistarsi la grazia del suo signore? non sarebbe egli con le teste di questi uomini?"},{"i":7972,"b":8,"c":929,"r":929,"o":5,"t": "Non è costui quel Davide, del quale si cantava nelle danze, dicendo: Saulle ne ha percossi i suoi mille, E Davide i suoi diecimila?"},{"i":7973,"b":8,"c":929,"r":929,"o":6,"t": "Allora Achis chiamò Davide, e gli disse: Come il Signore vive, tu sei uomo diritto, e il tuo andare e venire meco nel campo mi è piaciuto; perciocchè io non ho trovato in te alcun male, dal dì che tu venisti a me fino ad oggi; ma tu non piaci a’ principi."},{"i":7974,"b":8,"c":929,"r":929,"o":7,"t": "Ora dunque, ritornatene, e vattene in pace, e non fare una cosa che dispiacerebbe a’ principi de’ Filistei."},{"i":7975,"b":8,"c":929,"r":929,"o":8,"t": "E Davide disse ad Achis: Ma pure che ho fatto? e che hai trovato nel tuo servitore, dal dì che io sono stato al tuo servigio infino ad oggi, che io non debba andare a combattere contro a’ nemici del re, mio signore?"},{"i":7976,"b":8,"c":929,"r":929,"o":9,"t": "Ed Achis rispose, e disse a Davide: Io il so; conciossiachè tu mi piaccia, come un angelo di Dio; ma i capitani de’ Filistei hanno detto: Non salga costui con noi alla battaglia."},{"i":7977,"b":8,"c":929,"r":929,"o":10,"t": "Ora dunque, levati domattina a buon’ora, insieme co’ servitori del tuo signore che son venuti teco; ed in su lo schiarir del dì, levatevi, e andatevene."},{"i":7978,"b":8,"c":929,"r":929,"o":11,"t": "Davide adunque si levò la mattina seguente a buon’ora, insieme con la sua gente, per andarsene, e per ritornar nel paese de’ Filistei. E i Filistei salirono in Izreel"},{"i":7979,"b":8,"c":930,"r":930,"o":1,"t": "ORA, tre giorni appresso, Davide essendo ritornato in Siclag con la sua gente, trovò che gli Amalechiti erano scorsi verso il Mezzodì, e in Siclag, e che aveano percossa Siclag, e l’aveano arsa col fuoco;"},{"i":7980,"b":8,"c":930,"r":930,"o":2,"t": "ed aveano menate prigioni le donne che vi erano dentro, e tutte le persone dal maggiore al minore; ma non aveano ucciso alcuno, anzi li aveano menati tutti via, e se ne erano andati a lor cammino."},{"i":7981,"b":8,"c":930,"r":930,"o":3,"t": "Come dunque Davide, con la sua gente, fu venuto nella città, ecco, essa era arsa col fuoco; e le lor mogli, e i lor figliuoli, e le lor figliuole, erano state menate prigioni."},{"i":7982,"b":8,"c":930,"r":930,"o":4,"t": "Laonde Davide, e la gente ch’era con lui, alzò la voce, e pianse, finchè non ebbero più potere di piangere."},{"i":7983,"b":8,"c":930,"r":930,"o":5,"t": "Le due mogli di Davide, Ahinoam Izreelita, e Abigail ch’era stata moglie di Nabal da Carmel, erano anch’esse state menate prigioni."},{"i":7984,"b":8,"c":930,"r":930,"o":6,"t": "E Davide era grandemente distretto; perciocchè il popolo parlava di lapidarlo; perchè tutto il popolo era in amaritudine d’animo, ciascuno per li suoi figliuoli e per le sue figliuole; ma Davide si fortificò nel Signore Iddio suo;"},{"i":7985,"b":8,"c":930,"r":930,"o":7,"t": "e disse al sacerdote Ebiatar, figliuolo di Ahimelec: Deh! accostami l’Efod. Ed Ebiatar accostò l’Efod a Davide."},{"i":7986,"b":8,"c":930,"r":930,"o":8,"t": "E Davide domandò il Signore, dicendo: Perseguiterò io quegli scherani? li raggiungerò io? E il Signore gli disse: Perseguitali pure; perciocchè per certo tu li raggiungerai, e riscoterai ogni cosa."},{"i":7987,"b":8,"c":930,"r":930,"o":9,"t": "Davide adunque andò co’ seicent’uomini ch’egli avea seco; e, quando furono giunti al torrente di Besor, una parte di essi restò quivi."},{"i":7988,"b":8,"c":930,"r":930,"o":10,"t": "E Davide, con quattrocent’uomini, perseguitò coloro; e dugento ne restarono, i quali erano tanto stanchi, che non poterono passare il torrente di Besor."},{"i":7989,"b":8,"c":930,"r":930,"o":11,"t": "Or essi trovarono un uomo Egizio per la campagna, e lo menarono a Davide, e gli diedero del pane, ed egli mangiò; poi gli diedero a ber dell’acqua."},{"i":7990,"b":8,"c":930,"r":930,"o":12,"t": "Gli diedero ancora un pezzo d’una massa di fichi secchi, e due grappoli d’uva secca; ed egli mangiò, e lo spirito gli rivenne; perciocchè egli non avea mangiato pane, nè bevuta acqua, da tre giorni, e da tre notti."},{"i":7991,"b":8,"c":930,"r":930,"o":13,"t": "E Davide gli disse: Di cui sei tu? e d’onde sei tu? Ed egli disse: Io sono un garzone Egizio, servo di un Amalechita; e il mio padrone mi ha lasciato, perciocchè io infermai oggi ha tre giorni."},{"i":7992,"b":8,"c":930,"r":930,"o":14,"t": "Noi siamo scorsi nella contrada meridionale de’ Cheretei, e nel paese di Giuda, e nella contrada meridionale di Caleb, e abbiamo arsa Siclag col fuoco."},{"i":7993,"b":8,"c":930,"r":930,"o":15,"t": "E Davide gli disse: Mi condurresti tu a quegli scherani? Ed egli gli disse: Giurami per Iddio che tu non mi farai morire, e che tu non mi darai in mano del mio padrone, ed io ti condurrò a quegli scherani."},{"i":7994,"b":8,"c":930,"r":930,"o":16,"t": "Colui adunque ve lo condusse; ed ecco, essi erano sparsi senza guardia su per tutta quella contrada, mangiando e bevendo, e facendo festa di tutta la gran preda che aveano portata dal paese de’ Filistei, e dal paese di Giuda."},{"i":7995,"b":8,"c":930,"r":930,"o":17,"t": "E Davide li percosse dal vespro infino alla sera del giorno seguente; e non ne scampò alcuno, se non quattrocento giovani, i quali montarono sopra de’ cammelli, e fuggirono."},{"i":7996,"b":8,"c":930,"r":930,"o":18,"t": "E Davide riscosse tutto quello che gli Amalechiti aveano preso; riscosse eziandio le sue due mogli."},{"i":7997,"b":8,"c":930,"r":930,"o":19,"t": "E non mancò loro alcuno, nè piccolo, nè grande, nè figliuolo, nè figliuola, nè robe, nè cosa veruna che avessero loro presa. Davide ricoverò tutto."},{"i":7998,"b":8,"c":930,"r":930,"o":20,"t": "Davide prese eziandio tutto il bestiame, piccolo e grosso, il qual fu condotto davanti a quelle gregge. E si diceva: Questa è la preda di Davide"},{"i":7999,"b":8,"c":930,"r":930,"o":21,"t": "Poi Davide venne a que’ dugent’uomini, ch’erano stati tanto stanchi, che non erano potuti andar dietro a lui; onde egli li avea fatti rimanere al torrente di Besor; ed essi uscirono incontro a Davide, e incontro alla gente che era con lui. E Davide, accostatosi a quella gente, li salutò."}]