[{"i":6400,"b":5,"c":621,"r":621,"o":20,"t": "E as famílias dos filhos de Coate, levitas, que ficaram dos filhos de Coate, tiveram as cidades da sua sorte, da tribo de Efraim."},{"i":6401,"b":5,"c":621,"r":621,"o":21,"t": "E deram-lhes Siquém, cidade de refúgio do homicida, e os seus arrabaldes, no monte de Efraim, e Gezer e os seus arrabaldes;"},{"i":6402,"b":5,"c":621,"r":621,"o":22,"t": "E Quibzaim e os seus arrabaldes, e Bete-Horom e os seus arrabaldes; quatro cidades."},{"i":6403,"b":5,"c":621,"r":621,"o":23,"t": "E da tribo de Dã, Elteque e os seus arrabaldes, Gibetom e os seus arrabaldes;"},{"i":6404,"b":5,"c":621,"r":621,"o":24,"t": "Aijalom e os seus arrabaldes, Gate-Rimom e os seus arrabaldes; quatro cidades."},{"i":6405,"b":5,"c":621,"r":621,"o":25,"t": "E da meia tribo de Manassés, Taanaque e os seus arrabaldes, e Gate-Rimom e os seus arrabaldes; duas cidades."},{"i":6406,"b":5,"c":621,"r":621,"o":26,"t": "As cidades para as famílias dos demais filhos de Coate, foram dez e os seus arrabaldes."},{"i":6407,"b":5,"c":621,"r":621,"o":27,"t": "E aos filhos de Gérson, das famílias dos levitas, deram da meia tribo de Manassés, Golã, cidade de refúgio do homicida, em Basã, e os seus arrabaldes, e Beesterá e os seus arrabaldes; duas cidades."},{"i":6408,"b":5,"c":621,"r":621,"o":28,"t": "E da tribo de Issacar, Quisiom e os seus arrabaldes, Daberate e os seus arrabaldes,"},{"i":6409,"b":5,"c":621,"r":621,"o":29,"t": "Jarmute e os seus arrabaldes, En-Ganim e os seus arrabaldes; quatro cidades."},{"i":6410,"b":5,"c":621,"r":621,"o":30,"t": "E da tribo de Aser, Misal e os seus arrabaldes, Abdom e os seus arrabaldes,"},{"i":6411,"b":5,"c":621,"r":621,"o":31,"t": "Helcate e os seus arrabaldes, e Reobe e os seus arrabaldes;"},{"i":6412,"b":5,"c":621,"r":621,"o":32,"t": "E da tribo de Naftali, Quedes, cidade de refúgio do homicida, na Galiléia, e os seus arrabaldes, e Hamote-Dor e os seus arrabaldes, e Cartã e os seus arrabaldes; três cidades."},{"i":6413,"b":5,"c":621,"r":621,"o":33,"t": "Todas as cidades dos gersonitas, segundo as suas famílias, foram treze cidades e os seus arrabaldes."},{"i":6414,"b":5,"c":621,"r":621,"o":34,"t": "E às famílias dos filhos de Merari, aos demais levitas, foram dadas, da tribo de Zebulom, Jocneão e os seus arrabaldes, Cartã e os seus arrabaldes,"},{"i":6415,"b":5,"c":621,"r":621,"o":35,"t": "Dimna e os seus arrabaldes, Naalal e os seus arrabaldes; quatro cidades."},{"i":6416,"b":5,"c":621,"r":621,"o":36,"t": "E da tribo de Rúben, Bezer e os seus arrabaldes, e Jaza e os seus arrabaldes,"},{"i":6417,"b":5,"c":621,"r":621,"o":37,"t": "Quedemote e os seus arrabaldes, e Mefaate e os seus arrabaldes; quatro cidades."},{"i":6418,"b":5,"c":621,"r":621,"o":38,"t": "E da tribo de Gade, Ramote, cidade de refúgio do homicida, em Gileade, e os seus arrabaldes, e Maanaim e os seus arrabaldes,"},{"i":6419,"b":5,"c":621,"r":621,"o":39,"t": "Hesbom e os seus arrabaldes, Jazer e os seus arrabaldes; ao todo, quatro cidades."},{"i":6420,"b":5,"c":621,"r":621,"o":40,"t": "Todas estas cidades foram dos filhos de Merari, segundo as suas famílias, que ainda restavam das famílias, dos levitas; e foi a sua sorte doze cidades."},{"i":6421,"b":5,"c":621,"r":621,"o":41,"t": "Todas as cidades dos levitas, no meio da herança dos filhos de Israel, foram quarenta e oito cidades e os seus arrabaldes."},{"i":6422,"b":5,"c":621,"r":621,"o":42,"t": "Estavam estas cidades, cada uma com os seus arrabaldes em redor delas; assim estavam todas estas cidades."},{"i":6423,"b":5,"c":621,"r":621,"o":43,"t": "Desta maneira deu o SENHOR a Israel toda a terra que jurara dar a seus pais; e a possuíram e habitaram nela."},{"i":6424,"b":5,"c":621,"r":621,"o":44,"t": "E o SENHOR lhes deu repouso de todos os lados, conforme a tudo quanto jurara a seus pais; e nenhum de todos os seus inimigos pôde resisti-los; todos os seus inimigos o SENHOR entregou-lhes nas mãos."},{"i":6425,"b":5,"c":621,"r":621,"o":45,"t": "Palavra alguma falhou de todas as boas coisas que o SENHOR falou à casa de Israel; tudo se cumpriu."},{"i":6426,"b":5,"c":622,"r":622,"o":1,"t": "ENTÃO Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés."},{"i":6427,"b":5,"c":622,"r":622,"o":2,"t": "E disse-lhes: Tudo quanto Moisés, o servo do SENHOR, vos ordenou, guardastes; e à minha voz obedecestes em tudo quanto vos ordenei."},{"i":6428,"b":5,"c":622,"r":622,"o":3,"t": "A vossos irmãos por todo este tempo, até ao dia de hoje, não desamparastes; antes tivestes cuidado de guardar o mandamento do SENHOR vosso Deus."},{"i":6429,"b":5,"c":622,"r":622,"o":4,"t": "Agora o SENHOR vosso Deus deu repouso a vossos irmãos, como lhes tinha prometido; voltai-vos, pois, agora, e ide-vos às vossas tendas, à terra da vossa possessão, que Moisés, o servo do SENHOR, vos deu além do Jordão."},{"i":6430,"b":5,"c":622,"r":622,"o":5,"t": "Tão-somente tende cuidado de guardar com diligência o mandamento e a lei que Moisés, o servo do SENHOR, vos mandou: que ameis ao SENHOR vosso Deus, e andeis em todos os seus caminhos, e guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais com todo o vosso coração, e com toda a vossa alma."},{"i":6431,"b":5,"c":622,"r":622,"o":6,"t": "Assim Josué os abençoou, e despediu-os; e foram-se às suas tendas."},{"i":6432,"b":5,"c":622,"r":622,"o":7,"t": "Ora, Moisés dera herança em Basã à meia tribo de Manassés, porém à outra metade Josué deu herança entre seus irmãos aquém do Jordão para o ocidente; e enviando-os Josué também às suas tendas os abençoou;"},{"i":6433,"b":5,"c":622,"r":622,"o":8,"t": "E falou-lhes, dizendo: Voltai-vos às vossas tendas com grandes riquezas, e com muitíssimo gado, com prata, e com ouro, e com metal, e com ferro, e com muitíssimas roupas; e com vossos irmãos reparti o despojo dos vossos inimigos."},{"i":6434,"b":5,"c":622,"r":622,"o":9,"t": "Assim os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés voltaram, e separaram-se dos filhos de Israel, de Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, de que foram feitos possuidores, conforme a ordem do SENHOR pelo ministério de Moisés."},{"i":6435,"b":5,"c":622,"r":622,"o":10,"t": "E, chegando eles aos limites do Jordão, ainda na terra de Canaã, ali os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar junto ao Jordão, um altar de grande aparência."},{"i":6436,"b":5,"c":622,"r":622,"o":11,"t": "E ouviram os filhos de Israel dizer: Eis que os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar diante da terra de Canaã, nos limites do Jordão, do lado dos filhos de Israel."},{"i":6437,"b":5,"c":622,"r":622,"o":12,"t": "Ouvindo isso os filhos de Israel, reuniu-se toda a congregação dos filhos de Israel em Siló, para saírem em guerra contra eles."},{"i":6438,"b":5,"c":622,"r":622,"o":13,"t": "E enviaram os filhos de Israel, aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, na terra de Gileade, a Finéias, filho de Eleazar, o sacerdote,"},{"i":6439,"b":5,"c":622,"r":622,"o":14,"t": "E a dez príncipes com ele, de cada casa paterna um príncipe, de todas as tribos de Israel; e cada um era cabeça da casa de seus pais entre os milhares de Israel."},{"i":6440,"b":5,"c":622,"r":622,"o":15,"t": "E, indo eles aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, à terra de Gileade, falaram-lhes, dizendo:"},{"i":6441,"b":5,"c":622,"r":622,"o":16,"t": "Assim diz toda a congregação do SENHOR: Que transgressão é esta, que cometestes contra o Deus de Israel, deixando hoje de seguir ao SENHOR, edificando-vos um altar, para vos rebelardes contra o SENHOR?"},{"i":6442,"b":5,"c":622,"r":622,"o":17,"t": "Foi-nos pouco a iniqüidade de Peor, de que ainda até o dia de hoje não estamos purificados, mesmo que tenha havido castigo na congregação do SENHOR,"},{"i":6443,"b":5,"c":622,"r":622,"o":18,"t": "Para que hoje deixais de seguir o SENHOR? Será que rebelando-vos hoje contra o SENHOR, amanhã ele se irará contra toda a congregação de Israel."},{"i":6444,"b":5,"c":622,"r":622,"o":19,"t": "Se é, porém, que a terra da vossa herança é imunda, passai-vos para a terra da possessão do SENHOR, onde habita o tabernáculo do SENHOR, e tomai possessão entre nós; mas não vos rebeleis contra o SENHOR, nem tampouco vos rebeleis contra nós, edificando-vos um altar, além do altar do SENHOR nosso Deus."},{"i":6445,"b":5,"c":622,"r":622,"o":20,"t": "Não cometeu Acã, filho de Zera, transgressão no tocante ao anátema? Não veio ira sobre toda a congregação de Israel, de modo que aquele homem não morreu só, na sua iniqüidade?"},{"i":6446,"b":5,"c":622,"r":622,"o":21,"t": "Então responderam os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, e disseram aos cabeças dos milhares de Israel:"},{"i":6447,"b":5,"c":622,"r":622,"o":22,"t": "O SENHOR Deus dos deuses, o SENHOR Deus dos deuses, ele o sabe, e Israel mesmo o saberá. Se foi por rebeldia, ou por transgressão contra o SENHOR, hoje não nos preserve;"},{"i":6448,"b":5,"c":622,"r":622,"o":23,"t": "Se nós edificamos um altar para nos desviarmos do SENHOR, ou para sobre ele oferecer holocausto e oferta de alimentos, ou sobre ele apresentar oferta pacífica, o SENHOR mesmo de nós o requeira."},{"i":6449,"b":5,"c":622,"r":622,"o":24,"t": "E, se antes o não fizemos por receio disto, dizendo: Amanhã vossos filhos virão a falar a nossos filhos, dizendo: Que tendes vós com o SENHOR Deus de Israel?"},{"i":6450,"b":5,"c":622,"r":622,"o":25,"t": "Pois o SENHOR pôs o Jordão por termo entre nós e vós, ó filhos de Rúben, e filhos de Gade; não tendes parte no SENHOR; e assim bem poderiam vossos filhos fazer desistir a nossos filhos de temer ao SENHOR."},{"i":6451,"b":5,"c":622,"r":622,"o":26,"t": "Por isso dissemos: Preparemo-nos agora, e edifiquemos um altar, não para holocausto, nem para sacrifício,"},{"i":6452,"b":5,"c":622,"r":622,"o":27,"t": "Mas para que, entre nós e vós, e entre as nossas gerações depois de nós, nos seja em testemunho, para podermos fazer o serviço do SENHOR diante dele com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas pacíficas; para que vossos filhos não digam amanhã a nossos filhos: Não tendes parte no SENHOR."},{"i":6453,"b":5,"c":622,"r":622,"o":28,"t": "Por isso dissemos: Quando suceder que amanhã assim nos digam a nós e às nossas gerações, então diremos: Vede o modelo do altar do SENHOR que fizeram nossos pais, não para holocausto nem para sacrifício, porém para ser testemunho entre nós e vós."},{"i":6454,"b":5,"c":622,"r":622,"o":29,"t": "Nunca tal nos aconteça que nos rebelemos contra o SENHOR, ou que hoje nós abandonássemos o SENHOR, edificando altar para holocausto, oferta de alimentos ou sacrifício, fora do altar do SENHOR nosso Deus, que está perante o seu tabernáculo."},{"i":6455,"b":5,"c":622,"r":622,"o":30,"t": "Ouvindo, pois, Finéias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel, que com eles estavam, as palavras que disseram os filhos de Rúben, e os filhos de Gade, e os filhos de Manassés, pareceu bem aos seus olhos."},{"i":6456,"b":5,"c":622,"r":622,"o":31,"t": "E disse Finéias, filho de Eleazar, o sacerdote, aos filhos de Rúben, e aos filhos de Gade, e aos filhos de Manassés: Hoje sabemos que o SENHOR está no meio de nós; porquanto não cometestes transgressão contra o SENHOR; agora livrastes os filhos de Israel da mão do SENHOR."},{"i":6457,"b":5,"c":622,"r":622,"o":32,"t": "E Finéias filho de Eleazar, o sacerdote, com os príncipes, deixando os filhos de Rúben, e os filhos de Gade, voltaram da terra de Gileade à terra de Canaã, aos filhos de Israel, e trouxeram-lhes a resposta."},{"i":6458,"b":5,"c":622,"r":622,"o":33,"t": "E pareceu a resposta boa aos olhos dos filhos de Israel, e os filhos de Israel louvaram a Deus; e não falaram mais em subir à guerra contra eles em exército, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade."},{"i":6459,"b":5,"c":622,"r":622,"o":34,"t": "E os filhos de Rúben e os filhos de Gade deram ao altar o nome de Ede; para que seja testemunho entre nós que o SENHOR é Deus."},{"i":6460,"b":5,"c":623,"r":623,"o":1,"t": "E SUCEDEU que, muitos dias depois que o SENHOR dera repouso a Israel de todos os seus inimigos em redor, e sendo Josué já velho e entrado em dias,"},{"i":6461,"b":5,"c":623,"r":623,"o":2,"t": "Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: Eu já sou velho e entrado em dias,"},{"i":6462,"b":5,"c":623,"r":623,"o":3,"t": "E vós já tendes visto tudo quanto o SENHOR vosso Deus fez a todas estas nações por causa de vós; porque o SENHOR vosso Deus é que tem pelejado por vós."},{"i":6463,"b":5,"c":623,"r":623,"o":4,"t": "Vede que vos reparti por sorte, em herança às vossas tribos, estas nações que restam, bem como as nações que tenho destruído, desde o Jordão até o grande mar para o pôr do sol."},{"i":6464,"b":5,"c":623,"r":623,"o":5,"t": "E o SENHOR vosso Deus as impelirá, e as expelirá de diante de vós; e vós possuireis a sua terra, como o SENHOR vosso Deus vos tem prometido."},{"i":6465,"b":5,"c":623,"r":623,"o":6,"t": "Esforçai-vos, pois, muito para guardardes e para fazerdes tudo quanto está escrito no livro da lei de Moisés; para que dele não vos aparteis, nem para a direita nem para a esquerda;"},{"i":6466,"b":5,"c":623,"r":623,"o":7,"t": "Para que não entreis no meio destas nações que ainda ficam convosco; e dos nomes de seus deuses não façais menção, nem por eles façais jurar, nem os sirvais, nem a eles vos inclineis,"},{"i":6467,"b":5,"c":623,"r":623,"o":8,"t": "Mas ao SENHOR vosso Deus vos apegareis, como fizestes até o dia de hoje;"},{"i":6468,"b":5,"c":623,"r":623,"o":9,"t": "Pois o SENHOR expulsou de diante de vós grandes e fortes nações; e, quanto a vós, ninguém vos tem podido resistir, até o dia de hoje."},{"i":6469,"b":5,"c":623,"r":623,"o":10,"t": "Um só homem dentre vós perseguirá a mil; pois é o SENHOR vosso Deus que peleja por vós, como já vos tem falado."},{"i":6470,"b":5,"c":623,"r":623,"o":11,"t": "Portanto, guardai diligentemente as vossas almas, para amardes ao SENHOR vosso Deus."},{"i":6471,"b":5,"c":623,"r":623,"o":12,"t": "Porque, se de algum modo vos desviardes, e vos apegardes ao restante destas nações que ainda ficou entre vós, e com elas vos aparentardes, e vós a elas entrardes, e elas a vós,"},{"i":6472,"b":5,"c":623,"r":623,"o":13,"t": "Sabei certamente que o SENHOR vosso Deus não continuará a expulsar estas nações de diante de vós, mas elas vos serão por laço e rede, e açoite às vossas ilhargas, e espinhos aos vossos olhos; até que pereçais desta boa terra que vos deu o SENHOR vosso Deus."},{"i":6473,"b":5,"c":623,"r":623,"o":14,"t": "E eis que vou hoje pelo caminho de toda a terra; e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma só palavra falhou de todas as boas coisas que falou de vós o SENHOR vosso Deus; todas vos sobrevieram, nenhuma delas falhou."},{"i":6474,"b":5,"c":623,"r":623,"o":15,"t": "E será que, assim como sobre vós vieram todas estas boas coisas, que o SENHOR vosso Deus vos disse, assim trará o SENHOR sobre vós todas aquelas más coisas, até vos destruir de sobre a boa terra que vos deu o SENHOR vosso Deus."},{"i":6475,"b":5,"c":623,"r":623,"o":16,"t": "Quando transgredirdes a aliança do SENHOR vosso Deus, que vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes, então a ira do SENHOR sobre vós se acenderá, e logo perecereis de sobre a boa terra que vos deu."},{"i":6476,"b":5,"c":624,"r":624,"o":1,"t": "DEPOIS reuniu Josué todas as tribos de Israel em Siquém; e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais; e eles se apresentaram diante de Deus."},{"i":6477,"b":5,"c":624,"r":624,"o":2,"t": "Então Josué disse a todo o povo: Assim diz o SENHOR Deus de Israel: Além do rio habitaram antigamente vossos pais, Terá, pai de Abraão e pai de Naor; e serviram a outros deuses."},{"i":6478,"b":5,"c":624,"r":624,"o":3,"t": "Eu, porém, tomei a vosso pai Abraão dalém do rio e o fiz andar por toda a terra de Canaã; também multipliquei a sua descendência e dei-lhe a Isaque."},{"i":6479,"b":5,"c":624,"r":624,"o":4,"t": "E a Isaque dei Jacó e Esaú; e a Esaú dei a montanha de Seir, para a possuir; porém, Jacó e seus filhos desceram para o Egito."},{"i":6480,"b":5,"c":624,"r":624,"o":5,"t": "Então enviei Moisés e Arão e feri ao Egito, como o fiz no meio deles; e depois vos tirei de lá."},{"i":6481,"b":5,"c":624,"r":624,"o":6,"t": "E, tirando eu a vossos pais do Egito, viestes ao mar; e os egípcios perseguiram a vossos pais com carros e com cavaleiros, até ao Mar Vermelho."},{"i":6482,"b":5,"c":624,"r":624,"o":7,"t": "E clamaram ao SENHOR, que pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu fiz no Egito; depois habitastes no deserto muitos dias."},{"i":6483,"b":5,"c":624,"r":624,"o":8,"t": "Então eu vos trouxe à terra dos amorreus, que habitavam além do Jordão, os quais pelejaram contra vós; porém os entreguei nas vossas mãos, e possuístes a sua terra, e os destruí de diante de vós."},{"i":6484,"b":5,"c":624,"r":624,"o":9,"t": "Levantou-se também Balaque, filho de Zipor, rei dos moabitas e pelejou contra Israel; e mandou chamar a Balaão, filho de Beor, para que vos amaldiçoasse."},{"i":6485,"b":5,"c":624,"r":624,"o":10,"t": "Porém eu não quis ouvir a Balaão; pelo que ele vos abençoou grandemente e eu vos livrei da sua mão."},{"i":6486,"b":5,"c":624,"r":624,"o":11,"t": "E, passando vós o Jordão, e vindo a Jericó, os habitantes de Jericó pelejaram contra vós, os amorreus, e os perizeus, e os cananeus, e os heteus, e os girgaseus, e os heveus, e os jebuseus; porém os entreguei nas vossas mãos."},{"i":6487,"b":5,"c":624,"r":624,"o":12,"t": "E enviei vespões adiante de vós, que os expulsaram de diante de vós, como a ambos os reis dos amorreus; não com a tua espada nem com o teu arco."},{"i":6488,"b":5,"c":624,"r":624,"o":13,"t": "E eu vos dei a terra em que não trabalhastes, e cidades que não edificastes, e habitais nelas e comeis das vinhas e dos olivais que não plantastes."},{"i":6489,"b":5,"c":624,"r":624,"o":14,"t": "Agora, pois, temei ao SENHOR, e servi-o com sinceridade e com verdade; e deitai fora os deuses aos quais serviram vossos pais além do rio e no Egito, e servi ao SENHOR."},{"i":6490,"b":5,"c":624,"r":624,"o":15,"t": "Porém, se vos parece mal aos vossos olhos servir ao SENHOR, escolhei hoje a quem sirvais; se aos deuses a quem serviram vossos pais, que estavam além do rio, ou aos deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa serviremos ao SENHOR."},{"i":6491,"b":5,"c":624,"r":624,"o":16,"t": "Então respondeu o povo, e disse: Nunca nos aconteça que deixemos ao SENHOR para servirmos a outros deuses;"},{"i":6492,"b":5,"c":624,"r":624,"o":17,"t": "Porque o SENHOR é o nosso Deus; ele é o que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e o que tem feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho que andamos, e entre todos os povos pelo meio dos quais passamos."},{"i":6493,"b":5,"c":624,"r":624,"o":18,"t": "E o SENHOR expulsou de diante de nós a todos esses povos, até ao amorreu, morador da terra; também nós serviremos ao SENHOR, porquanto é nosso Deus."},{"i":6494,"b":5,"c":624,"r":624,"o":19,"t": "Então Josué disse ao povo: Não podereis servir ao SENHOR, porquanto é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados."},{"i":6495,"b":5,"c":624,"r":624,"o":20,"t": "Se deixardes ao SENHOR, e servirdes a deuses estranhos, então ele se tornará, e vos fará mal, e vos consumirá, depois de vos ter feito o bem."},{"i":6496,"b":5,"c":624,"r":624,"o":21,"t": "Então disse o povo a Josué: Não, antes ao SENHOR serviremos."},{"i":6497,"b":5,"c":624,"r":624,"o":22,"t": "E Josué disse ao povo: Sois testemunhas contra vós mesmos de que escolhestes ao SENHOR, para o servir. E disseram: Somos testemunhas."},{"i":6498,"b":5,"c":624,"r":624,"o":23,"t": "Deitai, pois, agora, fora aos deuses estranhos que há no meio de vós, e inclinai o vosso coração ao SENHOR Deus de Israel."},{"i":6499,"b":5,"c":624,"r":624,"o":24,"t": "E disse o povo a Josué: Serviremos ao SENHOR nosso Deus, e obedeceremos à sua voz."}]