[{"i":30000,"b":48,"c":5018,"r":5018,"o":3,"t": "Es war aber eine Witwe in jener Stadt, die kam zu ihm und sagte: schaffe mir Recht vor meinem Widersacher."},{"i":30001,"b":48,"c":5018,"r":5018,"o":4,"t": "Und er wollte lange Zeit nicht; danach aber sprach er bei sich selbst: wenn ich auch Gott nicht fürchte, noch nach einem Menschen etwas frage,"},{"i":30002,"b":48,"c":5018,"r":5018,"o":5,"t": "so will ich der Witwe doch Recht schaffen, weil sie mich belästigt, damit sie nicht zuletzt kommt und mich zerkratzt."},{"i":30003,"b":48,"c":5018,"r":5018,"o":6,"t": "Der Herr aber sagte: hört ihr, was der ungerechte Richter spricht?"},{"i":30004,"b":48,"c":5018,"r":5018,"o":7,"t": "Gott aber wollte nicht seinen Auserwählten Recht schaffen, die Tag und Nacht zu ihm rufen, und sie nur hinhalten?"},{"i":30005,"b":48,"c":5018,"r":5018,"o":8,"t": "Ich sage euch, er wird ihnen Recht schaffen in Kürze. Aber wird auch der Sohn des Menschen wenn er kommt Glauben finden auf der Erde?"},{"i":30006,"b":48,"c":5018,"r":5018,"o":9,"t": "Er sprach aber auch zu etlichen, die auf sich selbst vertrauen, daß sie gerecht seien, und die anderen verachten, folgendes Gleichnis:"},{"i":30007,"b":48,"c":5018,"r":5018,"o":10,"t": "Zwei Menschen giengen hinauf in den Tempel zu beten, der eine ein Pharisäer und der andere ein Zöllner."},{"i":30008,"b":48,"c":5018,"r":5018,"o":11,"t": "Der Pharisäer stand und betete also bei sich: ich danke dir, Gott, daß ich nicht bin wie die anderen Menschen, Räuber, Uebelthäter, Ehebrecher, oder auch wie dieser Zöllner."},{"i":30009,"b":48,"c":5018,"r":5018,"o":12,"t": "Ich faste zweimal in der Woche, und verzehnte alles was ich erwerbe."},{"i":30010,"b":48,"c":5018,"r":5018,"o":13,"t": "Der Zöllner aber stand von ferne und mochte auch nicht die Augen aufheben gen Himmel, sondern schlug an seine Brust und sprach: o Gott, sei mir Sünder gnädig."},{"i":30011,"b":48,"c":5018,"r":5018,"o":14,"t": "Ich sage euch, dieser gieng gerechtfertigt hinab in sein Haus vor jenem. Denn wer sich selbst erhöht, soll erniedrigt werden; wer aber sich selbst erniedrigt, soll erhöht werden."},{"i":30012,"b":48,"c":5018,"r":5018,"o":15,"t": "Sie brachten aber auch die Kinder zu ihm, daß er sie anrühre. Als es aber die Jünger sahen, schalten sie sie."},{"i":30013,"b":48,"c":5018,"r":5018,"o":16,"t": "Jesus aber rief dieselben herbei und sprach: lasset die Kinder zu mir kommen, und wehret ihnen nicht; denn solcher ist das Reich Gottes."},{"i":30014,"b":48,"c":5018,"r":5018,"o":17,"t": "Wahrlich, ich sage euch, wer das Reich Gottes nicht annimmt wie ein Kind, wird nimmermehr hineinkommen."},{"i":30015,"b":48,"c":5018,"r":5018,"o":18,"t": "Und es befragte ihn ein Oberer also: guter Meister, was soll ich thun, um ewiges Leben zu ererben?"},{"i":30016,"b":48,"c":5018,"r":5018,"o":19,"t": "Jesus aber sagte zu ihm: was nennst du mich gut? Niemand ist gut außer dem einigen Gott."},{"i":30017,"b":48,"c":5018,"r":5018,"o":20,"t": "Die Gebote kennst du: du sollst nicht ehebrechen, nicht töten, nicht stehlen, nicht falsch zeugen, deinen Vater und deine Mutter ehren."},{"i":30018,"b":48,"c":5018,"r":5018,"o":21,"t": "Er aber sagte: dieses alles habe ich gehalten von Jugend auf."},{"i":30019,"b":48,"c":5018,"r":5018,"o":22,"t": "Da es aber Jesus hörte, sagte er zu ihm: eines ist dir noch übrig; verkaufe alles was du hast, und verteile es an die Armen, so wirst du einen Schatz in den Himmeln haben, und dann folge mir."},{"i":30020,"b":48,"c":5018,"r":5018,"o":23,"t": "Als er aber dies hörte, ward er sehr bekümmert; denn er war sehr reich."},{"i":30021,"b":48,"c":5018,"r":5018,"o":24,"t": "Da ihn aber Jesus sah, sagte er: wie schwer kommen die Begüterten in das Reich Gottes."},{"i":30022,"b":48,"c":5018,"r":5018,"o":25,"t": "Denn es ist leichter, daß ein Kamel durch ein Nadelöhr eingehe, als daß ein Reicher in das Reich Gottes eingehe."},{"i":30023,"b":48,"c":5018,"r":5018,"o":26,"t": "Es sprachen aber die Zuhörer: ja, wer kann denn gerettet werden?"},{"i":30024,"b":48,"c":5018,"r":5018,"o":27,"t": "Er aber sagte: was bei Menschen unmöglich ist, das ist möglich bei Gott."},{"i":30025,"b":48,"c":5018,"r":5018,"o":28,"t": "Petrus aber sprach: siehe, wir haben all das unsere verlassen, und sind dir gefolgt."},{"i":30026,"b":48,"c":5018,"r":5018,"o":29,"t": "Er aber sagte zu ihnen: wahrlich, ich sage euch, es ist niemand, der Haus oder Weib oder Brüder oder Eltern oder Kinder verlassen hat um des Reiches Gottes willen,"},{"i":30027,"b":48,"c":5018,"r":5018,"o":30,"t": "der nicht vielmal mehr wieder bekäme in dieser Zeit, und in der künftigen Welt ewiges Leben."},{"i":30028,"b":48,"c":5018,"r":5018,"o":31,"t": "Er nahm aber die Zwölf zu sich und sagte zu ihnen: siehe, wir gehen hinauf nach Jerusalem, und es wird alles in Erfüllung gehen, was geschrieben ist durch die Propheten auf den Sohn des Menschen."},{"i":30029,"b":48,"c":5018,"r":5018,"o":32,"t": "Er wird den Heiden überliefert werden, und verspottet und beschimpft und angespien,"},{"i":30030,"b":48,"c":5018,"r":5018,"o":33,"t": "und nachdem sie ihn gegeißelt, werden sie ihn töten, und am dritten Tage wird er auferstehen."},{"i":30031,"b":48,"c":5018,"r":5018,"o":34,"t": "Und sie verstanden nichts hievon, und das Wort war vor ihnen verborgen, sie verstanden nicht was da gesprochen war."},{"i":30032,"b":48,"c":5018,"r":5018,"o":35,"t": "Es geschah aber, da er sich Jericho näherte, saß ein Blinder am Weg und bettelte."},{"i":30033,"b":48,"c":5018,"r":5018,"o":36,"t": "Da er aber die Menge durchziehen hörte, forschte er, was das sei."},{"i":30034,"b":48,"c":5018,"r":5018,"o":37,"t": "Man berichtete ihm aber, daß Jesus der Nazoräer vorüberziehe."},{"i":30035,"b":48,"c":5018,"r":5018,"o":38,"t": "Und er rief: Jesus, Sohn Davids, erbarme dich meiner."},{"i":30036,"b":48,"c":5018,"r":5018,"o":39,"t": "Und die vorausgiengen, schalten ihn, daß er schweige; er aber rief um so lauter: Sohn Davids, erbarme dich meiner."},{"i":30037,"b":48,"c":5018,"r":5018,"o":40,"t": "Jesus aber stand still und hieß ihn zu sich führen. Wie er aber herbeikam, fragte er ihn:"},{"i":30038,"b":48,"c":5018,"r":5018,"o":41,"t": "was willst du, daß ich dir thue? er aber sagte: Herr, daß ich sehend werde."},{"i":30039,"b":48,"c":5018,"r":5018,"o":42,"t": "Und Jesus sagte zu ihm: werde sehend; dein Glaube hat dir geholfen."},{"i":30040,"b":48,"c":5018,"r":5018,"o":43,"t": "Und sogleich ward er sehend, und folgte ihm, Gott preisend. Und das ganze Volk, das zusah, gab Gott die Ehre."},{"i":30041,"b":48,"c":5019,"r":5019,"o":1,"t": "Und er gieng nach Jericho hinein und zog hindurch."},{"i":30042,"b":48,"c":5019,"r":5019,"o":2,"t": "Und siehe, da war ein Mann, Namens Zakchäus, der war Oberzöllner und war reich."},{"i":30043,"b":48,"c":5019,"r":5019,"o":3,"t": "Und er suchte Jesus von Person zu sehen und da es ihm vor dem Volke nicht gelang, weil er von kleiner Gestalt war,"},{"i":30044,"b":48,"c":5019,"r":5019,"o":4,"t": "so lief er voraus und stieg auf einen Maulbeerfeigenbaum, um ihn zu sehen, denn dort mußte er durchkommen."},{"i":30045,"b":48,"c":5019,"r":5019,"o":5,"t": "Und wie er an den Ort kam, sah Jesus auf und sagte zu ihm: Zakchäus, steige eilends herunter, denn heute muß ich in deinem Hause rasten."},{"i":30046,"b":48,"c":5019,"r":5019,"o":6,"t": "Und er stieg eilends herunter und bewillkommte ihn."},{"i":30047,"b":48,"c":5019,"r":5019,"o":7,"t": "Und da sie es sahen, murrten alle und sagten: er ist bei einem sündigen Mann zur Herberge eingetreten."},{"i":30048,"b":48,"c":5019,"r":5019,"o":8,"t": "Zakchäus aber trat hin und sprach zu dem Herrn: siehe, die Hälfte meines Geldes, Herr, gebe ich den Armen, und wenn ich einen übernommen habe, gebe ich es vierfach zurück."},{"i":30049,"b":48,"c":5019,"r":5019,"o":9,"t": "Jesus aber sagte zu ihm: heute ist diesem Hause Heil widerfahren, ist er doch auch ein Sohn Abrahams."},{"i":30050,"b":48,"c":5019,"r":5019,"o":10,"t": "Denn der Sohn des Menschen ist gekommen zu suchen und zu retten das Verlorene."},{"i":30051,"b":48,"c":5019,"r":5019,"o":11,"t": "Da sie aber diese hörten, fügte er noch ein Gleichnis hinzu, weil er nahe bei Jerusalem war und sie meinten, nun müsse sogleich das Reich Gottes erscheinen."},{"i":30052,"b":48,"c":5019,"r":5019,"o":12,"t": "So sprach er denn: Ein hochgeborener Mann zog in ein fernes Land, sich ein Königreich zu gewinnen und dann wieder heimzukehren."},{"i":30053,"b":48,"c":5019,"r":5019,"o":13,"t": "Er berief aber zehn seiner Knechte und gab ihnen zehn Pfunde, und sprach zu ihnen: treibt es um, bis ich wieder komme."},{"i":30054,"b":48,"c":5019,"r":5019,"o":14,"t": "Seine Bürger aber haßten ihn und schickten eine Gesandtschaft hinter ihm her mit der Botschaft: wir wollen diesen nicht als König über uns haben."},{"i":30055,"b":48,"c":5019,"r":5019,"o":15,"t": "Und es geschah, da er sein Königreich gewonnen hatte und zurückkehrte, da ließ er diese Knechte, welchen er das Geld gegeben hatte, rufen, um zu erfahren, wie sie es umgetrieben."},{"i":30056,"b":48,"c":5019,"r":5019,"o":16,"t": "Es erschien aber der erste und sprach: Herr, dein Pfund hat zehn Pfund dazu getragen."},{"i":30057,"b":48,"c":5019,"r":5019,"o":17,"t": "Und er sagte zu ihm: wohl denn, du braver Knecht, weil du im Kleinen treu warest, so sollst du nun Gewalt haben über zehn Städte."},{"i":30058,"b":48,"c":5019,"r":5019,"o":18,"t": "Und es kam der zweite und sagte: dein Pfund, Herr, hat fünf Pfund gebracht."},{"i":30059,"b":48,"c":5019,"r":5019,"o":19,"t": "Er sagte aber auch zu diesem: so sollst auch du über fünf Städte gesetzt sein."},{"i":30060,"b":48,"c":5019,"r":5019,"o":20,"t": "Und der andere kam und sagte: Herr, siehe, hier ist dein Pfund, das ich verborgen hielt im Schweißtuch."},{"i":30061,"b":48,"c":5019,"r":5019,"o":21,"t": "Denn ich fürchtete dich, weil du ein strenger Mann bist, und nimmst, was du nicht hingelegt, erntest, was du nicht gesät hast."},{"i":30062,"b":48,"c":5019,"r":5019,"o":22,"t": "Sagt er zu ihm: aus deinem eigenen Munde will ich dich richten, du schlechter Knecht. Du wußtest, daß ich ein strenger Mann bin, nehme, was ich nicht hingelegt, ernte, was ich nicht gesät?"},{"i":30063,"b":48,"c":5019,"r":5019,"o":23,"t": "Nun warum hast du mein Geld nicht in die Bank gegeben? Dann hätte ich bei meiner Ankunft es mit Zinsen gewonnen."},{"i":30064,"b":48,"c":5019,"r":5019,"o":24,"t": "Und er sprach zu den Anwesenden: nehmt ihm das Pfund und gebt es dem, der die Zehn Pfunde hat."},{"i":30065,"b":48,"c":5019,"r":5019,"o":25,"t": "Und sie sprachen zu ihm: Herr, er hat ja zehn Pfunde."},{"i":30066,"b":48,"c":5019,"r":5019,"o":26,"t": "Ich sage euch: jedem, der da hat, wird gegeben werden, von dem aber, welcher nicht hat, wird genommen werden auch was er hat."},{"i":30067,"b":48,"c":5019,"r":5019,"o":27,"t": "Doch meine Feinde, die, welche mich nicht zum König über sich haben wollten, bringet herbei und machet sie nieder vor mir."},{"i":30068,"b":48,"c":5019,"r":5019,"o":28,"t": "Und nachdem er dies gesprochen, gieng er vorwärts auf dem Wege hinauf nach Jerusalem."},{"i":30069,"b":48,"c":5019,"r":5019,"o":29,"t": "Und es geschah, wie er gegen Bethphage und Bethania herankam zu dem Berg, den man Oelberg nennt, sandte er zwei von seinen Jüngern ab"},{"i":30070,"b":48,"c":5019,"r":5019,"o":30,"t": "und sagte: gehet hin in das Dorf gegenüber, wenn ihr dort hineinkommt, werdet ihr ein Füllen angebunden finden, auf dem noch nie ein Mensch gesessen ist; das bindet los und bringt es."},{"i":30071,"b":48,"c":5019,"r":5019,"o":31,"t": "Und wenn euch jemand fragt: warum bindet ihr es los? sollt ihr also sagen: der Herr bedarf seiner."},{"i":30072,"b":48,"c":5019,"r":5019,"o":32,"t": "Die Abgesandten aber giengen hin und fanden es, so wie er ihnen gesagt."},{"i":30073,"b":48,"c":5019,"r":5019,"o":33,"t": "Da sie aber das Füllen losbanden, sagten die Besitzer desselben zu ihnen: was bindet ihr das Füllen los?"},{"i":30074,"b":48,"c":5019,"r":5019,"o":34,"t": "Sie aber sagten: der Herr bedarf seiner."},{"i":30075,"b":48,"c":5019,"r":5019,"o":35,"t": "Und sie brachten es zu Jesus, und warfen ihre Kleider auf das Füllen und setzten Jesus darauf."},{"i":30076,"b":48,"c":5019,"r":5019,"o":36,"t": "Als er aber dahinzog, breiteten sie ihre Kleider unter auf den Weg."},{"i":30077,"b":48,"c":5019,"r":5019,"o":37,"t": "Da er sich aber schon dem Abhang des Oelbergs näherte, fieng die ganze Schar der Jünger an, fröhlich Gott zu loben mit lauter Stimme über all den Wundern, die sie gesehen hatten,"},{"i":30078,"b":48,"c":5019,"r":5019,"o":38,"t": "und sie sprachen: gesegnet sei der da kommt, der König, im Namen des Herrn; Friede im Himmel und Preis in der Höhe."},{"i":30079,"b":48,"c":5019,"r":5019,"o":39,"t": "Und einige von den Pharisäern aus der Menge sagten zu ihm: Meister, wehre deinen Jüngern."},{"i":30080,"b":48,"c":5019,"r":5019,"o":40,"t": "Und er antwortete: ich sage euch, wenn diese schweigen, werden die Steine rufen."},{"i":30081,"b":48,"c":5019,"r":5019,"o":41,"t": "Und wie er hinzukam, da er die Stadt sah, weinte er über sie"},{"i":30082,"b":48,"c":5019,"r":5019,"o":42,"t": "und sagte: wenn doch auch du erkannt hättest an diesem deinem Tage, was zu dienen Frieden ist; nun aber ward es vor deinen Augen verborgen."},{"i":30083,"b":48,"c":5019,"r":5019,"o":43,"t": "Denn es werden Tage über dich kommen, da werden deine Feinde einen Graben um dich herum auswerfen, und dich umzingeln und dich bedrängen von allen Seiten."},{"i":30084,"b":48,"c":5019,"r":5019,"o":44,"t": "Und sie werden dich dem Boden gleich machen und deine Kinder in dir, und werden keinen Stein auf dem andern lassen in dir, dafür daß du die Zeit, die dir versehen war, nicht erkannt hast."},{"i":30085,"b":48,"c":5019,"r":5019,"o":45,"t": "Und er gieng in den Tempel und begann die Verkäufer hinauszutreiben,"},{"i":30086,"b":48,"c":5019,"r":5019,"o":46,"t": "und sprach zu ihnen: es steht geschrieben: Und mein Haus soll ein Bethaus sein: ihr aber habt es zu einer Räuberhöhle gemacht."},{"i":30087,"b":48,"c":5019,"r":5019,"o":47,"t": "Und er lehrte täglich im Tempel; die Hohenpriester aber und die Schriftgelehrten suchten ihn umzubringen, ebenso die Häupter des Volkes;"},{"i":30088,"b":48,"c":5019,"r":5019,"o":48,"t": "und sie fanden nicht wie sie es machen könnten; denn das ganze Volk hieng an seinem Munde."},{"i":30089,"b":48,"c":5020,"r":5020,"o":1,"t": "Und es geschah eines Tages, da er das Volk lehrte im Tempel und das Evangelium verkündete, traten die Priester und die Schriftgelehrten mit den Aeltesten hinzu,"},{"i":30090,"b":48,"c":5020,"r":5020,"o":2,"t": "und sprachen zu ihm: sage uns: in welcher Vollmacht du dies thust, oder wer es ist, der dir diese Vollmacht gegeben?"},{"i":30091,"b":48,"c":5020,"r":5020,"o":3,"t": "Er antwortete aber und sagte zu ihnen: ich will euch auch ein Wort fragen; sagte mir:"},{"i":30092,"b":48,"c":5020,"r":5020,"o":4,"t": "war die Taufe des Johannes vom Himmel oder von Menschen?"},{"i":30093,"b":48,"c":5020,"r":5020,"o":5,"t": "Sie aber berechneten bei sich selbst: sagen wir: vom Himmel, so wird er sagen: warum habt ihr ihm nicht geglaubt?"},{"i":30094,"b":48,"c":5020,"r":5020,"o":6,"t": "sagen wir aber: von Menschen, so wird uns das ganze Volk steinigen; denn es ist überzeugt, daß Johannes ein Prophet war."},{"i":30095,"b":48,"c":5020,"r":5020,"o":7,"t": "Und sie antworteten ihm: sie wissen nicht, woher."},{"i":30096,"b":48,"c":5020,"r":5020,"o":8,"t": "Und Jesus sagte zu ihnen: so sage ich euch auch nicht, in welcher Vollmacht ich dieses thue."},{"i":30097,"b":48,"c":5020,"r":5020,"o":9,"t": "Er fieng aber an zu dem Volke das folgende Gleichnis zu sagen: ein Mensch pflanzte einen Weinberg und verdingte ihn an Weingärtner und zog außer Lands auf lange Zeit."},{"i":30098,"b":48,"c":5020,"r":5020,"o":10,"t": "Und zur Zeit schickte er an die Weingärtner einen Knecht, damit sie ihm vom Ertrag des Weinberges gäben: die Weingärtner aber schlugen ihn und sandten ihn leer zurück."},{"i":30099,"b":48,"c":5020,"r":5020,"o":11,"t": "Und er fuhr fort und schickte einen anderen Knecht; sie aber schlugen und beschimpften auch diesen und sandten ihn leer zurück."}]