[{"i":3700,"b":3,"c":403,"r":403,"o":10,"t": "Zaznamenáš Árona i syny jeho, kteříž pilně vykonávati budou kněžský úřad svůj. Kdož by se pak přiblížil cizí, umřeť musí.\""},{"i":3701,"b":3,"c":403,"r":403,"o":11,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3702,"b":3,"c":403,"r":403,"o":12,"t": "\"Aj, já jsem vzal Levity z prostředku synů Izraelských, místo všech prvorozených, otvírajících život z synů Izraelských, a budou mí Levítové,"},{"i":3703,"b":3,"c":403,"r":403,"o":13,"t": "Protože můj jest každý prvorozený; v den, v kterémž jsem zbil všecky prvorozené v zemi Egyptské, posvětil jsem sobě všecky prvorozené v Izraeli, od člověka až do hovad. Moji budou, já jsem Hospodin.\""},{"i":3704,"b":3,"c":403,"r":403,"o":14,"t": "Mluvil Hospodin k Mojžíšovi na poušti Sinai, řka:"},{"i":3705,"b":3,"c":403,"r":403,"o":15,"t": "\"Sečti syny Léví podle domů otců jejich, podle čeledí jejich; každého pohlaví mužského od měsíce a výše sečti je.\""},{"i":3706,"b":3,"c":403,"r":403,"o":16,"t": "I sečetl je Mojžíš podle rozkazu Hospodinova, jakož mu přikázal Hospodin."},{"i":3707,"b":3,"c":403,"r":403,"o":17,"t": "Byla pak tato jména synů Léví: Gerson, Kahat a Merari."},{"i":3708,"b":3,"c":403,"r":403,"o":18,"t": "A tato jsou jména synů Gersonových podle čeledí jejich: Lebni a Simei."},{"i":3709,"b":3,"c":403,"r":403,"o":19,"t": "Synové Kahatovi podle čeledí jejich: Amram, Izhar, Hebron a Uziel."},{"i":3710,"b":3,"c":403,"r":403,"o":20,"t": "Synové Merari podle čeledí jejich: Mahli a Musi. Tyto jsou čeledi Léví podle domů otců jejich."},{"i":3711,"b":3,"c":403,"r":403,"o":21,"t": "Z Gersona jest čeled Lebnitská a čeled Simeitská; ty jsou čeledi Gersonovy."},{"i":3712,"b":3,"c":403,"r":403,"o":22,"t": "Počtení všech pohlaví mužského od měsíce a výše bylo jich sedm tisíc a pět set."},{"i":3713,"b":3,"c":403,"r":403,"o":23,"t": "Čeledi Gersonova ležeti měly za příbytkem k straně západní."},{"i":3714,"b":3,"c":403,"r":403,"o":24,"t": "Kníže pak domu otce z Gersona byl Eliazaf, syn Laelův."},{"i":3715,"b":3,"c":403,"r":403,"o":25,"t": "A měli synové Gersonovi v stánku úmluvy péči o příbytek a o stan, o přikrývku jeho i o závěs dveří stánku úmluvy,"},{"i":3716,"b":3,"c":403,"r":403,"o":26,"t": "I o opony síně, i o závěs vrat síně, kteráž jest okolo příbytku a oltáře, i o provazy všecky k službě jeho."},{"i":3717,"b":3,"c":403,"r":403,"o":27,"t": "Z Kahata jest čeled Amramská a čeled Izharitská a čeled Hebronská, i čeled Uzielitská; ty jsou čeledi Kahatovy."},{"i":3718,"b":3,"c":403,"r":403,"o":28,"t": "Počtení všech pohlaví mužského od měsíce a výše bylo jich osm tisíc a šest set, kteříž měli péči o svatyni."},{"i":3719,"b":3,"c":403,"r":403,"o":29,"t": "Čeledi synů Kahatových ležeti měly k straně příbytku po polední."},{"i":3720,"b":3,"c":403,"r":403,"o":30,"t": "A kníže domu otce z čeledí Kahatovy byl Eliazafan, syn Uzielův."},{"i":3721,"b":3,"c":403,"r":403,"o":31,"t": "Měli pak oni péči o truhlu, a o stůl, a o svícen, i o oltáře, i o nádoby svatyně, jimiž sloužili, i o oponu, a o všecku službu její."},{"i":3722,"b":3,"c":403,"r":403,"o":32,"t": "Přední pak kníže nad knížaty z Léví byl Eleazar, syn Árona kněze, kterýž měl dozírati na ty, jenž péči měli o svatyni."},{"i":3723,"b":3,"c":403,"r":403,"o":33,"t": "Z Merari jest čeled Mahlitská a čeled Musitská; ty jsou čeledi Merari."},{"i":3724,"b":3,"c":403,"r":403,"o":34,"t": "Počtení všech pohlaví mužského od měsíce a výše bylo jich šest tisíc a dvě stě."},{"i":3725,"b":3,"c":403,"r":403,"o":35,"t": "Kníže domu otce z čeledí Merari byl Suriel, syn Abihailův. Ti ležeti měli k straně příbytku půlnoční."},{"i":3726,"b":3,"c":403,"r":403,"o":36,"t": "A měli pod dozorem synové Merari rámy příbytku i závory jeho, i sloupy jeho, i podstavky jeho se všemi nádobami jeho, i se vší službou jeho,"},{"i":3727,"b":3,"c":403,"r":403,"o":37,"t": "I sloupy síně vůkol, i podstavky jejich, i kolíky jejich, i provazy jejich."},{"i":3728,"b":3,"c":403,"r":403,"o":38,"t": "Ležeti pak měli před příbytkem na východ, před stanem úmluvy k východu slunce, Mojžíš a Áron i synové jeho, kteříž měli péči o svatyni, místo synů Izraelských. Kdož by se pak přiblížil cizí, umřeť musil."},{"i":3729,"b":3,"c":403,"r":403,"o":39,"t": "Všecko pak počtení Levitů, kteréž sečetl Mojžíš s Áronem podle rozkazu Hospodinova, podle čeledí jejich, všecko pohlaví mužské od měsíce a výše bylo dvadceti a dvěma tisíci."},{"i":3730,"b":3,"c":403,"r":403,"o":40,"t": "Řekl Hospodin k Mojžíšovi: Sečti všecky prvorozené pohlaví mužského synů Izraelských od měsíce a výše, a vezmi počet jmen jejich."},{"i":3731,"b":3,"c":403,"r":403,"o":41,"t": "A vezmeš mi Levity, já Hospodin, místo všech prvorozených v synech Izraelských, i dobytek Levitů místo všech prvorozených dobytka synů Izraelských."},{"i":3732,"b":3,"c":403,"r":403,"o":42,"t": "I sečetl Mojžíš, jakož mu přikázal Hospodin, všecky prvorozené mezi syny Izraelskými."},{"i":3733,"b":3,"c":403,"r":403,"o":43,"t": "A bylo všecko počtení jmen prvorozených pohlaví mužského od měsíce a výše, podle počtu jmen jejich dvadceti a dvěma tisíci, sedmdesáti a třemi."},{"i":3734,"b":3,"c":403,"r":403,"o":44,"t": "Řekl Hospodin k Mojžíšovi, řka:"},{"i":3735,"b":3,"c":403,"r":403,"o":45,"t": "Vezmi Levity místo všech prvorozených v synech Izraelských, a dobytek Levitů místo dobytka jejich, a budou moji Levítové, já Hospodin."},{"i":3736,"b":3,"c":403,"r":403,"o":46,"t": "A za vykoupení těch dvouset sedmdesáti a tří, kteříž zbývají z prvorozených synů Izraelských nad počet Levitů,"},{"i":3737,"b":3,"c":403,"r":403,"o":47,"t": "Pět lotů za hlavu vezmeš; vezmeš je podlé lotu svatyně, lot po dvadceti obolech."},{"i":3738,"b":3,"c":403,"r":403,"o":48,"t": "A dáš peníze ty Áronovi a synům jeho na vykoupení těch, kteříž zbývají."},{"i":3739,"b":3,"c":403,"r":403,"o":49,"t": "I vzal Mojžíš peníze za vykoupení těch, kteříž zbývali nad vykoupené od Levitů."},{"i":3740,"b":3,"c":403,"r":403,"o":50,"t": "Vzal peníze za prvorozené synů Izraelských, tisíc tři sta pětmecítma lotů podle lotu svatyně."},{"i":3741,"b":3,"c":403,"r":403,"o":51,"t": "A dal Mojžíš peníze za vykoupení Áronovi a synům jeho podle řeči Hospodinovy, jakož přikázal Hospodin Mojžíšovi."},{"i":3742,"b":3,"c":404,"r":404,"o":1,"t": "Mluvil Hospodin k Mojžíšovi a k Áronovi, řka:"},{"i":3743,"b":3,"c":404,"r":404,"o":2,"t": "Sečti syny Kahatovy z prostředku synů Léví, podle čeledí jejich, a podle domů otců jejich,"},{"i":3744,"b":3,"c":404,"r":404,"o":3,"t": "Od třidceti let až do padesáti, všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3745,"b":3,"c":404,"r":404,"o":4,"t": "Tato bude služba synů Kahatových v stánku úmluvy k věcem nejsvětějším."},{"i":3746,"b":3,"c":404,"r":404,"o":5,"t": "Když se budete bráti, přijde Áron a synové jeho, a složí oponu zakrývající, a přikryjí jí truhlu svědectví."},{"i":3747,"b":3,"c":404,"r":404,"o":6,"t": "A dají na ni přikrývku z koží jezevčích, a prostrou svrchu roucho celé z postavce modrého, a vsunou sochory její."},{"i":3748,"b":3,"c":404,"r":404,"o":7,"t": "Na stůl také obětní prostrou roucho z postavce modrého, a položí na něj mísy a lžíce, a koflíky i číše na obětování, a chléb ustavičný na něm bude."},{"i":3749,"b":3,"c":404,"r":404,"o":8,"t": "A prostrou na ně roucho z červce karmínového, a přikryjí je přikrývkou z koží jezevčích, a vsunou sochory jeho."},{"i":3750,"b":3,"c":404,"r":404,"o":9,"t": "Vezmou také roucho z postavce modrého, a přikryjí svícen osvětlující, i svíce jeho, i nože jeho, i pánvičky jeho, i všecky nádoby s olejem, kterýmiž slouží při něm."},{"i":3751,"b":3,"c":404,"r":404,"o":10,"t": "A dají jej se všemi nádobami jeho na přikrývku z koží jezevčích, a položí na nosítka."},{"i":3752,"b":3,"c":404,"r":404,"o":11,"t": "Na oltář také zlatý prostrou roucho z postavce modrého, a přikryjí jej přikrývkou z koží jezevčích, a vsunou sochory jeho."},{"i":3753,"b":3,"c":404,"r":404,"o":12,"t": "Vezmou také všecky nádoby sloužebné, kterýmiž slouží v svatyni, a dají je na roucho z postavce modrého, a přikryjí je přikrývkou z koží jezevčích, a položí na nosítka."},{"i":3754,"b":3,"c":404,"r":404,"o":13,"t": "Očistí oltář od popela, a prostrou na něj roucho z šarlatu,"},{"i":3755,"b":3,"c":404,"r":404,"o":14,"t": "A položí na něj všecky nádoby jeho, kterýmiž slouží při něm, oharek i vidlice, i lopaty i kropenky, všecky nádoby oltářské, a prostrou na něj přikrývku z koží jezevčích, a vsunou sochory jeho."},{"i":3756,"b":3,"c":404,"r":404,"o":15,"t": "Když pak přestane Áron a synové jeho přikrývati svatyni i všecky nádoby svatyně, berouce se, tehdy přijdou synové Kahatovi, aby je nesli; ale nedotýkejte se svatyně, ať neumřete. Toť jest břímě synů Kahatových v stánku úmluvy."},{"i":3757,"b":3,"c":404,"r":404,"o":16,"t": "Přednost pak Eleazara, syna Árona kněze, bude nad olejem k osvětlování, a nad kadidlem vonným, i nad obětí ustavičnou, a nad olejem pomazání, nade všeckou péčí příbytku a nade vším, což v něm jest, v svatyni i v nádobách jejích.\""},{"i":3758,"b":3,"c":404,"r":404,"o":17,"t": "Mluvil Hospodin k Mojžíšovi a k Áronovi, řka:"},{"i":3759,"b":3,"c":404,"r":404,"o":18,"t": "Nezasazujte kmene čeledí Kahatovy z prostředku Levitů,"},{"i":3760,"b":3,"c":404,"r":404,"o":19,"t": "Ale učiňte jim toto, aby živi byli, a neumřeli, když se přiblíží k věcem nejsvětějším. Áron a synové jeho vejdou, a každého z nich postaví k službě jeho a k břemeni jeho."},{"i":3761,"b":3,"c":404,"r":404,"o":20,"t": "A nebudou vcházeti, aby viděli, když se přikrývají věci svaté, a neumřou.\""},{"i":3762,"b":3,"c":404,"r":404,"o":21,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3763,"b":3,"c":404,"r":404,"o":22,"t": "Sečti také syny Gersonovy, podle domů otců jejich, a podle čeledí jejich,"},{"i":3764,"b":3,"c":404,"r":404,"o":23,"t": "Od třidceti let až do padesáti, sečti je všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3765,"b":3,"c":404,"r":404,"o":24,"t": "Totoť jest služba čeledí Gersonových, a sloužení jejich, i břemena jejich."},{"i":3766,"b":3,"c":404,"r":404,"o":25,"t": "Břímě jejich bude opony příbytku a stan úmluvy, přikrývka jeho i přikrývka z koží jezevčích, kteráž jest svrchu jeho, i závěs dveří stánku úmluvy,"},{"i":3767,"b":3,"c":404,"r":404,"o":26,"t": "I opony síně, i závěs dveří brány síně, kteráž jest okolo příbytku a oltáře, i provazy jejich, i všecky nádoby potřebné k službě jejich; všecky věci sloužebné při nich budou."},{"i":3768,"b":3,"c":404,"r":404,"o":27,"t": "Při rozkazu Áronově a synů jeho bude všecka služba synů Gersonových, ve vší službě jejich i ve všem břemeni jejich; vyť jim ustanovíte péči všeho břemene jejich."},{"i":3769,"b":3,"c":404,"r":404,"o":28,"t": "Toť jest služba čeledí synů Gersonových v stánku úmluvy; a správa jejich bude při Itamarovi, synu Árona kněze.\""},{"i":3770,"b":3,"c":404,"r":404,"o":29,"t": "\"Z synů Merari sečti čeledi jejich podle domů otců jejich."},{"i":3771,"b":3,"c":404,"r":404,"o":30,"t": "Od třidceti let až do padesáti sečti je všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3772,"b":3,"c":404,"r":404,"o":31,"t": "A toto jest břímě břemen jejich, ve vší službě jejich v stánku úmluvy, rámy příbytku i závory jeho, i sloupy jeho i podstavky jeho,"},{"i":3773,"b":3,"c":404,"r":404,"o":32,"t": "I sloupy síně vůkol, i podstavky jejich, i kolíky jejich, i provazy jejich, se všemi nádobami, sloužícími k službě jejich. Podlé jmen sečtete nádoby, jichž péče jim bude."},{"i":3774,"b":3,"c":404,"r":404,"o":33,"t": "Toť jest služba čeledí synů Merari, ve vší službě jejich v stánku úmluvy, a správa jejich bude při Itamarovi, synu Árona kněze.\""},{"i":3775,"b":3,"c":404,"r":404,"o":34,"t": "I sečetl Mojžíš s Áronem a s knížaty shromáždění syny Kahatovy, podle čeledí jejich i podle domů otců jejich,"},{"i":3776,"b":3,"c":404,"r":404,"o":35,"t": "Od třidceti let až do padesáti, všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3777,"b":3,"c":404,"r":404,"o":36,"t": "A bylo jich sečtených podle čeledí jejich dva tisíce sedm set padesáte."},{"i":3778,"b":3,"c":404,"r":404,"o":37,"t": "Ten jest počet sečtených z čeledí Kahatovy, všech, kteříž sloužiti měli v stánku úmluvy, kteréž sečetl Mojžíš s Áronem podle řeči Hospodinovy skrze Mojžíše."},{"i":3779,"b":3,"c":404,"r":404,"o":38,"t": "Sečetl také syny Gersonovy, podle čeledí jejich i podle domů otců jejich,"},{"i":3780,"b":3,"c":404,"r":404,"o":39,"t": "Od třidceti let až do padesáti, všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3781,"b":3,"c":404,"r":404,"o":40,"t": "A bylo jich sečtených podle čeledí jejich i podle domů otců jejich dva tisíce šest set třidcete."},{"i":3782,"b":3,"c":404,"r":404,"o":41,"t": "Ten jest počet sečtených z čeledí Gersonovy, všech, kteříž sloužiti měli v stánku úmluvy, kteréž sečetl Mojžíš s Áronem podle řeči Hospodinovy."},{"i":3783,"b":3,"c":404,"r":404,"o":42,"t": "Sečetl také z čeledí synů Merari, podle čeledí jejich i podle domů otců jejich,"},{"i":3784,"b":3,"c":404,"r":404,"o":43,"t": "Od třidceti let až do padesáti, všecky, kteříž vcházejí k dílu, aby sloužili v stánku úmluvy."},{"i":3785,"b":3,"c":404,"r":404,"o":44,"t": "A bylo jich sečtených podle čeledí jejich tři tisíce a dvě stě."},{"i":3786,"b":3,"c":404,"r":404,"o":45,"t": "Ten jest počet sečtených z čeledí synů Merari, kteréž sečetl Mojžíš s Áronem podle řeči Hospodinovy skrze Mojžíše."},{"i":3787,"b":3,"c":404,"r":404,"o":46,"t": "Všecko pak počtení Levitů, kteréž sečetl Mojžíš s Áronem a s knížaty Izraelskými, podle čeledí jejich i podle domů otců jejich,"},{"i":3788,"b":3,"c":404,"r":404,"o":47,"t": "Od třidceti let až do padesáti, každého, kdož vchází k službě, a ku přenášení břemen stánku úmluvy,"},{"i":3789,"b":3,"c":404,"r":404,"o":48,"t": "Bylo všecko počtení jich osm tisíc pět set osmdesáte."},{"i":3790,"b":3,"c":404,"r":404,"o":49,"t": "Podle řeči Hospodinovy skrze Mojžíše sečteni jsou, každý k službě své a ku břemeni svému, jakož přikázal Hospodin Mojžíšovi."},{"i":3791,"b":3,"c":405,"r":405,"o":1,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3792,"b":3,"c":405,"r":405,"o":2,"t": "Přikaž synům Izraelským, ať vyženou z táboru každého malomocného, i každého tok majícího, i každého poškvrněného na mrtvém těle."},{"i":3793,"b":3,"c":405,"r":405,"o":3,"t": "Od muže až do ženy vyžeňte je, ven z táboru je vyvrzte, ať nepoškvrňují táborů svých, v kterýchž já přebývám v prostředku jejich.\""},{"i":3794,"b":3,"c":405,"r":405,"o":4,"t": "I učinili tak synové Izraelští, a vyvrhli je ven z táboru, jakož mluvil Hospodin k Mojžíšovi, tak učinili synové Izraelští."},{"i":3795,"b":3,"c":405,"r":405,"o":5,"t": "Mluvil Hospodin k Mojžíšovi, řka:"},{"i":3796,"b":3,"c":405,"r":405,"o":6,"t": "Mluv k synům Izraelským: Muž aneb žena, jestliže by učinili cokoliv z hříchů lidských, přestupujíce proti Hospodinu, a zavinili by,"},{"i":3797,"b":3,"c":405,"r":405,"o":7,"t": "Tehdy vyznají hřích svůj, kterýž učinili, a navrátí to, čímž provinili, svrchu přidavše pětinu k tomu; tomu dají, proti kterémuž jsou se provinili."},{"i":3798,"b":3,"c":405,"r":405,"o":8,"t": "Pakli nebude míti příbuzného ten člověk, jemuž by měl to navrátiti, tehdy co navrátiti má, to bude Hospodinovo, a knězi; kromě berana smíření, kterýmž smíření učiní zaň kněz."},{"i":3799,"b":3,"c":405,"r":405,"o":9,"t": "I všecka obět zdvihání, ze všech věcí posvěcených, kteréž přinesou synové Izraelští knězi, jemu bude."}]