[{"i":11200,"b":13,"c":1401,"r":1401,"o":4,"t": "Mas David había traído el arca de Dios de Chîriath-jearim al lugar que él le había preparado; porque él le había tendido una tienda en Jerusalem."},{"i":11201,"b":13,"c":1401,"r":1401,"o":5,"t": "Asimismo el altar de bronce que había hecho Bezaleel hijo de Uri hijo de Hur, estaba allí delante del tabernáculo de Jehová, al cual fué á consultar Salomón con aquella junta."},{"i":11202,"b":13,"c":1401,"r":1401,"o":6,"t": "Subió pues Salomón allá delante de Jehová, al altar de bronce que estaba en el tabernáculo del testimonio, y ofreció sobre él mil holocaustos."},{"i":11203,"b":13,"c":1401,"r":1401,"o":7,"t": "Y aquella noche apareció Dios á Salomón, y díjole: Demanda lo que quisieres que yo te dé."},{"i":11204,"b":13,"c":1401,"r":1401,"o":8,"t": "Y Salomón dijo á Dios: Tú has hecho con David mi padre grande misericordia, y á mí me has puesto por rey en lugar suyo."},{"i":11205,"b":13,"c":1401,"r":1401,"o":9,"t": "Confírmese pues ahora, oh Jehová Dios, tu palabra dada á David mi padre; porque tú me has puesto por rey sobre un pueblo en muchedumbre como el polvo de la tierra."},{"i":11206,"b":13,"c":1401,"r":1401,"o":10,"t": "Dame ahora sabiduría y ciencia, para salir y entrar delante de este pueblo: porque ¿quién podrá juzgar este tu pueblo tan grande?"},{"i":11207,"b":13,"c":1401,"r":1401,"o":11,"t": "Y dijo Dios á Salomón: Por cuanto esto fué en tu corazón, que no pediste riquezas, hacienda, ó gloria, ni el alma de los que te quieren mal, ni pediste muchos días, sino que has pedido para ti sabiduría y ciencia para juzgar mi pueblo, sobre el cual te he puesto por rey,"},{"i":11208,"b":13,"c":1401,"r":1401,"o":12,"t": "Sabiduría y ciencia te es dada; y también te daré riquezas, hacienda, y gloria, cual nunca hubo en los reyes que han sido antes de ti, ni después de ti habrá tal."},{"i":11209,"b":13,"c":1401,"r":1401,"o":13,"t": "Y volvió Salomón á Jerusalem del alto que estaba en Gabaón, de ante el tabernáculo del testimonio; y reinó sobre Israel."},{"i":11210,"b":13,"c":1401,"r":1401,"o":14,"t": "Y juntó Salomón carros y gente de á caballo; y tuvo mil y cuatrocientos carros, y doce mil jinetes, los cuales puso en las ciudades de los carros, y con el rey en Jerusalem."},{"i":11211,"b":13,"c":1401,"r":1401,"o":15,"t": "Y puso el rey plata y oro en Jerusalem como piedras, y cedro como cabrahigos que nacen en los campos en abundancia."},{"i":11212,"b":13,"c":1401,"r":1401,"o":16,"t": "Y sacaban caballos y lienzos finos de Egipto para Salomón; pues por contrato tomaban allí los mercaderes del rey caballos y lienzos."},{"i":11213,"b":13,"c":1401,"r":1401,"o":17,"t": "Y subían, y sacaban de Egipto, un carro por seiscientas piezas de plata, y un caballo por ciento y cincuenta: y así se sacaban por medio de ellos para todos los reyes de los Hetheos, y para los reyes de Siria."},{"i":11214,"b":13,"c":1401,"r":1401,"o":18,"t": null},{"i":11215,"b":13,"c":1402,"r":1402,"o":1,"t": "DETERMINO pues Salomón edificar casa al nombre de Jehová, y otra casa para su reino."},{"i":11216,"b":13,"c":1402,"r":1402,"o":2,"t": "Y contó Salomón setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en el monte, y tres mil y seiscientos que los gobernasen."},{"i":11217,"b":13,"c":1402,"r":1402,"o":3,"t": "Y envió á decir Salomón á Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificara para sí casa en que morase."},{"i":11218,"b":13,"c":1402,"r":1402,"o":4,"t": "He aquí yo tengo que edificar casa al nombre de Jehová mi Dios, para consagrársela, para quemar perfumes aromáticos delante de él, y para la colocación continua de los panes de la proposición, y para holocaustos á mañana y tarde, y los sábados, y nuevas lunas, y festividades de Jehová nuestro Dios; lo cual ha de ser perpetuo en Israel."},{"i":11219,"b":13,"c":1402,"r":1402,"o":5,"t": "Y la casa que tengo que edificar, ha de ser grande: porque el Dios nuestro es grande sobre todos los dioses."},{"i":11220,"b":13,"c":1402,"r":1402,"o":6,"t": "Mas ¿quién será tan poderoso que le edifique casa? Los cielos y los cielos de los cielos no le pueden comprender; ¿quién pues soy yo, que le edifique casa, sino para quemar perfumes delante de él?"},{"i":11221,"b":13,"c":1402,"r":1402,"o":7,"t": "Envíame pues ahora un hombre hábil, que sepa trabajar en oro, y en plata, y en metal, y en hierro, en púrpura, y en grana, y en cárdeno, y que sepa esculpir con los maestros que están conmigo en Judá y en Jerusalem, los cuales previno mi padre."},{"i":11222,"b":13,"c":1402,"r":1402,"o":8,"t": "Envíame también madera de cedro, de haya, de pino, del Líbano: porque yo sé que tus siervos entienden de cortar madera en el Líbano; y he aquí, mis siervos irán con los tuyos,"},{"i":11223,"b":13,"c":1402,"r":1402,"o":9,"t": "Para que me apresten mucha madera, porque la casa que tengo de edificar ha de ser grande y portentosa."},{"i":11224,"b":13,"c":1402,"r":1402,"o":10,"t": "Y he aquí para los operarios tus siervos, cortadores de la madera, he dado veinte mil coros de trigo en grano, y veinte mil coros de cebada, y veinte mil batos de vino, y veinte mil batos de aceite."},{"i":11225,"b":13,"c":1402,"r":1402,"o":11,"t": "Entonces Hiram rey de Tiro respondió por letras, las que envió á Salomón: Porque Jehová amó á su pueblo, te ha puesto por rey sobre ellos."},{"i":11226,"b":13,"c":1402,"r":1402,"o":12,"t": "Y además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dió al rey David hijo sabio, entendido, cuerdo y prudente, que edifique casa á Jehová, y casa para su reino."},{"i":11227,"b":13,"c":1402,"r":1402,"o":13,"t": "Yo pues te he enviado un hombre hábil y entendido, que fué de Hiram mi padre,"},{"i":11228,"b":13,"c":1402,"r":1402,"o":14,"t": "Hijo de una mujer de las hijas de Dan, mas su padre fué de Tiro; el cual sabe trabajar en oro, y plata, y metal, y hierro, en piedra y en madera, en púrpura, y en cárdeno, en lino y en carmesí; asimismo para esculpir todas figuras, y sacar toda suerte de diseño que se le propusiere, y estar con tus hombres peritos, y con los de mi señor David tu padre."},{"i":11229,"b":13,"c":1402,"r":1402,"o":15,"t": "Ahora pues, enviará mi señor á sus siervos el trigo y cebada, y aceite y vino, que ha dicho;"},{"i":11230,"b":13,"c":1402,"r":1402,"o":16,"t": "Y nosotros cortaremos en el Líbano la madera que hubieres menester, y te la traeremos en balsas por la mar hasta Joppe, y tú la harás llevar hasta Jerusalem."},{"i":11231,"b":13,"c":1402,"r":1402,"o":17,"t": "Y contó Salomón todos los hombres extranjeros que estaban en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos."},{"i":11232,"b":13,"c":1403,"r":1403,"o":1,"t": "Y COMENZO Salomón á edificar la casa en Jerusalem, en el monte Moria que había sido mostrado á David su padre, en el lugar que David había preparado en la era de Ornán Jebuseo."},{"i":11233,"b":13,"c":1403,"r":1403,"o":2,"t": "Y comenzó á edificar en el mes segundo, á dos del mes, en el cuarto año de su reinado."},{"i":11234,"b":13,"c":1403,"r":1403,"o":3,"t": "Estas son las medidas de que Salomón fundó el edificio de la casa de Dios. La primera medida fué, la longitud de sesenta codos; y la anchura de veinte codos."},{"i":11235,"b":13,"c":1403,"r":1403,"o":4,"t": "El pórtico que estaba en la delantera de la longitud, era de veinte codos al frente del ancho de la casa, y su altura de ciento y veinte: y cubriólo por dentro de oro puro."},{"i":11236,"b":13,"c":1403,"r":1403,"o":5,"t": "Y techó la casa mayor con madera de haya, la cual cubrió de buen oro, é hizo resaltar sobre ella palmas y cadenas."},{"i":11237,"b":13,"c":1403,"r":1403,"o":6,"t": "Cubrió también la casa de piedras preciosas por excelencia: y el oro era oro de Parvaim."},{"i":11238,"b":13,"c":1403,"r":1403,"o":7,"t": "Así cubrió la casa, sus vigas, sus umbrales, sus paredes, y sus puertas, con oro; y esculpió querubines por las paredes."},{"i":11239,"b":13,"c":1403,"r":1403,"o":8,"t": "Hizo asimismo la casa del lugar santísimo, cuya longitud era de veinte codos según el ancho del frente de la casa, y su anchura de veinte codos: y cubrióla de buen oro que ascendía á seiscientos talentos."},{"i":11240,"b":13,"c":1403,"r":1403,"o":9,"t": "Y el peso de los clavos tuvo cincuenta siclos de oro. Cubrió también de oro las salas."},{"i":11241,"b":13,"c":1403,"r":1403,"o":10,"t": "Y dentro del lugar santísimo hizo dos querubines de forma de niños, los cuales cubrieron de oro."},{"i":11242,"b":13,"c":1403,"r":1403,"o":11,"t": "El largo de las alas de los querubines era de veinte codos: porque la una ala era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala de cinco codos, la cual llegaba al ala del otro querubín."},{"i":11243,"b":13,"c":1403,"r":1403,"o":12,"t": "De la misma manera la una ala del otro querubín era de cinco codos: la cual llegaba hasta la pared de la casa; y la otra ala era de cinco codos, que tocaba al ala del otro querubín."},{"i":11244,"b":13,"c":1403,"r":1403,"o":13,"t": "Así las alas de estos querubines estaban extendidas por veinte codos: y ellos estaban en pie con los rostros hacia la casa."},{"i":11245,"b":13,"c":1403,"r":1403,"o":14,"t": "Hizo también el velo de cárdeno, púrpura, carmesí y lino, é hizo resaltar en él querubines."},{"i":11246,"b":13,"c":1403,"r":1403,"o":15,"t": "Delante de la casa hizo dos columnas de treinta y cinco codos de longitud, con sus capiteles encima, de cinco codos."},{"i":11247,"b":13,"c":1403,"r":1403,"o":16,"t": "Hizo asimismo cadenas en el oratorio, y púsolas sobre los capiteles de las columnas: é hizo cien granadas, las cuales puso en las cadenas."},{"i":11248,"b":13,"c":1403,"r":1403,"o":17,"t": "Y asentó las columnas delante del templo, la una á la mano derecha, y la otra á la izquierda; y á la de la mano derecha llamó Jachîn, y á la de la izquierda, Boaz."},{"i":11249,"b":13,"c":1404,"r":1404,"o":1,"t": "HIZO además un altar de bronce de veinte codos de longitud, y veinte codos de anchura, y diez codos de altura."},{"i":11250,"b":13,"c":1404,"r":1404,"o":2,"t": "También hizo un mar de fundición, el cual tenía diez codos del un borde al otro, enteramente redondo: su altura era de cinco codos, y una línea de treinta codos lo ceñía alrededor."},{"i":11251,"b":13,"c":1404,"r":1404,"o":3,"t": "Y debajo de él había figuras de bueyes que lo circundaban, diez en cada codo todo alrededor: eran dos órdenes de bueyes fundidos juntamente con el mar."},{"i":11252,"b":13,"c":1404,"r":1404,"o":4,"t": "Y estaba asentado sobre doce bueyes, tres de los cuales miraban al septentrión, y tres al occidente, y tres al mediodía, y tres al oriente: y el mar asentaba sobre ellos, y todas sus traseras estaban á la parte de adentro."},{"i":11253,"b":13,"c":1404,"r":1404,"o":5,"t": "Y tenía de grueso un palmo, y el borde era de la hechura del borde de un cáliz, ó flor de lis. Y hacía tres mil batos."},{"i":11254,"b":13,"c":1404,"r":1404,"o":6,"t": "Hizo también diez fuentes, y puso cinco á la derecha y cinco á la izquierda, para lavar y limpiar en ellas la obra del holocausto; mas el mar era para lavarse los sacerdotes en él."},{"i":11255,"b":13,"c":1404,"r":1404,"o":7,"t": "Hizo asimismo diez candeleros de oro según su forma, los cuales puso en el templo, cinco á la derecha, y cinco á la izquierda."},{"i":11256,"b":13,"c":1404,"r":1404,"o":8,"t": "Además hizo diez mesas y púsolas en el templo, cinco á la derecha, y cinco á la izquierda: igualmente hizo cien tazones de oro."},{"i":11257,"b":13,"c":1404,"r":1404,"o":9,"t": "A más de esto hizo el atrio de los sacerdotes, y el gran atrio, y las portadas del atrio, y cubrió las puertas de ellas de bronce."},{"i":11258,"b":13,"c":1404,"r":1404,"o":10,"t": "Y asentó el mar al lado derecho hacia el oriente, enfrente del mediodía."},{"i":11259,"b":13,"c":1404,"r":1404,"o":11,"t": "Hizo también Hiram calderos, y palas, y tazones; y acabó Hiram la obra que hacía al rey Salomón para la casa de Dios;"},{"i":11260,"b":13,"c":1404,"r":1404,"o":12,"t": "Dos columnas, y los cordones, los capiteles sobre las cabezas de las dos columnas, y dos redes para cubrir las dos bolas de los capiteles que estaban encima de las columnas;"},{"i":11261,"b":13,"c":1404,"r":1404,"o":13,"t": "Cuatrocientas granadas en las dos redecillas, dos órdenes de granadas en cada redecilla, para que cubriesen las dos bolas de los capiteles que estaban encima de las columnas."},{"i":11262,"b":13,"c":1404,"r":1404,"o":14,"t": "Hizo también las basas, sobre las cuales asentó las fuentes;"},{"i":11263,"b":13,"c":1404,"r":1404,"o":15,"t": "Un mar, y doce bueyes debajo de él:"},{"i":11264,"b":13,"c":1404,"r":1404,"o":16,"t": "Y calderos, y palas, y garfios; y todos sus enseres hizo Hiram su padre al rey Salomón para la casa de Jehová, de metal purísimo."},{"i":11265,"b":13,"c":1404,"r":1404,"o":17,"t": "Y fundiólos el rey en los llanos del Jordán, en tierra arcillosa, entre Suchôt y Seredat."},{"i":11266,"b":13,"c":1404,"r":1404,"o":18,"t": "Y Salomón hizo todos estos vasos en grande abundancia, porque no pudo ser hallado el peso del metal."},{"i":11267,"b":13,"c":1404,"r":1404,"o":19,"t": "Así hizo Salomón todos los vasos para la casa de Dios, y el altar de oro, y las mesas sobre las cuales se ponían los panes de la proposición;"},{"i":11268,"b":13,"c":1404,"r":1404,"o":20,"t": "Asimismo los candeleros y sus candilejas, de oro puro, para que las encendiesen delante del oratorio conforme á la costumbre."},{"i":11269,"b":13,"c":1404,"r":1404,"o":21,"t": "Y las flores, y las lamparillas, y las despabiladeras se hicieron de oro, de oro perfecto;"},{"i":11270,"b":13,"c":1404,"r":1404,"o":22,"t": "También los platillos, y las jofainas, y las cucharas, y los incensarios, de oro puro. Cuanto á la entrada de la casa, sus puertas interiores para el lugar santísimo, y las puertas de la casa del templo, de oro."},{"i":11271,"b":13,"c":1405,"r":1405,"o":1,"t": "Y ACABADA que fué toda la obra que hizo Salomón para la casa de Jehová, metió Salomón en ella las cosas que David su padre había dedicado; y puso la plata, y el oro, y todos los vasos, en los tesoros de la casa de Dios."},{"i":11272,"b":13,"c":1405,"r":1405,"o":2,"t": "Entonces Salomón juntó en Jerusalem los ancianos de Israel, y todos los príncipes de las tribus, los cabezas de las familias de los hijos de Israel, para que trajesen el arca del pacto de Jehová de la ciudad de David, que es Sión."},{"i":11273,"b":13,"c":1405,"r":1405,"o":3,"t": "Y juntáronse al rey todos los varones de Israel, á la solemnidad del mes séptimo."},{"i":11274,"b":13,"c":1405,"r":1405,"o":4,"t": "Y vinieron todos los ancianos de Israel, y tomaron los Levitas el arca:"},{"i":11275,"b":13,"c":1405,"r":1405,"o":5,"t": "Y llevaron el arca, y el tabernáculo del testimonio, y todos los vasos del santuario que estaban en el tabernáculo: los sacerdotes y los Levitas los llevaron."},{"i":11276,"b":13,"c":1405,"r":1405,"o":6,"t": "Y el rey Salomón, y toda la congregación de Israel que se había á él reunido delante del arca, sacrificaron ovejas y bueyes, que por la multitud no se pudieron contar ni numerar."},{"i":11277,"b":13,"c":1405,"r":1405,"o":7,"t": "Y los sacerdotes metieron el arca del pacto de Jehová en su lugar, en el oratorio de la casa, en el lugar santísimo, bajo las alas de los querubines:"},{"i":11278,"b":13,"c":1405,"r":1405,"o":8,"t": "Pues los querubines extendían las alas sobre el asiento del arca, y cubrían los querubines por encima así el arca como sus barras."},{"i":11279,"b":13,"c":1405,"r":1405,"o":9,"t": "E hicieron salir fuera las barras, de modo que se viesen las cabezas de las barras del arca delante del oratorio, mas no se veían desde fuera: y allí estuvieron hasta hoy."},{"i":11280,"b":13,"c":1405,"r":1405,"o":10,"t": "En el arca no había sino las dos tablas que Moisés había puesto en Horeb, con las cuales Jehová había hecho alianza con los hijos de Israel, después que salieron de Egipto."},{"i":11281,"b":13,"c":1405,"r":1405,"o":11,"t": "Y como los sacerdotes salieron del santuario, (porque todos los sacerdotes que se hallaron habían sido santificados, y no guardaban sus veces;"},{"i":11282,"b":13,"c":1405,"r":1405,"o":12,"t": "Y los Levitas cantores, todos los de Asaph, los de Hemán, y los de Jeduthún, juntamente con sus hijos y sus hermanos, vestidos de lino fino, estaban con címbalos y salterios y arpas al oriente del altar; y con ellos ciento veinte sacerdotes que tocaban trompetas:)"},{"i":11283,"b":13,"c":1405,"r":1405,"o":13,"t": "Sonaban pues las trompetas, y cantaban con la voz todos á una, para alabar y confesar á Jehová: y cuando alzaban la voz con trompetas y címbalos é instrumentos de música, cuando alababan á Jehová, diciendo: Porque es bueno, porque su misericordia es para siempre: la casa se llenó entonces de una nube, la casa de Jehová."},{"i":11284,"b":13,"c":1405,"r":1405,"o":14,"t": "Y no podían los sacerdotes estar para ministrar, por causa de la nube; porque la gloria de Jehová había henchido la casa de Dios."},{"i":11285,"b":13,"c":1406,"r":1406,"o":1,"t": "ENTONCES dijo Salomón: Jehová ha dicho que él habitaría en la oscuridad."},{"i":11286,"b":13,"c":1406,"r":1406,"o":2,"t": "Yo pues he edificado una casa de morada para ti, y una habitación en que mores para siempre."},{"i":11287,"b":13,"c":1406,"r":1406,"o":3,"t": "Y volviendo el rey su rostro, bendijo á toda la congregación de Israel: y toda la congregación de Israel estaba en pie."},{"i":11288,"b":13,"c":1406,"r":1406,"o":4,"t": "Y él dijo: Bendito sea Jehová Dios de Israel, el cual con su mano ha cumplido lo que habló por su boca á David mi padre, diciendo:"},{"i":11289,"b":13,"c":1406,"r":1406,"o":5,"t": "Desde el día que saqué mi pueblo de la tierra de Egipto, ninguna ciudad he elegido de todas las tribus de Israel para edificar casa donde estuviese mi nombre, ni he escogido varón que fuese príncipe sobre mi pueblo Israel."},{"i":11290,"b":13,"c":1406,"r":1406,"o":6,"t": "Mas á Jerusalem he elegido para que en ella esté mi nombre, y á David he elegido para que fuese sobre mi pueblo Israel."},{"i":11291,"b":13,"c":1406,"r":1406,"o":7,"t": "Y David mi padre tuvo en el corazón edificar casa al nombre de Jehová Dios de Israel."},{"i":11292,"b":13,"c":1406,"r":1406,"o":8,"t": "Mas Jehová dijo á David mi padre: Respecto á haber tenido en tu corazón edificar casa á mi nombre, bien has hecho en haber tenido esto en tu corazón."},{"i":11293,"b":13,"c":1406,"r":1406,"o":9,"t": "Empero tú no edificarás la casa, sino tu hijo que saldrá de tus lomos, él edificará casa á mi nombre."},{"i":11294,"b":13,"c":1406,"r":1406,"o":10,"t": "Y Jehová ha cumplido su palabra que había dicho, pues levantéme yo en lugar de David mi padre, y heme sentado en el trono de Israel, como Jehová había dicho, y he edificado casa al nombre de Jehová Dios de Israel."},{"i":11295,"b":13,"c":1406,"r":1406,"o":11,"t": "Y en ella he puesto el arca, en la cual está el pacto de Jehová que concertó con los hijos de Israel."},{"i":11296,"b":13,"c":1406,"r":1406,"o":12,"t": "Púsose luego Salomón delante del altar de Jehová, en presencia de toda la congregación de Israel, y extendió sus manos."},{"i":11297,"b":13,"c":1406,"r":1406,"o":13,"t": "Porque Salomón había hecho un púlpito de metal, de cinco codos de largo, y de cinco codos de ancho, y de altura de tres codos, y lo había puesto en medio del atrio: y púsose sobre él, é hincóse de rodillas delante de toda la congregación de Israel, y extendiendo sus manos al cielo, dijo:"},{"i":11298,"b":13,"c":1406,"r":1406,"o":14,"t": "Jehová Dios de Israel, no hay Dios semejante á ti en el cielo ni en la tierra, que guardas el pacto y la misericordia á tus siervos que caminan delante de ti de todo su corazón;"},{"i":11299,"b":13,"c":1406,"r":1406,"o":15,"t": "Que has guardado á tu siervo David mi padre lo que le dijiste: tú lo dijiste de tu boca, mas con tu mano lo has cumplido, como parece este día."}]