[{"i":33500,"b":54,"c":5606,"r":5606,"o":5,"t": "Perciocchè ciascuno porterà il suo proprio peso."},{"i":33501,"b":54,"c":5606,"r":5606,"o":6,"t": "Or colui che è ammaestrato nella parola, faccia parte d’ogni suo bene a colui che lo ammaestra."},{"i":33502,"b":54,"c":5606,"r":5606,"o":7,"t": "Non v’ingannate: Iddio non si può beffare; perciocchè ciò che l’uomo avrà seminato, quello ancora mieterà."},{"i":33503,"b":54,"c":5606,"r":5606,"o":8,"t": "Imperocchè colui che semina alla sua carne, mieterà della carne corruzione; ma, chi semina allo Spirito, mieterà dello Spirito vita eterna."},{"i":33504,"b":54,"c":5606,"r":5606,"o":9,"t": "Or non veniam meno dell’animo facendo bene; perciocchè, se non ci stanchiamo, noi mieteremo nella sua propria stagione."},{"i":33505,"b":54,"c":5606,"r":5606,"o":10,"t": "Mentre adunque abbiam tempo, facciam bene a tutti; ma principalmente a’ domestici della fede"},{"i":33506,"b":54,"c":5606,"r":5606,"o":11,"t": "Voi vedete quanto gran lettere vi ho scritte di mia propria mano."},{"i":33507,"b":54,"c":5606,"r":5606,"o":12,"t": "Tutti coloro che voglion piacere nella carne, per bel sembiante, vi costringono d’essere circoncisi; solo acciocchè non sieno perseguiti per la croce di Cristo."},{"i":33508,"b":54,"c":5606,"r":5606,"o":13,"t": "Poichè eglino stessi, che son circoncisi, non osservano la legge; ma vogliono che siate circoncisi, acciocchè si gloriino della vostra carne."},{"i":33509,"b":54,"c":5606,"r":5606,"o":14,"t": "Ma, quant’è a me, tolga Iddio ch’io mi glorii in altro che nella croce del Signor nostro Gesù Cristo, per la quale il mondo è crocifisso a me, ed io al mondo."},{"i":33510,"b":54,"c":5606,"r":5606,"o":15,"t": "Perciocchè in Cristo Gesù nè la circoncisione, nè l’incirconcisione non è di alcun valore; ma la nuova creatura."},{"i":33511,"b":54,"c":5606,"r":5606,"o":16,"t": "E sopra tutti coloro che cammineranno secondo questa regola sia pace, e misericordia; e sopra l’Israele di Dio."},{"i":33512,"b":54,"c":5606,"r":5606,"o":17,"t": "Nel rimanente, niuno mi dia molestia, perciocchè io porto nel mio corpo le stimmate del Signor Gesù."},{"i":33513,"b":54,"c":5606,"r":5606,"o":18,"t": "Fratelli, sia la grazia del Signor nostro Gesù Cristo con lo spirito vostro. Amen"},{"i":33514,"b":55,"c":5701,"r":5701,"o":1,"t": "PAOLO, apostolo di Gesù Cristo, per la volontà di Dio, a’ santi che sono in Efeso, e fedeli in Cristo Gesù."},{"i":33515,"b":55,"c":5701,"r":5701,"o":2,"t": "Grazia a voi, e pace, da Dio, Padre nostro, e dal Signor Gesù Cristo"},{"i":33516,"b":55,"c":5701,"r":5701,"o":3,"t": "BENEDETTO sia Iddio, Padre del Signor nostro Gesù Cristo, il qual ci ha benedetti d’ogni benedizione spirituale nei luoghi celesti in Cristo."},{"i":33517,"b":55,"c":5701,"r":5701,"o":4,"t": "In lui ci ha Dio eletti avanti la fondazione del mondo, acciocchè siamo santi, ed irreprensibili nel suo cospetto, in carità;"},{"i":33518,"b":55,"c":5701,"r":5701,"o":5,"t": "avendoci predestinati ad adottarci per Gesù Cristo, a sè stesso, secondo il beneplacito della sua volontà,"},{"i":33519,"b":55,"c":5701,"r":5701,"o":6,"t": "alla lode della gloria della sua grazia, per la quale egli ci ha resi graditi a sè, in colui che è l’amato."},{"i":33520,"b":55,"c":5701,"r":5701,"o":7,"t": "In cui noi abbiamo la redenzione per lo suo sangue, la remission de’ peccati, secondo le ricchezze della sua grazia."},{"i":33521,"b":55,"c":5701,"r":5701,"o":8,"t": "Della quale egli è stato abbondante inverso noi in ogni sapienza, ed intelligenza;"},{"i":33522,"b":55,"c":5701,"r":5701,"o":9,"t": "avendoci dato a conoscere il misterio della sua volontà secondo il suo beneplacito, il quale egli avea determinato in sè stesso."},{"i":33523,"b":55,"c":5701,"r":5701,"o":10,"t": "Che è di raccogliere, nella dispensazione del compimento de’ tempi, sotto un capo, in Cristo, tutte le cose, così quelle che son nei cieli, come quelle che son sopra la terra."},{"i":33524,"b":55,"c":5701,"r":5701,"o":11,"t": "In lui siamo stati fatti eredi, essendo stati predestinati secondo il proponimento di colui che opera tutte le cose secondo il consiglio della sua volontà;"},{"i":33525,"b":55,"c":5701,"r":5701,"o":12,"t": "acciocchè siamo alla lode della sua gloria, noi che prima abbiamo sperato in Cristo."},{"i":33526,"b":55,"c":5701,"r":5701,"o":13,"t": "In lui anche voi, avendo udita la parola della verità, l’evangelo della vostra salute; in lui dico anche voi, avendo creduto, siete stati suggellati con lo Spirito Santo della promessa."},{"i":33527,"b":55,"c":5701,"r":5701,"o":14,"t": "Il quale è l’arra della nostra eredità, mentre aspettiamo la redenzione di quelli che Dio si è acquistati, alla lode della gloria d’esso"},{"i":33528,"b":55,"c":5701,"r":5701,"o":15,"t": "Perciò, io ancora, udita la fede vostra nel Signor Gesù, e la carità vostra inverso tutti i santi,"},{"i":33529,"b":55,"c":5701,"r":5701,"o":16,"t": "non resto mai di render grazie per voi, facendo di voi memoria nelle mie orazioni."},{"i":33530,"b":55,"c":5701,"r":5701,"o":17,"t": "Acciocchè l’Iddio del Signor nostro Gesù Cristo, il Padre della gloria, vi dia lo Spirito di sapienza, e di rivelazione, per la conoscenza d’esso."},{"i":33531,"b":55,"c":5701,"r":5701,"o":18,"t": "Ed illumini gli occhi della mente vostra, acciocchè sappiate quale è la speranza della sua vocazione, e quali son le ricchezze della gloria della sua eredità, nè luoghi santi."},{"i":33532,"b":55,"c":5701,"r":5701,"o":19,"t": "E quale è, inverso noi che crediamo, l’eccellente grandezza della sua potenza; secondo la virtù della forza della sua possanza."},{"i":33533,"b":55,"c":5701,"r":5701,"o":20,"t": "La quale egli ha adoperata in Cristo, avendolo suscitato da’ morti, e fattolo sedere alla sua destra ne’ luoghi celesti;"},{"i":33534,"b":55,"c":5701,"r":5701,"o":21,"t": "di sopra ad ogni principato, e podestà, e potenza, e signoria, ed ogni nome che si nomina non solo in questo secolo, ma ancora nel secolo avvenire;"},{"i":33535,"b":55,"c":5701,"r":5701,"o":22,"t": "avendogli posta ogni cosa sotto a’ piedi, ed avendolo dato per capo sopra ogni cosa, alla Chiesa;"},{"i":33536,"b":55,"c":5701,"r":5701,"o":23,"t": "la quale è il corpo d’esso, il compimento di colui che compie tutte le cose in tutti"},{"i":33537,"b":55,"c":5702,"r":5702,"o":1,"t": "E V’HA risuscitati ancor voi, che eravate morti ne’ falli, e ne’ peccati."},{"i":33538,"b":55,"c":5702,"r":5702,"o":2,"t": "Ne’ quali già camminaste, seguendo il secolo di questo mondo, secondo il principe della podestà dell’aria, dello spirito che opera al presente ne’ figliuoli della disubbidienza."},{"i":33539,"b":55,"c":5702,"r":5702,"o":3,"t": "Fra i quali ancora noi tutti vivemmo già nelle concupiscenze della nostra carne, adempiendo le voglie della carne, e de’ pensieri; ed eravam di natura figliuoli d’ira, come ancora gli altri"},{"i":33540,"b":55,"c":5702,"r":5702,"o":4,"t": "Ma Iddio, che è ricco in misericordia, per la sua molta carità, della quale ci ha amati;"},{"i":33541,"b":55,"c":5702,"r":5702,"o":5,"t": "eziandio mentre eravamo morti ne’ falli, ci ha vivificati in Cristo voi siete salvati per grazia;"},{"i":33542,"b":55,"c":5702,"r":5702,"o":6,"t": "e ci ha risuscitati con lui, e con lui ci ha fatti sedere ne’ luoghi celesti, in Cristo Gesù."},{"i":33543,"b":55,"c":5702,"r":5702,"o":7,"t": "Acciocchè mostrasse ne’ secoli avvenire l’eccellenti ricchezze della sua grazia, in benignità inverso noi, in Cristo Gesù."},{"i":33544,"b":55,"c":5702,"r":5702,"o":8,"t": "Perciocchè voi siete salvati per la grazia, mediante la fede, e ciò non è da voi, è il dono di Dio."},{"i":33545,"b":55,"c":5702,"r":5702,"o":9,"t": "Non per opere, acciocchè niuno si glorii."},{"i":33546,"b":55,"c":5702,"r":5702,"o":10,"t": "Poichè noi siamo la fattura d’esso, essendo creati in Cristo Gesù a buone opere, le quali Iddio ha preparate, acciocchè camminiamo in esse"},{"i":33547,"b":55,"c":5702,"r":5702,"o":11,"t": "PERCIÒ, ricordatevi che già voi Gentili nella carne, che siete chiamati Incirconcisione da quella che è chiamata Circoncisione nella carne, fatta con la mano;"},{"i":33548,"b":55,"c":5702,"r":5702,"o":12,"t": "in quel tempo eravate senza Cristo, alieni dalla repubblica d’Israele, e stranieri de’ patti della promessa, non avendo speranza, ed essendo senza Dio nel mondo."},{"i":33549,"b":55,"c":5702,"r":5702,"o":13,"t": "Ma ora, in Cristo Gesù, voi, che già eravate lontani, siete stati approssimati per il sangue di Cristo"},{"i":33550,"b":55,"c":5702,"r":5702,"o":14,"t": "Perciocchè egli è la nostra pace, il quale ha fatto de’ due popoli uno; e avendo disfatta la parete di mezzo che facea la separazione,"},{"i":33551,"b":55,"c":5702,"r":5702,"o":15,"t": "ha nella sua carne annullata l’inimicizia, la legge de’ comandamenti, posta in ordinamenti; acciocchè creasse in sè stesso i due in un uomo nuovo, facendo la pace;"},{"i":33552,"b":55,"c":5702,"r":5702,"o":16,"t": "e li riconciliasse amendue in un corpo a Dio, per la croce, avendo uccisa l’inimicizia in sè stesso."},{"i":33553,"b":55,"c":5702,"r":5702,"o":17,"t": "Ed essendo venuto, ha evangelizzato pace a voi che eravate lontani, e a quelli che eran vicini."},{"i":33554,"b":55,"c":5702,"r":5702,"o":18,"t": "Perciocchè per esso abbiamo gli uni e gli altri introduzione al Padre, in uno Spirito."},{"i":33555,"b":55,"c":5702,"r":5702,"o":19,"t": "Voi dunque non siete più forestieri, nè avveniticci; ma concittadini de’ santi, e membri della famiglia di Dio."},{"i":33556,"b":55,"c":5702,"r":5702,"o":20,"t": "Essendo edificati sopra il fondamento degli apostoli e de’ profeti, essendo Gesù Cristo stesso la pietra del capo del cantone;"},{"i":33557,"b":55,"c":5702,"r":5702,"o":21,"t": "in cui tutto l’edificio ben composto cresce in tempio santo nel Signore."},{"i":33558,"b":55,"c":5702,"r":5702,"o":22,"t": "Nel quale ancor voi siete insieme edificati, per essere un abitacolo di Dio, in Ispirito"},{"i":33559,"b":55,"c":5703,"r":5703,"o":1,"t": "PER questa cagione io Paolo, il prigione di Cristo Gesù per voi Gentili;"},{"i":33560,"b":55,"c":5703,"r":5703,"o":2,"t": "Se pure avete udita la dispensazion della grazia di Dio, che mi è stata data inverso voi."},{"i":33561,"b":55,"c":5703,"r":5703,"o":3,"t": "Come per rivelazione egli mi ha fatto conoscere il misterio; siccome avanti in breve scrissi."},{"i":33562,"b":55,"c":5703,"r":5703,"o":4,"t": "A che potete, leggendo, conoscere qual sia la mia intelligenza nel misterio di Cristo."},{"i":33563,"b":55,"c":5703,"r":5703,"o":5,"t": "Il quale non fu dato a conoscere nell’altre età a’ figliuoli degli uomini, come ora è stato rivelato a’ santi apostoli, e profeti d’esso, in Ispirito;"},{"i":33564,"b":55,"c":5703,"r":5703,"o":6,"t": "acciocchè i Gentili sieno coeredi, e d’un medesimo corpo, e partecipi della promessa d’esso in Cristo, per l’evangelo."},{"i":33565,"b":55,"c":5703,"r":5703,"o":7,"t": "Del quale io sono stato fatto ministro, secondo il dono della grazia di Dio, che mi è stata data, secondo la virtù della sua potenza."},{"i":33566,"b":55,"c":5703,"r":5703,"o":8,"t": "A me, dico, il minimo di tutti i santi, è stata data questa grazia d’evangelizzar fra i Gentili le non investigabili ricchezze di Cristo;"},{"i":33567,"b":55,"c":5703,"r":5703,"o":9,"t": "e di manifestare a tutti, quale è la dispensazion del misterio, il quale da’ secoli è stato occulto in Dio, che ha create tutte le cose per Gesù Cristo;"},{"i":33568,"b":55,"c":5703,"r":5703,"o":10,"t": "acciocchè nel tempo presente sia data a conoscere ai principati, e alle podestà, ne’ luoghi celesti, per la chiesa, la molto varia sapienza di Dio,"},{"i":33569,"b":55,"c":5703,"r":5703,"o":11,"t": "secondo il proponimento eterno, il quale egli ha fatto in Cristo Gesù, nostro Signore."},{"i":33570,"b":55,"c":5703,"r":5703,"o":12,"t": "In cui noi abbiamo la libertà, e l’introduzione in confidanza, per la fede d’esso."},{"i":33571,"b":55,"c":5703,"r":5703,"o":13,"t": "Per la qual cosa io richieggo che non veniate meno dell’animo per le mie tribolazioni, che soffro per voi; il che è la vostra gloria"},{"i":33572,"b":55,"c":5703,"r":5703,"o":14,"t": "Per questa cagione, dico, io piego le mie ginocchia al Padre del Signor nostro Gesù Cristo;"},{"i":33573,"b":55,"c":5703,"r":5703,"o":15,"t": "dal quale è nominata tutta la famiglia, ne’ cieli, e sopra la terra;"},{"i":33574,"b":55,"c":5703,"r":5703,"o":16,"t": "ch’egli vi dia, secondo le ricchezze della sua gloria, d’esser fortificati in virtù, per lo suo Spirito, nell’uomo interno;"},{"i":33575,"b":55,"c":5703,"r":5703,"o":17,"t": "e che Cristo abiti ne’ vostri cuori per la fede."},{"i":33576,"b":55,"c":5703,"r":5703,"o":18,"t": "Acciocchè, essendo radicati, e fondati in carità, possiate comprendere, con tutti i santi, qual sia la larghezza, e la lunghezza, e la profondità, e l’altezza,"},{"i":33577,"b":55,"c":5703,"r":5703,"o":19,"t": "e conoscer la carità di Cristo, che sopravanza ogni conoscenza; acciocchè siate ripieni fino a tutta la pienezza di Dio."},{"i":33578,"b":55,"c":5703,"r":5703,"o":20,"t": "Or a colui che può, secondo la potenza che opera in noi, fare infinitamente sopra ciò che noi chieggiamo, o pensiamo;"},{"i":33579,"b":55,"c":5703,"r":5703,"o":21,"t": "a lui sia la gloria nella Chiesa, in Cristo Gesù, per tutte le generazioni del secolo de’ secoli. Amen"},{"i":33580,"b":55,"c":5704,"r":5704,"o":1,"t": "IO adunque, il prigione, vi esorto nel Signore, che camminiate condegnamente alla vocazione, della quale siete stati chiamati;"},{"i":33581,"b":55,"c":5704,"r":5704,"o":2,"t": "con ogni umiltà, e mansuetudine; con pazienza, comportandovi gli uni gli altri in carità;"},{"i":33582,"b":55,"c":5704,"r":5704,"o":3,"t": "studiandovi di serbar l’unità dello Spirito per il legame della pace."},{"i":33583,"b":55,"c":5704,"r":5704,"o":4,"t": "V’è un corpo unico, e un unico Spirito; come ancora voi siete stati chiamati in un’unica speranza della vostra vocazione."},{"i":33584,"b":55,"c":5704,"r":5704,"o":5,"t": "V’è un unico Signore, una fede, un battesimo;"},{"i":33585,"b":55,"c":5704,"r":5704,"o":6,"t": "un Dio unico, e Padre di tutti, il quale è sopra tutte le cose, e fra tutte le cose, e in tutti voi."},{"i":33586,"b":55,"c":5704,"r":5704,"o":7,"t": "Ma a ciascun di noi è stata data la grazia, secondo la misura del dono di Cristo."},{"i":33587,"b":55,"c":5704,"r":5704,"o":8,"t": "Per la qual cosa dice: Essendo salito in alto, egli ha menata in cattività moltitudine di prigioni, e ha dati de’ doni agli uomini."},{"i":33588,"b":55,"c":5704,"r":5704,"o":9,"t": "Or quello: È salito, che cosa è altro, se non che prima ancora era disceso nelle parti più basse della terra?"},{"i":33589,"b":55,"c":5704,"r":5704,"o":10,"t": "Colui che è disceso è quello stesso, il quale ancora è salito di sopra a tutti i cieli, acciocchè empia tutte le cose."},{"i":33590,"b":55,"c":5704,"r":5704,"o":11,"t": "Ed egli stesso ha dati gli uni apostoli, e gli altri profeti, e gli altri evangelisti, e gli altri pastori, e dottori;"},{"i":33591,"b":55,"c":5704,"r":5704,"o":12,"t": "per lo perfetto adunamento de’ santi, per l’opera del ministerio, per l’edificazione del corpo di Cristo;"},{"i":33592,"b":55,"c":5704,"r":5704,"o":13,"t": "finchè ci scontriamo tutti nell’unità della fede, e della conoscenza del Figliuol di Dio, in uomo compiuto, alla misura della statura perfetta del corpo di Cristo."},{"i":33593,"b":55,"c":5704,"r":5704,"o":14,"t": "Acciocchè non siam più bambini, fiottando e trasportati da ogni vento di dottrina, per la baratteria degli uomini, per la loro astuzia all’artificio, ed insidie dell’inganno."},{"i":33594,"b":55,"c":5704,"r":5704,"o":15,"t": "Ma che, seguitando verità in carità, cresciamo in ogni cosa in colui che è il capo, cioè in Cristo."},{"i":33595,"b":55,"c":5704,"r":5704,"o":16,"t": "Dal quale tutto il corpo ben composto, e commesso insieme per tutte le giunture di cui è fornito, secondo la virtù che è nella misura di ciascun membro, prende il suo accrescimento alla propria edificazione in carità"},{"i":33596,"b":55,"c":5704,"r":5704,"o":17,"t": "QUESTO dico adunque, e protesto nel Signore, che voi non camminiate più come camminano ancora gli altri Gentili, nella vanità della lor mente;"},{"i":33597,"b":55,"c":5704,"r":5704,"o":18,"t": "intenebrati nell’intelletto, alieni dalla vita di Dio, per l’ignoranza che è in loro, per l’induramento del cuor loro."},{"i":33598,"b":55,"c":5704,"r":5704,"o":19,"t": "I quali, essendo divenuti insensibili ad ogni dolore, si sono abbandonati alla dissoluzione, da operare ogni immondizia, con insaziabile cupidità."},{"i":33599,"b":55,"c":5704,"r":5704,"o":20,"t": "Ma voi non avete così imparato Cristo;"}]