[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "Hadad halála után a maszrékai Szamlá lett a király."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "Szamlá halála után a rehóbót-hannáhári Saul lett a király."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "Saul halála után Baal-Hánán, Akbór fia lett a király."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "Baal-Hánán halála után Hadad lett a király. Városának a neve Páí volt, feleségének a neve pedig Mehétabél, aki Mézáháb leányának, Matrédnak a leánya volt."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "Hadad halála után ezek lettek Edóm nemzetségfői: Timmá nemzetségfő, Aljá nemzetségfő, Jetét nemzetségfő,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "Oholíbámá nemzetségfő, Élá nemzetségfő, Pínón nemzetségfő,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "Kenaz nemzetségfő, Témán nemzetségfő, Mibcár nemzetségfő,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "Magdíél nemzetségfő és Írám nemzetségfő. Ezek voltak Edóm nemzetségfői."},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "Ezek voltak Izráel fiai: Rúben, Simeon, Lévi és Júda, Issakár és Zebulon,"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dán, József és Benjámin, Naftáli, Gád és Ásér."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "Júda fiai voltak Ér, Ónán és Sélá. Ez a három született neki a kánaáni Batsúától. De Ért, Júda elsőszülött fiát gonosznak látta az ÚR, és ezért megölte."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "A menye, Támár szülte neki Pérecet és Zerahot. Júdának összesen öt fia volt."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "Pérec fiai Hecrón és Hámul voltak."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "Zerah fiai voltak: Zimri, Étán, Hémán, Kalkól és Dára, összesen öten."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "Karmi fia Ákán volt, aki szerencsétlenséget hozott Izráelre, mivel lopott a kiirtandó dolgokból."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "Étán fia Azarjá volt."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "Hecrónnak ezek a fiai születtek: Jerahmeél, Rám és Kelúbaj."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "Rám Ammínádábot nemzette, Ammínádáb nemzette Nahsónt, Júda fiainak a főemberét."},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "Nahsón nemzette Szalmát, Szalmá pedig nemzette Boázt."},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "Boáz nemzette Óbédot, Óbéd nemzette Isait,"},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "Isai nemzette elsőszülöttjeként Eliábot, másodikként Abinádábot, harmadikként Simát,"},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "negyedikként Netanélt, ötödikként Raddajt,"},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "hatodikként Ócemet, hetedikként Dávidot,"},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "és nővéreiket, Cerúját és Abigailt. Cerújának három fia volt: Absaj, Jóáb és Aszáél."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "Abigail szülte Amászát, Amászának az apja pedig az izmaeli Jeter volt."},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "Kálébnak, Hecrón fiának a feleségétől Azúbától és Jerióttól ezek a fiai születtek: Jéser, Sóbáb és Ardón."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "Azúbá halála után Káléb elvette Efrátot, aki Húrt szülte neki."},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "Húr nemzette Úrit, Úri nemzette Becalélt."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Azután bement Hecrón hatvanéves korában Mákírnak, Gileád apjának a leányához, feleségül vette, és ő szülte neki Szegúbot."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "Szegúb nemzette Jáírt, akinek huszonhárom városa volt Gileád földjén."},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "De Gesúr és Arám elvette Jáír sátorfalvait, Kenátot és falvait, hatvan várost. Ezek mind Gileád apjának, Mákírnak a fiaié voltak."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "Hecrón halála után Káléb Efratába ment. Hecrón felesége volt Abijjá is. Ő szülte neki Ashúrt, Tekóa atyját."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "Jerahmeélnek, Hecrón elsőszülöttjének a fiai voltak: Rám volt az elsőszülött, továbbá Búná, Óren, Ócem, és Ahijjá."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Jerahmeélnek egy másik felesége is volt, név szerint Atárá. Ő volt Ónám anyja."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "Rámnak, Jerahmeél elsőszülöttjének a fiai voltak: Maac, Jámin és Éker."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "Ónám fiai voltak Sammaj és Jádá. Sammaj fiai voltak Nádáb és Abisúr."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "Abisúr feleségének a neve Abihail volt. Ő szülte neki Ahbánt és Mólídot."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "Nádáb fiai voltak Szeled és Appaim. Szeled gyermektelenül halt meg."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "Appaim fia Jisi, Jisi fia Sésán, Sésán fia pedig Ahlaj volt."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "Jádának, Sammaj testvérének a fiai voltak Jeter és Jónátán. Jeter gyermektelenül halt meg."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "Jónátán fiai voltak Pelet és Zázá. Ezek Jerahmeél fiai voltak."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "Sésánnak nem voltak fiai, csak leányai. De volt Sésánnak egy Jarhá nevű egyiptomi szolgája."},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "Sésán ennek a szolgának, Jarhának adta feleségül a leányát, aki Attajt szülte neki."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "Attaj nemzette Nátánt, és Nátán nemzette Zábádot."},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "Zábád nemzette Eflált, és Eflál nemzette Óbédot."},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "Óbéd nemzette Jéhút, és Jéhú nemzette Azarját."},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "Azarjá nemzette Helecet, és Helec nemzette Elászát."},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "Elászá nemzette Sziszmajt, és Sziszmaj nemzette Sallúmot."},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "Sallúm nemzette Jekamját, és Jekamjá nemzette Elisámát."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "Kálébnak, Jerahmeél testvérének a fiai voltak: Mésá volt az elsőszülöttje, aki Zífnek volt az atyja&#59; továbbá Marésának, Hebrón atyjának a fiai."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "Hebrón fiai voltak: Kórah, Tappúah, Rekem és Sema."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "Sema nemzette Rahamot, Jorkoám apját. Rekem nemzette Sammajt."},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "Sammaj fia Máón volt. Máón volt Bétcúr atyja."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "Éfá, Káléb másodrangú felesége szülte Háránt, Mócát és Gázézt, és Hárán nemzette Gázézt."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "Johdaj fiai voltak: Regem, Jótám és Gésán, Pelet, Éfá és Sáaf."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "Káléb másodrangú felesége, Maaká szülte Sebert és Tirhanát."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "Ő szülte még Sáafot, Madmanná atyját, Sevát, Makbéna atyját és Gibeá atyját. Káléb leánya Akszá volt."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Ezek voltak Káléb fiai: Ben-Húr, Efrátá elsőszülöttje, Sóbál, Kirjat-Jeárim atyja,"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "Szalmá, Betlehem atyja, Háréf, Bét-Gádér atyja."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "Sóbálnak, Kirjat-Jeárim atyjának a fiai voltak: a hací-hamme nuhóti Háróe,"},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "továbbá Kirjat-Jeárim nemzetségei, a jitriek, a pútiak, a sumátiak és a misráiak. Ezektől származtak a coráiak és az estáuliak."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "Szalmá fiai voltak: Betlehem és a netófáiak, Atrót, Bét-Jóáb, a hací-hammánahtiak és a córiak."},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "A Jabécban lakó írástudók nemzetségei voltak a tirátiak, a simátiak és a szúkátiak. Ezek voltak a kéniek, akik Hammattól, Bét-Rékáb apjától származtak."},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "Ezek voltak Dávid fiai, akik Hebrónban születtek: Amnón volt az elsőszülött, a jezréeli Ahinóamtól&#59; Dániel a második, a karmeli Abigailtól&#59;"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "Absolon a harmadik, Maaká fia, aki Talmajnak, Gesúr királyának a leánya volt&#59; Adónijjá a negyedik, Haggít fia&#59;"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "Sefatjá az ötödik, Abitáltól&#59; Jitreám a hatodik, Eglá nevű feleségétől."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Hatan születtek Hebrónban, ahol hét esztendeig és hat hónapig uralkodott. Jeruzsálemben pedig harminchárom esztendeig uralkodott."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "Jeruzsálemben ez a négy született Batsúától, Ammiél leányától: Simá, Sóbáb, Nátán és Salamon."},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "Rajtuk kívül ez a kilenc: Jibhár, Elisámá és Elifelet,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "Nógah, Nefeg és Jáfia,"},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "továbbá Elisámá, Eljádá és Elifelet."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Ezek mind Dávid fiai voltak, másodrangú feleségeinek a fiain és a nővérükön, Támáron kívül."},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "Salamon fia volt Roboám, ennek a fia Abijjá, ennek a fia Ászá, ennek a fia Jósáfát&#59;"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "ennek a fia Jórám, ennek a fia Ahazjá, ennek a fia Jóás,"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "ennek a fia Amacjá, ennek a fia Azarjá, ennek a fia Jótám&#59;"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "ennek a fia Áház, ennek a fia Ezékiás, ennek a fia Manassé,"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "ennek a fia Ámón, ennek a fia Jósiás."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "Jósiás fiai ezek voltak: Jóhanán volt az elsőszülött, Jójákim a második, Cidkijjá a harmadik, Sallúm a negyedik."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "Jójákim fia volt Jekonjá és Cidkijjá."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "Jekonjá fia volt Asszír, ennek a fia Sealtiél,"},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "és Malkirám, Pedájá, Senaccar, Jekamjá, Hósámá és Nedabjá."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "Pedájá fia volt Zerubbábel és Simei. Zerubbábel fiai voltak Mesullám és Hananjá, és a nővérük volt Selómít."},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "Rajtuk kívül ez az öt: Hasubá, Óhel, Berekjá, Haszadjá és Júsab-Heszed."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "Hananjá fia volt Pelatjá és Jesajá, az ő fia volt Refájá, Arnán, Óbadjá és Sekanjá is."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "Sekanjá utódai hatan voltak: Semajá és Semajá fiai: Hattús, Jigál, Báríah, Nearjá és Sáfát."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "Nearjának három fia volt: Eljóénaj, Ezékiás és Azrikám."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "Eljóénajnak hét fia volt: Hódavjáhú, Eljásíb, Pelájá, Akkúb, Jóhánán, Delájá és Anáni."},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "Júda fiai voltak Pérec, Hecrón, Karmi, Húr és Sóbál."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "Sóbál fia, Reájá nemzette Jahatot, Jahat nemzette Ahúmajt és Lahadot. Ezek a córiak nemzetségei."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "Ezeknek volt Étám az apja: Jizreel, Jismá és Jidbás. Nővérük neve Haclelpóni volt."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "Penuél Gedór apja, Ezer pedig Húsá apja volt. Ezek Húrnak, Efráta elsőszülöttjének, Betlehem apjának a fiai."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "Ashúrnak, Tekóa atyjának két felesége volt: Helá és Naará."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "Naará szülte Ahuzzámot, Héfert, Témenit és az ahastáriakat. Ezek voltak Naará fiai."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "Helá fiai voltak: Ceret, Jecóhar és Etnán."},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "Kóc nemzette Ánúbot, Haccóbébát és Aharhélnak, Hárúm fiának a nemzetségeit."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "Jabéc tekintélyesebb volt testvéreinél. Anyja nevezte el Jabécnak, mert ezt mondta: Bizony fájdalommal szültem őt!"},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "Jabéc segítségül hívta Izráel Istenét, és ezt mondta: Bárcsak nagyon megáldanál engem, és kiszélesítenéd határomat, velem lennél, és megoltalmaznál a bajtól, hogy ne érjen fájdalom! És megadta neki Isten, amit kért."},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "Kelúb, Súhá testvére nemzette Mehírt. Ő Estón apja."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "Estón nemzette Bét-Ráfát, Pászéahot és Tehinnát, Ír-Náhás atyját. Ezek a rékaiak."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "Kenaz fiai Otniél és Szerájá voltak. Otniél fia Hatat volt."}]