[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "Bylo pak nás všech osob na lodí dvě stě sedmdesáte a šest."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "A nasyceni jsouce pokrmem, oblehčovali bárku, vysýpajíce pšenici do moře."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "A když byl den, nemohli země viděti, než okřídlí nějaké znamenali, ano má břeh, k němuž myslili, kdyby jak mohli přistáti s lodí."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "A vytáhše kotvy, pustili se po moři, rozpustivše také provazy pravidl; a zdvihše plachtu k větru, táhli se k břehu."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "Ale když trefili na to místo, kdež se dvoje moře schází, tu se zastavila lodí. A přední konec lodí uváznutý stál, nehýbaje se, zadní pak konec lámal se násilím vln."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "Tedy žoldnéři radili setníkovi, aby vězně zmordovali, aby jim některý vyplyna, neutekl."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "Ale setník chtěje zachovati Pavla, nedal toho učiniti. I rozkázal těm, kteříž mohli plynouti, aby se pustili nejprv do moře a vyplynuli na zem,"},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "Jiní pak aby na dskách plynuli a někteří na těch kusích lodí. I takž se stalo, že všickni zdraví vyšli na zemi."},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "A tak zachováni jsouce, teprv poznali, že ostrov ten sloul Melita."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "Lidé pak toho ostrova velikou přívětivost k nám ukázali. Nebo zapálivše hranici drev, přijali nás všecky, pro déšť, kterýž v tu chvíli byl, a pro zimu."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "A když Pavel sebral drahně roždí a kladl na oheň, ještěrka, utíkajíc před horkem, připjala se k ruce jeho."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "A když uzřeli lidé toho ostrovu, ano ještěrka visí u ruky jeho, řekli jedni k druhým: Jistě člověk tento jest vražedlník; neb ač z moře vyšel, však pomsta Boží nedá jemu živu býti."},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "Ale on střásl tu ještěrku do ohně, a nic se jemu zlého nestalo."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Oni pak očekávali, že oteče, aneb padna, pojednou umře. A když toho dlouho čekali a viděli, že se mu nic zlého nestalo, změnivše myšlení své, pravili, že jest on bůh."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "Na těch pak místech měl popluží kníže toho ostrova, jménem Publius, kterýžto přijav nás k sobě, za tři dni přátelsky u sebe v hospodě choval."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "I přihodilo se, že otec toho Publia ležel, maje zimnici a červenou nemoc. K němuž všed Pavel, a pomodliv se, vzložil na něj ruce a uzdravil jej."},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "A když se to stalo, tedy i jiní, kteříž na ostrově tom nemocní byli, přistupovali, a byli uzdravováni."},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "Ctili nás pak velice, a když jsme se měli pryč plaviti, nakladli nám na lodí toho, čehož potřebí bylo."},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "A po třech měsících plavili jsme se na bárce Alexandrinské, kteráž tu byla na tom ostrově přes zimu, majici za erb Kastora a Polluxa."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "A když jsme přijeli do Syrakusis, zůstali jsme tu za tři dni."},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "A odtud okolo plavíce se, přišli jsme do Regium; a po jednom dni, když vál vítr od poledne, druhý den přijeli jsme do Puteolos."},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Kdežto nalezli jsme bratří, kteříž nás prosili, abychom pobyli u nich za sedm dní. A tak jsme šli k Římu."},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "Odkudž, když o nás uslyšeli bratří, vyšli proti nám až na rynk Appiův a ke Třem krčmám. Kteréžto uzřev Pavel, poděkoval Bohu a počal býti dobré mysli."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "A když jsme přišli do Říma, setník dal vězně v moc hejtmanu vojska, ale Pavlovi dopuštěno, aby sám bydlil s žoldnéřem, kterýž ho ostříhal."},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "I stalo se po třech dnech, svolal Pavel muže přední z Židů. A když se sešli, řekl k nim: Muži bratří, já nic neučiniv proti lidu ani proti obyčejům otcovským, jat jsa, z Jeruzaléma vydán jsem v ruce Římanům,"},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "Kteříž vyslyševše mne, chtěli mne propustiti, protože žádné viny hodné smrti na mně nebylo."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Ale když Židé tomu odpírali, přinucen jsem odvolati se k císaři, ne jako bych měl co národ svůj žalovati."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "A protož z té příčiny povolal jsem vás, žádostiv jsa viděti vás a s vámi promluviti; nebo pro naději lidu Izraelského řetězem tímto svázán jsem."},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "A oni řekli jemu: Myť jsme žádného psaní neměli o tobě z Židovstva, aniž kdo z bratří přijda, vypravoval nám, aneb mluvil co zlého o tobě."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Ale žádámeť od tebe slyšeti, jak smyslíš; nebo víme o té sektě, že se jí všudy odpírá."},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "A když jemu uložili den, sešlo se jich mnoho do hospody k němu, jimžto s osvědčováním vypravoval o království Božím, slouže jim k víře o Ježíšovi z Zákona Mojžíšova a Proroků, od jitra až do večera."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "A někteří uvěřili tomu, což Pavel vypravoval, někteří pak nevěřili."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "A tak nejsouce mezi sebou svorní, rozešli se, k nimžto promluvil Pavel toto jedno slovo: Jistě žeť jest dobře Duch svatý skrze proroka Izaiáše mluvil k otcům našim,"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "Řka: Jdi k lidu tomuto a rciž jim: Sluchem slyšeti budete, a nesrozumíte, a hledíce hleděti budete, a neuzříte."},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Nebo zhrublo srdce lidu tohoto, a ušima těžce slyšeli, a oči své zamhouřili, aby snad neviděli očima, a ušima neslyšeli, a srdcem nerozuměli, a neobrátili se, abych jich neuzdravil."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "Budiž vám tedy známo, že jest pohanům posláno toto spasení Boží, a oniť slyšeti budou."},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "A když on to propověděl, odešli Židé, majíce mezi sebou mnohé hádky."},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "Pavel pak trval za celé dvě létě v hospodě své, a přijímal všecky, kteříž přicházeli k němu,"},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "Káže o království Božím a uče těm věcem, kteréž jsou o Pánu Ježíši Kristu, se vší doufanlivostí bez překážky."},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "Pavel, služebník Jezukristův, povolaný apoštol, oddělený k kázaní evangelium Božího,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "(Kteréžto zdávna zaslíbil skrze proroky své v Písmích svatých,)"},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "O Synu jeho, (zplozeném z semene Davidova s strany těla,"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "Kterýž prokázán jest býti Synem Božím mocně, podle Ducha posvěcení, skrze z mrtvých vstání,) totiž o Ježíši Kristu, Pánu našem,"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "Skrze něhožto jsme přijali milost a apoštolství ku poslušenství víry mezi všemi národy pro jméno jeho,"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "Z nichžto i vy jste povolaní Ježíše Krista,"},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "Všechněm, kteříž jste v Římě, milým Božím, povolaným svatým: Milost vám a pokoj od Boha Otce našeho a Pána Ježíše Krista."},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "Nejprve pak díky činím Bohu svému skrze Ježíše Krista ze všech vás, že víra vaše rozhlašuje se po všem světě."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Svědek mi jest zajisté Bůh, kterémužto sloužím duchem mým v evangelium Syna jeho, žeť bez přestání zmínku o vás činím,"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "Vždycky na svých modlitbách žádaje, abych aspoň někdy mohl šťastně k vám, byla-li by vůle Boží, přijíti."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Neboť velice žádám viděti vás, abych vám udělil částku nějakou milosti duchovní ku potvrzení vašemu,"},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "To jest, abych spolu s vámi potěšen byl, skrze společnou i vaši i mou víru."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Nechciť pak, bratří, abyste nevěděli, žeť jsem mnohokrát již uložil přijíti k vám, (ale překážky jsem měl až dosavad,) abych nějaký užitek také i mezi vámi měl, jako i mezi jinými národy."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "Nebo Řekům i kterýmkoli jiným národům, i moudrým i nemoudrým, dlužník jsem."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "A tak, pokudž na mně jest, hotov jsem i vám, kteříž v Římě jste, zvěstovati evangelium."},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "Neboť se nestydím za evangelium Kristovo; moc zajisté Boží jest k spasení každému věřícímu, Židu předně, potom i Řeku."},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "Nebo spravedlnost Boží zjevuje se skrze ně z víry u víru, jakož psáno jest: Spravedlivý pak z víry živ bude."},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "Zjevuje se zajisté hněv Boží s nebe proti každé bezbožnosti a nepravosti lidí, pravdu Boží v nepravosti zadržujících."},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Nebo což poznáno býti může o Bohu, známé jest jim učiněno, Bůh zajisté zjevil jim."},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "Nebo neviditelné věci jeho mohou vidíny býti, když z skutků při stvoření světa stalých rozumem pochopeny bývají, totiž ta jeho věčná moc a Božství, tak aby již byli bez výmluvy,"},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "Protože poznavše Boha, nectili jako Boha, ani jemu děkovali, ale marní učiněni jsou v myšleních svých, a zatmíno jest nemoudré srdce jejich."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Měvše se za moudré, blázni učiněni jsou."},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "Nebo směnili slávu neporušitelného Boha v slávu podobenství obraza porušitelného člověka, i ptactva, i hovad čtvernohých, i zeměplazů."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Protož i Bůh vydal je v žádosti srdce jejich, v nečistotu, aby zprznili těla svá vespolek,"},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "Jakožto ty, kteříž jsou směnili pravdu Boží za lež, a ctili i sloužili stvoření raději nežli Stvořiteli, kterýž jest požehnaný na věky. Amen."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Protož je vydal Bůh v žádosti ohavné. Nebo i ženy jejich změnily přirozené sebe užívání v to, kteréž jest proti přirození."},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "A podobně i mužské pohlaví, opustivše přirozené užívání ženy, rozpálili se v žádostech svých jedni k druhým, mužské pohlaví vespolek mrzkost pášíce, a tak spravedlivou mzdu, kteráž na jejich blud slušela, sami na sebe uvodíce."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "A jakož sobě málo vážili známosti Boha, takž také Bůh vydal je v převrácený smysl, aby činili to, což nesluší,"},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "Jsouce naplněni vší nepravostí, zlostí, smilstvem, nešlechetností, lakomstvím, plní závisti, vraždy, svárů, lsti, zlých obyčejů,"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "Utrhači, pomluvači, Boha nenávidící, hanliví, pyšní, chlubní, nalezači zlých věcí, rodičů neposlušní,"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "Nemoudří, smluv nezdrželiví, beze vší lítosti, neukojitelní a nemilosrdní."},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "Kteřížto vědouce o tom právu Božím, že ti, kteříž takové věci činí, hodni jsou smrti, avšak netoliko ty věci činí, ale i jiným též činícím nakládají."},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "Protož nemůžeš se vymluviti, ó člověče každý, potupuje jiného. Nebo tím, že jiného potupuješ, sám sebe odsuzuješ, poněvadž totéž činíš, což na jiném tupíš."},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Vímeť zajisté, že soud Boží jest podle pravdy proti těm, kteříž takové věci činí."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "Zdali se domníváš, ó člověče, jenž soudíš ty, kdož takové věci činí, a sám totéž čině, že ty ujdeš soudu Božího?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "Čili bohatstvím dobrotivosti jeho a snášelivosti i dlouhočekání pohrdáš, nevěda, že dobrotivost Boží ku pokání tebe vede?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Ale podle tvrdosti své a srdce nekajícího shromažďuješ sobě hněv ke dni hněvu a zjevení spravedlivého soudu Božího,"},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "Kterýž odplatí jednomu každému podle skutků jeho,"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "Těm zajisté, kteříž trvajíce v dobrém skutku, slávy a cti a nesmrtelnosti hledají, životem věčným,"},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "Těm pak, kteříž jsou svárliví a pravdě nepovolují, ale povolují nepravosti, prchlivostí a hněvem,"},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Trápením a úzkostí, a to každé duši člověka činícího zlé, i Žida předně, a též i Řeka."},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "Ale slávu a čest a pokoj dá každému, kdož činí dobré, i Židu předně, a též i Řeku."},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Neboť není přijímání osob u Boha."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Kteřížkoli zajisté bez Zákona hřešili, bez Zákona i zahynou; a kteřížkoli pod Zákonem byvše hřešili, skrze Zákon odsouzeni budou,"},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "(Nebo ne ti, jenž slyší Zákon, spravedlivi jsou před Bohem, ale činitelé Zákona spravedlivi budou."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Nebo když pohané Zákona nemajíce, od přirození činí to, což přikazuje Zákon, takoví Zákona nemajíce, sami sobě zákonem jsou,"},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "Kteřížto ukazují dílo Zákona napsané na srdcích svých, když jim to osvědčuje svědomí jejich i myšlení, kteráž se vespolek obviňují, anebo také vymlouvají.)"},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "V ten den, kdyžto souditi bude Bůh tajné věci lidské, podle evangelium mého skrze Jezukrista."},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "Aj, ty sloveš Žid, a spoléháš na Zákon, a chlubíš se Bohem,"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "A znáš vůli jeho, a rozeznáváš, co sluší neb nesluší, naučen jsa z Zákona,"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "A za to máš, že jsi ty vůdcím slepých, světlem těch, kteříž jsou ve tmě,"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "Ředitelem nemoudrých, učitelem nemluvňat, majícím formu umění a pravdy v Zákoně."},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "Kterakž tedy jiného uče, sám sebe neučíš? Vyhlašuje, že nemá kradeno býti, sám kradeš?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "Pravě: Nezcizoložíš, a cizoložství pácháš? V ohavnosti maje modly, svatokrádeže se dopouštíš?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "Zákonem se chlubě, přestupováním Zákona Bohu neúctu činíš?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Nebo jméno Boží pro vás v porouhání jest mezi pohany, jakož psáno jest."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "Obřezáníť zajisté prospěje, budeš-li Zákon plniti; pakli budeš přestupitelem Zákona, obřezání tvé učiněno jest neobřezáním."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "A protož jestližeť by neobřízka ostříhala práv Zákona, zdaliž nebude počtena neobřízka jejich za obřízku?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "A odsoudí ti, kteříž jsou z přirození neobřízka, zachovávajíce Zákon, tebe, kterýž pod literou a obřízkou přestupník jsi Zákona?"},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Nebo ne ten jest pravý Žid, kterýž jest zjevně Židem; aniž to jest pravé obřezání, kteréž bývá zjevně na těle;"},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "Ale ten jest pravý Žid, kterýžto vnitř jest Židem, a to jest pravé obřezání, kteréž jest srdečné v duchu, a ne podle litery; jehožto chvála ne z lidí jest, ale z Boha."}]