[{"i":13300,"b":17,"c":1819,"r":1819,"o":2,"t": "Dokdyž mne budete trápiti a slovy svými mne drtiti?"},{"i":13301,"b":17,"c":1819,"r":1819,"o":3,"t": "Již desetkrát jste mne zahanbili a bezostyšně mne týrali."},{"i":13302,"b":17,"c":1819,"r":1819,"o":4,"t": "I kdybych zbloudil, mé zbloudění by zůstalo ve mně samém."},{"i":13303,"b":17,"c":1819,"r":1819,"o":5,"t": "V pravdě, když se domníváte, že nade mnou triumfujete a přičítáte mi mou potupu,"},{"i":13304,"b":17,"c":1819,"r":1819,"o":6,"t": "vězte, že sám Bůh mi učinil křivdu a obklopil mne svou sítí."},{"i":13305,"b":17,"c":1819,"r":1819,"o":7,"t": "Když volám o násilí, není odpovědi; když se dovolávám, není soudu."},{"i":13306,"b":17,"c":1819,"r":1819,"o":8,"t": "Postavil na mé cestě zeď nepřekonatelnou, vložil temnotu na mé stezky."},{"i":13307,"b":17,"c":1819,"r":1819,"o":9,"t": "Zbavil mne mé slávy, sňal korunu z mé hlavy."},{"i":13308,"b":17,"c":1819,"r":1819,"o":10,"t": "Podkopává mne ze všech stran, aby mne zničil; vyvrací jako strom mou naději."},{"i":13309,"b":17,"c":1819,"r":1819,"o":11,"t": "Rozhněván hněvem proti mně, považuje mne za svého protivníka."},{"i":13310,"b":17,"c":1819,"r":1819,"o":12,"t": "Společně přišly jeho zástupy; připravily si ke mně cestu přístupu, utábořily se kolem mého stanu."},{"i":13311,"b":17,"c":1819,"r":1819,"o":13,"t": "Mé bratry vzdálil ode mne, mé vztahy se snaží mi vyhýbat."},{"i":13312,"b":17,"c":1819,"r":1819,"o":14,"t": "Mí blízcí a důvěrní zmizeli, hosté mého domu na mne zapomněli."},{"i":13313,"b":17,"c":1819,"r":1819,"o":15,"t": "Mé služebnice mne považují za vetřelce, jsem jim cizincem."},{"i":13314,"b":17,"c":1819,"r":1819,"o":16,"t": "Když volám na svého služebníka, neodpovídá, a já sám ho musím prosit."},{"i":13315,"b":17,"c":1819,"r":1819,"o":17,"t": "Můj dech se hnusí mé ženě, můj zápach mým vlastním bratrům."},{"i":13316,"b":17,"c":1819,"r":1819,"o":18,"t": "I dítka mnou pohrdají: když vstanu, začnou se mi posmívat."},{"i":13317,"b":17,"c":1819,"r":1819,"o":19,"t": "Všichni mí důvěrní mne mají v ohavnosti, mí oblíbení se obrátili proti mně."},{"i":13318,"b":17,"c":1819,"r":1819,"o":20,"t": "Pod mou kůží se mé tělo rozkládá a mé kosti se obnažují jako zuby."},{"i":13319,"b":17,"c":1819,"r":1819,"o":21,"t": "Smilujte se, smilujte se nade mnou, ó vy, mí přátelé! Neboť ruka Boží mne zasáhla."},{"i":13320,"b":17,"c":1819,"r":1819,"o":22,"t": "Proč se vrháte na mne jako sám Bůh, aniž byste se nasytili mého těla?"},{"i":13321,"b":17,"c":1819,"r":1819,"o":23,"t": "Ó, kéž by byla má slova napsána, kéž by byla vytesána do nápisu,"},{"i":13322,"b":17,"c":1819,"r":1819,"o":24,"t": "železným rydlem a perem, vytesána do skály navždy!"},{"i":13323,"b":17,"c":1819,"r":1819,"o":25,"t": "Já vím, že můj Vykupitel žije, že on, poslední, povstane nad prachem."},{"i":13324,"b":17,"c":1819,"r":1819,"o":26,"t": "Po mém probuzení mne postaví blízko sebe a ze svého těla uvidím Boha."},{"i":13325,"b":17,"c":1819,"r":1819,"o":27,"t": "Toho, kterého uvidím, bude pro mne, toho, na kterého mé oči pohlédnou, nebude cizinec. A mé ledví v mně se trápí."},{"i":13326,"b":17,"c":1819,"r":1819,"o":28,"t": "Když říkáte: \"Jak ho můžeme utlačovat, jakou záminku v něm najdeme?\""},{"i":13327,"b":17,"c":1819,"r":1819,"o":29,"t": "Bojte se sami sebe meče, neboť hněv se roznítí proti chybám, a poznáte, že existuje soud."},{"i":13328,"b":17,"c":1820,"r":1820,"o":1,"t": "Cofar Naamatský promluvil a řekl:"},{"i":13329,"b":17,"c":1820,"r":1820,"o":2,"t": "Také mé myšlenky se míhají, abych odpověděl, odtud ta netrpělivost, která mne ovládá."},{"i":13330,"b":17,"c":1820,"r":1820,"o":3,"t": "Byla mi dána lekce, která mne uráží, ale můj duch mi vnukuje odpověď."},{"i":13331,"b":17,"c":1820,"r":1820,"o":4,"t": "Nevíš, že odjakživa, od doby, kdy byl člověk postaven na zem,"},{"i":13332,"b":17,"c":1820,"r":1820,"o":5,"t": "radost zlého je krátká a veselí bezbožného trvá jen okamžik."},{"i":13333,"b":17,"c":1820,"r":1820,"o":6,"t": "I kdyby se jeho postava zvedla až k nebesům, kdyby se jeho hlava dotýkala oblaků,"},{"i":13334,"b":17,"c":1820,"r":1820,"o":7,"t": "jako přízrak navždy zmizí a ti, kteří ho viděli, říkají: \"Kde je?\""},{"i":13335,"b":17,"c":1820,"r":1820,"o":8,"t": "Odlétá jako sen nepostižitelný, prchá jako noční vidění."},{"i":13336,"b":17,"c":1820,"r":1820,"o":9,"t": "Oko zvyklé na jeho pohled ho již nevidí, jeho příbytku se stává neviditelným."},{"i":13337,"b":17,"c":1820,"r":1820,"o":10,"t": "Jeho synové budou muset odškodnit chudé, jeho děti vrátit jeho bohatství."},{"i":13338,"b":17,"c":1820,"r":1820,"o":11,"t": "Jeho kosti byly plné mladistvé síly: hle, leží s ním v prachu."},{"i":13339,"b":17,"c":1820,"r":1820,"o":12,"t": "Zlo bylo sladké jeho ústům: ukrýval ho pod jazykem,"},{"i":13340,"b":17,"c":1820,"r":1820,"o":13,"t": "pečlivě ho střežil, zadržoval ho uprostřed paláce."},{"i":13341,"b":17,"c":1820,"r":1820,"o":14,"t": "Tento pokrm se v jeho útrobách kazí, stává se uvnitř žlučí zmijí."},{"i":13342,"b":17,"c":1820,"r":1820,"o":15,"t": "Musí vyzvracet spolknuté bohatství a Bůh mu dá zvracet."},{"i":13343,"b":17,"c":1820,"r":1820,"o":16,"t": "Sál jed zmijí: jazyk zmije ho zabíjí."},{"i":13344,"b":17,"c":1820,"r":1820,"o":17,"t": "Již nepozná potoky oleje, řeky medu a mléka."},{"i":13345,"b":17,"c":1820,"r":1820,"o":18,"t": "Ztratí svou radostnou tvář, když bude vracet své zisky, ten spokojený výraz z doby, kdy se obchodům dařilo."},{"i":13346,"b":17,"c":1820,"r":1820,"o":19,"t": "Protože zničil chatrče chudých, ukradl domy místo toho, aby je stavěl,"},{"i":13347,"b":17,"c":1820,"r":1820,"o":20,"t": "protože se jeho chuť ukázala nenasytnou, jeho poklady ho nezachrání,"},{"i":13348,"b":17,"c":1820,"r":1820,"o":21,"t": "protože nikdo neunikl jeho dravosti, jeho prosperita nebude trvat."},{"i":13349,"b":17,"c":1820,"r":1820,"o":22,"t": "V plné hojnosti ho uchvátí úzkost, bída, vší silou, se na něj vrhne,"},{"i":13350,"b":17,"c":1820,"r":1820,"o":23,"t": "Bůh na něj uvolní žár svého hněvu, vrhne proti jeho tělu déšť šípů."},{"i":13351,"b":17,"c":1820,"r":1820,"o":24,"t": "Pokud prchá před železnou zbraní, bronzový luk ho probodne."},{"i":13352,"b":17,"c":1820,"r":1820,"o":25,"t": "Šíp vyjde z jeho zad, jiskřivý hrot z jeho jater. Hrůzy postupují proti němu,"},{"i":13353,"b":17,"c":1820,"r":1820,"o":26,"t": "všechny skryté temnoty jsou tu, aby ho odnesly. Oheň, který nikdo nerozdělává, ho pohlcuje a spaluje to, co zbylo pod jeho stanem."},{"i":13354,"b":17,"c":1820,"r":1820,"o":27,"t": "Nebesa odhalují jeho nepravost a země se staví proti němu."},{"i":13355,"b":17,"c":1820,"r":1820,"o":28,"t": "Příjem z jeho domu odtéká jako potoky v den hněvu."},{"i":13356,"b":17,"c":1820,"r":1820,"o":29,"t": "Takový je osud, který Bůh vyhrazuje zlému, dědictví, které přiděluje prokletému."},{"i":13357,"b":17,"c":1821,"r":1821,"o":1,"t": "Job promluvil a řekl:"},{"i":13358,"b":17,"c":1821,"r":1821,"o":2,"t": "Poslouchejte, poslouchejte má slova, dopřejte mi tuto útěchu."},{"i":13359,"b":17,"c":1821,"r":1821,"o":3,"t": "Strpte, abych promluvil já; až skončím, můžete se mi posmívat."},{"i":13360,"b":17,"c":1821,"r":1821,"o":4,"t": "Copak já se pouštím do sporu s člověkem? Copak bezdůvodně ztrácím trpělivost?"},{"i":13361,"b":17,"c":1821,"r":1821,"o":5,"t": "Věnujte mi pozornost: budete ohromeni a položíte si ruku na ústa."},{"i":13362,"b":17,"c":1821,"r":1821,"o":6,"t": "Já sám, když na to pomyslím, jsem zděšen, mé tělo je sevřeno mrazením."},{"i":13363,"b":17,"c":1821,"r":1821,"o":7,"t": "Proč zlí zůstávají naživu, stárnou a zvyšují svou moc?"},{"i":13364,"b":17,"c":1821,"r":1821,"o":8,"t": "Jejich potomstvo se před nimi upevňuje a jejich ratolesti pod jejich očima přetrvávají."},{"i":13365,"b":17,"c":1821,"r":1821,"o":9,"t": "Pokoj jejich domů se nemá čeho bát, příkrosti Boží je šetří."},{"i":13366,"b":17,"c":1821,"r":1821,"o":10,"t": "Jejich býk plodí s jistotou, jejich kráva rodí bez potratu."},{"i":13367,"b":17,"c":1821,"r":1821,"o":11,"t": "Nechávají běhat své chlapce jako ovce, jejich děti poskakují jako jeleni."},{"i":13368,"b":17,"c":1821,"r":1821,"o":12,"t": "Zpívají s bubínky a citarami, radují se při zvuku píšťaly."},{"i":13369,"b":17,"c":1821,"r":1821,"o":13,"t": "Jejich život končí ve štěstí, sestupují v pokoji do šeolu."},{"i":13370,"b":17,"c":1821,"r":1821,"o":14,"t": "Oni přesto říkají Bohu: \"Odejdi od nás, poznávat tvé cesty se nám nelíbí!"},{"i":13371,"b":17,"c":1821,"r":1821,"o":15,"t": "Co je Šaddaj, abychom mu sloužili, jaký zisk pro nás z toho, že ho vzýváme?\""},{"i":13372,"b":17,"c":1821,"r":1821,"o":16,"t": "Nemají snad své štěstí v rukou, a Bůh není odstraněn z rady zlých?"},{"i":13373,"b":17,"c":1821,"r":1821,"o":17,"t": "Je často vidět, že zhasíná lampa zlého, že na něj dopadne neštěstí, že božský hněv ničí jeho majetek,"},{"i":13374,"b":17,"c":1821,"r":1821,"o":18,"t": "že ho vítr zažene jako plevu, že ho vichřice odnese jako slámu?"},{"i":13375,"b":17,"c":1821,"r":1821,"o":19,"t": "Bůh si vyhrazuje, že ho potrestá v jeho dětech? Ale ať je tedy potrestán on sám a ať to ví!"},{"i":13376,"b":17,"c":1821,"r":1821,"o":20,"t": "Ať svýma očima sleduje svou zkázu, ať se napije zuřivosti Šaddaje!"},{"i":13377,"b":17,"c":1821,"r":1821,"o":21,"t": "Co mu může udělat po něm osud jeho domu, až bude ukončena řada jeho měsíců?"},{"i":13378,"b":17,"c":1821,"r":1821,"o":22,"t": "Učí se snad Boha vědění, Toho, který soudí bytosti nahoře?"},{"i":13379,"b":17,"c":1821,"r":1821,"o":23,"t": "Jiný ještě umírá v plné síle, na vrcholu štěstí a pokoje,"},{"i":13380,"b":17,"c":1821,"r":1821,"o":24,"t": "boky obtěžkané tukem a morek jeho kostí vlhký."},{"i":13381,"b":17,"c":1821,"r":1821,"o":25,"t": "A jiný zahyne s hořkostí v duši, aniž by okusil štěstí."},{"i":13382,"b":17,"c":1821,"r":1821,"o":26,"t": "Společně v prachu ulehnou a červi je přikryjí."},{"i":13383,"b":17,"c":1821,"r":1821,"o":27,"t": "Ó! Dobře vím, co si myslíte, vaše zlé úvahy o mně."},{"i":13384,"b":17,"c":1821,"r":1821,"o":28,"t": "\"Kam se poděl, říkáte, dům velkého pána, kde je stan, který obývali zlí?\""},{"i":13385,"b":17,"c":1821,"r":1821,"o":29,"t": "Neptáte se cestovatelů, neznáte jejich svědectví?"},{"i":13386,"b":17,"c":1821,"r":1821,"o":30,"t": "V den neštěstí je zlý ušetřen, v den zuřivosti je uložen v bezpečí."},{"i":13387,"b":17,"c":1821,"r":1821,"o":31,"t": "A kdo mu vyčítá do očí jeho chování a vrací mu to, co udělal?"},{"i":13388,"b":17,"c":1821,"r":1821,"o":32,"t": "Je odnesen na hřbitov, kde bdí nad svou mohylou."},{"i":13389,"b":17,"c":1821,"r":1821,"o":33,"t": "Hroudy rokle jsou mu sladké a za ním pochoduje veškeré obyvatelstvo."},{"i":13390,"b":17,"c":1821,"r":1821,"o":34,"t": "Co tedy znamenají vaše marné útěchy? A jaká lest jsou vaše odpovědi!"},{"i":13391,"b":17,"c":1822,"r":1822,"o":1,"t": "Elifaz Temanský promluvil a řekl:"},{"i":13392,"b":17,"c":1822,"r":1822,"o":2,"t": "Může být člověk užitečný Bohu, když rozumná bytost je užitečná pouze sobě?"},{"i":13393,"b":17,"c":1822,"r":1822,"o":3,"t": "Má Šaddaj zájem o tvou spravedlnost, má zisk z tvého bezúhonného chování?"},{"i":13394,"b":17,"c":1822,"r":1822,"o":4,"t": "Je to snad kvůli tvé zbožnosti, že tě napravuje a že s tebou vstupuje do soudu?"},{"i":13395,"b":17,"c":1822,"r":1822,"o":5,"t": "Není to spíše pro tvou velkou zlobu, pro tvé neomezené chyby?"},{"i":13396,"b":17,"c":1822,"r":1822,"o":6,"t": "Vyžadoval jsi od svých bratrů nespravedlivé zástavy, svlékl jsi ty, kteří jsou nazí, z jejich oděvů;"},{"i":13397,"b":17,"c":1822,"r":1822,"o":7,"t": "opomněl jsi uhasit žízeň žíznivému a odepřel jsi chléb hladovému;"},{"i":13398,"b":17,"c":1822,"r":1822,"o":8,"t": "vydal jsi zemi do rukou muže násilí, aby se tam usadil oblíbenec;"},{"i":13399,"b":17,"c":1822,"r":1822,"o":9,"t": "poslal jsi vdovy s prázdnýma rukama a rozdrtil jsi paži sirotků."}]