[{"i":33300,"b":53,"c":5511,"r":5511,"o":3,"t": "Mas temo que como la serpiente engaño á Eva con su astucia, sean corrompidos así vuestros sentidos en alguna manera, de la simplicidad que es en Cristo."},{"i":33301,"b":53,"c":5511,"r":5511,"o":4,"t": "Porque si el que viene, predicare otro Jesús que el que hemos predicado, ó recibiereis otro espíritu del que habéis recibido, ú otro evangelio del que habéis aceptado, lo sufrierais bien."},{"i":33302,"b":53,"c":5511,"r":5511,"o":5,"t": "Cierto pienso que en nada he sido inferior á aquellos grandes apóstoles."},{"i":33303,"b":53,"c":5511,"r":5511,"o":6,"t": "Porque aunque soy basto en la palabra, empero no en la ciencia: mas en todo somos ya del todo manifiestos á vosotros."},{"i":33304,"b":53,"c":5511,"r":5511,"o":7,"t": "¿Pequé yo humillándome á mí mismo, para que vosotros fueseis ensalzados, porque os he predicado el evangelio de Dios de balde?"},{"i":33305,"b":53,"c":5511,"r":5511,"o":8,"t": "He despojado las otras iglesias, recibiendo salario para ministraros á vosotros."},{"i":33306,"b":53,"c":5511,"r":5511,"o":9,"t": "Y estando con vosotros y teniendo necesidad, á ninguno fuí carga; porque lo que me faltaba, suplieron los hermanos que vinieron de Macedonia: y en todo me guardé de seros gravoso, y me guardaré."},{"i":33307,"b":53,"c":5511,"r":5511,"o":10,"t": "Es la verdad de Cristo en mí, que esta gloria no me será cerrada en las partes de Acaya."},{"i":33308,"b":53,"c":5511,"r":5511,"o":11,"t": "¿Por qué? ¿porque no os amo? Dios lo sabe."},{"i":33309,"b":53,"c":5511,"r":5511,"o":12,"t": "Mas lo que hago, haré aún, para cortar la ocasión de aquellos que la desean, á fin de que en aquello que se glorían, sean hallados semejantes á nosotros."},{"i":33310,"b":53,"c":5511,"r":5511,"o":13,"t": "Porque éstos son falsos apóstoles, obreros fraudulentos, trasfigurándose en apóstoles de Cristo."},{"i":33311,"b":53,"c":5511,"r":5511,"o":14,"t": "Y no es maravilla, porque el mismo Satanás se transfigura en ángel de luz."},{"i":33312,"b":53,"c":5511,"r":5511,"o":15,"t": "Así que, no es mucho si también sus ministros se transfiguran como ministros de justicia; cuyo fin será conforme á sus obras."},{"i":33313,"b":53,"c":5511,"r":5511,"o":16,"t": "Otra vez digo: Que nadie me estime ser loco; de otra manera, recibidme como á loco, para que aun me gloríe yo un poquito."},{"i":33314,"b":53,"c":5511,"r":5511,"o":17,"t": "Lo que hablo, no lo hablo según el Señor, sino como en locura, con esta confianza de gloria."},{"i":33315,"b":53,"c":5511,"r":5511,"o":18,"t": "Pues que muchos se glorían según la carne, también yo me gloriaré."},{"i":33316,"b":53,"c":5511,"r":5511,"o":19,"t": "Porque de buena gana toleráis los necios, siendo vosotros sabios:"},{"i":33317,"b":53,"c":5511,"r":5511,"o":20,"t": "Porque toleráis si alguno os pone en servidumbre, si alguno os devora, si alguno toma, si alguno se ensalza, si alguno os hiere en la cara."},{"i":33318,"b":53,"c":5511,"r":5511,"o":21,"t": "Dígolo cuanto á la afrenta, como si nosotros hubiésemos sido flacos. Empero en lo que otro tuviere osadía (hablo con locura), también yo tengo osadía."},{"i":33319,"b":53,"c":5511,"r":5511,"o":22,"t": "¿Son Hebreos? yo también. ¿Son Israelitas? yo también. ¿Son simiente de Abraham? también yo."},{"i":33320,"b":53,"c":5511,"r":5511,"o":23,"t": "¿Son ministros de Cristo? (como poco sabio hablo) yo más: en trabajos más abundante; en azotes sin medida; en cárceles más; en muertes, muchas veces."},{"i":33321,"b":53,"c":5511,"r":5511,"o":24,"t": "De los judíos cinco veces he recibido cuarenta azotes menos uno."},{"i":33322,"b":53,"c":5511,"r":5511,"o":25,"t": "Tres veces he sido azotado con varas; una vez apedreado; tres veces he padecido naufragio; una noche y un día he estado en lo profundo de la mar;"},{"i":33323,"b":53,"c":5511,"r":5511,"o":26,"t": "En caminos muchas veces, peligros de ríos, peligros de ladrones, peligros de los de mi nación, peligros de los Gentiles, peligros en la ciudad, peligros en el desierto, peligros en la mar, peligros entre falsos hermanos;"},{"i":33324,"b":53,"c":5511,"r":5511,"o":27,"t": "En trabajo y fatiga, en muchas vigilias, en hambre y sed, en muchos ayunos, en frío y en desnudez;"},{"i":33325,"b":53,"c":5511,"r":5511,"o":28,"t": "Sin otras cosas además, lo que sobre mí se agolpa cada día, la solicitud de todas las iglesias."},{"i":33326,"b":53,"c":5511,"r":5511,"o":29,"t": "¿Quién enferma, y yo no enfermo? ¿Quién se escandaliza, y yo no me quemo?"},{"i":33327,"b":53,"c":5511,"r":5511,"o":30,"t": "Si es menester gloriarse, me gloriaré yo de lo que es de mi flaqueza."},{"i":33328,"b":53,"c":5511,"r":5511,"o":31,"t": "El Dios y Padre del Señor nuestro Jesucristo, que es bendito por siglos, sabe que no miento."},{"i":33329,"b":53,"c":5511,"r":5511,"o":32,"t": "En Damasco, el gobernador de la provincia del rey Aretas guardaba la ciudad de los Damascenos para prenderme;"},{"i":33330,"b":53,"c":5511,"r":5511,"o":33,"t": "Y fuí descolgado del muro en un serón por una ventana, y escapé de sus manos."},{"i":33331,"b":53,"c":5512,"r":5512,"o":1,"t": "CIERTO no me es conveniente gloriarme; mas vendré á las visiones y á las revelaciones del Señor."},{"i":33332,"b":53,"c":5512,"r":5512,"o":2,"t": "Conozco á un hombre en Cristo, que hace catorce años (si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé: Dios lo sabe) fué arrebatado hasta el tercer cielo."},{"i":33333,"b":53,"c":5512,"r":5512,"o":3,"t": "Y conozco tal hombre, (si en el cuerpo, ó fuera del cuerpo, no lo sé: Dios lo sabe,)"},{"i":33334,"b":53,"c":5512,"r":5512,"o":4,"t": "Que fué arrebatado al paraíso, donde oyó palabras secretas que el hombre no puede decir."},{"i":33335,"b":53,"c":5512,"r":5512,"o":5,"t": "De este tal me gloriaré, mas de mí mismo nada me gloriaré, sino en mis flaquezas."},{"i":33336,"b":53,"c":5512,"r":5512,"o":6,"t": "Por lo cual si quisiere gloriarme, no seré insensato: porque diré verdad: empero lo dejo, porque nadie piense de mí más de lo que en mí ve, ú oye de mí."},{"i":33337,"b":53,"c":5512,"r":5512,"o":7,"t": "Y porque la grandeza de las revelaciones no me levante descomedidamente, me es dado un aguijón en mi carne, un mensajero de Satanás que me abofetee, para que no me enaltezca sobremanera."},{"i":33338,"b":53,"c":5512,"r":5512,"o":8,"t": "Por lo cual tres veces he rogado al Señor, que se quite de mí."},{"i":33339,"b":53,"c":5512,"r":5512,"o":9,"t": "Y me ha dicho: Bástate mi gracia; porque mi potencia en la flaqueza se perfecciona. Por tanto, de buena gana me gloriaré más bien en mis flaquezas, porque habite en mí la potencia de Cristo."},{"i":33340,"b":53,"c":5512,"r":5512,"o":10,"t": "Por lo cual me gozo en las flaquezas, en afrentas, en necesidades, en persecuciones, en angustias por Cristo; porque cuando soy flaco, entonces soy poderoso."},{"i":33341,"b":53,"c":5512,"r":5512,"o":11,"t": "Heme hecho un necio en gloriarme: vosotros me constreñisteis; pues yo había de ser alabado de vosotros: porque en nada he sido menos que los sumos apóstoles, aunque soy nada."},{"i":33342,"b":53,"c":5512,"r":5512,"o":12,"t": "Con todo esto, las señales de apóstol han sido hechas entre vosotros en toda paciencia, en señales, y en prodigios, y en maravillas."},{"i":33343,"b":53,"c":5512,"r":5512,"o":13,"t": "Porque ¿qué hay en que habéis sido menos que las otras iglesias, sino en que yo mismo no os he sido carga? Perdonadme esta injuria."},{"i":33344,"b":53,"c":5512,"r":5512,"o":14,"t": "He aquí estoy aparejado para ir á vosotros la tercera vez, y no os seré gravoso; porque no busco vuestras cosas, sino á vosotros: porque no han de atesorar los hijos para los padres sino los padres para los hijos."},{"i":33345,"b":53,"c":5512,"r":5512,"o":15,"t": "Empero yo de muy buena gana despenderé y seré despendido por vuestras almas, aunque amándoos más, sea amado menos."},{"i":33346,"b":53,"c":5512,"r":5512,"o":16,"t": "Mas sea así, yo no os he agravado: sino que, como soy astuto, os he tomado por engaño."},{"i":33347,"b":53,"c":5512,"r":5512,"o":17,"t": "¿Acaso os he engañado por alguno de los que he enviado á vosotros?"},{"i":33348,"b":53,"c":5512,"r":5512,"o":18,"t": "Rogué á Tito, y envié con él al hermano. ¿Os engañó quizá Tito? ¿no hemos procedido con el mismo espíritu y por las mismas pisadas?"},{"i":33349,"b":53,"c":5512,"r":5512,"o":19,"t": "¿Pensáis aún que nos excusamos con vosotros? Delante de Dios en Cristo hablamos: mas todo, muy amados, por vuestra edificación."},{"i":33350,"b":53,"c":5512,"r":5512,"o":20,"t": "Porque temo que cuando llegare, no os halle tales como quiero, y yo sea hallado de vosotros cual no queréis; que haya entre vosotros contiendas, envidias, iras, disensiones, detracciones, murmuaciones, elaciones, bandos:"},{"i":33351,"b":53,"c":5512,"r":5512,"o":21,"t": "Que cuando volviere, me humille Dios entre vosotros, y haya de llorar por muchos de los que antes habrán pecado, y no se han arrepentido de la inmundicia y fornicación y deshonestidad que han cometido."},{"i":33352,"b":53,"c":5513,"r":5513,"o":1,"t": "ESTA tercera vez voy á vosotros. En la boca de dos ó de tres testigos consistirá todo negocio."},{"i":33353,"b":53,"c":5513,"r":5513,"o":2,"t": "He dicho antes, y ahora digo otra vez como presente, y ahora ausente lo escribo á los que antes pecaron, y á todos los demás, que si voy otra vez, no perdonaré;"},{"i":33354,"b":53,"c":5513,"r":5513,"o":3,"t": "Pues buscáis una prueba de Cristo que habla en mí, el cual no es flaco para con vosotros, antes es poderoso en vosotros."},{"i":33355,"b":53,"c":5513,"r":5513,"o":4,"t": "Porque aunque fué crucificado por flaqueza, empero vive por potencia de Dios. Pues también nosotros somos flacos con él, mas viviremos con él por la potencia de Dios para con vosotros."},{"i":33356,"b":53,"c":5513,"r":5513,"o":5,"t": "Examinaos á vosotros mismos si estáis en fe; probaos á vosotros mismos. ¿No os conocéis á vosotros mismos, que Jesucristo está en vosotros? si ya no sois reprobados."},{"i":33357,"b":53,"c":5513,"r":5513,"o":6,"t": "Mas espero que conoceréis que nosotros no somos reprobados."},{"i":33358,"b":53,"c":5513,"r":5513,"o":7,"t": "Y oramos á Dios que ninguna cosa mala hagáis; no para que nosotros seamos hallados aprobados, mas para que vosotros hagáis lo que es bueno, aunque nosotros seamos como reprobados."},{"i":33359,"b":53,"c":5513,"r":5513,"o":8,"t": "Porque ninguna cosas podemos contra la verdad, sino por la verdad."},{"i":33360,"b":53,"c":5513,"r":5513,"o":9,"t": "Por lo cual nos gozamos que seamos nosotros flacos, y que vosotros estéis fuertes; y aun deseamos vuestra perfección."},{"i":33361,"b":53,"c":5513,"r":5513,"o":10,"t": "Por tanto os escribo esto ausente, por no tratar presente con dureza, conforme á la potestad que el Señor me ha dado para edificación, y no para destrucción."},{"i":33362,"b":53,"c":5513,"r":5513,"o":11,"t": "Resta, hermanos, que tengáis gozo, seáis perfectos, tengáis consolación, sintáis una misma cosa, tengáis paz; y el Dios de paz y de caridad será con vosotros."},{"i":33363,"b":53,"c":5513,"r":5513,"o":12,"t": "Saludaos los unos á los otros con ósculo santo."},{"i":33364,"b":53,"c":5513,"r":5513,"o":13,"t": "Todos los santos os saludan."},{"i":33365,"b":54,"c":5601,"r":5601,"o":1,"t": "PABLO, apóstol, (no de los hombres ni por hombre, mas por Jesucristo y por Dios el Padre, que lo resucitó de los muertos),"},{"i":33366,"b":54,"c":5601,"r":5601,"o":2,"t": "Y todos los hermanos que están conmigo, á las iglesias de Galacia:"},{"i":33367,"b":54,"c":5601,"r":5601,"o":3,"t": "Gracia sea á vosotros, y paz de Dios el Padre, y de nuestro Señor Jesucristo,"},{"i":33368,"b":54,"c":5601,"r":5601,"o":4,"t": "El cual se dió á sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme á la voluntad de Dios y Padre nuestro;"},{"i":33369,"b":54,"c":5601,"r":5601,"o":5,"t": "Al cual sea la gloria por siglos de siglos. Amén."},{"i":33370,"b":54,"c":5601,"r":5601,"o":6,"t": "Estoy maravillado de que tan pronto os hayáis traspasado del que os llamó á la gracia de Cristo, á otro evangelio:"},{"i":33371,"b":54,"c":5601,"r":5601,"o":7,"t": "No que hay otro, sino que hay algunos que os inquietan, y quieren pervertir el evangelio de Cristo."},{"i":33372,"b":54,"c":5601,"r":5601,"o":8,"t": "Mas aun si nosotros ó un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea anatema."},{"i":33373,"b":54,"c":5601,"r":5601,"o":9,"t": "Como antes hemos dicho, también ahora decimos otra vez: Si alguno os anunciare otro evangelio del que habéis recibido, sea anatema."},{"i":33374,"b":54,"c":5601,"r":5601,"o":10,"t": "Porque, ¿persuado yo ahora á hombres ó á Dios? ¿ó busco de agradar á hombres? Cierto, que si todavía agradara á los hombres, no sería siervo de Cristo."},{"i":33375,"b":54,"c":5601,"r":5601,"o":11,"t": "Mas os hago saber, hermanos, que el evangelio que ha sido anunciado por mí, no es según hombre;"},{"i":33376,"b":54,"c":5601,"r":5601,"o":12,"t": "Pues ni yo lo recibí, ni lo aprendí de hombre, sino por revelación de Jesucristo."},{"i":33377,"b":54,"c":5601,"r":5601,"o":13,"t": "Porque ya habéis oído acerca de mi conducta otro tiempo en el Judaismo, que perseguía sobremanera la iglesia de Dios, y la destruía;"},{"i":33378,"b":54,"c":5601,"r":5601,"o":14,"t": "Y aprovechaba en el Judaismo sobre muchos de mis iguales en mi nación, siendo muy más celador que todos de las tradiciones de mis padres."},{"i":33379,"b":54,"c":5601,"r":5601,"o":15,"t": "Mas cuando plugo á Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,"},{"i":33380,"b":54,"c":5601,"r":5601,"o":16,"t": "Revelar á su Hijo en mí, para que le predicase entre los Gentiles, luego no conferí con carne y sangre;"},{"i":33381,"b":54,"c":5601,"r":5601,"o":17,"t": "Ni fuí á Jerusalem á los que eran apóstoles antes que yo; sino que me fuí á la Arabia, y volví de nuevo á Damasco."},{"i":33382,"b":54,"c":5601,"r":5601,"o":18,"t": "Depués, pasados tres años, fuí á Jerusalem á ver á Pedro, y estuve con él quince días."},{"i":33383,"b":54,"c":5601,"r":5601,"o":19,"t": "Mas á ningún otro de los apóstoles vi, sino á Jacobo el hermano del Señor."},{"i":33384,"b":54,"c":5601,"r":5601,"o":20,"t": "Y en esto que os escribo, he aquí delante de Dios, no miento."},{"i":33385,"b":54,"c":5601,"r":5601,"o":21,"t": "Después fuí á las partes de Siria y de Cilicia;"},{"i":33386,"b":54,"c":5601,"r":5601,"o":22,"t": "Y no era conocido de vista á las iglesias de Judea, que eran en Cristo;"},{"i":33387,"b":54,"c":5601,"r":5601,"o":23,"t": "Solamente habían oído decir: Aquel que en otro tiempo nos perseguía, ahora anuncia la fe que en otro tiempo destruía."},{"i":33388,"b":54,"c":5601,"r":5601,"o":24,"t": "Y glorificaban á Dios en mí."},{"i":33389,"b":54,"c":5602,"r":5602,"o":1,"t": "DESPUÉS, pasados catorce años, fuí otra vez á Jerusalem juntamente con Bernabé, tomando también conmigo á Tito."},{"i":33390,"b":54,"c":5602,"r":5602,"o":2,"t": "Empero fuí por revelación, y comuniquéles el evangelio que predico entre los Gentiles; mas particularmente á los que parecían ser algo, por no correr en vano, ó haber corrido."},{"i":33391,"b":54,"c":5602,"r":5602,"o":3,"t": "Mas ni aun Tito, que estaba conmigo, siendo Griego, fué compelido á circuncidarse."},{"i":33392,"b":54,"c":5602,"r":5602,"o":4,"t": "Y eso por causa de los falsos hermanos, que se entraban secretamente para espiar nuestra libertad que tenemos en Cristo Jesús, para ponernos en servidumbre;"},{"i":33393,"b":54,"c":5602,"r":5602,"o":5,"t": "A los cuales ni aun por una hora cedimos sujetándonos, para que la verdad del evangelio permaneciese con vosotros."},{"i":33394,"b":54,"c":5602,"r":5602,"o":6,"t": "Empero de aquellos que parecían ser algo (cuáles hayan sido algún tiempo, no tengo que ver; Dios no acepta apariencia de hombre), á mí ciertamente los que parecían ser algo, nada me dieron."},{"i":33395,"b":54,"c":5602,"r":5602,"o":7,"t": "Antes por el contrario, como vieron que el evangelio de la incircuncisión me era encargado, como á Pedro el de la circuncisión,"},{"i":33396,"b":54,"c":5602,"r":5602,"o":8,"t": "(Porque el que hizo por Pedro para el apostolado de la circuncisión, hizo también por mí para con los Gentiles;)"},{"i":33397,"b":54,"c":5602,"r":5602,"o":9,"t": "Y como vieron la gracia que me era dada, Jacobo y Cefas y Juan, que parecían ser las columnas, nos dieron las diestras de compañía á mí y á Bernabé, para que nosotros fuésemos á los Gentiles, y ellos á la circuncisión."},{"i":33398,"b":54,"c":5602,"r":5602,"o":10,"t": "Solamente nos pidieron que nos acordásemos de los pobres; lo mismo que fuí también solícito en hacer."},{"i":33399,"b":54,"c":5602,"r":5602,"o":11,"t": "Empero viniendo Pedro á Antioquía, le resistí en la cara, porque era de condenar."}]