[{"i":13000,"b":17,"c":1806,"r":1806,"o":22,"t": "Zdali jsem řekl: Přineste mi, aneb z zboží svého udělte darů pro mne?"},{"i":13001,"b":17,"c":1806,"r":1806,"o":23,"t": "Aneb: Vysvoboďte mne z ruky nepřítele, a z ruky násilníků vykupte mne?"},{"i":13002,"b":17,"c":1806,"r":1806,"o":24,"t": "Poučte mne, a budu mlčeti, a v čem bych bloudil, poslužte mi k srozumění."},{"i":13003,"b":17,"c":1806,"r":1806,"o":25,"t": "Ó jak jsou pronikavé řeči upřímé! Ale co vzdělá obviňování vaše?"},{"i":13004,"b":17,"c":1806,"r":1806,"o":26,"t": "Zdali jen z slov mne viniti myslíte, a převívati řeči choulostivého?"},{"i":13005,"b":17,"c":1806,"r":1806,"o":27,"t": "Také i na sirotka se obořujete, anobrž jámu kopáte příteli svému."},{"i":13006,"b":17,"c":1806,"r":1806,"o":28,"t": "A protož nyní chtějtež popatřiti na mne, a suďte, klamám-liť před oblíčejem vaším."},{"i":13007,"b":17,"c":1806,"r":1806,"o":29,"t": "Napravte se, prosím, nechť není nepravostí; napravte se, pravím, a tak poznáte, žeť jest spravedlnost v té řeči mé."},{"i":13008,"b":17,"c":1806,"r":1806,"o":30,"t": "A jest-li na jazyku mém nepravost, neměl-liž bych, čitedlen býti bíd?"},{"i":13009,"b":17,"c":1807,"r":1807,"o":1,"t": "Zdaliž nemá vyměřeného času člověk na zemi? A dnové jeho jako dnové nájemníka."},{"i":13010,"b":17,"c":1807,"r":1807,"o":2,"t": "Jako služebník, kterýž touží po stínu, a jako nájemník, jenž očekává skonání díla svého:"},{"i":13011,"b":17,"c":1807,"r":1807,"o":3,"t": "Tak jsou mi dědičně přivlastněni měsícové marní, a noci plné trápení jsou mi odečteny."},{"i":13012,"b":17,"c":1807,"r":1807,"o":4,"t": "Jestliže ležím, říkám: Kdy vstanu? A  pomine noc? Tak pln bývám myšlení až do svitání."},{"i":13013,"b":17,"c":1807,"r":1807,"o":5,"t": "Tělo mé odíno jest červy a strupem i prachem, kůže má puká se a rozpouští."},{"i":13014,"b":17,"c":1807,"r":1807,"o":6,"t": "Dnové moji rychlejší byli nežli člunek tkadlce, nebo stráveni jsou bez prodlení."},{"i":13015,"b":17,"c":1807,"r":1807,"o":7,"t": "Rozpomeň se, ó Pane, že jako vítr jest život můj, a oko mé že více neuzří dobrých věcí,"},{"i":13016,"b":17,"c":1807,"r":1807,"o":8,"t": "Aniž mne spatří oko, jenž mne vídalo. Oči tvé budou ke mně, a mne již nebude."},{"i":13017,"b":17,"c":1807,"r":1807,"o":9,"t": "Jakož oblak hyne a mizí, tak ten, kterýž sstupuje do hrobu, nevystoupí zase,"},{"i":13018,"b":17,"c":1807,"r":1807,"o":10,"t": "Aniž se opět navrátí do domu svého, aniž ho již více pozná místo jeho."},{"i":13019,"b":17,"c":1807,"r":1807,"o":11,"t": "Protož nemohuť já zdržeti úst svých, mluvím v ssoužení ducha svého, naříkám v hořkosti duše své."},{"i":13020,"b":17,"c":1807,"r":1807,"o":12,"t": "Zdali jsem já mořem čili velrybem, že jsi mne stráží osadil?"},{"i":13021,"b":17,"c":1807,"r":1807,"o":13,"t": "Když myslím: Potěší mne lůže mé, poodejme naříkání mého postel má:"},{"i":13022,"b":17,"c":1807,"r":1807,"o":14,"t": "Tedy mne strašíš sny, a viděními děsíš mne,"},{"i":13023,"b":17,"c":1807,"r":1807,"o":15,"t": "Tak že sobě zvoluje zaškrcení duše má, a smrt nad život."},{"i":13024,"b":17,"c":1807,"r":1807,"o":16,"t": "Mrzí mne, nebuduť déle živ. Poodstupiž ode mne, nebo marní jsou dnové moji."},{"i":13025,"b":17,"c":1807,"r":1807,"o":17,"t": "Co jest člověk, že ho sobě tak vážíš, a že tak o něj pečuješ?"},{"i":13026,"b":17,"c":1807,"r":1807,"o":18,"t": "A že ho navštěvuješ každého jitra, a každé chvíle jej zkušuješ?"},{"i":13027,"b":17,"c":1807,"r":1807,"o":19,"t": "Dokudž se neodvrátíš ode mne, a nedáš mi aspoň polknouti mé sliny?"},{"i":13028,"b":17,"c":1807,"r":1807,"o":20,"t": "Zhřešil jsem, což mám učiniti, ó strážce lidský? Proč jsi mne položil za cíl sobě, tak abych sám sobě byl břemenem?"},{"i":13029,"b":17,"c":1807,"r":1807,"o":21,"t": "Nýbrž proč neodejmeš přestoupení mého, a neodpustíš nepravosti mé? Nebo již v zemi lehnu. Potom bys mne i pilně hledal, nebude mne."},{"i":13030,"b":17,"c":1808,"r":1808,"o":1,"t": "Tedy odpovídaje Bildad Suchský, řekl:"},{"i":13031,"b":17,"c":1808,"r":1808,"o":2,"t": "Dokudž mluviti budeš takové věci, a slova úst tvých budou jako vítr násilný?"},{"i":13032,"b":17,"c":1808,"r":1808,"o":3,"t": "Což by Bůh silný neprávě soudil,a Všemohoucí což by převracel spravedlnost?"},{"i":13033,"b":17,"c":1808,"r":1808,"o":4,"t": "Synové zajisté tvoji že zhřešili proti němu, proto pustil je po nepravosti jejich."},{"i":13034,"b":17,"c":1808,"r":1808,"o":5,"t": "Kdybys ty opravdově hledal Boha silného, a Všemohoucímu se modlil,"},{"i":13035,"b":17,"c":1808,"r":1808,"o":6,"t": "A byl čistý a upřímý: jistě žeť by se hned probudil k tobě, a napravil by příbytek spravedlnosti tvé."},{"i":13036,"b":17,"c":1808,"r":1808,"o":7,"t": "A byly by první věci tvé špatné, poslední pak rozmnožily by se náramně."},{"i":13037,"b":17,"c":1808,"r":1808,"o":8,"t": "Nebo vzeptej se, prosím, věku starého, a nastroj se k zpytování otců jejich."},{"i":13038,"b":17,"c":1808,"r":1808,"o":9,"t": "(Myť zajisté včerejší jsme, aniž jsme čeho povědomi; k tomu dnové naši jsou jako stín na zemi.)"},{"i":13039,"b":17,"c":1808,"r":1808,"o":10,"t": "Zdaliž tě oni nenaučí, a nepovědí tobě, a z srdce svého nevynesou-liž slov?"},{"i":13040,"b":17,"c":1808,"r":1808,"o":11,"t": "Zdali roste třtí bez bahna? Roste-liž rákosí bez vody?"},{"i":13041,"b":17,"c":1808,"r":1808,"o":12,"t": "Nýbrž ještě za zelena, dříve než vytrháno bývá, ano prvé než jaká jiná tráva, usychá."},{"i":13042,"b":17,"c":1808,"r":1808,"o":13,"t": "Tak stezky všech zapomínajících se na Boha silného, tak, pravím, naděje pokrytce zahyne."},{"i":13043,"b":17,"c":1808,"r":1808,"o":14,"t": "Klesne naděje jeho, a doufání jeho jako dům pavouka."},{"i":13044,"b":17,"c":1808,"r":1808,"o":15,"t": "Spolehne-li na dům svůj, neostojí; chytí-li se ho, nezdrží."},{"i":13045,"b":17,"c":1808,"r":1808,"o":16,"t": "Vláhu má před sluncem, tak že z zahrady jeho výstřelkové jeho vynikají."},{"i":13046,"b":17,"c":1808,"r":1808,"o":17,"t": "Při vrchovišti kořenové jeho hustě rostou, i na místech skalnatých rozkládá se."},{"i":13047,"b":17,"c":1808,"r":1808,"o":18,"t": "A však bývá-li zachvácen z místa svého, až by se ho i odečtlo, řka: Nevidělo jsem tě:"},{"i":13048,"b":17,"c":1808,"r":1808,"o":19,"t": "Tožť ta radost života jeho, a z země jiný vykvetá."},{"i":13049,"b":17,"c":1808,"r":1808,"o":20,"t": "Aj, Bůh silný nepohrdá upřímým, ale nešlechetným ruky nepodává:"},{"i":13050,"b":17,"c":1808,"r":1808,"o":21,"t": "Až i naplní smíchem ústa tvá, a rty tvé plésáním,"},{"i":13051,"b":17,"c":1808,"r":1808,"o":22,"t": "Když nenávidící tebe v hanbu oblečeni budou, a stánku lidí bezbožných nikdež nebude."},{"i":13052,"b":17,"c":1809,"r":1809,"o":1,"t": "Odpověděv pak Job, řekl:"},{"i":13053,"b":17,"c":1809,"r":1809,"o":2,"t": "I ovšem vím, žeť tak jest; nebo jak by mohl člověk spravedliv býti před Bohem silným?"},{"i":13054,"b":17,"c":1809,"r":1809,"o":3,"t": "A chtěl-li by se hádati s ním, nemohl by jemu odpovědíti ani na jedno z tisíce slov."},{"i":13055,"b":17,"c":1809,"r":1809,"o":4,"t": "Moudrého jest srdce a silný v moci. Kdo zatvrdiv se proti němu, pokoje užil?"},{"i":13056,"b":17,"c":1809,"r":1809,"o":5,"t": "On přenáší hory, než kdo shlédne, a podvrací je v prchlivosti své."},{"i":13057,"b":17,"c":1809,"r":1809,"o":6,"t": "On pohybuje zemí z místa jejího, tak že se třesou sloupové její."},{"i":13058,"b":17,"c":1809,"r":1809,"o":7,"t": "On když zapovídá slunci, nevychází, a hvězdy zapečeťuje."},{"i":13059,"b":17,"c":1809,"r":1809,"o":8,"t": "On roztahuje nebe sám, a šlapá po vlnách mořských."},{"i":13060,"b":17,"c":1809,"r":1809,"o":9,"t": "On učinil Arktura, Oriona, Kuřátka a hvězdy skryté na poledne."},{"i":13061,"b":17,"c":1809,"r":1809,"o":10,"t": "On činí věci veliké, a to nevystižitelné a divné, jimž není počtu."},{"i":13062,"b":17,"c":1809,"r":1809,"o":11,"t": "Ano jde-li mimo mne, tedy nevidím; ovšem když pomíjí, neznamenám ho."},{"i":13063,"b":17,"c":1809,"r":1809,"o":12,"t": "Tolikéž jestliže co uchvátí, kdo mu to rozkáže navrátiti? Kdo dí jemu: Co činíš?"},{"i":13064,"b":17,"c":1809,"r":1809,"o":13,"t": "Nezdržel-li by Bůh hněvu svého, klesli by před ním spolu spuntovaní, jakkoli mocní."},{"i":13065,"b":17,"c":1809,"r":1809,"o":14,"t": "Jakž bych já tedy jemu odpovídati, a jaká slova svá proti němu vyhledati mohl?"},{"i":13066,"b":17,"c":1809,"r":1809,"o":15,"t": "Kterémuž, bych i spravedliv byl, nebudu odpovídati, ale před soudcím svým pokořiti se budu."},{"i":13067,"b":17,"c":1809,"r":1809,"o":16,"t": "Ač bych pak i volal, a on mi se ozval, neuvěřím, aby vyslyšel hlas můj,"},{"i":13068,"b":17,"c":1809,"r":1809,"o":17,"t": "Poněvadž vichřicí setřel mne, rozmnožil rány mé bez příčiny."},{"i":13069,"b":17,"c":1809,"r":1809,"o":18,"t": "Aniž mi dá oddechnouti, ale sytí mne hořkostmi."},{"i":13070,"b":17,"c":1809,"r":1809,"o":19,"t": "Obrátil-li bych se k moci, aj, onť jest nejsilnější; pakli k soudu, kdo mi rok složí?"},{"i":13071,"b":17,"c":1809,"r":1809,"o":20,"t": "Jestliže se za spravedlivého stavěti budu, ústa má potupí mne; pakli za upřímého, převráceného mne býti ukáží."},{"i":13072,"b":17,"c":1809,"r":1809,"o":21,"t": "Jsem-li upřímý, nebudu věděti toho; nenáviděti budu života svého."},{"i":13073,"b":17,"c":1809,"r":1809,"o":22,"t": "Jediná jest věc, pročež jsem to mluvil, že upřímého jako bezbožného on zahlazuje."},{"i":13074,"b":17,"c":1809,"r":1809,"o":23,"t": "Jestliže bičem náhle usmrcuje, zkušování nevinných se posmívá;"},{"i":13075,"b":17,"c":1809,"r":1809,"o":24,"t": "Země dána bývá v ruku bezbožného, tvář soudců jejich zakrývá: jestliže ne on, kdož jiný jest?"},{"i":13076,"b":17,"c":1809,"r":1809,"o":25,"t": "Dnové pak moji rychlejší byli nežli posel; utekli, aniž viděli dobrých věcí."},{"i":13077,"b":17,"c":1809,"r":1809,"o":26,"t": "Pominuli jako prudké lodí, jako orlice letící na pastvu."},{"i":13078,"b":17,"c":1809,"r":1809,"o":27,"t": "Dím-li: Zapomenu se na své naříkání, zanechám horlení svého, a posilím se:"},{"i":13079,"b":17,"c":1809,"r":1809,"o":28,"t": "Lekám se všech bolestí svých, vida, že mne jich nezprostíš."},{"i":13080,"b":17,"c":1809,"r":1809,"o":29,"t": "Jestli jsem bezbožný, pročež bych nadarmo pracoval?"},{"i":13081,"b":17,"c":1809,"r":1809,"o":30,"t": "Ano bych se i umyl vodou sněžnou, a očistil mýdlem ruce své,"},{"i":13082,"b":17,"c":1809,"r":1809,"o":31,"t": "Tedy v jámě pohřížíš mne, tak že se ode mne zprzní i to roucho mé."},{"i":13083,"b":17,"c":1809,"r":1809,"o":32,"t": "Nebo Bůh není člověkem jako já, jemuž bych odpovídati mohl, a abychom vešli spolu v soud."},{"i":13084,"b":17,"c":1809,"r":1809,"o":33,"t": "Aniž máme prostředníka mezi sebou, kterýž by rozhodl nás oba."},{"i":13085,"b":17,"c":1809,"r":1809,"o":34,"t": "Kdyby odjal ode mne prut svůj, a strach jeho aby mne nekormoutil,"},{"i":13086,"b":17,"c":1809,"r":1809,"o":35,"t": "Tehdáž bych mluvil, a nebál bych se, poněvadž není toho tak při mně."},{"i":13087,"b":17,"c":1810,"r":1810,"o":1,"t": "Stýště se duši mé v životě mém, vypustím nad sebou naříkání své, mluviti budu v hořkosti duše své."},{"i":13088,"b":17,"c":1810,"r":1810,"o":2,"t": "Dím Bohu: Neodsuzuj mne, oznam mi, proč se nesnadníš se mnou?"},{"i":13089,"b":17,"c":1810,"r":1810,"o":3,"t": "Jaký máš na tom užitek, že mne ssužuješ, že pohrdáš dílem rukou svých, a radu bezbožných osvěcuješ?"},{"i":13090,"b":17,"c":1810,"r":1810,"o":4,"t": "Zdali oči tělesné máš? Zdali tak, jako hledí člověk, ty hledíš?"},{"i":13091,"b":17,"c":1810,"r":1810,"o":5,"t": "Zdaž jsou jako dnové člověka dnové tvoji, a léta tvá podobná dnům lidským,"},{"i":13092,"b":17,"c":1810,"r":1810,"o":6,"t": "Že vyhledáváš nepravosti mé, a na hřích můj se vyptáváš?"},{"i":13093,"b":17,"c":1810,"r":1810,"o":7,"t": "Ty víš, žeť nejsem bezbožný, ačkoli není žádného, kdo by mne vytrhl z ruky tvé."},{"i":13094,"b":17,"c":1810,"r":1810,"o":8,"t": "Ruce tvé sformovaly mne, a učinily mne, a teď pojednou všudy vůkol hubíš mne."},{"i":13095,"b":17,"c":1810,"r":1810,"o":9,"t": "Pamětliv buď, prosím, že jsi mne jako hlinu učinil, a že v prach zase obrátíš mne."},{"i":13096,"b":17,"c":1810,"r":1810,"o":10,"t": "Zdalis mne jako mléka neslil, a jako syření neshustil?"},{"i":13097,"b":17,"c":1810,"r":1810,"o":11,"t": "Kůží a masem přioděl jsi mne, a kostmi i žilami spojils mne."},{"i":13098,"b":17,"c":1810,"r":1810,"o":12,"t": "Života z milosrdenství udělil jsi mi, přesto navštěvování tvé ostříhalo dýchání mého."},{"i":13099,"b":17,"c":1810,"r":1810,"o":13,"t": "Ale toto skryl jsi v srdci svém; vím, žeť jest to při tobě."}]