[{"i":700,"b":0,"c":126,"r":126,"o":9,"t": "E Abimelecco chiamò Isacco, e gli disse: Ecco, costei è pur tua moglie; come adunque hai tu detto: Ell’è mia sorella? E Isacco gli disse: Perciocchè io diceva: E’ mi convien guardare che io non muoia per cagion d’essa."},{"i":701,"b":0,"c":126,"r":126,"o":10,"t": "E Abimelecco gli disse: Che cosa è questo che tu ci hai fatto? per poco alcuno del popolo si sarebbe giaciuto con la tua moglie, e così tu ci avresti fatto venire addosso una gran colpa."},{"i":702,"b":0,"c":126,"r":126,"o":11,"t": "E Abimelecco fece un comandamento a tutto il popolo, dicendo: Chiunque toccherà quest’uomo, o la sua moglie, del tutto sarà fatto morire"},{"i":703,"b":0,"c":126,"r":126,"o":12,"t": "E Isacco seminò in quel paese; e quell’anno trovò cento per uno. E il Signore lo benedisse."},{"i":704,"b":0,"c":126,"r":126,"o":13,"t": "E quell’uomo divenne grande, e andò del continuo crescendo, finchè fu sommamente accresciuto."},{"i":705,"b":0,"c":126,"r":126,"o":14,"t": "Ed avea gregge di minuto bestiame, ed armenti di grosso, e molta famiglia; e perciò i Filistei lo invidiavano."},{"i":706,"b":0,"c":126,"r":126,"o":15,"t": "Laonde turarono, ed empierono di terra tutti i pozzi che i servitori di suo padre aveano cavati al tempo di Abrahamo."},{"i":707,"b":0,"c":126,"r":126,"o":16,"t": "E Abimelecco disse ad Isacco: Partiti da noi; perciocchè tu sei divenuto molto più possente di noi."},{"i":708,"b":0,"c":126,"r":126,"o":17,"t": "Isacco adunque si partì di là, e tese i padiglioni nella Valle di Gherar, e dimorò quivi."},{"i":709,"b":0,"c":126,"r":126,"o":18,"t": "E Isacco cavò di nuovo i pozzi d’acqua, che erano stati cavati al tempo di Abrahamo, suo padre, i quali i Filistei aveano turati dopo la morte di Abrahamo; e pose loro gli stessi nomi che suo padre avea lor posti."},{"i":710,"b":0,"c":126,"r":126,"o":19,"t": "E i servitori d’Isacco cavarono in quella valle, e trovarono quivi un pozzo d’acqua viva."},{"i":711,"b":0,"c":126,"r":126,"o":20,"t": "Ma i pastori di Gherar contesero co’ pastori d’Isacco, dicendo: Quest’acqua è nostra. Ed esso nominò quel pozzo Esec; perciocchè essi ne aveano mossa briga con lui."},{"i":712,"b":0,"c":126,"r":126,"o":21,"t": "Poi cavarono un altro pozzo, e per quello ancora contesero; laonde Isacco nominò quel pozzo Sitna."},{"i":713,"b":0,"c":126,"r":126,"o":22,"t": "Allora egli si tramutò di là, e cavò un altro pozzo, per lo quale non contesero; ed egli nominò quel pozzo Rehobot; e disse: Ora ci ha pure il Signore allargati, essendo noi moltiplicati in questo paese."},{"i":714,"b":0,"c":126,"r":126,"o":23,"t": "Poi di là salì in Beerseba."},{"i":715,"b":0,"c":126,"r":126,"o":24,"t": "E il Signore gli apparve in quella stessa notte, e gli disse: Io son l’Iddio di Abrahamo, tuo padre; non temere; perciocchè io son teco, e ti benedirò, e moltiplicherò la tua progenie, per amor di Abrahamo mio servitore."},{"i":716,"b":0,"c":126,"r":126,"o":25,"t": "Ed egli edificò quivi un altare, ed invocò il Nome del Signore, e tese quivi i suoi padiglioni; e i suoi servitori cavarono quivi un pozzo"},{"i":717,"b":0,"c":126,"r":126,"o":26,"t": "E Abimelecco andò a lui da Gherar, insieme con Ahuzat suo famigliare, e con Picol capo del suo esercito."},{"i":718,"b":0,"c":126,"r":126,"o":27,"t": "E Isacco disse loro: Perchè siete voi venuti a me, poichè mi odiate, e mi avete mandato via d’appresso a voi?"},{"i":719,"b":0,"c":126,"r":126,"o":28,"t": "Ed essi dissero: Noi abbiamo chiaramente veduto che il Signore è teco; laonde abbiamo detto: Siavi ora giuramento fra noi; fra noi e te, e facciamo lega teco:"},{"i":720,"b":0,"c":126,"r":126,"o":29,"t": "Se giammai tu ci fai alcun male; come ancora noi non ti abbiamo toccato; e non ti abbiam fatto se non bene, e ti abbiamo rimandato in pace; tu che ora sei benedetto dal Signore."},{"i":721,"b":0,"c":126,"r":126,"o":30,"t": "Ed egli fece loro un convito; ed essi mangiarono e bevvero."},{"i":722,"b":0,"c":126,"r":126,"o":31,"t": "E, levatisi la mattina seguente a buon’ora, giurarono l’uno all’altro. Poi Isacco li accommiatò; ed essi si partirono da lui amichevolmente."},{"i":723,"b":0,"c":126,"r":126,"o":32,"t": "In quell’istesso giorno, i servitori d’Isacco vennero, e gli fecero rapporto di un pozzo che aveano cavato; e gli dissero: Noi abbiam trovato dell’acqua."},{"i":724,"b":0,"c":126,"r":126,"o":33,"t": "Ed egli pose nome a quel pozzo Siba; perciò quella città è stata nominata Beerseba fino ad oggi"},{"i":725,"b":0,"c":126,"r":126,"o":34,"t": "Or Esaù, essendo d’età di quarant’anni, prese per moglie Iudit, figliuola di Beeri Hitteo; e Basmat, figliuola di Elon Hitteo."},{"i":726,"b":0,"c":126,"r":126,"o":35,"t": "Ed esse furono cagione di amaritudine d’animo a Isacco ed a Rebecca"},{"i":727,"b":0,"c":127,"r":127,"o":1,"t": "OR avvenne che, essendo già invecchiato Isacco, ed essendo gli occhi suoi scurati, sì che non vedeva, chiamò Esaù suo figliuol maggiore, e gli disse: Figliuol mio. Ed egli gli disse: Eccomi."},{"i":728,"b":0,"c":127,"r":127,"o":2,"t": "E Isacco disse: Ecco, ora io sono invecchiato, e non so il giorno della mia morte."},{"i":729,"b":0,"c":127,"r":127,"o":3,"t": "Deh! prendi ora i tuoi arnesi, il tuo turcasso e il tuo arco; e vattene fuori a’ campi, e prendimi qualche cacciagione."},{"i":730,"b":0,"c":127,"r":127,"o":4,"t": "Ed apparecchiami alcune vivande saporite, quali io le amo, e portamele, che io ne mangi; acciocchè l’anima mia ti benedica avanti che io muoia."},{"i":731,"b":0,"c":127,"r":127,"o":5,"t": "Or Rebecca stava ad ascoltare, mentre Isacco parlava ad Esaù, suo figliuolo. Esaù adunque andò a’ campi per prender qualche cacciagione, e portarla a suo padre"},{"i":732,"b":0,"c":127,"r":127,"o":6,"t": "E Rebecca parlò a Giacobbe suo figliuolo, e gli disse: Ecco, io ho udito che tuo padre parlava ad Esaù, tuo fratello, dicendo:"},{"i":733,"b":0,"c":127,"r":127,"o":7,"t": "Portami della cacciagione, ed apparecchiami alcun mangiare saporito, acciocchè io ne mangi; ed io ti benedirò nel cospetto del Signore, avanti che io muoia."},{"i":734,"b":0,"c":127,"r":127,"o":8,"t": "Ora dunque, figliuol mio, attendi alla mia voce, in ciò che io ti comando."},{"i":735,"b":0,"c":127,"r":127,"o":9,"t": "Vattene ora alla greggia, ed arrecami di là due buoni capretti, ed io ne apparecchierò delle vivande saporite a tuo padre, quali egli le ama."},{"i":736,"b":0,"c":127,"r":127,"o":10,"t": "E tu le porterai a tuo padre, acciocchè ne mangi, e ti benedica, avanti ch’egli muoia."},{"i":737,"b":0,"c":127,"r":127,"o":11,"t": "E Giacobbe disse a Rebecca sua madre: Ecco, Esaù mio fratello è uomo peloso, ed io son uomo senza peli."},{"i":738,"b":0,"c":127,"r":127,"o":12,"t": "Per avventura mio padre mi tasterà, e sarò da lui reputato un ingannatore; e così mi farò venire addosso maledizione, e non benedizione."},{"i":739,"b":0,"c":127,"r":127,"o":13,"t": "Ma sua madre gli disse: Figliuol mio, la tua maledizione sia sopra me; attendi pure alla mia voce, e va’ ed arrecami que’ capretti."},{"i":740,"b":0,"c":127,"r":127,"o":14,"t": "Egli adunque andò, e prese que’ capretti, e li arrecò a sua madre; e sua madre ne apparecchiò delle vivande saporite, quali il padre di esso le amava."},{"i":741,"b":0,"c":127,"r":127,"o":15,"t": "Poi Rebecca prese i più bei vestimenti di Esaù suo figliuol maggiore, ch’ella avea appresso di sè in casa, e ne vestì Giacobbe suo figliuol minore."},{"i":742,"b":0,"c":127,"r":127,"o":16,"t": "E con le pelli de’ capretti coperse le mani di esso, e il collo ch’era senza peli."},{"i":743,"b":0,"c":127,"r":127,"o":17,"t": "E diede in mano a Giacobbe suo figliuolo, quelle vivande saporite, e quel pane che avea apparecchiato"},{"i":744,"b":0,"c":127,"r":127,"o":18,"t": "Ed egli venne a suo padre, e gli disse: Padre mio. Ed egli disse: Eccomi: chi sei, figliuol mio?"},{"i":745,"b":0,"c":127,"r":127,"o":19,"t": "E Giacobbe disse a suo padre: Io sono Esaù, tuo primogenito; io ho fatto come tu mi dicesti. Deh! levati, assettati, e mangia della mia cacciagione, acciocchè l’anima tua mi benedica."},{"i":746,"b":0,"c":127,"r":127,"o":20,"t": "E Isacco disse al suo figliuolo: Come ne hai tu così presto trovato, figliuol mio? Ed egli rispose: Perciocchè il Signore Iddio tuo me ne ha fatto scontrare."},{"i":747,"b":0,"c":127,"r":127,"o":21,"t": "E Isacco disse a Giacobbe: Deh! appressati, figliuol mio, che io ti tasti, per saper se tu sei pure il mio figliuolo Esaù, o no."},{"i":748,"b":0,"c":127,"r":127,"o":22,"t": "Giacobbe adunque si appressò ad Isacco suo padre; e come egli l’ebbe tastato, disse: Cotesta voce è la voce di Giacobbe, ma queste mani son le mani di Esaù."},{"i":749,"b":0,"c":127,"r":127,"o":23,"t": "E nol riconobbe; perciocchè le sue mani erano pelose, come le mani di Esaù, suo fratello; e lo benedisse."},{"i":750,"b":0,"c":127,"r":127,"o":24,"t": "E disse: Sei tu pur desso, figliuol mio Esaù? Ed egli disse: Sì, io son desso."},{"i":751,"b":0,"c":127,"r":127,"o":25,"t": "Ed egli disse: Recami della cacciagione del mio figliuolo, acciocchè io ne mangi, e che l’anima mia ti benedica. E Giacobbe gliela recò, e Isacco mangiò. Giacobbe ancora gli recò del vino, ed egli bevve."},{"i":752,"b":0,"c":127,"r":127,"o":26,"t": "Poi Isacco suo padre gli disse: Deh! appressati e baciami, figliuol mio."},{"i":753,"b":0,"c":127,"r":127,"o":27,"t": "Ed egli si appressò, e lo baciò. E Isacco odorò l’odor dei vestimenti di esso, e lo benedisse; e disse: Ecco l’odor del mio figliuolo, simile all’odor di un campo che il Signore ha benedetto."},{"i":754,"b":0,"c":127,"r":127,"o":28,"t": "Iddio adunque ti dia della rugiada del cielo, E delle grassezze della terra, Ed abbondanza di frumento e di mosto."},{"i":755,"b":0,"c":127,"r":127,"o":29,"t": "Servanti i popoli, Ed inchininsi a te le nazioni; Sii pardrone de’ tuoi fratelli, Ed inchininsi a te i figliuoli di tua madre; Sieno maledetti coloro che ti malediranno, E benedetti coloro che ti benediranno"},{"i":756,"b":0,"c":127,"r":127,"o":30,"t": "E come Isacco ebbe finito di benedir Giacobbe, ed essendo appena Giacobbe uscito d’appresso ad Isacco suo padre, Esaù suo fratello giunse dalla sua caccia."},{"i":757,"b":0,"c":127,"r":127,"o":31,"t": "E apparecchiò anch’egli delle vivande saporite, e le recò a suo padre, e gli disse: Levisi mio padre, e mangi della cacciagion del suo figliuolo; acciocchè l’anima tua mi benedica."},{"i":758,"b":0,"c":127,"r":127,"o":32,"t": "E Isacco suo padre gli disse: Chi sei tu? Ed egli disse: Io sono Esaù tuo figliuolo primogenito."},{"i":759,"b":0,"c":127,"r":127,"o":33,"t": "E Isacco sbigottì di un grandissimo sbigottimento, e disse: Or chi è colui che prese della cacciagione e me la recò; talchè, avanti che tu fossi venuto, io mangiai di tutto ciò ch’egli mi presentò, e lo benedissi? ed anche sarà benedetto."},{"i":760,"b":0,"c":127,"r":127,"o":34,"t": "Quando Esaù ebbe intese le parole di suo padre, fece un grande ed amarissimo gridare: poi disse a suo padre: Benedici me ancora, padre mio."},{"i":761,"b":0,"c":127,"r":127,"o":35,"t": "Ed egli gli disse: Il tuo fratello è venuto con inganno, ed ha tolta la tua benedizione."},{"i":762,"b":0,"c":127,"r":127,"o":36,"t": "Ed Esaù disse: Non fu egli pur nominato Giacobbe? egli mi ha frodato già due volte; egli mi tolse già la mia primogenitura; ed ecco, ora mi ha tolta la mia benedizione. Poi disse a suo padre: Non mi hai tu riserbata alcuna benedizione?"},{"i":763,"b":0,"c":127,"r":127,"o":37,"t": "E Isacco rispose, e disse ad Esaù: Ecco, io l’ho costituito tuo padrone, e gli ho dati tutti i suoi fratelli per servi; e l’ho fornito di frumento e di mosto; ora dunque, che ti farei io, figliuol mio?"},{"i":764,"b":0,"c":127,"r":127,"o":38,"t": "Ed Esaù disse a suo padre: Hai tu una sola benedizione, padre mio? benedici ancora me, padre mio. E alzò la voce, e pianse."},{"i":765,"b":0,"c":127,"r":127,"o":39,"t": "E Isacco suo padre rispose, a gli disse: Ecco, la tua stanza sarà in luoghi grassi di terreno, E per la rugiada del cielo disopra."},{"i":766,"b":0,"c":127,"r":127,"o":40,"t": "E tu viverai con la tua spada, E servirai al tuo fratello; Ma egli avverrà che, dopo che tu avrai gemuto, Tu spezzerai il suo giogo d’in sul tuo collo"},{"i":767,"b":0,"c":127,"r":127,"o":41,"t": "Ed Esaù prese ad odiar Giacobbe, per cagion della benedizione, con la quale suo padre l’avea benedetto; e disse nel suo cuore: I giorni del duolo di mio padre si avvicinano; allora io ucciderò Giacobbe mio fratello."},{"i":768,"b":0,"c":127,"r":127,"o":42,"t": "E le parole di Esaù, suo figliuol maggiore, furono rapportate a Rebecca; ed ella mandò a chiamar Giacobbe, suo figliuol minore, e gli disse: Ecco, Esaù tuo fratello si consola intorno a te, ch’egli ti ucciderà."},{"i":769,"b":0,"c":127,"r":127,"o":43,"t": "Ora dunque, figliuol mio, attendi alla mia voce; levati, fuggitene in Charan, a Labano, mio fratello."},{"i":770,"b":0,"c":127,"r":127,"o":44,"t": "E dimora con lui alquanto tempo, finchè l’ira del tuo fratello sia racquetata;"},{"i":771,"b":0,"c":127,"r":127,"o":45,"t": "finchè il cruccio del tuo fratello sia racquetato inverso te, e ch’egli abbia dimenticato ciò che tu gli hai fatto; e allora io manderò a farti tornar di là; perchè sarei io orbata di amendue voi in uno stesso giorno?"},{"i":772,"b":0,"c":127,"r":127,"o":46,"t": "E Rebecca disse ad Isacco: La vita mi è noiosa per cagion di queste Hittee; se Giacobbe prende moglie delle figliuole degli Hittei, quali son queste che son delle donne di questo paese, che mi giova il vivere?"},{"i":773,"b":0,"c":128,"r":128,"o":1,"t": "ISACCO adunque chiamò Giacobbe, e lo benedisse, e gli comandò, e gli disse: Non prender moglie delle figliuole di Canaan."},{"i":774,"b":0,"c":128,"r":128,"o":2,"t": "Levati, vattene in Paddan-aram, alla casa di Betuel, padre di tua madre, e prenditi di là moglie, delle figliuole di Labano, fratello di tua madre."},{"i":775,"b":0,"c":128,"r":128,"o":3,"t": "E l’Iddio Onnipotente ti benedica, e ti faccia fruttare, e crescere; talchè tu diventi una raunanza di popoli."},{"i":776,"b":0,"c":128,"r":128,"o":4,"t": "E ti dia la benedizione di Abrahamo; a te, ed alla tua progenie teco; acciocchè tu possegga il paese dove sei andato peregrinando, il quale Iddio donò ad Abrahamo."},{"i":777,"b":0,"c":128,"r":128,"o":5,"t": "Isacco adunque ne mandò Giacobbe; ed egli si ne andò in Paddan-aram, a Labano, figliuolo di Betuel, Sirio, fratello di Rebecca, madre di Giacobbe e di Esaù"},{"i":778,"b":0,"c":128,"r":128,"o":6,"t": "Ed Esaù vide che Isacco avea benedetto Giacobbe, e l’avea mandato in Paddan-aram, acciocchè di là si prendesse moglie; e che, benedicendolo, gli avea vietato e detto: Non prender moglie delle figliuole di Canaan;"},{"i":779,"b":0,"c":128,"r":128,"o":7,"t": "e che Giacobbe avea ubbidito a suo padre ed a sua madre, e se n’era andato in Paddan-aram."},{"i":780,"b":0,"c":128,"r":128,"o":8,"t": "Esaù vedeva, oltre a ciò, che le figliuole di Canaan dispiacevano ad Isacco suo padre."},{"i":781,"b":0,"c":128,"r":128,"o":9,"t": "Ed egli andò ad Ismaele, e prese per moglie Mahalat, figliuola d’Ismaele, figliuolo di Abrahamo, sorella di Nebaiot; oltre alle sue altre mogli"},{"i":782,"b":0,"c":128,"r":128,"o":10,"t": "OR Giacobbe partì di Beerseba, ed andando in Charan,"},{"i":783,"b":0,"c":128,"r":128,"o":11,"t": "capitò in un certo luogo, e vi stette la notte; perciocchè il sole era già tramontato, e prese delle pietre del luogo, e le pose per suo capezzale; e giacque in quel luogo."},{"i":784,"b":0,"c":128,"r":128,"o":12,"t": "E sognò; ed ecco una scala rizzata in terra, la cui cima giungeva al cielo; ed ecco gli angeli di Dio salivano e scendevano per essa."},{"i":785,"b":0,"c":128,"r":128,"o":13,"t": "Ed ecco, il Signore stava al disopra di essa. Ed egli disse: Io sono il Signore Iddio di Abrahamo tuo padre, e l’Iddio d’Isacco; io darò a te, ed alla tua progenie, il paese sopra il quale tu giaci."},{"i":786,"b":0,"c":128,"r":128,"o":14,"t": "E la tua progenie sarà come la polvere della terra; e tu ti spanderai verso occidente, e verso oriente, e verso settentrione, e verso mezzodì; e tutte le nazioni della terra saranno benedette in te, e nella tua progenie."},{"i":787,"b":0,"c":128,"r":128,"o":15,"t": "Ed ecco, io son teco, e ti guarderò dovunque tu andrai, e ti ricondurrò in questo paese; perciocchè io non ti abbandonerò, finchè io abbia fatto ciò che ti ho detto"},{"i":788,"b":0,"c":128,"r":128,"o":16,"t": "E quando Giacobbe si fu risvegliato dal suo sonno, disse: Per certo il Signore è in questo luogo, ed io nol sapeva."},{"i":789,"b":0,"c":128,"r":128,"o":17,"t": "E temette, e disse: Quanto è spaventevole questo luogo! questo luogo non è altro che la casa di Dio, e questa è la porta del cielo."},{"i":790,"b":0,"c":128,"r":128,"o":18,"t": "E Giacobbe si levò la mattina a buon’ora, e prese la pietra, la quale avea posta per suo capezzale, e ne fece un piliere, e versò dell’olio sopra la sommità di essa."},{"i":791,"b":0,"c":128,"r":128,"o":19,"t": "E pose nome a quel luogo Betel; conciossiachè prima il nome di quella città fosse Luz."},{"i":792,"b":0,"c":128,"r":128,"o":20,"t": "E Giacobbe fece un voto, dicendo: Se Iddio è meco, e mi guarda in questo viaggio che io fo, e mi dà del pane da mangiare, e de’ vestimenti da vestirmi;"},{"i":793,"b":0,"c":128,"r":128,"o":21,"t": "e se io ritorno sano e salvo a casa di mio padre, il Signore sarà il mio Dio."},{"i":794,"b":0,"c":128,"r":128,"o":22,"t": "E questa pietra, della quale ho fatto un piliere, sarà una casa di Dio, e del tutto io ti darò la decima di tutto quel che tu mi avrai donato"},{"i":795,"b":0,"c":129,"r":129,"o":1,"t": "POI Giacobbe si mise in cammino, e andò nel paese degli Orientali."},{"i":796,"b":0,"c":129,"r":129,"o":2,"t": "E riguardò, ed ecco un pozzo in un campo, e quivi erano tre gregge di pecore, che giacevano appresso di quello; perciocchè di quel pozzo si abbeveravano le gregge; ed una gran pietra era sopra la bocca del pozzo."},{"i":797,"b":0,"c":129,"r":129,"o":3,"t": "E quivi si raunavano tutte le gregge, e i pastori rotolavano quella pietra d’in su la bocca del pozzo, e abbeveravano le pecore; e poi tornavano la pietra al suo luogo, in su la bocca del pozzo."},{"i":798,"b":0,"c":129,"r":129,"o":4,"t": "E Giacobbe disse loro: Fratelli miei, onde siete voi? Ed essi risposero: Noi siamo di Charan."},{"i":799,"b":0,"c":129,"r":129,"o":5,"t": "Ed egli disse loro: Conoscete voi Labano, figliuolo di Nahor? Ed essi dissero: Sì, noi lo conosciamo."}]