[{"i":7300,"b":8,"c":904,"r":904,"o":4,"t": "Enviou, pois, o povo a Siló, e trouxeram de lá a arca da aliança do SENHOR dos Exércitos, que habita entre os querubins; e os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca da aliança de Deus."},{"i":7301,"b":8,"c":904,"r":904,"o":5,"t": "E sucedeu que, vindo a arca da aliança do SENHOR ao arraial, todo o Israel gritou com grande júbilo, até que a terra estremeceu."},{"i":7302,"b":8,"c":904,"r":904,"o":6,"t": "E os filisteus, ouvindo a voz de júbilo, disseram: Que voz de grande júbilo é esta no arraial dos hebreus? Então souberam que a arca do SENHOR era vinda ao arraial."},{"i":7303,"b":8,"c":904,"r":904,"o":7,"t": "Por isso os filisteus se atemorizaram, porque diziam: Deus veio ao arraial. E diziam mais: Ai de nós! Tal nunca jamais sucedeu antes."},{"i":7304,"b":8,"c":904,"r":904,"o":8,"t": "Ai de nós! Quem nos livrará da mão desses grandiosos deuses? Estes são os deuses que feriram aos egípcios com todas as pragas junto ao deserto."},{"i":7305,"b":8,"c":904,"r":904,"o":9,"t": "Esforçai-vos, e sede homens, ó filisteus, para que porventura não venhais a servir aos hebreus, como eles serviram a vós; sede, pois, homens, e pelejai."},{"i":7306,"b":8,"c":904,"r":904,"o":10,"t": "Então pelejaram os filisteus, e Israel foi ferido, fugindo cada um para a sua tenda; e foi tão grande o estrago, que caíram de Israel trinta mil homens de pé."},{"i":7307,"b":8,"c":904,"r":904,"o":11,"t": "E foi tomada a arca de Deus: e os dois filhos de Eli, Hofni e Finéias, morreram."},{"i":7308,"b":8,"c":904,"r":904,"o":12,"t": "Então correu, da batalha, um homem de Benjamim, e chegou no mesmo dia a Siló; e trazia as vestes rotas, e terra sobre a cabeça."},{"i":7309,"b":8,"c":904,"r":904,"o":13,"t": "E, chegando ele, eis que Eli estava assentado numa cadeira, olhando para o caminho; porquanto o seu coração estava tremendo pela arca de Deus. Entrando, pois, aquele homem a anunciar isto na cidade, toda a cidade gritou."},{"i":7310,"b":8,"c":904,"r":904,"o":14,"t": "E Eli, ouvindo os gritos, disse: Que alvoroço é esse? Então chegou aquele homem apressadamente, e veio, e o anunciou a Eli."},{"i":7311,"b":8,"c":904,"r":904,"o":15,"t": "E era Eli da idade de noventa e oito anos; e estavam os seus olhos tão escurecidos, que já não podia ver."},{"i":7312,"b":8,"c":904,"r":904,"o":16,"t": "E disse aquele homem a Eli: Eu sou o que venho da batalha; porque eu fugi hoje da batalha. E disse ele: Que coisa sucedeu, filho meu?"},{"i":7313,"b":8,"c":904,"r":904,"o":17,"t": "Então respondeu o que trazia as notícias, e disse: Israel fugiu de diante dos filisteus, e houve também grande matança entre o povo; e, além disso, também teus dois filhos, Hofni e Finéias, morreram, e a arca de Deus foi tomada."},{"i":7314,"b":8,"c":904,"r":904,"o":18,"t": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, ao lado da porta, e quebrou-se-lhe o pescoço e morreu; porquanto o homem era velho e pesado; e tinha ele julgado Israel quarenta anos."},{"i":7315,"b":8,"c":904,"r":904,"o":19,"t": "E, estando sua nora, a mulher de Finéias, grávida, e próxima ao parto, e ouvindo estas notícias, de que a arca de Deus era tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram."},{"i":7316,"b":8,"c":904,"r":904,"o":20,"t": "E, ao tempo em que ia morrendo, disseram as mulheres que estavam com ela: Não temas, pois deste à luz um filho. Ela porém não respondeu, nem fez caso disso."},{"i":7317,"b":8,"c":904,"r":904,"o":21,"t": "E chamou ao menino Icabode, dizendo: De Israel se foi a glória! Porque a arca de Deus foi tomada, e por causa de seu sogro e de seu marido."},{"i":7318,"b":8,"c":904,"r":904,"o":22,"t": "E disse: De Israel a glória é levada presa; pois é tomada a arca de Deus."},{"i":7319,"b":8,"c":905,"r":905,"o":1,"t": "OS filisteus, pois, tomaram a arca de Deus e a trouxeram de Ebenézer a Asdode."},{"i":7320,"b":8,"c":905,"r":905,"o":2,"t": "Tomaram os filisteus a arca de Deus, e a colocaram na casa de Dagom, e a puseram junto a Dagom."},{"i":7321,"b":8,"c":905,"r":905,"o":3,"t": "Levantando-se, porém, de madrugada no dia seguinte, os de Asdode, eis que Dagom estava caído com o rosto em terra, diante da arca do SENHOR; e tomaram a Dagom, e tornaram a pô-lo no seu lugar."},{"i":7322,"b":8,"c":905,"r":905,"o":4,"t": "E, levantando-se de madrugada, no dia seguinte, pela manhã, eis que Dagom jazia caído com o rosto em terra diante da arca do SENHOR; e a cabeça de Dagom e ambas as palmas das suas mãos estavam cortadas sobre o limiar; somente o tronco ficou a Dagom."},{"i":7323,"b":8,"c":905,"r":905,"o":5,"t": "Por isso nem os sacerdotes de Dagom, nem nenhum de todos os que entram na casa de Dagom pisam o limiar de Dagom em Asdode, até ao dia de hoje."},{"i":7324,"b":8,"c":905,"r":905,"o":6,"t": "Porém a mão do SENHOR se agravou sobre os de Asdode, e os assolou; e os feriu com hemorróidas, em Asdode e nos seus termos."},{"i":7325,"b":8,"c":905,"r":905,"o":7,"t": "Vendo então os homens de Asdode que assim foi, disseram: Não fique conosco a arca do Deus de Israel; pois a sua mão é dura sobre nós, e sobre Dagom, nosso deus."},{"i":7326,"b":8,"c":905,"r":905,"o":8,"t": "Por isso enviaram mensageiros e congregaram a si todos os príncipes dos filisteus, e disseram: Que faremos nós da arca do Deus de Israel? E responderam: A arca do Deus de Israel será levada até Gate. Assim levaram para lá a arca do Deus de Israel."},{"i":7327,"b":8,"c":905,"r":905,"o":9,"t": "E sucedeu que, assim que a levaram, a mão do SENHOR veio contra aquela cidade, com mui grande vexame; pois feriu aos homens daquela cidade, desde o pequeno até ao grande; e tinham hemorróidas nas partes íntimas."},{"i":7328,"b":8,"c":905,"r":905,"o":10,"t": "Então enviaram a arca de Deus a Ecrom. Sucedeu, porém, que, vindo a arca de Deus a Ecrom, os de Ecrom exclamaram, dizendo: Transportaram para nós a arca do Deus de Israel, para nos matarem, a nós e ao nosso povo."},{"i":7329,"b":8,"c":905,"r":905,"o":11,"t": "E enviaram, e congregaram a todos os príncipes dos filisteus, e disseram: Enviai a arca do Deus de Israel, e torne para o seu lugar, para que não mate nem a nós nem ao nosso povo. Porque havia mortal vexame em toda a cidade, e a mão de Deus muito se agravara ali."},{"i":7330,"b":8,"c":905,"r":905,"o":12,"t": "E os homens que não morriam eram tão atacados com hemorróidas que o clamor da cidade subia até o céu."},{"i":7331,"b":8,"c":906,"r":906,"o":1,"t": "HAVENDO, pois, estado a arca do SENHOR na terra dos filisteus sete meses,"},{"i":7332,"b":8,"c":906,"r":906,"o":2,"t": "Os filisteus chamaram os sacerdotes e os adivinhadores, dizendo: Que faremos nós com a arca do SENHOR? Fazei-nos saber como a tornaremos a enviar ao seu lugar."},{"i":7333,"b":8,"c":906,"r":906,"o":3,"t": "Os quais disseram: Se enviardes a arca do Deus de Israel, não a envieis vazia, porém sem falta enviareis uma oferta para a expiação da culpa; então sereis curados, e se vos fará saber porque a sua mão não se retira de vós."},{"i":7334,"b":8,"c":906,"r":906,"o":4,"t": "Então disseram: Qual é a expiação da culpa que lhe havemos de enviar? E disseram: Segundo o número dos príncipes dos filisteus, cinco hemorróidas de ouro e cinco ratos de ouro; porquanto a praga é uma mesma sobre todos vós e sobre todos os vossos príncipes."},{"i":7335,"b":8,"c":906,"r":906,"o":5,"t": "Fazei, pois, umas imagens das vossas hemorróidas e dos vossos ratos, que andam destruindo a terra, e dai glória ao Deus de Israel; porventura aliviará a sua mão de cima de vós, e de cima do vosso deus, e de cima da vossa terra."},{"i":7336,"b":8,"c":906,"r":906,"o":6,"t": "Por que, pois, endureceríeis o vosso coração, como os egípcios e Faraó endureceram os seus corações? Porventura depois de os haver tratado tão mal, os não deixaram ir, e eles não se foram?"},{"i":7337,"b":8,"c":906,"r":906,"o":7,"t": "Agora, pois, tomai e fazei-vos um carro novo, e tomai duas vacas com crias, sobre as quais não tenha subido o jugo, e atai as vacas ao carro, e tirai delas os seus bezerros e levai-os para casa."},{"i":7338,"b":8,"c":906,"r":906,"o":8,"t": "Então tomai a arca do SENHOR, e ponde-a sobre o carro, e colocai, num cofre, ao seu lado, as figuras de ouro que lhe haveis de oferecer em expiação da culpa, e assim a enviareis, para que se vá."},{"i":7339,"b":8,"c":906,"r":906,"o":9,"t": "Vede então: Se ela subir pelo caminho do seu termo a Bete-Semes, foi ele quem nos fez este grande mal; e, se não, saberemos que não nos tocou a sua mão, e que isto nos sucedeu por acaso."},{"i":7340,"b":8,"c":906,"r":906,"o":10,"t": "E assim fizeram aqueles homens, e tomaram duas vacas que criavam, e as ataram ao carro; e os seus bezerros encerraram em casa."},{"i":7341,"b":8,"c":906,"r":906,"o":11,"t": "E puseram a arca do SENHOR sobre o carro, como também o cofre com os ratos de ouro e com as imagens das suas hemorróidas."},{"i":7342,"b":8,"c":906,"r":906,"o":12,"t": "Então as vacas se encaminharam diretamente pelo caminho de Bete-Semes, e seguiam um mesmo caminho, andando e berrando, sem se desviarem, nem para a direita nem para a esquerda; e os príncipes dos filisteus foram atrás delas, até ao termo de Bete-Semes."},{"i":7343,"b":8,"c":906,"r":906,"o":13,"t": "E andavam os de Bete-Semes fazendo a sega do trigo no vale, e, levantando os seus olhos, viram a arca, e, vendo-a, se alegraram."},{"i":7344,"b":8,"c":906,"r":906,"o":14,"t": "E o carro veio ao campo de Josué, o bete-semita, e parou ali onde havia uma grande pedra. E fenderam a madeira do carro, e ofereceram as vacas ao SENHOR em holocausto."},{"i":7345,"b":8,"c":906,"r":906,"o":15,"t": "E os levitas desceram a arca do SENHOR, como também o cofre que estava junto a ela, em que estavam os objetos de ouro, e puseram-nos sobre aquela grande pedra; e os homens de Bete-Semes ofereceram holocaustos e sacrifícios ao SENHOR no mesmo dia."},{"i":7346,"b":8,"c":906,"r":906,"o":16,"t": "E, vendo aquilo os cinco príncipes dos filisteus, voltaram para Ecrom no mesmo dia."},{"i":7347,"b":8,"c":906,"r":906,"o":17,"t": "Estas, pois, são as hemorróidas de ouro que enviaram os filisteus ao SENHOR em expiação da culpa: Por Asdode uma, por Gaza outra, por Ascalom outra, por Gate outra, por Ecrom outra."},{"i":7348,"b":8,"c":906,"r":906,"o":18,"t": "Como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco príncipes, desde as cidades fortificadas até às aldeias, e até Abel. A grande pedra, sobre a qual puseram a arca do SENHOR, ainda está até ao dia de hoje no campo de Josué, o bete-semita."},{"i":7349,"b":8,"c":906,"r":906,"o":19,"t": "E o SENHOR feriu os homens de Bete-Semes, porquanto olharam para dentro da arca do SENHOR; feriu do povo cinqüenta mil e setenta homens; então o povo se entristeceu, porquanto o SENHOR fizera tão grande estrago entre o povo."},{"i":7350,"b":8,"c":906,"r":906,"o":20,"t": "Então disseram os homens de Bete-Semes: Quem poderia subsistir perante este santo SENHOR Deus? E a quem subirá de nós?"},{"i":7351,"b":8,"c":906,"r":906,"o":21,"t": "Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus remeteram a arca do SENHOR; descei, pois, e fazei-a subir para vós."},{"i":7352,"b":8,"c":907,"r":907,"o":1,"t": "ENTÃO vieram os homens de Quiriate-Jearim, e levaram a arca do SENHOR, e a trouxeram à casa de Abinadabe, no outeiro; e consagraram a Eleazar, seu filho, para que guardasse a arca do SENHOR."},{"i":7353,"b":8,"c":907,"r":907,"o":2,"t": "E sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram que até chegaram vinte anos, e lamentava toda a casa de Israel pelo SENHOR."},{"i":7354,"b":8,"c":907,"r":907,"o":3,"t": "Então falou Samuel a toda a casa de Israel, dizendo: Se com todo o vosso coração vos converterdes ao SENHOR, tirai dentre vós os deuses estranhos e os astarotes, e preparai o vosso coração ao SENHOR, e servi a ele só, e vos livrará da mão dos filisteus."},{"i":7355,"b":8,"c":907,"r":907,"o":4,"t": "Então os filhos de Israel tiraram dentre si aos baalins e aos astarotes, e serviram só ao SENHOR."},{"i":7356,"b":8,"c":907,"r":907,"o":5,"t": "Disse mais Samuel: Congregai a todo o Israel em Mizpá; e orarei por vós ao SENHOR."},{"i":7357,"b":8,"c":907,"r":907,"o":6,"t": "E congregaram-se em Mizpá, e tiraram água, e a derramaram perante o SENHOR, e jejuaram aquele dia, e disseram ali: Pecamos contra o SENHOR. E julgava Samuel os filhos de Israel em Mizpá."},{"i":7358,"b":8,"c":907,"r":907,"o":7,"t": "Ouvindo, pois, os filisteus que os filhos de Israel estavam congregados em Mizpá, subiram os maiorais dos filisteus contra Israel; o que ouvindo os filhos de Israel, temeram por causa dos filisteus."},{"i":7359,"b":8,"c":907,"r":907,"o":8,"t": "Por isso disseram os filhos de Israel a Samuel: Não cesses de clamar ao SENHOR nosso Deus por nós, para que nos livre da mão dos filisteus."},{"i":7360,"b":8,"c":907,"r":907,"o":9,"t": "Então tomou Samuel um cordeiro de mama, e sacrificou-o inteiro em holocausto ao SENHOR; e clamou Samuel ao SENHOR por Israel, e o SENHOR lhe deu ouvidos."},{"i":7361,"b":8,"c":907,"r":907,"o":10,"t": "E sucedeu que, estando Samuel sacrificando o holocausto, os filisteus chegaram à peleja contra Israel; e trovejou o SENHOR aquele dia com grande estrondo sobre os filisteus, e os confundiu de tal modo que foram derrotados diante dos filhos de Israel."},{"i":7362,"b":8,"c":907,"r":907,"o":11,"t": "E os homens de Israel saíram de Mizpá; e perseguiram os filisteus, e os feriram até abaixo de Bete-Car."},{"i":7363,"b":8,"c":907,"r":907,"o":12,"t": "Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou-lhe Ebenézer; e disse: Até aqui nos ajudou o SENHOR."},{"i":7364,"b":8,"c":907,"r":907,"o":13,"t": "Assim os filisteus foram abatidos, e nunca mais vieram aos termos de Israel, porquanto foi a mão do SENHOR contra os filisteus todos os dias de Samuel."},{"i":7365,"b":8,"c":907,"r":907,"o":14,"t": "E as cidades que os filisteus tinham tomado a Israel foram-lhe restituídas, desde Ecrom até Gate, e até os seus termos Israel arrebatou da mão dos filisteus; e houve paz entre Israel e entre os amorreus."},{"i":7366,"b":8,"c":907,"r":907,"o":15,"t": "E Samuel julgou a Israel todos os dias da sua vida."},{"i":7367,"b":8,"c":907,"r":907,"o":16,"t": "E ia de ano em ano, e rodeava a Betel, e a Gilgal, e a Mizpá, e julgava a Israel em todos aqueles lugares."},{"i":7368,"b":8,"c":907,"r":907,"o":17,"t": "Porém voltava a Ramá, porque estava ali a sua casa, e ali julgava a Israel; e edificou ali um altar ao SENHOR."},{"i":7369,"b":8,"c":908,"r":908,"o":1,"t": "E SUCEDEU que, tendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel."},{"i":7370,"b":8,"c":908,"r":908,"o":2,"t": "E o nome do seu filho primogênito era Joel, e o nome do seu segundo, Abia; e foram juízes em Berseba."},{"i":7371,"b":8,"c":908,"r":908,"o":3,"t": "Porém seus filhos não andaram pelos caminhos dele, antes se inclinaram à avareza, e aceitaram suborno, e perverteram o direito."},{"i":7372,"b":8,"c":908,"r":908,"o":4,"t": "Então todos os anciãos de Israel se congregaram, e vieram a Samuel, a Ramá,"},{"i":7373,"b":8,"c":908,"r":908,"o":5,"t": "E disseram-lhe: Eis que já estás velho, e teus filhos não andam pelos teus caminhos; constitui-nos, pois, agora um rei sobre nós, para que ele nos julgue, como o têm todas as nações."},{"i":7374,"b":8,"c":908,"r":908,"o":6,"t": "Porém esta palavra pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei, para que nos julgue. E Samuel orou ao SENHOR."},{"i":7375,"b":8,"c":908,"r":908,"o":7,"t": "E disse o SENHOR a Samuel: Ouve a voz do povo em tudo quanto te dizem, pois não te têm rejeitado a ti, antes a mim me têm rejeitado, para eu não reinar sobre eles."},{"i":7376,"b":8,"c":908,"r":908,"o":8,"t": "Conforme a todas as obras que fizeram desde o dia em que os tirei do Egito até ao dia de hoje, a mim me deixaram, e a outros deuses serviram, assim também fazem a ti."},{"i":7377,"b":8,"c":908,"r":908,"o":9,"t": "Agora, pois, ouve à sua voz, porém protesta-lhes solenemente, e declara-lhes qual será o costume do rei que houver de reinar sobre eles."},{"i":7378,"b":8,"c":908,"r":908,"o":10,"t": "E falou Samuel todas as palavras do SENHOR ao povo, que lhe pedia um rei."},{"i":7379,"b":8,"c":908,"r":908,"o":11,"t": "E disse: Este será o costume do rei que houver de reinar sobre vós; ele tomará os vossos filhos, e os empregará nos seus carros, e como seus cavaleiros, para que corram adiante dos seus carros."},{"i":7380,"b":8,"c":908,"r":908,"o":12,"t": "E os porá por chefes de mil, e de cinqüenta; e para que lavrem a sua lavoura, e façam a sua sega, e fabriquem as suas armas de guerra e os petrechos de seus carros."},{"i":7381,"b":8,"c":908,"r":908,"o":13,"t": "E tomará as vossas filhas para perfumistas, cozinheiras e padeiras."},{"i":7382,"b":8,"c":908,"r":908,"o":14,"t": "E tomará o melhor das vossas terras, e das vossas vinhas, e dos vossos olivais, e os dará aos seus servos."},{"i":7383,"b":8,"c":908,"r":908,"o":15,"t": "E as vossas sementes, e as vossas vinhas dizimará, para dar aos seus oficiais, e aos seus servos."},{"i":7384,"b":8,"c":908,"r":908,"o":16,"t": "Também os vossos servos, e as vossas servas, e os vossos melhores moços, e os vossos jumentos tomará, e os empregará no seu trabalho."},{"i":7385,"b":8,"c":908,"r":908,"o":17,"t": "Dizimará o vosso rebanho, e vós lhe servireis de servos."},{"i":7386,"b":8,"c":908,"r":908,"o":18,"t": "Então naquele dia clamareis por causa do vosso rei, que vós houverdes escolhido; mas o SENHOR não vos ouvirá naquele dia."},{"i":7387,"b":8,"c":908,"r":908,"o":19,"t": "Porém o povo não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei."},{"i":7388,"b":8,"c":908,"r":908,"o":20,"t": "E nós também seremos como todas as outras nações; e o nosso rei nos julgará, e sairá adiante de nós, e fará as nossas guerras."},{"i":7389,"b":8,"c":908,"r":908,"o":21,"t": "Ouvindo, pois, Samuel todas as palavras do povo, as repetiu aos ouvidos do SENHOR."},{"i":7390,"b":8,"c":908,"r":908,"o":22,"t": "Então o SENHOR disse a Samuel: Dá ouvidos à sua voz, e constitui-lhes rei. Então Samuel disse aos homens de Israel: Volte cada um à sua cidade."},{"i":7391,"b":8,"c":909,"r":909,"o":1,"t": "E HAVIA um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afia, filho de um homem de Benjamim; homem poderoso."},{"i":7392,"b":8,"c":909,"r":909,"o":2,"t": "Este tinha um filho, cujo nome era Saul, moço, e tão belo que entre os filhos de Israel não havia outro homem mais belo do que ele; desde os ombros para cima sobressaía a todo o povo."},{"i":7393,"b":8,"c":909,"r":909,"o":3,"t": "E perderam-se as jumentas de Quis, pai de Saul; por isso disse Quis a Saul, seu filho: Toma agora contigo um dos moços, e levanta-te e vai procurar as jumentas."},{"i":7394,"b":8,"c":909,"r":909,"o":4,"t": "Passaram, pois, pela montanha de Efraim, e dali passaram à terra de Salisa, porém não as acharam; depois passaram à terra de Saalim, porém tampouco estavam ali; também passaram à terra de Benjamim, porém tampouco as acharam."},{"i":7395,"b":8,"c":909,"r":909,"o":5,"t": "Vindo eles então à terra de Zufe, Saul disse para o seu moço, com quem ele ia: Vem, e voltemos; para que porventura meu pai não deixe de inquietar-se pelas jumentas e se aflija por causa de nós."},{"i":7396,"b":8,"c":909,"r":909,"o":6,"t": "Porém ele lhe disse: Eis que há nesta cidade um homem de Deus, e homem honrado é; tudo quanto diz, sucede assim infalivelmente; vamo-nos agora lá; porventura nos mostrará o caminho que devemos seguir."},{"i":7397,"b":8,"c":909,"r":909,"o":7,"t": "Então Saul disse ao seu moço: Eis, porém, se lá formos, que levaremos então àquele homem? Porque o pão de nossos alforjes se acabou, e presente nenhum temos para levar ao homem de Deus; que temos?"},{"i":7398,"b":8,"c":909,"r":909,"o":8,"t": "E o moço tornou a responder a Saul, e disse: Eis que ainda se acha na minha mão um quarto de um siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho"},{"i":7399,"b":8,"c":909,"r":909,"o":9,"t": "(Antigamente em Israel, indo alguém consultar a Deus, dizia assim: Vinde, e vamos ao vidente; porque ao profeta de hoje, antigamente se chamava vidente)."}]