[{"i":29300,"b":48,"c":5002,"r":5002,"o":18,"t": "és mindenki, aki hallotta, elcsodálkozott azon, amit a pásztorok mondtak nekik."},{"i":29301,"b":48,"c":5002,"r":5002,"o":19,"t": "Mária pedig mindezeket a dolgokat megőrizte, és forgatta a szívében."},{"i":29302,"b":48,"c":5002,"r":5002,"o":20,"t": "A pásztorok pedig visszatértek, dicsőítve és magasztalva az Istent mindazért, amit pontosan úgy hallottak és láttak, ahogyan ő megüzente nekik."},{"i":29303,"b":48,"c":5002,"r":5002,"o":21,"t": "Amikor a nyolc nap elmúlt, és körül kellett őt metélni, a Jézus nevet adták neki, ahogyan az angyal nevezte őt, mielőtt még anyja méhében megfogant."},{"i":29304,"b":48,"c":5002,"r":5002,"o":22,"t": "Amikor leteltek a tisztulásnak a Mózes törvényében megszabott napjai, felvitték Jézust Jeruzsálembe, hogy bemutassák az Úrnak,"},{"i":29305,"b":48,"c":5002,"r":5002,"o":23,"t": "amint meg van írva az Úr törvényében, hogy \"minden elsőszülött fiúmagzat az Úrnak szenteltessék&#59;\""},{"i":29306,"b":48,"c":5002,"r":5002,"o":24,"t": "és hogy áldozatot adjanak az Úr törvényében foglalt rendelkezés szerint: \"egy pár gerlicét vagy két galambfiókát.\""},{"i":29307,"b":48,"c":5002,"r":5002,"o":25,"t": "Íme, élt egy ember Jeruzsálemben, akinek Simeon volt a neve. Igaz és kegyes ember volt, várta Izráel vigasztalását, és a Szentlélek volt rajta."},{"i":29308,"b":48,"c":5002,"r":5002,"o":26,"t": "Azt a kijelentést kapta a Szentlélektől, hogy nem hal meg addig, amíg meg nem látja az Úr Krisztusát."},{"i":29309,"b":48,"c":5002,"r":5002,"o":27,"t": "A Lélek indítására elment a templomba, és amikor a gyermek Jézust bevitték szülei, hogy eleget tegyenek a törvény előírásainak,"},{"i":29310,"b":48,"c":5002,"r":5002,"o":28,"t": "akkor karjába vette, áldotta az Istent, és ezt mondta:"},{"i":29311,"b":48,"c":5002,"r":5002,"o":29,"t": "\"Most bocsátod el, Uram, szolgádat beszéded szerint békességgel,"},{"i":29312,"b":48,"c":5002,"r":5002,"o":30,"t": "mert meglátták szemeim üdvösségedet,"},{"i":29313,"b":48,"c":5002,"r":5002,"o":31,"t": "amelyet elkészítettél minden nép szeme láttára,"},{"i":29314,"b":48,"c":5002,"r":5002,"o":32,"t": "hogy megjelenjék világosságul a pogányoknak, és dicsőségül népednek, Izráelnek.\""},{"i":29315,"b":48,"c":5002,"r":5002,"o":33,"t": "Apja és anyja csodálkoztak a róla mondottakon,"},{"i":29316,"b":48,"c":5002,"r":5002,"o":34,"t": "Simeon pedig megáldotta őket, és ezt mondta anyjának, Máriának: \"Íme, ő sokak elesésére és felemelésére rendeltetett Izráelben, és jelül, amelynek ellene mondanak,"},{"i":29317,"b":48,"c":5002,"r":5002,"o":35,"t": "- a te lelkedet is éles kard járja majd át -, hogy nyilvánvalóvá legyen sok szív gondolata.\""},{"i":29318,"b":48,"c":5002,"r":5002,"o":36,"t": "Volt ott egy prófétanő is, Anna, Fánuel leánya, Áser törzséből. Nagyon előrehaladott korú volt&#59; csak hét évig élt férjével hajadonkora után,"},{"i":29319,"b":48,"c":5002,"r":5002,"o":37,"t": "és már nyolcvannégy éve özvegyasszony volt. Nem távozott el a templomból, mert böjtöléssel és imádkozással szolgált éjjel és nappal."},{"i":29320,"b":48,"c":5002,"r":5002,"o":38,"t": "Abban az órában ő is odaállt, hálát adott az Istennek, és beszélt róla mindazoknak, akik várták Jeruzsálem megváltását."},{"i":29321,"b":48,"c":5002,"r":5002,"o":39,"t": "Miután mindent elvégeztek az Úr törvénye szerint, visszatértek városukba, a galileai Názeretbe."},{"i":29322,"b":48,"c":5002,"r":5002,"o":40,"t": "A gyermek pedig növekedett és erősödött, megtelt bölcsességgel, és az Isten kegyelme volt rajta."},{"i":29323,"b":48,"c":5002,"r":5002,"o":41,"t": "Szülei évenként elmentek Jeruzsálembe a húsvét ünnepére."},{"i":29324,"b":48,"c":5002,"r":5002,"o":42,"t": "Amikor tizenkét éves lett, szintén felmentek Jeruzsálembe az ünnepi szokás szerint."},{"i":29325,"b":48,"c":5002,"r":5002,"o":43,"t": "Miután pedig elteltek az ünnepnapok, és hazafelé indultak, a gyermek Jézus ott maradt Jeruzsálemben. Szülei azonban ezt nem vették észre."},{"i":29326,"b":48,"c":5002,"r":5002,"o":44,"t": "Mivel azt hitték, hogy az útitársaik körében van, elmentek egy napi járóföldre, és csak akkor kezdték keresni a rokonok és az ismerősök között."},{"i":29327,"b":48,"c":5002,"r":5002,"o":45,"t": "De mivel nem találták, visszatértek Jeruzsálembe, és ott keresték tovább."},{"i":29328,"b":48,"c":5002,"r":5002,"o":46,"t": "Három nap múlva találták meg a templomban, amint a tanítómesterek körében ült, hallgatta és kérdezte őket,"},{"i":29329,"b":48,"c":5002,"r":5002,"o":47,"t": "és mindenki, aki hallotta, csodálkozott értelmén és feleletein."},{"i":29330,"b":48,"c":5002,"r":5002,"o":48,"t": "Amikor szülei meglátták, megdöbbentek, anyja pedig így szólt hozzá: \"Gyermekem, miért tetted ezt velünk? Íme, apád és én nagy bánattal kerestünk téged.\""},{"i":29331,"b":48,"c":5002,"r":5002,"o":49,"t": "Mire ő így válaszolt: \"Miért kerestetek engem? Nem tudtátok, hogy az én Atyám házában kell lennem?\""},{"i":29332,"b":48,"c":5002,"r":5002,"o":50,"t": "Ők azonban a nekik adott választ nem értették."},{"i":29333,"b":48,"c":5002,"r":5002,"o":51,"t": "Jézus ezután elindult velük, elment Názáretbe, és engedelmeskedett nekik. Anyja mindezeket a szavakat megőrizte szívében,"},{"i":29334,"b":48,"c":5002,"r":5002,"o":52,"t": "Jézus pedig gyarapodott bölcsességben, testben, Isten és emberek előtt való kedvességben."},{"i":29335,"b":48,"c":5003,"r":5003,"o":1,"t": "Tibérius császár uralkodásának tizenötödik évében, amikor Júdea helytartója Poncius Pilátus volt, Galilea negyedes fejedelme Heródes, Iturea és Trakhónitisz tartományának negyedes fejedelme Heródes testvére, Fülöp, Abiléné negyedes fejedelme pedig Lüszániász volt,"},{"i":29336,"b":48,"c":5003,"r":5003,"o":2,"t": "Annás és Kajafás főpapok idején szólt az Úr Jánoshoz, Zakariás fiához a pusztában."},{"i":29337,"b":48,"c":5003,"r":5003,"o":3,"t": "Ő elindult és hirdette a Jordán egész környékén a megtérés keresztségét a bűnök bocsánatára,"},{"i":29338,"b":48,"c":5003,"r":5003,"o":4,"t": "ahogyan meg van írva Ézsaiás próféta beszédeinek könyvében: \"Kiáltó hangja szól a pusztában: Készítsétek el az Úr útját, tegyétek egyenessé ösvényeit:"},{"i":29339,"b":48,"c":5003,"r":5003,"o":5,"t": "minden szakadékot töltsetek fel, minden hegyet és halmot hordjatok el, legyen a görbe út egyenessé, a göröngyös simává:"},{"i":29340,"b":48,"c":5003,"r":5003,"o":6,"t": "és meglátja minden halandó az Isten szabadítását.\""},{"i":29341,"b":48,"c":5003,"r":5003,"o":7,"t": "A sokaságnak tehát, amely kiment hozzá, hogy megkeresztelje, ezt mondta: \"Viperák fajzata! Ki figyelmeztetett titeket, hogy meneküljetek az eljövendő harag elől?"},{"i":29342,"b":48,"c":5003,"r":5003,"o":8,"t": "Teremjetek hát megtéréshez méltó gyümölcsöket, és ne kezdjétek azt mondogatni magatokban: Ábrahám a mi atyánk! Mert mondom nektek, hogy az Isten ezekből a kövekből is tud fiakat támasztani Ábrahámnak."},{"i":29343,"b":48,"c":5003,"r":5003,"o":9,"t": "A fejsze pedig ott van már a fák gyökerén: ezért minden fa, amely nem terem jó gyümölcsöt, kivágatik, és tűzre vettetik.\""},{"i":29344,"b":48,"c":5003,"r":5003,"o":10,"t": "A sokaság pedig megkérdezte tőle: \"Akkor hát mit tegyünk?\""},{"i":29345,"b":48,"c":5003,"r":5003,"o":11,"t": "János így válaszolt nekik: \"Akinek két ruhája van, adjon annak, akinek nincs, és akinek van ennivalója, hasonlóan cselekedjék.\""},{"i":29346,"b":48,"c":5003,"r":5003,"o":12,"t": "Vámszedők is mentek hozzá, hogy keresztelje meg őket. Ezek szintén megkérdezték tőle: \"Mester, mit tegyünk?\""},{"i":29347,"b":48,"c":5003,"r":5003,"o":13,"t": "Nekik ezt mondta: \"Semmivel se hajtsatok be többet, mint amennyi meg van szabva.\""},{"i":29348,"b":48,"c":5003,"r":5003,"o":14,"t": "Megkérdezték tőle a katonák is: \"Mi pedig mit tegyünk?\" Nekik viszont ezt felelte: \"Senkit ne bántalmazzatok, meg ne zsaroljatok, és elégedjetek meg a zsoldotokkal.\""},{"i":29349,"b":48,"c":5003,"r":5003,"o":15,"t": "Mivel a nép reménykedve várakozott, és szívében egyre azt fontolgatta Jánosról, hogy vajon nem ő-e a Krisztus,"},{"i":29350,"b":48,"c":5003,"r":5003,"o":16,"t": "János így válaszolt mindenkinek: \"Én ugyan vízzel keresztellek titeket, de eljön az, aki erősebb nálam, és én még arra sem vagyok méltó, hogy saruja szíját megoldjam: Ő majd Szentlélekkel és tűzzel keresztel titeket,"},{"i":29351,"b":48,"c":5003,"r":5003,"o":17,"t": "kezében szórólapát lesz, és megtisztítja szérűjét: a gabonát csűrébe takarítja, a polyvát pedig megégeti olthatatlan tűzzel.\""},{"i":29352,"b":48,"c":5003,"r":5003,"o":18,"t": "Sok másra is buzdította őket, és hirdette az evangéliumot a népnek."},{"i":29353,"b":48,"c":5003,"r":5003,"o":19,"t": "Amikor pedig megintette Heródes negyedes fejedelmet a testvére feleségéért, Heródiásért, és minden gonosz tettéért, Heródes"},{"i":29354,"b":48,"c":5003,"r":5003,"o":20,"t": "mindezt még azzal tetézte, hogy börtönbe csukatta Jánost."},{"i":29355,"b":48,"c":5003,"r":5003,"o":21,"t": "Történt, hogy amikor az egész nép megkeresztelkedése után Jézus is megkeresztelkedett és imádkozott, megnyílt az ég,"},{"i":29356,"b":48,"c":5003,"r":5003,"o":22,"t": "leszállt rá a Szentlélek galambhoz hasonló testi alakban, és hang hallatszott a mennyből: \"Te vagy az én szeretett Fiam, benned gyönyörködöm.\""},{"i":29357,"b":48,"c":5003,"r":5003,"o":23,"t": "Jézus mintegy harminc esztendős volt, amikor elkezdte működését. Köztudomás szerint József fia volt, ez pedig Élié&#59;"},{"i":29358,"b":48,"c":5003,"r":5003,"o":24,"t": "ez Mattáté, ez Lévié, ez Melkié, ez Jannájé, ez Józsefé,"},{"i":29359,"b":48,"c":5003,"r":5003,"o":25,"t": "ez Mattatiásé, ez Ámósé, ez Náhumé, ez Heszlié, ez Naggaié,"},{"i":29360,"b":48,"c":5003,"r":5003,"o":26,"t": "ez Mahaté, ez Mattatiásé, ez Simeié, ez Jószeké, ez Jódáé&#59;"},{"i":29361,"b":48,"c":5003,"r":5003,"o":27,"t": "ez Jóhánáné, ez Résáé, ez Zerubbábelé, ez Sealtielé, ez Nérié,"},{"i":29362,"b":48,"c":5003,"r":5003,"o":28,"t": "ez Melkié, ez Addié, ez Kószámé, ez Elmadámé, ez Éré&#59;"},{"i":29363,"b":48,"c":5003,"r":5003,"o":29,"t": "ez Jézusé, ez Eliézeré, ez Jórimé, ez Mattáté, ez Lévié,"},{"i":29364,"b":48,"c":5003,"r":5003,"o":30,"t": "ez Simeoné, ez Júdáé, ez Józsefé, ez Jónámé, ez Eljákimé&#59;"},{"i":29365,"b":48,"c":5003,"r":5003,"o":31,"t": "ez Meleáé, ez Mennáé, ez Mattátáé, ez Nátáné, ez Dávidé,"},{"i":29366,"b":48,"c":5003,"r":5003,"o":32,"t": "ez Isaié, ez Óbédé, ez Bóázé, ez Szalmóné, ez Nahsóné,"},{"i":29367,"b":48,"c":5003,"r":5003,"o":33,"t": "ez Aminádábé, ez Adminé, ez Arnié, ez Heszróné, ez Fáreszé, ez Júdáé&#59;"},{"i":29368,"b":48,"c":5003,"r":5003,"o":34,"t": "ez Jákóbé, ez Izsáké, ez Ábrahámé, ez Táréé, ez Náhóré,"},{"i":29369,"b":48,"c":5003,"r":5003,"o":35,"t": "ez Szerugé, ez Reué, ez Pelegé, ez Héberé, ez Selahé,"},{"i":29370,"b":48,"c":5003,"r":5003,"o":36,"t": "ez Kénáné, ez Arpaksádé, ez Sémé, ez Nóéé, ez Lámeké&#59;"},{"i":29371,"b":48,"c":5003,"r":5003,"o":37,"t": "ez Metusélahé, ez Hénóké, ez Járedé, ez Mahalalélé, ez Kénáné,"},{"i":29372,"b":48,"c":5003,"r":5003,"o":38,"t": "ez Enósé, ez Sété, ez Ádámé&#59; ez pedig az Istené."},{"i":29373,"b":48,"c":5004,"r":5004,"o":1,"t": "Jézus Szentlélekkel telve visszatért a Jordántól, és a Lélek indítására a pusztában tartózkodott"},{"i":29374,"b":48,"c":5004,"r":5004,"o":2,"t": "negyven napon át, miközben kísértette az ördög. Nem evett semmit azokban a napokban, de amikor azok elmúltak, megéhezett."},{"i":29375,"b":48,"c":5004,"r":5004,"o":3,"t": "Ekkor az ördög így szólt hozzá: \"Ha Isten Fia vagy, mondd ennek a kőnek, hogy változzék kenyérré.\""},{"i":29376,"b":48,"c":5004,"r":5004,"o":4,"t": "Jézus így válaszolt neki: \"Meg van írva, hogy nemcsak kenyérrel él az ember.\""},{"i":29377,"b":48,"c":5004,"r":5004,"o":5,"t": "Ezután felvitte az ördög, megmutatta neki egy szempillantás alatt a földkerekség minden országát,"},{"i":29378,"b":48,"c":5004,"r":5004,"o":6,"t": "és ezt mondta neki: \"Neked adom mindezt a hatalmat és dicsőséget, mert nekem adatott, és annak adom, akinek akarom."},{"i":29379,"b":48,"c":5004,"r":5004,"o":7,"t": "Ha tehát leborulsz előttem, tied lesz mindez.\""},{"i":29380,"b":48,"c":5004,"r":5004,"o":8,"t": "Jézus így válaszolt neki: \"Meg van írva: Az Urat, a te Istenedet imádd, és csak neki szolgálj.\""},{"i":29381,"b":48,"c":5004,"r":5004,"o":9,"t": "Ezután elvitte őt Jeruzsálembe, a templom párkányára állította, és ezt mondta neki: \"Ha Isten Fia vagy, vesd le magadat innen,"},{"i":29382,"b":48,"c":5004,"r":5004,"o":10,"t": "mert meg van írva: Angyalainak megparancsolta, hogy őrizzenek téged&#59;"},{"i":29383,"b":48,"c":5004,"r":5004,"o":11,"t": "és tenyerükön hordoznak, hogy meg ne üsd lábadat a kőben.\""},{"i":29384,"b":48,"c":5004,"r":5004,"o":12,"t": "Jézus így válaszolt neki: \"Megmondatott: Ne kísértsd az Urat, a te Istenedet.\""},{"i":29385,"b":48,"c":5004,"r":5004,"o":13,"t": "Amikor az ördög elvégzett minden kísértést, eltávozott tőle egy időre."},{"i":29386,"b":48,"c":5004,"r":5004,"o":14,"t": "Jézus a Lélek erejével visszatért Galileába, és elterjedt a híre az egész környéken."},{"i":29387,"b":48,"c":5004,"r":5004,"o":15,"t": "Tanított a zsinagógákban, és dicsőítette mindenki."},{"i":29388,"b":48,"c":5004,"r":5004,"o":16,"t": "Amikor Názáretbe ment, ahol felnevelkedett, szokása szerint bement szombat napján a zsinagógába, és felállt felolvasni."},{"i":29389,"b":48,"c":5004,"r":5004,"o":17,"t": "Odanyújtották neki Ézsaiás próféta könyvét, ő pedig kinyitotta a könyvet, és megkereste azt a helyet, ahol ez van megírva:"},{"i":29390,"b":48,"c":5004,"r":5004,"o":18,"t": "\"Az ÚR Lelke van énrajtam, mivel felkent engem, hogy evangéliumot hirdessek a szegényeknek&#59; azért küldött el, hogy a szabadulást hirdessem a foglyoknak, és a vakoknak szemük megnyílását&#59; hogy szabadon bocsássam a megkínzottakat,"},{"i":29391,"b":48,"c":5004,"r":5004,"o":19,"t": "és hirdessem az Úr kedves esztendejét.\""},{"i":29392,"b":48,"c":5004,"r":5004,"o":20,"t": "Ekkor összegöngyölítve a könyvtekercset, átadta a szolgának, és leült. A zsinagógában mindenkinek a szeme rajta fügött&#59;"},{"i":29393,"b":48,"c":5004,"r":5004,"o":21,"t": "ő pedig szólni kezdett hozzájuk: \"Ma teljesedett be ez az írás fületek hallatára.\""},{"i":29394,"b":48,"c":5004,"r":5004,"o":22,"t": "Mindnyájan egyetértettek vele, majd elcsodálkoztak azon, hogy a kegyelem igéit hirdeti, és azt kérdezgették: \"Nemde a József fia ez?\""},{"i":29395,"b":48,"c":5004,"r":5004,"o":23,"t": "Ő pedig így szólt hozzájuk: \"Biztosan azt a közmondást mondjátok rám: Orvos, gyógyítsd meg magadat! Amiről hallottuk, hogy megtörtént Kapernaumban, tedd meg itt is, a saját hazádban.\""},{"i":29396,"b":48,"c":5004,"r":5004,"o":24,"t": "Majd így folytatta: \"Bizony, mondom néktek, hogy egyetlen próféta sem kedves a maga hazájában."},{"i":29397,"b":48,"c":5004,"r":5004,"o":25,"t": "Igazán mondom néktek, hogy sok özvegyasszony élt Izráelben Illés napjaiban, amikor bezárult az ég három esztendőre és hat hónapra, úgyhogy nagy éhínség lett azon az egész vidéken,"},{"i":29398,"b":48,"c":5004,"r":5004,"o":26,"t": "de egyikükhöz sem küldetett Illés, csak a Szidónhoz tartozó Sareptába egy özvegyasszonyhoz."},{"i":29399,"b":48,"c":5004,"r":5004,"o":27,"t": "Sok leprás volt Izráelben Elizeus próféta idejében, de egyikük sem tisztult meg, csak a szír Naamán.\""}]