[{"i":13200,"b":17,"c":1814,"r":1814,"o":18,"t": "Még a hegy is szétomlik, ha ledől, és a kőszikla is elmozdul helyéről."},{"i":13201,"b":17,"c":1814,"r":1814,"o":19,"t": "A köveket is lekoptatja a víz, a föld porát is elsodorja az ár. Így pusztítod el a halandó reménységét."},{"i":13202,"b":17,"c":1814,"r":1814,"o":20,"t": "Hatalmaskodol rajta szüntelen, s el kell mennie. Eltorzítod arcát, és úgy bocsátod el."},{"i":13203,"b":17,"c":1814,"r":1814,"o":21,"t": "Ha tisztességre jutnak fiai, ő nem tudja. Ha semmibe veszik őket, nem veszi észre."},{"i":13204,"b":17,"c":1814,"r":1814,"o":22,"t": "Teste csak saját fájdalmát érzi, lelke csak magát gyászolja."},{"i":13205,"b":17,"c":1815,"r":1815,"o":1,"t": "Megszólalt a témáni Elifáz, és ezt mondta:"},{"i":13206,"b":17,"c":1815,"r":1815,"o":2,"t": "Szólhat-e a bölcs, ha tudása légből kapott, és csak keleti széllel fújta fel magát?"},{"i":13207,"b":17,"c":1815,"r":1815,"o":3,"t": "Vitatkozhat-e haszontalan beszéddel és semmit érő szavakkal?"},{"i":13208,"b":17,"c":1815,"r":1815,"o":4,"t": "Te már az istenfélelmet is semmibe veszed, megcsonkítod az áhítatot is Isten színe előtt."},{"i":13209,"b":17,"c":1815,"r":1815,"o":5,"t": "A bűn tanítja erre a szádat, és a ravaszok nyelvét választottad."},{"i":13210,"b":17,"c":1815,"r":1815,"o":6,"t": "Saját szád tesz bűnössé, nem én, és ajkaid vallanak ellened."},{"i":13211,"b":17,"c":1815,"r":1815,"o":7,"t": "Talán te születtél először az emberek között, és előbb keletkeztél a halmoknál?"},{"i":13212,"b":17,"c":1815,"r":1815,"o":8,"t": "Talán kihallgattad Isten titkát, és magadhoz ragadtad a bölcsességet?"},{"i":13213,"b":17,"c":1815,"r":1815,"o":9,"t": "Mit tudsz, amit mi nem tudunk? Mihez értesz, ami nálunk nincs meg?"},{"i":13214,"b":17,"c":1815,"r":1815,"o":10,"t": "Ősz is, meg öreg is akad közöttünk, jóval idősebb apádnál."},{"i":13215,"b":17,"c":1815,"r":1815,"o":11,"t": "Kevésnek tartod Isten vigasztalását és a hozzád szelíden szóló beszédet?"},{"i":13216,"b":17,"c":1815,"r":1815,"o":12,"t": "Hova ragadott el a szíved, és miért villognak szemeid,"},{"i":13217,"b":17,"c":1815,"r":1815,"o":13,"t": "hogy Isten ellen fordítod lelkedet, és ily szavakat ejtesz ki a szádon?"},{"i":13218,"b":17,"c":1815,"r":1815,"o":14,"t": "Hogyan lehetne tiszta a halandó, és igaz ember az, ki asszonytól született?"},{"i":13219,"b":17,"c":1815,"r":1815,"o":15,"t": "Hiszen még szentjeiben sem bízhat, a menny sem elég tiszta szemében."},{"i":13220,"b":17,"c":1815,"r":1815,"o":16,"t": "Mennyivel kevésbé az utálatos és romlott ember, aki úgy issza az álnokságot, mint a vizet!"},{"i":13221,"b":17,"c":1815,"r":1815,"o":17,"t": "Tanítalak téged, hallgass rám, mert amit megláttam, azt beszélem el,"},{"i":13222,"b":17,"c":1815,"r":1815,"o":18,"t": "amit a bölcsek hirdettek, s nem titkolták el azt, ami atyáiktól való."},{"i":13223,"b":17,"c":1815,"r":1815,"o":19,"t": "Egyedül nekik adatott ez az ország, és közöttük nem járt idegen."},{"i":13224,"b":17,"c":1815,"r":1815,"o":20,"t": "A bűnös minden nap gyötrődik, az erőszakos ember évei meg vannak számlálva."},{"i":13225,"b":17,"c":1815,"r":1815,"o":21,"t": "Rémítő hangok vannak a fülében, béke idején tör rá a pusztító."},{"i":13226,"b":17,"c":1815,"r":1815,"o":22,"t": "Maga sem hiszi, hogy elkerülheti a sötétséget, mert fegyver leselkedik rá."},{"i":13227,"b":17,"c":1815,"r":1815,"o":23,"t": "Kenyér után bolyong, hogy hol találna? Tudja, hogy közel van hozzá a sötétség napja."},{"i":13228,"b":17,"c":1815,"r":1815,"o":24,"t": "Szorongató szükség ijesztgeti, erőt vesz rajta, mint rohamra kész király,"},{"i":13229,"b":17,"c":1815,"r":1815,"o":25,"t": "mert Isten ellen nyújtotta ki kezét, a Mindenhatóval szemben hősködött."},{"i":13230,"b":17,"c":1815,"r":1815,"o":26,"t": "Nekiszegzett nyakkal rohant ellene, szegekkel sűrűn kivert pajzsával."},{"i":13231,"b":17,"c":1815,"r":1815,"o":27,"t": "Mivel zsír fedi az arcát, és háj rakódott a tomporára&#59;"},{"i":13232,"b":17,"c":1815,"r":1815,"o":28,"t": "pusztulásra szánt városokban lakott, házakban, ahol nem szabad lakni, mert romhalmazzá lesznek."},{"i":13233,"b":17,"c":1815,"r":1815,"o":29,"t": "Nem gazdagodik meg, nem marad meg vagyona, és nem hajlik földig a kalásza."},{"i":13234,"b":17,"c":1815,"r":1815,"o":30,"t": "Nem kerüli el a sötétséget, hajtásait hőség szárítja el, Isten szele sodorja el."},{"i":13235,"b":17,"c":1815,"r":1815,"o":31,"t": "Ne bízzék hiábavalóságban, mert csalódik: hiábavalóságot kap helyette cserébe."},{"i":13236,"b":17,"c":1815,"r":1815,"o":32,"t": "Időnap előtt vége lesz, ága nem zöldül ki,"},{"i":13237,"b":17,"c":1815,"r":1815,"o":33,"t": "mint ahogy a szőlő ledobja az éretlen szemeket, és az olajfa elhullatja virágát."},{"i":13238,"b":17,"c":1815,"r":1815,"o":34,"t": "Mert az elvetemültek közössége terméketlen, és tűz emészti meg a vesztegetéssel szerzett sátrakat."},{"i":13239,"b":17,"c":1815,"r":1815,"o":35,"t": "Nyomorúságot fogannak, bajt szülnek és méhükben csalás érlelődik."},{"i":13240,"b":17,"c":1816,"r":1816,"o":1,"t": "Akkor megszólalt Jób, és ezt mondta:"},{"i":13241,"b":17,"c":1816,"r":1816,"o":2,"t": "Ilyesmit eleget hallottam. Nyomorúságos vigasztalók vagytok mindnyájan!"},{"i":13242,"b":17,"c":1816,"r":1816,"o":3,"t": "Vége lesz-e már az üres beszédnek? Vagy mi bajod van, hogy így válaszolsz?"},{"i":13243,"b":17,"c":1816,"r":1816,"o":4,"t": "Én is tudnék úgy beszélni, mint ti, csak volnátok ti az én helyemben! Tudnék én is szép szavakat mondani nektek, rázhatnám gúnyosan a fejemet."},{"i":13244,"b":17,"c":1816,"r":1816,"o":5,"t": "Szájjal erősíthetnélek titeket, ajkaim részvétével enyhíthetnélek."},{"i":13245,"b":17,"c":1816,"r":1816,"o":6,"t": "Ha beszélek, nem enyhül fájdalmam. Ha abbahagyom, akkor sem múlik el."},{"i":13246,"b":17,"c":1816,"r":1816,"o":7,"t": "Kimerített már engem. Elpusztítottad egész családomat."},{"i":13247,"b":17,"c":1816,"r":1816,"o":8,"t": "Megragadtál! Tanúvá lett, ellenem támadt, engem vádol elesett állapotom."},{"i":13248,"b":17,"c":1816,"r":1816,"o":9,"t": "Haragja marcangolt, és üldözött engem. Fogait csikorgatja ellenem, villogó szemmel néz rám ellenségem."},{"i":13249,"b":17,"c":1816,"r":1816,"o":10,"t": "Feltátották ellenem szájukat, gyalázkodva arcul vertek, együtt vonulnak ellenem."},{"i":13250,"b":17,"c":1816,"r":1816,"o":11,"t": "Isten kiszolgáltat engem az álnokoknak, és a bűnösök kezébe juttat."},{"i":13251,"b":17,"c":1816,"r":1816,"o":12,"t": "Nyugton voltam, de összetört. Nyakon ragadott és szétzúzott, céltáblájául tett ki engem."},{"i":13252,"b":17,"c":1816,"r":1816,"o":13,"t": "Körülvettek engem íjászai, felhasítja veséimet kíméletlenül, epémet kiontja a földre."},{"i":13253,"b":17,"c":1816,"r":1816,"o":14,"t": "Rést rés után tör rajtam, és rám rohan, mint valami hős."},{"i":13254,"b":17,"c":1816,"r":1816,"o":15,"t": "Zsákruhát varrtam bőrömre, és porba hajtottam büszkeségemet."},{"i":13255,"b":17,"c":1816,"r":1816,"o":16,"t": "Arcom a sírástól kivörösödött, szempilláimon a halál árnyéka van."},{"i":13256,"b":17,"c":1816,"r":1816,"o":17,"t": "Pedig nem tapad kezemhez erőszak, és imádságom tiszta."},{"i":13257,"b":17,"c":1816,"r":1816,"o":18,"t": "Föld, ne takard el véremet, ne némuljon el segélykiáltásom!"},{"i":13258,"b":17,"c":1816,"r":1816,"o":19,"t": "Most is van tanúm a mennyben, aki mellettem bizonyít a magasságban."},{"i":13259,"b":17,"c":1816,"r":1816,"o":20,"t": "Saját barátaim csúfolnak! Álmatlanul tekintek Istenre,"},{"i":13260,"b":17,"c":1816,"r":1816,"o":21,"t": "hogy igazolja a férfiút Istennél, s az embert embertársával szemben."},{"i":13261,"b":17,"c":1816,"r":1816,"o":22,"t": "Mert ez a néhány esztendő eltelik, és én nem térek vissza az ösvényről, amelyen elmegyek."},{"i":13262,"b":17,"c":1817,"r":1817,"o":1,"t": "Lelkem összetört, napjaim kialvóban vannak: a temető vár énrám!"},{"i":13263,"b":17,"c":1817,"r":1817,"o":2,"t": "Bizony, gúnyolódásban van részem! Gáncsoskodásaik miatt virraszt szemem."},{"i":13264,"b":17,"c":1817,"r":1817,"o":3,"t": "Tedd meg, vállalj értem kezességet! Ki más kezeskednék értem?"},{"i":13265,"b":17,"c":1817,"r":1817,"o":4,"t": "Mert szívükből eltávolítottad az értelmet, azért nem engeded fölülkerekedni őket."},{"i":13266,"b":17,"c":1817,"r":1817,"o":5,"t": "Aki haszonért jelenti föl embertársait, annak a fiai hiába fognak sóvárogni."},{"i":13267,"b":17,"c":1817,"r":1817,"o":6,"t": "Szóbeszéd tárgyává tett a népek előtt, olyan vagyok, mint akit arcul köptek."},{"i":13268,"b":17,"c":1817,"r":1817,"o":7,"t": "Tekintetem elhomályosodott a bosszúság miatt, minden tagom olyan, mint az árnyék."},{"i":13269,"b":17,"c":1817,"r":1817,"o":8,"t": "Elszörnyednek ezen a becsületes emberek, és az ártatlan felindul az elvetemült miatt."},{"i":13270,"b":17,"c":1817,"r":1817,"o":9,"t": "De az igaz ragaszkodik a maga útjához, és a tiszta kezű ereje megnő."},{"i":13271,"b":17,"c":1817,"r":1817,"o":10,"t": "De jöjjetek csak mindnyájan újra, úgysem találok bölcset köztetek!"},{"i":13272,"b":17,"c":1817,"r":1817,"o":11,"t": "Napjaim elmúltak, szétfoszlottak terveim, szívemnek vágyai."},{"i":13273,"b":17,"c":1817,"r":1817,"o":12,"t": "Ők az éjszakát nappallá akarják változtatni, mintha a világosság közelebb lenne, mint a sötétség."},{"i":13274,"b":17,"c":1817,"r":1817,"o":13,"t": "Ha abban kell reménykednem, hogy a holtak hazája a házam, a sötétségben vetettem meg az ágyam,"},{"i":13275,"b":17,"c":1817,"r":1817,"o":14,"t": "ha a sírgödröt kell atyámnak neveznem, a férgeket pedig anyámnak és nénémnek,"},{"i":13276,"b":17,"c":1817,"r":1817,"o":15,"t": "hol van akkor az én reménységem? Ki láthat itt reménysugárt?"},{"i":13277,"b":17,"c":1817,"r":1817,"o":16,"t": "Velem száll le a holtak hazájába, ha majd együtt a porba hanyatlunk."},{"i":13278,"b":17,"c":1818,"r":1818,"o":1,"t": "Megszólalt a súahi Bildád, és ezt mondta:"},{"i":13279,"b":17,"c":1818,"r":1818,"o":2,"t": "Mikor hagytok már fel a szavakkal? Gondolkozzatok, és aztán beszéljünk!"},{"i":13280,"b":17,"c":1818,"r":1818,"o":3,"t": "Miért tartasz bennünket állatnak, és miért nézel ostobának?"},{"i":13281,"b":17,"c":1818,"r":1818,"o":4,"t": "Ha magadat marcangolod haragodban, talán elpusztul miattad a föld, és elmozdul helyéről a kőszikla?"},{"i":13282,"b":17,"c":1818,"r":1818,"o":5,"t": "Sőt, a bűnösök világossága kialszik, tüzük lángja nem fénylik."},{"i":13283,"b":17,"c":1818,"r":1818,"o":6,"t": "A világosság elsötétedik sátrában, mécsese kialszik mellette."},{"i":13284,"b":17,"c":1818,"r":1818,"o":7,"t": "Erőteljes léptei megrövidülnek, saját tanácsa buktatja el."},{"i":13285,"b":17,"c":1818,"r":1818,"o":8,"t": "Mert lába hálóba bonyolódik, és kelepcébe kerül."},{"i":13286,"b":17,"c":1818,"r":1818,"o":9,"t": "Sarkát csapda ragadja meg, és hurok feszül rá."},{"i":13287,"b":17,"c":1818,"r":1818,"o":10,"t": "Kötél van elrejtve számára a földön, és csapda van ösvényén."},{"i":13288,"b":17,"c":1818,"r":1818,"o":11,"t": "Körös-körül félelmek rémítik, és kergetik lépten-nyomon."},{"i":13289,"b":17,"c":1818,"r":1818,"o":12,"t": "Éhesen vár rá a nyomorúság, és kész a veszedelem, hogy elbuktassa."},{"i":13290,"b":17,"c":1818,"r":1818,"o":13,"t": "Darabonként rágja le a bőrét, darabonként rágja a halál kezdete."},{"i":13291,"b":17,"c":1818,"r":1818,"o":14,"t": "El kell szakadnia biztonságos sátrától, és oda kell lépnie a borzalmak királya elé."},{"i":13292,"b":17,"c":1818,"r":1818,"o":15,"t": "Sátrában nem az övéi laknak, lakóhelyére kénkövet szórnak."},{"i":13293,"b":17,"c":1818,"r":1818,"o":16,"t": "Alul elszáradnak gyökerei, és felül lefonnyad az ága."},{"i":13294,"b":17,"c":1818,"r":1818,"o":17,"t": "Emlékezete eltűnik a földről, és nem emlegetik nevét az utcán."},{"i":13295,"b":17,"c":1818,"r":1818,"o":18,"t": "Világosságból sötétségbe taszítják, a föld kerekségéről elűzik."},{"i":13296,"b":17,"c":1818,"r":1818,"o":19,"t": "Utódja és sarjadéka nem lesz népe között, senkije sem marad lakóhelyén."},{"i":13297,"b":17,"c":1818,"r":1818,"o":20,"t": "Végnapján elszörnyednek a nyugaton lakók, és iszonyat fogja el a keleten lakókat."},{"i":13298,"b":17,"c":1818,"r":1818,"o":21,"t": "Bizony, így jár az álnokok hajléka, annak lakóhelye, aki nem akar Istenről tudni."},{"i":13299,"b":17,"c":1819,"r":1819,"o":1,"t": "Ekkor megszólalt Jób, és ezt mondta:"}]