[{"i":20400,"b":24,"c":2602,"r":2602,"o":3,"t": "S hněvem své zloby zlomil veškerou sílu Izraele, odvrátil svou pravici před nepřítelem; zapálil v Jákobovi plamen ohně, který stravuje vše okolo."},{"i":20401,"b":24,"c":2602,"r":2602,"o":4,"t": "Napjal svůj luk jako nepřítel, upevnil svou pravici, pobíjel, jakoby protivník, všechny, kteří lahodili očím; na stan dcery Sijónu vylil svou zuřivost jako oheň."},{"i":20402,"b":24,"c":2602,"r":2602,"o":5,"t": "Hospodin se stal jako nepřítel; zničil Izrael, zničil všechny jeho paláce, zbořil jeho pevnosti a rozmnožil pro dceru Judovu lkání a nářek."},{"i":20403,"b":24,"c":2602,"r":2602,"o":6,"t": "Ohradil jako zahradu svůj ohradník, zbořil své místo shromažďování. Hospodin způsobil, že se v Sijónu zapomnělo na svátky a soboty; zavrhl v hněvu své zloby krále i kněze."},{"i":20404,"b":24,"c":2602,"r":2602,"o":7,"t": "Hospodin si ošklivil svůj oltář, zošklivil si svou svatyni; do rukou nepřítele vydal hradby svých paláců; křik v chrámě Hospodinově jako v den svátku!"},{"i":20405,"b":24,"c":2602,"r":2602,"o":8,"t": "Hospodin se rozhodl zbořit hradby dcery Sijónu. Natáhl šňůru, neuchýlil svou ruku, dokud nebylo vše pohlceno. Zarmoutil zeď i hradbu: společně se trápí."},{"i":20406,"b":24,"c":2602,"r":2602,"o":9,"t": "Její brány jsou pohřbeny pod zemí, zničil a zlomil její závory; její král a její knížata jsou u pohanů; již není Zákon! Ani její proroci již neobdrží vidění od Hospodina."},{"i":20407,"b":24,"c":2602,"r":2602,"o":10,"t": "Sedí na zemi v mlčení starší dcery Sijónu; posypali si hlavu prachem, oblékli se do žíní. Sklánějí hlavu k zemi panny jeruzalémské."},{"i":20408,"b":24,"c":2602,"r":2602,"o":11,"t": "Mé oči jsou stráveny slzami, mé nitro se chvěje, má játra se vylévají na zem pro zkázu dcery mého lidu, zatímco děti a kojenci omdlévají na náměstích Města."},{"i":20409,"b":24,"c":2602,"r":2602,"o":12,"t": "Říkají svým matkám: \"Kde je chléb?\" Zatímco omdlévají jako ranění na náměstích Města a vylévají svou duši na klín své matky."},{"i":20410,"b":24,"c":2602,"r":2602,"o":13,"t": "K čemu tě mám přirovnat? K čemu tě mám připodobnit, dcero jeruzalémská? Kdo tě zachrání a utěší, panno, dcero Sijónu? Neboť veliká jako moře je tvá zkáza; kdo tě tedy uzdraví?"},{"i":20411,"b":24,"c":2602,"r":2602,"o":14,"t": "Tví proroci měli pro tebe vidění iluze a pozlátka. Neodhalili tvou vinu, aby změnili tvůj osud. Poskytli ti proroctví iluze a svádění."},{"i":20412,"b":24,"c":2602,"r":2602,"o":15,"t": "Tleskají rukama kvůli tobě všichni, kteří procházejí po cestě; hvízdají a kývají hlavou nad dcerou jeruzalémskou. \"Je toto to město, které se nazývalo překrásné, radost celé země?\""},{"i":20413,"b":24,"c":2602,"r":2602,"o":16,"t": "Proti tobě otevírají ústa všichni tvoji nepřátelé; hvízdají, skřípou zuby a říkají: \"Pohltili jsme ji! Toto je tedy den, na který jsme čekali. Dotýkáme se ho, vidíme ho!\""},{"i":20414,"b":24,"c":2602,"r":2602,"o":17,"t": "Hospodin naplnil, co si umínil, vykonal své slovo vyhlášené od dávných dnů; zničil bez slitování. Potěšil nepřítele na tvůj účet, vyvýšil sílu tvých protivníků."},{"i":20415,"b":24,"c":2602,"r":2602,"o":18,"t": "Křič tedy k Hospodinu, hradbě dcery Sijónu; nech téct své slzy jako proud dnem i nocí; nedopřej si úlevu, ať tvé oči nemají odpočinku!"},{"i":20416,"b":24,"c":2602,"r":2602,"o":19,"t": "Vstaň! Vykřikni v noci na počátku hlídek; vylij své srdce jako vodu před tváří Hospodina, pozdvihni k němu své ruce pro život svých malých dětí! (které omdlévají hlady u vstupu do všech ulic)."},{"i":20417,"b":24,"c":2602,"r":2602,"o":20,"t": "\"Pohleď, Hospodine, a viz: Koho jsi kdy zacházel takto? Měly ženy jíst své děti, děti, které kojily? Měli být ve svatyni Hospodinově pobíjeni kněz a prorok?"},{"i":20418,"b":24,"c":2602,"r":2602,"o":21,"t": "Na zemi leží v ulicích děti a starci, mé panny a moji mládenci padli mečem; pobíjel jsi v den svého hněvu, obětoval jsi bez slitování."},{"i":20419,"b":24,"c":2602,"r":2602,"o":22,"t": "Svolal jsi jako na den svátku hrůzy ze všech stran; v den hněvu Hospodinova nezůstal žádný zachráněný ani přeživší. Ty, které jsem kojila a vychovávala, můj nepřítel vyhladil.\""},{"i":20420,"b":24,"c":2603,"r":2603,"o":1,"t": "Jsem muž, který poznal bídu pod holí jeho zuřivosti."},{"i":20421,"b":24,"c":2603,"r":2603,"o":2,"t": "To on mě vedl a nechal jít v temnotě a bez světla."},{"i":20422,"b":24,"c":2603,"r":2603,"o":3,"t": "Proti mně samotnému obrací a vrací svou ruku po celý den."},{"i":20423,"b":24,"c":2603,"r":2603,"o":4,"t": "Strávil mé tělo a mou kůži, zlomil mé kosti."},{"i":20424,"b":24,"c":2603,"r":2603,"o":5,"t": "Pozvedl proti mně stavby, obehnal mou hlavu trápením."},{"i":20425,"b":24,"c":2603,"r":2603,"o":6,"t": "Nechal mě bydlet v temnotě, jako ty, kteří zemřeli navždy."},{"i":20426,"b":24,"c":2603,"r":2603,"o":7,"t": "Zazdil mě a nemohu vyjít; učinil má pouta těžkými."},{"i":20427,"b":24,"c":2603,"r":2603,"o":8,"t": "I když křičím a volám, zastavuje mou modlitbu."},{"i":20428,"b":24,"c":2603,"r":2603,"o":9,"t": "Zahradil mé cesty kameny kvádrovými, ucpal mé stezky."},{"i":20429,"b":24,"c":2603,"r":2603,"o":10,"t": "Je pro mě medvědem v úkrytu, lvem v záloze."},{"i":20430,"b":24,"c":2603,"r":2603,"o":11,"t": "Odvraceje mé cesty, roztrhal mě, učinil ze mě hrůzu."},{"i":20431,"b":24,"c":2603,"r":2603,"o":12,"t": "Napjal svůj luk a zamířil na mě jako na cíl pro své šípy."},{"i":20432,"b":24,"c":2603,"r":2603,"o":13,"t": "Vrazil do mých ledvin šípy ze svého toulce."},{"i":20433,"b":24,"c":2603,"r":2603,"o":14,"t": "Stal jsem se posměchem celému svému lidu, jejich písní po celý den."},{"i":20434,"b":24,"c":2603,"r":2603,"o":15,"t": "Nasycen jsem byl hořkostí, opil jsem se pelyňkem."},{"i":20435,"b":24,"c":2603,"r":2603,"o":16,"t": "Rozdrtil mi zuby štěrkem, krmil mě popelem."},{"i":20436,"b":24,"c":2603,"r":2603,"o":17,"t": "Má duše je vyloučena z pokoje, zapomněl jsem na štěstí!"},{"i":20437,"b":24,"c":2603,"r":2603,"o":18,"t": "Řekl jsem: Můj život skončil, má naděje, která přicházela od Hospodina."},{"i":20438,"b":24,"c":2603,"r":2603,"o":19,"t": "Vzpomeň si na mou bídu a mou úzkost: to je pelyněk a žluč!"},{"i":20439,"b":24,"c":2603,"r":2603,"o":20,"t": "Ona si vzpomíná, ona si vzpomíná, má duše, a hroutí se ve mně."},{"i":20440,"b":24,"c":2603,"r":2603,"o":21,"t": "Toto si připomenu svému srdci, abych znovu nabyl naděje:"},{"i":20441,"b":24,"c":2603,"r":2603,"o":22,"t": "Laskavosti Hospodinovy nejsou skončeny, ani jeho soucítění nejsou vyčerpány;"},{"i":20442,"b":24,"c":2603,"r":2603,"o":23,"t": "obnovují se každé ráno, velká je jeho věrnost!"},{"i":20443,"b":24,"c":2603,"r":2603,"o":24,"t": "\"Můj podíl je Hospodin!\" říká má duše, \"proto v něj doufám.\""},{"i":20444,"b":24,"c":2603,"r":2603,"o":25,"t": "Hospodin je dobrý k tomu, kdo v něj doufá, k duši, která ho hledá."},{"i":20445,"b":24,"c":2603,"r":2603,"o":26,"t": "Je dobré čekat v tichosti na spásu Hospodinovu."},{"i":20446,"b":24,"c":2603,"r":2603,"o":27,"t": "Je dobré pro člověka nést jho od svého mládí,"},{"i":20447,"b":24,"c":2603,"r":2603,"o":28,"t": "ať sedí osamocen a mlčí, když mu Pán ukládá,"},{"i":20448,"b":24,"c":2603,"r":2603,"o":29,"t": "ať vloží ústa do prachu: možná je tam naděje!"},{"i":20449,"b":24,"c":2603,"r":2603,"o":30,"t": "ať nastaví tvář tomu, kdo ho bije, ať se nasytí potupy!"},{"i":20450,"b":24,"c":2603,"r":2603,"o":31,"t": "Neboť Pán nezavrhuje lidi navždy:"},{"i":20451,"b":24,"c":2603,"r":2603,"o":32,"t": "když trápí, slituje se podle své velké dobroty."},{"i":20452,"b":24,"c":2603,"r":2603,"o":33,"t": "Neboť to není z dobrého srdce, že ponižuje a trápí syny lidské!"},{"i":20453,"b":24,"c":2603,"r":2603,"o":34,"t": "Když se drtí a pošlapávají všichni vězni země,"},{"i":20454,"b":24,"c":2603,"r":2603,"o":35,"t": "když se překrucuje právo člověka před tváří Nejvyššího,"},{"i":20455,"b":24,"c":2603,"r":2603,"o":36,"t": "když se činí křivda člověku v procesu, nevidí to Pán?"},{"i":20456,"b":24,"c":2603,"r":2603,"o":37,"t": "Kdo tedy má jen promluvit, aby věci byly? Není to Pán, kdo rozhoduje?"},{"i":20457,"b":24,"c":2603,"r":2603,"o":38,"t": "Nevycházejí snad z úst Nejvyššího zla i dobra?"},{"i":20458,"b":24,"c":2603,"r":2603,"o":39,"t": "Proč by člověk reptal? Ať je raději statečný proti svým hříchům!"},{"i":20459,"b":24,"c":2603,"r":2603,"o":40,"t": "Prozkoumejme svou cestu, prozkoumejme ji a vraťme se k Hospodinu."},{"i":20460,"b":24,"c":2603,"r":2603,"o":41,"t": "Pozdvihněme své srdce a své ruce k Bohu, který je v nebi."},{"i":20461,"b":24,"c":2603,"r":2603,"o":42,"t": "My, my jsme zhřešili; my, my jsme se vzbouřili: Ty, ty jsi neodpustil!"},{"i":20462,"b":24,"c":2603,"r":2603,"o":43,"t": "Zahalil ses hněvem a pronásledoval nás, vraždil bez slitování."},{"i":20463,"b":24,"c":2603,"r":2603,"o":44,"t": "Zahalil ses oblakem, aby modlitba neprošla."},{"i":20464,"b":24,"c":2603,"r":2603,"o":45,"t": "Učinil jsi z nás smetí, odpad mezi národy."},{"i":20465,"b":24,"c":2603,"r":2603,"o":46,"t": "Otevřeli proti nám ústa všichni naši nepřátelé."},{"i":20466,"b":24,"c":2603,"r":2603,"o":47,"t": "Hrůza a jáma byly naším údělem, rány a zkáza."},{"i":20467,"b":24,"c":2603,"r":2603,"o":48,"t": "Mé oči se roztékají v potoky pro zkázu dcery mého lidu."},{"i":20468,"b":24,"c":2603,"r":2603,"o":49,"t": "Mé oči pláčou a nepřestávají, není tam žádný oddech,"},{"i":20469,"b":24,"c":2603,"r":2603,"o":50,"t": "dokud se Hospodin nepodívá a neuvidí z výše nebes."},{"i":20470,"b":24,"c":2603,"r":2603,"o":51,"t": "Mé oči mě bolí pro všechny dcery mého Města."},{"i":20471,"b":24,"c":2603,"r":2603,"o":52,"t": "Pronásledovali mě, štvali mě jako ptáka ti, kteří mě bez důvodu nenávidí."},{"i":20472,"b":24,"c":2603,"r":2603,"o":53,"t": "Do jámy svrhli můj život, házeli po mně kameny."},{"i":20473,"b":24,"c":2603,"r":2603,"o":54,"t": "Vody zaplavily mou hlavu; říkal jsem: \"Jsem ztracen!\""},{"i":20474,"b":24,"c":2603,"r":2603,"o":55,"t": "Vzýval jsem tvé Jméno, Hospodine, z hluboké jámy."},{"i":20475,"b":24,"c":2603,"r":2603,"o":56,"t": "Vyslyšel jsi mé volání, nebuď hluchý k mé modlitbě, k mému volání."},{"i":20476,"b":24,"c":2603,"r":2603,"o":57,"t": "Přiblížil ses v den, kdy jsem tě zavolal. Řekl jsi: \"Neboj se!\""},{"i":20477,"b":24,"c":2603,"r":2603,"o":58,"t": "Obhájil jsi, Pane, věc mé duše, vykoupil jsi můj život."},{"i":20478,"b":24,"c":2603,"r":2603,"o":59,"t": "Viděl jsi, Hospodine, křivdu, která mi byla učiněna: učiň mi spravedlnost."},{"i":20479,"b":24,"c":2603,"r":2603,"o":60,"t": "Viděl jsi veškerou jejich zuřivost, všechny jejich úklady proti mně,"},{"i":20480,"b":24,"c":2603,"r":2603,"o":61,"t": "Slyšel jsi jejich urážky, Hospodine, všechny jejich úklady proti mně,"},{"i":20481,"b":24,"c":2603,"r":2603,"o":62,"t": "řeči, které šeptali moji protivníci proti mně, po celý den."},{"i":20482,"b":24,"c":2603,"r":2603,"o":63,"t": "Ať sedí nebo vstávají, pohleď: sloužím jim jako píseň."},{"i":20483,"b":24,"c":2603,"r":2603,"o":64,"t": "Oplať jim, Hospodine, podle díla jejich rukou."},{"i":20484,"b":24,"c":2603,"r":2603,"o":65,"t": "Vlož do jejich srdce zatvrzelost, své prokletí na ně."},{"i":20485,"b":24,"c":2603,"r":2603,"o":66,"t": "Pronásleduj je s hněvem, vytrhej je zpod svých nebes."},{"i":20486,"b":24,"c":2604,"r":2604,"o":1,"t": "Jak! Zatemnilo se zlato, znehodnotilo se zlato tak čisté! Svaté kameny byly rozesety na rohu všech ulic."},{"i":20487,"b":24,"c":2604,"r":2604,"o":2,"t": "Synové Sijónu, drahocenní jako jemné zlato, jak! jsou počítáni za hliněné nádoby, dílo rukou hrnčíře!"},{"i":20488,"b":24,"c":2604,"r":2604,"o":3,"t": "I šakali nastavují své prsy a kojí svá mláďata; dcera mého lidu se stala krutou jako pštrosi na poušti."},{"i":20489,"b":24,"c":2604,"r":2604,"o":4,"t": "Žízní jazyk kojence přilnul k jeho patru; malé děti žadoní o chléb: nikdo jim ho nedělí."},{"i":20490,"b":24,"c":2604,"r":2604,"o":5,"t": "Ti, kteří jedli lahůdky, umírají na ulicích; ti, kteří byli vychováni v šarlatu, objímají hnojiště."},{"i":20491,"b":24,"c":2604,"r":2604,"o":6,"t": "Vina dcery mého lidu předčila hříchy Sodomy, která byla zničena v okamžiku, aniž by se namáhaly ruce."},{"i":20492,"b":24,"c":2604,"r":2604,"o":7,"t": "Její mládenci byli zářivější než sníh, bělejší než mléko; rudější než korál bylo jejich tělo, jejich pleť byla safírová."},{"i":20493,"b":24,"c":2604,"r":2604,"o":8,"t": "Jejich tvář je temnější než saze, již nejsou rozpoznatelní na ulicích. Jejich kůže je přilepena k jejich kostem, suchá jako dřevo."},{"i":20494,"b":24,"c":2604,"r":2604,"o":9,"t": "Šťastné byly oběti meče více než oběti hladu, které umírají, vyčerpané, zbavené plodů polí."},{"i":20495,"b":24,"c":2604,"r":2604,"o":10,"t": "Jemné ženy svýma rukama uvařily své děti: sloužily jim jako potrava ve zkáze dcery mého lidu."},{"i":20496,"b":24,"c":2604,"r":2604,"o":11,"t": "Hospodin nasytil svůj hněv, vylil žár své zloby, zapálil v Sijónu oheň, který strávil jeho základy."},{"i":20497,"b":24,"c":2604,"r":2604,"o":12,"t": "Nevěřili tomu králové země a všichni obyvatelé světa, že utlačovatel a nepřítel překročí brány jeruzalémské."},{"i":20498,"b":24,"c":2604,"r":2604,"o":13,"t": "Je to kvůli hříchům jejích proroků, chybám jejích kněží, kteří uprostřed města prolévali krev spravedlivých!"},{"i":20499,"b":24,"c":2604,"r":2604,"o":14,"t": "Bloudili slepí na ulicích, poskvrnění krví; tehdy se nemohlo dotknout jejich oděvů."}]