[{"i":25100,"b":43,"c":4503,"r":4503,"o":11,"t": "i souhrn patřící Hyrkanovi, synu Tobiášovu, muži vysoce postavenému, a jenž naproti tomu, co falešně rozhlašoval bezbožný Šimon, činil celkem čtyři sta talentů stříbra a dvě stě talentů zlata;"},{"i":25101,"b":43,"c":4503,"r":4503,"o":12,"t": "a nadto bylo naprosto nemožné učinit křivdu těm, kteří se spolehli na svatost tohoto místa, na majestátnost a nedotknutelnost chrámu ctěného po celém světě."},{"i":25102,"b":43,"c":4503,"r":4503,"o":13,"t": "Ale Heliodoros, podle rozkazů, které obdržel od krále, trval na tom, že toto bohatství má být zkonfiskováno ve prospěch královské pokladnice."},{"i":25103,"b":43,"c":4503,"r":4503,"o":14,"t": "V den jím určený vstoupil, aby sestavil inventář tohoto bohatství. Velká úzkost zavládla v celém městě."},{"i":25104,"b":43,"c":4503,"r":4503,"o":15,"t": "Kněží, oděni svými kněžskými rouchy, padli na tvář před oltářem a vzývali nebe, autora zákona o vkladech, prosíce ho, aby uchoval tyto statky neporušené pro ty, kteří je uložili."},{"i":25105,"b":43,"c":4503,"r":4503,"o":16,"t": "Při pohledu na tvář velekněze nemohl člověk necítit bolest až do hloubi srdce, tak zjevně jeho výraz a změna barvy pleti prozrazovaly úzkost jeho duše."},{"i":25106,"b":43,"c":4503,"r":4503,"o":17,"t": "Tento muž, sevřený strachem a chvěním v celém těle, zjevoval těm, kteří na něj hleděli, utrpení usídlené v jeho srdci."},{"i":25107,"b":43,"c":4503,"r":4503,"o":18,"t": "Lidé se v houfech hnali z domů, aby se všichni společně modlili, protože svaté místo bylo ohroženo potupou."},{"i":25108,"b":43,"c":4503,"r":4503,"o":19,"t": "Ženy, přepásané žíněnými suky pod prsy, zaplňovaly ulice; mladé dívky, které byly drženy doma, běžely, jedny ke dveřím, jiné na hradby, některé se vykláněly z oken:"},{"i":25109,"b":43,"c":4503,"r":4503,"o":20,"t": "všechny, s rukama vztaženýma k nebi, pronášely své prosby."},{"i":25110,"b":43,"c":4503,"r":4503,"o":21,"t": "Bylo politováníhodné vidět zmatené sklíčenosti zástupu a obavy velekněze v sevření velké úzkosti."},{"i":25111,"b":43,"c":4503,"r":4503,"o":22,"t": "Zatímco na jedné straně se prosilo všemohoucího Pána, aby uchoval neporušené a v bezpečí vklady těm, kteří je svěřili,"},{"i":25112,"b":43,"c":4503,"r":4503,"o":23,"t": "Heliodoros na druhé straně vykonával to, co bylo rozhodnuto."},{"i":25113,"b":43,"c":4503,"r":4503,"o":24,"t": "Byl již tam se svými satelity, blízko pokladnice, když se Zjevovatel Duchů a veškeré Moci projevil s takovou září, že všichni, kteří se odvážili vstoupit tam, zasaženi Boží silou, se ocitli bez síly a odvahy."},{"i":25114,"b":43,"c":4503,"r":4503,"o":25,"t": "V jejich očích se ukázal kůň, na němž seděl strašlivý jezdec, bohatě oděný; skákaje s prudkostí, ohrožoval Heliodora svými předními kopyty. Muž, který ho osedlal, se zdál mít zlaté brnění."},{"i":25115,"b":43,"c":4503,"r":4503,"o":26,"t": "Dva další mladí muži se mu ukázali ve stejný čas, s pozoruhodnou silou, zářící krásou, oděni nádhernými rouchy; postavivše se jeden na jednu stranu, druhý na druhou, bez ustání ho bičovali, zasypávajíce ho sprškou ran."},{"i":25116,"b":43,"c":4503,"r":4503,"o":27,"t": "Heliodoros, náhle padlý k zemi, byl obklopen hustou temnotou. Zvedli ho, aby ho vložili do nosítek,"},{"i":25117,"b":43,"c":4503,"r":4503,"o":28,"t": "a tento muž, který právě vstoupil do komnaty zmíněné pokladnice s početným doprovodem a všemi svými tělesnými strážci, byl odnesen, neschopen si sám pomoci, lidmi, kteří otevřeně uznávali svrchovanost Boží."},{"i":25118,"b":43,"c":4503,"r":4503,"o":29,"t": "Zatímco tento muž, pod náporem božské moci, ležel beze slova, zbaven veškeré naděje a veškeré pomoci,"},{"i":25119,"b":43,"c":4503,"r":4503,"o":30,"t": "ostatní žehnali Pánu, který zázračně oslavil své svaté místo. A svatyně, která o chvíli dříve byla plná strachu a zmatku, byla zjevením všemohoucího Pána naplněna radostí a jásotem."},{"i":25120,"b":43,"c":4503,"r":4503,"o":31,"t": "Někteří z Heliodorových společníků spěchali žádat Oniáše, aby se modlil k Nejvyššímu a daroval život tomu, který ležel a neměl již než dech."},{"i":25121,"b":43,"c":4503,"r":4503,"o":32,"t": "V obavě, že král by náhodou nepodezříval Židy, že zahráli Heliodorovi špatný žert, velekněz obětoval oběť za návrat tohoto muže k životu."},{"i":25122,"b":43,"c":4503,"r":4503,"o":33,"t": "Zatímco velekněz obětoval oběť smíření, ti samí mladí muži se ukázali Heliodorovi oděni stejnými rouchy, a stoíce řekli mu: \"Vzdej tisíceré díky veleknězi Oniášovi, neboť s ohledem na něho ti Pán daruje bezpečný život."},{"i":25123,"b":43,"c":4503,"r":4503,"o":34,"t": "Co se týče tebe, takto zbičovaného Nebem, zvěstuj všem velikost Boží síly.\" Když toto řekli, zmizeli."},{"i":25124,"b":43,"c":4503,"r":4503,"o":35,"t": "Heliodoros, obětovav oběť Pánu a složiv největší sliby tomu, který mu zachoval život, se přátelsky rozloučil s Oniášem a vrátil se se svým vojskem ke králi."},{"i":25125,"b":43,"c":4503,"r":4503,"o":36,"t": "Všem svědčil o dílech Boha nejvyššího, které spatřil svýma očima."},{"i":25126,"b":43,"c":4503,"r":4503,"o":37,"t": "Když se ho král zeptal, který muž se mu zdá vhodný k tomu, aby byl ještě jednou poslán do Jeruzaléma, Heliodoros odpověděl:"},{"i":25127,"b":43,"c":4503,"r":4503,"o":38,"t": "\"Máš-li nějakého nepřítele nebo spiklence proti státu, pošli ho tam a vrátí se ti rozdrásán biči, pokud ovšem vyvázne živý, neboť pro svaté místo je vskutku zvláštní moc Boží."},{"i":25128,"b":43,"c":4503,"r":4503,"o":39,"t": "Ten, který má svůj příbytek v nebi, bdí nad tímto místem a chrání ho; ty, kteří tam přicházejí se zlými úmysly, bije a zahubí je.\""},{"i":25129,"b":43,"c":4503,"r":4503,"o":40,"t": "Tak se staly věci týkající se Heliodora a ochrany svaté pokladnice."},{"i":25130,"b":43,"c":4504,"r":4504,"o":1,"t": "Výše zmíněný Šimon, stal se udavačem pokladnice a vlasti, pomlouval Oniáše, jako by tento dal napadnout Heliodora a byl strůjcem tohoto neštěstí."},{"i":25131,"b":43,"c":4504,"r":4504,"o":2,"t": "Dobrodince města, ochránce svých bratří rodu, horlivého zachovatele zákonů, odvážil se z něho udělat nepřítele veřejného blaha."},{"i":25132,"b":43,"c":4504,"r":4504,"o":3,"t": "Tato nenávist vzrostla do té míry, že vraždy byly páchány společníky Šimonovými."},{"i":25133,"b":43,"c":4504,"r":4504,"o":4,"t": "Vzhledem k tomu, jak škodlivá taková rivalita byla, a že Apollonios, syn Menestheův, stratég Coele-Sýrie a Fénicie, jen zvyšoval zlomyslnost Šimonovu,"},{"i":25134,"b":43,"c":4504,"r":4504,"o":5,"t": "Oniáš se odebral ke králi, ne aby byl žalobcem svých spoluobčanů, ale s ohledem na obecný a zvláštní zájem celého lidu."},{"i":25135,"b":43,"c":4504,"r":4504,"o":6,"t": "Dobře totiž viděl, že bez královského zásahu je nadále nemožné dosáhnout veřejného pokoje a že Šimon neukončí své šílenství."},{"i":25136,"b":43,"c":4504,"r":4504,"o":7,"t": "Seleukos opustiv tento život a Antiochus, zvaný Epifanés, nastoupiv na jeho místo, Jason, bratr Oniášův, si uzurpoval pontifikát:"},{"i":25137,"b":43,"c":4504,"r":4504,"o":8,"t": "slíbil králi, během setkání, tři sta šedesát talentů stříbra a osmdesát talentů, které budou vybrány z nějakého jiného příjmu."},{"i":25138,"b":43,"c":4504,"r":4504,"o":9,"t": "Dále se zavázal zaplatit sto padesát dalších talentů, pokud mu král dá moc zřídit gymnázium a efébii a sestavit seznam Antiochijských z Jeruzaléma."},{"i":25139,"b":43,"c":4504,"r":4504,"o":10,"t": "Král souhlasiv, Jason, jakmile se chopil moci, přivedl své bratry rodu k praktikování řeckého života."},{"i":25140,"b":43,"c":4504,"r":4504,"o":11,"t": "Zrušil výsady, které králové z lidumilnosti udělili Židům díky prostřednictví Jana, otce toho Eupolema, který bude poslán jako velvyslanec, aby uzavřel smlouvu přátelství a spojenectví s Římany; zničiv legitimní instituce, Jason zahájil zvyky odporující Zákonu."},{"i":25141,"b":43,"c":4504,"r":4504,"o":12,"t": "Skutečně si udělal potěšení založit gymnázium na úpatí akropole a vedl nejlepší z efébů pod petasem."},{"i":25142,"b":43,"c":4504,"r":4504,"o":13,"t": "Helenismus dosáhl takové síly a cizí móda takového stupně, v důsledku nadměrné zkaženosti Jasona bezbožného a vůbec ne pontifika,"},{"i":25143,"b":43,"c":4504,"r":4504,"o":14,"t": "že kněží již neprojevovali žádnou horlivost pro službu u oltáře, ale že opovrhujíce chrámem a zanedbávajíce oběti, spěchali, jakmile zazněl gong, aby se zúčastnili, Zákonem zakázané, distribuce oleje v palestrě;"},{"i":25144,"b":43,"c":4504,"r":4504,"o":15,"t": "nedbajíce na pocty své vlasti, nejvýše si vážili řeckých sláv."},{"i":25145,"b":43,"c":4504,"r":4504,"o":16,"t": "Právě z těchto důvodů se následně ocitli v obtížných situacích a že v těch samých, jejichž způsoby života se snažili kopírovat a kterým se chtěli ve všem podobat, potkali nepřátele a katy."},{"i":25146,"b":43,"c":4504,"r":4504,"o":17,"t": "Beztrestně se neporušují božské zákony, to prokáže následující období."},{"i":25147,"b":43,"c":4504,"r":4504,"o":18,"t": "Když se v Tyru slavily čtyřleté hry za přítomnosti krále,"},{"i":25148,"b":43,"c":4504,"r":4504,"o":19,"t": "podlý Jason poslal velvyslance, jako Antiochijské z Jeruzaléma, nesouce s sebou tři sta drachem stříbra na oběť Herkulovi. Ale ti, kteří je nesli, usoudili, že není vhodné je věnovat na oběť a že budou vyhrazeny pro jiný výdaj."},{"i":25149,"b":43,"c":4504,"r":4504,"o":20,"t": "Tak byly peníze určené na oběť Herkulovi tím, kdo je posílal, věnovány, kvůli těm, kteří je přinesli, na stavbu triér."},{"i":25150,"b":43,"c":4504,"r":4504,"o":21,"t": "Apollonios, syn Menestheův, byl poslán do Egypta, aby se zúčastnil svatby krále Filométora. Antiochus se dozvěděl, že se stal nepřátelským vůči jeho záležitostem a staral se o svou vlastní bezpečnost: to ho přivedlo do Joppe, odkud se vydal do Jeruzaléma."},{"i":25151,"b":43,"c":4504,"r":4504,"o":22,"t": "Velkolepě přijat Jasonem a městem, byl uveden ve světle pochodní a uprostřed jásotu. Následně odvedl armádu tábořit do Fénicie."},{"i":25152,"b":43,"c":4504,"r":4504,"o":23,"t": "Po třech letech poslal Jason Menela, bratra výše uvedeného Šimona, aby donesl peníze králi a dokončil vyjednávání naléhavých záležitostí."},{"i":25153,"b":43,"c":4504,"r":4504,"o":24,"t": "Menelas, doporučen jsa králi a osloviv ho s manýrami významné postavy, nechal si připsat pontifikát sobě, nabízeje tři sta talentů stříbra navíc, než nabídl Jason."},{"i":25154,"b":43,"c":4504,"r":4504,"o":25,"t": "Opatřen královskými dopisy o uvedení do úřadu, se vrátil, nemaje nic, co by bylo hodno velekněžství, ale přinášeje jen zuřivost krutého tyrana a zuřivost divoké šelmy."},{"i":25155,"b":43,"c":4504,"r":4504,"o":26,"t": "Tak Jason, který vytlačil svého vlastního bratra, vytlačen zase jiným, musel jako uprchlík zamířit do Ammanitidy."},{"i":25156,"b":43,"c":4504,"r":4504,"o":27,"t": "Co se týče Menela, ten sice držel moc, ale králi neplatil nic z částek, které mu slíbil."},{"i":25157,"b":43,"c":4504,"r":4504,"o":28,"t": "Sostratos, prefekt akropole, mu však předkládal nároky, neboť jemu náleželo vybírání daní. Oba byli proto králem předvoláni."},{"i":25158,"b":43,"c":4504,"r":4504,"o":29,"t": "Zatímco Menelas nechal jako náhradu za sebe jako velekněze svého vlastního bratra Lysimacha, Sostratos nechal Krata, vůdce Kypřanů."},{"i":25159,"b":43,"c":4504,"r":4504,"o":30,"t": "V té době se stalo, že se obyvatelé Tarsu a Mallu vzbouřili, protože jejich města byla dána jako dar Antiochis, králově konkubíně."},{"i":25160,"b":43,"c":4504,"r":4504,"o":31,"t": "Král tedy spěšně odešel vyřešit tuto záležitost, nechav jako náhradu za sebe Andronika, jednoho z vysokých hodnostářů."},{"i":25161,"b":43,"c":4504,"r":4504,"o":32,"t": "Menelas, přesvědčen o využití příznivé příležitosti, ukradl několik zlatých váz ze svatyně, daroval je Andronikovi a podařilo se mu prodat další v Tyru a okolních městech."},{"i":25162,"b":43,"c":4504,"r":4504,"o":33,"t": "Před zřejmostí faktu mu Oniáš adresoval výčitky, odešed do nedotknutelného místa Dafné poblíž Antiochie."},{"i":25163,"b":43,"c":4504,"r":4504,"o":34,"t": "V důsledku toho Menelas, odděliv Andronika, ho naléhal, aby Oniáše odstranil. Andronikos tedy přišel za Oniášem: spoléhaje na lest a podávaje mu pravou ruku s přísahou, ho přesvědčil, aniž by však rozptýlil veškeré podezření, aby vyšel ze svého útočiště, a ihned ho nechal zabít, nedbaje na spravedlnost."},{"i":25164,"b":43,"c":4504,"r":4504,"o":35,"t": "Z tohoto důvodu nejen Židé, ale i mnoho lidí z ostatních národů se pohoršilo a shledalo nespravedlivou vraždu tohoto muže nesnesitelnou."},{"i":25165,"b":43,"c":4504,"r":4504,"o":36,"t": "Když se král vrátil z kilikijských oblastí, Židé z hlavního města a Řekové, kteří sdíleli jejich nenávist k násilí, ho navštívili kvůli nespravedlivé vraždě Oniáše."},{"i":25166,"b":43,"c":4504,"r":4504,"o":37,"t": "Antiochus, zarmoucen až do hloubi duše a dojat soucitem, proléval slzy při vzpomínce na rozvážnost a umírněnost zesnulého."},{"i":25167,"b":43,"c":4504,"r":4504,"o":38,"t": "Roznícen rozhořčením, okamžitě zbavil Andronika purpuru a roztrhal jeho oděv, pak ho nechal vést celým městem a poslal vraha z tohoto světa na tom samém místě, kde spáchal svou bezbožnost na Oniášovi, Pán ho tak zasáhl spravedlivým trestem."},{"i":25168,"b":43,"c":4504,"r":4504,"o":39,"t": "Neboť, když bylo ve městě spácháno velké množství svatokrádežných krádeží Lysimachem v dohodě s Menelaem, a pověst o tom se rozšířila ven, lid se vzbouřil proti Lysimachovi, když již bylo rozptýleno mnoho zlatých předmětů."},{"i":25169,"b":43,"c":4504,"r":4504,"o":40,"t": "Když se zástup vzbouřil, překypoval hněvem, Lysimachos vyzbrojil téměř tři tisíce mužů a ujal se násilností; v čele kráčel jistý Auranos, muž pokročilého věku a neméně v šílenství."},{"i":25170,"b":43,"c":4504,"r":4504,"o":41,"t": "Uvědomujíce si Lysimachův útok, jedni se vyzbrojovali kameny, jiní kyji, někteří brali plnýma rukama popel, který se tam nacházel, a všichni chaoticky napadli Lysimachovy lidi."},{"i":25171,"b":43,"c":4504,"r":4504,"o":42,"t": "A tak jim způsobili mnoho zraněných a několik mrtvých; zbytek dali na útěk a co se týče svatokrádežného zloděje, zmasakrovali ho u pokladnice."},{"i":25172,"b":43,"c":4504,"r":4504,"o":43,"t": "Kvůli těmto faktům byl proti Menelaovi zahájen proces."},{"i":25173,"b":43,"c":4504,"r":4504,"o":44,"t": "Když král přijel do Tyru, tři muži vyslaní senátem před ním hájili spravedlnost své věci."},{"i":25174,"b":43,"c":4504,"r":4504,"o":45,"t": "Menelas, vidě už prohranou hru, slíbil značné částky Ptolemaiovi, synu Dorymenovu, aby získal krále pro svou věc."},{"i":25175,"b":43,"c":4504,"r":4504,"o":46,"t": "Tak Ptolemaios, odvedav krále pod portikus, jako by se chtěl nadýchat čerstvého vzduchu, ho přiměl změnit názor,"},{"i":25176,"b":43,"c":4504,"r":4504,"o":47,"t": "natolik, že poslal Menela, původce všeho tohoto zla, zproštěna obvinění proti němu vznesených, a odsoudil k smrti nešťastníky, kteří, i kdyby hájili svou věc i před Skyty, by byli posláni nevinní."},{"i":25177,"b":43,"c":4504,"r":4504,"o":48,"t": "Ti, kteří tedy bránili město, vesnice a posvátné vázy, bez prodlení podstoupili tento nespravedlivý trest."},{"i":25178,"b":43,"c":4504,"r":4504,"o":49,"t": "A tak bylo vidět i Týřany, pobouřené takovou zlomyslností, velkolepě se postarat o jejich pohřeb."},{"i":25179,"b":43,"c":4504,"r":4504,"o":50,"t": "Co se týče Menela, díky chamtivosti mocných se udržel u moci, rostouce ve zlu a stavěje se do role hlavního odpůrce svých spoluobčanů."},{"i":25180,"b":43,"c":4505,"r":4505,"o":1,"t": "Kolem toho času Antiochus připravoval svůj druhý útok proti Egyptu."},{"i":25181,"b":43,"c":4505,"r":4505,"o":2,"t": "Stalo se, že v celém městě, po dobu téměř čtyřiceti dnů, se ukazovali, běhajíce ve vzduchu, jezdci oděni rouchy vyšívanými zlatem, ozbrojené jednotky uspořádané v kohortách,"},{"i":25182,"b":43,"c":4505,"r":4505,"o":3,"t": "eskadrony kavalérie seřazené v bitevním pořádku, útoky a nájezdy vedené z obou stran, štíty otřásající se, lesy pík, meče vytažené z pochvy, letící střely, zářivý lesk zlatých brnění a pancířů všech modelů."},{"i":25183,"b":43,"c":4505,"r":4505,"o":4,"t": "Všichni se proto modlili, aby toto zjevení bylo dobrým znamením."},{"i":25184,"b":43,"c":4505,"r":4505,"o":5,"t": "Když se roznesla falešná zpráva o smrti Antiocha, Jason, vzav s sebou ne méně než tisíc mužů, nečekaně vedl útok proti městu. Zeď byla prolomena a město nakonec dobyto, Menelas se uchýlil do akropole."},{"i":25185,"b":43,"c":4505,"r":4505,"o":6,"t": "Jason se bez slitování oddával masakru svých vlastních spoluobčanů, aniž by myslel na to, že úspěch dosažený nad svými bratry rodu je největším neúspěchem, věře, že získává trofeje nad nepřáteli a nikoli nad krajany."},{"i":25186,"b":43,"c":4505,"r":4505,"o":7,"t": "Na jedné straně se mu nepodařilo chopit se moci a na druhé straně, jeho machinace obrátivše se k jeho hanbě, odešel hledat znovu útočiště v Ammanitidě."},{"i":25187,"b":43,"c":4505,"r":4505,"o":8,"t": "Jeho zvrácené chování tedy nalezlo svůj konec: zavřen u Aréta, tyrana Arabů, pak utíkaje z jeho města, pronásledován všemi, nenáviděn, protože popíral zákony, proklínán jako kat své vlasti a svých spoluobčanů, ztroskotal v Egyptě."},{"i":25188,"b":43,"c":4505,"r":4505,"o":9,"t": "On, který vyhnal velké množství lidí z jejich vlasti, zahynul na cizí zemi, odjev do Lakedaimonu v naději, že tam najde útočiště s ohledem na společný původ."},{"i":25189,"b":43,"c":4505,"r":4505,"o":10,"t": "On, který vrhl tolik mužů na zem bez pohřbu, nikdo ho neoplakal a neprokázal mu poslední pocty; neměl žádné místo v hrobce svých otců."},{"i":25190,"b":43,"c":4505,"r":4505,"o":11,"t": "Když se tyto skutečnosti dostaly ke králi, usoudil, že Judea odpadá. Opustil tedy Egypt, zuřivý jako divoká šelma, a dobyl město se zbraní v ruce."},{"i":25191,"b":43,"c":4505,"r":4505,"o":12,"t": "Poté nařídil vojákům, aby bez slitování zabíjeli ty, které potkají, a aby podřezávali ty, kteří vstoupí do jejich domů."},{"i":25192,"b":43,"c":4505,"r":4505,"o":13,"t": "Vyhubili mladé i staré, zlikvidovali ženy a děti, podřezávali mladé dívky a kojence."},{"i":25193,"b":43,"c":4505,"r":4505,"o":14,"t": "Bylo osmdesát tisíc obětí během těchto tří dnů, z nichž čtyřicet tisíc padlo pod ranami a stejný počet bylo prodáno jako otroci."},{"i":25194,"b":43,"c":4505,"r":4505,"o":15,"t": "Nespokojen s tím, odvážil se vstoupit do svatyně nejsvětější z celé země, s průvodcem Menelaem, který zradil zákony a vlast."},{"i":25195,"b":43,"c":4505,"r":4505,"o":16,"t": "Sáhl svýma nečistýma rukama na posvátné vázy a uchvátil svýma profánníma rukama oběti, které tam ostatní králové uložili pro rozmnožení, slávu a důstojnost svatého místa."},{"i":25196,"b":43,"c":4505,"r":4505,"o":1