[{"i":32000,"b":50,"c":5221,"r":5221,"o":28,"t": "und riefen: Ihr israelitische Männer, zu Hilfe! Das ist der Mensch, der allerorten jedermann lehrt gegen das Volk und das Gesetz und diese Stätte, und dazu hat er auch noch Griechen in das Heiligtum hereingebracht, und diese geweihte Stätte entweiht."},{"i":32001,"b":50,"c":5221,"r":5221,"o":29,"t": "Sie hatten nämlich vorher den Ephesier Trophimus bei ihm in der Stadt gesehen, und meinten Paulus habe diesen in den Tempel gebracht."},{"i":32002,"b":50,"c":5221,"r":5221,"o":30,"t": "Und die ganze Stadt kam in Bewegung, und es entstand ein Volksauflauf, und sie griffen den Paulus und zogen ihn aus dem Tempel heraus, und die Thüren wurden sofort geschlossen."},{"i":32003,"b":50,"c":5221,"r":5221,"o":31,"t": "Schon giengen sie darauf aus, ihn zu töten, als die Kunde zu dem Obersten der Cohorte hinauf kam, daß ganz Jerusalem in Aufruhr sei."},{"i":32004,"b":50,"c":5221,"r":5221,"o":32,"t": "Der nahm sogleich Soldaten und Hauptleute, und eilte herab zu ihnen. Da sie aber den Obersten und die Soldaten sahen, hörten sie auf den Paulus zu schlagen."},{"i":32005,"b":50,"c":5221,"r":5221,"o":33,"t": "Hierauf trat der Oberst herzu, bemächtigte sich seiner, hieß ihn mit zwei Ketten binden, und erkundigte sich, wer er sei und was er gethan."},{"i":32006,"b":50,"c":5221,"r":5221,"o":34,"t": "Es rief aber alles durcheinander in der Masse, und weil er des Lärmens wegen nichts sicher erfahren konnte, hieß er ihn in die Burg bringen."},{"i":32007,"b":50,"c":5221,"r":5221,"o":35,"t": "Als er aber auf der Treppe war, kam es dazu, daß ihn die Soldaten trugen, wegen des Andrangs des Volkes;"},{"i":32008,"b":50,"c":5221,"r":5221,"o":36,"t": "denn der Volkshaufe zog mit, unter dem Geschrei: fort mit ihm."},{"i":32009,"b":50,"c":5221,"r":5221,"o":37,"t": "Und da er in die Burg hineingeführt werden sollte, sprach Paulus zu dem Obersten: darf ich etwas zu dir sagen? Der aber antwortete: du verstehst griechisch?"},{"i":32010,"b":50,"c":5221,"r":5221,"o":38,"t": "Da bist du wohl nicht der Aegypter, der kürzlich die viertausend Mann Sikarier aufwiegelte, und in die Wüste führte?"},{"i":32011,"b":50,"c":5221,"r":5221,"o":39,"t": "Paulus aber sprach: ich bin ein Jude, von Tarsus in Kilikia, Bürger dieser ansehnlichen Stadt, ich bitte dich aber, gestatte mir zum Volke zu reden."},{"i":32012,"b":50,"c":5221,"r":5221,"o":40,"t": "Da er es gewährte, stellte sich Paulus auf die Treppe und winkte dem Volke mit der Hand; als es dann ganz stille geworden war, redete er sie auf Hebräisch also an:"},{"i":32013,"b":50,"c":5222,"r":5222,"o":1,"t": "Ihr Männer, Brüder und Väter, hört die Verteidigung an, die ich jetzt an euch richte."},{"i":32014,"b":50,"c":5222,"r":5222,"o":2,"t": "Da sie aber hörten, daß er sie auf Hebräisch anredete gaben sie um so mehr Ruhe. Und er sagte:"},{"i":32015,"b":50,"c":5222,"r":5222,"o":3,"t": "ich bin ein Jude, geboren in Tarsus in Kilikia, auferzogen aber hier in der Stadt, und zu den Füßen Gamaliels geschult im väterlichen Gesetz nach aller Strenge, und war ein Eiferer für Gott so wie ihr alle es heute seid;"},{"i":32016,"b":50,"c":5222,"r":5222,"o":4,"t": "als solcher habe ich auch diese Lehre verfolgt bis auf den Tod, und Männer und Weiber gefesselt und ins Gefängnis gebracht,"},{"i":32017,"b":50,"c":5222,"r":5222,"o":5,"t": "wie mir auch der Hohepriester und das ganze Presbyterium bezeugen kann, von welchen ich auch Briefe empfangen habe an die Brüder, und zog damit nach Damaskus, um auch die dort befindlichen gefesselt nach Jerusalem zur Strafe zu bringen."},{"i":32018,"b":50,"c":5222,"r":5222,"o":6,"t": "Es geschah mir aber, da ich dahin zog und in die Nähe von Damaskus kam, daß mich um Mittag plötzlich ein starkes Licht vom Himmel her umstrahlte,"},{"i":32019,"b":50,"c":5222,"r":5222,"o":7,"t": "und ich stürzte zu Boden, und vernahm eine Stimme, die mir zurief: Saul, Saul, was verfolgst du mich?"},{"i":32020,"b":50,"c":5222,"r":5222,"o":8,"t": "Ich aber antwortete: wer bist du Herr? und er sprach zu mir: ich bin Jesus, der Nazoräer, den du verfolgst."},{"i":32021,"b":50,"c":5222,"r":5222,"o":9,"t": "Meine Begleiter aber schauten wohl das Licht, die Stimme dessen, der zu mir redete, aber vernahmen sie nicht."},{"i":32022,"b":50,"c":5222,"r":5222,"o":10,"t": "Ich aber sagte: was soll ich thun Herr? der Herr aber sprach zu mir: stehe auf und gehe nach Damaskus, dort wird dir alles gesagt werden, was dir zu thun verordnet ist."},{"i":32023,"b":50,"c":5222,"r":5222,"o":11,"t": "Da ich aber von dem Glanze des Lichtes das Gesicht verlor, wurde ich von meinen Begleitern nach Damaskus an der Hand geführt."},{"i":32024,"b":50,"c":5222,"r":5222,"o":12,"t": "Ein gewisser Ananias aber, ein Mann fromm nach dem Gesetz, mit gutem Zeugnis von allen dortigen Juden,"},{"i":32025,"b":50,"c":5222,"r":5222,"o":13,"t": "besuchte mich, stellte sich hin und sprach zu mir: Bruder Saul, werde sehend. Und zur Stunde sahe ich ihn."},{"i":32026,"b":50,"c":5222,"r":5222,"o":14,"t": "Er aber sprach: der Gott unserer Väter hat dich bestimmt seinen Willen zu erkennen, den Gerechten zu sehen, und ein Wort aus seinem Munde zu vernehmen,"},{"i":32027,"b":50,"c":5222,"r":5222,"o":15,"t": "weil du für ihn Zeuge sein sollst bei allen Menschen, von dem was du gesehen und gehört hast."},{"i":32028,"b":50,"c":5222,"r":5222,"o":16,"t": "Und nun was zögerst du? stehe auf, laß dich taufen und eine Sünden abwaschen, indem du seinen Namen anrufst."},{"i":32029,"b":50,"c":5222,"r":5222,"o":17,"t": "Da ich aber nach Jerusalem zurückgekehrt war, und im Tempel betete, geschah es mir, daß ich in Verzückung fiel,"},{"i":32030,"b":50,"c":5222,"r":5222,"o":18,"t": "und ihn sah, wie er zu mir sagte: eile und verlasse Jerusalem schleunig; denn sie werden dein Zeugnis über mich nicht annehmen."},{"i":32031,"b":50,"c":5222,"r":5222,"o":19,"t": "Und ich sprach: Herr, sie wissen doch selbst, daß ich es war, der die an dich Glaubenden gefangen nahm und mißhandelte in den Synagogen."},{"i":32032,"b":50,"c":5222,"r":5222,"o":20,"t": "Und als das Blut Stephanus deines Zeugen vergossen wurde, stand ich ebenfalls dabei, hatte mein Gefallen daran und hütete die Kleider derer, die ihn töteten."},{"i":32033,"b":50,"c":5222,"r":5222,"o":21,"t": "Und er sprach zu mir: ziehe hin, ich will dich zu den Heiden in die Ferne senden."},{"i":32034,"b":50,"c":5222,"r":5222,"o":22,"t": "Bis zu diesem Worte hörten sie ihm zu, da erhoben sie ein Geschrei: fort von der Erde mit dem, er darf nicht leben."},{"i":32035,"b":50,"c":5222,"r":5222,"o":23,"t": "Während sie aber schrien, ihre Kleider zerrissen und Staub in die Luft warfen,"},{"i":32036,"b":50,"c":5222,"r":5222,"o":24,"t": "befahl der Oberst ihn in die Burg zu bringen, und ordnete an, daß man ihn mittelst Geißelung verhöre, um herauszubringen, aus welchem Grunde sie ihm so zuriefen."},{"i":32037,"b":50,"c":5222,"r":5222,"o":25,"t": "Da sie ihn aber nun für die Riemen ausgestreckt hatten, sprach Paulus zu dem Hauptmann, der dabei stand: dürft ihr einen Römer sogar ohne Urteil geißeln?"},{"i":32038,"b":50,"c":5222,"r":5222,"o":26,"t": "Als der Hauptmann das hörte, gieng er zum Obersten, meldete es und sagte: was willst du thun? der Mensch ist ja ein Römer."},{"i":32039,"b":50,"c":5222,"r":5222,"o":27,"t": "Der Oberst aber gieng hin, und redete ihn an: sage mir, bist du ein Römer?"},{"i":32040,"b":50,"c":5222,"r":5222,"o":28,"t": "er aber sprach: Gewiß. Der Oberst aber antwortete: ich habe dieses Bürgerrecht um ein großes Kapital erworben. Paulus aber sagte: ich bin sogar darin geboren."},{"i":32041,"b":50,"c":5222,"r":5222,"o":29,"t": "Sofort ließen sie ab von dem beabsichtigten Verhör, und der Oberst fürchtete sich, nachdem er erfahren, daß er ein Römer sei, und ließ ihn sofort losbinden."},{"i":32042,"b":50,"c":5222,"r":5222,"o":30,"t": "Tags darauf, in der Absicht, über den Anklagegrund der Juden ins klare zu kommen, hieß er ihn losbinden, befahl eine Sitzung der Hohenpriester und des ganzen Synedriums, und ließ den Paulus herunterbringen und vor sie stellen."},{"i":32043,"b":50,"c":5223,"r":5223,"o":1,"t": "Paulus aber wandte sich an das Synedrium und sprach: Ihr Männer und Brüder, ich habe meinen Wandel in ganz lauterem Gewissen in Gottes Ordnung geführt bis auf diesen Tag."},{"i":32044,"b":50,"c":5223,"r":5223,"o":2,"t": "Der Hohepriester Ananias aber hieß die Nebenstehenden ihn auf den Mund schlagen."},{"i":32045,"b":50,"c":5223,"r":5223,"o":3,"t": "Da sprach Paulus zu ihm: dich wird Gott schlagen, du getünchte Wand; du sitzest da, um mich nach dem Gesetze zu richten, und heißest mich schlagen wider das Gesetz?"},{"i":32046,"b":50,"c":5223,"r":5223,"o":4,"t": "Die Nebenstehenden aber sagten: So schmähest du den Hohenpriester Gottes?"},{"i":32047,"b":50,"c":5223,"r":5223,"o":5,"t": "und Paulus sagte: ich wußte nicht, Brüder, daß es der Hohepriester ist; (denn es steht geschrieben: du sollst einen Oberen deines Volkes nicht schmähen)."},{"i":32048,"b":50,"c":5223,"r":5223,"o":6,"t": "Da aber Paulus wußte, daß ein Teil Sadducäer da seien, der andere Pharisäer, so rief er im Synedrium: Männer und Brüder, ich bin ein Pharisäer, ein Pharisäersohn; wegen der Zukunftshoffnung und der Auferstehung der Toten bin ich beschuldigt."},{"i":32049,"b":50,"c":5223,"r":5223,"o":7,"t": "Da er aber dies sagte, brach Streit aus zwischen Parisäern und Sadducäern, und in die Versammlung kam Zwiespalt."},{"i":32050,"b":50,"c":5223,"r":5223,"o":8,"t": "Denn die Sadducäer sagen, es gebe keine Auferstehung, keine Engel und keine Geister; die Pharisäer aber nehmen das eine wie das andere an."},{"i":32051,"b":50,"c":5223,"r":5223,"o":9,"t": "Es entstand aber ein großes Geschrei, und einige der Schriftgelehrten von der Pharisäischen Partei standen auf, verstritten sich und sagten: wir finden nichts Böses an diesem Menschen. Wenn aber ein Geist zu ihm gesprochen hat, oder ein Engel?"},{"i":32052,"b":50,"c":5223,"r":5223,"o":10,"t": "Da aber der Streit heftig wurde, fürchtete der Oberst, Paulus möchte von ihnen zerrissen werden, rief eine Abteilung Truppen herbei, und befahl ihn ihren Händen zu entreißen und ihn in die Burg zu bringen."},{"i":32053,"b":50,"c":5223,"r":5223,"o":11,"t": "In der folgenden Nacht aber trat der Herr zu ihm und sprach: sei getrost, wie du von mir in Jersualem gezeugt hast, so sollst du auch in Rom zeugen."},{"i":32054,"b":50,"c":5223,"r":5223,"o":12,"t": "Nach Tagesanbruch aber rotteten sich etliche Juden zusammen und verschwuren sich nichts zu essen noch zu trinken, bis sie Paulus getötet."},{"i":32055,"b":50,"c":5223,"r":5223,"o":13,"t": "Es waren aber mehr als vierzig, die diese Verschwörung machten."},{"i":32056,"b":50,"c":5223,"r":5223,"o":14,"t": "Die giengen zu den Hohenpriestern und den Aeltesten, und zeigten an: wir haben uns feierlich verschworen, nichts zu genießen, bis wir den Paulus getötet haben."},{"i":32057,"b":50,"c":5223,"r":5223,"o":15,"t": "Jetzt also wendet ihr mit dem Synedrium euch an den Obersten, daß er ihn zu euch herunterschaffen möge, da ihr seine Angelegenheit genau untersuchen wollet; wir aber sind bereit, ihn unterwegs umzubringen auch wenn es das Leben kostet."},{"i":32058,"b":50,"c":5223,"r":5223,"o":16,"t": "Der Schwestersohn des Paulus, der von dem Anschlag hörte, suchte Einlaß in die Burg und berichtete es dem Paulus."},{"i":32059,"b":50,"c":5223,"r":5223,"o":17,"t": "Paulus aber rief einen der Hauptleute herbei und sagte: führe diesen jungen Mann zu dem Obersten, er hat ihm etwas zu melden."},{"i":32060,"b":50,"c":5223,"r":5223,"o":18,"t": "Der also nahm ihn und brachte ihn zu dem Obersten und sagte: der Gefangene Paulus hat mich gerufen und gebeten, diesen jungen Mann zu dir zu bringen, weil er dir etwas zu sagen habe."},{"i":32061,"b":50,"c":5223,"r":5223,"o":19,"t": "Der Oberst aber nahm ihn bei der Hand, gieng mit ihm zur Seite, und forschte: was ist es, das du mir zu melden hast?"},{"i":32062,"b":50,"c":5223,"r":5223,"o":20,"t": "Er aber sagte: daß die Juden sich verabredet haben, dich zu bitten, du mögest morgen den Paulus in das Synedrium herunterschaffen, als gelte es, das genauere über ihn zu erkunden."},{"i":32063,"b":50,"c":5223,"r":5223,"o":21,"t": "Da traue ihnen nicht, denn es stellen ihm mehr als vierzig Männer von ihnen nach, die sich verschworen haben, nicht zu essen noch zu trinken, bis sie ihn getötet; und eben jetzt sind sie bereit, und warten auf deine Zusage."},{"i":32064,"b":50,"c":5223,"r":5223,"o":22,"t": "Da entließ der Oberst den jungen Mann, nachdem er ihm befohlen, gegen niemand auszusagen, \"daß du mir dieses angezeigt\"."},{"i":32065,"b":50,"c":5223,"r":5223,"o":23,"t": "Und dann rief er zwei von den Hauptleuten und sagte: haltet zweihundert Soldaten bereit, nach Cäsarea zu marschieren, ebenso siebenzig Reiter und zweihundert Lanzenträger, von der dritten Nachtstunde an;"},{"i":32066,"b":50,"c":5223,"r":5223,"o":24,"t": "auch lasset ein Tier bereithalten, daß man den Paulus aufsitzen lassen und ihn unversehrt zu dem Statthalter Felix bringen kann."},{"i":32067,"b":50,"c":5223,"r":5223,"o":25,"t": "Und er schrieb einen Brief des Inhalts:"},{"i":32068,"b":50,"c":5223,"r":5223,"o":26,"t": "Claudius Lysias, dem hochgeehrten Statthalter Felix seinen Gruß."},{"i":32069,"b":50,"c":5223,"r":5223,"o":27,"t": "Diesen Mann haben die Juden ergriffen und waren im Begriff ihn zu töten, als ich mit den Truppen dazu kam und ihn befreite, da ich erfuhr, daß er ein Römer ist."},{"i":32070,"b":50,"c":5223,"r":5223,"o":28,"t": "Und da ich beabsichtigte, den Grund ihrer Anklage gegen ihn zu erfahren, brachte ich ihn in ihr Synedrium."},{"i":32071,"b":50,"c":5223,"r":5223,"o":29,"t": "Da fand ich, daß er verklagt wurden wegen Streitigkeiten über ihr Gesetz, aber keine Klage gegen ihn vorlag, die den Tod oder Gefängnis verdient."},{"i":32072,"b":50,"c":5223,"r":5223,"o":30,"t": "Da mir aber enthüllt wurde, daß von ihnen ein Anschlag auf den Mann ausgeführt werden sollte, beeile ich mich, ihn dir zu schicken, und habe die Ankläger mit ihrem Vorbringen über ihn an dich gewiesen."},{"i":32073,"b":50,"c":5223,"r":5223,"o":31,"t": "Die Soldaten nun holten den Paulus nach dem erhaltenen Befehl ab, und brachten ihn bei Nacht nach Antipatris;"},{"i":32074,"b":50,"c":5223,"r":5223,"o":32,"t": "am folgenden Tage aber kehrten sie in die Burg zurück, indem sie es den Reitern überließen, mit ihm weiter zu ziehen."},{"i":32075,"b":50,"c":5223,"r":5223,"o":33,"t": "Diese übergaben nach der Ankunft in Cäsarea den Brief dem Statthalter und lieferten den Paulus an ihn ab."},{"i":32076,"b":50,"c":5223,"r":5223,"o":34,"t": "Der Statthalter aber, nachdem er es gelesen, fragte, aus welcher Provinz er sei, und da er erfuhr, aus Kilikia, sagte er:"},{"i":32077,"b":50,"c":5223,"r":5223,"o":35,"t": "ich werde dich verhören, wenn deine Ankläger auch eingetroffen sind, und befahl, ihn im Prätorium des Herodes in Gewahrsam zu halten."},{"i":32078,"b":50,"c":5224,"r":5224,"o":1,"t": "Fünf Tage darauf gieng der Hohepriester Ananias hinab mit einigen Aeltesten und einem Sprecher Tertyllus, und sie machten dem Statthalter ihre Angaben gegen Paulus."},{"i":32079,"b":50,"c":5224,"r":5224,"o":2,"t": "Nachdem er aber herbeigeholt war, begann Tertyllus die Anklage gegen ihn vorzutragen: Tiefen Frieden genießen wir durch dich, und durch deine Umsicht sind diesem Volke Verbesserungen zu teil geworden;"},{"i":32080,"b":50,"c":5224,"r":5224,"o":3,"t": "das nehmen wir allerseits und überall mit großer Dankbarkeit hin, hochgeehrter Felix."},{"i":32081,"b":50,"c":5224,"r":5224,"o":4,"t": "Doch, um dich nicht weiter zu belästigen, ersuche ich dich, uns in Kürze nach deiner Geneigtheit anzuhören."},{"i":32082,"b":50,"c":5224,"r":5224,"o":5,"t": "Diesen Mann also haben wir kennen gelernt als Verderber und Unruhestifter unter allen Juden auf dem Erdkreis, und Anführer der Nazoräer-Sekte,"},{"i":32083,"b":50,"c":5224,"r":5224,"o":6,"t": "der nun auch versucht hat, den Tempel zu entweihen. So haben wir ihn festgenommen,"},{"i":32084,"b":50,"c":5224,"r":5224,"o":7,"t": "und wir wollten ihn nach unserem Gesetz richten. Aber der Oberst Lysias kam herunter und nahm ihn uns mit Gewalt, und befahl seinen Anklägern zu dir zu kommen,"},{"i":32085,"b":50,"c":5224,"r":5224,"o":8,"t": "und du magst nun selbst ihn verhören, und dich über das alles vergewissern, wessen wir ihn verklagen."},{"i":32086,"b":50,"c":5224,"r":5224,"o":9,"t": "Es schloßen sich aber auch die Juden an und bestätigten seine Angaben."},{"i":32087,"b":50,"c":5224,"r":5224,"o":10,"t": "Auf den Wink des Statthalters, zu reden, nahm auch Paulus das Wort: dich ich dich als vieljährigen Richter bei diesem Volke kenne, verteidige ich gutes Muts meine Sache."},{"i":32088,"b":50,"c":5224,"r":5224,"o":11,"t": "Wie du dich vergewissern magst, sind es erst zwölf Tage, daß ich nach Jerusalem hinaufkam, um anzubeten."},{"i":32089,"b":50,"c":5224,"r":5224,"o":12,"t": "Und weder hat man mich im Tempel betroffen, daß ich zu jemand geredet oder einen Volksauflauf gemacht hätte, noch in den Synagogen, noch in der Stadt."},{"i":32090,"b":50,"c":5224,"r":5224,"o":13,"t": "Auch nichts können sie dir beweisen von den Anklagen, die sie jetzt gegen mich vorbringen."},{"i":32091,"b":50,"c":5224,"r":5224,"o":14,"t": "Ich bekenne dir aber dies, daß ich nach der Lehre, die sie eine Sekte nennen, so meinem angestammten Gott diene, indem ich alles glaube, was im Gesetz und in den Propheten geschrieben ist,"},{"i":32092,"b":50,"c":5224,"r":5224,"o":15,"t": "und die Hoffnung zu Gott habe, welche auch diese selbst annehmen, daß eine Auferstehung der Gerechten und Ungerechten kommen werde."},{"i":32093,"b":50,"c":5224,"r":5224,"o":16,"t": "Darum bemühe ich mich auch ein unverletztes Gewissen zu haben gegenüber von Gott und den Menschen in allewege."},{"i":32094,"b":50,"c":5224,"r":5224,"o":17,"t": "Ich kam aber nach mehreren Jahren mit Almosen für mein Volk und Opfergaben;"},{"i":32095,"b":50,"c":5224,"r":5224,"o":18,"t": "dabei haben sie mich gefunden als einen der sich der Reinigung unterworfen, im Tempel, nicht mit einer Volksmenge noch im Tumult."},{"i":32096,"b":50,"c":5224,"r":5224,"o":19,"t": "Einige Juden aber aus Asia, die müßten hier stehen und klagen, wenn sie etwas gegen mich wüßten,"},{"i":32097,"b":50,"c":5224,"r":5224,"o":20,"t": "oder sollen diese selbst sagen, was sie für ein Vergehen herausgebracht, da ich vor dem Synedrium stand,"},{"i":32098,"b":50,"c":5224,"r":5224,"o":21,"t": "als etwa wegen des einen Wortes, das ich vor ihnen ausrief: um der Auferstehung der Toten willen muß ich heute bei euch zu Gericht stehen."},{"i":32099,"b":50,"c":5224,"r":5224,"o":22,"t": "Felix aber vertagte ihre Sache, da er recht gut wußte, um was es sich bei der Lehre handle, und sprach: wenn der Oberst Lysias herunterkommt, will ich mich über eure Angelegenheit erkundigen,"}]