[{"i":1000,"b":0,"c":134,"r":134,"o":21,"t": "Diese Männer sind friedlich gegen uns gesinnt. Laßt sie sich ansiedeln im Lande und es durchziehen; hat doch das Land Raum für sie nach allen Seiten! Ihre Töchter wollen wir uns zu Weibern nehmen und ihnen unsere Töchter geben."},{"i":1001,"b":0,"c":134,"r":134,"o":22,"t": "Jedoch nur unter der Bedingung sind diese Männer willens, bei uns wohnen zu bleiben, damit wir zu einem Volke werden, wenn sich alles, was männlich ist unter uns, beschneiden läßt, wie sie selbst beschnitten sind."},{"i":1002,"b":0,"c":134,"r":134,"o":23,"t": "Ihre Herden und ihre Habe und all ihr Vieh wird dann uns gehören. So wollen wir ihnen doch zu Willen sein, damit sie bei uns wohnen bleiben."},{"i":1003,"b":0,"c":134,"r":134,"o":24,"t": "Da fügten sie sich dem Vorschlage Hemors und seines Sohnes Sichem, so viele ihrer durch das Thor seiner Stadt aus und ein gingen, und alle Männer, so viele ihrer durch das Thor seiner Stadt aus und ein gingen, ließen sich beschneiden."},{"i":1004,"b":0,"c":134,"r":134,"o":25,"t": "Am dritten Tage aber, als sie wundkrank waren, da griffen die beiden Söhne Jakobs, Simeon und Levi, die Brüder der Dina, zum Schwert, überfielen die arglose Stadt und erschlugen alle Männer."},{"i":1005,"b":0,"c":134,"r":134,"o":26,"t": "Auch Hemor und seinen Sohn Sichem töteten sie mit dem Schwert, holten Dina aus dem Hause Sichems und zogen ab."},{"i":1006,"b":0,"c":134,"r":134,"o":27,"t": "Die Söhne Jakobs fielen über die Erschlagenen her und plünderten die Stadt, weil man ihre Schwester geschändet hatte."},{"i":1007,"b":0,"c":134,"r":134,"o":28,"t": "Ihre Schafe, Rinder, Esel und was in der Stadt und was draußen war, nahmen sie weg"},{"i":1008,"b":0,"c":134,"r":134,"o":29,"t": "und alle ihre Habe und alle ihre kleinen Kinder und ihre Weiber führten sie fort als Gefangene und plünderten dazu alles, was in den Häusern war."},{"i":1009,"b":0,"c":134,"r":134,"o":30,"t": "Da sprach Jakob zu Simeon und Levi: Ihr habt mich ins Unglück gestürzt; denn ihr habt mich verhaßt gemacht bei den Bewohnern des Landes, den Kanaanitern und Pheresitern, während ich doch nur wenig Leute unter mir habe, wenn sie sich nun wider mich zusammenrotten und mich besiegen, so werde ich samt meiner Familie vernichtet werden."},{"i":1010,"b":0,"c":134,"r":134,"o":31,"t": "Da erwiderten sie: Durfte er unsere Schwester wie eine Hure behandeln?"},{"i":1011,"b":0,"c":135,"r":135,"o":1,"t": "Da sprach Gott zu Jakob: Auf, ziehe hinauf nach Bethel, verweile dort und errichte dort einen Altar dem Gotte, der dir erschien, als du vor deinem Bruder Esau flohst."},{"i":1012,"b":0,"c":135,"r":135,"o":2,"t": "Da gebot Jakob seiner Familie und allen, die mit ihm waren: Schafft die ausländischen Götter weg, die ihr bei euch habt, reinigt euch und wechselt eure Kleider,"},{"i":1013,"b":0,"c":135,"r":135,"o":3,"t": "damit wir hinauf nach Bethel ziehen. Denn ich will dort einen Altar errichten dem Gott, der mich erhört hat in der Zeit meiner Drangsal und der mit mir war auf dem Wege, den ich gezogen bin."},{"i":1014,"b":0,"c":135,"r":135,"o":4,"t": "Da übergaben sie Jakob alle ausländischen Götter, die in ihrem Besitze waren, sowie die Ringe, die sie an ihren Ohren trugen, und Jakob verscharrte sie unter der Terebinthe, die bei Sichem steht."},{"i":1015,"b":0,"c":135,"r":135,"o":5,"t": "Sodann brachen sie auf; es lag aber ein von Gott gewirkter Schrecken auf den Städten, die rings um sie her waren, so daß man die Söhne Jakobs nicht verfolgte."},{"i":1016,"b":0,"c":135,"r":135,"o":6,"t": "Und Jakob gelangte nach Lus, welches im Lande Kanaan liegt, - das ist Bethel - samt allen den Leuten, die er bei sich hatte,"},{"i":1017,"b":0,"c":135,"r":135,"o":7,"t": "und er errichtete daselbst einen Altar und nannte die Stätte \"Gott von Bethel\", weil sich ihm Gott dort offenbart hatte, als er vor seinem Bruder floh."},{"i":1018,"b":0,"c":135,"r":135,"o":8,"t": "Es starb aber Debora, die Amme der Rebeka, und wurde begraben unterhalb Bethel unter der Eiche; man nennt sie deshalb Klageeiche."},{"i":1019,"b":0,"c":135,"r":135,"o":9,"t": "Da erschien Gott dem Jakob abermals bei seiner Rückkunft aus Mesopotamien und segnete ihn."},{"i":1020,"b":0,"c":135,"r":135,"o":10,"t": "Und Gott sprach zu ihm: Du heißest Jakob; du sollst fortan nicht mehr Jakob heißen, sondern Israel soll dein Name sein. Daher nennt man ihn Israel."},{"i":1021,"b":0,"c":135,"r":135,"o":11,"t": "Und Gott sprach zu ihm: Ich bin Gott, der Allmächtige; du sollst fruchtbar sein und zahlreiche Nachkommen haben. Ein Volk, ja eine Schar von Völkern soll von dir abstammen und Könige werden aus deinen Lenden hervorgehn."},{"i":1022,"b":0,"c":135,"r":135,"o":12,"t": "Und das Land, welches ich Abraham und Isaak verliehen habe, dir will ich es verleihen und deinen Nachkommen will ich das Land verleihen."},{"i":1023,"b":0,"c":135,"r":135,"o":13,"t": "Und Gott fuhr auf von ihm an der Stätte, wo er mit ihm geredet hatte."},{"i":1024,"b":0,"c":135,"r":135,"o":14,"t": "Da errichtete Jakob einen Malstein an der Stätte, wo er mit ihm geredet hatte - ein Steinmal -, und goß ein Trankopfer darüber aus und schüttete Öl darüber."},{"i":1025,"b":0,"c":135,"r":135,"o":15,"t": "Und Jakob nannte die Stätte, woselbst Gott mit ihm geredet hatte, Bethel."},{"i":1026,"b":0,"c":135,"r":135,"o":16,"t": "Sodann zogen sie von Bethel weiter, und als sie nur noch eine Strecke Wegs bis Ephrath hatten, wurde Rahel von Geburtswehen befallen, und sie hatte eine schwere Geburt."},{"i":1027,"b":0,"c":135,"r":135,"o":17,"t": "Und als ihr die Geburt so schwer wurde, sprach die Geburtshelferin zu ihr: Sei getrost, du hast auch diesmal einen Sohn!"},{"i":1028,"b":0,"c":135,"r":135,"o":18,"t": "Als aber ihr Leben entfloh - denn sie mußte sterben -, da nannte sie ihn Schmerzenskind; sein Vater aber nannte ihn Benjamin."},{"i":1029,"b":0,"c":135,"r":135,"o":19,"t": "Hierauf starb Rahel und wurde begraben an der Straße nach Ephrath, das ist Bethlehem."},{"i":1030,"b":0,"c":135,"r":135,"o":20,"t": "Und Jakob errichtete einen Malstein auf ihrem Grabe; das ist der Malstein auf dem Grabe Rahels, der noch heute vorhanden ist."},{"i":1031,"b":0,"c":135,"r":135,"o":21,"t": "Hierauf zog Israel weiter und schlug sein Lager auf jenseits von Migdal Eder."},{"i":1032,"b":0,"c":135,"r":135,"o":22,"t": "Während aber Israel in dieser Gegend wohnte, ging Ruben hin und beschlief Bilha, das Kebsweib seines Vaters. Und Israel hörte es. Es waren aber die Söhne Jakobs ihrer zwölf."},{"i":1033,"b":0,"c":135,"r":135,"o":23,"t": "Von Lea: Der Erstgeborene Jakobs, Ruben, und Simeon, Levi, Juda, Issachar und Sebulon."},{"i":1034,"b":0,"c":135,"r":135,"o":24,"t": "Von Rahel: Joseph und Benjamin."},{"i":1035,"b":0,"c":135,"r":135,"o":25,"t": "Und von Bilha, der Leibmagd Rahels: Dan und Naphtali;"},{"i":1036,"b":0,"c":135,"r":135,"o":26,"t": "und von Silpa, der Leibmagd Leas: Gad und Asser. Das sind die Söhne Jakobs, die ihm in Mesopotamien geboren wurden."},{"i":1037,"b":0,"c":135,"r":135,"o":27,"t": "Und Jakob gelangte zu seinem Vater Isaak nach Mamre, der Stadt der vier - das ist Hebron -, woselbst Abraham und Isaak als Fremdlinge geweilt hatten."},{"i":1038,"b":0,"c":135,"r":135,"o":28,"t": "Es betrug aber die Lebensdauer Isaaks 180 Jahre."},{"i":1039,"b":0,"c":135,"r":135,"o":29,"t": "Da verschied Isaak und starb und ging ein zu seinen Stammesgenossen, alt und lebenssatt, und seine Söhne Esau und Jakob bestatteten ihn."},{"i":1040,"b":0,"c":136,"r":136,"o":1,"t": "Dies sind die Nachkommen Esaus, das ist Edom."},{"i":1041,"b":0,"c":136,"r":136,"o":2,"t": "Esau hatte sich Kanaaniterinnen zu Weibern genommen: Ada, die Tochter des Hethiters Elon, und Oholibama, die Tochter Anas, des Sohnes Zibeons, des Horiters;"},{"i":1042,"b":0,"c":136,"r":136,"o":3,"t": "und Basmath, die Tochter Ismaels, die Schwester Nebajoths."},{"i":1043,"b":0,"c":136,"r":136,"o":4,"t": "Ada aber gebar Esau den Eliphas, Basmath gebar Reguel,"},{"i":1044,"b":0,"c":136,"r":136,"o":5,"t": "und Oholibama gebar Jehus, Jaelam und Korah. Das sind die Söhne Esaus, die ihm im Lande Kanaan geboren wurden."},{"i":1045,"b":0,"c":136,"r":136,"o":6,"t": "Und Esau nahm seine Weiber, seine Söhne und Töchter und alle Sklaven, die zu seinem Hausstande gehörten, sowie seine Herde, all sein Vieh und alle seine Habe, die er im Lande Kanaan erworben hatte, und zog von seinem Bruder Jakob hinweg ins Land Seir."},{"i":1046,"b":0,"c":136,"r":136,"o":7,"t": "Denn ihr Besitz war zu groß, als daß sie hätten bei einander bleiben können, und das Land, in welchem sie als Fremdlinge weilten, reichte für sie nicht aus wegen ihrer Herden."},{"i":1047,"b":0,"c":136,"r":136,"o":8,"t": "Und Esau nahm seinen Aufenthalt auf dem Gebirge Seir - Esau, das ist Edom."},{"i":1048,"b":0,"c":136,"r":136,"o":9,"t": "Dies sind die Nachkommen Esaus, des Stammvaters der Edomiter, auf dem Gebirge Seir."},{"i":1049,"b":0,"c":136,"r":136,"o":10,"t": "Dies sind die Namen der Söhne Esaus: Eliphas, der Sohn Adas, des Weibes Esaus; Reguel, der Sohn Basmaths, des Weibes Esaus."},{"i":1050,"b":0,"c":136,"r":136,"o":11,"t": "Die Söhne des Eliphas aber waren: Theman, Omar, Zepho, Gaetham und Kenas."},{"i":1051,"b":0,"c":136,"r":136,"o":12,"t": "Und Thimna war ein Kebsweib des Eliphas, des Sohnes Esaus; die gebar dem Eliphas den Amalek. Dies sind die Söhne Adas, des Weibes Esaus."},{"i":1052,"b":0,"c":136,"r":136,"o":13,"t": "Und dies sind die Söhne Reguels: Nahath, Serah, Samma und Missa. Dies waren die Söhne Basmaths, des Weibes Esaus."},{"i":1053,"b":0,"c":136,"r":136,"o":14,"t": "Und dies waren die Söhne Oholibamas, der Tochter Anas, des Sohnes Zibeons, des Weibes Esaus; die gebar dem Esau Jehus, Jaelam und Korah."},{"i":1054,"b":0,"c":136,"r":136,"o":15,"t": "Dies sind die Häuptlinge der Söhne Esaus. Die Söhne des Eliphas, des Erstgebornen Esaus, waren der Häuptling Theman, der Häuptling Omar, der Häuptling Zepho, der Häuptling Kenas."},{"i":1055,"b":0,"c":136,"r":136,"o":16,"t": "Der Häuptling Korah, der Häuptling Gaetham, der Häuptling Amalek. Dies sind die Häuptlinge von Eliphas im Lande Edom. Dies sind die Söhne Adas."},{"i":1056,"b":0,"c":136,"r":136,"o":17,"t": "Und dies waren die Söhne Reguels, des Sohnes Esaus: der Häuptling Nahath, der Häuptling Serah, der Häuptling Samma, der Häuptling Missa. Dies sind die Häuptlinge von Reguel im Lande Edom; dies sind die Söhne Basmaths, des Weibes Esaus."},{"i":1057,"b":0,"c":136,"r":136,"o":18,"t": "Und dies sind die Söhne Oholibamas, des Weibes Esaus: der Häuptling Jehus, der Häuptling Jaelam, der Häuptling Korah. Dies sind die Häuptlinge von Oholibama, der Tochter Anas, dem Weibe Esaus."},{"i":1058,"b":0,"c":136,"r":136,"o":19,"t": "Dies sind die Söhne Esaus und dies ihre Häuptlinge: das ist Edom."},{"i":1059,"b":0,"c":136,"r":136,"o":20,"t": "Dies sind die Söhne Seirs, des Horiters, die Ureinwohner des Landes: Lotan, Sobal, Zibeon, Ana,"},{"i":1060,"b":0,"c":136,"r":136,"o":21,"t": "Dison, Ezer und Disan. Dies sind die Häuptlinge der Horiter, die Söhne Seirs, im Lande Edom."},{"i":1061,"b":0,"c":136,"r":136,"o":22,"t": "Die Söhne Lotans aber waren Hori und Heman; und die Schwester Lotans war Thimna."},{"i":1062,"b":0,"c":136,"r":136,"o":23,"t": "Und dies sind die Söhne Sobals: Alwan, Manahath, Ebal, Sepho und Onam."},{"i":1063,"b":0,"c":136,"r":136,"o":24,"t": "Und dies sind die Söhne Zibeons: Ajja und Ana; das ist derselbe Ana, der die heißen Quellen in der Steppe fand, als er die Esel seines Vaters Zibeon weidete."},{"i":1064,"b":0,"c":136,"r":136,"o":25,"t": "Und dies sind die Söhne Anas: Dison; und Oholibama war die Tochter Anas."},{"i":1065,"b":0,"c":136,"r":136,"o":26,"t": "Und dies sind die Söhne Disons: Hemdan, Esban, Jithran und Keran."},{"i":1066,"b":0,"c":136,"r":136,"o":27,"t": "Dies sind die Söhne Ezers: Bilhan, Sawan und Akan."},{"i":1067,"b":0,"c":136,"r":136,"o":28,"t": "Dies sind die Söhne Disans: Uz und Aran."},{"i":1068,"b":0,"c":136,"r":136,"o":29,"t": "Dies sind die Häuptlinge der Horiter: der Häuptling Lotan, der Häuptling Sobal, der Häuptling Zibeon, der Häuptling Ana."},{"i":1069,"b":0,"c":136,"r":136,"o":30,"t": "Der Häuptling Dison, der Häuptling Ezer, der Häuptling Disan. Dies sind die Häuptlinge der Horiter nach ihren Häuptlingen im Lande Seir."},{"i":1070,"b":0,"c":136,"r":136,"o":31,"t": "Und dies sind die Könige, welche im Lande Edom geherrscht haben, bevor es einen König der Israeliten gab."},{"i":1071,"b":0,"c":136,"r":136,"o":32,"t": "Es war König über Edom Bela, der Sohn Beors, und seine Residenz hieß Dinhaba."},{"i":1072,"b":0,"c":136,"r":136,"o":33,"t": "Als Bela gestorben war, wurde Jobab, der Sohn Serahs, aus Bosra König an seiner Statt."},{"i":1073,"b":0,"c":136,"r":136,"o":34,"t": "Als Jobab gestorben war, wurde Husam aus dem Lande der Themaniter König an seiner Statt."},{"i":1074,"b":0,"c":136,"r":136,"o":35,"t": "Als Husam gestorben war, wurde Hadad, der Sohn Bedads, König an seiner Statt, derselbe, der die Midianiter auf der Ebene von Moab schlug; und seine Residenz hieß Awith."},{"i":1075,"b":0,"c":136,"r":136,"o":36,"t": "Als Hadad gestorben war, wurde Samla aus Masreka König an seiner Statt."},{"i":1076,"b":0,"c":136,"r":136,"o":37,"t": "Als Samla gestorben war, wurde Saul aus Rehoboth am Euphratstrom König an seiner Statt."},{"i":1077,"b":0,"c":136,"r":136,"o":38,"t": "Als Saul gestorben war, wurde Baal-hanan, der Sohn Achbors, König an seiner Statt."},{"i":1078,"b":0,"c":136,"r":136,"o":39,"t": "Als Baal-hanan, der Sohn Achbors, gestorben war, wurde Hadar König an seiner Statt; seine Residenz aber hieß Pagu und sein Weib Mehetabeel, die Tochter Matreds, der Tochter Mesahabs."},{"i":1079,"b":0,"c":136,"r":136,"o":40,"t": "Dieses sind die Namen der Häuptlinge Esaus nach ihren Geschlechtern, ihren Ortschaften, ihren Namen: der Häuptling Thimna, der Häuptling Alwa, der Häuptling Jetheth,"},{"i":1080,"b":0,"c":136,"r":136,"o":41,"t": "der Häuptling Oholibama, der Häuptling Ela, der Häuptling Pinon,"},{"i":1081,"b":0,"c":136,"r":136,"o":42,"t": "der Häuptling Kenas, der Häuptling Theman, der Häuptling Mibzar,"},{"i":1082,"b":0,"c":136,"r":136,"o":43,"t": "der Häuptling Magdiel, der Häuptling Iram. Dies sind die Häuptlinge von Edom nach ihren Wohnsitzen in dem Lande, das sie in Besitz genommen hatten, das ist von Esau, dem Stammvater Edoms."},{"i":1083,"b":0,"c":137,"r":137,"o":1,"t": "Jakob aber blieb wohnen im Lande, wo sein Vater als Fremdling geweilt hatte, im Lande Kanaan."},{"i":1084,"b":0,"c":137,"r":137,"o":2,"t": "Das ist die Geschichte Jakobs: Als Joseph siebzehn Jahre alt war, pflegte er mit seinen Brüdern die Schafe zu hüten - er war aber noch jung - mit den Söhnen Bilhas und Silpas, der Weiber seines Vaters; und wenn man ihnen etwas Schlimmes nachsagte, so hinterbrachte es Joseph ihrem Vater."},{"i":1085,"b":0,"c":137,"r":137,"o":3,"t": "Israel aber liebte Joseph mehr, als alle seine anderen Söhne, weil er ihm in seinem Alter geboren worden war, und er ließ ihm Ärmelkleider machen."},{"i":1086,"b":0,"c":137,"r":137,"o":4,"t": "Als nun seine Brüder gewahrten, daß ihr Vater ihn mehr liebte, als alle seine anderen Söhne, warfen sie einen Haß auf ihn und brachten es nicht über sich, ihm ein freundliches Wort zu gönnen."},{"i":1087,"b":0,"c":137,"r":137,"o":5,"t": "Einst hatte Joseph einen Traum, den erzählte er seinen Brüdern; da haßten sie ihn noch ärger."},{"i":1088,"b":0,"c":137,"r":137,"o":6,"t": "Und er sprach zu ihnen: Hört einmal, was für einen Traum ich gehabt habe!"},{"i":1089,"b":0,"c":137,"r":137,"o":7,"t": "Wir waren beschäftigt, draußen auf dem Felde Garben zu binden. Da richtete sich meine Garbe auf und blieb stehen; eure Garben aber stellten sich rings herum und warfen sich vor meiner Garbe nieder."},{"i":1090,"b":0,"c":137,"r":137,"o":8,"t": "Da sprachen seine Brüder zu ihm: Willst du etwa gar König über uns werden oder über uns herrschen? Seitdem haßten sie ihn noch ärger wegen seiner Träume und wegen seiner Reden."},{"i":1091,"b":0,"c":137,"r":137,"o":9,"t": "Und ein andermal hatte er wieder einen Traum, den erzählte er seinen Brüdern und sprach: Hört, ich habe noch einen Traum gehabt! Da war die Sonne und der Mond und elf Sterne, die warfen sich vor mir nieder."},{"i":1092,"b":0,"c":137,"r":137,"o":10,"t": "Als er das seinem Vater und seinen Brüdern erzählte, da schalt ihn sein Vater und sprach zu ihm: Was ist das für ein Traum, den du da gehabt hast? Sollen etwa ich und deine Mutter und deine Brüder kommen und uns vor dir niederwerfen auf den Boden?"},{"i":1093,"b":0,"c":137,"r":137,"o":11,"t": "Seitdem waren seine Brüder eifersüchtig auf ihn; sein Vater aber merkte sich die Sache."},{"i":1094,"b":0,"c":137,"r":137,"o":12,"t": "Als nun einst seine Brüder hingegangen waren, um bei Sichem die Schafe ihres Vaters zu weiden,"},{"i":1095,"b":0,"c":137,"r":137,"o":13,"t": "da sprach Israel zu Joseph: Deine Brüder weiden bei Sichem; wohlan, ich will dich zu ihnen schicken! Er erwiderte: Ich bin bereit!"},{"i":1096,"b":0,"c":137,"r":137,"o":14,"t": "Da sprach er zu ihm: Geh und sieh zu, ob es deinen Brüdern und der Herde wohl geht, und bringe mir Bescheid! So schickte er ihn hinweg aus dem Thale von Hebron und er gelangte nach Sichem."},{"i":1097,"b":0,"c":137,"r":137,"o":15,"t": "Da traf ihn jemand, wie er auf freiem Felde umherrirrte, und fragte ihn: Was suchst du?"},{"i":1098,"b":0,"c":137,"r":137,"o":16,"t": "Er antwortete: Meine Brüder suche ich; sage mir doch, wo sie jetzt weiden!"},{"i":1099,"b":0,"c":137,"r":137,"o":17,"t": "Der Mann erwiderte: Sie sind von hier weggezogen, denn ich hörte sie sagen: Wir wollen nach Dothan gehen! Da ging Joseph seinen Brüder nach und traf sie in Dothan."}]