[{"i":34300,"b":64,"c":6602,"r":6602,"o":15,"t": "e liberasse tutti quelli che, per il timor della morte, eran per tutta la loro vita soggetti a servitù."},{"i":34301,"b":64,"c":6602,"r":6602,"o":16,"t": "Poichè certo egli non viene in aiuto agli angeli, ma alla progenie d’Abrahamo."},{"i":34302,"b":64,"c":6602,"r":6602,"o":17,"t": "Laonde è convenuto ch’egli fosse in ogni cosa simile a’ fratelli; acciocchè fosse misericordioso, e fedel sommo sacerdote, nelle cose appartenenti a Dio, per fare il purgamento de’ peccati del popolo."},{"i":34303,"b":64,"c":6602,"r":6602,"o":18,"t": "Perciocchè in quanto ch’egli stesso, essendo tentato, ha sofferto, può sovvenire a coloro che son tentati"},{"i":34304,"b":64,"c":6603,"r":6603,"o":1,"t": "LAONDE, fratelli santi, che siete partecipi della celeste vocazione, considerate l’apostolo, e il sommo sacerdote della nostra professione, Gesù Cristo;"},{"i":34305,"b":64,"c":6603,"r":6603,"o":2,"t": "che è fedele a colui che lo ha costituito, siccome ancora fu Mosè in tutta la casa d’esso."},{"i":34306,"b":64,"c":6603,"r":6603,"o":3,"t": "Perciocchè, di tanto maggior gloria che Mosè è costui stato reputato degno, quanto maggior gloria ha colui che ha fabbricata la casa, che la casa stessa."},{"i":34307,"b":64,"c":6603,"r":6603,"o":4,"t": "Poichè ogni casa è fabbricata da alcuno; or colui che ha fabbricate tutte le cose è Dio."},{"i":34308,"b":64,"c":6603,"r":6603,"o":5,"t": "E ben fu Mosè fedele in tutta la casa d’esso, come servitore, per testimoniar delle cose che si dovevano dire."},{"i":34309,"b":64,"c":6603,"r":6603,"o":6,"t": "Ma Cristo è sopra la casa sua, come Figliuolo; e la sua casa siamo noi, se pur riteniamo ferma infino al fine la libertà, e il vanto della speranza"},{"i":34310,"b":64,"c":6603,"r":6603,"o":7,"t": "Perciò, come dice lo Spirito Santo:"},{"i":34311,"b":64,"c":6603,"r":6603,"o":8,"t": "Oggi, se udite la sua voce, non indurate i cuori vostri, come nella ribellione, nel giorno della tentazione, nel deserto;"},{"i":34312,"b":64,"c":6603,"r":6603,"o":9,"t": "dove i vostri padri mi tentarono, fecer prova di me, e videro le mie opere, lo spazio di quarant’anni."},{"i":34313,"b":64,"c":6603,"r":6603,"o":10,"t": "Perciò, io mi recai a noia quella generazione, e dissi: Sempre errano del cuore; ed anche non hanno conosciute le mie vie;"},{"i":34314,"b":64,"c":6603,"r":6603,"o":11,"t": "talchè giurai nell’ira mia: Se giammai entrano nel mio riposo."},{"i":34315,"b":64,"c":6603,"r":6603,"o":12,"t": "Guardate, fratelli, che talora non vi sia in alcun di voi un cuor malvagio d’incredulità, per ritrarvi dall’Iddio vivente."},{"i":34316,"b":64,"c":6603,"r":6603,"o":13,"t": "Anzi esortatevi gli uni gli altri tuttodì, mentre è nominato quest’oggi, acciocchè niun di voi sia indurato per inganno del peccato."},{"i":34317,"b":64,"c":6603,"r":6603,"o":14,"t": "Poichè noi siamo stati fatti partecipi di Cristo, se pur riteniamo fermo infino al fine il principio della nostra sussistenza."},{"i":34318,"b":64,"c":6603,"r":6603,"o":15,"t": "Mentre ci è detto: Oggi, se udite la sua voce, non indurate i cuori vostri, come nel dì della ribellione."},{"i":34319,"b":64,"c":6603,"r":6603,"o":16,"t": "Perciocchè chi, avendola udita, si ribellò? Non furono eglino già tutti quelli ch’erano usciti d’Egitto per opera di Mosè?"},{"i":34320,"b":64,"c":6603,"r":6603,"o":17,"t": "Ora, chi furon coloro ch’egli si recò a noia lo spazio di quarant’anni? non furono eglino coloro che peccarono, i cui corpi caddero nel deserto?"},{"i":34321,"b":64,"c":6603,"r":6603,"o":18,"t": "Ed a’ quali giurò egli che non entrerebbero nel suo riposo, se non a quelli che furono increduli?"},{"i":34322,"b":64,"c":6603,"r":6603,"o":19,"t": "E noi vediamo che per l’incredulità non vi poterono entrare"},{"i":34323,"b":64,"c":6604,"r":6604,"o":1,"t": "Temiamo adunque che talora, poichè vi resta una promessa d’entrar nel riposo d’esso, alcun di voi non paia essere stato lasciato addietro."},{"i":34324,"b":64,"c":6604,"r":6604,"o":2,"t": "Poichè è stato evangelizzato a noi ancora, come a coloro; ma la parola della predicazione non giovò loro nulla, non essendo incorporata per la fede in coloro che l’aveano udita."},{"i":34325,"b":64,"c":6604,"r":6604,"o":3,"t": "Perciocchè noi, che abbiam creduto, entriamo nel riposo siccome egli disse: Talchè io giurai nell’ira mia: Se giammai entrano nel mio riposo; e questo disse benchè le sue opere fossero compiute fin dalla fondazione del mondo."},{"i":34326,"b":64,"c":6604,"r":6604,"o":4,"t": "Poichè egli ha in un certo luogo detto del settimo giorno: E Iddio si riposò al settimo giorno da tutte le opere sue."},{"i":34327,"b":64,"c":6604,"r":6604,"o":5,"t": "E in questo luogo egli dice ancora: Se giammai entrano nel mio riposo."},{"i":34328,"b":64,"c":6604,"r":6604,"o":6,"t": "Poichè dunque resta che alcuni entrino in esso, e quelli a cui fu prima evangelizzato per incredulità non vi entrarono,"},{"i":34329,"b":64,"c":6604,"r":6604,"o":7,"t": "egli determina di nuovo un giorno: Oggi, in Davide, dicendo, dopo cotanto tempo, come s’è già detto: Oggi, se udite la sua voce, non indurate i cuori vostri."},{"i":34330,"b":64,"c":6604,"r":6604,"o":8,"t": "Perciocchè, se Giosuè li avesse messi nel riposo, Iddio non avrebbe dipoi parlato d’altro giorno."},{"i":34331,"b":64,"c":6604,"r":6604,"o":9,"t": "Egli resta adunque un riposo di sabato al popolo di Dio."},{"i":34332,"b":64,"c":6604,"r":6604,"o":10,"t": "Perciocchè colui che entra nel riposo d’esso si riposa anch’egli dalle sue opere, come Iddio dalle sue"},{"i":34333,"b":64,"c":6604,"r":6604,"o":11,"t": "Studiamoci adunque d’entrare in quel riposo, acciocchè niuno cada per un medesimo esempio d’incredulità."},{"i":34334,"b":64,"c":6604,"r":6604,"o":12,"t": "Perciocchè la parola di Dio è viva, ed efficace, e vie più acuta che qualunque spada a due tagli; e giunge fino alla divisione dell’anima e dello spirito, e delle giunture e delle midolle; ed è giudice de’ pensieri e delle intenzioni del cuore."},{"i":34335,"b":64,"c":6604,"r":6604,"o":13,"t": "E non vi è creatura alcuna occulta davanti a colui al quale abbiamo da render ragione; anzi tutte le cose son nude e scoperte agli occhi suoi."},{"i":34336,"b":64,"c":6604,"r":6604,"o":14,"t": "AVENDO adunque un gran sommo sacerdote, ch’è entrato ne’ cieli, Gesù, il Figliuol di Dio, riteniamo fermamente la professione della nostra fede."},{"i":34337,"b":64,"c":6604,"r":6604,"o":15,"t": "Perciocchè noi non abbiamo un sommo sacerdote, che non possa compatire alle nostre infermità; anzi, che è stato tentato in ogni cosa simigliantemente, senza peccato."},{"i":34338,"b":64,"c":6604,"r":6604,"o":16,"t": "Accostiamoci adunque con confidanza al trono della grazia, acciocchè otteniamo misericordia, e troviamo grazia, per soccorso opportuno"},{"i":34339,"b":64,"c":6605,"r":6605,"o":1,"t": "Perciocchè ogni sommo sacerdote, assunto d’infra gli uomini, è costituito per gli uomini, nelle cose appartenenti a Dio, acciocchè offerisca offerte e sacrificii per li peccati;"},{"i":34340,"b":64,"c":6605,"r":6605,"o":2,"t": "potendo aver convenevol compassione degli ignoranti, ed erranti; poichè egli stesso ancora è circondato d’infermità."},{"i":34341,"b":64,"c":6605,"r":6605,"o":3,"t": "E per esse infermità è obbligato d’offerir sacrificii per li peccati, così per sè stesso, come per lo popolo."},{"i":34342,"b":64,"c":6605,"r":6605,"o":4,"t": "E niuno si prende da sè stesso quell’onore; ma colui l’ha, ch’è chiamato da Dio, come Aaronne."},{"i":34343,"b":64,"c":6605,"r":6605,"o":5,"t": "Così ancora Cristo non si è glorificato sè stesso, per esser fatto sommo sacerdote; ma colui l’ha glorificato, che gli ha detto: Tu sei il mio Figliuolo, oggi io ti ho generato."},{"i":34344,"b":64,"c":6605,"r":6605,"o":6,"t": "Siccome ancora altrove dice: Tu sei sacerdote in eterno, secondo l’ordine di Melchisedec."},{"i":34345,"b":64,"c":6605,"r":6605,"o":7,"t": "Il quale a’ giorni della sua carne, avendo, con gran grido, e lagrime, offerte orazioni e supplicazioni, a colui che lo poteva salvar da morte; ed essendo stato esaudito per la sua pietà;"},{"i":34346,"b":64,"c":6605,"r":6605,"o":8,"t": "benchè fosse Figliuolo, pur dalle cose che sofferse imparò l’ubbidienza."},{"i":34347,"b":64,"c":6605,"r":6605,"o":9,"t": "Ed essendo stato appieno consacrato, è stato fatto cagione di salute eterna a tutti coloro che gli ubbidiscono;"},{"i":34348,"b":64,"c":6605,"r":6605,"o":10,"t": "essendo nominato da Dio sommo sacerdote, secondo l’ordine di Melchisedec."},{"i":34349,"b":64,"c":6605,"r":6605,"o":11,"t": "Del quale abbiamo a dir cose assai, e malagevoli a dichiarar con parole; perciocchè voi siete divenuti tardi d’orecchi."},{"i":34350,"b":64,"c":6605,"r":6605,"o":12,"t": "Poichè, là dove voi dovreste esser maestri, rispetto al tempo, avete di nuovo bisogno che vi s’insegnino quali sieno gli elementi del principio degli oracoli di Dio; e siete venuti a tale, che avete bisogno di latte, e non di cibo sodo."},{"i":34351,"b":64,"c":6605,"r":6605,"o":13,"t": "Perciocchè, chiunque usa il latte non ha ancora l’uso della parola della giustizia; poichè egli è un piccolo fanciullo."},{"i":34352,"b":64,"c":6605,"r":6605,"o":14,"t": "Ma il cibo sodo è per i compiuti, i quali, per l’abitudine, hanno i sensi esercitati a discernere il bene ed il male"},{"i":34353,"b":64,"c":6606,"r":6606,"o":1,"t": "Perciò, lasciata la parola del principio di Cristo, tendiamo alla perfezione, non ponendo di nuovo il fondamento del rinunziamento alla opere morte, e della fede in Dio;"},{"i":34354,"b":64,"c":6606,"r":6606,"o":2,"t": "e della dottrina de’ battesimi, e dell’imposizione delle mani, e della risurrezion de’ morti, e del giudicio eterno."},{"i":34355,"b":64,"c":6606,"r":6606,"o":3,"t": "E ciò faremo, se Iddio lo permette."},{"i":34356,"b":64,"c":6606,"r":6606,"o":4,"t": "Perciocchè egli è impossibile, che coloro che sono stati una volta illuminati, e che hanno gustato il dono celeste, e sono stati fatti partecipi dello Spirito Santo;"},{"i":34357,"b":64,"c":6606,"r":6606,"o":5,"t": "ed hanno gustata la buona parola di Dio, e le potenze del secolo a venire;"},{"i":34358,"b":64,"c":6606,"r":6606,"o":6,"t": "se cadono, sieno da capo rinnovati a ravvedimento; poichè di nuovo crocifiggono a sè stessi il Figliuol di Dio, e lo espongono ad infamia."},{"i":34359,"b":64,"c":6606,"r":6606,"o":7,"t": "Perciocchè la terra, che beve la pioggia che viene spesse volte sopra essa, e produce erba comoda a coloro da’ quali altresì è coltivata, riceve benedizione da Dio."},{"i":34360,"b":64,"c":6606,"r":6606,"o":8,"t": "Ma quella che porta spine e triboli, è riprovata, e vicina a maledizione; la cui fine è d’essere arsa"},{"i":34361,"b":64,"c":6606,"r":6606,"o":9,"t": "Ora, diletti, noi ci persuadiamo di voi cose migliori, e che attengono alla salute; benchè parliamo in questa maniera."},{"i":34362,"b":64,"c":6606,"r":6606,"o":10,"t": "Perciocchè Iddio non è ingiusto, per dimenticar l’opera vostra, e la fatica della carità che avete mostrata inverso il suo nome, avendo ministrato, e ministrando ancora a’ santi."},{"i":34363,"b":64,"c":6606,"r":6606,"o":11,"t": "Ma desideriamo che ciascun di voi mostri infino al fine il medesimo zelo, alla piena certezza della speranza;"},{"i":34364,"b":64,"c":6606,"r":6606,"o":12,"t": "acciocchè non diveniate lenti; anzi siate imitatori di coloro che per fede e pazienza, eredano le promesse."},{"i":34365,"b":64,"c":6606,"r":6606,"o":13,"t": "Perciocchè, facendo Iddio le promesse ad Abrahamo, perchè non potea giurare per alcun maggiore, giurò per sè stesso;"},{"i":34366,"b":64,"c":6606,"r":6606,"o":14,"t": "dicendo: Certo, io ti benedirò, e ti moltiplicherò grandemente."},{"i":34367,"b":64,"c":6606,"r":6606,"o":15,"t": "E così egli, avendo aspettato con pazienza, ottenne la promessa."},{"i":34368,"b":64,"c":6606,"r":6606,"o":16,"t": "Perciocchè gli uomini giurano bene per un maggiore, e pure il giuramento è per loro suprema conferma in ogni contesa."},{"i":34369,"b":64,"c":6606,"r":6606,"o":17,"t": "Secondo ciò, volendo Iddio vie maggiormente dimostrare agli eredi della promessa come il suo consiglio è immutabile, intervenne con giuramento."},{"i":34370,"b":64,"c":6606,"r":6606,"o":18,"t": "Acciocchè, per due cose immutabili, nelle quali egli è impossibile che Iddio abbia mentito, abbiamo ferma consolazione, noi, che ci siamo rifugiati in lui, per ottener la speranza propostaci."},{"i":34371,"b":64,"c":6606,"r":6606,"o":19,"t": "La quale noi abbiamo, a guisa d’ancora sicura e ferma dell’anima, e che entra fino al didentro della cortina;"},{"i":34372,"b":64,"c":6606,"r":6606,"o":20,"t": "dov’è entrato per noi, come precursore, Gesù, fatto in eterno sommo sacerdote, secondo l’ordine di Melchisedec"},{"i":34373,"b":64,"c":6607,"r":6607,"o":1,"t": "PERCIOCCHÈ, questo Melchisedec era re di Salem, sacerdote dell’Iddio Altissimo; il quale venne incontro ad Abrahamo, che ritornava dalla sconfitta dei re, e lo benedisse;"},{"i":34374,"b":64,"c":6607,"r":6607,"o":2,"t": "al quale ancora Abrahamo diede per parte sua la decima d’ogni cosa. E prima è interpretato: Re di giustizia; e poi ancora egli è nominato: Re di Salem, cioè: Re di pace;"},{"i":34375,"b":64,"c":6607,"r":6607,"o":3,"t": "senza padre, senza madre, senza genealogia; non avendo nè principio di giorni, nè fin di vita; anzi, rappresentato simile al Figliuol di Dio, dimora sacerdote in perpetuo."},{"i":34376,"b":64,"c":6607,"r":6607,"o":4,"t": "Ora, considerate quanto grande fu costui, al quale Abrahamo il patriarca diede la decima delle spoglie."},{"i":34377,"b":64,"c":6607,"r":6607,"o":5,"t": "Or quelli, d’infra i figliuoli di Levi, i quali ottengono il sacerdozio, hanno bene il comandamento, secondo la legge, di prender le decime dal popolo, cioè dai lor fratelli, benchè sieno usciti de’ lombi di Abrahamo."},{"i":34378,"b":64,"c":6607,"r":6607,"o":6,"t": "Ma quel che non trae il suo legnaggio da loro decimò Abrahamo, e benedisse colui che avea le promesse."},{"i":34379,"b":64,"c":6607,"r":6607,"o":7,"t": "Ora, fuor d’ogni contradizione, ciò che è minore è benedetto da ciò che è più eccellente."},{"i":34380,"b":64,"c":6607,"r":6607,"o":8,"t": "Oltre a ciò, qui son gli uomini mortali che prendono le decime; ma là le prende colui di cui è testimoniato che egli vive."},{"i":34381,"b":64,"c":6607,"r":6607,"o":9,"t": "E per dir così, in Abrahamo fu decimato Levi stesso, che prende le decime."},{"i":34382,"b":64,"c":6607,"r":6607,"o":10,"t": "Perchè egli era ancora ne’ lombi del padre, quando Melchisedec l’incontrò"},{"i":34383,"b":64,"c":6607,"r":6607,"o":11,"t": "Se adunque la perfezione era per il sacerdozio levitico poichè in su quello fu data la legge al popolo, che era egli più bisogno che sorgesse un altro sacerdote secondo l’ordine di Melchisedec, e che non fosse nominato secondo l’ordine d’Aaronne?"},{"i":34384,"b":64,"c":6607,"r":6607,"o":12,"t": "Perciocchè, mutato il sacerdozio, di necessità si fa ancor mutazione di legge."},{"i":34385,"b":64,"c":6607,"r":6607,"o":13,"t": "Imperocchè colui, al cui riguardo queste cose son dette, è stato d’un’altra tribù, della quale niuno vacò mai all’altare."},{"i":34386,"b":64,"c":6607,"r":6607,"o":14,"t": "Poichè egli è notorio che il Signor nostro è uscito di Giuda, per la qual tribù Mosè non disse nulla del sacerdozio."},{"i":34387,"b":64,"c":6607,"r":6607,"o":15,"t": "E ciò è ancora vie più manifesto, poichè sorge un altro sacerdote alla somiglianza di Melchisedec."},{"i":34388,"b":64,"c":6607,"r":6607,"o":16,"t": "Il quale, non secondo una legge di comandamento carnale, è stato fatto sacerdote; ma secondo una virtù di vita indissolubile."},{"i":34389,"b":64,"c":6607,"r":6607,"o":17,"t": "Perciocchè egli testifica: Tu sei sacerdote in eterno, secondo l’ordine di Melchisedec."},{"i":34390,"b":64,"c":6607,"r":6607,"o":18,"t": "Certo v’ha annullamento del comandamento precedente, per la sua debolezza, ed inutilità."},{"i":34391,"b":64,"c":6607,"r":6607,"o":19,"t": "Poichè la legge non ha compiuto nulla; e v’ha d’altra parte introduzione d’una migliore speranza, per la quale ci accostiamo a Dio."},{"i":34392,"b":64,"c":6607,"r":6607,"o":20,"t": "Ed anche, in quanto che ciò non si è fatto senza giuramento; perciocchè quelli sono stati fatti sacerdoti senza giuramento."},{"i":34393,"b":64,"c":6607,"r":6607,"o":21,"t": "Ma questo con giuramento; per colui che gli dice: Il Signore ha giurato, e non se ne pentirà: Tu sei sacerdote in eterno, secondo l’ordine di Melchisedec."},{"i":34394,"b":64,"c":6607,"r":6607,"o":22,"t": "D’un patto cotanto più eccellente è stato fatto Gesù mallevadore."},{"i":34395,"b":64,"c":6607,"r":6607,"o":23,"t": "Oltre a ciò, coloro sono stati fatti sacerdoti più in numero; perciocchè per la morte erano impediti di durare."},{"i":34396,"b":64,"c":6607,"r":6607,"o":24,"t": "Ma costui, perciocchè dimora in eterno, ha un sacerdozio che non trapassa ad un altro."},{"i":34397,"b":64,"c":6607,"r":6607,"o":25,"t": "Laonde ancora può salvare appieno coloro, i quali per lui si accostano a Dio, vivendo sempre, per interceder per loro."},{"i":34398,"b":64,"c":6607,"r":6607,"o":26,"t": "Perciocchè a noi conveniva un tal sommo sacerdote, che fosse santo, innocente, immacolato, separato da’ peccatori, e innalzato di sopra a’ cieli."},{"i":34399,"b":64,"c":6607,"r":6607,"o":27,"t": "Il qual non abbia ogni dì bisogno, come que’ sommi sacerdoti, d’offerir sacrificii, prima per i suoi propri peccati, poi per quelli del popolo; poichè egli ha fatto questo una volta, avendo offerto sè stesso."}]