[{"i":1800,"b":1,"c":210,"r":210,"o":24,"t": "Ekkor hívatta a fáraó Mózest és azt mondta: Menjetek, tiszteljétek az URat, de juhaitok és marháitok itt maradnak! Még a családtagok is elmehetnek veletek."},{"i":1801,"b":1,"c":210,"r":210,"o":25,"t": "Mózes azonban azt felelte: Inkább neked kellene véresáldozatra és égőáldozatra valót adnod nekünk, hogy azt készítsük el Istenünknek, az ÚRnak!"},{"i":1802,"b":1,"c":210,"r":210,"o":26,"t": "Velünk fog jönni jószágunk is, nem marad itt egy fia sem, mert abból veszünk, hogy tiszteljük Istenünket, az URat. Mert magunk sem tudjuk, míg oda nem érünk, hogy hogyan kell majd tisztelnünk az URat."},{"i":1803,"b":1,"c":210,"r":210,"o":27,"t": "De az ÚR megkeményítette a fáraó szívét, és nem akarta elbocsátani őket."},{"i":1804,"b":1,"c":210,"r":210,"o":28,"t": "Ezt mondta neki a fáraó: Takarodj előlem! Vigyázz, ne kerülj többé a szemem elé, mert meghalsz, ha még egyszer meglátlak!"},{"i":1805,"b":1,"c":210,"r":210,"o":29,"t": "Mózes így felelt: Jól mondod. Nem látsz engem többé!"},{"i":1806,"b":1,"c":211,"r":211,"o":1,"t": "Azután azt mondta az ÚR Mózesnek: Még egy csapást hozok a fáraóra és Egyiptomra, s akkor majd elbocsát benneteket innen. Mindenestül elbocsát, sőt kikerget benneteket innen."},{"i":1807,"b":1,"c":211,"r":211,"o":2,"t": "Mondd meg a népnek, hogy kérjen minden férfi a szomszédjától és minden asszony a szomszédasszonyától ezüst és arany ékszereket."},{"i":1808,"b":1,"c":211,"r":211,"o":3,"t": "Az ÚR pedig jóindulatot támasztott a nép iránt az egyiptomiakban, és annak a férfinak, Mózesnek is nagy volt a tekintélye Egyiptom országában mind a fáraó szolgái, mind pedig a nép előtt."},{"i":1809,"b":1,"c":211,"r":211,"o":4,"t": "Akkor ezt mondta Mózes: Így szól az ÚR: Éjféltájban átvonulok Egyiptomon,"},{"i":1810,"b":1,"c":211,"r":211,"o":5,"t": "és meghal minden elsőszülött Egyiptom földjén, a trónján ülő fáraó elsőszülöttje csakúgy, mint a kézimalmot hajtó szolgáló elsőszülöttje, meg az állatok minden elsőszülöttje is."},{"i":1811,"b":1,"c":211,"r":211,"o":6,"t": "Nagy jajveszékelés lesz egész Egyiptomban, amilyen nem volt, és nem is lesz többé."},{"i":1812,"b":1,"c":211,"r":211,"o":7,"t": "De Izráel fiaira a kutya se ölti ki a nyelvét, sem emberre, sem állatra. Ebből tudjátok meg, hogy különbséget tesz az ÚR Egyiptom és Izráel között."},{"i":1813,"b":1,"c":211,"r":211,"o":8,"t": "Ezek a szolgáid pedig mind lejönnek hozzám, és leborulnak előttem e szavakkal: Menj ki te és az egész nép, amely mögötted van! Így megyek majd el. És fölgerjedt haraggal távozott el a fáraótól."},{"i":1814,"b":1,"c":211,"r":211,"o":9,"t": "Az ÚR pedig azt mondta Mózesnek: Azért nem hallgat rátok a fáraó, hogy minél több csodát tegyek Egyiptom országában."},{"i":1815,"b":1,"c":211,"r":211,"o":10,"t": "Mózes és Áron tehát véghezvitte mindezeket a csodákat a fáraó előtt, de az ÚR megkeményítette a fáraó szívét, és nem bocsátotta el Izráel fiait országából."},{"i":1816,"b":1,"c":212,"r":212,"o":1,"t": "Azután ezt mondta az ÚR Mózesnek és Áronnak Egyiptom földjén:"},{"i":1817,"b":1,"c":212,"r":212,"o":2,"t": "Ez a hónap lesz az első hónapotok. Ez lesz az első az év hónapjai között."},{"i":1818,"b":1,"c":212,"r":212,"o":3,"t": "Mondjátok meg Izráel egész közösségének: Ennek a hónapnak a tizedikén vegyen magának mindenki egy bárányt, családonként és házanként egy bárányt."},{"i":1819,"b":1,"c":212,"r":212,"o":4,"t": "Ha kevés a ház népe az egy bárányhoz, akkor a legközelebbi szomszédjával együtt vegyen a lélekszámnak megfelelően. Vegyétek számításba, hogy ki mennyit tud megenni a bárányból."},{"i":1820,"b":1,"c":212,"r":212,"o":5,"t": "Legyen a bárány hibátlan, hím és egyéves. Juhot vegyetek, de vehettek kecskét is."},{"i":1821,"b":1,"c":212,"r":212,"o":6,"t": "Ennek a hónapnak a tizennegyedik napjáig tartsátok magatoknál, azután estefelé vágja le Izráel egész gyülekezeti közössége."},{"i":1822,"b":1,"c":212,"r":212,"o":7,"t": "Vegyenek a vérből, és kenjék a két ajtófélfára és a szemöldökfára azokban a házakban, ahol megeszik."},{"i":1823,"b":1,"c":212,"r":212,"o":8,"t": "Ugyanazon az éjszakán egyék meg a tűzön sült húst, és egyenek hozzá kovásztalan kenyeret keserű füvekkel."},{"i":1824,"b":1,"c":212,"r":212,"o":9,"t": "Ne egyétek nyersen, se vízben főzve, csak tűzön megsütve, és a feje, a lábszárai és a belső részei együtt legyenek."},{"i":1825,"b":1,"c":212,"r":212,"o":10,"t": "Ne hagyjatok belőle reggelre. Ha mégis marad belőle reggelre, azt égessétek el."},{"i":1826,"b":1,"c":212,"r":212,"o":11,"t": "Így egyétek meg: legyen a derekatok felövezve, sarutok a lábatokon, bototok a kezetekben, és sietve egyétek: az ÚR páskája ez."},{"i":1827,"b":1,"c":212,"r":212,"o":12,"t": "Mert átvonulok ezen az éjszakán Egyiptom földjén, és megölök minden elsőszülöttet Egyiptom földjén, akár ember, akár állat az. Ítéletet tartok Egyiptom minden istene fölött - én, az ÚR."},{"i":1828,"b":1,"c":212,"r":212,"o":13,"t": "De az a vér jel lesz házaitokon, amelyekben ti laktok. Ha meglátom a vért, akkor kihagylak benneteket, és tirajtatok nem lesz pusztító csapás, amikor megverem Egyiptom földjét."},{"i":1829,"b":1,"c":212,"r":212,"o":14,"t": "Tartsátok emlékezetben ezt a napot, és ünnepeljétek meg az ÚRnak nemzedékről nemzedékre. Örök rendelkezés ez, hogy megünnepeljétek!"},{"i":1830,"b":1,"c":212,"r":212,"o":15,"t": "Hét napig kovásztalan kenyeret egyetek. Még az első napon távolítsátok el a kovászt a házatokból! Ki kell irtani Izráelből mindenkit, aki kovászosat eszik az első naptól a hetedik napig."},{"i":1831,"b":1,"c":212,"r":212,"o":16,"t": "Az első napon tartsatok szent gyülekezést, és a hetedik napon is tartsatok szent gyülekezést. Semmiféle munkát ne végezzetek azokon&#59; mindenkinek csak annyi munkát szabad végeznie, amennyi az étkezéshez szükséges."},{"i":1832,"b":1,"c":212,"r":212,"o":17,"t": "Tartsátok meg a kovásztalan kenyér ünnepét, mert éppen ezen a napon hoztam ki seregeiteket Egyiptomból. Tartsátok meg tehát ezt a napot nemzedékről nemzedékre örök rendelkezés szerint."},{"i":1833,"b":1,"c":212,"r":212,"o":18,"t": "Az első hónap tizennegyedik napjának estéjétől kezdve egyetek kovásztalan kenyeret a hónap huszonegyedik napjának estéjéig."},{"i":1834,"b":1,"c":212,"r":212,"o":19,"t": "Hét napon át ne lehessen kovászt találni a házatokban&#59; ki kell irtani Izráel közösségéből mindenkit, akár jövevény, akár az ország szülötte, aki kovászosat eszik."},{"i":1835,"b":1,"c":212,"r":212,"o":20,"t": "Semmiféle kovászosat ne egyetek. Kovásztalan kenyeret egyetek bárhol laktok!"},{"i":1836,"b":1,"c":212,"r":212,"o":21,"t": "Azután összehívta Mózes Izráel összes véneit, és azt mondta nekik: Fogjatok hozzá, vegyetek magatoknak juhokat nemzetségenként, és vágjátok le a páskát."},{"i":1837,"b":1,"c":212,"r":212,"o":22,"t": "Vegyetek egy köteg izsópot, és mártsátok az edényben levő vérbe, azután érintsétek meg az edényben levő vérrel a szemöldökfát és a két ajtófélfát. Senki se menjen ki közületek reggelig a háza ajtaján."},{"i":1838,"b":1,"c":212,"r":212,"o":23,"t": "Amikor átvonul az ÚR, hogy megverje Egyiptomot, és meglátja a vért a szemöldökfán és a két ajtófélfán, akkor kihagyja az ÚR azt az ajtót, és nem engedi, hogy bemenjen a pusztító a ti házatokba, és titeket is csapással sújtson."},{"i":1839,"b":1,"c":212,"r":212,"o":24,"t": "Őrizzétek meg ezt az igét. Örökre szóló rendelkezés ez nektek és fiaitoknak."},{"i":1840,"b":1,"c":212,"r":212,"o":25,"t": "Amikor bementek arra a földre, amelyet az ÚR ad nektek, ahogyan megígérte, akkor is tartsátok meg ezt a szertartást."},{"i":1841,"b":1,"c":212,"r":212,"o":26,"t": "És ha majd megkérdezik tőletek a fiaitok, hogy mit jelent ez a szertartás,"},{"i":1842,"b":1,"c":212,"r":212,"o":27,"t": "akkor így feleljetek: Az ÚR páskaáldozata ez, mert kihagyta Izráel fiainak a házait Egyiptomban, amikor megverte Egyiptomot, de a mi házainkat megkímélte. Ekkor mélyen meghajolt a nép, és leborult."},{"i":1843,"b":1,"c":212,"r":212,"o":28,"t": "Azután elmentek, és úgy cselekedtek Izráel fiai, ahogyan az ÚR parancsolta Mózesnek és Áronnak: úgy jártak el."},{"i":1844,"b":1,"c":212,"r":212,"o":29,"t": "Történt azután éjfélkor, hogy megölt az ÚR minden elsőszülöttet Egyiptom földjén, a trónján ülő fáraó elsőszülöttjét csakúgy, mint a tömlöcben levő foglyok elsőszülöttjét, és az állatok minden elsőszülöttjét."},{"i":1845,"b":1,"c":212,"r":212,"o":30,"t": "Azon az éjszakán fölkelt a fáraó és összes szolgája, meg valamennyi egyiptomi, és nagy jajveszékelés támadt Egyiptomban, hiszen nem volt ház, ahol ne lett volna halott."},{"i":1846,"b":1,"c":212,"r":212,"o":31,"t": "A fáraó még éjszaka hívatta Mózest és Áront, és ezt mondta: Induljatok, menjetek ki az én népem közül Izráel fiaival együtt, menjetek és tiszteljétek az URat, ahogyan kívántátok."},{"i":1847,"b":1,"c":212,"r":212,"o":32,"t": "Vigyétek juhaitokat és marháitokat is, ahogyan kívántátok, csak menjetek! Kérjetek áldást rám is!"},{"i":1848,"b":1,"c":212,"r":212,"o":33,"t": "Az egyiptomiak is erőltették, hogy sürgősen bocsássa el a népet az országból, mert ezt mondták: Így mindnyájan meghalunk!"},{"i":1849,"b":1,"c":212,"r":212,"o":34,"t": "A nép köntösébe kötve, teknőstül vette vállára a kovásztalan tésztát,"},{"i":1850,"b":1,"c":212,"r":212,"o":35,"t": "és Izráel fiai Mózes beszéde szerint cselekedtek, mert ezüst és arany ékszereket, meg ruhákat is kértek az egyiptomiaktól."},{"i":1851,"b":1,"c":212,"r":212,"o":36,"t": "Az ÚR ugyanis jóindulatot támasztott a nép iránt az egyiptomiakban, s ezért hajlottak a kérésre. Így menekültek el Egyiptomból."},{"i":1852,"b":1,"c":212,"r":212,"o":37,"t": "Útnak indultak tehát Izráel fiai Ramszeszből Szukkót felé, mintegy hatszázezer gyalogos férfi a családtagokon kívül."},{"i":1853,"b":1,"c":212,"r":212,"o":38,"t": "Sok keverék nép is ment velük, meg juhok, marhák, igen nagyszámú jószág."},{"i":1854,"b":1,"c":212,"r":212,"o":39,"t": "Az Egyiptomból magukkal hozott tésztából kovásztalan lepényeket sütöttek, hiszen nem volt benne kovász, mivel az egyiptomiak kergették őket. Nem késlekedhettek tehát, és útravalót sem tudtak készíteni maguknak."},{"i":1855,"b":1,"c":212,"r":212,"o":40,"t": "Izráel fiai négyszázharminc esztendeig laktak Egyiptomban."},{"i":1856,"b":1,"c":212,"r":212,"o":41,"t": "A négyszázharmincadik esztendő végén, éppen ezen a napon vonult ki az ÚR egész serege Egyiptomból."},{"i":1857,"b":1,"c":212,"r":212,"o":42,"t": "Virrasztott az ÚR azon az éjszakán, amikor kihozta őket Egyiptomból. Ez az éjszaka az ÚRé volt. Virrasszon ezen Izráel minden fia nemzedékről nemzedékre!"},{"i":1858,"b":1,"c":212,"r":212,"o":43,"t": "Ezt mondta az ÚR Mózesnek és Áronnak: Ez a páskára vonatkozó rendelkezés: Az idegenek közül senki sem ehet belőle."},{"i":1859,"b":1,"c":212,"r":212,"o":44,"t": "De bárki pénzen vásárolt szolgája ehet abból, ha körülmetélték."},{"i":1860,"b":1,"c":212,"r":212,"o":45,"t": "Zsellér és napszámos nem ehet belőle."},{"i":1861,"b":1,"c":212,"r":212,"o":46,"t": "Abban a házban kell megenni, a házból nem szabad kivinni a húst, és a csontját sem szabad eltörni."},{"i":1862,"b":1,"c":212,"r":212,"o":47,"t": "Izráel egész közössége készítse el ezt."},{"i":1863,"b":1,"c":212,"r":212,"o":48,"t": "Ha jövevény tartózkodik nálad, és el akarja készíteni az ÚR páskáját, metéltesse körül magát minden férfi, és csak akkor foghat hozzá annak elkészítéséhez. Így olyan lesz, mint az ország szülöttje. A körülmetéletlenek közül azonban senki sem ehet belőle."},{"i":1864,"b":1,"c":212,"r":212,"o":49,"t": "Ez a törvény egyformán vonatkozik bennszülöttre és jövevényre, aki közöttetek tartózkodik."},{"i":1865,"b":1,"c":212,"r":212,"o":50,"t": "Izráel fiai mindnyájan úgy cselekedtek, ahogyan megparancsolta az ÚR Mózesnek és Áronnak: úgy jártak el."},{"i":1866,"b":1,"c":212,"r":212,"o":51,"t": "Ugyanazon a napon ki is hozta az ÚR Egyiptom földjéről Izráel fiait seregestől."},{"i":1867,"b":1,"c":213,"r":213,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":1868,"b":1,"c":213,"r":213,"o":2,"t": "Nekem szentelj Izráel fiai közül minden elsőszülöttet, amely megnyitja anyja méhét&#59; akár ember, akár állat, enyém az."},{"i":1869,"b":1,"c":213,"r":213,"o":3,"t": "Mózes ezt mondta a népnek: Megemlékezzél erről a napról, amelyen kijöttél Egyiptomból, a szolgaság házából, mert erős kézzel hozott ki onnan benneteket az ÚR. Ezért nem szabad kovászosat enni."},{"i":1870,"b":1,"c":213,"r":213,"o":4,"t": "Ma, Ábíb havában vonultok ki."},{"i":1871,"b":1,"c":213,"r":213,"o":5,"t": "És ha majd bevisz az ÚR a kánaániak, hettiták, emóriak, hivviek és jebúsziak földjére, mert megesküdött atyáidnak, hogy neked adja a tejjel és mézzel folyó földet, akkor ebben a hónapban végezd el ezt a szertartást."},{"i":1872,"b":1,"c":213,"r":213,"o":6,"t": "Hét napig egyél kovásztalan kenyeret, a hetedik napon pedig tarts ünnepet az ÚRnak."},{"i":1873,"b":1,"c":213,"r":213,"o":7,"t": "Kovásztalan kenyeret kell enned hét napon át, és ne lássanak nálad kovászos kenyeret. Még csak kovászt se lássanak sehol a határodban."},{"i":1874,"b":1,"c":213,"r":213,"o":8,"t": "És mondd el fiaidnak azon a napon: Amiatt történik ez, amit az ÚR cselekedett velünk, amikor kijöttünk Egyiptomból."},{"i":1875,"b":1,"c":213,"r":213,"o":9,"t": "Legyen ez jelül a kezeden és emlékeztetőül a homlokodon, hogy az ÚR törvénye a szádban legyen. Mert erős kézzel hozott ki az ÚR Egyiptomból."},{"i":1876,"b":1,"c":213,"r":213,"o":10,"t": "Tartsd meg ezt a rendelkezést a megszabott időben évről évre."},{"i":1877,"b":1,"c":213,"r":213,"o":11,"t": "Amikor bevisz az ÚR a kánaániak földjére, ahogyan megesküdött neked és őseidnek, hogy neked adja,"},{"i":1878,"b":1,"c":213,"r":213,"o":12,"t": "akkor add át az ÚRnak mindazt, ami megnyitja anyja méhét. Minden állatodnak az elsőszülöttje, ha hím, az ÚRé."},{"i":1879,"b":1,"c":213,"r":213,"o":13,"t": "A szamár elsőszülöttjét juhon váltsd meg. Ha nem váltod meg, szegd a nyakát. Minden ember elsőszülött fiát váltsd meg."},{"i":1880,"b":1,"c":213,"r":213,"o":14,"t": "És ha majd megkérdezi egykor a fiad, hogy mit jelent ez, akkor mondd el neki: Erős kézzel hozott ki bennünket az ÚR Egyiptomból, a szolgaság házából."},{"i":1881,"b":1,"c":213,"r":213,"o":15,"t": "Mert amikor a fáraó makacs volt, és nem bocsátott el bennünket, megölt az ÚR minden elsőszülöttet Egyiptomban, az ember elsőszülöttjét csakúgy, mint az állat elsőszülöttjét. Ezért áldozok véresáldozatul az ÚRnak minden hímet, amely megnyitja anyja méhét, és ezért váltok meg minden elsőszülött fiút."},{"i":1882,"b":1,"c":213,"r":213,"o":16,"t": "Legyen ez jelül a kezeden és emlékeztetőül a homlokodon, mert erős kézzel hozott ki bennünket az ÚR Egyiptomból."},{"i":1883,"b":1,"c":213,"r":213,"o":17,"t": "Amikor elbocsátotta a fáraó a népet, nem vezette őket Isten a filiszteusok országa felé, bár az közel volt, mert úgy gondolta Isten, hogy hátha megbánja a nép a dolgot, ha harcot lát, és visszatér Egyiptomba."},{"i":1884,"b":1,"c":213,"r":213,"o":18,"t": "Ezért kerülő útra vezette Isten a népet a Vörös-tenger pusztája felé. Hadirendben vonultak el Izráel fiai Egyiptomból."},{"i":1885,"b":1,"c":213,"r":213,"o":19,"t": "József tetemét is magával vitte Mózes, mert ünnepélyesen megeskette ő Izráel fiait: Bizonyosan gondja lesz rátok Istennek, és akkor vigyétek el innen az én tetememet is magatokkal!"},{"i":1886,"b":1,"c":213,"r":213,"o":20,"t": "Azután fölkerekedtek Szukkótból, és tábort ütöttek Étámban, a puszta szélén."},{"i":1887,"b":1,"c":213,"r":213,"o":21,"t": "Az ÚR pedig előttük ment nappal felhőoszlopban, hogy vezesse őket az úton, éjjel meg tűzoszlopban, hogy világítson nekik, és éjjel-nappal mehessenek."},{"i":1888,"b":1,"c":213,"r":213,"o":22,"t": "Nem távozott el a felhőoszlop nappal, sem a tűzoszlop éjjel a nép elől."},{"i":1889,"b":1,"c":214,"r":214,"o":1,"t": "Azután így beszélt az ÚR Mózeshez:"},{"i":1890,"b":1,"c":214,"r":214,"o":2,"t": "Szólj Izráel fiaihoz, hogy forduljanak meg, és verjenek tábort Pí-Hahírót előtt, Migdól és a tenger között, Baal-Cáfón előtt. Vele szemben táborozzanak a tengernél."},{"i":1891,"b":1,"c":214,"r":214,"o":3,"t": "Hátha azt gondolja a fáraó, hogy eltévedtek Izráel fiai ezen a földön, körülzárta őket a puszta!"},{"i":1892,"b":1,"c":214,"r":214,"o":4,"t": "Én pedig megkeményítem a fáraó szívét, hogy üldözőbe vegye őket, és megmutatom dicsőségemet a fáraón és egész haderején. Akkor megtudják az egyiptomiak, hogy én vagyok az ÚR. És így cselekedtek."},{"i":1893,"b":1,"c":214,"r":214,"o":5,"t": "Amikor jelentették Egyiptom királyának, hogy elmenekült a nép, megváltozott a fáraónak és szolgáinak indulata a nép iránt, és ezt mondták: Mit tettünk?! Elbocsátottuk Izráelt a szolgálatunkból!"},{"i":1894,"b":1,"c":214,"r":214,"o":6,"t": "Befogatott a fáraó a harci kocsijába, és maga mellé vette a hadseregét."},{"i":1895,"b":1,"c":214,"r":214,"o":7,"t": "Maga mellé vett hatszáz válogatott harci kocsit, az összes egyiptomi harci kocsit. Három ember volt mindegyiken."},{"i":1896,"b":1,"c":214,"r":214,"o":8,"t": "Az ÚR megkeményítette a fáraónak, Egyiptom királyának a szívét, és az üldözőbe vette Izráel fiait, Izráel fiai pedig hatalmas kéz segítségével vonultak ki."},{"i":1897,"b":1,"c":214,"r":214,"o":9,"t": "Az egyiptomiak tehát üldözték őket - a fáraó minden lova, harci kocsija, lovasa és hadereje - és utolérték őket, amikor a tenger mellett táboroztak Pí-Hahírótnál, Baal-Cáfónnal szemben."},{"i":1898,"b":1,"c":214,"r":214,"o":10,"t": "A fáraó közeledett. Izráel fiai pedig föltekintettek, és látták, hogy az egyiptomiak utánuk eredtek. Ekkor nagy félelem fogta el őket, és segítségért kiáltottak Izráel fiai az ÚRhoz."},{"i":1899,"b":1,"c":214,"r":214,"o":11,"t": "Mózesnek pedig ezt mondták: Nincs talán elég sír Egyiptomban, hogy a pusztába hoztál bennünket meghalni? Mit tettél velünk, miért hoztál ki bennünket Egyiptomból?!"}]