[{"i":11000,"b":12,"c":1323,"r":1323,"o":15,"t": "Synové Mojžíšovi: Geršon a Elíezer."},{"i":11001,"b":12,"c":1323,"r":1323,"o":16,"t": "Synové Geršonovi: Šebúel, prvorozený."},{"i":11002,"b":12,"c":1323,"r":1323,"o":17,"t": "Synové Elíezerovi: Rechabjáš, prvorozený. Elíezer pak neměl jiných synů, ale synů Rechabjášových bylo velmi mnoho."},{"i":11003,"b":12,"c":1323,"r":1323,"o":18,"t": "Synové Jischárovi: Šelómít, prvorozený."},{"i":11004,"b":12,"c":1323,"r":1323,"o":19,"t": "Synové Chebrónovi: Jerijáš, prvorozený, Amarjáš druhý, Jahazíel třetí, Jekameám čtvrtý."},{"i":11005,"b":12,"c":1323,"r":1323,"o":20,"t": "Synové Uzzíelovi: Míka, prvorozený, Jiššijáš druhý."},{"i":11006,"b":12,"c":1323,"r":1323,"o":21,"t": "Synové Merarího: Machlí a Múší. Synové Machlího: Eleazar a Kíš."},{"i":11007,"b":12,"c":1323,"r":1323,"o":22,"t": "Eleazar pak zemřel, nemaje synů, ale dcery, které pojali synové Kíšovi, bratří jejich."},{"i":11008,"b":12,"c":1323,"r":1323,"o":23,"t": "Synové Múšího: Machlí, Éder, Jeremót, tři všichni."},{"i":11009,"b":12,"c":1323,"r":1323,"o":24,"t": "To jsou synové Léví podle rodin svých, přední otcové a ti, kteříž jsou sečteni jménem, hlava od hlavy; každý, kdož byl starý dvacet let a více, byl určen k službě domu Hospodinova."},{"i":11010,"b":12,"c":1323,"r":1323,"o":25,"t": "Nebo David řekl: „Hospodin, Bůh Izraelský, dal odpočinutí lidu svému a bude přebývati v Jeruzalémě na věky.“"},{"i":11011,"b":12,"c":1323,"r":1323,"o":26,"t": "Protož levítům nebude více nositi příbytku ani nádob, kteréž náleží k službě jeho."},{"i":11012,"b":12,"c":1323,"r":1323,"o":27,"t": "Podle posledních slov Davidových sečteni jsou levítové, od dvadceti let a výše."},{"i":11013,"b":12,"c":1323,"r":1323,"o":28,"t": "A byli pod ruku synů Aronových k službě domu Hospodinova, v síních a v pokojích, k očišťování všech svatých věcí, a k dělání všeliké práce v domě Božím."},{"i":11014,"b":12,"c":1323,"r":1323,"o":29,"t": "A k pokládání chlebů po pořádku, a k mouce bělné na oběť, a k oplatkám nekvašeným, a k tomu, což smaženo býti má na pánvici, aneb co se míchá, i ke všem měřítkům i mírám."},{"i":11015,"b":12,"c":1323,"r":1323,"o":30,"t": "Aby stáli každého jitra k vzdávání chvály a díků Hospodinu, též i večer,"},{"i":11016,"b":12,"c":1323,"r":1323,"o":31,"t": "A při obětování zápalných obětí Hospodinu, v soboty, v novměsíce a o svátcích, podle počtu ustanoveného jim na vždycky, před Hospodinem."},{"i":11017,"b":12,"c":1323,"r":1323,"o":32,"t": "A tak ostříhali službu stánku s svědectvím, a službu svatyně, a službu synů Aronových, bratří svých."},{"i":11018,"b":12,"c":1324,"r":1324,"o":1,"t": "Pořadí synů Aronových: Synové Aronovi: Nádab, Abíhu, Eleazar a Itamar."},{"i":11019,"b":12,"c":1324,"r":1324,"o":2,"t": "Nádab a Abíhu zemřeli před otcem svým, a neměli synů, protož Eleazar a Itamar vykonávali kněžský úřad."},{"i":11020,"b":12,"c":1324,"r":1324,"o":3,"t": "I rozdělil je David, i Sádoca, jednoho z synů Eleazarových, i Achímelecha, jednoho z synů Itamarových, podle úřadů jejich."},{"i":11021,"b":12,"c":1324,"r":1324,"o":4,"t": "A nalezeni jsou synové Eleazarovi hojnější býti v předních mužích než synové Itamarovi, protož rozdělil je na šestnáct pořadů, po předních mužích, z synů Eleazarových, a na osm pořadů z synů Itamarových."},{"i":11022,"b":12,"c":1324,"r":1324,"o":5,"t": "A rozlosovali je, jedni s druhými; nebo byli přední kněží a přední Boží i z synů Eleazarových, i z synů Itamarových."},{"i":11023,"b":12,"c":1324,"r":1324,"o":6,"t": "I zapsal je Semajáš, syn Natanaelův, písař z pokolení Léví, před králem, a před knížaty, a před Sádocem knězem, a Achímelechem synem Abiatarovým, i před předními otci kněžskými a levítskými; jeden každý kmen zapsán jest, totiž z synů Eleazarových, a jeden byl zapsán z synů Itamarových."},{"i":11024,"b":12,"c":1324,"r":1324,"o":7,"t": "I vyšel los prvý Jojaribovi, druhý Jedaiášovi,"},{"i":11025,"b":12,"c":1324,"r":1324,"o":8,"t": "Třetí Charimovi, čtvrtý Seorimovi,"},{"i":11026,"b":12,"c":1324,"r":1324,"o":9,"t": "Pátý Melchiášovi, šestý Mijaminovi,"},{"i":11027,"b":12,"c":1324,"r":1324,"o":10,"t": "Sedmý Hakkosovi, osmý Abijášovi,"},{"i":11028,"b":12,"c":1324,"r":1324,"o":11,"t": "Devátý Jesuovi, desátý Sechanjášovi,"},{"i":11029,"b":12,"c":1324,"r":1324,"o":12,"t": "Jedenáctý Eliašibovi, dvanáctý Jakimovi,"},{"i":11030,"b":12,"c":1324,"r":1324,"o":13,"t": "Třináctý Chuppovi, čtrnáctý Jesbeabovi,"},{"i":11031,"b":12,"c":1324,"r":1324,"o":14,"t": "Pátnáctý Belgovi, šestnáctý Immerovi,"},{"i":11032,"b":12,"c":1324,"r":1324,"o":15,"t": "Sedmnáctý Chezírovi, osmnáctý Hapisessovi,"},{"i":11033,"b":12,"c":1324,"r":1324,"o":16,"t": "Devatenáctý Petahiášovi, dvadcátý Jezechielovi,"},{"i":11034,"b":12,"c":1324,"r":1324,"o":17,"t": "Dvacátý první Jakinovi, dvadcátý druhý Gamulovi,"},{"i":11035,"b":12,"c":1324,"r":1324,"o":18,"t": "Dvacátý třetí Delaiášovi, dvadcátý čtvrtý Maaziášovi."},{"i":11036,"b":12,"c":1324,"r":1324,"o":19,"t": "To jsou zapsaní, kteříž v úřadu svém přicházeli do domu Hospodinova podle řádu svého, skrze Arona otce svého, jakž jim přikázal Hospodin Bůh Izraelský."},{"i":11037,"b":12,"c":1324,"r":1324,"o":20,"t": "Z jiných pak synů Léví, z synů Amramových, Subael, z synů Subaelových, Jehedeiáš."},{"i":11038,"b":12,"c":1324,"r":1324,"o":21,"t": "Z Rechabjášových, z synů Rechabjášových, přední Jissijáš."},{"i":11039,"b":12,"c":1324,"r":1324,"o":22,"t": "Z Jischárských, Selómot, z synů Selómotových, Jahat."},{"i":11040,"b":12,"c":1324,"r":1324,"o":23,"t": "Synové Chebrónovi: Jeriáš prvorozený, Amarjáš druhý, Jahazíel třetí, Jekameám čtvrtý."},{"i":11041,"b":12,"c":1324,"r":1324,"o":24,"t": "Synové Uzzíelovi: Mícha, z synů Míchových, Samir."},{"i":11042,"b":12,"c":1324,"r":1324,"o":25,"t": "Bratr Míchův Jissijáš, z synů Jissijášových, Zachariáš."},{"i":11043,"b":12,"c":1324,"r":1324,"o":26,"t": "Synové Merarího: Machlí a Múší, z synů Jaaziášových, syna jeho,"},{"i":11044,"b":12,"c":1324,"r":1324,"o":27,"t": "Z synů Merarího, z Jaaziášových, syna jeho, Soham, Zakkur a Ibri."},{"i":11045,"b":12,"c":1324,"r":1324,"o":28,"t": "Z Machlího Eleazar, kterýž neměl synů."},{"i":11046,"b":12,"c":1324,"r":1324,"o":29,"t": "Z Kíšových synů, Jerameel."},{"i":11047,"b":12,"c":1324,"r":1324,"o":30,"t": "Synové Múšího: Machlí, Éder a Jerimót. Toť synové Léví podle domů otců svých."},{"i":11048,"b":12,"c":1324,"r":1324,"o":31,"t": "Ti také metali los před Davidem králem a Sádocem, a Achímelechem, i před předními otci kněžskými a levítskými, předními i malými."},{"i":11049,"b":12,"c":1325,"r":1325,"o":1,"t": "K službě pak oddělil David a knížata z vojska syny Azafovy, Hémanovy a Jedutunovy, kteříž prorokovali s harfami, loutnami a cimbály; a sečetl je podle služby jejich."},{"i":11050,"b":12,"c":1325,"r":1325,"o":2,"t": "Z synů Azafových: Zakkur, Jozef, Nataniáš a Asarela; synové Azafovi pod ruku Azafa, kterýž prorokoval pod ruku královu."},{"i":11051,"b":12,"c":1325,"r":1325,"o":3,"t": "Z Jedutunových: Synové Jedutunovi: Gedaliáš, Seri, Izaiáš, Chazabiáš a Matitiáš, šest jich pod ruku otce svého Jedutuna, kterýž prorokoval s harfou, k děkování a chválení Hospodina."},{"i":11052,"b":12,"c":1325,"r":1325,"o":4,"t": "Z Hémanových: Synové Hémanovi: Bukkiáš, Mataniáš, Uzziel, Subael, Jerimót, Chananiáš, Chanáni, Eliata, Giddalti, Romamti-ezer, Josbekaša, Malloti, Hotir a Mahaziot."},{"i":11053,"b":12,"c":1325,"r":1325,"o":5,"t": "Všickni ti synové Hémanovi, vidoucího královského, pro slova Boží, k pozdvihování rohu, a dal Bůh Hémanovi čtrnácte synů a tři dcery."},{"i":11054,"b":12,"c":1325,"r":1325,"o":6,"t": "Všickni ti pod ruku otce svého byli v zpěvích domu Hospodinova s cimbály, loutnami a harfami, k službě domu Božího, pod ruku krále, totiž Azafa, Jedutuna a Hémana."},{"i":11055,"b":12,"c":1325,"r":1325,"o":7,"t": "A počet jich s bratřími jejich, kteříž vyučeni byli v zpěvích Hospodinu, všech mistrů, byl dvě stě osmdesáte a osm."},{"i":11056,"b":12,"c":1325,"r":1325,"o":8,"t": "I metali los o pořádí, an veliký s malým, mistr i žák."},{"i":11057,"b":12,"c":1325,"r":1325,"o":9,"t": "I vyšel los prvý Jozefovi z Azafových; druhý Gedaliášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11058,"b":12,"c":1325,"r":1325,"o":10,"t": "Třetí Zakkurovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11059,"b":12,"c":1325,"r":1325,"o":11,"t": "Čtvrtý Jizriovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11060,"b":12,"c":1325,"r":1325,"o":12,"t": "Pátý Nataniášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11061,"b":12,"c":1325,"r":1325,"o":13,"t": "Šestý Bukkiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11062,"b":12,"c":1325,"r":1325,"o":14,"t": "Sedmý Izarelovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11063,"b":12,"c":1325,"r":1325,"o":15,"t": "Osmý Izaiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11064,"b":12,"c":1325,"r":1325,"o":16,"t": "Devátý Mataniášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11065,"b":12,"c":1325,"r":1325,"o":17,"t": "Desátý Semieiovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11066,"b":12,"c":1325,"r":1325,"o":18,"t": "Jedenáctý Azarele, on i synové jeho i bratří jeho, dvanácte."},{"i":11067,"b":12,"c":1325,"r":1325,"o":19,"t": "Dvanáctý Chazabiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11068,"b":12,"c":1325,"r":1325,"o":20,"t": "Třináctý Subaelovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11069,"b":12,"c":1325,"r":1325,"o":21,"t": "Čtrnáctý Matitiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11070,"b":12,"c":1325,"r":1325,"o":22,"t": "Pátý Matitiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11071,"b":12,"c":1325,"r":1325,"o":23,"t": "Šestnáctý Chananiášovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11072,"b":12,"c":1325,"r":1325,"o":24,"t": "Sedmnáctý Josbekašovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11073,"b":12,"c":1325,"r":1325,"o":25,"t": "Osmnáctý Chanániov, on i synové jeho i bratří jeho, dvanácte."},{"i":11074,"b":12,"c":1325,"r":1325,"o":26,"t": "Devatenáctý Malloti, on i synové jeho i bratří jeho, dvanácte."},{"i":11075,"b":12,"c":1325,"r":1325,"o":27,"t": "Dvacátý Eliatovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11076,"b":12,"c":1325,"r":1325,"o":28,"t": "Dvacátý první Hotir, on i synové jeho i bratří jeho, dvanácte."},{"i":11077,"b":12,"c":1325,"r":1325,"o":29,"t": "Dvacátý druhý Giddalti, on i synové jeho i bratří jeho, dvanácte."},{"i":11078,"b":12,"c":1325,"r":1325,"o":30,"t": "Dvacátý třetí Mahazioti, on i synové jeho i bratří jeho, dvanácte."},{"i":11079,"b":12,"c":1325,"r":1325,"o":31,"t": "Dvacátý čtvrtý Romamti-ezerovi, on i synové jeho i bratří jeho, dvanácte."},{"i":11080,"b":12,"c":1326,"r":1326,"o":1,"t": "Pro pořadí vrátných z Kórejských, Mešelemiáš, syn Kóreho, z synů Ebiasafových."},{"i":11081,"b":12,"c":1326,"r":1326,"o":2,"t": "A Mešelemiáš měl syny: Zachariáše prvorozeného, Jediaele druhého, Zebadiáše třetího, Jatniele čtvrtého,"},{"i":11082,"b":12,"c":1326,"r":1326,"o":3,"t": "Elama pátého, Jochanana šestého, Eliehoenai sedmého."},{"i":11083,"b":12,"c":1326,"r":1326,"o":4,"t": "Obédedom měl syny: Semaiáše prvorozeného, Jozabada druhého, Joacha třetího, Sakara čtvrtého, Natanaele pátého,"},{"i":11084,"b":12,"c":1326,"r":1326,"o":5,"t": "Ammiela šestého, Izachara sedmého, Puelletai osmého; nebo jemu Bůh požehnal."},{"i":11085,"b":12,"c":1326,"r":1326,"o":6,"t": "Semaiášovi také synu jeho narodili se synové, kteříž panovali v domu otců svých; nebo byli udatní a silní."},{"i":11086,"b":12,"c":1326,"r":1326,"o":7,"t": "Synové Semaiášovi: Otni, Rafael, Obéd, Elzabad a bratří jeho silní, Elihu a Semachiáš."},{"i":11087,"b":12,"c":1326,"r":1326,"o":8,"t": "Všickni ti z synů Obédedomových, oni i synové jejich, i bratří jejich silní k službě, šedesáte a dva Obédedomovi."},{"i":11088,"b":12,"c":1326,"r":1326,"o":9,"t": "Mešelemiáš měl syny a bratří, silných osmnácte."},{"i":11089,"b":12,"c":1326,"r":1326,"o":10,"t": "Hoza z synů Merarího měl syny: Simriho prvního, nebo ač nebyl prvorozený, učinil jej otec jeho předním."},{"i":11090,"b":12,"c":1326,"r":1326,"o":11,"t": "Chelkiáš druhý, Tebaliáš třetí, Zachariáš čtvrtý. Všech synů a bratří Hozy bylo třinácte."},{"i":11091,"b":12,"c":1326,"r":1326,"o":12,"t": "Těmto byly pořady vrátných: Ti, kteříž byli přední z udatných, měli služby jakož i bratří jejich, aby sloužili v domě Hospodinovu."},{"i":11092,"b":12,"c":1326,"r":1326,"o":13,"t": "I metali los o každou bránu, an malá s velkou, podle domů otců svých."},{"i":11093,"b":12,"c":1326,"r":1326,"o":14,"t": "I vyšel los na východ Semelemiášovi. Zachariáše pak syna jeho, rádce rozumného, metali los, i vyšlo na něho na půlnoční stranu."},{"i":11094,"b":12,"c":1326,"r":1326,"o":15,"t": "Obédedomovi k polední straně, a synům jeho k pokladům."},{"i":11095,"b":12,"c":1326,"r":1326,"o":16,"t": "Suppimovi a Hozovi k straně západní, u brány Sálechet při cestě vedoucí vzhůru, stráž proti stráži."},{"i":11096,"b":12,"c":1326,"r":1326,"o":17,"t": "Na východě bylo šest levítů, na půlnoci čtyři na den, na polední také čtyři na den, a k pokladům po dvou."},{"i":11097,"b":12,"c":1326,"r":1326,"o":18,"t": "K Parbar na západě čtyři na cestu, dva k Parbar."},{"i":11098,"b":12,"c":1326,"r":1326,"o":19,"t": "To jsou pořady vrátných z synů Kóreových, a z synů Merarího."},{"i":11099,"b":12,"c":1326,"r":1326,"o":20,"t": "Z Léví pak bratří jejich měli péči o poklady domu Božího, a o poklady věcí posvěcených."}]