[{"i":27100,"b":45,"c":4738,"r":4738,"o":20,"t": "Nepodávej srdce své zármutku, odvracej jej od sebe. Pamatuj na svůj vlastní konec."},{"i":27101,"b":45,"c":4738,"r":4738,"o":21,"t": "Nezapomeň: není návratu, neboť mrtvému nic neprospěješ a sobě uškodíš."},{"i":27102,"b":45,"c":4738,"r":4738,"o":22,"t": "\"Pamatuj na můj rozsudek, který bude i tvůj: já včera, ty dnes!\""},{"i":27103,"b":45,"c":4738,"r":4738,"o":23,"t": "Jakmile mrtvý spočine, nech spočinout i jeho památku, utěš se nad ním, jakmile jeho duch odejde."},{"i":27104,"b":45,"c":4738,"r":4738,"o":24,"t": "Moudrost písaře se nabývá v hodinách volna a ten, kdo je prostý záležitostí, zmoudří."},{"i":27105,"b":45,"c":4738,"r":4738,"o":25,"t": "Jak by zmoudřel ten, kdo drží pluh, jehož veškerá sláva je v mávání ostnem, který vede voly a neopouští je při práci a který hovoří jen o dobytku?"},{"i":27106,"b":45,"c":4738,"r":4738,"o":26,"t": "Jeho srdce je zaměstnáno brázdami, které orá, a jeho bdění se tráví vykrmováním jalovic."},{"i":27107,"b":45,"c":4738,"r":4738,"o":27,"t": "Podobně všichni dělníci a řemeslníci, kteří pracují dnem i nocí, ti, kteří se zabývají rytím pečetí a snaží se o rozmanitost jejich vzorů; usilují o správné ztvárnění modelu a bdí, aby dokončili své dílo."},{"i":27108,"b":45,"c":4738,"r":4738,"o":28,"t": "Podobně kovář sedící u kovadliny: pozoruje práci železa; pára ohně mu stravuje tělo, v žáru pece se namáhá; hluk kladiva ho ohlušuje, má oči upřené na svůj model; vkládá celé své srdce do dobrého vykonání své práce a tráví své bdění jejím zdokonalováním."},{"i":27109,"b":45,"c":4738,"r":4738,"o":29,"t": "Podobně hrnčíř, sedící při své práci, nohama otáčí kruh, neustále se stará o své dílo, každý jeho pohyb je promyšlený;"},{"i":27110,"b":45,"c":4738,"r":4738,"o":30,"t": "rukou hněte hlínu, nohama ji tvaruje; vkládá své srdce do dobrého nanesení glazury a během svých bdění čistí ohniště."},{"i":27111,"b":45,"c":4738,"r":4738,"o":31,"t": "Všichni tito lidé vložili svou důvěru ve své ruce a každý je zručný ve svém řemesle."},{"i":27112,"b":45,"c":4738,"r":4738,"o":32,"t": "Bez nich by žádné město nemohlo být postaveno, nemohlo by se ani usadit, ani cestovat. Ale nesnaží se o to, aby byli v radě lidu"},{"i":27113,"b":45,"c":4738,"r":4738,"o":33,"t": "a v shromáždění nemají vysoké postavení. Neobsazují soudcovské křeslo a nepřemýšlejí o zákoně. Nevynikají ani svou vzdělaností, ani svým úsudkem, nenajdou se, že by se zabývali příslovími."},{"i":27114,"b":45,"c":4738,"r":4738,"o":34,"t": "Ale zajišťují věčné stvoření a jejich modlitba se týká záležitostí jejich řemesla. Jinak tomu je s tím, kdo věnuje svou duši a své rozjímání zákonu Nejvyššího."},{"i":27115,"b":45,"c":4739,"r":4739,"o":1,"t": "Zkoumá moudrost všech starších, věnuje své volno proroctvím."},{"i":27116,"b":45,"c":4739,"r":4739,"o":2,"t": "Uchovává příběhy slavných mužů, proniká do zákoutí podobenství."},{"i":27117,"b":45,"c":4739,"r":4739,"o":3,"t": "Hledá skrytý smysl přísloví, kochá se tajemstvími podobenství."},{"i":27118,"b":45,"c":4739,"r":4739,"o":4,"t": "Slouží mezi velkými, je pozorován v přítomnosti vůdců. Cestuje do cizích zemí, zakusil dobro i zlo mezi lidmi."},{"i":27119,"b":45,"c":4739,"r":4739,"o":5,"t": "Od rána se celým srdcem obrací k Hospodinu, svému stvořiteli; prosí v přítomnosti Nejvyššího, otvírá ústa k modlitbě, prosí za své vlastní hříchy."},{"i":27120,"b":45,"c":4739,"r":4739,"o":6,"t": "Je-li to vůle Hospodina velikého, bude naplněn duchem rozumu. On sám rozlije svá slova moudrosti, ve své modlitbě vzdá díky Hospodinu."},{"i":27121,"b":45,"c":4739,"r":4739,"o":7,"t": "Získá spravedlnost soudu a poznání, bude rozjímat o jeho skrytých tajemstvích."},{"i":27122,"b":45,"c":4739,"r":4739,"o":8,"t": "Zjeví poučení, které obdržel, a bude se pyšnit zákonem smlouvy Hospodinovy."},{"i":27123,"b":45,"c":4739,"r":4739,"o":9,"t": "Mnozí budou chválit jeho rozum a nikdy na něj nebude zapomenuto. Jeho památka se nevymaže, jeho jméno bude žít z pokolení na pokolení."},{"i":27124,"b":45,"c":4739,"r":4739,"o":10,"t": "Národy budou hlásat jeho moudrost a shromáždění oslaví jeho chvály."},{"i":27125,"b":45,"c":4739,"r":4739,"o":11,"t": "Bude-li žít dlouho, jeho jméno bude slavnější než tisíc jiných, a zemře-li, bude mu to stačit."},{"i":27126,"b":45,"c":4739,"r":4739,"o":12,"t": "Chci se ještě podělit o své úvahy, jimiž jsem naplněn jako měsíc v úplňku."},{"i":27127,"b":45,"c":4739,"r":4739,"o":13,"t": "Poslouchejte mě, mé zbožné děti, a rostěte jako růže zasazená u břehu toku."},{"i":27128,"b":45,"c":4739,"r":4739,"o":14,"t": "Šiřte dobrou vůni jako kadidlo, kvetěte jako lilie, vydejte svou vůni, zpívejte píseň, žehnejte Hospodinu za všechna jeho díla."},{"i":27129,"b":45,"c":4739,"r":4739,"o":15,"t": "Velebte jeho jméno, zveřejňujte jeho chvály svými písněmi, na svých citerách, a řeknete na jeho chválu:"},{"i":27130,"b":45,"c":4739,"r":4739,"o":16,"t": "Jak velkolepá jsou všechna díla Hospodinova! Všechny jeho rozkazy jsou vykonávány přesně."},{"i":27131,"b":45,"c":4739,"r":4739,"o":17,"t": "Nesmí se říkat: Co je to? Proč je to? Všechno musí být zkoumáno v pravý čas. Na jeho slovo se voda zastaví a hromadí, na jeho hlas se tvoří nádrže vod,"},{"i":27132,"b":45,"c":4739,"r":4739,"o":18,"t": "na jeho rozkaz se splní vše, co si přeje, nikdo nezastaví jeho gesto spásy."},{"i":27133,"b":45,"c":4739,"r":4739,"o":19,"t": "Všechna díla lidí jsou před ním, není možné uniknout jeho pohledu;"},{"i":27134,"b":45,"c":4739,"r":4739,"o":20,"t": "jeho pohled se rozprostírá od věčnosti do věčnosti, nic není zvláštní v jeho očích."},{"i":27135,"b":45,"c":4739,"r":4739,"o":21,"t": "Nesmí se říkat: Co je to? Proč je to? Neboť všechno bylo stvořeno pro určitý účel."},{"i":27136,"b":45,"c":4739,"r":4739,"o":22,"t": "Stejně jako jeho požehnání vše pokrylo jako řeka a napojilo zemi jako potopa,"},{"i":27137,"b":45,"c":4739,"r":4739,"o":23,"t": "stejně tak národům dává svůj hněv jako podíl, takto proměnil vody v sůl."},{"i":27138,"b":45,"c":4739,"r":4739,"o":24,"t": "Jsou-li jeho cesty sjednoceny pro zbožné lidi, jsou pro zlé plné překážek."},{"i":27139,"b":45,"c":4739,"r":4739,"o":25,"t": "Statky byly stvořeny pro dobré od počátku, a stejně tak pro zlé, zla."},{"i":27140,"b":45,"c":4739,"r":4739,"o":26,"t": "Co je pro život člověka nejdůležitější, je voda, oheň, železo a sůl, pšeničná mouka, mléko a med, šťáva z hroznů, olej a oděv."},{"i":27141,"b":45,"c":4739,"r":4739,"o":27,"t": "To vše je pro dobré dobré, ale pro hříšníky se to stává zlem."},{"i":27142,"b":45,"c":4739,"r":4739,"o":28,"t": "Jsou větry stvořené k trestu a ve svém vzteku posilují své rány, v hodině zkázy rozpoutávají své násilí a uspokojují hněv svého Stvořitele."},{"i":27143,"b":45,"c":4739,"r":4739,"o":29,"t": "Oheň, kroupy, hladomor a smrt, to vše bylo stvořeno k trestu."},{"i":27144,"b":45,"c":4739,"r":4739,"o":30,"t": "Zuby dravých zvířat, štíři a zmije, meč mstící se za zkázu bezbožných,"},{"i":27145,"b":45,"c":4739,"r":4739,"o":31,"t": "všichni se radují z plnění jeho rozkazů, jsou na zemi připraveni pro případ potřeby, v pravý čas nepřekročí jeho slovo."},{"i":27146,"b":45,"c":4739,"r":4739,"o":32,"t": "Proto jsem se od počátku rozhodl, rozmyslel jsem si to a napsal:"},{"i":27147,"b":45,"c":4739,"r":4739,"o":33,"t": "\"Díla Hospodinova jsou všechna dobrá, dává svou přízeň tomu, kdo ji potřebuje, v pravý čas."},{"i":27148,"b":45,"c":4739,"r":4739,"o":34,"t": "Nesmí se říkat: \"Toto je horší než to!\" neboť vše bude ve svém čase uznáno za dobré."},{"i":27149,"b":45,"c":4739,"r":4739,"o":35,"t": "A nyní z celého srdce, plnými ústy, zpívejte a žehnejte jménu Hospodinovu!\""},{"i":27150,"b":45,"c":4740,"r":4740,"o":1,"t": "Těžký úděl byl učiněn všem lidem, těžké jho tíží syny Adamovy, ode dne, kdy vycházejí z lůna mateřského, až do dne, kdy se vracejí k matce vesmírné."},{"i":27151,"b":45,"c":4740,"r":4740,"o":2,"t": "Předmětem jejich úvah, obavou jejich srdce, je úzkostné očekávání dne jejich smrti."},{"i":27152,"b":45,"c":4740,"r":4740,"o":3,"t": "Od toho, kdo sedí na trůně ve slávě, až po ubožáka sedícího na zemi a v popelu,"},{"i":27153,"b":45,"c":4740,"r":4740,"o":4,"t": "od toho, kdo nosí purpur a korunu, až po toho, kdo je oblečen do hrubé látky, je to jen zuřivost, závist, zmatek, úzkost, strach ze smrti, soupeření a hádky."},{"i":27154,"b":45,"c":4740,"r":4740,"o":5,"t": "A v hodině, kdy leží a odpočívá, spánek noci jen mění starosti:"},{"i":27155,"b":45,"c":4740,"r":4740,"o":6,"t": "sotva najde odpočinek, ihned, spící, jako za denního světla, je sužován nočními můrami, jako uprchlík unikající z boje."},{"i":27156,"b":45,"c":4740,"r":4740,"o":7,"t": "V okamžiku osvobození se probouzí, zcela překvapen, že jeho strach je marný."},{"i":27157,"b":45,"c":4740,"r":4740,"o":8,"t": "Pro všechno tělo, od člověka po zvíře, ale pro hříšníky, sedminásobně,"},{"i":27158,"b":45,"c":4740,"r":4740,"o":9,"t": "smrt, krev, hádky a meč, neštěstí, hladomor, soužení, pohroma!"},{"i":27159,"b":45,"c":4740,"r":4740,"o":10,"t": "To vše bylo stvořeno pro hříšníky a kvůli nim přišla potopa."},{"i":27160,"b":45,"c":4740,"r":4740,"o":11,"t": "Vše, co pochází ze země, se vrací do země, a co pochází z vody, se vrací do moře."},{"i":27161,"b":45,"c":4740,"r":4740,"o":12,"t": "Úplatky a nespravedlnosti zmizí, ale dobrá víra vydrží navěky."},{"i":27162,"b":45,"c":4740,"r":4740,"o":13,"t": "Bohatství získané nekalým způsobem zmizí jako proud, jako hrom, který udeří během lijáku."},{"i":27163,"b":45,"c":4740,"r":4740,"o":14,"t": "Když otvírá ruce, raduje se, takto půjdou hříšníci do zkázy."},{"i":27164,"b":45,"c":4740,"r":4740,"o":15,"t": "Výhonky bezbožných jsou chudé na větve, nečisté kořeny nacházejí jen drsnou skálu."},{"i":27165,"b":45,"c":4740,"r":4740,"o":16,"t": "Rákos, který se hojně vyskytuje ve všech vodách a na březích řeky, bude vytržen jako první."},{"i":27166,"b":45,"c":4740,"r":4740,"o":17,"t": "Láska je jako ráj požehnání a almužna zůstává navždy."},{"i":27167,"b":45,"c":4740,"r":4740,"o":18,"t": "Nezávislý člověk a pracující člověk mají sladký život; ještě lépe se má ten, kdo najde poklad."},{"i":27168,"b":45,"c":4740,"r":4740,"o":19,"t": "Děti a založené město zachovávají jméno; ještě lépe se cení bezúhonná žena."},{"i":27169,"b":45,"c":4740,"r":4740,"o":20,"t": "Víno a umění přinášejí radost do srdce; ještě lépe láska k moudrosti."},{"i":27170,"b":45,"c":4740,"r":4740,"o":21,"t": "Flétna a citera zpříjemňují zpěv; ještě lépe melodický hlas."},{"i":27171,"b":45,"c":4740,"r":4740,"o":22,"t": "Milost a krása, oko je touží, ještě lépe zeleň polí."},{"i":27172,"b":45,"c":4740,"r":4740,"o":23,"t": "Přítel a kamarád se setkávají v pravý čas; ještě lépe žena a muž."},{"i":27173,"b":45,"c":4740,"r":4740,"o":24,"t": "Bratři a ochránci jsou užiteční ve zlých dnech; ještě lépe almužna vyvádí z nesnází."},{"i":27174,"b":45,"c":4740,"r":4740,"o":25,"t": "Zlato a stříbro zpevňují krok; ještě lépe se cení rada."},{"i":27175,"b":45,"c":4740,"r":4740,"o":26,"t": "Bohatství a síla dávají srdci jistotu; ještě lépe bázeň Hospodinova. S bázní Hospodinovou nic nechybí; s ní není třeba hledat oporu."},{"i":27176,"b":45,"c":4740,"r":4740,"o":27,"t": "Bázeň Hospodinova je ráj požehnání; lépe než veškerá sláva chrání."},{"i":27177,"b":45,"c":4740,"r":4740,"o":28,"t": "Synu můj, nežij z žebrání, lépe zemřít než žebrat."},{"i":27178,"b":45,"c":4740,"r":4740,"o":29,"t": "Člověk, který pošilhává po cizím stole, jeho život nelze považovat za život. Poskvrňuje si hrdlo cizími pokrmy, učený a dobře vychovaný člověk se toho vyvaruje."},{"i":27179,"b":45,"c":4740,"r":4740,"o":30,"t": "V ústech nestoudného je žebrání sladké, ale v jeho útrobách je to spalující oheň."},{"i":27180,"b":45,"c":4741,"r":4741,"o":1,"t": "Ó smrti, jak hořká je tvá myšlenka pro člověka, který žije šťastně a uprostřed svých statků, pro člověka pokojného, kterému se vše daří a který může ještě okusit pokrm."},{"i":27181,"b":45,"c":4741,"r":4741,"o":2,"t": "Ó smrti, tvůj rozsudek je vítaný pro člověka ubohého a zbaveného svých sil, pro starce opotřebovaného, sužovaného starostmi, rozhořčeného a na konci trpělivosti."},{"i":27182,"b":45,"c":4741,"r":4741,"o":3,"t": "Neboj se rozsudku smrti, pamatuj na ty před sebou a na ty po sobě."},{"i":27183,"b":45,"c":4741,"r":4741,"o":4,"t": "Toto je zákon, který Hospodin vynesl nad veškeré tělo; proč se bouřit proti dobré vůli Nejvyššího? Ať žiješ deset let, sto let, tisíc let, v šeolu ti nebude tvůj život vyčítán."},{"i":27184,"b":45,"c":4741,"r":4741,"o":5,"t": "Špatní darebáci, takoví jsou synové hříšníků, ti, kteří se potulují po domech bezbožných."},{"i":27185,"b":45,"c":4741,"r":4741,"o":6,"t": "Dědictví synů hříšníků jde do zkázy, jejich potomstvo je předmětem neustálé výtky."},{"i":27186,"b":45,"c":4741,"r":4741,"o":7,"t": "Bezbožný otec je urážen svými dětmi, neboť od něj pochází potupa."},{"i":27187,"b":45,"c":4741,"r":4741,"o":8,"t": "Běda vám, bezbožní, kteří jste opustili zákon Boha Nejvyššího."},{"i":27188,"b":45,"c":4741,"r":4741,"o":9,"t": "Pokud se rozmnožíte, bude to ke zkáze: Pokud budete zplozeni, budete zplozeni k prokletí; a pokud zemřete, prokletí bude váš podíl."},{"i":27189,"b":45,"c":4741,"r":4741,"o":10,"t": "Vše, co pochází ze země, se vrací do země, takto jdou bezbožní od prokletí ke zkáze."},{"i":27190,"b":45,"c":4741,"r":4741,"o":11,"t": "Smutek lidí se obrací k jejich pozůstatkům, ale proklaté jméno hříšníků se vymaže."},{"i":27191,"b":45,"c":4741,"r":4741,"o":12,"t": "Pečuj o své jméno, neboť ti zůstane mnohem lépe než tisíc bohatství ve zlatě."},{"i":27192,"b":45,"c":4741,"r":4741,"o":13,"t": "Šťastný život trvá určitý počet dní, ale ctihodné jméno zůstává navždy."},{"i":27193,"b":45,"c":4741,"r":4741,"o":14,"t": "Mé děti, uchovejte v pokoji mé pokyny. Skrytá moudrost a neviditelný poklad, k čemu slouží jedno i druhé?"},{"i":27194,"b":45,"c":4741,"r":4741,"o":15,"t": "Lepší je člověk, který skrývá svou bláznovství, než člověk, který skrývá svou moudrost."},{"i":27195,"b":45,"c":4741,"r":4741,"o":16,"t": "Takže pociťujte hanbu podle toho, co řeknu, neboť není dobré podřizovat se každé hanbě a ne všechno je všemi přesně oceňováno."},{"i":27196,"b":45,"c":4741,"r":4741,"o":17,"t": "Styďte se za prostopášnost před otcem a matkou a za lež před vůdcem a mocným;"},{"i":27197,"b":45,"c":4741,"r":4741,"o":18,"t": "za delikt před soudcem a magistrátem a za bezbožnost před shromážděním lidu; za zradu před společníkem nebo přítelem"},{"i":27198,"b":45,"c":4741,"r":4741,"o":19,"t": "a za krádež před tvou vesnicí; za pravdu Boží a za smlouvu, za ohýbání loktů u stolu, za urážku při přijímání nebo dávání,"},{"i":27199,"b":45,"c":4741,"r":4741,"o":20,"t": "za to, že zůstáváš bez odpovědi před těmi, kteří tě zdraví, za to, že upíráš svůj pohled na prostitutku,"}]