[{"i":32200,"b":50,"c":5227,"r":5227,"o":37,"t": "Wir waren aber im ganzen im Schiff unser zweihundertsechsundsiebenzig Seelen."},{"i":32201,"b":50,"c":5227,"r":5227,"o":38,"t": "Nachdem sie sich aber satt gegessen, erleichterten sie das Schiff durch Auswerfen des Proviants in das Meer."},{"i":32202,"b":50,"c":5227,"r":5227,"o":39,"t": "Als es aber Tag wurde, erkannten sie das Land nicht, sie nahmen aber eine Bucht wahr mit einem Hafen, in welchen sie wo möglich das Schiff zu retten beschlossen."},{"i":32203,"b":50,"c":5227,"r":5227,"o":40,"t": "Und nachdem sie die Anker gekappt und in die See fallen gelassen, achten sie die Bande der Steuerruder los, stellten das Besansegel gegen den Wind und hielten auf den Strand."},{"i":32204,"b":50,"c":5227,"r":5227,"o":41,"t": "Da sie aber auf eine Erdzunge gerieten, stießen sie mit dem Schiffe auf, und das Vorderteil bohrte sich ein und saß unbeweglich fest, das Hinterteil aber gieng durch den Anprall auseinander."},{"i":32205,"b":50,"c":5227,"r":5227,"o":42,"t": "Die Soldaten aber wollten die Gefangenen töten, damit nicht einer durch Schwimmen davon komme."},{"i":32206,"b":50,"c":5227,"r":5227,"o":43,"t": "Der Hauptmann aber wollte den Paulus retten, und verhinderte sie an ihrem Vorhaben; er hieß die, welche schwimmen konnten, zuerst sich ins Wasser stürzen und das Land gewinnen,"},{"i":32207,"b":50,"c":5227,"r":5227,"o":44,"t": "die andern sollten teils auf Brettern, teils auf Schiffstrümmern dahin kommen. Und so gelang es alle aufs Land zu retten."},{"i":32208,"b":50,"c":5228,"r":5228,"o":1,"t": "Und nachdem wir gerettet, erfuhren wir, daß die Insel Malta hieße."},{"i":32209,"b":50,"c":5228,"r":5228,"o":2,"t": "Und die Barbaren bewiesen uns eine ungewöhnliche Menschenfreundlichkeit; denn sie zündeten ein Feuer an, und nahmen uns alle daran wegen des fallenden Regens und der Kälte."},{"i":32210,"b":50,"c":5228,"r":5228,"o":3,"t": "Da aber Paulus einen Haufen dürres Holz zusammenfaßte und auf das Feuer legte, kam in Folge der Wärme eine Natter hervor und faßte ihn bei der Hand."},{"i":32211,"b":50,"c":5228,"r":5228,"o":4,"t": "Wie aber die Barbaren das Tier an seiner Hand hängen sahen, sagten sie zu einander: das ist sicher ein Mörder, den jetzt nach der Rettung aus dem Meer die Vergeltung doch nicht leben läßt."},{"i":32212,"b":50,"c":5228,"r":5228,"o":5,"t": "Da schüttelte er das Tier in das Feuer, und es widerfuhr ihm kein Uebel."},{"i":32213,"b":50,"c":5228,"r":5228,"o":6,"t": "Sie aber erwarteten, daß er den Brand bekomme oder plötzlich tot umfalle. Da sie aber lange warteten und nichts Auffallendes an ihm vorgehen sahen, fielen sie auf andere Gedanken und sagten, er sei ein Gott."},{"i":32214,"b":50,"c":5228,"r":5228,"o":7,"t": "In jener Gegend aber hatte der Vornehmste der Insel mit Namen Publius Ländereien, der nahm uns auf und bewirtete uns gütig drei Tage."},{"i":32215,"b":50,"c":5228,"r":5228,"o":8,"t": "Es geschah aber, daß der Vater des Publius an Fieber und Dysenterie darniederlag; zu dem gieng Paulus hinein, betete, legte ihm die Hände auf und heilte ihn."},{"i":32216,"b":50,"c":5228,"r":5228,"o":9,"t": "Als aber dies geschehen, kamen auch die andern Kranken von der Insel herbei und ließen sich heilen."},{"i":32217,"b":50,"c":5228,"r":5228,"o":10,"t": "Sie erwiesen uns dann hohe Ehre, und da wir absegelten, sorgten sie noch für unsern Bedarf."},{"i":32218,"b":50,"c":5228,"r":5228,"o":11,"t": "Nach drei Monaten aber fuhren wir in einem Alexandrinischen Schiffe ab, das an der Insel überwintert hatte, und das Zeichen der Dioskuren führte."},{"i":32219,"b":50,"c":5228,"r":5228,"o":12,"t": "Wir landeten dann in Syrakus und verweilten da drei Tage;"},{"i":32220,"b":50,"c":5228,"r":5228,"o":13,"t": "von da fuhren wir weiter nach Regium, und, da einen Tag nachher Südwind einfiel, kamen wir am zweiten Tage nach Puteoli."},{"i":32221,"b":50,"c":5228,"r":5228,"o":14,"t": "Dort fanden wir Brüder und wurden eingeladen, acht Tage bei ihnen zu bleiben; und dann giengen wir nach Rom."},{"i":32222,"b":50,"c":5228,"r":5228,"o":15,"t": "Und von da kamen die Brüder, die von uns gehört, uns entgegen bis Appii Forum und Tres Tabernä; wie Paulus sie sah, dankte er Gott und faßte Vertrauen."},{"i":32223,"b":50,"c":5228,"r":5228,"o":16,"t": "Als wir aber in Rom eingezogen waren, übergab der Hauptmann den Gefangenen dem Stratopedarchen, Paulus aber erhielt Erlaubnis, für sich zu wohnen, mit dem Soldaten, der ihn bewachte."},{"i":32224,"b":50,"c":5228,"r":5228,"o":17,"t": "Es geschah aber drei Tage darauf, daß er die Häupter der Judenschaft zusammenrufen ließ, und da sie sich versammelt hatten, sagte er zu ihnen: ihr Männer und Brüder, ich habe nichts wider das Volk und die angestammten Sitten gethan, und bin doch von Jerusalem her als Gefangener in die Hand der Römer ausgeliefert worden."},{"i":32225,"b":50,"c":5228,"r":5228,"o":18,"t": "Diese haben mich verhört und wollten mich freilassen, weil kein Todesverbrechen bei mir vorliege."},{"i":32226,"b":50,"c":5228,"r":5228,"o":19,"t": "Da aber die Juden widersprachen, ward ich genötigt, mich auf den Kaiser zu berufen, nicht als ob ich gegen mein Volk eine Klage hätte."},{"i":32227,"b":50,"c":5228,"r":5228,"o":20,"t": "Aus dieser Ursache nun bat ich, euch sehen und zu euch sprechen zu dürfen. Denn um der Hoffnung Israels willen liege ich in dieser Kette."},{"i":32228,"b":50,"c":5228,"r":5228,"o":21,"t": "Sie aber sagten zu ihm: wir haben weder Briefe deinetwegen aus Judäa erhalten, noch ist einer von den Brüdern gekommen, der uns von dir etwas Schlimmes berichtet oder erzählt hätte."},{"i":32229,"b":50,"c":5228,"r":5228,"o":22,"t": "Wir begehren aber von dir zu erfahren, was du meinst; denn von dieser Sekte ist uns bekannt, daß ihr aller Orten widersprochen wird."},{"i":32230,"b":50,"c":5228,"r":5228,"o":23,"t": "Sie bestimmten ihm aber einen Tag und kamen ihrer mehrere zu ihm in die Herberge; ihnen erklärte und bezeugte er das Reich Gottes, und suchte sie zu überzeugen für Jesus von dem mosaischen Gesetze und den Propheten aus, von früh morgens bis abends."},{"i":32231,"b":50,"c":5228,"r":5228,"o":24,"t": "Und die einen ließen sich überzeugen durch seine Reden, die andern blieben ungläubig."},{"i":32232,"b":50,"c":5228,"r":5228,"o":25,"t": "Da sie aber untereinander nicht übereinstimmten, machten sie sich fort, wobei Paulus nur das eine Wort sagte: treffend hat der heilige Geist geredet durch den Propheten Jesaias zu euren Vätern:"},{"i":32233,"b":50,"c":5228,"r":5228,"o":26,"t": "Gehe hin zu diesem Volke und sage: mit dem Gehör sollt ihr hören und nichts verstehen, und mit dem Gesicht sehen und nichts erblicken."},{"i":32234,"b":50,"c":5228,"r":5228,"o":27,"t": "Denn es ward das Herz dieses Volkes verstockt, und sie sind schwerhörig geworden, und ihre Augen haben sie verschlossen, daß sie nicht sähen mit den Augen, und nicht hörten mit den Ohren, noch verständen mit dem Herzen und umkehrten und ich sie heile."},{"i":32235,"b":50,"c":5228,"r":5228,"o":28,"t": "So sei es denn euch kund, daß dieses Heil Gottes den Heiden gesendet ist; die werden hören:"},{"i":32236,"b":50,"c":5228,"r":5228,"o":29,"t": "Und da er dies gesagt, giengen die Juden weg und hatten großen Wortwechsel miteinander."},{"i":32237,"b":50,"c":5228,"r":5228,"o":30,"t": "Er blieb aber ganze zwei Jahre in seiner Mietwohnung, und empfieng alle die ihn besuchten"},{"i":32238,"b":50,"c":5228,"r":5228,"o":31,"t": "und verkündete das Reich Gottes, und lehrte von dem Herrn Jesus ganz offen, ungehindert."},{"i":32239,"b":51,"c":5301,"r":5301,"o":1,"t": "Paulus, Knecht Jesus Christus', berufener Apostel, auserkoren für die Verkündigung des Evangeliums Gottes,"},{"i":32240,"b":51,"c":5301,"r":5301,"o":2,"t": "welches derselbe voraus verheißen hat durch seine Propheten in heiligen Schriften,"},{"i":32241,"b":51,"c":5301,"r":5301,"o":3,"t": "nämlich von seinem Sohn, der gekommen ist aus Davids Samen nach dem Fleisch, gesetzt zum Sohn Gottes mit Macht"},{"i":32242,"b":51,"c":5301,"r":5301,"o":4,"t": "nach dem Geist der Heiligkeit kraft der Auferstehung von den Toten, von Jesus Christus unserem Herrn,"},{"i":32243,"b":51,"c":5301,"r":5301,"o":5,"t": "durch den wir empfangen haben Gnade und Apostelamt für den Gehorsam des Glaubens unter allen Völkern um seines Namens willen,"},{"i":32244,"b":51,"c":5301,"r":5301,"o":6,"t": "unter welchen auch ihr seid als Berufene Jesus Christus'."},{"i":32245,"b":51,"c":5301,"r":5301,"o":7,"t": "an alle Geliebte Gottes, berufene Heilige in Rom. Gnade euch und Friede von Gott unserem Vater und dem Herrn Jesus Christus."},{"i":32246,"b":51,"c":5301,"r":5301,"o":8,"t": "Fürs erste danke ich meinem Gott durch Jesus Christus euer aller wegen, daß man von eurem Glauben in der ganzen Welt spricht."},{"i":32247,"b":51,"c":5301,"r":5301,"o":9,"t": "Denn Gott, dem ich diene mit meinem Geist am Evangelium seines Sohnes, ist mein Zeuge,"},{"i":32248,"b":51,"c":5301,"r":5301,"o":10,"t": "wie ich ohne Unterlaß euer gedenke allezeit in meinem Gebet mit der Bitte, ob es mir doch einmal mit Gottes Willen gelingen möge, zu euch zu kommen."},{"i":32249,"b":51,"c":5301,"r":5301,"o":11,"t": "Denn mich verlangt euch zu sehen: ich möchte gerne euch etwas bringen von geistlicher Gabe zu eurer Befestigung,"},{"i":32250,"b":51,"c":5301,"r":5301,"o":12,"t": "das heißt: mit euch Bestärkung austauschen durch unsern beiderseitigen Glauben."},{"i":32251,"b":51,"c":5301,"r":5301,"o":13,"t": "Es drängt mich, euch zu sagen, Brüder, daß ich schon oft den Vorsatz hatte zu euch zu kommen - ich bin nur bis daher verhindert worden -, um auch unter euch einige Frucht zu erleben wie unter den übrigen Völkern."},{"i":32252,"b":51,"c":5301,"r":5301,"o":14,"t": "Griechen und Barbaren, Weisen und Unverständigen bin ich Schuldner."},{"i":32253,"b":51,"c":5301,"r":5301,"o":15,"t": "Daher der gute Wille von mir aus, auch euch in Rom das Evangelium zu verkünden."},{"i":32254,"b":51,"c":5301,"r":5301,"o":16,"t": "Denn ich schäme mich des Evangeliums nicht; ist es doch Gottes Kraft zum Heile jedem Glaubenden, so wie dem Juden zuerst so auch dem Griechen."},{"i":32255,"b":51,"c":5301,"r":5301,"o":17,"t": "Denn Gottes Gerechtigkeit wird darin geoffenbart aus Glauben zu Glauben, wie denn geschrieben steht: Der Gerechte aber wird aus Glauben leben."},{"i":32256,"b":51,"c":5301,"r":5301,"o":18,"t": "Denn Gottes Zorngericht wird geoffenbart vom Himmel her über alle Gottlosigkeit und Ungerechtigkeit der Menschen, die die Wahrheit durch Ungerechtigkeit niederhalten."},{"i":32257,"b":51,"c":5301,"r":5301,"o":19,"t": "Denn was von Gott zu erkennen ist, ist unter ihnen offenbar, Gott hat es ihnen geoffenbart;"},{"i":32258,"b":51,"c":5301,"r":5301,"o":20,"t": "wird ja sein unsichtbares Wesen von Erschaffung der Welt her an seinen Werken durch das Denken gesehen, nämlich seine ewige Kraft sowohl als Gottesgüte: damit sie ohne Entschuldigung seien,"},{"i":32259,"b":51,"c":5301,"r":5301,"o":21,"t": "darum nämlich, weil sie Gott wohl erkannt, aber ihn nicht als Gott gepriesen oder mit Dank erkannt haben, sondern eitel geworden sind in ihren Gedanken, und ihr unverständiges Herz sich verfinstert hat."},{"i":32260,"b":51,"c":5301,"r":5301,"o":22,"t": "Zu Thoren sind sie geworden, da sie gar weise thaten;"},{"i":32261,"b":51,"c":5301,"r":5301,"o":23,"t": "für die Herrlichkeit des unvergänglichen Gottes haben sie eingetauscht das Nachbild der Gestalt vergänglicher Menschen, Vögel, vierfüßiger und kriechender Tiere."},{"i":32262,"b":51,"c":5301,"r":5301,"o":24,"t": "Darum hat sie Gott dahingegeben durch ihres Herzens Gelüste in Unreinigkeit, zur Entehrung ihrer Leiber an ihnen selbst,"},{"i":32263,"b":51,"c":5301,"r":5301,"o":25,"t": "als welche vertauscht hatten die Wahrheit Gottes mit der Lüge, und Andacht und Gebet gebracht dem Geschöpfe statt des Schöpfers: der da ist gepriesen in Ewigkeit, Amen."},{"i":32264,"b":51,"c":5301,"r":5301,"o":26,"t": "Deshalb hat sie Gott dahingegeben in schimpfliche Leidenschaften: ihre Weiber sowohl haben die natürliche Uebung in die widernatürliche verkehrt,"},{"i":32265,"b":51,"c":5301,"r":5301,"o":27,"t": "als auch die Männer haben den natürlichen Umgang mit dem Weibe aufgegeben und sind in wilder Begierde aneinander geraten Mann an Mann in schamlosem Thun. So haben sie den gebührenden Lohn ihrer Verirrung an sich selbst getragen."},{"i":32266,"b":51,"c":5301,"r":5301,"o":28,"t": "Und wie sie Gottes Erkenntnis verachtet hatten, so hat Gott sie dahingegeben in verächtlichen Sinn, das Ungebührliche zu thun,"},{"i":32267,"b":51,"c":5301,"r":5301,"o":29,"t": "erfüllt mit aller Ungerechtigkeit, Schlechtigkeit, Bosheit, Habsucht, voll von Neid, Mord, Zank, Lug und Trug, als Ohrenbläser,"},{"i":32268,"b":51,"c":5301,"r":5301,"o":30,"t": "Verleumder, Gottesfeinde, frech, hoffärtig, prahlerisch, Böses erfindend, Elternverächter,"},{"i":32269,"b":51,"c":5301,"r":5301,"o":31,"t": "ohne Verstand und Halt, ohne Herz und Barmherzigkeit."},{"i":32270,"b":51,"c":5301,"r":5301,"o":32,"t": "Sie kennen wohl Gottes Recht, daß wer solches thut des Todes würdig ist, und doch thun sie es nicht nur selbst, sondern geben auch noch Beifall, wenn es andere thun."},{"i":32271,"b":51,"c":5302,"r":5302,"o":1,"t": "Nun auf diese Weise gilt es jedem Menschen, welcher richtet: du bist ohne Entschuldigung; wo du den andern richtest, verurteilst du nur dich selbst; denn, während du richtest, thust du das nämliche."},{"i":32272,"b":51,"c":5302,"r":5302,"o":2,"t": "Wir wissen aber, daß Gottes Gericht nach der Wahrheit kommt über die, welches solches thun."},{"i":32273,"b":51,"c":5302,"r":5302,"o":3,"t": "Meinst du, o Mensch, der du richtest die solches thun, und thust es doch selbst, daß du dem Gerichte Gottes entgehen werdest?"},{"i":32274,"b":51,"c":5302,"r":5302,"o":4,"t": "Oder verachtest du den Reichtum seiner Güte, Geduld und Langmut, und denkst nicht daran, daß Gottes Güte dich zur Buße drängt?"},{"i":32275,"b":51,"c":5302,"r":5302,"o":5,"t": "Ja, mit deinem Starrsinn und der Unbußfertigkeit deines Herzens sammelst du dir Zorn auf den Tag des Zornes und der Offenbarung des gerechten Gerichts Gottes,"},{"i":32276,"b":51,"c":5302,"r":5302,"o":6,"t": "der da wird vergelten einem jeden nach seinen Werken:"},{"i":32277,"b":51,"c":5302,"r":5302,"o":7,"t": "denen, die mit Ausdauer im guten Werk nach Herrlichkeit, Ehre und Unvergänglichkeit trachten, ewiges Leben;"},{"i":32278,"b":51,"c":5302,"r":5302,"o":8,"t": "den Widersprechern aber, die nicht der Wahrheit sondern der Ungerechtigkeit folgen: Zorn und Grimm -"},{"i":32279,"b":51,"c":5302,"r":5302,"o":9,"t": "Drangsal und Bangen kommt über die Seelen aller Menschen, die das Böse schaffen, wie des Juden zuerst so auch des Griechen;"},{"i":32280,"b":51,"c":5302,"r":5302,"o":10,"t": "Herrlichkeit, Ehre und Friede für alle, die das Gute wirken, wie für den Juden zuerst so auch für den Griechen."},{"i":32281,"b":51,"c":5302,"r":5302,"o":11,"t": "Denn bei Gott ist kein Ansehen der Person."},{"i":32282,"b":51,"c":5302,"r":5302,"o":12,"t": "Denn die da ohne Gesetz sündigten, werden auch ohne Gesetz verloren gehen, und die mit Gesetz sündigten, werden durch Gesetz gerichtet werden;"},{"i":32283,"b":51,"c":5302,"r":5302,"o":13,"t": "denn nicht die Hörer des Gesetzes sind gerecht vor Gott, sondern die Thäter des Gesetzes werden gerecht gesprochen werden."},{"i":32284,"b":51,"c":5302,"r":5302,"o":14,"t": "Wenn denn Heiden, die das Gesetz nicht haben, von Natur thun, was das Gesetz sagt, so sind sie, die kein Gesetz haben, sich selbst Gesetz, -"},{"i":32285,"b":51,"c":5302,"r":5302,"o":15,"t": "zeigen sie ja, wie des Gesetzes Werk ihnen ins Herz geschrieben ist, indem ihr Gewissen sein Zeugnis dazu gibt und die Gedanken hinüber und herüber teils verklagen teils auch entschuldigen -"},{"i":32286,"b":51,"c":5302,"r":5302,"o":16,"t": "für den Tag, da Gott richten wird, was in den Menschen verborgen ist, durch Jesus Christus laut meines Evangeliums."},{"i":32287,"b":51,"c":5302,"r":5302,"o":17,"t": "Wenn aber du dich einen Juden nennst und stützest dich auf das Gesetz, und rühmst dich Gottes,"},{"i":32288,"b":51,"c":5302,"r":5302,"o":18,"t": "und kennst seinen Willen, und verstehst worauf es ankommt, kraft deiner Gesetzesbildung,"},{"i":32289,"b":51,"c":5302,"r":5302,"o":19,"t": "und glaubst nun ein Führer für Blinde, ein Licht für die in der Finsternis zu sein,"},{"i":32290,"b":51,"c":5302,"r":5302,"o":20,"t": "ein Erzieher für Unverständige, ein Lehrer für Unmündige, weil du ja die Erkenntnis und die Wahrheit leibhaftig hast im Gesetze -"},{"i":32291,"b":51,"c":5302,"r":5302,"o":21,"t": "nun du, der du den andern lehrst, lehrst dich selbst nicht? Du predigst nicht zu stehlen, und stiehlst?"},{"i":32292,"b":51,"c":5302,"r":5302,"o":22,"t": "du verbietest den Ehebruch, und brichst die Ehe? du verabscheust die Götzenbilder, und raubst Tempel aus?"},{"i":32293,"b":51,"c":5302,"r":5302,"o":23,"t": "du, der du dich des Gesetzes rühmst, verunehrst Gott durch die Uebertretung desselben?"},{"i":32294,"b":51,"c":5302,"r":5302,"o":24,"t": "Wird doch der Name Gottes um euretwillen unter den Heiden gelästert, wie geschrieben steht."},{"i":32295,"b":51,"c":5302,"r":5302,"o":25,"t": "Ja, die Beschneidung ist eine gute Sache, wenn du das Gesetz thust: bist du aber ein Uebertreter des Gesetzes, so ist dir deine Beschneidung zum Gegenteil ausgeschlagen."},{"i":32296,"b":51,"c":5302,"r":5302,"o":26,"t": "Wenn nun der Unbeschnittene die Gerechtsame des Gesetzes beobachtet, wird ihm denn nicht sein Unbeschnittensein als Beschneidung angerechnet werden?"},{"i":32297,"b":51,"c":5302,"r":5302,"o":27,"t": "Ja, der physisch Unbeschnittene, der doch das Gesetz erfüllt, wird dich richten, der du samt Buchstaben und Beschneidung Uebertreter des Gesetzes bist."},{"i":32298,"b":51,"c":5302,"r":5302,"o":28,"t": "Jude ist nicht, wer es dem Augenschein nach ist, Beschneidung nicht, was man am Fleische sieht,"},{"i":32299,"b":51,"c":5302,"r":5302,"o":29,"t": "sondern Jude ist, der es im Verborgenen ist, und Beschneidung, die am Herzen geschieht, im Geist, nicht buchstäblich, wo der Ruhm nicht kommt von den Menschen, sondern von Gott."}]