[{"i":35200,"b":72,"c":7412,"r":7412,"o":1,"t": "POI apparve un gran segno nel cielo: una donna intorniata del sole, di sotto a’ cui piedi era la luna, e sopra la cui testa era una corona di dodici stelle."},{"i":35201,"b":72,"c":7412,"r":7412,"o":2,"t": "Ed essendo incinta, gridava, sentendo i dolori del parto, e travagliava da partorire."},{"i":35202,"b":72,"c":7412,"r":7412,"o":3,"t": "Apparve ancora un altro segno nel cielo. Ed ecco un gran dragone rosso, che avea sette teste, e dieci corna; e in su le sue teste v’erano sette diademi."},{"i":35203,"b":72,"c":7412,"r":7412,"o":4,"t": "E la sua coda strascinava dietro a sè la terza parte delle stelle del cielo, ed egli le gettò in terra. E il dragone si fermò davanti alla donna che avea da partorire, acciocchè, quando avesse partorito, egli divorasse il suo figliuolo."},{"i":35204,"b":72,"c":7412,"r":7412,"o":5,"t": "Ed ella partorì un figliuol maschio, il quale ha da reggere tutte le nazioni con verga di ferro; e il figliuol d’essa fu rapito, e portato appresso a Dio, ed appresso al suo trono."},{"i":35205,"b":72,"c":7412,"r":7412,"o":6,"t": "E la donna fuggì nel deserto, dove ha un luogo apparecchiato da Dio, acciocchè sia quivi nudrita milledugensessanta giorni."},{"i":35206,"b":72,"c":7412,"r":7412,"o":7,"t": "E si fece battaglia nel cielo; Michele, e i suoi angeli, combatterono col dragone; il dragone parimente, e i suoi angeli, combatterono."},{"i":35207,"b":72,"c":7412,"r":7412,"o":8,"t": "Ma non vinsero, e il luogo loro non fu più trovato nel cielo."},{"i":35208,"b":72,"c":7412,"r":7412,"o":9,"t": "E il gran dragone, il serpente antico, che è chiamato Diavolo e Satana, il qual seduce tutto il mondo, fu gettato in terra; e furono con lui gettati ancora i suoi angeli."},{"i":35209,"b":72,"c":7412,"r":7412,"o":10,"t": "Ed io udii una gran voce nel cielo, che diceva: Ora è venuta ad esser dell’Iddio nostro la salute, e la potenza, e il regno; e la podestà del suo Cristo; perciocchè è stato gettato a basso l’accusatore de’ nostri fratelli, il quale li accusava davanti all’Iddio nostro, giorno e notte."},{"i":35210,"b":72,"c":7412,"r":7412,"o":11,"t": "Ma essi l’hanno vinto per il sangue dell’Agnello, e per la parola della loro testimonianza; e non hanno amata la vita loro; fin là, che l’hanno esposta alla morte"},{"i":35211,"b":72,"c":7412,"r":7412,"o":12,"t": "Perciò, rallegratevi, o cieli, e voi che abitate in essi. Guai a voi, terra, e mare! perciocchè il Diavolo è disceso a voi, avendo grande ira, sapendo che egli ha poco tempo."},{"i":35212,"b":72,"c":7412,"r":7412,"o":13,"t": "E quando il dragone vide ch’egli era stato gettato in terra, perseguitò la donna, che avea partorito il figliuol maschio."},{"i":35213,"b":72,"c":7412,"r":7412,"o":14,"t": "Ma furono date alla donna due ale della grande aquila, acciocchè se ne volasse d’innanzi al serpente nel deserto, nel suo luogo, per esser quivi nudrita un tempo, de’ tempi, e la metà d’un tempo."},{"i":35214,"b":72,"c":7412,"r":7412,"o":15,"t": "E il serpente gettò dalla sua bocca, dietro alla donna, dell’acqua, a guisa di fiume; per far che il fiume la portasse via."},{"i":35215,"b":72,"c":7412,"r":7412,"o":16,"t": "Ma la terra soccorse la donna; e la terra aperse la sua bocca, ed assorbì il fiume, che il dragone avea gettato della sua bocca."},{"i":35216,"b":72,"c":7412,"r":7412,"o":17,"t": "E il dragone si adirò contro alla donna, e se ne andò a far guerra col rimanente della progenie d’essa, che serba i comandamenti di Dio, ed ha la testimonianza di Gesù Cristo"},{"i":35217,"b":72,"c":7413,"r":7413,"o":1,"t": "POI vidi salir dal mare una bestia, che aveva dieci corna e sette teste; e in su le sue corna dieci diademi, e in su le sue teste un nome di bestemmia."},{"i":35218,"b":72,"c":7413,"r":7413,"o":2,"t": "E la bestia ch’io vidi era simigliante ad un pardo, e i suoi piedi erano come piedi d’orso, e la sua bocca come una bocca di leone; e il dragone le diede la sua potenza, e il suo trono, e podestà grande."},{"i":35219,"b":72,"c":7413,"r":7413,"o":3,"t": "Ed io vidi una delle sue teste come ferita a morte; ma la sua piaga mortale fu sanata; e tutta la terra si maravigliò dietro alla bestia."},{"i":35220,"b":72,"c":7413,"r":7413,"o":4,"t": "E adorarono il dragone, che avea data la podestà alla bestia; adorarono ancora la bestia, dicendo: Chi è simile alla bestia, e chi può guerreggiare con lei?"},{"i":35221,"b":72,"c":7413,"r":7413,"o":5,"t": "E le fu data bocca parlante cose grandi, e bestemmie, e le fu data podestà di durar quarantadue mesi."},{"i":35222,"b":72,"c":7413,"r":7413,"o":6,"t": "Ed ella aperse la sua bocca in bestemmia contro a Dio, da bestemmiare il suo nome, e il suo tabernacolo, e quelli che abitano nel cielo."},{"i":35223,"b":72,"c":7413,"r":7413,"o":7,"t": "E le fu dato, di far guerra a’ santi, e di vincerli; le fu parimente data podestà sopra ogni tribù, e lingua, e nazione."},{"i":35224,"b":72,"c":7413,"r":7413,"o":8,"t": "E tutti gli abitanti della terra, i cui nomi non sono scritti, fin dalla fondazione del mondo, nel libro della vita dell’Agnello, che è stato ucciso, l’adorarono."},{"i":35225,"b":72,"c":7413,"r":7413,"o":9,"t": "Se alcuno ha orecchio, ascolti."},{"i":35226,"b":72,"c":7413,"r":7413,"o":10,"t": "Se alcuno mena in cattività, andrà in cattività; se alcuno uccide con la spada, bisogna che sia ucciso con la spada. Qui è la sofferenza, e la fede dei santi"},{"i":35227,"b":72,"c":7413,"r":7413,"o":11,"t": "POI vidi un’altra bestia, che saliva dalla terra, ed avea due corna simili a quelle dell’Agnello, ma parlava come il dragone."},{"i":35228,"b":72,"c":7413,"r":7413,"o":12,"t": "Ed esercitava tutta la podestà della prima bestia, nel suo cospetto; e facea che la terra, e gli abitanti d’essa adorassero la prima bestia, la cui piaga mortale era stata sanata."},{"i":35229,"b":72,"c":7413,"r":7413,"o":13,"t": "E faceva gran segni; sì che ancora faceva scender fuoco dal cielo in su la terra, in presenza degli uomini."},{"i":35230,"b":72,"c":7413,"r":7413,"o":14,"t": "E seduceva gli abitanti della terra, per i segni che le erano dati di fare nel cospetto della bestia, dicendo agli abitanti della terra, che facessero una immagine alla bestia, che avea ricevuta la piaga della spada, ed era tornata in vita."},{"i":35231,"b":72,"c":7413,"r":7413,"o":15,"t": "E le fu dato di dare spirito all’immagine della bestia, sì che ancora l’immagine della bestia parlasse; e di far che tutti coloro che non adorassero l’immagine della bestia fossero uccisi."},{"i":35232,"b":72,"c":7413,"r":7413,"o":16,"t": "Faceva ancora che a tutti, piccoli e grandi, ricchi e poveri, liberi e servi, fosse posto un marchio in su la lor mano destra, o in su le lor fronti;"},{"i":35233,"b":72,"c":7413,"r":7413,"o":17,"t": "e che niuno potesse comperare, o vendere, se non chi avesse il marchio, o il nome della bestia, o il numero del suo nome."},{"i":35234,"b":72,"c":7413,"r":7413,"o":18,"t": "Qui è la sapienza. Chi ha intendimento conti il numero della bestia; poichè è numero d’uomo; e il suo numero è seicentosessantasei"},{"i":35235,"b":72,"c":7414,"r":7414,"o":1,"t": "POI vidi, ed ecco l’Agnello, che stava in piè in sul monte di Sion; e con lui erano cenquarantaquattromila persone, che aveano il suo nome, e il nome di suo Padre, scritto in su le lor fronti."},{"i":35236,"b":72,"c":7414,"r":7414,"o":2,"t": "Ed io udii una voce dal cielo, a guisa d’un suono di molte acque, ed a guisa d’un rumore di gran tuono; e la voce che io udii era come di ceteratori, che sonavano in su le lor cetere."},{"i":35237,"b":72,"c":7414,"r":7414,"o":3,"t": "E cantavano un cantico nuovo, davanti al trono, e davanti a’ quattro animali, e davanti a’ vecchi; e niuno poteva imparare il cantico, se non quei cenquarantaquattromila, i quali sono stati comperati dalla terra."},{"i":35238,"b":72,"c":7414,"r":7414,"o":4,"t": "Costoro son quelli che non si sono contaminati con donne; perciocchè son vergini; costoro son quelli che seguono l’Agnello, dovunque egli va; costoro sono stati da Gesù comperati d’infra gli uomini, per esser primizie a Dio, ed all’Agnello."},{"i":35239,"b":72,"c":7414,"r":7414,"o":5,"t": "E nella bocca loro non è stata trovata menzogna; poichè sono irreprensibili davanti al trono di Dio"},{"i":35240,"b":72,"c":7414,"r":7414,"o":6,"t": "POI vidi un altro angelo volante per lo mezzo del cielo, avendo l’evangelo eterno, per evangelizzare agli abitanti della terra, e ad ogni nazione, e tribù, e lingua, e popolo, dicendo con gran voce:"},{"i":35241,"b":72,"c":7414,"r":7414,"o":7,"t": "Temete Iddio, e dategli gloria; perciocchè l’ora del suo giudicio è venuta; e adorate colui che ha fatto il cielo, e la terra, e il mare, e le fonti delle acque."},{"i":35242,"b":72,"c":7414,"r":7414,"o":8,"t": "Poi seguì un altro angelo, dicendo: Caduta, caduta, è Babilonia, la gran città; perciocchè ella ha dato a bere a tutte le nazioni del vino dell’ira della sua fornicazione."},{"i":35243,"b":72,"c":7414,"r":7414,"o":9,"t": "E dopo quelli, seguitò un terzo angelo, dicendo con gran voce: Se alcuno adora la bestia, e la sua immagine, e prende il suo carattere in su la sua fronte, o in su la sua mano;"},{"i":35244,"b":72,"c":7414,"r":7414,"o":10,"t": "anch’egli berrà del vino dell’ira di Dio, mesciuto tutto puro nel calice della sua ira; e sarà tormentato con fuoco, e zolfo, nel cospetto de’ santi angeli, e dell’Agnello."},{"i":35245,"b":72,"c":7414,"r":7414,"o":11,"t": "E il fumo del tormento loro salirà ne’ secoli de’ secoli; e non avranno requie, nè giorno, nè notte, coloro che adoran la bestia, e la sua immagine, e chiunque prende il marchio del suo nome."},{"i":35246,"b":72,"c":7414,"r":7414,"o":12,"t": "Qui è la pazienza de’ santi; qui son coloro che osservano i comandamenti di Dio, e la fede di Gesù"},{"i":35247,"b":72,"c":7414,"r":7414,"o":13,"t": "Poi io udii dal cielo una voce che mi diceva: Scrivi: Beati i morti, che per l’innanzi muoiono nel Signore; sì certo, dice lo Spirito; acciocchè si riposino delle lor fatiche; e le loro opere li seguitano."},{"i":35248,"b":72,"c":7414,"r":7414,"o":14,"t": "ED io vidi, ed ecco una nuvola bianca, e in su la nuvola era a sedere uno, simile a un figliuol d’uomo, il quale avea in sul capo una corona d’oro, e nella mano una falce tagliente."},{"i":35249,"b":72,"c":7414,"r":7414,"o":15,"t": "Ed un altro angelo uscì fuor del tempio, gridando con gran voce a colui che sedeva in su la nuvola: Metti dentro la tua falce, e mieti; perciocchè l’ora del mietere è venuta; poichè la ricolta della terra è secca."},{"i":35250,"b":72,"c":7414,"r":7414,"o":16,"t": "E colui che sedeva in su la nuvola mise la sua falce nella terra, e la terra fu mietuta."},{"i":35251,"b":72,"c":7414,"r":7414,"o":17,"t": "Ed un altro angelo uscì del tempio, che è nel cielo, avendo anch’egli un pennato tagliente."},{"i":35252,"b":72,"c":7414,"r":7414,"o":18,"t": "Ed un altro angelo uscì fuor dell’altare, il quale avea podestà sopra il fuoco; e gridò con gran grido a quello che avea il pennato tagliente, dicendo: Metti dentro il tuo pennato tagliente, e vendemmia i grappoli della vigna della terra; poichè le sue uve sono mature."},{"i":35253,"b":72,"c":7414,"r":7414,"o":19,"t": "E l’angelo mise il suo pennato nella terra, e vendemmiò la vigna della terra, e gettò le uve nel gran tino dell’ira di Dio."},{"i":35254,"b":72,"c":7414,"r":7414,"o":20,"t": "E il tino fu calcato fuori della città; e del tino uscì sangue, che giungeva sino a’ freni de’ cavalli, per mille seicento stadi"},{"i":35255,"b":72,"c":7415,"r":7415,"o":1,"t": "POI io vidi nel cielo un altro segno grande, e maraviglioso: sette angeli, che aveano le sette ultime piaghe; perciocchè in esse è compiuta l’ira di Dio."},{"i":35256,"b":72,"c":7415,"r":7415,"o":2,"t": "Io vidi adunque come un mare di vetro, mescolato di fuoco; e quelli che aveano ottenuta vittoria della bestia, e della sua immagine, e del suo marchio, e dal numero del suo nome; i quali stavano in piè in sul mare di vetro, avendo delle cetere di Dio."},{"i":35257,"b":72,"c":7415,"r":7415,"o":3,"t": "E cantavano il cantico di Mosè, servitor di Dio, e il cantico dell’Agnello, dicendo: Grandi e maravigliose son le opere tue, o Signore Iddio onnipotente; giuste e veraci son le tue vie, o Re delle nazioni."},{"i":35258,"b":72,"c":7415,"r":7415,"o":4,"t": "O Signore, chi non ti temerà, e non glorificherà il tuo nome? poichè tu solo sei santo; certo tutte le nazioni verranno, e adoreranno nel tuo cospetto; perciocchè i tuoi giudicii sono stati manifestati"},{"i":35259,"b":72,"c":7415,"r":7415,"o":5,"t": "E dopo queste cose, io vidi, e fu aperto il tempio del tabernacolo della testimonianza nel cielo."},{"i":35260,"b":72,"c":7415,"r":7415,"o":6,"t": "E i sette angeli, che aveano le sette piaghe, usciron del tempio, vestiti di lino puro e risplendente; e cinti intorno al petto di cinture d’oro."},{"i":35261,"b":72,"c":7415,"r":7415,"o":7,"t": "E l’uno de’ quattro animali diede a’ sette angeli sette coppe d’oro, piene dell’ira dell’Iddio vivente ne’ secoli dei secoli."},{"i":35262,"b":72,"c":7415,"r":7415,"o":8,"t": "E il tempio fu ripieno di fumo, procedente dalla gloria di Dio, e dalla sua potenza; e niuno poteva entrare nel tempio, finchè non fossero compiute le sette piaghe degli angeli"},{"i":35263,"b":72,"c":7416,"r":7416,"o":1,"t": "Ed io udii una gran voce dal tempio, che diceva a’ sette angeli; Andate, versate nella terra le coppe dell’ira di Dio."},{"i":35264,"b":72,"c":7416,"r":7416,"o":2,"t": "E il primo andò, e versò la sua coppa in su la terra; e venne un’ulcera maligna, e dolorosa, agli uomini che aveano il marchio della bestia, ed a quelli che adoravano la sua immagine."},{"i":35265,"b":72,"c":7416,"r":7416,"o":3,"t": "Poi, il secondo angelo versò la sua coppa nel mare; ed esso divenne sangue, come di corpo morto; ed ogni anima vivente morì nel mare."},{"i":35266,"b":72,"c":7416,"r":7416,"o":4,"t": "Poi, il terzo angelo versò la sua coppa ne’ fiumi, e nelle fonti dell’acque; e divennero sangue."},{"i":35267,"b":72,"c":7416,"r":7416,"o":5,"t": "Ed io udii l’angelo delle acque, che diceva: Tu sei giusto, o Signore, che sei, e che eri, che sei il Santo, d’aver fatti questi giudicii."},{"i":35268,"b":72,"c":7416,"r":7416,"o":6,"t": "Poichè essi hanno sparso il sangue de’ santi, e de’ profeti, tu hai loro altresì dato a bere del sangue; perciocchè ben ne son degni."},{"i":35269,"b":72,"c":7416,"r":7416,"o":7,"t": "Ed io ne udii un altro, dal lato dell’altare, che diceva: Sì certo, Signore Iddio onnipotente, i tuoi giudicii son veraci, e giusti"},{"i":35270,"b":72,"c":7416,"r":7416,"o":8,"t": "Poi, il quarto angelo versò la sua coppa sopra il sole; e gli fu dato d’ardere gli uomini con fuoco."},{"i":35271,"b":72,"c":7416,"r":7416,"o":9,"t": "E gli uomini furono arsi di grande arsura; e bestemmiarono il nome di Dio, che ha la podestà sopra queste piaghe; e non si ravvidero, per dargli gloria."},{"i":35272,"b":72,"c":7416,"r":7416,"o":10,"t": "Poi, il quinto angelo versò la sua coppa in sul trono della bestia; e il suo regno divenne tenebroso, e gli uomini si mordevano le lingue per l’affanno;"},{"i":35273,"b":72,"c":7416,"r":7416,"o":11,"t": "e bestemmiarono l’Iddio del cielo, per i lor travagli, e per le loro ulcere; e non si ravvidero delle loro opere"},{"i":35274,"b":72,"c":7416,"r":7416,"o":12,"t": "Poi, il sesto angelo versò la sua coppa in sul gran fiume Eufrate, e l’acqua di esso fu asciutta; acciocchè fosse apparecchiata la via dei re, che vengono dal sol levante."},{"i":35275,"b":72,"c":7416,"r":7416,"o":13,"t": "Ed io vidi uscir della bocca del dragone, e della bocca della bestia, e della bocca del falso profeta, tre spiriti immondi, a guisa di rane;"},{"i":35276,"b":72,"c":7416,"r":7416,"o":14,"t": "perciocchè sono spiriti di demoni, i quali fan segni, ed escon fuori ai re di tutto il mondo, per raunarli alla battaglia di quel gran giorno dell’Iddio onnipotente."},{"i":35277,"b":72,"c":7416,"r":7416,"o":15,"t": "Ecco, io vengo come un ladrone; beato chi veglia, e guarda i suoi vestimenti, acciocchè non cammini nudo, e non si veggano le sue vergogne."},{"i":35278,"b":72,"c":7416,"r":7416,"o":16,"t": "Ed essi li raunarono in un luogo, detto in Ebreo Armagheddon"},{"i":35279,"b":72,"c":7416,"r":7416,"o":17,"t": "Poi, il settimo angelo versò la sua coppa nell’aria; e una gran voce uscì dal tempio del cielo, dal trono, dicendo: È fatto."},{"i":35280,"b":72,"c":7416,"r":7416,"o":18,"t": "E si fecero folgori, e tuoni, e suoni, e gran tremoto; tale che non ne fu giammai un simile, nè un così grande, da che gli uomini sono stati sopra la terra."},{"i":35281,"b":72,"c":7416,"r":7416,"o":19,"t": "E la gran città fu divisa in tre parti, e le città delle genti caddero; Dio si ricordò della gran Babilonia, per darle il calice dell’indegnazione della sua ira."},{"i":35282,"b":72,"c":7416,"r":7416,"o":20,"t": "Ed ogni isola fuggì, e i monti non furon trovati."},{"i":35283,"b":72,"c":7416,"r":7416,"o":21,"t": "E cadde dal cielo, in su gli uomini, una gragnuola grossa come del peso d’un talento; e gli uomini bestemmiarono Iddio per la piaga della gragnuola; perciocchè la piaga d’essa era grandissima"},{"i":35284,"b":72,"c":7417,"r":7417,"o":1,"t": "ED uno de’ sette angeli, che aveano le sette coppe, venne, e parlò meco, dicendo: Vieni, io ti mostrerò la condannazione della gran meretrice, che siede sopra molte acque;"},{"i":35285,"b":72,"c":7417,"r":7417,"o":2,"t": "con la quale hanno fornicato i re della terra; e del vino della cui fornicazione sono stati inebbriati gli abitanti della terra."},{"i":35286,"b":72,"c":7417,"r":7417,"o":3,"t": "Ed egli mi trasportò in ispirito in un deserto; ed io vidi una donna, che sedeva sopra una bestia di color di scarlatto, piena di nomi di bestemmia, ed avea sette teste, e dieci corna."},{"i":35287,"b":72,"c":7417,"r":7417,"o":4,"t": "E quella donna, ch’era vestita di porpora, e di scarlatto, adorna d’oro, e di pietre preziose, e di perle, avea una coppa d’oro in mano, piena d’abbominazioni, e delle immondizie della sua fornicazione."},{"i":35288,"b":72,"c":7417,"r":7417,"o":5,"t": "E in su la sua fronte era scritto un nome: Mistero, Babilonia la grande, la madre delle fornicazioni, e delle abbominazioni della terra."},{"i":35289,"b":72,"c":7417,"r":7417,"o":6,"t": "Ed io vidi quella donna ebbra del sangue dei santi, e del sangue de’ martiri di Gesù; ed avendola veduta, mi maravigliai di gran maraviglia"},{"i":35290,"b":72,"c":7417,"r":7417,"o":7,"t": "E l’angelo mi disse: Perchè ti maravigli? Io ti dirò il mistero della donna, e della bestia che la porta, la quale ha le sette teste, e le dieci corna."},{"i":35291,"b":72,"c":7417,"r":7417,"o":8,"t": "La bestia che tu hai veduta, era, e non è più; e salirà dell’abisso, e poi andrà in perdizione; e gli abitanti della terra, i cui nomi non sono scritti nel libro della vita, fin dalla fondazione del mondo, si maraviglieranno, veggendo la bestia che era, e non è, e pure è."},{"i":35292,"b":72,"c":7417,"r":7417,"o":9,"t": "Qui è la mente, che ha sapienza: le sette teste son sette monti, sopra i quali la donna siede."},{"i":35293,"b":72,"c":7417,"r":7417,"o":10,"t": "Sono ancora sette re; i cinque son caduti, l’uno è, e l’altro non è ancora venuto; e quando sarà venuto, ha da durar poco."},{"i":35294,"b":72,"c":7417,"r":7417,"o":11,"t": "E la bestia che era, e non è più, è anch’essa un ottavo re, ed è de’ sette, e se ne va in perdizione."},{"i":35295,"b":72,"c":7417,"r":7417,"o":12,"t": "E le dieci corna, che tu hai vedute, son dieci re, i quali non hanno ancora preso il regno; ma prenderanno podestà, come re, in uno stesso tempo con la bestia."},{"i":35296,"b":72,"c":7417,"r":7417,"o":13,"t": "Costoro hanno un medesimo consiglio: e daranno la lor potenza, e podestà alla bestia"},{"i":35297,"b":72,"c":7417,"r":7417,"o":14,"t": "Costoro guerreggeranno con l’Agnello, e l’Agnello li vincerà; perciocchè egli è il Signor de’ signori, e il Re dei re; e coloro che con lui son chiamati, ed eletti, e fedeli."},{"i":35298,"b":72,"c":7417,"r":7417,"o":15,"t": "Poi mi disse: Le acque che tu hai vedute, dove siede la meretrice, son popoli, e moltitudini, e nazioni, e lingue."},{"i":35299,"b":72,"c":7417,"r":7417,"o":16,"t": "E le dieci corna, che tu hai vedute nella bestia, son quelli che odieranno la meretrice, e la renderanno deserta, e nuda; e mangeranno le sue carni, e bruceranno lei col fuoco."}]