[{"i":8200,"b":9,"c":1007,"r":1007,"o":20,"t": "E che saprebbe Davide dirti di più? ma, Signore Iddio, tu conosci il tuo servitore."},{"i":8201,"b":9,"c":1007,"r":1007,"o":21,"t": "Per amor della tua parola, e secondo il tuo cuore, tu hai operata tutta questa gran cosa, facendo assapere questo al tuo servitore."},{"i":8202,"b":9,"c":1007,"r":1007,"o":22,"t": "Perciò, Signore Iddio, tu sei magnificato; imperocchè non vi è niuno pari a te, e non vi è alcun Dio fuor che te, secondo tutte le cose che noi abbiamo udite con le nostre orecchie."},{"i":8203,"b":9,"c":1007,"r":1007,"o":23,"t": "E quale è l’unica gente in terra pari al tuo popolo Israele? per lo quale Iddio è andato per riscattarselo per suo popolo, e per acquistarsi un nome, e per operare inverso voi, o Israele, queste cose grandi, ed effetti tremendi, o Dio, verso il tuo paese, per amor del tuo popolo, il qual tu ti hai riscosso di Egitto, dalle genti, e da’ loro dii."},{"i":8204,"b":9,"c":1007,"r":1007,"o":24,"t": "E ti hai stabilito il tuo popolo Israele per tuo popolo in perpetuo; e tu, Signore, sei stato loro Dio."},{"i":8205,"b":9,"c":1007,"r":1007,"o":25,"t": "Ora dunque, Signore Iddio, attieni in perpetuo la parola che tu hai detta intorno al tuo servitore e alla sua casa, ed opera come tu hai parlato."},{"i":8206,"b":9,"c":1007,"r":1007,"o":26,"t": "E sia il tuo Nome magnificato in eterno; e dicasi: Il Signore degli eserciti è Dio sopra Israele; e sia la casa del tuo servitore Davide ferma davanti a te."},{"i":8207,"b":9,"c":1007,"r":1007,"o":27,"t": "Perciocchè tu, Signore degli eserciti, Dio d’Israele, hai rivelato e detto al tuo servitore: Io ti edificherò una casa; e però il tuo servitore ha trovato il suo cuore, per farti questa orazione."},{"i":8208,"b":9,"c":1007,"r":1007,"o":28,"t": "Ora dunque, Signore Iddio, tu sei Iddio; e le tue parole, con le quali tu hai promesso al tuo servitore questo bene, saranno verità."},{"i":8209,"b":9,"c":1007,"r":1007,"o":29,"t": "Ed ora, piacciati benedir la casa del tuo servitore, acciocchè ella duri davanti a te in perpetuo; conciossiachè tu, Signore Iddio, abbi parlato. Sia dunque la casa del tuo servitore benedetta della tua benedizione in perpetuo"},{"i":8210,"b":9,"c":1008,"r":1008,"o":1,"t": "ORA, dopo queste cose, Davide percosse i Filistei, e li abbassò; e prese Metegamma di mano de’ Filistei."},{"i":8211,"b":9,"c":1008,"r":1008,"o":2,"t": "Percosse ancora i Moabiti, e fattili giacere in terra, li misurò con una funicella; e ne misurò due parti per farli morire, e una parte intiera per salvar loro la vita. Ed i Moabiti furono renduti soggetti a Davide, e tributari."},{"i":8212,"b":9,"c":1008,"r":1008,"o":3,"t": "Davide, oltre a ciò, percosse Hadadezer, figliuolo di Rehob, re di Soba, andando per ridurre il paese sotto alla sua mano fino al fiume Eufrate."},{"i":8213,"b":9,"c":1008,"r":1008,"o":4,"t": "E Davide gli prese mille settecento uomini a cavallo, e ventimila uomini a piè. E Davide tagliò i garetti a’ cavalli di tutti i carri; ma ne riserbò i cavalli di cento carri."},{"i":8214,"b":9,"c":1008,"r":1008,"o":5,"t": "Ora i Siri di Damasco erano venuti per soccorrere Hadadezer, re di Soba. E Davide percosse di essi ventiduemila uomini."},{"i":8215,"b":9,"c":1008,"r":1008,"o":6,"t": "Poi pose guernigioni nella Siria di Damasco; e i Siri furono renduti soggetti a Davide, e tributari. E il Signore salvava Davide, dovunque egli andava."},{"i":8216,"b":9,"c":1008,"r":1008,"o":7,"t": "E Davide prese gli scudi d’oro ch’erano de’ servitori di Hadadezer, e li portò in Gerusalemme."},{"i":8217,"b":9,"c":1008,"r":1008,"o":8,"t": "Il re Davide prese ancora grandissima quantità di rame da Beta, e da Berotai, città di Hadadezer"},{"i":8218,"b":9,"c":1008,"r":1008,"o":9,"t": "Or Toi, re di Hamat, avendo udito che Davide avea sconfitto tutto l’esercito di Hadadezer,"},{"i":8219,"b":9,"c":1008,"r":1008,"o":10,"t": "mandò al re Davide Ioram, suo figliuolo, per salutarlo, e per benedirlo, di ciò ch’egli avea guerreggiato contro a Hadadezer, e l’avea sconfitto; imperocchè Hadadezer avea guerra aperta con Toi. E Ioram portò seco vasellamenti d’argento, e vasellamenti di oro e vasellamenti di rame."},{"i":8220,"b":9,"c":1008,"r":1008,"o":11,"t": "E il re Davide consacrò eziandio quelli al Signore, insieme con l’argento, e con l’oro, che egli avea consacrato della preda di tutte le nazioni ch’egli avea soggiogate;"},{"i":8221,"b":9,"c":1008,"r":1008,"o":12,"t": "dei Siri, e de’ Moabiti, e de’ figliuoli di Ammon, e de’ Filistei, e degli Amalechiti; e della preda di Hadadezer, figliuolo di Rehob, re di Soba."},{"i":8222,"b":9,"c":1008,"r":1008,"o":13,"t": "Davide ancora acquistò fama di ciò che, ritornando dalla rotta de’ Siri, sconfisse diciottomila uomini nella Valle del sale."},{"i":8223,"b":9,"c":1008,"r":1008,"o":14,"t": "E pose guernigioni in Idumea; egli ne pose per tutta l’Idumea; e tutti gl’Idumei furono renduti soggetti a Davide; e il Signore salvava Davide, dovunque egli andava"},{"i":8224,"b":9,"c":1008,"r":1008,"o":15,"t": "Così Davide regnò sopra tutto Israele, facendo ragione e giustizia a tutto il suo popolo."},{"i":8225,"b":9,"c":1008,"r":1008,"o":16,"t": "E Ioab, figliuolo di Seruia, era sopra l’esercito; e Iosafat, figliuolo di Ahilud, era Cancelliere;"},{"i":8226,"b":9,"c":1008,"r":1008,"o":17,"t": "e Sadoc, figliuolo di Ahitub, ed Ahimelec, figliuolo di Ebiatar, erano Sacerdoti; e Seraia era Segretario;"},{"i":8227,"b":9,"c":1008,"r":1008,"o":18,"t": "e Benaia, figliuolo di Ioiada, era capo dei Cheretei, e de’ Peletei; ed i figliuoli di Davide erano principi"},{"i":8228,"b":9,"c":1009,"r":1009,"o":1,"t": "E DAVIDE disse: Evvi più alcuno che sia rimasto della casa di Saulle, acciocchè io usi benignità inverso lui per amor di Gionatan?"},{"i":8229,"b":9,"c":1009,"r":1009,"o":2,"t": "Ora, nella casa di Saulle vi era un servitore, il cui nome era Siba, il qual fu chiamato a Davide. E il re gli disse: Sei tu Siba? Ed egli disse: Tuo servitore."},{"i":8230,"b":9,"c":1009,"r":1009,"o":3,"t": "E il re disse: Non vi è egli più alcuno della casa di Saulle, ed io userò inverso lui la benignità di Dio? E Siba disse al re: Vi è ancora un figliuolo di Gionatan, ch’è storpiato de’ piedi."},{"i":8231,"b":9,"c":1009,"r":1009,"o":4,"t": "E il re gli disse: Dove è egli? E Siba disse al re: Ecco, egli è in casa di Machir, figliuolo di Ammiel, in Lo-debar."},{"i":8232,"b":9,"c":1009,"r":1009,"o":5,"t": "E il re Davide mandò a prenderlo dalla casa di Machir, figliuolo di Ammiel, da Lo-debar."},{"i":8233,"b":9,"c":1009,"r":1009,"o":6,"t": "E quando Mefiboset, figliuolo di Saulle, fu venuto a Davide, si gittò in terra sopra la sua faccia, e si prosternò. E Davide disse: Mefiboset. Ed egli disse: Ecco il tuo servitore."},{"i":8234,"b":9,"c":1009,"r":1009,"o":7,"t": "E Davide gli disse: Non temere; perciocchè io del tutto userò inverso te benignità, per amor di Gionatan, tuo padre, e ti restituirò tutte le possessioni di Saulle, tuo padre; e, quant’è a te, tu mangerai del continuo alla mia tavola."},{"i":8235,"b":9,"c":1009,"r":1009,"o":8,"t": "E Mefiboset s’inchinò, e disse: Che cosa è il tuo servitore, che tu abbia riguardato ad un can morto, qual sono io?"},{"i":8236,"b":9,"c":1009,"r":1009,"o":9,"t": "Poi il re chiamò Siba, servitore di Saulle, e gli disse: Io ho donato al figliuolo del tuo signore tutto quello che apparteneva a Saulle, ed a tutta la sua casa."},{"i":8237,"b":9,"c":1009,"r":1009,"o":10,"t": "Tu adunque, co’ tuoi figliuoli e servitori, lavoragli la terra, e ricogline la rendita; acciocchè il figliuolo del tuo signore abbia di che sostentarsi; ma, quant’è a Mefiboset, figliuolo del tuo signore, egli mangerà del continuo alla mia tavola. Or Siba avea quindici figliuoli e venti servitori."},{"i":8238,"b":9,"c":1009,"r":1009,"o":11,"t": "E Siba disse al re: Il tuo servitore farà secondo tutto quello che il re, mio signore, ha comandato al suo servitore. Ma, quant’è a Mefiboset, disse il re, egli mangerà alla mia tavola, come uno de’ figliuoli del re."},{"i":8239,"b":9,"c":1009,"r":1009,"o":12,"t": "Or Mefiboset avea un figliuolo piccolo, il cui nome era Mica; e tutti quelli che stavano in casa di Siba erano servitori di Mefiboset."},{"i":8240,"b":9,"c":1009,"r":1009,"o":13,"t": "E Mefiboset dimorava in Gerusalemme; perciocchè egli mangiava del continuo alla tavola del re; ed era zoppo de’ due piedi"},{"i":8241,"b":9,"c":1010,"r":1010,"o":1,"t": "ORA, dopo queste cose, avvenne che il re de’ figliuoli di Ammon morì; ed Hanun, suo figliuolo, regnò in luogo suo."},{"i":8242,"b":9,"c":1010,"r":1010,"o":2,"t": "E Davide disse: Io userò benignità inverso Hanun, figliuolo di Nahas come suo padre usò benignità inverso me. E Davide mandò a consolarlo di suo padre, per li suoi servitori. Ma, quando i servitori di Davide furono giunti nel paese de’ figliuoli di Ammon,"},{"i":8243,"b":9,"c":1010,"r":1010,"o":3,"t": "i principali de’ figliuoli di Ammon dissero ad Hanun, lor signore: Parti che ciò, che Davide ti ha mandati de’ consolatori, sia per onorar tuo padre? non ti ha egli mandati i suoi servitori, per investigar la città, e per ispiarla, e per sovvertirla?"},{"i":8244,"b":9,"c":1010,"r":1010,"o":4,"t": "Hanun adunque prese i servitori di Davide, e fece lor radere mezza la barba, e tagliare i vestimenti per lo mezzo fino alle natiche; poi li rimandò."},{"i":8245,"b":9,"c":1010,"r":1010,"o":5,"t": "Ed essi fecero assaper la cosa al re Davide; ed egli mandò loro incontro; perciocchè quegli uomini erano grandemente confusi. E il re fece lor dire: Dimorate in Gerico, finchè la barba vi sia ricresciuta; poi ve ne ritornerete"},{"i":8246,"b":9,"c":1010,"r":1010,"o":6,"t": "Or i figliuoli di Ammon, veggendo che si erano renduti abbominevoli a Davide, mandarono ad assoldare ventimila uomini a piè, de’ Siri di Bet-rehob, e dei Siri di Soba; e mille uomini del re di Maaca, e dodicimila di que’ di Tob."},{"i":8247,"b":9,"c":1010,"r":1010,"o":7,"t": "E Davide, avendo ciò inteso, mandò contro a loro Ioab, con tutto l’esercito della gente di valore."},{"i":8248,"b":9,"c":1010,"r":1010,"o":8,"t": "E gli Ammoniti uscirono in campagna, e ordinarono la battaglia in su l’entrata della porta della città, ed i Siri di Soba e di Rehob, e la gente di Tob e di Maaca, stavano da parte nella campagna."},{"i":8249,"b":9,"c":1010,"r":1010,"o":9,"t": "E Ioab, veggendo che la battaglia era volta contro a lui, davanti e dietro, fece una cernita d’infra tutti gli uomini scelti d’Israele, ed ordinò quelli contro a’ Siri."},{"i":8250,"b":9,"c":1010,"r":1010,"o":10,"t": "E diede a condurre il rimanente della gente ad Abisai, suo fratello, e l’ordinò contro a’ figliuoli di Ammon; e disse ad Abisai:"},{"i":8251,"b":9,"c":1010,"r":1010,"o":11,"t": "Se i Siri mi superano, soccorrimi; se i figliuoli di Ammon altresì ti superano, io ti soccorrerò."},{"i":8252,"b":9,"c":1010,"r":1010,"o":12,"t": "Fortificati, e portiamoci valorosamente per lo popolo nostro, e per le città del nostro Dio. E faccia il Signore ciò che gli parrà bene."},{"i":8253,"b":9,"c":1010,"r":1010,"o":13,"t": "Allora Ioab, con la gente ch’egli avea seco, venne a battaglia contro a Siri; ed essi fuggirono d’innanzi a lui."},{"i":8254,"b":9,"c":1010,"r":1010,"o":14,"t": "E gli Ammoniti, veggendo che i Siri erano fuggiti, fuggirono anch’essi d’innanzi ad Abisai, ed entrarono dentro alla città. E Ioab se ne ritornò indietro da’ figliuoli di Ammon, e venne in Gerusalemme"},{"i":8255,"b":9,"c":1010,"r":1010,"o":15,"t": "E i Siri, veggendo ch’erano stati sconfitti da Israele, si adunarono insieme."},{"i":8256,"b":9,"c":1010,"r":1010,"o":16,"t": "E Hadarezer mandò a far venire i Siri di là dal fiume; ed essi vennero in Helam; e Sobac, capo dell’esercito di Hadarezer, li conduceva."},{"i":8257,"b":9,"c":1010,"r":1010,"o":17,"t": "Ed essendo ciò rapportato a Davide, egli adunò tutto Israele, e passò il Giordano, e venne in Helam. E i Siri ordinarono la battaglia contro a Davide, e combatterono con lui."},{"i":8258,"b":9,"c":1010,"r":1010,"o":18,"t": "Ma i Siri fuggirono d’innanzi a Israele; e Davide uccise de’ Siri la gente di settecento carri, e quarantamila uomini a cavallo; percosse eziandio Sobac, capo del loro esercito; ed egli morì quivi."},{"i":8259,"b":9,"c":1010,"r":1010,"o":19,"t": "E tutti i re, vassalli di Hadarezer, veggendo ch’erano stati sconfitti da Israele, fecero pace con Israele, e furono loro soggetti. Ed i Siri temettero di più soccorrere i figliuoli di Ammon"},{"i":8260,"b":9,"c":1011,"r":1011,"o":1,"t": "OR l’anno seguente, nel tempo che i re sogliono uscire alla guerra, Davide mandò Ioab, con la sua gente, e tutto Israele; ed essi diedero il guasto a’ figliuoli di Ammon, e posero l’assedio a Rabba; ma Davide dimorò in Gerusalemme."},{"i":8261,"b":9,"c":1011,"r":1011,"o":2,"t": "Ed avvenne una sera, che Davide, levatosi d’in sul suo letto, e passeggiando sopra il tetto della casa reale, vide d’in sul tetto una donna che si lavava, la quale era bellissima d’aspetto."},{"i":8262,"b":9,"c":1011,"r":1011,"o":3,"t": "Ed egli mandò a domandar di quella donna; e gli fu detto: Non è costei Batseba, figliuola di Eliam, moglie di Uria Hitteo?"},{"i":8263,"b":9,"c":1011,"r":1011,"o":4,"t": "E Davide mandò de’ messi a torla. Ed ella venne a lui, ed egli si giacque con lei. Or ella si purificava della sua immondizia; poi ella ritornò a casa sua."},{"i":8264,"b":9,"c":1011,"r":1011,"o":5,"t": "E quella donna ingravidò; e mandò a farlo assapere a Davide, dicendo: Io son gravida"},{"i":8265,"b":9,"c":1011,"r":1011,"o":6,"t": "E Davide mandò a dire a Ioab: Mandami Uria Hitteo. E Ioab mandò Uria a Davide."},{"i":8266,"b":9,"c":1011,"r":1011,"o":7,"t": "E, quando Uria fu venuto a lui, Davide gli domandò del bene stare di Ioab, e del bene stare del popolo; e se la guerra andava bene."},{"i":8267,"b":9,"c":1011,"r":1011,"o":8,"t": "Poi Davide disse ad Uria: Scendi a casa tua, e lavati i piedi. Uria adunque uscì fuor della casa reale, e gli fu portato dietro un messo di vivande del re."},{"i":8268,"b":9,"c":1011,"r":1011,"o":9,"t": "Ma Uria giacque alla porta della casa del re, con tutti i servitori del suo signore, e non iscese a casa sua."},{"i":8269,"b":9,"c":1011,"r":1011,"o":10,"t": "E fu rapportato a Davide, che Uria non era sceso a casa sua. E Davide disse ad Uria: Non vieni tu di viaggio? perchè dunque non sei sceso a casa tua?"},{"i":8270,"b":9,"c":1011,"r":1011,"o":11,"t": "Ed Uria disse a Davide: L’Arca, ed Israele, e Giuda, sono alloggiati in tende; e Ioab, mio signore, e i servitori del mio signore, sono accampati in su la campagna; ed io entrerei in casa mia, per mangiare e per bere, e per giacer con la mia moglie! Come tu vivi, e come l’anima tua vive, io non farò questa cosa."},{"i":8271,"b":9,"c":1011,"r":1011,"o":12,"t": "E Davide disse ad Uria: Stattene qui ancora oggi, e domani io ti accommiaterò. Uria adunque dimorò in Gerusalemme quel giorno, e il giorno seguente."},{"i":8272,"b":9,"c":1011,"r":1011,"o":13,"t": "E Davide l’invitò; ed egli mangiò e bevve in presenza di esso, ed egli l’inebbriò; ma pure in su la sera egli uscì fuori per giacer nel suo letto, co’ servitori del suo signore, e non iscese a casa sua"},{"i":8273,"b":9,"c":1011,"r":1011,"o":14,"t": "E la mattina seguente, Davide scrisse una lettera a Ioab, e gliela mandò per Uria."},{"i":8274,"b":9,"c":1011,"r":1011,"o":15,"t": "E nella lettera scrisse in questa maniera: Ponete Uria dirincontro alla più aspra battaglia; poi ritraetevi indietro da lui, acciocchè egli sia percosso, e muoia."},{"i":8275,"b":9,"c":1011,"r":1011,"o":16,"t": "Ioab adunque, tenendo l’assedio alla città, pose Uria in un luogo dove sapeva che vi erano uomini di valore."},{"i":8276,"b":9,"c":1011,"r":1011,"o":17,"t": "E la gente della città uscì, e combattè contro a Ioab; ed alcuni del popolo, de’ servitori di Davide, caddero morti; Uria Hitteo morì anch’esso."},{"i":8277,"b":9,"c":1011,"r":1011,"o":18,"t": "Allora Ioab mandò a fare assapere a Davide tutto ciò ch’era seguito in quella battaglia."},{"i":8278,"b":9,"c":1011,"r":1011,"o":19,"t": "E diede quest’ordine al messo: Quando tu avrai finito di raccontare al re tutto ciò ch’è seguito in questa battaglia,"},{"i":8279,"b":9,"c":1011,"r":1011,"o":20,"t": "se il re monta in ira, e ti dice: Perchè vi siete accostati alla città per combattere? non sapete voi come si suol tirare d’in su le mura?"},{"i":8280,"b":9,"c":1011,"r":1011,"o":21,"t": "Chi percosse Abimelec, figliuolo di Ierubbeset? non fu egli una donna, che gli gittò addosso un pezzo di macina d’in sul muro, onde egli morì a Tebes? perchè vi siete accostati al muro? Allora digli: Uria Hitteo, tuo servitore, è morto anch’esso."},{"i":8281,"b":9,"c":1011,"r":1011,"o":22,"t": "Il messo adunque andò; e, giunto, raccontò a Davide tutto ciò per che Ioab l’avea mandato."},{"i":8282,"b":9,"c":1011,"r":1011,"o":23,"t": "E disse a Davide: Essi aveano fatto uno sforzo contro a noi, ed erano usciti fuori a noi alla campagna, e noi li avevamo respinti infino all’entrata della porta."},{"i":8283,"b":9,"c":1011,"r":1011,"o":24,"t": "Allora gli arcieri saettarono contro a’ tuoi servitori d’in sul muro; e alcuni de’ servitori del re son morti; Uria Hitteo, tuo servitore, è morto anch’esso."},{"i":8284,"b":9,"c":1011,"r":1011,"o":25,"t": "E Davide disse al messo: Di’ così a Ioab: Non dolgati di questo; perciocchè la spada consuma così l’uno come l’altro; rinforza la battaglia contro alla città, e distruggila; e tu confortalo."},{"i":8285,"b":9,"c":1011,"r":1011,"o":26,"t": "E la moglie d’Uria udì che Uria, suo marito, era morto, e fece cordoglio del suo marito."},{"i":8286,"b":9,"c":1011,"r":1011,"o":27,"t": "E passato il duolo, Davide mandò per lei, e se l’accolse in casa, ed ella gli fu moglie, e gli partorì un figliuolo. Ma questa cosa che Davide avea fatta, dispiacque al Signore"},{"i":8287,"b":9,"c":1012,"r":1012,"o":1,"t": "E IL Signore mandò Natan a Davide. Ed egli entrò da lui, e gli disse: Vi erano due uomini in una città, l’uno ricco, e l’altro povero."},{"i":8288,"b":9,"c":1012,"r":1012,"o":2,"t": "Il ricco avea del minuto e del grosso bestiame, in gran quantità;"},{"i":8289,"b":9,"c":1012,"r":1012,"o":3,"t": "ma il povero non avea se non una sola piccola agnella, la quale egli avea comperata, e l’avea nudrita, ed ella era cresciuta con lui e coi suoi figliuoli, mangiando de’ bocconi di esso, e bevendo nella sua coppa, e giacendogli in seno; e gli era a guisa di figliuola."},{"i":8290,"b":9,"c":1012,"r":1012,"o":4,"t": "Ora, essendo venuto a quell’uomo ricco un viandante in casa, egli risparmiò il suo grosso e minuto bestiame, e non ne prese per apparecchiarlo al viandante che gli era venuto in casa; ma prese l’agnella di quel povero uomo, e l’apparecchiò a colui che gli era venuto in casa."},{"i":8291,"b":9,"c":1012,"r":1012,"o":5,"t": "Allora Davide si accese grandemente nell’ira contro a quell’uomo, e disse a Natan: Come vive il Signore, colui che ha fatto questo ha meritata la morte;"},{"i":8292,"b":9,"c":1012,"r":1012,"o":6,"t": "ed oltre a ciò, conviene che per quella agnella ne paghi quattro; per ammenda di ciò ch’egli ha commesso questo fatto, e ch’egli non ha risparmiata quell’agnella."},{"i":8293,"b":9,"c":1012,"r":1012,"o":7,"t": "Allora Natan disse a Davide: Tu sei quell’uomo. Così ha detto il Signore Iddio d’Israele: Io ti ho unto per re sopra Israele, ed io ti ho riscosso dalle mani di Saulle."},{"i":8294,"b":9,"c":1012,"r":1012,"o":8,"t": "E ti ho data la casa del tuo signore; ti ho anche date le donne del tuo signore in seno, e ti ho dato la casa d’Israele e di Giuda; e se pure anche questo era poco, io ti avrei aggiunte tali e tali cose."},{"i":8295,"b":9,"c":1012,"r":1012,"o":9,"t": "Perchè hai sprezzata la parola del Signore, per far ciò che gli dispiace? tu hai fatto morire con la spada Uria Hitteo, e ti hai presa per moglie la sua moglie, e hai ucciso lui con la spada de’ figliuoli di Ammon."},{"i":8296,"b":9,"c":1012,"r":1012,"o":10,"t": "Ora dunque, la spada non si dipartirà giammai in perpetuo dalla tua casa; perciocchè tu mi hai sprezzato, e ti hai presa per moglie la moglie di Uria Hitteo."},{"i":8297,"b":9,"c":1012,"r":1012,"o":11,"t": "Così ha detto il Signore: Ecco, io farò sorgere contro a te un male dalla tua casa stessa, e torrò le tue mogli davanti agli occhi tuoi, e le darò ad un tuo prossimo, il qual giacerà con loro al cospetto di questo sole."},{"i":8298,"b":9,"c":1012,"r":1012,"o":12,"t": "Perciocchè tu l’hai fatto in occulto, io farò questo davanti a tutto Israele, e davanti al sole."},{"i":8299,"b":9,"c":1012,"r":1012,"o":13,"t": "Allora Davide disse a Natan: Io ho peccato contro al Signore. E Natan disse a Davide: Il Signore altresì ha fatto passare il tuo peccato; tu non morrai."}]