[{"i":30300,"b":48,"c":5023,"r":5023,"o":56,"t": "Aztán visszatértek, illatszereket és drága keneteket készítettek. Szombaton azonban pihentek a parancsolat szerint."},{"i":30301,"b":48,"c":5024,"r":5024,"o":1,"t": "A hét első napján pedig kora hajnalban elmentek a sírhoz, és magukkal vitték az elkészített illatszereket."},{"i":30302,"b":48,"c":5024,"r":5024,"o":2,"t": "A követ a sírbolt elől elhengerítve találták,"},{"i":30303,"b":48,"c":5024,"r":5024,"o":3,"t": "és amikor bementek, nem találták az Úr Jézus testét."},{"i":30304,"b":48,"c":5024,"r":5024,"o":4,"t": "Amikor emiatt tanácstalanul álltak, két férfi lépett melléjük fénylő ruhában."},{"i":30305,"b":48,"c":5024,"r":5024,"o":5,"t": "Majd amikor megrémülve a földre szegezték tekintetüket, azok így szóltak hozzájuk: \"Mit keresitek a holtak között az élőt?"},{"i":30306,"b":48,"c":5024,"r":5024,"o":6,"t": "Nincs itt, hanem feltámadt. Emlékezzetek vissza, hogyan beszélt nektek, amikor még Galileában volt:"},{"i":30307,"b":48,"c":5024,"r":5024,"o":7,"t": "az Emberfiának bűnös emberek kezébe kell adatnia, és megfeszíttetnie, és a harmadik napon feltámadnia.\""},{"i":30308,"b":48,"c":5024,"r":5024,"o":8,"t": "Ekkor visszaemlékeztek az ő szavaira,"},{"i":30309,"b":48,"c":5024,"r":5024,"o":9,"t": "és visszatérve a sírtól, hírül adták mindezt a tizenegynek és a többieknek."},{"i":30310,"b":48,"c":5024,"r":5024,"o":10,"t": "A magdalai Mária, Johanna, valamint a Jakab anyja, Mária és más, velük lévő asszonyok elmondták mindezt az apostoloknak,"},{"i":30311,"b":48,"c":5024,"r":5024,"o":11,"t": "de ők üres fecsegésnek tartották ezt a beszédet, és nem hittek nekik."},{"i":30312,"b":48,"c":5024,"r":5024,"o":12,"t": "(Péter azonban felkelt, elfutott a sírhoz, és amikor behajolt, csak a lepedőket látta ott. Erre elment, és csodálkozott magában a történteken.)"},{"i":30313,"b":48,"c":5024,"r":5024,"o":13,"t": "Tanítványai közül ketten aznap egy faluba mentek, amely Jeruzsálemtől hatvan futamnyira volt, és amelynek Emmaus a neve,"},{"i":30314,"b":48,"c":5024,"r":5024,"o":14,"t": "és beszélgettek egymással mindarról, ami történt."},{"i":30315,"b":48,"c":5024,"r":5024,"o":15,"t": "Miközben beszélgettek, és vitatkoztak egymással, maga Jézus is melléjük szegődött, és együtt ment velük."},{"i":30316,"b":48,"c":5024,"r":5024,"o":16,"t": "Látásukat azonban valami akadályozta és nem ismerték fel őt."},{"i":30317,"b":48,"c":5024,"r":5024,"o":17,"t": "Ő pedig így szólt hozzájuk: \"Miről beszélgettek egymással útközben?\" Erre szomorúan megálltak."},{"i":30318,"b":48,"c":5024,"r":5024,"o":18,"t": "Majd megszólalt az egyik, név szerint Kleopás, és ezt mondta neki: \"Te vagy az egyetlen idegen Jeruzsálemben, aki nem tudod mi történt ott ezekben a napokban?\""},{"i":30319,"b":48,"c":5024,"r":5024,"o":19,"t": "\"Mi történt?\" - kérdezte tőlük. Ők így válaszoltak neki: \"Az, ami a názáreti Jézussal esett, aki próféta volt, szóban és tettben hatalmas Isten és az egész nép előtt&#59;"},{"i":30320,"b":48,"c":5024,"r":5024,"o":20,"t": "hogyan adták át a főpapok és a főemberek halálos ítéletre, és hogyan feszítették meg."},{"i":30321,"b":48,"c":5024,"r":5024,"o":21,"t": "Pedig mi abban reménykedtünk, hogy ő fogja megváltani Izráelt. De ma már harmadik napja, hogy ezek történtek."},{"i":30322,"b":48,"c":5024,"r":5024,"o":22,"t": "Ezenfelül néhány közülünk való asszony is megdöbbentett minket, akik kora hajnalban ott voltak a sírboltnál,"},{"i":30323,"b":48,"c":5024,"r":5024,"o":23,"t": "de nem találták ott a testét&#59; eljöttek és azt beszélték, hogy angyalok jelenését is látták, akik azt hirdették, hogy ő él."},{"i":30324,"b":48,"c":5024,"r":5024,"o":24,"t": "El is mentek néhányan a velünk levők közül a sírhoz, és mindent úgy találtak, ahogyan az asszonyok beszélték&#59; őt azonban nem látták.\""},{"i":30325,"b":48,"c":5024,"r":5024,"o":25,"t": "Akkor ő így szólt hozzájuk: \"Ó, ti balgák! Milyen rest a szívetek arra, hogy mindazt elhiggyétek, amit megmondtak a próféták!"},{"i":30326,"b":48,"c":5024,"r":5024,"o":26,"t": "Hát nem ezt kellett-e elszenvednie a Krisztusnak, és így megdicsőülnie?\""},{"i":30327,"b":48,"c":5024,"r":5024,"o":27,"t": "És Mózestől meg valamennyi prófétától kezdve elmagyarázta nekik mindazt, ami az Írásokban róla szólt."},{"i":30328,"b":48,"c":5024,"r":5024,"o":28,"t": "Így értek el ahhoz a faluhoz, amelybe igyekeztek. Ő azonban úgy tett, mintha tovább akarna menni."},{"i":30329,"b":48,"c":5024,"r":5024,"o":29,"t": "De azok unszolták és kérték: \"Maradj velünk, mert esteledik, a nap is lehanyatlott már!\" Bement hát, hogy velük maradjon."},{"i":30330,"b":48,"c":5024,"r":5024,"o":30,"t": "És amikor asztalhoz telepedett velük, vette a kenyeret, megáldotta, megtörte és nekik adta."},{"i":30331,"b":48,"c":5024,"r":5024,"o":31,"t": "Erre megnyílt a szemük, és felismerték, ő azonban eltűnt előlük."},{"i":30332,"b":48,"c":5024,"r":5024,"o":32,"t": "Ekkor így szóltak egymásnak: \"Nem hevült-e a szívünk, amikor beszélt hozzánk az úton, amikor feltárta előttünk az Írásokat?\""},{"i":30333,"b":48,"c":5024,"r":5024,"o":33,"t": "Még abban az órában útra keltek, és visszatértek Jeruzsálembe, ahol egybegyűlve találták a tizenegyet és a velük levőket."},{"i":30334,"b":48,"c":5024,"r":5024,"o":34,"t": "Ők elmondták, hogy valóban feltámadt az Úr, és megjelent Simonnak."},{"i":30335,"b":48,"c":5024,"r":5024,"o":35,"t": "Erre ők is elbeszélték, ami az úton történt, és hogy miként ismerték fel őt a kenyér megtöréséről."},{"i":30336,"b":48,"c":5024,"r":5024,"o":36,"t": "Miközben ezekről beszélgettek, maga Jézus állt meg közöttük, és így köszöntötte őket: \"Békesség nektek!\""},{"i":30337,"b":48,"c":5024,"r":5024,"o":37,"t": "Azok megrettentek, és félelmükben azt hitték, hogy valami szellemet látnak."},{"i":30338,"b":48,"c":5024,"r":5024,"o":38,"t": "Ő azonban így szólt hozzájuk: \"Miért rémültetek meg, és miért támad kétség a szívetekben?"},{"i":30339,"b":48,"c":5024,"r":5024,"o":39,"t": "Nézzétek meg a kezemet és a lábamat, hogy valóban én vagyok. Tapintsatok meg, és lássatok. Mert a szellemnek nincs húsa és csontja, de amint látjátok, nekem van.\""},{"i":30340,"b":48,"c":5024,"r":5024,"o":40,"t": "És ezeket mondva, megmutatta nekik a kezét és a lábát."},{"i":30341,"b":48,"c":5024,"r":5024,"o":41,"t": "Mikor pedig még mindig nem mertek hinni örömükben, és csak csodálkoztak, megkérdezte tőlük: \"Van-e itt valami ennivalótok?\""},{"i":30342,"b":48,"c":5024,"r":5024,"o":42,"t": "Erre adtak neki egy darab sült halat."},{"i":30343,"b":48,"c":5024,"r":5024,"o":43,"t": "Elvette és szemük láttára megette."},{"i":30344,"b":48,"c":5024,"r":5024,"o":44,"t": "Majd így szólt hozzájuk: \"Ezt mondtam nektek, amikor még veletek voltam: be kell teljesednie mindannak, ami meg van írva rólam a Mózes törvényében, a próféták könyvében és a zsoltárokban.\""},{"i":30345,"b":48,"c":5024,"r":5024,"o":45,"t": "Akkor megnyitotta értelmüket, hogy értsék az Írásokat,"},{"i":30346,"b":48,"c":5024,"r":5024,"o":46,"t": "és így szólt nekik: \"Így van megírva: a Krisztusnak szenvednie kell, de a harmadik napon fel kell támadnia a halottak közül,"},{"i":30347,"b":48,"c":5024,"r":5024,"o":47,"t": "és hirdetni kell az ő nevében a megtérést és a bűnbocsánatot minden nép között, Jeruzsálemtől kezdve."},{"i":30348,"b":48,"c":5024,"r":5024,"o":48,"t": "Ti vagytok erre a tanúk."},{"i":30349,"b":48,"c":5024,"r":5024,"o":49,"t": "És íme, én elküldöm nektek, akit Atyám ígért, ti pedig maradjatok a városban, amíg fel nem ruháztattok mennyei erővel.\""},{"i":30350,"b":48,"c":5024,"r":5024,"o":50,"t": "Ezután kivitte őket Betániáig, felemelte a kezét, és megáldotta őket."},{"i":30351,"b":48,"c":5024,"r":5024,"o":51,"t": "És miközben áldotta őket, eltávolodott tőlük, és felvitetett a mennybe."},{"i":30352,"b":48,"c":5024,"r":5024,"o":52,"t": "Ekkor leborulva imádták őt, majd nagy örömmel visszatértek Jeruzsálembe&#59;"},{"i":30353,"b":48,"c":5024,"r":5024,"o":53,"t": "mindig a templomban voltak, és áldották Istent."},{"i":30354,"b":49,"c":5101,"r":5101,"o":1,"t": "Kezdetben volt az Ige, és az Ige Istennél volt, és Isten volt az Ige."},{"i":30355,"b":49,"c":5101,"r":5101,"o":2,"t": "Ő kezdetben az Istennél volt."},{"i":30356,"b":49,"c":5101,"r":5101,"o":3,"t": "Minden általa lett, és nélküle semmi sem lett, ami létrejött."},{"i":30357,"b":49,"c":5101,"r":5101,"o":4,"t": "Benne élet volt, és az élet volt az emberek világossága."},{"i":30358,"b":49,"c":5101,"r":5101,"o":5,"t": "A világosság a sötétségben fénylik, de a sötétség nem fogadta be."},{"i":30359,"b":49,"c":5101,"r":5101,"o":6,"t": "Megjelent egy ember, akit Isten küldött, akinek a neve János."},{"i":30360,"b":49,"c":5101,"r":5101,"o":7,"t": "Ő tanúként jött, hogy bizonyságot tegyen a világosságról, és hogy mindenki higgyen általa."},{"i":30361,"b":49,"c":5101,"r":5101,"o":8,"t": "Nem ő volt a világosság, de a világosságról kellett bizonyságot tennie."},{"i":30362,"b":49,"c":5101,"r":5101,"o":9,"t": "Az Ige volt az igazi világosság, amely megvilágosít minden embert: ő jött el a világba."},{"i":30363,"b":49,"c":5101,"r":5101,"o":10,"t": "A világban volt, és a világ általa lett, de a világ nem ismerte meg őt:"},{"i":30364,"b":49,"c":5101,"r":5101,"o":11,"t": "saját világába jött, és az övéi nem fogadták be őt."},{"i":30365,"b":49,"c":5101,"r":5101,"o":12,"t": "Akik pedig befogadták, azokat felhatalmazta arra, hogy Isten gyermekeivé legyenek&#59; mindazokat, akik hisznek az ő nevében,"},{"i":30366,"b":49,"c":5101,"r":5101,"o":13,"t": "akik nem vérből, sem a test, sem a férfi akaratából, hanem Istentől születtek."},{"i":30367,"b":49,"c":5101,"r":5101,"o":14,"t": "Az Ige testté lett, közöttünk lakott, és láttuk az ő dicsőségét, mint az Atya egyszülöttjének dicsőségét, telve kegyelemmel és igazsággal."},{"i":30368,"b":49,"c":5101,"r":5101,"o":15,"t": "János bizonyságot tett róla, és azt hirdette: \"Ő volt az, akiről megmondtam: Aki utánam jön, megelőz engem, mert előbb volt, mint én.\""},{"i":30369,"b":49,"c":5101,"r":5101,"o":16,"t": "Mi pedig valamennyien az ő teljességéből kaptunk kegyelmet kegyelemre."},{"i":30370,"b":49,"c":5101,"r":5101,"o":17,"t": "Mert a törvény Mózes által adatott, a kegyelem és az igazság Jézus Krisztus által jelent meg."},{"i":30371,"b":49,"c":5101,"r":5101,"o":18,"t": "Istent soha senki sem látta: az egyszülött Isten, aki az Atya kebelén van, az jelentette ki őt."},{"i":30372,"b":49,"c":5101,"r":5101,"o":19,"t": "Ez János bizonyságtétele. Amikor a zsidók papokat és lévitákat küldtek hozzá Jeruzsálemből, hogy megkérdezzék tőle: \"Ki vagy te?\""},{"i":30373,"b":49,"c":5101,"r":5101,"o":20,"t": "Akkor vallott, és nem tagadott. Ezt vallotta: \"Én nem a Krisztus vagyok.\""},{"i":30374,"b":49,"c":5101,"r":5101,"o":21,"t": "Erre megkérdezték tőle: \"Hát akkor? Illés vagy te?\" De kijelentette: \"Nem az vagyok.\" - \"A próféta vagy te?\" Így válaszolt: \"Nem.\""},{"i":30375,"b":49,"c":5101,"r":5101,"o":22,"t": "Ezt mondták tehát: \"Ki vagy? - hogy választ adhassunk megbízóinknak: mit mondasz magadról?\""},{"i":30376,"b":49,"c":5101,"r":5101,"o":23,"t": "Erre ő így felelt: \"Én kiáltó hang vagyok a pusztában: készítsetek egyenes utat az Úrnak, ahogyan Ézsaiás próféta megmondta.\""},{"i":30377,"b":49,"c":5101,"r":5101,"o":24,"t": "A küldöttek között voltak farizeusok is,"},{"i":30378,"b":49,"c":5101,"r":5101,"o":25,"t": "és ezek tovább kérdezték őt: \"Miért keresztelsz tehát, ha nem te vagy a Krisztus, sem Illés, sem pedig a próféta?\""},{"i":30379,"b":49,"c":5101,"r":5101,"o":26,"t": "János így válaszolt nekik: \"Én vízzel keresztelek. De közöttetek áll az, akit ti nem ismertek,"},{"i":30380,"b":49,"c":5101,"r":5101,"o":27,"t": "aki utánam jön, és akinek saruja szíját megoldani sem vagyok méltó.\""},{"i":30381,"b":49,"c":5101,"r":5101,"o":28,"t": "Ez Betániában történt, a Jordánon túl, ahol János keresztelt."},{"i":30382,"b":49,"c":5101,"r":5101,"o":29,"t": "Másnap János látta Jézust, amint jön felé, és így szólt: \"Íme, az Isten Báránya, aki hordozza a világ bűnét!"},{"i":30383,"b":49,"c":5101,"r":5101,"o":30,"t": "Ő az, akiről én megmondtam: Utánam jön egy férfi, aki megelőzött engem, mert előbb volt, mint én."},{"i":30384,"b":49,"c":5101,"r":5101,"o":31,"t": "Én nem ismertem őt, de azért jöttem, és azért keresztelek vízzel, hogy ismertté legyen Izráel előtt.\""},{"i":30385,"b":49,"c":5101,"r":5101,"o":32,"t": "Így tett erről bizonyságot János: \"Láttam, hogy a Lélek leszállt az égből, mint egy galamb, és megnyugodott rajta."},{"i":30386,"b":49,"c":5101,"r":5101,"o":33,"t": "Én nem ismertem őt, de aki elküldött engem, hogy vízzel kereszteljek, ő mondta nekem: Akire látod a Lelket leszállni és megnyugodni rajta, ő az, aki Szentlélekkel keresztel."},{"i":30387,"b":49,"c":5101,"r":5101,"o":34,"t": "Én láttam, és bizonyságot tettem arról, hogy ez az Isten Fia.\""},{"i":30388,"b":49,"c":5101,"r":5101,"o":35,"t": "Másnap ismét ott állt János két tanítványával együtt,"},{"i":30389,"b":49,"c":5101,"r":5101,"o":36,"t": "és rátekintve Jézusra, aki arra járt, így szólt: \"Íme, az Isten Báránya!\""},{"i":30390,"b":49,"c":5101,"r":5101,"o":37,"t": "Meghallotta a két tanítvány, hogy ő ezt mondta, és követték Jézust."},{"i":30391,"b":49,"c":5101,"r":5101,"o":38,"t": "Jézus megfordult, és amikor meglátta, hogy követik őt, megszólította őket: \"Mit kerestek?\" Ők pedig ezt válaszolták: \"Rabbi - ami azt jelenti: Mester -, hol van a lakásod?\""},{"i":30392,"b":49,"c":5101,"r":5101,"o":39,"t": "Ő így szólt: \"Jöjjetek, és meglátjátok.\" Elmentek tehát, meglátták, hol lakik, és nála maradtak azon a napon&#59; körülbelül délután négy óra volt ekkor."},{"i":30393,"b":49,"c":5101,"r":5101,"o":40,"t": "A kettő közül, akik ezt hallották Jánostól és követték őt, András, Simon Péter testvére volt az egyik."},{"i":30394,"b":49,"c":5101,"r":5101,"o":41,"t": "Ő mihelyt találkozott testvérével, Simonnal, ezt mondta neki: \"Megtaláltuk a Messiást\" - (ami azt jelenti: Felkent)."},{"i":30395,"b":49,"c":5101,"r":5101,"o":42,"t": "Odavitte Jézushoz, aki rátekintve így szólt: \"Te Simon vagy, Jóna fia: téged Kéfásnak fognak hívni\" - (ami azt jelenti: Kőszikla)."},{"i":30396,"b":49,"c":5101,"r":5101,"o":43,"t": "Másnap Jézus Galileába akart indulni. Ekkor találkozott Fülöppel, és így szólt hozzá: \"Kövess engem!\""},{"i":30397,"b":49,"c":5101,"r":5101,"o":44,"t": "Fülöp pedig Bétsaidából származott, András és Péter városából."},{"i":30398,"b":49,"c":5101,"r":5101,"o":45,"t": "Fülöp találkozott Nátánaéllel, és így szólt hozzá: \"Megtaláltuk azt, akiről Mózes írt a törvényben, akiről a próféták is írtak: Jézust, a József fiát, aki Názáretből származik.\""},{"i":30399,"b":49,"c":5101,"r":5101,"o":46,"t": "\"Származhat-e valami jó Názáretből?\" - kérdezte tőle Nátánaél. Fülöp így válaszolt: \"Jöjj, és lásd meg!\""}]