[{"i":3600,"b":2,"c":327,"r":327,"o":32,"t": "Parimente sia cosa sacra al Signore ogni decima di buoi, e di pecore, e di capre; ogni decimo animale di tutti quelli che passano sotto la verga."},{"i":3601,"b":2,"c":327,"r":327,"o":33,"t": "Non discernasi tra buono e cattivo; e non permutisi l’un con l’altro; e se pure alcuno permuta l’un con l’altro, quel decimo, e quell’altro messo in suo scambio, saranno cosa sacra; non si potranno riscattare."},{"i":3602,"b":2,"c":327,"r":327,"o":34,"t": "Questi sono i comandamenti che il Signore diede a Mosè, nel monte di Sinai, per proporli a’ figliuoli d’Israele"},{"i":3603,"b":3,"c":401,"r":401,"o":1,"t": "IL Signore parlò ancora a Mosè, nel deserto di Sinai, nel Tabernacolo della convenenza, nel primo giorno del secondo mese, nell’anno secondo da che i figliuoli d’Israele furono usciti fuor del paese di Egitto, dicendo:"},{"i":3604,"b":3,"c":401,"r":401,"o":2,"t": "Levate la somma di tutta la raunanza de’ figliuoli d’Israele, secondo le lor nazioni, e le famiglie de’ padri loro, contando per nome, a testa a testa, ogni maschio,"},{"i":3605,"b":3,"c":401,"r":401,"o":3,"t": "di età da vent’anni in su, tutti coloro che possono andare alla guerra in Israele; annoverateli, tu, ed Aaronne, per le loro schiere."},{"i":3606,"b":3,"c":401,"r":401,"o":4,"t": "E siavi con voi un uomo di ciascuna tribù, che sia capo della sua casa paterna."},{"i":3607,"b":3,"c":401,"r":401,"o":5,"t": "E questi sono i nomi di coloro che saranno presenti con voi: Di Ruben, Elisur, figliuolo di Sedeur;"},{"i":3608,"b":3,"c":401,"r":401,"o":6,"t": "Di Simeone, Selumiel, figliuolo di Surisaddai;"},{"i":3609,"b":3,"c":401,"r":401,"o":7,"t": "Di Giuda, Naasson, figliuolo di Amminadab;"},{"i":3610,"b":3,"c":401,"r":401,"o":8,"t": "D’Issacar, Natanael, figliuolo di Suar;"},{"i":3611,"b":3,"c":401,"r":401,"o":9,"t": "Di Zabulon, Eliab, figliuolo di Helon;"},{"i":3612,"b":3,"c":401,"r":401,"o":10,"t": "De’ figliuoli di Giuseppe: di Efraim, Elisama, figliuoli di Ammiud; di Manasse, Gamliel, figliuolo di Pedasur;"},{"i":3613,"b":3,"c":401,"r":401,"o":11,"t": "Di Beniamino, Abidan, figliuolo di Ghidoni;"},{"i":3614,"b":3,"c":401,"r":401,"o":12,"t": "Di Dan, Ahiezer, figliuolo di Ammisaddai;"},{"i":3615,"b":3,"c":401,"r":401,"o":13,"t": "Di Aser, Paghiel, figliuolo di Ocran;"},{"i":3616,"b":3,"c":401,"r":401,"o":14,"t": "Di Gad, Eliasaf, figliuolo di Deuel;"},{"i":3617,"b":3,"c":401,"r":401,"o":15,"t": "Di Neftali, Ahira, figliuolo di Enan."},{"i":3618,"b":3,"c":401,"r":401,"o":16,"t": "Costoro erano quelli che si chiamavano alla raunanza, principali delle tribù loro paterne, e capi delle migliaia d’Israele"},{"i":3619,"b":3,"c":401,"r":401,"o":17,"t": "Mosè adunque ed Aaronne presero seco questi uomini, ch’erano stati nominati per li nomi loro."},{"i":3620,"b":3,"c":401,"r":401,"o":18,"t": "E, a’ calendi del secondo mese, adunarono tutta la raunanza; e le generazioni de’ figliuoli d’Israele furono descritte per le lor nazioni, e per le famiglie loro paterne, contandoli per nome dall’età di vent’anni in su, a testa a testa."},{"i":3621,"b":3,"c":401,"r":401,"o":19,"t": "Come il Signore avea comandato a Mosè, egli li annoverò nel deserto di Sinai."},{"i":3622,"b":3,"c":401,"r":401,"o":20,"t": "E delle generazioni de’ figliuoli di Ruben, primogenito d’Israele, per le lor nazioni, e famiglie paterne, contati per nome, a testa a testa, d’infra tutti i maschi, dall’età di vent’anni in su, tutti quelli che potevano andare alla guerra;"},{"i":3623,"b":3,"c":401,"r":401,"o":21,"t": "gli annoverati della tribù di Ruben furono quarantaseimila cinquecento."},{"i":3624,"b":3,"c":401,"r":401,"o":22,"t": "Delle generazioni de’ figliuoli di Simeone, per le lor nazioni, e famiglie paterne, contati per nome, a testa a testa, d’infra tutti i maschi, dall’età di vent’anni in su, tutti quelli che potevano andare alla guerra;"},{"i":3625,"b":3,"c":401,"r":401,"o":23,"t": "gli annoverati della tribù di Simeone furono cinquantanovemila trecento."},{"i":3626,"b":3,"c":401,"r":401,"o":24,"t": "Delle generazioni de’ figliuoli di Gad, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3627,"b":3,"c":401,"r":401,"o":25,"t": "gli annoverati della tribù di Gad furono quarantacinquemila seicencinquanta."},{"i":3628,"b":3,"c":401,"r":401,"o":26,"t": "Delle generazioni de’ figliuoli di Giuda, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3629,"b":3,"c":401,"r":401,"o":27,"t": "gli annoverati della tribù di Giuda furono settantaquattromila seicento."},{"i":3630,"b":3,"c":401,"r":401,"o":28,"t": "Delle generazioni de’ figliuoli d’Issacar, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3631,"b":3,"c":401,"r":401,"o":29,"t": "gli annoverati della tribù d’Issacar furono cinquantaquattromila quattrocento."},{"i":3632,"b":3,"c":401,"r":401,"o":30,"t": "Delle generazioni de’ figliuoli di Zabulon, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3633,"b":3,"c":401,"r":401,"o":31,"t": "gli annoverati della tribù di Zabulon furono cinquantasettemila quattrocento."},{"i":3634,"b":3,"c":401,"r":401,"o":32,"t": "De’ figliuoli di Giuseppe; delle generazioni de’ figliuoli di Efraim, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3635,"b":3,"c":401,"r":401,"o":33,"t": "gli annoverati della tribù di Efraim furono quarantamila cinquecento."},{"i":3636,"b":3,"c":401,"r":401,"o":34,"t": "Delle generazioni de’ figliuoli di Manasse, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3637,"b":3,"c":401,"r":401,"o":35,"t": "gli annoverati della tribù di Manasse furono trentaduemila dugento."},{"i":3638,"b":3,"c":401,"r":401,"o":36,"t": "Delle generazioni de’ figliuoli di Beniaminio, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3639,"b":3,"c":401,"r":401,"o":37,"t": "gli annoverati della tribù di Beniamino furono trentacinquemila quattrocento."},{"i":3640,"b":3,"c":401,"r":401,"o":38,"t": "Delle generazioni de’ figliuoli di Dan, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3641,"b":3,"c":401,"r":401,"o":39,"t": "gli annoverati della tribù di Dan furono sessantaduemila settecento."},{"i":3642,"b":3,"c":401,"r":401,"o":40,"t": "Delle generazioni de’ figliuoli di Aser, per le lor nazioni, e famiglie paterne; contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3643,"b":3,"c":401,"r":401,"o":41,"t": "gli annoverati della tribù di Aser furono quarantunmila cinquecento."},{"i":3644,"b":3,"c":401,"r":401,"o":42,"t": "Delle generazioni de’ figliuoli di Neftali, per le lor nazioni, e famiglie paterne, contati per nome tutti quelli che potevano andare alla guerra, dall’età di vent’anni in su;"},{"i":3645,"b":3,"c":401,"r":401,"o":43,"t": "gli annoverati della tribù di Neftali furono cinquantatremila quattrocento"},{"i":3646,"b":3,"c":401,"r":401,"o":44,"t": "Questi furono gli annoverati, i quali Mosè ed Aaronne annoverarono, insieme co’ principali d’Israele, ch’erano dodici uomini, uno per famiglia paterna."},{"i":3647,"b":3,"c":401,"r":401,"o":45,"t": "Così, tutti gli annoverati d’infra i figliuoli d’Israele, per le lor famiglie paterne, dall’età di vent’anni in su, che potevano andare alla guerra,"},{"i":3648,"b":3,"c":401,"r":401,"o":46,"t": "furono seicentotremila cinquecencinquanta"},{"i":3649,"b":3,"c":401,"r":401,"o":47,"t": "Ma i Leviti non furono annoverati fra loro secondo la lor tribù paterna;"},{"i":3650,"b":3,"c":401,"r":401,"o":48,"t": "perciocchè il Signore avea detto a Mosè:"},{"i":3651,"b":3,"c":401,"r":401,"o":49,"t": "Sol non annoverar la tribù di Levi, e non levarne la somma per mezzo i figliuoli d’Israele."},{"i":3652,"b":3,"c":401,"r":401,"o":50,"t": "Ma ordina i Leviti sopra il Tabernacolo della Testimonianza, e sopra tutti i suoi arredi; e sopra tutte le cose ad esso appartenenti; e portino essi il Tabernacolo e tutti i suoi arredi; e facciano i servigi di esso, e accampinvisi attorno."},{"i":3653,"b":3,"c":401,"r":401,"o":51,"t": "E quando il Tabernacolo si dipartirà, mettanlo giù i Leviti; quando altresì si accamperà, rizzinlo i Leviti; e se alcuno straniere vi si appressa, sia fatto morire."},{"i":3654,"b":3,"c":401,"r":401,"o":52,"t": "Or accampinsi i figliuoli d’Israele, ciascuno nel suo quartiere, e ciascuno presso alla sua bandiera, per le loro schiere."},{"i":3655,"b":3,"c":401,"r":401,"o":53,"t": "Ma accampinsi i Leviti intorno al Tabernacolo della Testimonianza; acciocchè non vi sia ira contro alla raunanza de’ figliuoli d’Israele; e facciano i Leviti la funzione del Tabernacolo della Testimonianza."},{"i":3656,"b":3,"c":401,"r":401,"o":54,"t": "E i figliuoli d’Israele fecero interamente come il Signore avea comandato"},{"i":3657,"b":3,"c":402,"r":402,"o":1,"t": "POI il Signore parlò a Mosè e ad Aaronne, dicendo:"},{"i":3658,"b":3,"c":402,"r":402,"o":2,"t": "Accampinsi i figliuoli d’Israele, ciascuno presso alla sua bandiera, distinti per le insegne delle lor famiglie paterne; accampinsi dirincontro al Tabernacolo della convenenza d’ogn’intorno"},{"i":3659,"b":3,"c":402,"r":402,"o":3,"t": "E quelli che si accamperanno dalla parte anteriore, verso il Levante, sieno que’ della bandiera del campo di Giuda distinti per le loro schiere; e sia il lor capo Naasson, figliuolo di Amminadab."},{"i":3660,"b":3,"c":402,"r":402,"o":4,"t": "La cui schiera, e gli annoverati, son settantaquattromila seicento."},{"i":3661,"b":3,"c":402,"r":402,"o":5,"t": "E quelli che si accamperanno presso a lui, sieno la tribù d’Issacar e sia capo de’ figliuoli d’Issacar Natanael, figliuolo di Suar."},{"i":3662,"b":3,"c":402,"r":402,"o":6,"t": "La cui schiera, e gli annoverati, son cinquantaquattromila quattrocento."},{"i":3663,"b":3,"c":402,"r":402,"o":7,"t": "E la tribù di Zabulon; e sia capo de’ figliuoli di Zabulon Eliab, figliuolo di Helon."},{"i":3664,"b":3,"c":402,"r":402,"o":8,"t": "La cui schiera, e gli annoverati, son cinquantasettemila quattrocento."},{"i":3665,"b":3,"c":402,"r":402,"o":9,"t": "Tutti gli annoverati del campo in Giuda son centottantaseimila quattrocento, distinti per le loro schiere. Questi si moveranno i primi."},{"i":3666,"b":3,"c":402,"r":402,"o":10,"t": "Sia la bandiera del campo di Ruben, distinta per le sue schiere, verso il Mezzodì; e sia capo de’ figliuoli di Ruben Elisur, figliuolo di Sedeur."},{"i":3667,"b":3,"c":402,"r":402,"o":11,"t": "La cui schiera, e gli annoverati, son quarantaseimila cinquecento."},{"i":3668,"b":3,"c":402,"r":402,"o":12,"t": "E quelli che si accamperanno presso a lui sieno la tribù di Simeone; e sia capo de’ figliuoli di Simeone Selumiel, figliuolo di Surisaddai."},{"i":3669,"b":3,"c":402,"r":402,"o":13,"t": "La cui schiera, e gli annoverati, son cinquantanovemila trecento."},{"i":3670,"b":3,"c":402,"r":402,"o":14,"t": "E la tribù di Gad; e sia capo de’ figliuoli di Gad Eliasaf, figliuolo di Reuel."},{"i":3671,"b":3,"c":402,"r":402,"o":15,"t": "La cui schiera, e gli annoverati, son quarantacinquemila seicencinquanta."},{"i":3672,"b":3,"c":402,"r":402,"o":16,"t": "Tutti gli annoverati del campo di Ruben son cencinquantunmila quattrocencinquanta, distinti per le loro schiere. Questi movansi i secondi."},{"i":3673,"b":3,"c":402,"r":402,"o":17,"t": "Poi movasi il Tabernacolo della convenenza, essendo l’oste de’ Leviti nel mezzo degli altri campi; come sono accampati, così movansi, ciascuno nel suo ordine, secondo le lor bandiere."},{"i":3674,"b":3,"c":402,"r":402,"o":18,"t": "Sia la bandiera del campo di Efraim, distinta per le sue schiere, verso il Ponente; e sia capo de’ figliuoli di Efraim Elisama, figliuolo di Ammiud."},{"i":3675,"b":3,"c":402,"r":402,"o":19,"t": "La cui schiera, e gli annoverati, son quarantamila cinquecento."},{"i":3676,"b":3,"c":402,"r":402,"o":20,"t": "E presso a lui si accampi la tribù di Manasse; e sia capo de’ figliuoli di Manasse Gamliel, figliuolo di Pedasur."},{"i":3677,"b":3,"c":402,"r":402,"o":21,"t": "La cui schiera, e gli annoverati, son trentaduemila dugento."},{"i":3678,"b":3,"c":402,"r":402,"o":22,"t": "E la tribù di Beniamino; e sia capo de’ figliuoli di Beniamino Abidan, figliuolo di Ghidoni."},{"i":3679,"b":3,"c":402,"r":402,"o":23,"t": "La cui schiera, e gli annoverati, son trentacinquemila quattrocento."},{"i":3680,"b":3,"c":402,"r":402,"o":24,"t": "Tutti gli annoverati del campo di Efraim son centottomila cento, distinti per le loro schiere. Questi movansi i terzi."},{"i":3681,"b":3,"c":402,"r":402,"o":25,"t": "Sia la bandiera del campo di Dan, distinta per le sue schiere, verso il Settentrione; e sia capo de’ figliuoli di Dan Ahiezer, figliuolo di Ammisaddai."},{"i":3682,"b":3,"c":402,"r":402,"o":26,"t": "La cui schiera, e gli annoverati, son sessantaduemila settecento."},{"i":3683,"b":3,"c":402,"r":402,"o":27,"t": "E quelli che si accamperanno presso a lui sieno la tribù di Aser, e sia capo de’ figliuoli di Aser Paghiel, figliuolo di Ocran."},{"i":3684,"b":3,"c":402,"r":402,"o":28,"t": "La cui schiera, e gli annoverati, son quarantunmila cinquecento."},{"i":3685,"b":3,"c":402,"r":402,"o":29,"t": "E la tribù di Neftali; e sia capo de’ figliuoli di Neftali Ahira, figliuolo di Enan."},{"i":3686,"b":3,"c":402,"r":402,"o":30,"t": "La cui schiera, e gli annoverati, son cinquantatremila quattrocento."},{"i":3687,"b":3,"c":402,"r":402,"o":31,"t": "Tutti gli annoverati del campo di Dan, son cencinquantasettemila seicento. Questi si movano gli ultimi, distinti per le lor bandiere."},{"i":3688,"b":3,"c":402,"r":402,"o":32,"t": "Questi sono gli annoverati d’infra i figliuoli d’Israele, per le lor famiglie paterne. Tutti gli annoverati de’ campi, per le loro schiere, furono seicentotremila cinquecencinquanta."},{"i":3689,"b":3,"c":402,"r":402,"o":33,"t": "Ma i Leviti non furono annoverati per mezzo i figliuoli d’Israele; secondo che il Signore avea comandato a Mosè."},{"i":3690,"b":3,"c":402,"r":402,"o":34,"t": "E i figliuoli d’Israele fecero interamente come il Signore avea comandato a Mosè; così si accampavano distinti per le lor bandiere, e così si movevano, ciascuno secondo la sua nazione, e secondo la sua famiglia paterna"},{"i":3691,"b":3,"c":403,"r":403,"o":1,"t": "OR queste sono le generazioni di Aaronne e di Mosè, al tempo che il Signore parlò con Mosè, nel monte di Sinai."},{"i":3692,"b":3,"c":403,"r":403,"o":2,"t": "E questi sono i nomi de’ figliuoli d’Aaronne: Nadab il primogenito, e Abihu, Eleazaro e Itamar."},{"i":3693,"b":3,"c":403,"r":403,"o":3,"t": "Questi sono i nomi de’ figliuoli d’Aaronne, sacerdoti, i quali furono unti e consacrati, per esercitare il sacerdozio."},{"i":3694,"b":3,"c":403,"r":403,"o":4,"t": "Or Nadab ed Abihu morirono davanti al Signore, quando offersero fuoco strano nel cospetto del Signore, nel deserto di Sinai; e non ebbero figliuoli; ed Eleazaro e Itamar esercitarono il sacerdozio nella presenza d’Aaronne, lor padre."},{"i":3695,"b":3,"c":403,"r":403,"o":5,"t": "E il Signore parlò a Mosè, dicendo:"},{"i":3696,"b":3,"c":403,"r":403,"o":6,"t": "Fa’ appressar la tribù di Levi, e falla comparir davanti al Sacerdote Aaronne, acciocchè gli ministrino."},{"i":3697,"b":3,"c":403,"r":403,"o":7,"t": "E facciano la fazione di esso, e la fazione di tutta la raunanza, davanti al Tabernacolo della convenenza, facendo i servigi del Tabernacolo."},{"i":3698,"b":3,"c":403,"r":403,"o":8,"t": "E abbiano in guardia tutti gli arredi del Tabernacolo della convenenza; e in somma facciano la fazione de’ figliuoli d’Israele, facendo i servigi del Tabernacolo."},{"i":3699,"b":3,"c":403,"r":403,"o":9,"t": "Così da’ i Leviti ad Aaronne, e a’ suoi figliuoli; essi gli sono dati in dono d’infra i figliuoli d’Israele."}]