[{"i":20900,"b":25,"c":2717,"r":2717,"o":10,"t": "Hle, zasazena jest, zdaž se jí povede? Když dchnul vítr východní, zdaž neuschne? Na hřádcích, kdež vzrostla, uschne!"},{"i":20901,"b":25,"c":2717,"r":2717,"o":11,"t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":20902,"b":25,"c":2717,"r":2717,"o":12,"t": "Mluv k domu odpornému. Zdaž nevíte, co to znamená? Rci: Aj, přišel král Babylonský do Jeruzaléma, a vzal krále jeho i knížata jeho, a uvedl je k sobě do Babylona."},{"i":20903,"b":25,"c":2717,"r":2717,"o":13,"t": "A vzal z semene královského, a učinil s ním smlouvu, a zapřisáhl ho, též i silné země vzal,"},{"i":20904,"b":25,"c":2717,"r":2717,"o":14,"t": "Aby bylo království nízké, aby se nepovznášelo, ale aby ostříhalo smlouvy jeho, a zachovávalo ji."},{"i":20905,"b":25,"c":2717,"r":2717,"o":15,"t": "On pak se odvrátil od něho, poslal posly do Egypta, aby mu dali koně a lidu mnoho. Zdaž se mu to povede? Zdaž uteče ten, kdož to činí? Nebo smlouvu zrušil, a uteče?"},{"i":20906,"b":25,"c":2717,"r":2717,"o":16,"t": "Živť jsem já, dí Panovník Hospodin, že na místě krále, kterýž ho ustanovil králem, jehož přísahou pohrdl, a jehož smlouvu zrušil, u prostřed Babylona umře."},{"i":20907,"b":25,"c":2717,"r":2717,"o":17,"t": "A s vojskem velikým a s lidem mnohým nezmůže ho Farao v boji, když sype násyp, a staví věže, aby vyhladil množství lidí."},{"i":20908,"b":25,"c":2717,"r":2717,"o":18,"t": "Pohrdl přísahou, zrušiv smlouvu, a aj, ruku svou k tomu dal, a to vše učinil, neutečeť."},{"i":20909,"b":25,"c":2717,"r":2717,"o":19,"t": "Protož takto dí Panovník Hospodin: Živť jsem já, že přísahu mou, kterouž pohrdl, a smlouvu mou, kterouž zrušil, uvedu na hlavu jeho."},{"i":20910,"b":25,"c":2717,"r":2717,"o":20,"t": "Rozprostřuť na něho síť svou, a lapen bude v osídlo mé, a uvedu ho do Babylona, a souditi se budu s ním tam o přestoupení jeho, kterýmž se přestoupil proti mně."},{"i":20911,"b":25,"c":2717,"r":2717,"o":21,"t": "A všickni přední z vojska jeho mečem zmordováni budou, a kteří ostanou, do všech větrů rozptýleni budou. I zvědíť, že já Hospodin jsem mluvil."},{"i":20912,"b":25,"c":2717,"r":2717,"o":22,"t": "Takto dí Panovník Hospodin: Vezmu já s vršku cedru vysokého, a s nejvrchnějšího mladistvého ratolístku jeho utrhnu, a zasadím ho na hoře vysoké a vyvýšené."},{"i":20913,"b":25,"c":2717,"r":2717,"o":23,"t": "Na hoře vysoké Izraelské zasadím ho, a vyroste ratolesti, a ponese ovoce, a bude cedr slavný. I budou bydliti pod ním všeliké ptactvo, a všeliké, což má křídla, odpočívati budou v stínu ratolestí jeho."},{"i":20914,"b":25,"c":2717,"r":2717,"o":24,"t": "A zvědíť všecka dřeva polní, že já Hospodin snížil jsem dřevo vysoké, a vyvýšil jsem dřevo nízké, usušil jsem dřevo zelené, a způsobil jsem, že se zazelenalo dřevo suché. Já Hospodin mluvil jsem, a učiním."},{"i":20915,"b":25,"c":2718,"r":2718,"o":1,"t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":20916,"b":25,"c":2718,"r":2718,"o":2,"t": "Co to jest, že vy užíváte přísloví tohoto o zemi Izraelské, řkouce: Otcové jedli hrozny trpkých vinných jahod, a synům zubové otupěli?"},{"i":20917,"b":25,"c":2718,"r":2718,"o":3,"t": "Živť jsem já, dí Panovník Hospodin, že nebudete více užívati přísloví tohoto v Izraeli."},{"i":20918,"b":25,"c":2718,"r":2718,"o":4,"t": "Hle, všecky duše mé jsou, jako duše otcova, tak i duše synova mé jsou, kteráž duše hřeší, ta umře."},{"i":20919,"b":25,"c":2718,"r":2718,"o":5,"t": "Jestliže pak kdo jest spravedlivý, a činí soud a spravedlnost,"},{"i":20920,"b":25,"c":2718,"r":2718,"o":6,"t": "Na horách nejídá, a očí svých nevznáší ku ohavnostem domu Izraelského, a ženy bližního svého nepoškvrňuje, ani se k ženě neblíží v očišťování jejím,"},{"i":20921,"b":25,"c":2718,"r":2718,"o":7,"t": "Žádného neutlačuje, zálohu zase navrací, lúpeže nečiní, hladovému chléb svůj dává, a nahého přikrývá rouchem,"},{"i":20922,"b":25,"c":2718,"r":2718,"o":8,"t": "Na úrok nepůjčuje, a zisku nebere, odvrací ruku svou od nepravosti, soud upřímý činí mezi mužem a mužem,"},{"i":20923,"b":25,"c":2718,"r":2718,"o":9,"t": "V ustanoveních mých chodí, a soudy mé ostříhá, činí souzení upřímé, ten spravedlivý jest, jistě živ bude, dí Panovník Hospodin."},{"i":20924,"b":25,"c":2718,"r":2718,"o":10,"t": "Zplodí-li pak násilníka, kterýž vylévá krev, a činí některou z těch věcí,"},{"i":20925,"b":25,"c":2718,"r":2718,"o":11,"t": "Kterýchž on sám nečinil, anobrž na horách jí, a ženy bližního svého poškvrňuje,"},{"i":20926,"b":25,"c":2718,"r":2718,"o":12,"t": "Chudého a nuzného utlačuje, lúpeže činí, zálohu nenavrací, očí svých vznáší ku ohavnostem, ohavnost činí,"},{"i":20927,"b":25,"c":2718,"r":2718,"o":13,"t": "Na úrok půjčuje, a zisku béře, zdaž živ bude? Nebude živ. Všecky ty ohavnosti činil, jistě umře, krev jeho bude na něm."},{"i":20928,"b":25,"c":2718,"r":2718,"o":14,"t": "Jestliže pak ten zplodí syna, kterýž uzří všecky hříchy otce svého, kteréž činí, a uzřev nečiní jich:"},{"i":20929,"b":25,"c":2718,"r":2718,"o":15,"t": "Na horách nejídá, a očí svých nevznáší ku ohavnostem domu Izraelského, ženy bližního svého nepoškvrňuje,"},{"i":20930,"b":25,"c":2718,"r":2718,"o":16,"t": "Žádného neutlačuje, zálohy nebere, lúpeže nečiní, hladovému chléb svůj dává, a nahého přikrývá rouchem,"},{"i":20931,"b":25,"c":2718,"r":2718,"o":17,"t": "Od chudého odvrací ruku svou, úroku a zisku nebere, soudy mé činí, a v ustanoveních mých chodí, ten neumře pro nepravost otce svého, jistě živ bude."},{"i":20932,"b":25,"c":2718,"r":2718,"o":18,"t": "Ale otec jeho, poněvadž ukrutnost činil, lúpeže bral bratru svému, a což dobrého nečinil u prostřed lidu svého, aj, umře pro nepravost svou."},{"i":20933,"b":25,"c":2718,"r":2718,"o":19,"t": "A vy říkáte: Proč nesnese syn nepravosti otce svého? Když syn činil soud a spravedlnost, všecka ustanovení má ostříhal, a činil je, jistě živ bude."},{"i":20934,"b":25,"c":2718,"r":2718,"o":20,"t": "Kteráž duše hřeší, ta umře. Syn neponese nepravosti otce svého, a otec neponese nepravosti syna svého. Spravedlnost spravedlivého na něm bude, a bezbožnost bezbožného na něm bude."},{"i":20935,"b":25,"c":2718,"r":2718,"o":21,"t": "Jestliže se pak bezbožný odvrátí ode všech hříchů svých, kteréž činil, a ostříhá všech ustanovení mých, a činí soud a spravedlnost, jistě živ bude, neumře."},{"i":20936,"b":25,"c":2718,"r":2718,"o":22,"t": "Všecky přestoupení jeho, kterýchž se dopustil, nebudou mu připomenuty, v spravedlnosti své, kterouž činí, živ bude."},{"i":20937,"b":25,"c":2718,"r":2718,"o":23,"t": "Zdaliž mám já libost v smrti bezbožníka, dí Panovník Hospodin, a ne raději v tom, aby se odvrátil od cesty své, a živ byl?"},{"i":20938,"b":25,"c":2718,"r":2718,"o":24,"t": "Když pak se spravedlivý odvrátí od spravedlnosti své, a činí nepravost, a činí podlé všech ohavností, kteréž činí bezbožný, zdaž živ bude? Všecky spravedlnosti jeho, kteréž činil, nebudou připomenuty, pro přestoupení jeho, kterýmž se přestoupil, a pro hřích jeho, kterýmž zhřešil, pro ně umře."},{"i":20939,"b":25,"c":2718,"r":2718,"o":25,"t": "A vy říkáte: Není upřímá cesta Páně. Slyšte nyní, dome Izraelský: Zdaliž cesta má není upřímá? Zdaliž cesty vaše nejsou křivé?"},{"i":20940,"b":25,"c":2718,"r":2718,"o":26,"t": "Když se odvrátí spravedlivý od spravedlnosti své, a činí nepravost, umřeť pro ni; pro nepravost svou, kterouž činil, umře."},{"i":20941,"b":25,"c":2718,"r":2718,"o":27,"t": "Když se pak bezbožný odvrátí od bezbožnosti své, kterouž činil, a činí soud a spravedlnost, ten duši svou při životu zachová."},{"i":20942,"b":25,"c":2718,"r":2718,"o":28,"t": "Kterýž pozoruje, a odvrací se ode všech přestoupení svých, kteréž činil, jistě živ bude, neumře."},{"i":20943,"b":25,"c":2718,"r":2718,"o":29,"t": "A díté dům Izraelský: Není upřímá cesta Páně. Cesty mé dome Izraelský, zdaliž nejsou upřímé? Cesty vaše zdaliž nejsou křivé?"},{"i":20944,"b":25,"c":2718,"r":2718,"o":30,"t": "Protož každého z vás souditi budu podlé cest jeho, dome Izraelský, dí Panovník Hospodin. Obraťtež se, a odvraťte se ode všech přestoupení svých, ať se vám nepravost nestane k pádu."},{"i":20945,"b":25,"c":2718,"r":2718,"o":31,"t": "Odmítejtež od sebe všecka přestoupení svá, kterýchž jste se dopustili, a učiňte sobě srdce nové, a ducha nového. Proč umřeti máte, dome Izraelský?"},{"i":20946,"b":25,"c":2718,"r":2718,"o":32,"t": "Nebo nemám libosti v smrti umírajícího, dí Panovník Hospodin. Protož obraťte se, a živi buďte."},{"i":20947,"b":25,"c":2719,"r":2719,"o":1,"t": "Ty pak pozdvihni kvělení nad knížaty Izraelskými."},{"i":20948,"b":25,"c":2719,"r":2719,"o":2,"t": "A díš: Co jest matka tvá? Lvice mezi lvy odpočívající, u prostřed lvíčat vychovávala mládata svá."},{"i":20949,"b":25,"c":2719,"r":2719,"o":3,"t": "I vychovala jedno z mládat svých, a stalo se lvíčetem. Naučilo se trhati loupež, a žráti lidi."},{"i":20950,"b":25,"c":2719,"r":2719,"o":4,"t": "I uslyšeli o něm národové, a lapeno jest v jámě jejich, a uvedli ho v okovích do země Egyptské."},{"i":20951,"b":25,"c":2719,"r":2719,"o":5,"t": "Viděla pak, že očekávání její pomíjí, a naděje její hyne, protož vzala jiné z mládat svých, a učinila je lvíčetem."},{"i":20952,"b":25,"c":2719,"r":2719,"o":6,"t": "Kteréž chodilo mezi lvy, stalo se lvíčetem, a naučilo se trhati loupež, a žráti lidi."},{"i":20953,"b":25,"c":2719,"r":2719,"o":7,"t": "I zkazilo paláce jejich, a města jejich zpušťovalo, takže země i plnost její děsila se od hřmotu řvaní jeho."},{"i":20954,"b":25,"c":2719,"r":2719,"o":8,"t": "I sšikovali se proti němu národové vůkol z krajin, a roztáhli na něj sít svou, i lapen jest v jámě jejich."},{"i":20955,"b":25,"c":2719,"r":2719,"o":9,"t": "A vsadili ho v okovích do klece, a uvedli ho k králi Babylonskému, a uvedli ho do vězení, aby nebyl více slyšán hlas jeho na horách Izraelských."},{"i":20956,"b":25,"c":2719,"r":2719,"o":10,"t": "Matka tvá podobná byla vinnému kmeni, vštípenému nad vodami; plodný byl a rozvětvený pro mnohost vod."},{"i":20957,"b":25,"c":2719,"r":2719,"o":11,"t": "A měl ratolesti silné k žezlům panujících, a vyvýšila se vysokost jeho u prostřed oblaků, a ukázala se vysokost jeho s množství ratolestí jeho."},{"i":20958,"b":25,"c":2719,"r":2719,"o":12,"t": "Ale vyvržen jest v prchlivosti, svržen na zem, vítr východní usušil ovoce jeho, zlámány a usušeny jsou ratolesti silné, oheň je sežral."},{"i":20959,"b":25,"c":2719,"r":2719,"o":13,"t": "Nyní pak vštípen jest na poušti, v zemi suché a žíznivé."},{"i":20960,"b":25,"c":2719,"r":2719,"o":14,"t": "I vyšel oheň z prutu ratolestí jeho, sežral ratolesti jeho i ovoce jeho, a není na něm ratolesti silné k žezlu panujícímu. Kvělení jest toto, a bude kvělení."},{"i":20961,"b":25,"c":2720,"r":2720,"o":1,"t": "Stalo se pak léta sedmého, měsíce pátého, desátého dne toho měsíce, že přišli někteří z starších Izraelských, aby se ptali Hospodina, a seděli přede mnou."},{"i":20962,"b":25,"c":2720,"r":2720,"o":2,"t": "I stalo se slovo Hospodinovo ke mně, řkoucí:"},{"i":20963,"b":25,"c":2720,"r":2720,"o":3,"t": "Synu člověčí, mluv k starším Izraelským, a rci jim: Takto dí Panovník Hospodin: Zdali se vy ptáte mne? Živť jsem já, že se vás tázati nedám, dí Panovník Hospodin."},{"i":20964,"b":25,"c":2720,"r":2720,"o":4,"t": "Zdali je chceš souditi? Zdali je chceš souditi, synu člověčí? Oznám jim ohavnosti otců jejich."},{"i":20965,"b":25,"c":2720,"r":2720,"o":5,"t": "A díš jim: Takto dí Panovník Hospodin: V den, v kterýž jsem vyvolil Izraele, a pozdvihl jsem ruku svou k semeni domu Jákobova, znám jsem se jim učinil v zemi Egyptské, a pozdvihl jsem ruku svou k nim, řka: Já jsem Hospodin Bůh váš."},{"i":20966,"b":25,"c":2720,"r":2720,"o":6,"t": "V den ten pozdvihl jsem ruku svou k nim, abych je vyvedl z země Egyptské do země, kterouž jsem pro ně vyhledal, tekoucí mlékem a strdím, kteráž jest nejslavnější ze všech zemí."},{"i":20967,"b":25,"c":2720,"r":2720,"o":7,"t": "I řekl jsem jim: Každý ohavnosti očí svých zvrzete, a nepoškvrňujte se s modlami Egyptskými, já jsem Hospodin Bůh váš."},{"i":20968,"b":25,"c":2720,"r":2720,"o":8,"t": "Ale odporovali mi, a nechtěli mne slyšeti, žádný ohavnosti očí svých nezvrhl, aniž opustili modly Egyptské. Protož jsem řekl, abych vylil hněv svůj na ně, a dokonal prchlivost svou na nich u prostřed země Egyptské."},{"i":20969,"b":25,"c":2720,"r":2720,"o":9,"t": "Učinil jsem to pro jméno své, aby nebylo poškvrněno před národy, u prostřed kterýchž byli, jimž jsem se znám učinil, abych je vyvedl z země Egyptské."},{"i":20970,"b":25,"c":2720,"r":2720,"o":10,"t": "Protož vyvedl jsem je z země Egyptské, a uvedl jsem je na poušť."},{"i":20971,"b":25,"c":2720,"r":2720,"o":11,"t": "I dal jsem jim ustanovení svá, a soudy své znám jsem jim učinil, kteréž činíce člověk živ bude skrze ně."},{"i":20972,"b":25,"c":2720,"r":2720,"o":12,"t": "Nad to i soboty své dal jsem jim, aby byly za znamení mezi mnou a jimi, aby věděli, že já jsem Hospodin, kterýž je posvěcuji."},{"i":20973,"b":25,"c":2720,"r":2720,"o":13,"t": "Ale odporoval mi dům Izraelský na poušti, v ustanoveních mých nechodili, a soudy mé zavrhli, kteréž činíce člověk živ bude skrze ně, a soboty mé velmi poškvrňovali. Protož jsem řekl, abych vylil hněv svůj na ně na poušti, k vyhubení jich."},{"i":20974,"b":25,"c":2720,"r":2720,"o":14,"t": "Ale učinil jsem to pro jméno své, aby nebylo poškvrněno před národy, jimž jsem je vyvedl."},{"i":20975,"b":25,"c":2720,"r":2720,"o":15,"t": "Jáť jsem také pozdvihl ruku svou k nim na poušti, že je neuvedu do země, kterouž jsem jim dal, tekoucí mlékem a strdím, kteráž jest nejslavnější ze všech zemí,"},{"i":20976,"b":25,"c":2720,"r":2720,"o":16,"t": "Protože soudy mé zavrhli, a v ustanoveních mých nechodili, a soboty mé poškvrňovali, nebo srdce jejich chodilo po modlách."},{"i":20977,"b":25,"c":2720,"r":2720,"o":17,"t": "A však slitovala se na ně oko mé, abych jich nezatratil, aniž jsem jich do konce vyhladil na poušti."},{"i":20978,"b":25,"c":2720,"r":2720,"o":18,"t": "I řekl jsem synům jejich na poušti: V ustanoveních otců svých nechoďte, a soudů jejich neostříhejte, a modlami svými nepoškvrňujte se."},{"i":20979,"b":25,"c":2720,"r":2720,"o":19,"t": "Já jsem Hospodin Bůh váš, v ustanoveních mých choďte, a soudů mých ostříhejte, a čiňte je."},{"i":20980,"b":25,"c":2720,"r":2720,"o":20,"t": "A soboty mé posvěcujte, aby byly za znamení mezi mnou a vámi, abyste věděli, že já jsem Hospodin Bůh váš."},{"i":20981,"b":25,"c":2720,"r":2720,"o":21,"t": "Ale odporovali mi synové v ustanoveních mých nechodíce, a soudů mých neostříhajíce, aby je činili, kteréž činíce člověk živ bude skrze ně, a soboty mé poškvrňujíce. Protož jsem řekl, abych vylil hněv svůj na ně, a dokonal prchlivost svou na nich na poušti."},{"i":20982,"b":25,"c":2720,"r":2720,"o":22,"t": "A však odtáhl jsem ruku svou, a učinil jsem to pro jméno své, aby nebylo poškvrněno před národy, jimž jsem je vyvedl."},{"i":20983,"b":25,"c":2720,"r":2720,"o":23,"t": "Jáť jsem také pozdvihl ruku svou k nim na poušti, že je rozptýlím mezi národy, a rozženu je do zemí,"},{"i":20984,"b":25,"c":2720,"r":2720,"o":24,"t": "Proto že soudů mých nečinili, a ustanovení má zavrhli, a soboty mé poškvrňovali, a oči jejich hleděly na modly otců jejich."},{"i":20985,"b":25,"c":2720,"r":2720,"o":25,"t": "Protož i já dal jsem jim ustanovení, kteráž nebyla dobrá, a soudy, skrze něž nebudou živi,"},{"i":20986,"b":25,"c":2720,"r":2720,"o":26,"t": "A poškvrnil jsem jich v darech jejich, když obětovali všecko prvorozené, abych je zděsil, aby věděli, že já jsem Hospodin."},{"i":20987,"b":25,"c":2720,"r":2720,"o":27,"t": "Protož mluv k domu Izraelskému, synu člověčí, a rci jim: Takto dí Panovník Hospodin: I v tomto pohaněli mne otcové vaši, přestupujíce proti mně přestoupením."},{"i":20988,"b":25,"c":2720,"r":2720,"o":28,"t": "Nebo když jsem je uvedl do země, o kterouž jsem pozdvihl ruky své, že jim ji dám, tehdáž uzřeli každý vrch vysoký, a všecko dřevo rozvětvené, i obětovali tu oběti své, a kladli tu dar podráždění svého, a tu dávali vůně své líbezné, a tu vylévali oběti své mokré."},{"i":20989,"b":25,"c":2720,"r":2720,"o":29,"t": "I řekl jsem jim: Co jest výsost, na kterouž chodíte? (Protož nazvána jest výsost, Bama až do tohoto dne.)"},{"i":20990,"b":25,"c":2720,"r":2720,"o":30,"t": "Protož rci domu Izraelskému: Takto dí Panovník Hospodin: Zdali vy podlé cesty otců vašich poškvrňujete se, a smilstvo činíte podlé ohavností jejich?"},{"i":20991,"b":25,"c":2720,"r":2720,"o":31,"t": "Když obětujete dary své, a provodíte syny své skrze oheň, poškvrňujete se všechněmi modlami svými až do tohoto dne, a já se mám dávati tázati od vás, dome Izraelský? Živť jsem já, dí Panovník Hospodin, že se vás tázati nedám."},{"i":20992,"b":25,"c":2720,"r":2720,"o":32,"t": "A což vám jde na mysl, nebudeť se díti, když říkáte: Buďme jako národové, jako čeledi jiných zemí, sloužíce dřevu a kameni."},{"i":20993,"b":25,"c":2720,"r":2720,"o":33,"t": "Živť jsem já, dí Panovník Hospodin, že silnou rukou a ramenem vyzdviženým, a s hněvem vylitým kralovati budu nad vámi."},{"i":20994,"b":25,"c":2720,"r":2720,"o":34,"t": "A vyvedu vás z národů, a shromáždím vás z zemí, do kterýchž jste rozptýleni, rukou silnou a ramenem vyzdviženým, a hněvem vylitým."},{"i":20995,"b":25,"c":2720,"r":2720,"o":35,"t": "A uvedu vás na poušť národů, a souditi se budu s vámi tam tváří v tvář."},{"i":20996,"b":25,"c":2720,"r":2720,"o":36,"t": "Jako jsem se soudil s otci vašimi na poušti země Egyptské, tak se souditi budu s vámi, dí Panovník Hospodin."},{"i":20997,"b":25,"c":2720,"r":2720,"o":37,"t": "A uvedu vás pod hůl, a vložím vás v svazek smlouvy."},{"i":20998,"b":25,"c":2720,"r":2720,"o":38,"t": "A rozdělím z vás zpronevěřilé, a přestupující proti mně; z země, v níž pohostinu bydlí, vyvedu je, ale do země Izraelské nevejdou. I zvědíť, že já jsem Hospodin."},{"i":20999,"b":25,"c":2720,"r":2720,"o":39,"t": "Vy pak, dome Izraelský, takto dí Panovník Hospodin: Jděte sloužiti každý modlám svým. Než potom vyslyšte mne, a nepoškvrňujte více jména svatého mého dary svými a modlami svými."}]