[{"i":8500,"b":9,"c":1018,"r":1018,"o":22,"t": "Nun redete Ahimaaz, der Sohn Zadoks, Joab noch einmal an: Mag kommen, was da will: ich möchte doch auch noch hinter dem Mohren herlaufen! Joab entgegnete. Was willst du den hinlaufen, mein Sohn, da dir doch kein Botenlohn ausgezahlt werden wird?"},{"i":8501,"b":9,"c":1018,"r":1018,"o":23,"t": "Er antwortete: Mag kommen, was da will - ich laufe hin! Da sprach er zu ihm: So laufe! Da lief Ahimaaz den Weg durch die Jordanaue und überholte den Mohren."},{"i":8502,"b":9,"c":1018,"r":1018,"o":24,"t": "David saß eben zwischen den beiden Thoren. Der Späher aber stieg auf das Dach des Thors gegen die Mauer hin. Als er nun ausschaute, nahm er war, wie ein Mann allein daherlief."},{"i":8503,"b":9,"c":1018,"r":1018,"o":25,"t": "Der Späher rief dem Könige die Meldung zu. der König sprach: Ist er allein, so bringt er gute Botschaft! Jener lief und lief und war schon nahe herangekommen,"},{"i":8504,"b":9,"c":1018,"r":1018,"o":26,"t": "da sah der Späher einen zweiten Mann einherlaufen. Der Späher rief ins Thor hinein: Da läuft noch ein zweiter Mann allein daher. Der König sprach: Auch der bringt gute Botschaft!"},{"i":8505,"b":9,"c":1018,"r":1018,"o":27,"t": "Da rief der Späher: So viel ich sehe, gleicht das Laufen des ersten dem Laufen des Ahimaaz, des Sohnes Zadoks. Der König sprach: Das ist ein trefflicher Mann, der kommt zu glücklicher Botschaft!"},{"i":8506,"b":9,"c":1018,"r":1018,"o":28,"t": "Ahimaaz aber kam heran und rief dem Könige zu: Heil! warf sich sodann vor dem Könige mit dem Angesicht zur Erde nieder und sprach: Gepriesen sei Jahwe, dein Gott, der die Leute preisgegeben hat, die wider meinen königlichen Herrn ihre Hand erhoben haben!"},{"i":8507,"b":9,"c":1018,"r":1018,"o":29,"t": "Der König fragte: Geht es dem jungen Manne, dem Absalom, wohl? Ahimaaz sagte: Ich sah einen großen Zusammenlauf, als Joab deinen Sklaven abschickte; aber ich habe nicht erfahren, was vorging."},{"i":8508,"b":9,"c":1018,"r":1018,"o":30,"t": "Der König erwiderte: Tritt beiseite und stelle dich hierher! Da trat er beiseite und stand da,"},{"i":8509,"b":9,"c":1018,"r":1018,"o":31,"t": "als eben der Mohr eintraf. Der Mohr rief: Mein königlicher Herr lasse sich frohe Botschaft melden; denn heute hat Jahwe dir Recht geschafft gegenüber allen, die sich gegen dich empört haben!"},{"i":8510,"b":9,"c":1018,"r":1018,"o":32,"t": "Der König fragte den Mohren: Geht es dem jungen Manne, dem Absalom, wohl? Der Mohr erwiderte: Mögen die Feinde meines königlichen Herrn und alle, die sich feindlich wider dich erheben, dem jungen Manne gleich werden!"},{"i":8511,"b":9,"c":1019,"r":1019,"o":1,"t": "Da erbebte der König, ging in das Obergemach im Thore hinauf und weinte. Im Gehen aber rief er die Worte: Mein Sohn Absalom! Mein Sohn, mein Sohn Absalom! O wäre doch ich statt deiner gestorben, Absalom, mein Sohn, mein Sohn!"},{"i":8512,"b":9,"c":1019,"r":1019,"o":2,"t": "Als nun Joab hinterbracht wurde: der König weint und härmt sich um Absalom!"},{"i":8513,"b":9,"c":1019,"r":1019,"o":3,"t": "Da gestaltete sich an jenem Tage der Sieg für das ganze Volk zu einer Trauer, weil das Volk an jenem Tage die Kunde vernahm: Der König grämt sich um seinen Sohn!"},{"i":8514,"b":9,"c":1019,"r":1019,"o":4,"t": "So stahl sich denn das Volk an jenem Tage zum Einzug in die Stadt heran, wie sich ein Heer heranstiehlt, das sich mit Schimpf bedeckt hat, weil es in der Schlacht geflohen ist."},{"i":8515,"b":9,"c":1019,"r":1019,"o":5,"t": "Der König aber hatte sich das Gesicht verhüllt, und der König schrie laut auf: Mein Sohn Absalom! Absalom, mein Sohn, mein Sohn!"},{"i":8516,"b":9,"c":1019,"r":1019,"o":6,"t": "Da begab sich Joab zum König hinein und sprach: Heute hast du alle deine Diener offen beschimpft, die dir, wie deinen Söhnen und Töchtern, deinen Gattinnen und Kebsweibern heute das Leben gerettet haben,"},{"i":8517,"b":9,"c":1019,"r":1019,"o":7,"t": "indem du denen, die dich hassen, Liebe, und denen die dich lieben, Haß erzeigt hast: denn heute hast du wissen lassen, daß du keine Heeresobersten und Diener habest, - ja jetzt weiß ich: wäre Absalom noch am Leben und wir alle jetzt tot, so wärest du damit ganz zufrieden!"},{"i":8518,"b":9,"c":1019,"r":1019,"o":8,"t": "Nun aber auf! Tritt hinaus und sprich freundlich mit deinen Unterthanen! Denn bei Jahwe schwöre ich es: Solltest du nicht zum Vorschein kommen, so wird fürwahr diese Nacht auch nicht ein Mann bei dir verbleiben, und das müßte für dich ein Unheil sein, schlimmer als irgend eines, das von deiner Jugend an bis jetzt über dich gekommen ist!"},{"i":8519,"b":9,"c":1019,"r":1019,"o":9,"t": "Da stand der König auf und setzte sich unter das Thor. Als man nun dem ganzen Volke kund gab: Der König sitzt unter dem Thore! kam alles Volk vor den König. Als nun von Israel jedermann nach seiner Heimat geflohen war,"},{"i":8520,"b":9,"c":1019,"r":1019,"o":10,"t": "lag das ganze Volk im Hader; in allen Stämmen Israels hieß es: Der König hat uns aus der Gewalt unserer Feinde befreit und er hat uns aus der Gewalt der Philister errettet: nun aber ist er vor Absalom aus dem Lande geflohen;"},{"i":8521,"b":9,"c":1019,"r":1019,"o":11,"t": "Absalom hingegen, den wir zum König über uns gesalbt hatten, ist in der Schlacht gefallen - nun denn! Was zögert ihr den König zurückzuführen? Was ganz Israel unter sich sagte, kam vor den König."},{"i":8522,"b":9,"c":1019,"r":1019,"o":12,"t": "Der König aber sandte zu den Priestern zadok und Abjathar und ließ ihnen sagen: Redet mit den Vornehmen Judas und fragt: Warum wollt ihr zurückbleiben, wenn es sich darum handelt, den König in seinen Palast zurückzuführen?"},{"i":8523,"b":9,"c":1019,"r":1019,"o":13,"t": "Ihr seid meine Stammesgenossen, mein Fleisch und Bein seid ihr: warum wollt ihr also zurückbleiben, wenn es sich darum handelt, den König zurückzuführen?"},{"i":8524,"b":9,"c":1019,"r":1019,"o":14,"t": "Und zu Amasa sagt: Du bist ja doch mein Fleisch und Bein - Gott mag mir anthun, was er will, wenn du nicht bei mir auf Lebenszeit an Joabs Stelle Oberfeldherr wirst!"},{"i":8525,"b":9,"c":1019,"r":1019,"o":15,"t": "Der lenke den Sinn aller Judäer, daß sie einmütig dem König entboten: Kehre mit deinem ganzen Hofe zurück!"},{"i":8526,"b":9,"c":1019,"r":1019,"o":16,"t": "So trat denn der König den Rückweg an und gelangte an den Jordan, während die Judäer nach dem Gilgal kamen, um dem König entgegenzugehen und den König über den Jordan überzusetzen."},{"i":8527,"b":9,"c":1019,"r":1019,"o":17,"t": "Es kam aber auch der Benjaminit Simei, der Sohn Geras aus Bahurim, eilends mit den Judäern herab dem Könige David entgegen,"},{"i":8528,"b":9,"c":1019,"r":1019,"o":18,"t": "und mit 1000 Mann aus Benjamin. Sauls Hausvogt Ziba aber war samt seinen fünfzehn Söhnen und seinen zwanzig Sklaven dem Könige voraus an den Jordan hinab geeilt;"},{"i":8529,"b":9,"c":1019,"r":1019,"o":19,"t": "sie hatten die Furt überschritten, um die Familie des Königs überzusetzen und ihm zur Verfügung zu stehen. Und Simei, der Sohn Geras, warf sich vor dem Könige nieder, als er eben über den Jordan setzen wollte,"},{"i":8530,"b":9,"c":1019,"r":1019,"o":20,"t": "und redete den König an: Möge mir mein Herr Verschuldung nicht anrechnen und gedenke nicht an das, was dein Sklave an dem Tage verbrochen hat, als mein Herr und König Jerusalem verließ, und beachte es nicht:"},{"i":8531,"b":9,"c":1019,"r":1019,"o":21,"t": "dein Sklave ist sich ja bewußt, daß ich mich vergangen habe; aber, wie du siehst, bin ich heute als der erste vom ganzen Hause Joseph zur Einholung meines königlichen Herrn herabgekommen."},{"i":8532,"b":9,"c":1019,"r":1019,"o":22,"t": "Da ergriff Abisai, der Sohn der Zeruja, das Wort und sprach: Sollte deswegen Simei nicht ums Leben gebracht werden? Er hat ja den Gesalbten Jahwes verwünscht!"},{"i":8533,"b":9,"c":1019,"r":1019,"o":23,"t": "David erwiderte jedoch: Was habe ich mit euch zu thun, ihr Zerujasöhne, daß ihr mir heute zum Versucher werdet? Solte heute in Israel jemand ums Leben kommen? Weiß ich doch nun, daß ich jetzt König über Israel bin."},{"i":8534,"b":9,"c":1019,"r":1019,"o":24,"t": "So sagte denn der König zu Simei: Du sollst nicht sterben! Und der König beschwor es ihm."},{"i":8535,"b":9,"c":1019,"r":1019,"o":25,"t": "Und Meribaal, Sauls Enkelsohn, war gleichfalls zur Einholung des Königs herabgekommen; er hatte seine Füße nicht gepflegt, seinen Bart nicht geordnet und seine Kleider nicht gewaschen von dem Tage an, an dem der König sich auf den Weg gemacht hatte, bis zu dem Tag, an dem er wohlbehalten zurückkehrte."},{"i":8536,"b":9,"c":1019,"r":1019,"o":26,"t": "Als er nun von Jerusalem her zur Einholung des Königs herbeikam, fragte ihn der König: Warum bist du nicht mit mir ausgezogen, Meribaal?"},{"i":8537,"b":9,"c":1019,"r":1019,"o":27,"t": "Er antwortete: Mein Herr und König! Mein Diener hat mich betrogen. Dein Sklave befahl ihm nämlich: Sattle mir einmal die Eselin, daß ich sie besteige, um den König zu begleiten! - Dein Sklave ist ja lahm."},{"i":8538,"b":9,"c":1019,"r":1019,"o":28,"t": "Aber er hat deinen Sklaven bei meinem königlichen Herrn verleumdet. Doch mein königlicher Herr gleicht dem Engel Gottes: So thu, was dir gut dünkt!"},{"i":8539,"b":9,"c":1019,"r":1019,"o":29,"t": "Meine ganze Familie hatte ja von meinem Herrn und König nichts zu erwarten, als den Tod; da hast du deinen Sklaven unter deine Tischgenossen aufgenommen -, was bleibt mir noch für ein Recht, was für ein Anspruch an den König?"},{"i":8540,"b":9,"c":1019,"r":1019,"o":30,"t": "Der König erwiderte ihm: Was machst du noch viele Worte? Ich bestimme: Du und Ziba sollen das Gut teilen!"},{"i":8541,"b":9,"c":1019,"r":1019,"o":31,"t": "Meribaal antwortete dem König: Er mag sogar das Ganze haben, nachdem mein Herr und König wohlbehalten heimgekehrt ist."},{"i":8542,"b":9,"c":1019,"r":1019,"o":32,"t": "Der Gileadit Barsillai war von Rogelim herabgekommen und zog mit dem Könige zum Jordan, um ihn über den Jordan zu geleiten."},{"i":8543,"b":9,"c":1019,"r":1019,"o":33,"t": "Barsillai war aber sehr alt, ein Mann von achzig Jahren. Er hatte den König während seines Aufenthalts in Mahanaim mit Lebensmitteln versorgt; er war nämlich ein sehr vermögender Mann."},{"i":8544,"b":9,"c":1019,"r":1019,"o":34,"t": "Da sprach der König zu Barsillai: Du mußt mit mir gehen, daß ich bei mir in Jerusalem für deine alten Tage sorge."},{"i":8545,"b":9,"c":1019,"r":1019,"o":35,"t": "Barsillai aber erwiderte dem Könige: Wie viel Lebenszeit habe ich noch, daß ich mit dem Könige nach Jerusalem gehen sollte?"},{"i":8546,"b":9,"c":1019,"r":1019,"o":36,"t": "Achzig Jahre bin ich jetzt alt: könnte ich da noch Gutes und Schlechtes unterscheiden, oder würde dein Knecht einen Geschmack von dem haben, was ich esse und was ich trinke? Oder könnte ich noch der Stimme der Sänger und Sängerinnen lauschen? Wozu also sollte dein Knecht meinem königlichen Herrn noch zur Last fallen?"},{"i":8547,"b":9,"c":1019,"r":1019,"o":37,"t": "Ein wenig wollte dein Knecht den König begleiten; aber warum vergilt mir der König in dieser Weise?"},{"i":8548,"b":9,"c":1019,"r":1019,"o":38,"t": "Laß deinen Knecht umkehren, daß ich in meiner Vaterstadt bei dem Grabe meines Vaters und meiner Mutter sterbe: hier dein Knecht Kimham mag mit meinem Herrn und Könige ziehen; thue an ihm, was dir gut scheint!"},{"i":8549,"b":9,"c":1019,"r":1019,"o":39,"t": "Der König erwiderte: So mag Kimham mit mir ziehen; ich werde an ihm thun, was dir gut scheint, und was immer du von mir haben willst, werde ich dir erweisen."},{"i":8550,"b":9,"c":1019,"r":1019,"o":40,"t": "Nun setzte alles Kriegsvolk über den Jordan, dann setzte der König über. Dabei küßte der König Barsillai und verabschiedete sich von ihm, worauf er in seine Heimat zurückkehrte."},{"i":8551,"b":9,"c":1019,"r":1019,"o":41,"t": "Darauf zog der König nach dem Gilgal und Kimham zog mit ihm. Das gesamte Kriegsvolk von Juda aber zog mit dem Könige, ebenso die Hälfte des Kriegsvolks von Israel."},{"i":8552,"b":9,"c":1019,"r":1019,"o":42,"t": "Plötzlich kamen alle übrigen Israeliten beim König an. Sie fragten den König: Warum haben unsere Volksgenossen, die Juden, dich entführt und den König und seine Familie samt der ganzen Umgebung Davids über den Jordan gebracht?"},{"i":8553,"b":9,"c":1019,"r":1019,"o":43,"t": "Die Judäer insgesamt erwiderten den Israeliten: Der König ist uns doch verwandt! Warum bist du denn da wegen dieser Angelegenheit in Zorn geraten? Haben wir etwa ein Stück vom Könige gegessen, oder ist er etwa von uns weggeschleppt worden?"},{"i":8554,"b":9,"c":1019,"r":1019,"o":44,"t": "Die Israeliten aber antworteten den Judäern: Wir haben zehn Teile am Könige, dazu bin ich der Erstgeborene dir gegenüber; warum also hast du mich gering geachtet? Und wurde nicht auf meiner Seite zuerst der Wunsch laut, meinen König zurückzubringen? Die Judäer aber ließen noch heftigere Worte fallen, als von seiten der Israeliten geschehen war."},{"i":8555,"b":9,"c":1020,"r":1020,"o":1,"t": "Nun war dort von ungefähr ein nichtswürdiger Mensch, ein Benjaminit, Namens Seba, Sohn Bichris, mit anwesend; der stieß in die Posaune und rief: Wir haben keinen Teil an David und kein Erbe am Sohn Isais - ein jeder in seine Heimat, Israel!"},{"i":8556,"b":9,"c":1020,"r":1020,"o":2,"t": "Da fielen die Israeliten insgesamt von David zu Seba, dem Sohne Bichris, ab; die Judäer hingegen scharten sich um ihren König vom Jordan an bis nach Jerusalem."},{"i":8557,"b":9,"c":1020,"r":1020,"o":3,"t": "Als nun David nach Jerusalem in seinen Palast gelangt war, ließ er die zehn Kebsweiber, die er zur Bewachung des Palastes zurückgelassen hatte, in ein besonderes Haus bringen und versorgte sie, jedoch ohne ihnen beizuwohnen. So lebten sie abgeschlossen bis an ihren Tod, bei Lebzeiten schon im Witwenstande."},{"i":8558,"b":9,"c":1020,"r":1020,"o":4,"t": "Sodann gebot der König Amasa: Biete mir die Judäer in drei Tagen auf; du selbst stelle dich dann hier!"},{"i":8559,"b":9,"c":1020,"r":1020,"o":5,"t": "Amasa machte sich auf den Weg, die Judäer aufzubieten. Als er jedoch über die Zeit hinaus verzog, die er ihm bestimmt hatte,"},{"i":8560,"b":9,"c":1020,"r":1020,"o":6,"t": "sagte David zu Joab: Nun wird uns Seba, der Sohn Bichris, noch größeres Unheil zufügen als Absalom; nimm du deines Herrn Leute und setze ihm nach, daß er nicht etwa befestigte Städte gewinnt und unser Auge beschattet."},{"i":8561,"b":9,"c":1020,"r":1020,"o":7,"t": "So zog denn Joab mit Abisai an der Spitze seiner Truppe aus samt den Krethern und Plethern und den sämtlichen Gibborim. Sie verließen Jerusalem, um Seba, dem Sohne Bichris, nachzusetzen."},{"i":8562,"b":9,"c":1020,"r":1020,"o":8,"t": "Während sie sich nun bei dem großen Steine, der bei Gibeon liegt, befanden, ging Amasa vor ihnen her. Joab aber hatte unter dem Waffenrock ein Schwert in der Hand und darüber hatte er sich ein Schwert umgegürtet, das mit der Scheide an seiner Hüfte festgeknüpft war; das glitt ihm heraus und fiel zu Boden."},{"i":8563,"b":9,"c":1020,"r":1020,"o":9,"t": "Nun fragte Joab Amasa: Geht es dir gut, mein Bruder? Dabei faßte Joab Amasa mit der rechten Hand am Bart, um ihn zu küssen."},{"i":8564,"b":9,"c":1020,"r":1020,"o":10,"t": "Amasa aber hatte das Schwert nicht beachtet, das Joab in der Hand hielt, und so stieß er es ihm in den Leib, daß er seine Eingeweide zur Erde schüttete und starb, ohne daß er ihm einen zweiten Stoß gab. Joab aber und sein Bruder Abisai setzten alsdann Seba, dem Sohne Bichris, nach."},{"i":8565,"b":9,"c":1020,"r":1020,"o":11,"t": "Einer aus Joabs Truppe aber mußte bei ihm stehen bleiben und rufen: Wer es mit Joab und wer zu David hält, ziehe Joab nach!"},{"i":8566,"b":9,"c":1020,"r":1020,"o":12,"t": "Da aber Amasa mit Blut besudelt mitten im Wege lag, und der Mann sah, wie die Leute alle stehen blieben, schob er Amasa beiseite vom Weg hinweg aufs Feld und warf einen Mantel über ihn, nachdem er bemerkt hatte, wie jeder, der an ihm vorbeikam, stehen blieb."},{"i":8567,"b":9,"c":1020,"r":1020,"o":13,"t": "Nachdem er ihn vom Wege weggeschafft hatte, zog jedermann Joab nach, um Seba, dem Sohne Bichris, nachzusetzen."},{"i":8568,"b":9,"c":1020,"r":1020,"o":14,"t": "Der durchzog jedoch alle Stämme Israels bis nach Abel Beth Maacha, und alle Bichriter kamen zuhauf und drangen ihm nach dort ein."},{"i":8569,"b":9,"c":1020,"r":1020,"o":15,"t": "Aber sie rückten nach, belagerten ihn in Abel Beth Maacha und schütteten gegen die Stadt einen Wall auf; der kam auf den Festungsgraben zu stehen. Dann übte das ganze Heer, das Joab bei sich hatte sein Zerstörungswerk, um die Mauer zu Falle zu bringen."},{"i":8570,"b":9,"c":1020,"r":1020,"o":16,"t": "Da rief eine kluge Frau aus der Stadt heraus: Hört! Hört! Richtet doch dem Joab aus: Komm daher, ich möchte dich sprechen!"},{"i":8571,"b":9,"c":1020,"r":1020,"o":17,"t": "Als er nun zu ihr hinkam, fragte das Weib: Bist du Joab? Er sagte: Ja! Da sprach sie zu ihm: So höre die Worte deiner Sklavin an! Er antwortete: Ich höre!"},{"i":8572,"b":9,"c":1020,"r":1020,"o":18,"t": "Da sprach sie wie folgt: In alter Zeit galt es als Sprichwort: Man frage doch nach in Abel und in Dan, ob da außer Brauch gekommen,"},{"i":8573,"b":9,"c":1020,"r":1020,"o":19,"t": "was die Getreuen Israels verordnet haben! Du suchst eine Stadt und Mutter in Israel zu Grunde zu richten: warum verdirbst du das Erbe Jahwes?"},{"i":8574,"b":9,"c":1020,"r":1020,"o":20,"t": "Joab entgegnete: Das liegt mir ganz fern! Ich will nicht verderben und nicht vernichten!"},{"i":8575,"b":9,"c":1020,"r":1020,"o":21,"t": "Nicht darum handelt es sich, sondern ein Mann vom Gebirge Ephraim, Namens Seba, Sohn Bichris, hat seine Hand gegen den König David erhoben: gebt ihn allein heraus, so will ich von der Stadt abziehen! Das Weib erwiderte Joab: Sofort soll dir sein Kopf über die Mauer zugeworfen werden."},{"i":8576,"b":9,"c":1020,"r":1020,"o":22,"t": "Hierauf beredete sie mit ihrer Klugheit die ganze Stadt, daß sie Seba, dem Sohne Bichris, den Kopf abhieben und ihn Joab zuwarfen. Der ließ alsdann die Trompete blasen, daß sich das Heer auflöste und von der Stadt abzog, jedermann nach seiner Heimat, während sich Joab zum Könige nach Jerusalem zurückbegab."},{"i":8577,"b":9,"c":1020,"r":1020,"o":23,"t": "Joab war über das gesamte Heer gesetzt, Benaja, der Sohn Jehojadas, über die Krether und die Plether,"},{"i":8578,"b":9,"c":1020,"r":1020,"o":24,"t": "Adoniram über die Fron; Josaphat, der Sohn Ahiluds, war Kanzler,"},{"i":8579,"b":9,"c":1020,"r":1020,"o":25,"t": "Seja war Staatsschreiber, Zadok und Abjathar waren Priester."},{"i":8580,"b":9,"c":1020,"r":1020,"o":26,"t": "Der Jairit Ira war gleichfalls Priester bei David."},{"i":8581,"b":9,"c":1021,"r":1021,"o":1,"t": "Unter der Regierung Davids fand einst drei Jahre lang Jahr für Jahr eine Hungersnot statt. Da bemühte sich David um eine Offenbarung Jahwes, worauf Jahwe erwiderte: Auf Saul und seinem Hause ruht eine Blutschuld, weil er die Gibeoniten umgebracht hat."},{"i":8582,"b":9,"c":1021,"r":1021,"o":2,"t": "Der König ließ die Gibeoniten kommen und fragte sie - die Gibeoniten gehören nämlich nicht zu den Israeliten, sondern zu den Überbleibseln der Amoriter; obgleich nun die Israeliten ihnen dereinst Verschonung zugeschworen hatten, versuchte Saul in seinem Eifer für die Israeliten und Judäer sie auszurotten."},{"i":8583,"b":9,"c":1021,"r":1021,"o":3,"t": "David also fragte die Gibeoniten: Was soll ich für euch thun und womit soll ich Sühne schaffen, daß ihr Jahwes Erbteil wieder segnet?"},{"i":8584,"b":9,"c":1021,"r":1021,"o":4,"t": "Die Gibeoniten erwiderten ihm: Es handelt sich für uns gegenüber Saul und seinem Hause nicht um Silber oder Gold, und es steht uns nicht zu, irgend jemand in Israel zu töten. Er entgegnete: Was fordert ihr, daß ich euch thun soll?"},{"i":8585,"b":9,"c":1021,"r":1021,"o":5,"t": "Da sprachen sie zum Könige: Der Mann, der uns aufgerieben hat und der darauf sann, uns auszutilgen, so daß wir im ganzen Gebiet Israels nicht mehr existieren sollten,"},{"i":8586,"b":9,"c":1021,"r":1021,"o":6,"t": "- aus dessen Nachkommen soll man uns sieben Männer ausliefern, daß wir sie in Gibeon auf dem Berge Jahwes Jahwe aussetzen. Der König erwiderte: Ich werde sie ausliefern."},{"i":8587,"b":9,"c":1021,"r":1021,"o":7,"t": "Der König verschonte jedoch Meribaal, den Sohn von Sauls Sohn Jonathan, um des Eides willen, den sie sich gegenseitig bei Jahwe geleistet hatten, David auf der einen und Sauls Sohn Jonathan auf der anderen Seite."},{"i":8588,"b":9,"c":1021,"r":1021,"o":8,"t": "Dagegen ließ der König die beiden Söhne, die Rizpa, die Tochter Ajas, Saul geboren hatte, Armoni und Meribaal, sowie die fünf Söhne von Sauls Tochter Merab, die sie Adriel, dem Sohne Barsillais aus Mehola, geboren hatte, den Gibeoniten ausliefern."},{"i":8589,"b":9,"c":1021,"r":1021,"o":9,"t": "Die setzten sie vor Jahwe auf dem Berge aus, so daß die Sieben zusammen umkamen; und zwar wurden sie in den ersten Tagen der Ernte umgebracht."},{"i":8590,"b":9,"c":1021,"r":1021,"o":10,"t": "Aber Rizpa, die Tochter Ajas, nahm ihr Trauergewand und machte sich daraus ein Lager auf dem Felsen zurecht vom Beginn der Ernte an, bis Regen vom Himmel auf die Toten niederfiel, und verhinderte so, daß die Vögel unter dem Himmel bei Tag und die wilden Tiere bei Nacht sich über sie her machten."},{"i":8591,"b":9,"c":1021,"r":1021,"o":11,"t": "Als man nun David hinterbrachte, was Sauls Kebsweib Rizpa, die Tochter Ajas, gethan habe,"},{"i":8592,"b":9,"c":1021,"r":1021,"o":12,"t": "machte sich David auf den Weg und ließ sich die Gebeine Sauls, sowie die seines Sohnes Jonathan von den Bürgern von Jabes in Gilead herausgeben, die sie von dem freien Platze zu Beth San gestohlen hatten, wo die Philister sie damals, als sie Saul auf dem Gilboa schlugen, aufgehängt hatten."},{"i":8593,"b":9,"c":1021,"r":1021,"o":13,"t": "Er brachte die Gebeine Sauls und die seines Sohnes Jonathan von dort hinweg; dann sammelte man die Gebeine der Ausgesetzten"},{"i":8594,"b":9,"c":1021,"r":1021,"o":14,"t": "und begrub sie bei den Gebeinen Sauls und seines Sohnes Jonathan, im Gebiete von Bejamin in Zela, im Grabe seines Vaters Kis. Den Befehl des Königs führte man genau aus, und von da an ließ sich Gott für das Land wieder günstig stimmen."},{"i":8595,"b":9,"c":1021,"r":1021,"o":15,"t": "Als einst wieder ein Krieg zwischen den Philistern und Israel ausgebrochen, und David in Begleitung seiner Untergebenen zum Kampfe gegen die Philister hinabgezogen war,"},{"i":8596,"b":9,"c":1021,"r":1021,"o":16,"t": "erhob sich, als sie sich zu Gob lagerten, Dod, einer von den Riesenkindern, dessen Speer 300 Sekel Erz wog, und der mit einem neuen Schwert umgürtet war, und gedachte David zu erschlagen."},{"i":8597,"b":9,"c":1021,"r":1021,"o":17,"t": "Da kam ihm Abisai, der Sohn der Zeruja, zu Hilfe und schlug den Philister tot. Damals beschworen Davids Helden diesen mit den Worten: Du darfst nicht mehr mit uns in den Kampf ziehen, daß du die Leuchte Israels nicht auslöschest!"},{"i":8598,"b":9,"c":1021,"r":1021,"o":18,"t": "Später kam es bei Gob nochmals zum Kampfe mit den Philistern. Damals erlegte der Husathiter Sibbechai den Saph, der auch zu den Riesenkindern gehörte."},{"i":8599,"b":9,"c":1021,"r":1021,"o":19,"t": "Als es dann nochmals bei Gob zum Kampfe mit den Philistern kam, erlegte Elhanan, der Sohn Jairs aus Bethlehem, den Goliath aus Gath, dessen Speerschaft einem Weberbaume glich."}]