[{"i":17900,"b":22,"c":2409,"r":2409,"o":4,"t": "Nebť každá obuv hřmotná a každý plášť krví zbrocený, bude spálen, ohněm sežrán."},{"i":17901,"b":22,"c":2409,"r":2409,"o":5,"t": "Nebo dítě se nám narodilo, syn nám dán, a knížetství bude na rameni jeho, a nazváno bude jméno jeho: Předivný rádce, silný Bůh, Otec věčný, Kníže pokoje."},{"i":17902,"b":22,"c":2409,"r":2409,"o":6,"t": "Rozmnožení panství a pokoje nebude konce, na stolici Davidově a v království jeho, aby je upevnil a utvrdil v soudu a v spravedlnosti od tohoto času až na věky. Horlivost Hospodina zástupů to učiní."},{"i":17903,"b":22,"c":2409,"r":2409,"o":7,"t": "Slovo poslal Pán do Jakoba, i padlo na Izraele."},{"i":17904,"b":22,"c":2409,"r":2409,"o":8,"t": "I zvěděl všecken lid, Efraim a obyvatelé Samaří, kteříž s pýchou a s srdcem povýšeným říkají:"},{"i":17905,"b":22,"c":2409,"r":2409,"o":9,"t": "\"Cihly popadaly, tesaným kamenem stavěti budeme, sykomory vyťaty, cedry postavíme.\""},{"i":17906,"b":22,"c":2409,"r":2409,"o":10,"t": "Protož Hospodin vyzdvihne nepřátele Rasinovy proti němu, a nepřátel jeho popudí,"},{"i":17907,"b":22,"c":2409,"r":2409,"o":11,"t": "Sýrii od východu a Filistinské od západu, kteříž sežrou Izraele ústy plnými. Při tom všem neodvrátí se hněv jeho, ale ruka jeho ještě vyzdvižena jest."},{"i":17908,"b":22,"c":2409,"r":2409,"o":12,"t": "Ale lid se nenavrátil k tomu, kterýž ho bíti měl, a Hospodina zástupů nehledal."},{"i":17909,"b":22,"c":2409,"r":2409,"o":13,"t": "A protož setne Hospodin z Izraele hlavu i ocas, ratolest i sítí v jednom dni."},{"i":17910,"b":22,"c":2409,"r":2409,"o":14,"t": "Starce a důstojného, tenť jest hlava, a proroka, kterýž učí lži, ten jest ocas."},{"i":17911,"b":22,"c":2409,"r":2409,"o":15,"t": "Nebo ti, kteříž vedou lid tento, svodí jej, a svedení hynou."},{"i":17912,"b":22,"c":2409,"r":2409,"o":16,"t": "Protož nad mládenci jeho nebude míti Pán líbosti, a nad sirotky a vdovami jeho neslituje se; nebo každý jest pokrytec a zlostník, a každá ústa mluví bláznovství. Při tom všem neodvrátí se hněv jeho, ale ruka jeho ještě vyzdvižena jest."},{"i":17913,"b":22,"c":2409,"r":2409,"o":17,"t": "Nebo roznítí se nešlechetnost jako oheň, sežere trní a hloží, zapálí se v houštinách lesních, a vyjdou v sloupoví dýmu."},{"i":17914,"b":22,"c":2409,"r":2409,"o":18,"t": "Pro hněv Hospodina zástupů zatmí se země, a lid bude jako oheň hořící. Žádný nad bratrem svým slitování míti nebude."},{"i":17915,"b":22,"c":2409,"r":2409,"o":19,"t": "Utrhne po pravici, a lačněti bude, sežere po levici, a nenasytí se. Jeden každý maso ramene svého sežere."},{"i":17916,"b":22,"c":2409,"r":2409,"o":20,"t": "Manasses Efraima a Efraim Manassesa, a spolu budou proti Judovi. Při tom všem neodvrátí se hněv jeho, ale ruka jeho ještě vyzdvižena jest."},{"i":17917,"b":22,"c":2410,"r":2410,"o":1,"t": "Běda těm, kteříž ustanovují ustanovení nepravá, a kteříž vypisují trápení,"},{"i":17918,"b":22,"c":2410,"r":2410,"o":2,"t": "Aby zahradili chudé od soudu, a spravedlnost nuzných lidu mého uchvátili, aby vdovy byly loupeží jejich, a sirotky kořistí jejich."},{"i":17919,"b":22,"c":2410,"r":2410,"o":3,"t": "A co činiti budete v den navštívení, a v zpuštění, kteréž zdaleka přijde? Ke komuž se uchýlíte pro pomoc? A kde složíte slávu svou?"},{"i":17920,"b":22,"c":2410,"r":2410,"o":4,"t": "Leč se skloníte mezi vězně, a padnete s zabitými. Při tom všem neodvrátí se hněv jeho, ale ruka jeho ještě vyzdvižena jest."},{"i":17921,"b":22,"c":2410,"r":2410,"o":5,"t": "Běda Assurovi, metle hněvu mého, a prutu, kterýž v ruce jejich jest, prchlivosti mé."},{"i":17922,"b":22,"c":2410,"r":2410,"o":6,"t": "Na národ pokrytecký ho pošli, a proti lidu prchlivosti své přikáži jemu, aby jím loupežně obral a naloupil, a aby ho pošlapal jako bláto na ulicích."},{"i":17923,"b":22,"c":2410,"r":2410,"o":7,"t": "On pak tak nemyslí, aniž srdce jeho o tom přemýšlí, ale aby zkazil, a vyplénil národy nemnohé."},{"i":17924,"b":22,"c":2410,"r":2410,"o":8,"t": "Nebo dí: Zdaliž nejsou knížata má všickni králové?"},{"i":17925,"b":22,"c":2410,"r":2410,"o":9,"t": "Zdaliž není Chalanno jako Karkamis? Zdaliž není Emat jako Arfad? A Samaří jako Damašek?"},{"i":17926,"b":22,"c":2410,"r":2410,"o":10,"t": "Jakož nalezla ruka má království modlecká, jichž řezané obrazy větší byli než v Jeruzalémě a v Samaří,"},{"i":17927,"b":22,"c":2410,"r":2410,"o":11,"t": "Jakož jsem učinil Samaří a modlám jejím, zdaliž tak neučiním Jeruzalému a modlám jeho?"},{"i":17928,"b":22,"c":2410,"r":2410,"o":12,"t": "Staneť se proto, když Pán vykoná všecko dílo své na hoře Sion a v Jeruzalémě, že navštívím ovoce srdce pyšného krále Assyrského, a chloubu vyzdvižených očí jeho."},{"i":17929,"b":22,"c":2410,"r":2410,"o":13,"t": "Nebo dí: V síle ruky své učinil jsem, a v moudrosti své, nebo jsem rozumný. Protož pohnul jsem meze národů, a poklady jejich jsem loupežně obral, a jako silný shodil jsem ty, kteříž na stolicích seděli."},{"i":17930,"b":22,"c":2410,"r":2410,"o":14,"t": "A nalezla ruka má jako hnízdo bohatství národů, a jako když shromažďuje ten, kdož opuštěná vejce shromažďuje, shromáždil jsem všecku zemi, aniž kdo pohnul křídlem, aneb otevřel ústa, neb pípl."},{"i":17931,"b":22,"c":2410,"r":2410,"o":15,"t": "Zdaliž se bude chlubiti sekera proti tomu, kdož jí sekl? Zdaliž se bude honositi pila proti tomu, kdož jí táhl? Jako by hůl zdvihala toho, kdož ji zdvíhá, jako by prut zdvíhal, což není dřevo."},{"i":17932,"b":22,"c":2410,"r":2410,"o":16,"t": "Protož pošle Pán, Hospodin zástupů, na silné jeho hubenost, a pod slávou jeho roznítí se oheň jako oheň hořící."},{"i":17933,"b":22,"c":2410,"r":2410,"o":17,"t": "A bude světlo Izraelovo ohněm a Svatý jeho plamenem, kterýž sežere a spálí trní jeho a hloží v jednom dni."},{"i":17934,"b":22,"c":2410,"r":2410,"o":18,"t": "A slávu lesa jeho a úrodného pole jeho setře od duše až do těla, a bude jako prapor mdlící."},{"i":17935,"b":22,"c":2410,"r":2410,"o":19,"t": "I bude ostatek dříví lesa jeho maličký, že by je dítě sepsalo."},{"i":17936,"b":22,"c":2410,"r":2410,"o":20,"t": "Staneť se v ten den, že ostatek Izraelův a ti, kteříž zbyli z domu Jákobova, nepřidají se více k tomu, kterýž je bíti měl, ale opírat se budou o Hospodina Svatého Izraelského v pravdě."},{"i":17937,"b":22,"c":2410,"r":2410,"o":21,"t": "Ostatek, ostatek Jákobův se navrátí k silnému Bohu."},{"i":17938,"b":22,"c":2410,"r":2410,"o":22,"t": "Nebo kdyby lid tvůj, ó Izraeli, byl jako písek mořský, ostatek se z něho navrátí. Zkáza jistá přetekne spravedlností."},{"i":17939,"b":22,"c":2410,"r":2410,"o":23,"t": "Nebo zkázu jistou učiní Pán, Hospodin zástupů, u prostřed vší země."},{"i":17940,"b":22,"c":2410,"r":2410,"o":24,"t": "Protož takto praví Pán, Hospodin zástupů: Lide můj, kterýž přebýváš v Sionu, neboj se Assura. Prutem tě bíti bude, a hůl svou zdvihne na tě na způsob Egyptský."},{"i":17941,"b":22,"c":2410,"r":2410,"o":25,"t": "Nebo ještě maličko a dokonaná bude prchlivost, a hněv můj k zkáze jejich."},{"i":17942,"b":22,"c":2410,"r":2410,"o":26,"t": "A vzbudí proti němu Hospodin zástupů bič, jako poražení Madianských u skály Oreba, a hůl svou zdvihne na moře, jako učinil v Egyptě."},{"i":17943,"b":22,"c":2410,"r":2410,"o":27,"t": "I stane se v ten den, že odejde břímě jeho s ramene tvého, a jho jeho s hrdla tvého, a zpuštěno bude jho pro pomazání."},{"i":17944,"b":22,"c":2410,"r":2410,"o":28,"t": "Půjde na Ajjat, přejde přes Migron, v Micmas složí nádobí své."},{"i":17945,"b":22,"c":2410,"r":2410,"o":29,"t": "Přejdou přes úzkost, Gaba bude nám nocleh, děsí se Rama, Gaba Saulova utíká."},{"i":17946,"b":22,"c":2410,"r":2410,"o":30,"t": "Křič hlasem svým, dcero Gallim, pozoruj, Laiso, ubohý Anatote."},{"i":17947,"b":22,"c":2410,"r":2410,"o":31,"t": "Odchází Madmena, obyvatelé Gabim se stěhují."},{"i":17948,"b":22,"c":2410,"r":2410,"o":32,"t": "Ještě dnes v Nobe zastaví se, mávnouti bude rukou svou na horu dcery Sionské, na pahrbek Jeruzalémský."},{"i":17949,"b":22,"c":2410,"r":2410,"o":33,"t": "Hle, Pán, Hospodin zástupů, oláme ratolesti násilím, a vysoké sťaty budou, a povýšení ponižováni budou."},{"i":17950,"b":22,"c":2410,"r":2410,"o":34,"t": "A zseče hvozd lesní železem, a Libán mocným padne."},{"i":17951,"b":22,"c":2411,"r":2411,"o":1,"t": "I vyjde proutek z pařezu Jesse, a ratolest z kořene jeho vykvete."},{"i":17952,"b":22,"c":2411,"r":2411,"o":2,"t": "A odpočine na něm Duch Hospodinův, duch moudrosti a rozumnosti, duch rady a síly, duch umění a bázně Hospodinovy."},{"i":17953,"b":22,"c":2411,"r":2411,"o":3,"t": "A bude se kochati v bázni Hospodinově, a nebude souditi vedlé vidění očí svých, ani vedlé slyšení uší svých trestiti."},{"i":17954,"b":22,"c":2411,"r":2411,"o":4,"t": "Ale souditi bude chudé v spravedlnosti, a trestat bude s upřímností nuzné země. I udeří zemi prutem úst svých, a duchem rtů svých zamorduje bezbožného."},{"i":17955,"b":22,"c":2411,"r":2411,"o":5,"t": "A bude spravedlnost pásem beder jeho, a upřímnost pásem ledví jeho."},{"i":17956,"b":22,"c":2411,"r":2411,"o":6,"t": "I bude bydliti vlk s beránkem, a pardus s kozlátkem ležeti bude. Tele a lvíče i dobytek tučný spolu budou, a maličký pacholíček je povede."},{"i":17957,"b":22,"c":2411,"r":2411,"o":7,"t": "Kráva s medvědicí pásti se budou, spolu ležeti budou mrňata jejich, a lev jako vůl slámu jísti bude."},{"i":17958,"b":22,"c":2411,"r":2411,"o":8,"t": "Hráti sobě bude dítě nemluvné nad děrou zmijovou, a do díry baziliškovy sáhneti rukou svou dítě odstavené."},{"i":17959,"b":22,"c":2411,"r":2411,"o":9,"t": "Nebudouť škoditi, aniž hubiti po vší hoře svaté mé, nebo naplněna bude země známostí Hospodinovou, jako vody moře přikrývají."},{"i":17960,"b":22,"c":2411,"r":2411,"o":10,"t": "I stane se v ten den, že kořen Jesse, kterýž stojí za korouhev národům, jeho budou pohledávati národové, a bude odpočinutí jeho slavné."},{"i":17961,"b":22,"c":2411,"r":2411,"o":11,"t": "Staneť se také v ten den, že přiloží Pán ruku svou po druhé k vykoupení ostatku lidu svého, kterýž pozůstal z Assyrských a z Egyptských a z Patros a z Ethiopie, a z Elam a z Sinear a z Emat a z ostrovů mořských."},{"i":17962,"b":22,"c":2411,"r":2411,"o":12,"t": "A pozdvihne korouhev národům, a shromáždí zahnané Izraelovy, a sebere rozptýlené Judovy ode čtyř stran země."},{"i":17963,"b":22,"c":2411,"r":2411,"o":13,"t": "A ustane závist Efraimova, a nepřátelé Judovi budou vyhlazeni. Efraim nebude záviděti Judovi, a Juda nebude trápiti Efraima."},{"i":17964,"b":22,"c":2411,"r":2411,"o":14,"t": "Ale sletou na ramena Filistinských k moři, spolu obrali budou syny východní, Edomští a Moábští budou pod mocí ruky jejich, a synové Ammonovi poslušni jich budou."},{"i":17965,"b":22,"c":2411,"r":2411,"o":15,"t": "A usuší Hospodin záliv moře Egyptského, a pozdvihne ruku svou nad řekou v síle ducha svého, a udeří ji na sedm potoků, a učiní, že se v obuvi po ní choditi bude."},{"i":17966,"b":22,"c":2411,"r":2411,"o":16,"t": "I bude cesta ostatku lidu jeho, kterýž pozůstane z Assyrských, tak jako byla Izraelovi v ten den, když vyšel z země Egyptské."},{"i":17967,"b":22,"c":2412,"r":2412,"o":1,"t": "I díš v ten den: Oslavuji tě, Hospodine; nebo jsi se hněval na mne, a odvrátil jsi hněv svůj, a potěšil jsi mne."},{"i":17968,"b":22,"c":2412,"r":2412,"o":2,"t": "Aj, Bůh jest spasení mé, doufati budu a nebudu se báti, nebo síla má a píseň má jest Hospodin Bůh, on mi byl spasením."},{"i":17969,"b":22,"c":2412,"r":2412,"o":3,"t": "S radostí nabírati budete vodu z studnic spasení."},{"i":17970,"b":22,"c":2412,"r":2412,"o":4,"t": "A díte v ten den: Oslavujte Hospodina, vzývejte jméno jeho, oznamujte mezi národy skutky jeho, připomínejte, že vyvýšeno jest jméno jeho."},{"i":17971,"b":22,"c":2412,"r":2412,"o":5,"t": "Zpívejte Hospodinu, nebo okázale učinil, oznamte to po vší zemi."},{"i":17972,"b":22,"c":2412,"r":2412,"o":6,"t": "Křič a plesej, obyvatelko Sionská, nebo veliký jest u prostřed tebe Svatý Izraelský."},{"i":17973,"b":22,"c":2413,"r":2413,"o":1,"t": "Břímě Babylonské, kteréž viděl Izaiáš syn Amosův."},{"i":17974,"b":22,"c":2413,"r":2413,"o":2,"t": "Na hoře holé zdvihněte korouhev, povyšte hlas na ně, kývejte rukou, ať vejdou v brány knížat."},{"i":17975,"b":22,"c":2413,"r":2413,"o":3,"t": "Jáť jsem přikázal posvěceným svým, ano povolal jsem silné své k hněvu svému, hrdé radostné mé."},{"i":17976,"b":22,"c":2413,"r":2413,"o":4,"t": "Hlas množství na horách jako lidu velikého, hlas hřmotu království shromážděných národů. Hospodin zástupů sčísluje vojsko k boji."},{"i":17977,"b":22,"c":2413,"r":2413,"o":5,"t": "Přicházejí z země daleké, z končin nebes, Hospodin a nástrojové hněvu jeho, k zkaziti vší zemi."},{"i":17978,"b":22,"c":2413,"r":2413,"o":6,"t": "Kvílte, neboť jest blízko den Hospodinův, jako zpuštění od Všemohoucího přijde."},{"i":17979,"b":22,"c":2413,"r":2413,"o":7,"t": "Protož všecky ruce zklesnou, a každé srdce lidské se zemdli."},{"i":17980,"b":22,"c":2413,"r":2413,"o":8,"t": "A zděsí se, bolest a úzkost je popadne, jako rodička budou se svíjeti, jeden na druhého s úžasem hleděti budou, oblíčejové jejich jako plamen hořeti budou."},{"i":17981,"b":22,"c":2413,"r":2413,"o":9,"t": "Hle, den Hospodinův přijde ukrutný, s hněvem a s prchlivostí hořící, aby zemi v poušť obrátil, a hříšníky z ní vyhubil."},{"i":17982,"b":22,"c":2413,"r":2413,"o":10,"t": "Nebo hvězdy nebeské a souhvězdí Orion nebudou vydávati světla svého, zatmí se slunce při vycházení svém, a měsíc nevydá světla svého."},{"i":17983,"b":22,"c":2413,"r":2413,"o":11,"t": "Navštívím zajisté okrsek pro zlost jeho, a bezbožné pro nepravost jejich, a učiním konec pýše silných, a chlúbnost ukrutných ponižím."},{"i":17984,"b":22,"c":2413,"r":2413,"o":12,"t": "Učiním, že dražší bude člověk než zlato ryzí, a člověk než zlato Ofirské."},{"i":17985,"b":22,"c":2413,"r":2413,"o":13,"t": "Protož rozhýbám nebesa, a pohne se země s místa svého, pro hněv Hospodina zástupů, a pro den hněvu hořícího jeho."},{"i":17986,"b":22,"c":2413,"r":2413,"o":14,"t": "A bude jako srna stíhaná, a jako ovce, jichž nikdo nesebeře, jeden každý k lidu svému se navrátí, a jeden každý do země své uteče."},{"i":17987,"b":22,"c":2413,"r":2413,"o":15,"t": "Každý nalezený boden bude, a každý jatý mečem padne."},{"i":17988,"b":22,"c":2413,"r":2413,"o":16,"t": "Dítky jejich také před očima jejich rozráženy budou, domové jejich vypléněni, a ženy jejich zhanobeny budou."},{"i":17989,"b":22,"c":2413,"r":2413,"o":17,"t": "Aj, já vzbudím proti nim Médské, kteříž stříbra nedbají, a ve zlatě nelibují sobě."},{"i":17990,"b":22,"c":2413,"r":2413,"o":18,"t": "Lukové jejich mládence potrou, a nad plodem života smilovati se nebudou, oko jejich nebude šetřiti dětí."},{"i":17991,"b":22,"c":2413,"r":2413,"o":19,"t": "I bude Babylon, okrasa království, a sláva převeliká Kaldejských, jako když Bůh zkazil Sodomu a Gomoru."},{"i":17992,"b":22,"c":2413,"r":2413,"o":20,"t": "Nebudeť osedlý na věky, ani obýván od národu do národu, aniž tam více Arab rozbije stanu, ani pastýři budou tam odpočívati."},{"i":17993,"b":22,"c":2413,"r":2413,"o":21,"t": "Ale budou tam ležeti šelmy pusté, a naplní domy jejich sovy, a přebývati tam budou pštrossové, a diví kozli tam poskakovati budou."},{"i":17994,"b":22,"c":2413,"r":2413,"o":22,"t": "Šakali také budou vyjíti v hradích jeho, a vlci v palácích rozkošných, a přijde čas jeho, kterýž jest velmi blízko, a dnové jeho nebudou prodlévati."},{"i":17995,"b":22,"c":2414,"r":2414,"o":1,"t": "Nebo slituje se Hospodin nad Jákobem, a zase vyvolí Izraele, a ustaví je v zemi jejich. I přidaný host k nim se připojí, a přilnou k domu Jákobovu."},{"i":17996,"b":22,"c":2414,"r":2414,"o":2,"t": "I vezmou je národové, a přivedou je na místo jejich, a přijmou je v dědictví dům Izraelův v zemi Hospodinově za služebníky a za děvky, a zajmou ty, kteříž je byli zajali, a panovati budou nad těmi, kteříž je byli utiskovali."},{"i":17997,"b":22,"c":2414,"r":2414,"o":3,"t": "I stane se v den ten, když dá tobě Hospodin odpočinutí od trápení tvého, a od strachu tvého, i od roboty tvrdé, kterouž jsi činil,"},{"i":17998,"b":22,"c":2414,"r":2414,"o":4,"t": "Že složíš toto rčení proti králi Babylonskému, a díš: Kterak přestal utiskující, přestal hněv,"},{"i":17999,"b":22,"c":2414,"r":2414,"o":5,"t": "Zlámal Hospodin hůl bezbožných, prut panovníků,"}]