[{"i":5100,"b":4,"c":506,"r":506,"o":15,"t": "Jer ljubomoran je Bog Jahve, Bog tvoj, koji je posred tebe. Raspalit će se gnjev Jahve, Boga tvojega, na tebe i istrijebit će te s lica zemlje."},{"i":5101,"b":4,"c":506,"r":506,"o":16,"t": "Ne iskušavajte Jahvu, Boga svojega, kao što ste ga iskušavali u Masi."},{"i":5102,"b":4,"c":506,"r":506,"o":17,"t": "Držite zapovijedi Jahve, Boga svojega, upute njegove i zakone koje ti je propisao,"},{"i":5103,"b":4,"c":506,"r":506,"o":18,"t": "i čini što je pravo i dobro u očima Jahve, da ti dobro bude i da zaposjedneš zemlju sretnu za koju se Jahve zakle ocima tvojim"},{"i":5104,"b":4,"c":506,"r":506,"o":19,"t": "da će istjerati sve neprijatelje tvoje ispred tebe; tako je rekao Jahve."},{"i":5105,"b":4,"c":506,"r":506,"o":20,"t": "Kada te sutra sin tvoj upita: \"Što znače ove upute, ovi zakoni i običaji koje vam je Jahve, Bog naš, propisao?\""},{"i":5106,"b":4,"c":506,"r":506,"o":21,"t": "Reci sinu svojemu: \"Bijasmo robovi faraonovi u Egiptu, a Jahve nas izvede iz Egipta rukom svojom jakom."},{"i":5107,"b":4,"c":506,"r":506,"o":22,"t": "Jahve učini pred našim očima znakove i čudesa velika i strašna protiv Egipta, faraona i svega doma njegova."},{"i":5108,"b":4,"c":506,"r":506,"o":23,"t": "A nas izvede odande da nas dovede u zemlju koju je prisegom obećao ocima našim, i da nam je dade."},{"i":5109,"b":4,"c":506,"r":506,"o":24,"t": "I Jahve nam zapovjedi da vršimo sve ove zakone, da se bojimo Jahve, Boga svojega, da nam uvijek bude dobro i da živimo, kao što nam je i dosad udijelio."},{"i":5110,"b":4,"c":506,"r":506,"o":25,"t": "To će biti naša pravednost: držati i vršiti sve ove zapovijedi pred Jahvom, Bogom svojim, kako nam je zapovjedio.\""},{"i":5111,"b":4,"c":507,"r":507,"o":1,"t": "Kada te Jahve, Bog tvoj, uvede u zemlju koju ideš zaposjesti, mnoga će plemena pasti pred tobom: Hetiti, Girgašani, Amorejci, Kanaanci, Perižani, Hivijci i Jebusejci, sedam plemena brojnijih i jačih od tebe."},{"i":5112,"b":4,"c":507,"r":507,"o":2,"t": "Jahve, Bog tvoj, predat će ih tebi i ti ćeš ih pobiti. Zavjetuj ih prokletstvu. Ne sklapaj saveza s njima, ne smiluj im se."},{"i":5113,"b":4,"c":507,"r":507,"o":3,"t": "Ne ženi se s njima, ne udaji kćer svoju za sina njihova niti uzimaj kćer njihovu za sina svoga."},{"i":5114,"b":4,"c":507,"r":507,"o":4,"t": "Jer bi odvratila sina tvojega od mene; služio bi on drugim bogovima, i razgnjevio bi se Jahve na vas i brzo bi te istrijebio."},{"i":5115,"b":4,"c":507,"r":507,"o":5,"t": "Nego ovako postupite s njima: porušite žrtvenike njihove, polomite stupove njihove, posijecite im gajeve, a kumire njihove spalite."},{"i":5116,"b":4,"c":507,"r":507,"o":6,"t": "Jer ti si narod posvećen Jahvi, Bogu svojemu; tebe je Jahve, Bog tvoj, izabrao da budeš narod njegov, njemu svojstven, između svih naroda koji su na zemlji."},{"i":5117,"b":4,"c":507,"r":507,"o":7,"t": "Nije vas Jahve stoga ljubio i izabrao što ste brojniji od svih naroda, jer vas je najmanje od svih naroda."},{"i":5118,"b":4,"c":507,"r":507,"o":8,"t": "Nego stoga što vas Jahve ljubi i da održi zakletvu kojom se zakleo ocima vašim, izvede vas Jahve rukom jakom i otkupi te iz kuće ropstva, ispod vlasti faraona, kralja egipatskoga."},{"i":5119,"b":4,"c":507,"r":507,"o":9,"t": "Znaj dakle da je Jahve, Bog tvoj, pravi Bog, Bog vjeran koji drži svoj savez i svoju ljubav do tisuću koljena onima koji ga ljube i drže njegove zapovijedi,"},{"i":5120,"b":4,"c":507,"r":507,"o":10,"t": "a uzvraća na oči onima koji ga mrze. Ne oklijeva nego plaća na oči onome tko ga mrzi."},{"i":5121,"b":4,"c":507,"r":507,"o":11,"t": "Držite dakle zapovijedi, zakone i običaje koje ti danas nalažem da ih vršiš."},{"i":5122,"b":4,"c":507,"r":507,"o":12,"t": "Za to što ste poslušali ove običaje, držali ih i vršili, Jahve, Bog tvoj, držat će ti savez i ljubav za koju se zakleo ocima tvojim."},{"i":5123,"b":4,"c":507,"r":507,"o":13,"t": "Ljubit će te, blagoslivljat će te i množiti te; blagoslivljat će plod utrobe tvoje i plod zemlje tvoje: žito tvoje, vino tvoje i ulje tvoje, plod stada tvojih, porod krava tvojih i prirast ovaca tvojih, u zemlji za koju se zakleo ocima tvojim da će ti je dati."},{"i":5124,"b":4,"c":507,"r":507,"o":14,"t": "Bit ćeš blagoslovljen više nego svi narodi. Neće biti nerotkinje ni nerotkinja među tobom ni među živinom tvojom."},{"i":5125,"b":4,"c":507,"r":507,"o":15,"t": "Jahve će ukloniti od tebe svaku bolest i neće na te navratiti one zle egipatske bolesti koje si poznavao, nego će ih navaliti na sve koji te mrze."},{"i":5126,"b":4,"c":507,"r":507,"o":16,"t": "Potri sve narode koje ti Jahve, Bog tvoj, predaje; neka te ne sažalijeva oko tvoje i ne štuj bogove njihove, jer bi ti to bila zamka."},{"i":5127,"b":4,"c":507,"r":507,"o":17,"t": "Možda ćeš reći u srcu svojemu: \"Ovi su narodi brojniji od mene, kako ću ih moći istjerati?\""},{"i":5128,"b":4,"c":507,"r":507,"o":18,"t": "Ne boj se njih! Dobro se sjeti što je Jahve, Bog tvoj, učinio faraonu i svemu Egiptu,"},{"i":5129,"b":4,"c":507,"r":507,"o":19,"t": "velikih kušnji koje su tvoje oči vidjele, znakova i čudesa, ruke jake i mišice ispružene kojom te izvede Jahve, Bog tvoj. Tako će Jahve, Bog tvoj, učiniti svim narodima kojih se bojiš."},{"i":5130,"b":4,"c":507,"r":507,"o":20,"t": "I Jahve, Bog tvoj, poslat će stršljene na one koji preostanu i sakriju se ispred tebe."},{"i":5131,"b":4,"c":507,"r":507,"o":21,"t": "Nemoj se bojati njih, jer Jahve, Bog tvoj, koji je posred tebe, Bog je velik i strašan."},{"i":5132,"b":4,"c":507,"r":507,"o":22,"t": "Jahve, Bog tvoj, malo po malo istjerat će te narode ispred tebe. Ne smiješ ih naglo istrijebiti da se divlje zvijeri ne bi namnožile na tvoju štetu,"},{"i":5133,"b":4,"c":507,"r":507,"o":23,"t": "nego će ih Jahve, Bog tvoj, tebi predati i zbunjivat će ih velikom pometnjom dok ne budu uništeni."},{"i":5134,"b":4,"c":507,"r":507,"o":24,"t": "Predat će njihove kraljeve u tvoju vlast da im zatreš ime pod nebom: nitko neće moći opstati pred tobom dok ih ne istrijebiš."},{"i":5135,"b":4,"c":507,"r":507,"o":25,"t": "Spalite likove bogova njihovih, nemoj poželjeti srebro i zlato što je na njima i nemoj ga uzeti sebi da se ne bi zapleo u zamku, jer je to gnusoba Jahvi, Bogu tvojemu."},{"i":5136,"b":4,"c":507,"r":507,"o":26,"t": "Ne unosi gnusobe u svoj dom da ne budeš proklet kao i ona. Mrzi je i gadi je se, jer je prokleta."},{"i":5137,"b":4,"c":508,"r":508,"o":1,"t": "Držite sve zapovijedi koje vam danas nalažem da ih vršite, da živite, da se množite i da uđete u zemlju za koju se Jahve zakle ocima vašim i zaposjednete je."},{"i":5138,"b":4,"c":508,"r":508,"o":2,"t": "Sjeti se svega puta kojim te Jahve, Bog tvoj, vodio po pustinji ovih četrdeset godina da te ponizi, da te iskuša i da upozna što ti je u srcu: hoćeš li držati njegove zapovijedi ili nećeš."},{"i":5139,"b":4,"c":508,"r":508,"o":3,"t": "Ponizio te je, glad te je morila, a onda te hranio manom, koju nisi poznavao ni ti ni oci tvoji, da ti dade znati kako ne živi čovjek samo o kruhu, nego čovjek živi o svemu što izlazi iz usta Jahvinih."},{"i":5140,"b":4,"c":508,"r":508,"o":4,"t": "Odijelo ti se nije iznosilo s tebe i noga ti nije otekla ovih četrdeset godina."},{"i":5141,"b":4,"c":508,"r":508,"o":5,"t": "Spoznaj dakle da te Jahve, Bog tvoj, odgaja kao što otac odgaja sina svojega,"},{"i":5142,"b":4,"c":508,"r":508,"o":6,"t": "i drži zapovijedi Jahve, Boga svojega, hodeći njegovim putovima i bojeći ga se."},{"i":5143,"b":4,"c":508,"r":508,"o":7,"t": "Jer Jahve, Bog tvoj, uvodi te u zemlju dobru, u zemlju potoka, izvora i jezera što izviru u dolini i u brdu,"},{"i":5144,"b":4,"c":508,"r":508,"o":8,"t": "u zemlju pšenice i ječma, loze, smokava i mogranja, u zemlju maslina, ulja i meda,"},{"i":5145,"b":4,"c":508,"r":508,"o":9,"t": "u zemlju u kojoj nećeš oskudijevati kruhom i u kojoj ti ništa neće nedostajati, u zemlju u kojoj je kamenje željezno i iz čijih ćeš brda bakar vaditi."},{"i":5146,"b":4,"c":508,"r":508,"o":10,"t": "Najest ćeš se, nasititi i blagoslivljat ćeš Jahvu, Boga svojega, za zemlju dobru koju ti je dao."},{"i":5147,"b":4,"c":508,"r":508,"o":11,"t": "Čuvaj se da ne zaboraviš Jahve, Boga svojega, zanemarujući zapovijedi njegove, običaje njegove i zakone njegove koje ti danas nalažem."},{"i":5148,"b":4,"c":508,"r":508,"o":12,"t": "Kad se najedeš i nasitiš, kad sagradiš krasne kuće i nastaniš se u njima,"},{"i":5149,"b":4,"c":508,"r":508,"o":13,"t": "kad ti se umnože stada i goveda, kad ti se nagomila srebro i zlato i kad se umnoži sve što imaš,"},{"i":5150,"b":4,"c":508,"r":508,"o":14,"t": "ne uzoholi se srce tvoje i ne zaboravi Jahve, Boga svojega, koji te izveo iz zemlje egipatske, iz kuće ropstva,"},{"i":5151,"b":4,"c":508,"r":508,"o":15,"t": "koji te vodio kroz pustinju veliku i strašnu, u kojoj su zmije ljutice, štipavci i žeđ; koji je izveo za tebe vodu iz tvrdoga kamena,"},{"i":5152,"b":4,"c":508,"r":508,"o":16,"t": "koji te u pustinji hranio manom, koju nisu poznavali oci tvoji, da te ponizi i da te iskuša, da ti na kraju bude dobro."},{"i":5153,"b":4,"c":508,"r":508,"o":17,"t": "Nemoj reći u srcu svojemu: \"Snaga moja i jakost ruke moje stekle su mi ovo bogatstvo.\""},{"i":5154,"b":4,"c":508,"r":508,"o":18,"t": "Nego se spominji Jahve, Boga svojega, jer ti on daje snagu da stekneš bogatstvo, da ispuni savez svoj za koji se zakleo ocima tvojim, kao što se to danas vidi."},{"i":5155,"b":4,"c":508,"r":508,"o":19,"t": "Ako pak zaboraviš Jahve, Boga svojega, i pođeš za drugim bogovima, služeći im i klanjajući im se, jamčim vam danas da ćete propasti."},{"i":5156,"b":4,"c":508,"r":508,"o":20,"t": "Kao što je Jahve uništio narode pred vama, tako ćete i vi propasti ako ne budete slušali glasa Jahve, Boga svojega."},{"i":5157,"b":4,"c":509,"r":509,"o":1,"t": "Čuj, Izraele! Danas ćeš prijeći Jordan da zaposjedneš narode veće i jače od sebe, gradove velike, zidine im do neba sežu."},{"i":5158,"b":4,"c":509,"r":509,"o":2,"t": "Narod je to velik i visoka stasa, Anakovci. Poznaš ih, čuo si: \"Tko se može suprotstaviti Anakovcima?\""},{"i":5159,"b":4,"c":509,"r":509,"o":3,"t": "Znaj dakle danas da Jahve, Bog tvoj, ide pred tobom kao vatra koja proždire: on će ih uništiti i on će ih pokoriti pred tobom. Istjerat ćeš ih i brzo ćeš ih uništiti, kako ti je Jahve rekao."},{"i":5160,"b":4,"c":509,"r":509,"o":4,"t": "Nemoj reći u srcu svojemu kad ih Jahve, Bog tvoj, istjera ispred tebe: \"Zbog moje me pravednosti uveo Jahve u posjed ove zemlje\", jer Jahve zbog opačina tih naroda njih istjeruje ispred tebe."},{"i":5161,"b":4,"c":509,"r":509,"o":5,"t": "Ne zbog tvoje pravednosti i poštenja tvoga srca ulaziš u posjed njihove zemlje, nego zbog opačina onih naroda Jahve, Bog tvoj, istjeruje ih ispred tebe da ispuni riječ kojom se zakleo ocima tvojim, Abrahamu, Izaku i Jakovu."},{"i":5162,"b":4,"c":509,"r":509,"o":6,"t": "Znaj dakle da te Jahve, Bog tvoj, ne uvodi u ovu dobru zemlju u posjed zbog tvoje pravednosti, jer si narod tvrde šije."},{"i":5163,"b":4,"c":509,"r":509,"o":7,"t": "Spominji se! Ne zaboravi kako si razgnjevio Jahve, Boga svojega, u pustinji. Od dana kad si izašao iz zemlje egipatske pa dok ste došli do ovoga mjesta, bili ste nepokorni Jahvi."},{"i":5164,"b":4,"c":509,"r":509,"o":8,"t": "Na Horebu ste razgnjevili Jahvu i Jahve se razgnjevio na vas da vas uništi."},{"i":5165,"b":4,"c":509,"r":509,"o":9,"t": "Ja sam se uspeo na goru da primim kamene ploče, ploče saveza što ga je Jahve sklopio s vama. Ostao sam na gori četrdeset dana i četrdeset noći: nisam jeo kruha niti sam pio vode."},{"i":5166,"b":4,"c":509,"r":509,"o":10,"t": "Jahve mi je dao dvije kamene ploče, ispisane prstom Božjim, a na njima su bile sve riječi koje vam je Jahve izgovorio na gori, iz ognja, na dan zbora."},{"i":5167,"b":4,"c":509,"r":509,"o":11,"t": "Poslije četrdeset dana i četrdeset noći, Jahve mi dade dvije kamene ploče, ploče saveza."},{"i":5168,"b":4,"c":509,"r":509,"o":12,"t": "Tada mi reče Jahve: \"Ustani, siđi brzo odavde, jer se tvoj narod, koji si izveo iz Egipta, pokvario. Brzo su zastranili s puta što sam im ga zapovjedio: načinili su sebi liven lik.\""},{"i":5169,"b":4,"c":509,"r":509,"o":13,"t": "Reče mi Jahve: \"Promotrio sam ovaj narod: narod je to tvrde šije."},{"i":5170,"b":4,"c":509,"r":509,"o":14,"t": "Pusti me da ih uništim i da izbrišem spomen na njih pod nebom; a od tebe ću učiniti narod brojniji i jači od ovoga!\""},{"i":5171,"b":4,"c":509,"r":509,"o":15,"t": "Ja siđoh s gore koja je sva u ognju gorjela, a u rukama su mi bile dvije ploče Saveza."},{"i":5172,"b":4,"c":509,"r":509,"o":16,"t": "Pogledah, i gle: sagriješili ste Jahvi, Bogu svome; napravili ste sebi liveno tele; brzo ste zastranili s puta što vam ga je Jahve zapovjedio."},{"i":5173,"b":4,"c":509,"r":509,"o":17,"t": "Uzeh one dvije ploče, odbacih ih od svojih ruku i razbih ih na vaše oči."},{"i":5174,"b":4,"c":509,"r":509,"o":18,"t": "Onda sam pao pred Jahvom i ležao kao i prvi put četrdeset dana i četrdeset noći; nisam jeo kruha niti sam pio vode zbog svih grijeha što ste ih počinili, čineći što je zlo u očima Jahvinim i razgnjevljujući ga."},{"i":5175,"b":4,"c":509,"r":509,"o":19,"t": "Bojao sam se gnjeva i srdžbe kojom se Jahve razgnjevio na vas da vas uništi. Ali i ovaj me put Jahve uslišao."},{"i":5176,"b":4,"c":509,"r":509,"o":20,"t": "I na Arona se Jahve toliko razljutio da ga je htio uništiti. Ali i za Arona sam se molio."},{"i":5177,"b":4,"c":509,"r":509,"o":21,"t": "Ono vaše grješno djelo, ono tele, uzeh, spalih u vatri, satrijeh ga i u prah sitni pretvorih pa bacih u potok što teče s gore."},{"i":5178,"b":4,"c":509,"r":509,"o":22,"t": "I u Taberi, i u Masi, i u Kibrot-Hataavi razgnjevili ste Jahvu."},{"i":5179,"b":4,"c":509,"r":509,"o":23,"t": "A kad vas je Jahve poslao iz Kadeša Barnea rekavši: \"Popnite se i zaposjednite zemlju koju sam vam dao\", vi ste se pobunili protiv zapovijedi Jahve, Boga svojega, niste mu vjerovali i niste poslušali glasa njegova."},{"i":5180,"b":4,"c":509,"r":509,"o":24,"t": "Nepokorni ste Jahvi otkad vas poznajem."},{"i":5181,"b":4,"c":509,"r":509,"o":25,"t": "Pao sam pred Jahvom i ležao tih četrdeset dana i četrdeset noći, jer je Jahve rekao da će vas uništiti."},{"i":5182,"b":4,"c":509,"r":509,"o":26,"t": "Molio sam se Jahvi govoreći: \"Gospodine Jahve, ne uništavaj naroda svoga, baštine svoje, koju si otkupio svojom veličinom, koju si izveo iz Egipta rukom jakom."},{"i":5183,"b":4,"c":509,"r":509,"o":27,"t": "Spomeni se slugu svojih, Abrahama, Izaka i Jakova, i ne gledaj na tvrdoglavost ovoga naroda, na opačinu njegovu i na grijeh njegov,"},{"i":5184,"b":4,"c":509,"r":509,"o":28,"t": "da ne bi rekli u zemlji iz koje si nas izveo: 'Jahve ih nije mogao dovesti u zemlju za koju im je govorio; iz mržnje ih je izveo da ih pobije u pustinji'."},{"i":5185,"b":4,"c":509,"r":509,"o":29,"t": "A oni su tvoj narod, tvoja baština, koju si izveo silnom moći svojom i ispruženom mišicom!\""},{"i":5186,"b":4,"c":510,"r":510,"o":1,"t": "Tada mi reče Jahve: \"Načisto dvije kamene ploče kao one prve i popni se k meni na goru; načini i drveni kovčeg."},{"i":5187,"b":4,"c":510,"r":510,"o":2,"t": "Ja ću na ploče napisati riječi koje su bile na prvim pločama što si ih razbio, a ti ih stavi u kovčeg.\""},{"i":5188,"b":4,"c":510,"r":510,"o":3,"t": "Napravih kovčeg od bagremova drva, načistah dvije kamene ploče kao one prve i popeh se na goru, s pločama u ruci."},{"i":5189,"b":4,"c":510,"r":510,"o":4,"t": "On napisa na ploče, kao prvi put, Deset zapovijedi što ih je Jahve vama izgovorio na gori, isred ognja, na dan zbora. Jahve mi ih dade."},{"i":5190,"b":4,"c":510,"r":510,"o":5,"t": "Siđoh s gore, stavih ploče u kovčeg što sam ga napravio i tu su ostale, kako mi je Jahve naredio."},{"i":5191,"b":4,"c":510,"r":510,"o":6,"t": "Izraelci krenuše iz Beerot Bene Jaakana u Moseru. Ondje umrije Aron i ondje bi sahranjen. Njegov sin Eleazar naslijedi ga u službi svećeničkoj."},{"i":5192,"b":4,"c":510,"r":510,"o":7,"t": "Odatle krenuše u Gudgodu, a iz Gudgode u Jotbatu, zemlju bogatu potocima."},{"i":5193,"b":4,"c":510,"r":510,"o":8,"t": "U ono vrijeme Jahve odvoji pleme Levijevo da nosi Kovčeg saveza Jahvina, da stoji pred Jahvom i da mu služi, da blagoslivlje u njegovo ime sve do današnjeg dana."},{"i":5194,"b":4,"c":510,"r":510,"o":9,"t": "Stoga Levi nema dijela ni baštine s braćom svojom; Jahve je njegova baština, kao što mu je Jahve, Bog tvoj, rekao."},{"i":5195,"b":4,"c":510,"r":510,"o":10,"t": "Ja sam ostao na gori, kao i prvi put, četrdeset dana i četrdeset noći. Jahve me i ovaj put uslišao: Jahve te nije htio uništiti."},{"i":5196,"b":4,"c":510,"r":510,"o":11,"t": "Reče mi Jahve: \"Ustani, idi pred narodom da uđu i da zaposjednu zemlju za koju sam se zakleo ocima njihovim da ću im je dati.\""},{"i":5197,"b":4,"c":510,"r":510,"o":12,"t": "A sada, Izraele, što Jahve, Bog tvoj, traži od tebe, nego da se bojiš Jahve, Boga svojega, da hodiš svim njegovim putovima, da ga ljubiš i da služiš Jahvi, Bogu svome, svim srcem svojim i svom dušom svojom,"},{"i":5198,"b":4,"c":510,"r":510,"o":13,"t": "da držiš zapovijedi Jahvine i njegove zakone, što ti ih danas nalažem, za tvoje dobro?"},{"i":5199,"b":4,"c":510,"r":510,"o":14,"t": "Gle, Jahvi, Bogu tvojemu, pripada nebo i nebesa nad nebesima, zemlja i sve što je na njoj."}]