[{"i":200,"b":0,"c":108,"r":108,"o":17,"t": "Mindenféle élőlényt, amely csak veled van: madarat, állatot és minden földi csúszómászót hozz ki magaddal, hadd nyüzsögjenek a földön, szaporodjanak és sokasodjanak a földön!"},{"i":201,"b":0,"c":108,"r":108,"o":18,"t": "Kijött tehát Nóé fiaival, feleségével és fiainak feleségeivel együtt."},{"i":202,"b":0,"c":108,"r":108,"o":19,"t": "Minden élőlény, minden csúszómászó, minden madár, minden, ami mozog a földön, csoportonként kijött a bárkából."},{"i":203,"b":0,"c":108,"r":108,"o":20,"t": "Azután oltárt épített Nóé az ÚRnak, és vett minden tiszta állatból és minden tiszta madárból, és égőáldozatokat mutatott be az oltáron."},{"i":204,"b":0,"c":108,"r":108,"o":21,"t": "Amikor az ÚR megérezte a kedves illatot, ezt mondta magában az ÚR: Nem átkozom meg többé a földet az ember miatt, bár gonosz az ember szívének szándéka ifjúságától fogva, és nem irtok ki többé minden élőt, ahogyan most cselekedtem."},{"i":205,"b":0,"c":108,"r":108,"o":22,"t": "Amíg csak föld lesz, nem szűnik meg a vetés és az aratás, a hideg és a meleg, a nyár és a tél, a nappal és az éjszaka."},{"i":206,"b":0,"c":109,"r":109,"o":1,"t": "Isten megáldotta Nóét és fiait, és ezt mondta nekik: Szaporodjatok, sokasodjatok, és töltsétek be a földet!"},{"i":207,"b":0,"c":109,"r":109,"o":2,"t": "Féljen és rettegjen tőletek minden földi állat és minden égi madár, kezetekbe adom őket minden földi csúszómászóval és a tenger minden halával együtt."},{"i":208,"b":0,"c":109,"r":109,"o":3,"t": "Minden, ami mozog, ami csak él, legyen a ti eledeletek. Nektek adom mindezt éppúgy, mint a zöld növényt."},{"i":209,"b":0,"c":109,"r":109,"o":4,"t": "De húst az éltető vérrel együtt ne egyetek!"},{"i":210,"b":0,"c":109,"r":109,"o":5,"t": "A benneteket éltető vért pedig számon kérem. Minden élőlénytől számon kérem azt, az embertől is. Számon kérem az ember életét: egyik embertől a másikét."},{"i":211,"b":0,"c":109,"r":109,"o":6,"t": "Aki ember vérét ontja, annak vérét ember ontja. Mert Isten a maga képmására alkotta az embert."},{"i":212,"b":0,"c":109,"r":109,"o":7,"t": "Ti azért szaporodjatok, sokasodjatok, népesítsétek be a földet, sokasodjatok rajta!"},{"i":213,"b":0,"c":109,"r":109,"o":8,"t": "Isten azt mondta Nóénak és fiainak:"},{"i":214,"b":0,"c":109,"r":109,"o":9,"t": "Íme, szövetségre lépek veletek és utódaitokkal,"},{"i":215,"b":0,"c":109,"r":109,"o":10,"t": "meg minden élőlénnyel, amely veletek van: madárral, állattal és minden földi élőlénnyel&#59; mindennel, ami a bárkából kijött, minden földi élőlénnyel."},{"i":216,"b":0,"c":109,"r":109,"o":11,"t": "Szövetségre lépek veletek, és semmi sem pusztul el többé özönvíz miatt, mert nem lesz többé özönvíz a föld elpusztítására."},{"i":217,"b":0,"c":109,"r":109,"o":12,"t": "Majd azt mondta Isten: Ez a jele a szövetségnek, amit én szerzek veletek és minden élőlénnyel, amely veletek van, minden nemzedékkel, örökre:"},{"i":218,"b":0,"c":109,"r":109,"o":13,"t": "szivárványívemet helyezem a felhőkre, az lesz a jele a szövetségnek, melyet én a világgal kötök."},{"i":219,"b":0,"c":109,"r":109,"o":14,"t": "Amikor felhőt borítok a földre, és feltűnik az ív a felhőn,"},{"i":220,"b":0,"c":109,"r":109,"o":15,"t": "akkor visszaemlékezem a szövetségre, amelyet kötöttem veletek és minden élőlénnyel, amely testben él, és nem lesz többé a víz özönvízzé minden test pusztulására."},{"i":221,"b":0,"c":109,"r":109,"o":16,"t": "Ha ott lesz az ív a felhőn, látni fogom és visszaemlékezem az örök szövetségre, amelyet Isten kötött minden élőlénnyel, amely testben él a földön."},{"i":222,"b":0,"c":109,"r":109,"o":17,"t": "Akkor ezt mondta Isten Nóénak: Ez annak a szövetségnek a jele, amelyet minden földi élővel kötöttem."},{"i":223,"b":0,"c":109,"r":109,"o":18,"t": "Ezek voltak Nóé fiai, akik kijöttek a bárkából: Sém, Hám és Jáfet. Hám Kánaán ősatyja."},{"i":224,"b":0,"c":109,"r":109,"o":19,"t": "Ezek hárman Nóé fiai, és ezek népesítették be az egész földet."},{"i":225,"b":0,"c":109,"r":109,"o":20,"t": "Nóé elkezdte a földet művelni, és szőlőt ültetett."},{"i":226,"b":0,"c":109,"r":109,"o":21,"t": "Egyszer bort ivott, megrészegedett, és mezítelenre vetkőzött a sátrában."},{"i":227,"b":0,"c":109,"r":109,"o":22,"t": "Hám, Kánaán ősatyja, meglátta apja szemérmét, és elmondta kintlevő két testvérének."},{"i":228,"b":0,"c":109,"r":109,"o":23,"t": "Akkor Sém és Jáfet fogták a ruháját, a vállukra terítették, s háttal bemenve, betakarták apjuk szemérmét, de elfordították arcukat, és így nem látták apjuk szemérmét."},{"i":229,"b":0,"c":109,"r":109,"o":24,"t": "Amikor Nóé kijózanodott mámorából, és megtudta, hogy mit tett vele a kisebbik fia,"},{"i":230,"b":0,"c":109,"r":109,"o":25,"t": "ezt mondta: Átkozott Kánaán! Szolgák szolgája lesz testvérei közt!"},{"i":231,"b":0,"c":109,"r":109,"o":26,"t": "Ezután ezt mondta: Áldott az ÚR, Sémnek Istene! Legyen Kánaán a szolgája!"},{"i":232,"b":0,"c":109,"r":109,"o":27,"t": "Terjessze ki Isten Jáfetet, lakjék Sém sátraiban, legyen Kánaán a szolgája!"},{"i":233,"b":0,"c":109,"r":109,"o":28,"t": "Az özönvíz után Nóé még háromszázötven évig élt."},{"i":234,"b":0,"c":109,"r":109,"o":29,"t": "Nóé teljes életkora kilencszázötven év volt, amikor meghalt."},{"i":235,"b":0,"c":110,"r":110,"o":1,"t": "Ezek Nóé fiainak, Sémnek, Hámnak és Jáfetnek a leszármazottai, mert fiaik születtek az özönvíz után."},{"i":236,"b":0,"c":110,"r":110,"o":2,"t": "Jáfet fiai: Gómer, Mágóg, Mádaj, Jáván, Túbal, Mesek és Tírász."},{"i":237,"b":0,"c":110,"r":110,"o":3,"t": "Gómer fiai: Askenáz, Rífat és Tógarmá."},{"i":238,"b":0,"c":110,"r":110,"o":4,"t": "Jáván fiai: Elísá, Tarsís, Kittím és Dódáním."},{"i":239,"b":0,"c":110,"r":110,"o":5,"t": "Ezektől ágaztak szét országaikba a szigetlakó népek, mindegyik a maga nyelve szerint, nemzetségekre és népekre tagolódva."},{"i":240,"b":0,"c":110,"r":110,"o":6,"t": "Hám fiai: Kús, Micraim, Pút és Kánaán."},{"i":241,"b":0,"c":110,"r":110,"o":7,"t": "Kús fiai: Szebá, Havilá, Szabtá, Ramá és Szabteká. Ramá fiai: Sebá és Dedán."},{"i":242,"b":0,"c":110,"r":110,"o":8,"t": "Kús nemzette Nimródot. Ez kezdett hatalmaskodni a földön."},{"i":243,"b":0,"c":110,"r":110,"o":9,"t": "Hatalmas vadász volt ő az ÚR előtt. Ezért mondják: Hatalmas vadász az ÚR előtt, mint Nimród."},{"i":244,"b":0,"c":110,"r":110,"o":10,"t": "Országa először Bábelben, Erekben, Akkádban és Kalnéban, Sineár földjén volt."},{"i":245,"b":0,"c":110,"r":110,"o":11,"t": "Arról a földről ment Assúrba, és építette Ninivét, Rehóbót-Írt, Kelahot"},{"i":246,"b":0,"c":110,"r":110,"o":12,"t": "és Reszent, ezt a nagy várost Ninive és Kelah között."},{"i":247,"b":0,"c":110,"r":110,"o":13,"t": "Micraim nemzette a lúdiakat, anámiakat, lehábiakat és naftúhiakat,"},{"i":248,"b":0,"c":110,"r":110,"o":14,"t": "a patrósziakat, kaszlúhiakat és a kaftóriakat. Innen származtak a filiszteusok."},{"i":249,"b":0,"c":110,"r":110,"o":15,"t": "Kánaán nemzette elsőszülöttét, Szidónt, azután Hétet,"},{"i":250,"b":0,"c":110,"r":110,"o":16,"t": "meg a jebúsziakat, emóriakat, girgásiakat,"},{"i":251,"b":0,"c":110,"r":110,"o":17,"t": "a hivvieket, arkiakat és színieket,"},{"i":252,"b":0,"c":110,"r":110,"o":18,"t": "az arvádiakat, cemáriakat és hamátiakat. Azután elszéledtek a kánaániak nemzetségei,"},{"i":253,"b":0,"c":110,"r":110,"o":19,"t": "úgyhogy a kánaániak területe Szidóntól Gerár irányában Gázáig, Sodoma, Gomora, Admá és Cebóim irányában Lesáig terjedt."},{"i":254,"b":0,"c":110,"r":110,"o":20,"t": "Ezek Hám fiai nemzetségük és nyelvük szerint, országokra és népekre tagolódva."},{"i":255,"b":0,"c":110,"r":110,"o":21,"t": "Születtek gyermekei Sémnek is, aki Héber összes fiainak ősatyja, Jáfetnek pedig testvérbátyja volt."},{"i":256,"b":0,"c":110,"r":110,"o":22,"t": "Sém fiai: Élám, Assúr, Arpaksad, Lúd és Arám."},{"i":257,"b":0,"c":110,"r":110,"o":23,"t": "Arám fiai: Úc, Húl, Geter és Mas."},{"i":258,"b":0,"c":110,"r":110,"o":24,"t": "Arpaksad nemzette Selahot, és Selah nemzette Hébert."},{"i":259,"b":0,"c":110,"r":110,"o":25,"t": "Hébernek is született két fia: az egyiknek Peleg volt a neve, mivel az ő idejében váltak szét a föld népei. Testvérének Joktán volt a neve."},{"i":260,"b":0,"c":110,"r":110,"o":26,"t": "Joktán nemzette Almódádot, Selefet, Hacarmávetet és Jerahot,"},{"i":261,"b":0,"c":110,"r":110,"o":27,"t": "Hadórámot, Úzált és Diklát,"},{"i":262,"b":0,"c":110,"r":110,"o":28,"t": "Óbált, Abímáélt és Sebát,"},{"i":263,"b":0,"c":110,"r":110,"o":29,"t": "Ófirt, Havílát és Jóbábot. Ezek mind Joktán fiai."},{"i":264,"b":0,"c":110,"r":110,"o":30,"t": "Lakóhelyük Mésától Szefár irányában a keleti hegyekig terjedt."},{"i":265,"b":0,"c":110,"r":110,"o":31,"t": "Ezek Sém fiai nemzetségük és nyelvük szerint, országaik és népeik szerint."},{"i":266,"b":0,"c":110,"r":110,"o":32,"t": "Ezek Nóé fiainak a nemzetségei, származásuk szerint népekre tagolódva. Ezektől ágaztak szét a népek a földön az özönvíz után."},{"i":267,"b":0,"c":111,"r":111,"o":1,"t": "Az egész földnek egy nyelve és egyféle beszéde volt."},{"i":268,"b":0,"c":111,"r":111,"o":2,"t": "Amikor útnak indultak keletről, Sineár földjén egy völgyre találtak, és ott letelepedtek."},{"i":269,"b":0,"c":111,"r":111,"o":3,"t": "Azt mondták egymásnak: Gyertek, vessünk téglát, és égessük ki jól! És a tégla lett az építőkövük, a földi szurok pedig a habarcsuk."},{"i":270,"b":0,"c":111,"r":111,"o":4,"t": "Azután ezt mondták: Gyertek, építsünk magunknak várost és tornyot, amelynek teteje az égig érjen&#59; és szerezzünk magunknak nevet, hogy el ne széledjünk az egész föld színén."},{"i":271,"b":0,"c":111,"r":111,"o":5,"t": "Az ÚR pedig leszállt, hogy lássa azt a várost és tornyot, amelyet az emberek építettek."},{"i":272,"b":0,"c":111,"r":111,"o":6,"t": "Akkor ezt mondta az ÚR: Most még egy nép ez, és mindnyájuknak egy a nyelve. De ez csak a kezdete annak, amit tenni akarnak. És most semmi sem gátolja őket, hogy véghezvigyék mindazt, amit elterveznek."},{"i":273,"b":0,"c":111,"r":111,"o":7,"t": "Menjünk csak le és zavarjuk ott össze a nyelvüket, hogy ne értsék egymás nyelvét!"},{"i":274,"b":0,"c":111,"r":111,"o":8,"t": "Így szélesztette szét őket onnan az ÚR az egész föld színére, és abbahagyták a város építését."},{"i":275,"b":0,"c":111,"r":111,"o":9,"t": "Ezért nevezték azt Bábelnek, mert ott zavarta össze az ÚR az egész föld nyelvét, és onnan szélesztette szét őket az ÚR az egész föld színére."},{"i":276,"b":0,"c":111,"r":111,"o":10,"t": "Ez Sém nemzetsége: Sém százéves volt, amikor Arpaksadot nemzette, két évvel az özönvíz után."},{"i":277,"b":0,"c":111,"r":111,"o":11,"t": "Arpaksad születése után Sém ötszáz évig élt, és még nemzett fiakat és leányokat."},{"i":278,"b":0,"c":111,"r":111,"o":12,"t": "Arpaksad harmincöt éves volt, amikor Selahot nemzette."},{"i":279,"b":0,"c":111,"r":111,"o":13,"t": "Selah születése után Arpaksad négyszázhárom évig élt, és még nemzett fiakat és leányokat."},{"i":280,"b":0,"c":111,"r":111,"o":14,"t": "Selah harmincéves volt, amikor Hébert nemzette."},{"i":281,"b":0,"c":111,"r":111,"o":15,"t": "Héber születése után Selah négyszázhárom évig élt, és még nemzett fiakat és leányokat."},{"i":282,"b":0,"c":111,"r":111,"o":16,"t": "Héber harmincnégy éves volt, amikor Peleget nemzette."},{"i":283,"b":0,"c":111,"r":111,"o":17,"t": "Peleg születése után Héber négyszázharminc évig élt, és még nemzett fiakat és leányokat."},{"i":284,"b":0,"c":111,"r":111,"o":18,"t": "Peleg harmincéves volt, amikor Reút nemzette."},{"i":285,"b":0,"c":111,"r":111,"o":19,"t": "Reú születése után Peleg kétszázkilenc évig élt, és még nemzett fiakat és leányokat."},{"i":286,"b":0,"c":111,"r":111,"o":20,"t": "Reú harminckét éves volt, amikor Szerúgot nemzette."},{"i":287,"b":0,"c":111,"r":111,"o":21,"t": "Szerúg születése után Reú kétszázhét évig élt, és még nemzett fiakat és leányokat."},{"i":288,"b":0,"c":111,"r":111,"o":22,"t": "Szerúg harmincéves volt, amikor Náhórt nemzette."},{"i":289,"b":0,"c":111,"r":111,"o":23,"t": "Náhór születése után Szerúg kétszáz évig élt, és még nemzett fiakat és leányokat."},{"i":290,"b":0,"c":111,"r":111,"o":24,"t": "Náhór huszonkilenc éves volt, amikor Tárét nemzette."},{"i":291,"b":0,"c":111,"r":111,"o":25,"t": "Táré születése után Náhór száztizenkilenc évig élt, és még nemzett fiakat és leányokat."},{"i":292,"b":0,"c":111,"r":111,"o":26,"t": "Amikor Táré hetvenéves volt Abrámot, Náhórt és Háránt nemzette."},{"i":293,"b":0,"c":111,"r":111,"o":27,"t": "Ez Táré nemzetsége: Táré nemzette Abrámot, Náhórt és Háránt. Hárán nemzette Lótot."},{"i":294,"b":0,"c":111,"r":111,"o":28,"t": "Hárán meghalt még apja életében a szülőföldjén, Úr-Kaszdimban."},{"i":295,"b":0,"c":111,"r":111,"o":29,"t": "Abrám és Náhór feleséget vettek maguknak: Abrám feleségének Száraj volt a neve, Náhór feleségének pedig Milká volt a neve: Ő Háránnak, Milká apjának és Jiszká apjának volt a leánya."},{"i":296,"b":0,"c":111,"r":111,"o":30,"t": "Száraj azonban meddő volt, nem volt gyermeke."},{"i":297,"b":0,"c":111,"r":111,"o":31,"t": "Táré fogta fiát, Abrámot, és Lótot, fiának, Háránnak a fiát, és menyét, Szárajt, fiának, Abrámnak a feleségét, és elindult velük Úr-Kaszdimból, hogy Kánaán földjére menjen. Eljutottak Háránig, és ott letelepedtek."},{"i":298,"b":0,"c":111,"r":111,"o":32,"t": "Táré kétszázöt éves volt, amikor meghalt Háránban."},{"i":299,"b":0,"c":112,"r":112,"o":1,"t": "Az ÚR ezt mondta Abrámnak: Menj el földedről, rokonságod közül és atyád házából arra a földre, amelyet mutatok neked!"}]