[{"i":3400,"b":2,"c":322,"r":322,"o":33,"t": "aki kihoztalak benneteket Egyiptom földjéről, hogy a ti Istenetek legyek. Én vagyok az ÚR."},{"i":3401,"b":2,"c":323,"r":323,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3402,"b":2,"c":323,"r":323,"o":2,"t": "Szólj Izráel fiaihoz, és mondd el nekik, hogy melyek az ÚR ünnepei, amelyeket ki kell hirdetnetek, szent ünnepre való hívással. Ezek az én ünnepeim:"},{"i":3403,"b":2,"c":323,"r":323,"o":3,"t": "Hat napon át végezhetitek munkátokat, de a hetedik napon teljes nyugalom legyen szent összegyülekezéssel. Semmi munkát ne végezzetek&#59; az ÚRtól rendelt pihenőnap legyen az mindenütt, ahol laktok."},{"i":3404,"b":2,"c":323,"r":323,"o":4,"t": "Ezek az ÚR ünnepei, a szent összegyülekezések, amelyeket ki kell hirdetnetek meghatározott idejükben:"},{"i":3405,"b":2,"c":323,"r":323,"o":5,"t": "Az első hónapban, a hónap tizennegyedikén estefelé van az ÚR páskája."},{"i":3406,"b":2,"c":323,"r":323,"o":6,"t": "Ennek a hónapnak a tizenötödik napja pedig az ÚR kovásztalan kenyereinek ünnepe. Hét napig kovásztalan kenyeret egyetek."},{"i":3407,"b":2,"c":323,"r":323,"o":7,"t": "Az első napon szent összegyülekezésetek legyen. Ne végezzetek semmilyen foglalkozáshoz tartozó munkát."},{"i":3408,"b":2,"c":323,"r":323,"o":8,"t": "Hét napon át mutassatok be tűzáldozatot az ÚRnak. A hetedik napon szent összegyülekezésetek legyen, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."},{"i":3409,"b":2,"c":323,"r":323,"o":9,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3410,"b":2,"c":323,"r":323,"o":10,"t": "Szólj Izráel fiaihoz, és ezt mondd nekik: Ha bementek arra a földre, amelyet én adok nektek, és aratjátok annak termését, vigyétek el aratásotok első kévéjét a paphoz."},{"i":3411,"b":2,"c":323,"r":323,"o":11,"t": "Az mutassa fel a kévét az ÚR előtt azért, hogy ő kedvesen fogadja tőletek. A szombat után következő napon mutassa fel azt a pap."},{"i":3412,"b":2,"c":323,"r":323,"o":12,"t": "A kéve felmutatásának a napján készítsetek egy hibátlan, esztendős bárányt égőáldozatul az ÚRnak."},{"i":3413,"b":2,"c":323,"r":323,"o":13,"t": "Amellé ételáldozatul kéttized véka finomlisztet olajjal. Kedves illatú tűzáldozat ez az ÚRnak. Italáldozatul pedig egynegyed hin bort adjatok."},{"i":3414,"b":2,"c":323,"r":323,"o":14,"t": "Kenyeret, pörkölt vagy zsenge gabonaszemeket ne egyetek egészen addig a napig, amíg el nem viszitek Isteneteknek az őt megillető áldozatot. Örök rendelkezés ez nektek nemzedékről nemzedékre minden lakóhelyeteken."},{"i":3415,"b":2,"c":323,"r":323,"o":15,"t": "Számoljatok a szombatra következő naptól, tehát attól a naptól, amelyen elviszitek a felmutatásra szánt kévét, hét teljes hetet."},{"i":3416,"b":2,"c":323,"r":323,"o":16,"t": "Ötven napot számoljatok a hetedik szombat utáni napig és akkor mutassatok be új ételáldozatot az ÚRnak."},{"i":3417,"b":2,"c":323,"r":323,"o":17,"t": "Hozzatok lakóhelyetekről két kenyeret felmutatási áldozatul&#59; kéttized véka finomlisztből készüljenek, kovásszal sütve, az első termésből való áldozatul az ÚRnak."},{"i":3418,"b":2,"c":323,"r":323,"o":18,"t": "A kenyéren kívül mutassatok be hét hibátlan, esztendős bárányt, egy bikaborjút meg két kost. Legyenek ezek az ÚR égőáldozatai, a hozzájuk tartozó étel- és italáldozattal együtt. Kedves illatú tűzáldozat ez az ÚRnak."},{"i":3419,"b":2,"c":323,"r":323,"o":19,"t": "Készítsetek el egy kecskebakot is vétekáldozatul, két egyéves bárányt pedig békeáldozatul."},{"i":3420,"b":2,"c":323,"r":323,"o":20,"t": "A pap mutassa fel azokat az első termésből készült kenyér fölött felmutatott áldozatként az ÚR színe előtt a két báránnyal együtt. Az ÚRnak szenteltek ezek, a papéi legyenek."},{"i":3421,"b":2,"c":323,"r":323,"o":21,"t": "És hirdessétek ki, hogy ugyanezen a napon szent összegyülekezés lesz, ne végezzetek semmilyen foglalkozáshoz tartozó munkát. Örök rendelkezés legyen ez minden lakóhelyeteken nemzedékről nemzedékre."},{"i":3422,"b":2,"c":323,"r":323,"o":22,"t": "Amikor földetek termését learatjátok, ne arassátok le egészen a mező széléig, és az aratás közben elhullottat ne szedjétek föl. Hagyd ott azokat a nyomorultnak és a jövevénynek. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3423,"b":2,"c":323,"r":323,"o":23,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3424,"b":2,"c":323,"r":323,"o":24,"t": "Mondd meg ezt Izráel fiainak: A hetedik hónapban, a hónap elsején pihenőnapotok legyen, szent összegyülekezés emlékeztető kürtöléssel."},{"i":3425,"b":2,"c":323,"r":323,"o":25,"t": "Ne végezzetek semmilyen foglalkozáshoz tartozó munkát, hanem mutassatok be tűzáldozatot az ÚRnak."},{"i":3426,"b":2,"c":323,"r":323,"o":26,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3427,"b":2,"c":323,"r":323,"o":27,"t": "Ugyanennek a hetedik hónapnak a tizedike az engesztelés napja. Szent összegyülekezésetek legyen, tartóztassátok meg magatokat, és mutassatok be tűzáldozatot az ÚRnak."},{"i":3428,"b":2,"c":323,"r":323,"o":28,"t": "Ne végezzetek ezen a napon semmiféle munkát, mert az engesztelés napja ez, hogy engesztelést végezzenek értetek Isteneteknek, az ÚRnak színe előtt."},{"i":3429,"b":2,"c":323,"r":323,"o":29,"t": "Ha pedig valaki nem tartóztatja meg magát ezen a napon, azt ki kell irtani népe közül."},{"i":3430,"b":2,"c":323,"r":323,"o":30,"t": "És ha valaki akármilyen munkát végez ezen a napon, azt az embert kipusztítom népe közül."},{"i":3431,"b":2,"c":323,"r":323,"o":31,"t": "Ne végezzetek semmiféle munkát akkor. Örök rendelkezés legyen ez nemzedékről nemzedékre minden lakóhelyeteken."},{"i":3432,"b":2,"c":323,"r":323,"o":32,"t": "A teljes nyugalom napja legyen ez nektek, tartóztassátok meg magatokat. A hónap kilencedikének estéjén, estétől estéig pihenjetek nyugalmatok napján."},{"i":3433,"b":2,"c":323,"r":323,"o":33,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3434,"b":2,"c":323,"r":323,"o":34,"t": "Mondd meg Izráel fiainak: Ugyanennek a hetedik hónapnak a tizenötödik napján hét napig tartó sátoros ünnep kezdődjék az ÚRnak."},{"i":3435,"b":2,"c":323,"r":323,"o":35,"t": "Az első napon szent összegyülekezés legyen, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."},{"i":3436,"b":2,"c":323,"r":323,"o":36,"t": "Hét napon át mutassatok be tűzáldozatot az ÚRnak. A nyolcadik napon szent összegyülekezésetek legyen, és mutassatok be tűzáldozatot az ÚRnak. Ünnepnap ez, ne végezzetek semmilyen foglalkozáshoz tartozó munkát."},{"i":3437,"b":2,"c":323,"r":323,"o":37,"t": "Ezek az ÚR meghatározott ünnepei, amelyeket ki kell hirdetnetek, mint a szent összegyülekezés alkalmait. Mutassatok be tűzáldozatot az ÚRnak: égőáldozatot, ételáldozatot, véresáldozatot és italáldozatot, mindegyik napon annak rendje szerint,"},{"i":3438,"b":2,"c":323,"r":323,"o":38,"t": "az ÚR nyugalomnapjain kívül, az ajándékokon, minden fogadalmon és minden önkéntes áldozaton kívül, amelyeket adtok az ÚRnak."},{"i":3439,"b":2,"c":323,"r":323,"o":39,"t": "De még a hetedik hónap tizenötödik napjától kezdve is, amikor begyűjtitek a föld termését, hét napon át ünnepeljétek az ÚR ünnepét. Az első napon is legyen pihenőnap, és a nyolcadik napon is legyen pihenőnap."},{"i":3440,"b":2,"c":323,"r":323,"o":40,"t": "Vegyetek magatoknak az első napon nemes fákról való gyümölcsöt, pálmaágakat, sűrű lombú faágakat és fűzfagallyakat, és örvendezzetek hét napon át Istenetek, az ÚR előtt."},{"i":3441,"b":2,"c":323,"r":323,"o":41,"t": "Így ünnepeljétek meg ezt az ÚR ünnepeként minden esztendőben hét napon át. Örök rendelkezés legyen ez nemzedékről nemzedékre. A hetedik hónapban ünnepeljétek ezt."},{"i":3442,"b":2,"c":323,"r":323,"o":42,"t": "Sátrakban lakjatok hét napig, sátrakban lakjék Izráelben minden bennszülött."},{"i":3443,"b":2,"c":323,"r":323,"o":43,"t": "Hadd tudják meg nemzedékeitek, hogy sátrakban adtam lakást Izráel fiainak, amikor kihoztam őket Egyiptomból. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3444,"b":2,"c":323,"r":323,"o":44,"t": "Így mondta el Mózes az ÚR meghatározott ünnepeit Izráel fiainak."},{"i":3445,"b":2,"c":324,"r":324,"o":1,"t": "Azután így beszélt Mózeshez az ÚR:"},{"i":3446,"b":2,"c":324,"r":324,"o":2,"t": "Parancsold meg Izráel fiainak, hogy hozzanak neked olajbogyóból ütött tiszta olajat a mécstartóhoz, hogy mindig tehessenek rá égő mécsest."},{"i":3447,"b":2,"c":324,"r":324,"o":3,"t": "A kijelentés sátrában, a bizonyság kárpitján kívül úgy rendezze el ezeket Áron, hogy estétől reggelig állandóan az ÚR előtt legyenek. Örök rendelkezés legyen ez nektek nemzedékről nemzedékre."},{"i":3448,"b":2,"c":324,"r":324,"o":4,"t": "A színarany lámpatartóra rakja fel a mécseseket, hogy állandóan az ÚR előtt legyenek."},{"i":3449,"b":2,"c":324,"r":324,"o":5,"t": "Végy finomlisztet és süss abból tizenkét lepényt. Kéttized vékából készüljön egy lepény."},{"i":3450,"b":2,"c":324,"r":324,"o":6,"t": "Helyezd el azokat két sorban, soronként hatot, a színarannyal bevont asztalra az ÚR elé."},{"i":3451,"b":2,"c":324,"r":324,"o":7,"t": "Tégy a sorok mellé tiszta tömjént, ez legyen a kenyérnél az áldozat emlékeztető része mint tűzáldozat az ÚRnak."},{"i":3452,"b":2,"c":324,"r":324,"o":8,"t": "Szombatról-szombatra oda kell rakni az ÚR elé állandóan. Örök szövetség kötelezi erre Izráel fiait."},{"i":3453,"b":2,"c":324,"r":324,"o":9,"t": "Azután Ároné és fiaié legyen. Szent helyen egyék meg, mert az ÚR legszentebb tűzáldozatai közé tartozik. Örök rendelkezés ez."},{"i":3454,"b":2,"c":324,"r":324,"o":10,"t": "Egy izráeli asszonynak a fia, akinek az apja egyiptomi volt, Izráel fiaival együtt jött ki, és ennek az izráeli asszonynak a fia meg egy izráeli férfi összeveszett a táborban."},{"i":3455,"b":2,"c":324,"r":324,"o":11,"t": "Az izráeli asszonynak a fia káromolta az ÚR nevét, és átkozódott. Ezért odavitték Mózeshez. Anyjának a neve Selómit volt, Dibri leánya, a Dán törzséből."},{"i":3456,"b":2,"c":324,"r":324,"o":12,"t": "És őrizetbe vették azt, amíg útmutatást nem kapnak az ÚRtól."},{"i":3457,"b":2,"c":324,"r":324,"o":13,"t": "Az ÚR pedig így beszélt Mózeshez:"},{"i":3458,"b":2,"c":324,"r":324,"o":14,"t": "Vidd ki az átkozódót a táboron kívülre, és tegyék fejére a kezüket mindazok, akik hallották, azután kövezze meg az egész közösség."},{"i":3459,"b":2,"c":324,"r":324,"o":15,"t": "Izráel fiaihoz pedig így beszélj: Ha valaki átkozza Istenét, annak bűnhődnie kell vétkéért."},{"i":3460,"b":2,"c":324,"r":324,"o":16,"t": "Aki az ÚR nevét káromolja, az halállal lakoljon, irgalom nélkül kövezze meg az egész közösség. Akár jövevény, akár bennszülött, meg kell halnia, ha káromolja az ÚR nevét."},{"i":3461,"b":2,"c":324,"r":324,"o":17,"t": "Ha valaki agyonüt egy embert, bárkit is, halállal lakoljon."},{"i":3462,"b":2,"c":324,"r":324,"o":18,"t": "Aki pedig egy állatot üt agyon, az fizessen az állatért állattal."},{"i":3463,"b":2,"c":324,"r":324,"o":19,"t": "Ha valaki testi sértést követ el honfitársán, azzal úgy bánjanak, ahogyan ő cselekedett:"},{"i":3464,"b":2,"c":324,"r":324,"o":20,"t": "törést törésért, szemet szemért, fogat fogért. Amilyen testi sértést követett el, olyat kövessenek el rajta is."},{"i":3465,"b":2,"c":324,"r":324,"o":21,"t": "Aki állatot üt agyon, fizesse meg azt, de aki embert üt agyon, annak meg kell halnia."},{"i":3466,"b":2,"c":324,"r":324,"o":22,"t": "Ugyanaz a törvény legyen nálatok érvényes mind a jövevényre, mind a bennszülöttre, mert én, az ÚR, vagyok a ti Istenetek!"},{"i":3467,"b":2,"c":324,"r":324,"o":23,"t": "Így beszélt Mózes Izráel fiaihoz, azok pedig kivitték az átkozódót a táboron kívülre, és megkövezték. Úgy cselekedtek Izráel fiai, ahogyan megparancsolta Mózesnek az ÚR."},{"i":3468,"b":2,"c":325,"r":325,"o":1,"t": "Azután így beszélt az ÚR Mózeshez a Sínai-hegyen:"},{"i":3469,"b":2,"c":325,"r":325,"o":2,"t": "Szólj Izráel fiaihoz, és ezt mondd nekik: Amikor bementek arra a földre, amelyet én adok nektek, legyen nyugalma a földnek is az ÚR nyugalomnapjához hasonlóan."},{"i":3470,"b":2,"c":325,"r":325,"o":3,"t": "Hat éven át vesd be meződet, és hat éven át mesd meg szőlődet, és takarítsd be termését."},{"i":3471,"b":2,"c":325,"r":325,"o":4,"t": "De a hetedik esztendőben legyen teljes nyugalma a földnek, az ÚR nyugalomnapjához hasonlóan. Meződet ne vesd be, és szőlődet ne mesd meg."},{"i":3472,"b":2,"c":325,"r":325,"o":5,"t": "Ami az aratás után kihajtott, azt ne arasd le, és metszetlen szőlőd fürtjeit ne szedd le. A nyugalom esztendeje legyen ez a föld számára."},{"i":3473,"b":2,"c":325,"r":325,"o":6,"t": "De amit a föld a nyugalma idején terem, táplálékul lesz neked, szolgádnak és szolgálódnak, a nálad tartózkodó napszámosnak és idegennek,"},{"i":3474,"b":2,"c":325,"r":325,"o":7,"t": "meg jószágodnak és a földeden élő állatoknak. Ez a termés lesz az eledeletek."},{"i":3475,"b":2,"c":325,"r":325,"o":8,"t": "Számolj azután hét nyugalomévet, azaz hétszer hét esztendőt, úgyhogy a hét nyugalomév ideje negyvenkilenc esztendő legyen."},{"i":3476,"b":2,"c":325,"r":325,"o":9,"t": "Akkor fúvasd meg a harsogó kürtöt a hetedik hónap tizedikén, az engesztelés napján fúvasd meg a kürtöt országszerte."},{"i":3477,"b":2,"c":325,"r":325,"o":10,"t": "Szenteljétek meg az ötvenedik esztendőt, és hirdessetek fölszabadulást az ország minden lakosának. Legyen az nektek örömünnep: hadd jusson hozzá újra mindenki a birtokához, és hadd térjen vissza mindenki a nemzetségéhez."},{"i":3478,"b":2,"c":325,"r":325,"o":11,"t": "Örömünnep legyen az ötvenedik esztendő. Ne vessetek és ne arassátok le, ami az aratás után kihajtott&#59; a meg nem metszett szőlőt ne szüreteljétek le."},{"i":3479,"b":2,"c":325,"r":325,"o":12,"t": "Mert örömünnep az, tartsátok szentnek. A mezőről egyétek annak termését."},{"i":3480,"b":2,"c":325,"r":325,"o":13,"t": "Az örömnek ebben az esztendejében jusson hozzá újra mindenki a birtokához."},{"i":3481,"b":2,"c":325,"r":325,"o":14,"t": "Ha valaki elad honfitársának valami eladnivalót, vagy vásárol valamit honfitársától, ne csalja meg egyik ember a másikat."},{"i":3482,"b":2,"c":325,"r":325,"o":15,"t": "Az örömünnep évét követő esztendők száma szerint vásárolj honfitársadtól, az pedig a termő esztendők száma szerint adjon el neked."},{"i":3483,"b":2,"c":325,"r":325,"o":16,"t": "Az évek nagyobb számához képest szabd magasabbra az árát annak, amit vásárolsz, és az évek kisebb számához képest szabd alacsonyabbra az árát annak, amit vásárolsz, hiszen a termést az évek számának megfelelően adja el neked."},{"i":3484,"b":2,"c":325,"r":325,"o":17,"t": "Ne csalja meg senki a honfitársát. Féld Istenedet. Én, az ÚR, vagyok a ti Istenetek!"},{"i":3485,"b":2,"c":325,"r":325,"o":18,"t": "Hajtsátok végre rendelkezéseimet, tartsátok meg végzéseimet. Hajtsátok végre azokat, akkor biztonságban lakhattok azon a földön."},{"i":3486,"b":2,"c":325,"r":325,"o":19,"t": "Megadja gyümölcsét a föld, ehettek jóllakásig, és biztonságban lakhattok rajta."},{"i":3487,"b":2,"c":325,"r":325,"o":20,"t": "Ha pedig ezt mondjátok: Mit eszünk a hetedik esztendőben, ha nem vetünk, és a termésünket nem takarítjuk be? -"},{"i":3488,"b":2,"c":325,"r":325,"o":21,"t": "én majd rátok árasztom áldásomat a hatodik esztendőben, és három esztendőre való fog teremni."},{"i":3489,"b":2,"c":325,"r":325,"o":22,"t": "Amikor a nyolcadik esztendőben vetni fogtok, még a régi termésből esztek&#59; egészen a kilencedik évig, amíg beérik annak a termése, a régiből esztek."},{"i":3490,"b":2,"c":325,"r":325,"o":23,"t": "A földet senki se adja el véglegesen, mert enyém a föld, ti csak jövevények és zsellérek vagytok nálam."},{"i":3491,"b":2,"c":325,"r":325,"o":24,"t": "Ezért a birtokotokban levő egész földön tegyétek visszaválthatóvá a földet."},{"i":3492,"b":2,"c":325,"r":325,"o":25,"t": "Ha atyádfia elszegényedik, és elad a birtokából, akkor álljon elő a visszaváltója, a legközelebbi rokona, és váltsa meg magának, amit atyjafia eladott."},{"i":3493,"b":2,"c":325,"r":325,"o":26,"t": "Ha pedig valakinek nincs kiváltója, de ő maga szert tesz annyira, amennyi elegendő a visszaváltáshoz,"},{"i":3494,"b":2,"c":325,"r":325,"o":27,"t": "vegye számba az eladás óta eltelt esztendőket, a fennmaradó értéket pedig térítse meg annak, akinek eladta, és térjen vissza a birtokára."},{"i":3495,"b":2,"c":325,"r":325,"o":28,"t": "De ha nincs annyija, amennyit meg kellene térítenie, akkor maradjon az eladott föld a megvásárlójánál az örömünnep évéig. Az örömünnepen azonban váljék szabaddá, és az eladó térjen vissza birtokára."},{"i":3496,"b":2,"c":325,"r":325,"o":29,"t": "Ha valaki lakóházat ad el egy fallal körülvett városban, legyen az visszaváltható az eladás évének az elteltéig. Egy esztendőn belül válthassa vissza."},{"i":3497,"b":2,"c":325,"r":325,"o":30,"t": "De ha nem váltják vissza annak az évnek a teljes elteltéig, akkor a kőfallal körülvett városban levő ház véglegesen a vevőé lesz, nemzedékről nemzedékre, nem válik szabaddá az örömünnepen sem."},{"i":3498,"b":2,"c":325,"r":325,"o":31,"t": "A kőfallal körül nem vett falvak házait a mezei földekhez kell számítani, legyenek visszaválthatók, és váljanak szabaddá az örömünnepen."},{"i":3499,"b":2,"c":325,"r":325,"o":32,"t": "A léviták városaiban, az ő birtokukban levő városok házai mindenkor legyenek visszaválthatók a léviták által."}]