[{"i":7000,"b":6,"c":718,"r":718,"o":8,"t": "Poi, essendo ritornati a’ lor fratelli, in Sorea ed in Estaol, i lor fratelli dissero loro: Che dite voi?"},{"i":7001,"b":6,"c":718,"r":718,"o":9,"t": "Ed essi dissero; Or su, saliamo contro a quella gente: perciocchè noi abbiamo veduto il paese, ed ecco, egli è grandemente buono: e voi ve ne state a bada? non siate pigri a mettervi in cammino, per andare a prender possessione di quel paese."},{"i":7002,"b":6,"c":718,"r":718,"o":10,"t": "Quando voi giungerete là consciossiachè Iddio ve l’abbia dato nelle mani, verrete ad un popolo che se ne sta sicuro, e il paese è largo; è un luogo, nel quale non v’è mancamento di cosa alcuna che sia in su la terra."},{"i":7003,"b":6,"c":718,"r":718,"o":11,"t": "Allora seicent’uomini della nazione de’ Daniti si partirono di là, cioè, di Sorea e di Estaol, in armi."},{"i":7004,"b":6,"c":718,"r":718,"o":12,"t": "E salirono, e si accamparono in Chiriat-iearim, in Giuda; perciò quel luogo è stato chiamato Mahane-Dan, fino a questo giorno; ed ecco, egli è dietro a Chiriat-iearim."},{"i":7005,"b":6,"c":718,"r":718,"o":13,"t": "E di là passarono al monte di Efraim, e giunsero alla casa di Mica"},{"i":7006,"b":6,"c":718,"r":718,"o":14,"t": "Allora, i cinque uomini ch’erano andati a spiare il paese di Lais, fecero motto a’ lor fratelli, e dissero loro: Sapete voi che in queste case vi è un Efod, e delle immagini, e una scultura, e una statua di getto? Ora dunque, considerate ciò che avete a fare."},{"i":7007,"b":6,"c":718,"r":718,"o":15,"t": "Ed essi si ridussero là, e vennero alla casa del giovane Levita, nella casa di Mica, e gli domandarono del suo bene stare."},{"i":7008,"b":6,"c":718,"r":718,"o":16,"t": "Or i seicent’uomini de’ figliuoli di Dan armati si fermarono all’entrata della porta."},{"i":7009,"b":6,"c":718,"r":718,"o":17,"t": "Ma que’ cinque uomini, ch’erano andati per ispiar il paese, salirono, ed entrarono là entro, e presero la scultura, e l’Efod, e le immagini, e la statua di getto, mentre il sacerdote era arrestato all’entrata della porta, co’ seicent’uomini armati."},{"i":7010,"b":6,"c":718,"r":718,"o":18,"t": "Essi adunque, essendo entrati in casa di Mica, e avendo presa la scultura, e l’Efod e le immagini, e la statua di getto, il sacerdote disse loro: Che fate voi?"},{"i":7011,"b":6,"c":718,"r":718,"o":19,"t": "Ed essi gli dissero: Taci; mettiti la mano in su la bocca, e vieni con noi, e siici per padre, e per sacerdote; quale è meglio per te, esser sacerdote a una casa d’un uomo, ovvero esser sacerdote a una tribù, e ad una nazione in Israele?"},{"i":7012,"b":6,"c":718,"r":718,"o":20,"t": "E il sacerdote se ne rallegrò nel suo cuore, e prese l’Efod, e le immagini, e la scultura, e se ne andò fra quella gente."},{"i":7013,"b":6,"c":718,"r":718,"o":21,"t": "Poi i Daniti si rimisero al lor cammino, avendo posto innanzi a loro i piccoli fanciulli, ed il bestiame, e le robe."},{"i":7014,"b":6,"c":718,"r":718,"o":22,"t": "Ed essendo già lungi della casa di Mica, gli uomini ch’erano nelle case vicine alla casa di Mica, si adunarono a grida, e seguitarono di presso i figliuoli di Dan."},{"i":7015,"b":6,"c":718,"r":718,"o":23,"t": "E gridarono a’ figliuoli di Dan. Ed essi, voltando la faccia, dissero a Mica: Che cosa hai, che tu hai adunata la tua gente?"},{"i":7016,"b":6,"c":718,"r":718,"o":24,"t": "Ed egli disse: Voi avete presi i miei dii, che io avea fatti, e il sacerdote, e ve ne siete andati via. Che mi resta egli più? E come dunque mi dite voi: Che hai?"},{"i":7017,"b":6,"c":718,"r":718,"o":25,"t": "Ma i figliuoli di Dan gli dissero: Non far che s’intenda la tua voce appresso di noi; che talora alcuni uomini d’animo iracondo non si avventino sopra voi; e che tu, e que’ di casa tua, perdiate la vita."},{"i":7018,"b":6,"c":718,"r":718,"o":26,"t": "I figliuoli di Dan adunque seguitarono il lor cammino; e Mica, veggendo ch’erano più forti di lui, rivoltosi indietro, se ne ritornò a casa sua"},{"i":7019,"b":6,"c":718,"r":718,"o":27,"t": "Ed essi, preso quello che Mica avea fatto, e il sacerdote ch’egli avea, giunsero a Lais, ad un popolo che se ne stava in quiete e in sicurtà; e percossero la gente a fil di spada, e arsero la città col fuoco."},{"i":7020,"b":6,"c":718,"r":718,"o":28,"t": "E non vi fu alcuno che la riscotesse; perciocchè era lungi di Sidon, e gli abitanti non aveano da far nulla con niuno; e la città era nella valle che è nel paese di Bet-rehob. Poi riedificarono la città, e abitarono in essa."},{"i":7021,"b":6,"c":718,"r":718,"o":29,"t": "E le posero nome Dan, del nome di Dan, lor padre, il qual fu figliuolo d’Israele; in luogo che il nome di quella città prima era Lais."},{"i":7022,"b":6,"c":718,"r":718,"o":30,"t": "E i figliuoli di Dan si rizzarono la scultura; e Gionatan, figliuolo di Ghersom, figliuolo di Manasse, e i suoi figliuoli dopo di lui, furono sacerdoti della tribù di Dan, infino al giorno che gli abitanti del paese furono menati in cattività."},{"i":7023,"b":6,"c":718,"r":718,"o":31,"t": "Si rizzarono adunque quella scultura di Mica, ch’egli avea fatta; ed ella vi fu tutto il tempo che la Casa di Dio fu in Silo"},{"i":7024,"b":6,"c":719,"r":719,"o":1,"t": "OR in quel tempo, non essendovi alcun re in Israele, avvenne che un uomo Levita, dimorando nel fondo del monte di Efraim, si prese una donna concubina di Bet-lehem di Giuda."},{"i":7025,"b":6,"c":719,"r":719,"o":2,"t": "E questa sua concubina fornicò in casa sua, e si partì da lui, e se ne andò a casa di suo padre, in Bet-lehem di Giuda, ove stette lo spazio di quattro mesi."},{"i":7026,"b":6,"c":719,"r":719,"o":3,"t": "Poi il suo marito si levò, e le andò dietro, per piegare il cuor suo con dolci parole, e per ricondurla; e avea seco il suo servitore, e un paio d’asini. Ed ella lo menò in casa di suo padre; e il padre della giovane, come l’ebbe veduto, gli si fece lietamente incontro."},{"i":7027,"b":6,"c":719,"r":719,"o":4,"t": "E il suo suocero, padre della giovane, lo ritenne; ed egli dimorò con lui tre giorni; e mangiarono, e bevvero, e albergarono quivi."},{"i":7028,"b":6,"c":719,"r":719,"o":5,"t": "E, al quarto giorno, si levarono la mattina; e il Levita si mise in ordine per andarsene; ma il padre della giovane disse al suo genero: Confortati il cuore con un boccon di pane, e poi voi ve ne andrete."},{"i":7029,"b":6,"c":719,"r":719,"o":6,"t": "Così si posero amendue a sedere, e mangiarono, e bevvero insieme; e il padre della giovane disse a quell’uomo: Deh! piacciati star qui questa notte, e il cuor tuo si rallegri."},{"i":7030,"b":6,"c":719,"r":719,"o":7,"t": "Ma quell’uomo si levò per andarsene; ma pure il suo suocero gli fece forza, talchè egli se ne ritornò, e stette quivi quella notte."},{"i":7031,"b":6,"c":719,"r":719,"o":8,"t": "E al quinto giorno, egli si levò la mattina per andarsene; e il padre della giovane gli disse: Deh! confortati il cuore. E, postisi amendue a mangiare insieme, indugiarono finchè il giorno fu calato."},{"i":7032,"b":6,"c":719,"r":719,"o":9,"t": "Allora quell’uomo si levò, per andarsene con la sua concubina, e col suo servitore. Ma il suo suocero, padre della giovane, gli disse: Ecco ora, il giorno vien mancando e fassi sera; deh! state qui questa notte: ecco, il giorno cade; deh! sta’ qui questa notte, e rallegrisi il cuor tuo; e domattina voi vi leverete per andare a vostro cammino, e tu te ne andrai a casa tua."},{"i":7033,"b":6,"c":719,"r":719,"o":10,"t": "Ma quell’uomo non volle star quivi la notte; anzi si levò, e se ne andò; e giunse fin dirincontro a Iebus, che è Gerusalemme, co’ suoi due asini carichi, e con la sua concubina."},{"i":7034,"b":6,"c":719,"r":719,"o":11,"t": "Come furono presso a Iebus, il giorno era molto calato; laonde il servitore disse al suo padrone: Deh! vieni, riduciamoci in questa città de’ Gebusei, e alberghiamo in essa."},{"i":7035,"b":6,"c":719,"r":719,"o":12,"t": "Ma il suo padrone gli disse: Noi non ci ridurremo in alcuna città di stranieri, che non sia de’ figliuoli d’Israele; anzi passeremo fino a Ghibea."},{"i":7036,"b":6,"c":719,"r":719,"o":13,"t": "Poi disse al suo servitore: Cammina, e arriviamo ad uno di que’ luoghi, e alberghiamo in Ghibea, o in Rama."},{"i":7037,"b":6,"c":719,"r":719,"o":14,"t": "Essi adunque passarono oltre, e camminarono; e il sole tramontò loro presso a Ghibea, la quale è di Beniamino."},{"i":7038,"b":6,"c":719,"r":719,"o":15,"t": "Ed essi si rivolsero là, per andare ad albergare in Ghibea. Ed essendo quel Levita entrato nella città, si fermò in su la piazza; e non vi fu alcuno che li accogliesse in casa per passar la notte"},{"i":7039,"b":6,"c":719,"r":719,"o":16,"t": "Ma ecco, un uomo vecchio, che veniva in su la sera dal suo lavoro da’ campi, il quale era della montagna di Efraim, e dimorava in Ghibea; gli abitanti del qual luogo erano Beniaminiti."},{"i":7040,"b":6,"c":719,"r":719,"o":17,"t": "Ed esso, alzati gli occhi, vide quel viandante nella piazza della città; e gli disse: Ove vai? ed onde vieni?"},{"i":7041,"b":6,"c":719,"r":719,"o":18,"t": "Ed egli gli disse: Noi passiamo da Bet-lehem di Giuda, per andare al fondo della montagna di Efraim; io sono di là, ed era andato fino a Bet-lehem di Giuda; e ora me ne vo alla Casa del Signore; e non vi è alcuno che mi accolga in casa."},{"i":7042,"b":6,"c":719,"r":719,"o":19,"t": "E pure abbiamo della paglia, e della pastura, per li nostri asini; e anche del pane e del vino, per me, e per la tua servente, e per lo famiglio che è co’ tuoi servitori; noi non abbiamo mancamento di nulla."},{"i":7043,"b":6,"c":719,"r":719,"o":20,"t": "E quell’uomo vecchio gli disse: Datti pace; lascia pur la cura a me d’ogni tuo bisogno; sol non istar la notte in su la piazza."},{"i":7044,"b":6,"c":719,"r":719,"o":21,"t": "Ed egli lo menò in casa sua, e diè della pastura agli asini; ed essi si lavarono i piedi, e mangiarono e bevvero"},{"i":7045,"b":6,"c":719,"r":719,"o":22,"t": "Mentre stavano allegramente, ecco, gli uomini di quella città, uomini scellerati, furono attorno alla casa, picchiando all’uscio; e dissero a quell’uomo vecchio, padron della casa: Mena fuori quell’uomo ch’è venuto in casa tua, acciocchè noi lo conosciamo."},{"i":7046,"b":6,"c":719,"r":719,"o":23,"t": "Ma quell’uomo, padron della casa, uscì fuori a loro, e disse loro: No, fratelli miei; deh! non fate questo male; poichè quest’uomo è venuto in casa mia, non fate questa villania."},{"i":7047,"b":6,"c":719,"r":719,"o":24,"t": "Ecco, la mia figliuola, ch’è vergine, e la concubina di esso; deh! lasciate che io ve le meni fuori, e usate con esse, e fate loro ciò che vi piacerà; ma non fate questa villania a quest’uomo."},{"i":7048,"b":6,"c":719,"r":719,"o":25,"t": "Ma quegli uomini non vollero ascoltarlo; laonde quell’uomo prese la sua concubina, e la menò loro nella strada; ed essi la conobbero, e la straziarono tutta quella notte infino alla mattina; poi, all’apparir dell’alba, la rimandarono."},{"i":7049,"b":6,"c":719,"r":719,"o":26,"t": "E quella donna se ne venne, in sul far del dì, e cascò alla porta della casa di quell’uomo, nella quale il suo signore era; e stette quivi finchè fosse dì chiaro."},{"i":7050,"b":6,"c":719,"r":719,"o":27,"t": "E il suo signore si levò la mattina, e aprì l’uscio della casa, e usciva fuori per andarsene a suo cammino; ed ecco, quella donna, sua concubina, giaceva alla porta della casa, con le mani in su la soglia."},{"i":7051,"b":6,"c":719,"r":719,"o":28,"t": "Ed egli le disse: Levati, e andiamocene. Ma non v’era chi rispondesse. Allora egli la caricò sopra un asino, e si levò, e se ne andò al suo luogo."},{"i":7052,"b":6,"c":719,"r":719,"o":29,"t": "E, come fu giunto a casa sua, tolse un coltello, e prese la sua concubina, e la tagliò, per le sue ossa, in dodici pezzi, e la mandò per tutte le contrade d’Israele."},{"i":7053,"b":6,"c":719,"r":719,"o":30,"t": "E chiunque vide ciò, disse: Tal cosa non è giammai stata fatta, nè veduta, dal dì che i figliuoli d’Israele salirono fuor del paese di Egitto, fino a questo giorno; prendete il fatto a cuore, tenetene consiglio e parlamento"},{"i":7054,"b":6,"c":720,"r":720,"o":1,"t": "ALLORA tutti i figliuoli d’Israele uscirono fuori, e la raunanza si adunò, come se non fosse stata che un uomo solo, da Dan fino a Beerseba, e dal paese di Galaad appresso al Signore, in Mispa."},{"i":7055,"b":6,"c":720,"r":720,"o":2,"t": "E i capi di tutto il popolo, di tutte le tribù d’Israele, comparvero nella raunanza del popolo di Dio, in numero di quattrocentomila uomini a piè, che potevano trar la spada."},{"i":7056,"b":6,"c":720,"r":720,"o":3,"t": "E i figliuoli di Beniamino udirono che i figliuoli di Israele erano saliti in Mispa. E i figliuoli d’Israele dissero: Dicasi come questo male è stato commesso."},{"i":7057,"b":6,"c":720,"r":720,"o":4,"t": "E quell’uomo Levita, marito della donna ch’era stata ammazzata, rispose, e disse: Io giunsi in Ghibea, che è di Beniamino, con la mia concubina, per albergarvi la notte."},{"i":7058,"b":6,"c":720,"r":720,"o":5,"t": "E gli abitanti di Ghibea si levarono, e intorniarono la casa di notte contro a me, avendo intenzione d’ammazzarmi; poi straziarono la mia concubina, tanto ch’ella ne morì."},{"i":7059,"b":6,"c":720,"r":720,"o":6,"t": "Ed io presi la mia concubina, e la tagliai a pezzi, e la mandai per tutte le contrade dell’eredità d’Israele; conciossiachè quella gente abbia commessa una scelleratezza, e una villania in Israele."},{"i":7060,"b":6,"c":720,"r":720,"o":7,"t": "Eccovi tutti, figliuoli d’Israele; mettete qui il fatto in deliberazione, e tenetene consiglio."},{"i":7061,"b":6,"c":720,"r":720,"o":8,"t": "E tutto il popolo si levò, come se non fosse stato che un uomo solo, dicendo: Noi non ce ne andremo ciascuno alla sua stanza, nè ci ritrarremo ciascuno in casa sua."},{"i":7062,"b":6,"c":720,"r":720,"o":9,"t": "Ma ora, ecco quel che faremo a Ghibea: noi trarremo la sorte contro ad essa."},{"i":7063,"b":6,"c":720,"r":720,"o":10,"t": "E prenderemo di cent’uomini d’ogni tribù d’Israele dieci, e di mille cento, e di diecimila mille; per far provvisione di vittuaglia per lo popolo, acciocchè vada, e faccia a Ghibea di Beniamino, secondo tutta la villania che ha commessa in Israele."},{"i":7064,"b":6,"c":720,"r":720,"o":11,"t": "Così tutti gli uomini d’Israele furono adunati contro a quella città, congiunti come se non fossero stati che un uomo solo"},{"i":7065,"b":6,"c":720,"r":720,"o":12,"t": "E le tribù d’Israele mandarono degli uomini per tutte le comunità di Beniamino, a dire: Che male è questo ch’è stato commesso fra voi?"},{"i":7066,"b":6,"c":720,"r":720,"o":13,"t": "Ora dunque, dateci quegli uomini scellerati che sono in Ghibea, e noi li faremo morire, e torremo via il male d’Israele. Ma i figliuoli di Beniamino non vollero attendere alla voce de’ figliuoli d’Israele, lor fratelli."},{"i":7067,"b":6,"c":720,"r":720,"o":14,"t": "Anzi i figliuoli di Beniamino si adunarono dall’altre città, in Ghibea, per uscire in battaglia contro a’ figliuoli d’Israele."},{"i":7068,"b":6,"c":720,"r":720,"o":15,"t": "E in quel dì furono annoverati i figliuoli di Beniamino dell’altre città, in numero di ventiseimila uomini, che potevano trar la spada; senza gli abitanti di Ghibea, che furono annoverati, in numero di settecento uomini scelti."},{"i":7069,"b":6,"c":720,"r":720,"o":16,"t": "Di tutta questa gente, v’erano settecento uomini scelti ch’erano mancini; tutti costoro tiravano pietre con la frombola ad un capello, senza fallire."},{"i":7070,"b":6,"c":720,"r":720,"o":17,"t": "E que’ d’Israele furono annoverati senza Beniamino, in numero di quattrocentomila uomini, che potevano trar la spada; tutti costoro erano uomini di guerra"},{"i":7071,"b":6,"c":720,"r":720,"o":18,"t": "Poi i figliuoli d’Israele si levarono, e salirono alla Casa di Dio, e domandarono Iddio, e dissero: Chi di noi salirà il primo in battaglia contro a’ figliuoli di Beniamino? E il Signore disse: Giuda sia il primo."},{"i":7072,"b":6,"c":720,"r":720,"o":19,"t": "I figliuoli d’Israele adunque si levarono la mattina, e posero campo sopra Ghibea."},{"i":7073,"b":6,"c":720,"r":720,"o":20,"t": "E gl’Israeliti uscirono in battaglia contro a que’ di Beniamino; e ordinarono la battaglia contro a loro presso a Ghibea."},{"i":7074,"b":6,"c":720,"r":720,"o":21,"t": "Allora i figliuoli di Beniamino uscirono di Ghibea, e in quel dì tagliarono a pezzi, e misero per terra ventiduemila uomini degl’Israeliti."},{"i":7075,"b":6,"c":720,"r":720,"o":22,"t": "Ma pure il popolo, cioè, que’ d’Israele, prese animo, e ordinò di nuovo la battaglia nel luogo dove l’avea ordinata il primo giorno."},{"i":7076,"b":6,"c":720,"r":720,"o":23,"t": "Perciocchè i figliuoli d’Israele erano saliti, e aveano pianto davanti al Signore infino alla sera, e aveano domandato il Signore, dicendo: Debbo io di nuovo venire a battaglia co’ figliuoli di Beniamino, mio fratello? E il Signore avea risposto: Salite contro a loro."},{"i":7077,"b":6,"c":720,"r":720,"o":24,"t": "I figliuoli d’Israele adunque vennero a battaglia contro a’ figliuoli di Beniamino, il secondo giorno."},{"i":7078,"b":6,"c":720,"r":720,"o":25,"t": "E que’ di Beniamino uscirono loro incontro di Ghibea, il secondo giorno; e tagliarono a pezzi, e misero per terra ancora diciottomila uomini, i quali tutti potevano trar la spada"},{"i":7079,"b":6,"c":720,"r":720,"o":26,"t": "Allora tutti i figliuoli d’Israele, e tutto il popolo, salirono, e vennero alla Casa del Signore, e piansero, e stettero quivi davanti al Signore, e digiunarono quel dì fino alla sera; e offersero olocausti e sacrificii da render grazie, davanti al Signore."},{"i":7080,"b":6,"c":720,"r":720,"o":27,"t": "E i figliuoli d’Israele domandarono il Signore or in que’ dì l’Arca del patto di Dio era quivi;"},{"i":7081,"b":6,"c":720,"r":720,"o":28,"t": "e Finees, figliuolo d’Eleazaro, figliuolo di Aaronne, in que’ dì si presentava davanti al Signore, dicendo: Uscirò io ancora di nuovo in battaglia contro a’ figliuoli di Beniamino, mio fratello; o me ne rimarrò io? E il Signore disse: Salite; perciocchè domani io ve li darò nelle mani."},{"i":7082,"b":6,"c":720,"r":720,"o":29,"t": "E Israele pose degli agguati a Ghibea d’ogni intorno."},{"i":7083,"b":6,"c":720,"r":720,"o":30,"t": "E i figliuoli d’Israele nel terzo giorno salirono contro a’ figliuoli di Beniamino, e ordinarono la battaglia presso a Ghibea, come le altre volte."},{"i":7084,"b":6,"c":720,"r":720,"o":31,"t": "E i figliuoli di Beniamino uscirono incontro al popolo, e furono tratti fuor della città; e cominciarono, come l’altre volte, a uccidere alcuni del popolo, in su le strade, delle quali l’una sale in Betel, e l’altra sale in Ghibea, nella campagna; che furono intorno a trenta uomini d’Israele."},{"i":7085,"b":6,"c":720,"r":720,"o":32,"t": "E i figliuoli di Beniamino dissero: Essi sono sconfitti davanti a noi, come per addietro. Ma i figliuoli d’Israele dicevano: Fuggiamo, e tiriamoli fuori della città alle grandi strade."},{"i":7086,"b":6,"c":720,"r":720,"o":33,"t": "Tutti gl’Israeliti adunque si levarono dal luogo loro, e ordinarono la battaglia in Baal-tamar; e gli agguati d’Israele uscirono del luogo loro, dalla costa di Ghibea."},{"i":7087,"b":6,"c":720,"r":720,"o":34,"t": "E, nel maggior calore della battaglia, diecimila uomini, scelti di tutto Israele, vennero a dirittura contro a Ghibea; e que’ della città non si avvidero che quel male veniva loro addosso."},{"i":7088,"b":6,"c":720,"r":720,"o":35,"t": "E il Signore sconfisse Beniamino davanti ad Israele; e in quel giorno i figliuoli d’Israele tagliarono a pezzi venticinquemila e cent’uomini di Beniamino, i quali tutti potevano trar la spada."},{"i":7089,"b":6,"c":720,"r":720,"o":36,"t": "E i figliuoli di Beniamino videro ch’erano sconfitti. Gl’Israeliti adunque diedero luogo a que’ di Beniamino; perciocchè si confidavano in su gli agguati che aveano posti contro a Ghibea."},{"i":7090,"b":6,"c":720,"r":720,"o":37,"t": "E gli agguati corsero prestamente sopra Ghibea; ed essendo tratti là, percossero la città, mettendola a fil di spada."},{"i":7091,"b":6,"c":720,"r":720,"o":38,"t": "Ora, fra la gente d’Israele e gli agguati, v’era un punto preso, cioè: quando accenderebbero un gran fuoco, con fumo."},{"i":7092,"b":6,"c":720,"r":720,"o":39,"t": "Così, dopo che la gente d’Israele ebbe voltate le spalle nella battaglia e che que’ di Beniamino ebbero cominciato a uccidere della gente d’Israele intorno a trenta uomini perciocchè dicevano: Per certo essi son del tutto sconfitti davanti a noi, come nella precedente battaglia;"},{"i":7093,"b":6,"c":720,"r":720,"o":40,"t": "quando l’incendio cominciò a salir dalla città, in una colonna di fumo, que’ di Beniamino si rivoltarono, ed ecco, l’incendio della città saliva al cielo."},{"i":7094,"b":6,"c":720,"r":720,"o":41,"t": "E gl’Israeliti voltarono faccia; e i Beniaminiti furono spaventati; perchè vedevano che il male era loro sopraggiunto."},{"i":7095,"b":6,"c":720,"r":720,"o":42,"t": "E voltarono le spalle davanti agl’Israeliti, traendo verso la via dal deserto; ma la battaglia li perseguiva da presso; e anche quelli che uscivano della città li ammazzavano, avendoli rinchiusi nel mezzo di loro."},{"i":7096,"b":6,"c":720,"r":720,"o":43,"t": "Gl’Israeliti adunque intorniarono i Beniaminiti, e li perseguitarono, e li calpestarono a loro agio, fin dirincontro a Ghibea, dal sol levante."},{"i":7097,"b":6,"c":720,"r":720,"o":44,"t": "E caddero morti de’ Beniaminiti diciottomila uomini, tutti uomini di valore."},{"i":7098,"b":6,"c":720,"r":720,"o":45,"t": "Or i Beniaminiti, voltate le spalle, fuggirono verso il deserto, alla rupe di Rimmon; ma gl’Israeliti ne raspollarono per le grandi strade cinquemila uomini; poi, perseguitandoli da presso fino a Ghideom, ne percossero ancora duemila."},{"i":7099,"b":6,"c":720,"r":720,"o":46,"t": "Così tutti quelli che in quel giorno caddero morti de’ Beniaminiti, furono venticinquemila uomini, che potevano trar la spada, tutti uomini di valore."}]