[{"i":16300,"b":18,"c":2038,"r":2038,"o":5,"t": "A zpívati budou o cestách Hospodinových, a že veliká jest sláva Hospodinova,"},{"i":16301,"b":18,"c":2038,"r":2038,"o":6,"t": "A ač vyvýšený jest Hospodin, však že na poníženého patří, a vysokomyslného zdaleka zná."},{"i":16302,"b":18,"c":2038,"r":2038,"o":7,"t": "Bych pak chodil u prostřed ssoužení, obživíš mne; proti vzteklosti nepřátel mých vztáhneš ruku svou, a tak vysvobodí mne pravice tvá."},{"i":16303,"b":18,"c":2038,"r":2038,"o":8,"t": "Hospodin dokoná za mne; nebo milosrdenství tvé, Hospodine, na věky, aniž díla rukou svých kdy opustíš."},{"i":16304,"b":18,"c":2039,"r":2039,"o":1,"t": "Přednímu zpěváku, žalm Davidův. Hospodine, ty jsi mne zkusil a seznal."},{"i":16305,"b":18,"c":2039,"r":2039,"o":2,"t": "Ty znáš sednutí mé i povstání mé, rozumíš myšlení mému zdaleka."},{"i":16306,"b":18,"c":2039,"r":2039,"o":3,"t": "Chození mé i ležení mé ty obsahuješ, a všech mých cest svědom jsi."},{"i":16307,"b":18,"c":2039,"r":2039,"o":4,"t": "Než ještě mám na jazyku slovo, aj, Hospodine, ty to všecko víš."},{"i":16308,"b":18,"c":2039,"r":2039,"o":5,"t": "Z zadu i z předu obklíčils mne, a vzložils na mne ruku svou."},{"i":16309,"b":18,"c":2039,"r":2039,"o":6,"t": "Divnější jest umění tvé nad můj vtip; vysoké jest, nemohu k němu."},{"i":16310,"b":18,"c":2039,"r":2039,"o":7,"t": "Kamž bych zašel od ducha tvého? Aneb kam bych před tváří tvou utekl?"},{"i":16311,"b":18,"c":2039,"r":2039,"o":8,"t": "Jestliže bych vstoupil na nebe, tam jsi ty; pakli bych sobě ustlal v hrobě, aj, přítomen jsi."},{"i":16312,"b":18,"c":2039,"r":2039,"o":9,"t": "Vzal-li bych křídla záře jitřní, abych bydlil při nejdalším moři:"},{"i":16313,"b":18,"c":2039,"r":2039,"o":10,"t": "I tamť by mne ruka tvá provedla, a pravice tvá by mne popadla."},{"i":16314,"b":18,"c":2039,"r":2039,"o":11,"t": "Dím-li pak: Aspoň tmy, jako v soumrak, přikryjí mne, ale i noc jest světlem vůkol mne."},{"i":16315,"b":18,"c":2039,"r":2039,"o":12,"t": "Aniž ty tmy před tebou ukryti mohou, anobrž noc jako den tobě svítí, rovně tma jako světlo."},{"i":16316,"b":18,"c":2039,"r":2039,"o":13,"t": "Ty zajisté v moci máš ledví má, přioděl jsi mne v životě matky mé."},{"i":16317,"b":18,"c":2039,"r":2039,"o":14,"t": "Oslavuji tě, proto že se hrozným a divným skutkům tvým divím, a duše má zná je výborně."},{"i":16318,"b":18,"c":2039,"r":2039,"o":15,"t": "Neníť ukryta žádná kost má před tebou, jakž jsem učiněn v skrytě, a řemeslně složen, v nejhlubších místech země."},{"i":16319,"b":18,"c":2039,"r":2039,"o":16,"t": "Trupel můj viděly oči tvé, v knihu tvou všickni oudové jeho zapsáni jsou, i dnové,v nichž formováni byli, když ještě žádného z nich nebylo."},{"i":16320,"b":18,"c":2039,"r":2039,"o":17,"t": "Protož u mne ó jak drahá jsou myšlení tvá, Bože silný, a jak jest jich nesčíslná summa!"},{"i":16321,"b":18,"c":2039,"r":2039,"o":18,"t": "Chtěl-li bych je sčísti, více jest jich než písku; procítím-li, a já jsem vždy s tebou."},{"i":16322,"b":18,"c":2039,"r":2039,"o":19,"t": "Zabil-li bys, ó Bože, bezbožníka, tehdážť by muži vražedlní odstoupili ode mne,"},{"i":16323,"b":18,"c":2039,"r":2039,"o":20,"t": "Kteříž mluví proti tobě nešlechetně; marně vyvyšují nepřátely tvé."},{"i":16324,"b":18,"c":2039,"r":2039,"o":21,"t": "Zdaliž těch, kteříž tě v nenávisti mají, ó Hospodine, v nenávisti nemám? A ti, kteříž proti tobě povstávají, zdaž mne nemrzejí?"},{"i":16325,"b":18,"c":2039,"r":2039,"o":22,"t": "Úhlavní nenávistí jich nenávidím, a mám je za nepřátely."},{"i":16326,"b":18,"c":2039,"r":2039,"o":23,"t": "Vyzpytuj mne, Bože silný, a poznej srdce mé; zkus mne, a poznej myšlení má."},{"i":16327,"b":18,"c":2039,"r":2039,"o":24,"t": "A popatř, chodím-liť já cestou odpornou tobě, a veď mne cestou věčnou."},{"i":16328,"b":18,"c":2040,"r":2040,"o":1,"t": "Přednímu z kantorů, žalm Davidův."},{"i":16329,"b":18,"c":2040,"r":2040,"o":2,"t": "Vysvoboď mne, Hospodine, od člověka zlého, a od muže ukrutného ostříhej mne,"},{"i":16330,"b":18,"c":2040,"r":2040,"o":3,"t": "Kteříž myslí zlé věci v srdci, a na každý den sbírají se k válce."},{"i":16331,"b":18,"c":2040,"r":2040,"o":4,"t": "Naostřují jazyk svůj jako had, jed lítého hada jest ve rtech jejich. Sélah."},{"i":16332,"b":18,"c":2040,"r":2040,"o":5,"t": "Ostříhej mne, Hospodine, od rukou bezbožníka, od muže ukrutného zachovej mne, kteříž myslí podraziti nohy mé."},{"i":16333,"b":18,"c":2040,"r":2040,"o":6,"t": "Polékli pyšní na mne osídlo a provazy, roztáhli teneta u cesty, a léčky své mi položili. Sélah."},{"i":16334,"b":18,"c":2040,"r":2040,"o":7,"t": "Řekl jsem Hospodinu: Bůh silný můj jsi, pozoruj, Hospodine, hlasu pokorných modliteb mých."},{"i":16335,"b":18,"c":2040,"r":2040,"o":8,"t": "Hospodine Pane, sílo spasení mého, kterýž přikrýváš hlavu mou v čas boje,"},{"i":16336,"b":18,"c":2040,"r":2040,"o":9,"t": "Nedávej, Hospodine, bezbožnému, čehož žádostiv jest, ani předsevzetí zlého vykonati jemu dopouštěj, aby se nepovýšil. Sélah."},{"i":16337,"b":18,"c":2040,"r":2040,"o":10,"t": "Vůdce těch, jenž obkličují mne, nepravost rtů jejich ať přikryje."},{"i":16338,"b":18,"c":2040,"r":2040,"o":11,"t": "Padej na ně uhlé řeřavé, a na oheň uvrz je, do jam hlubokých, aby nemohli povstati."},{"i":16339,"b":18,"c":2040,"r":2040,"o":12,"t": "Člověk utrhač nebude upevněn na zemi, a muž ukrutný, zlostí polapen jsa, padne."},{"i":16340,"b":18,"c":2040,"r":2040,"o":13,"t": "Vím, žeť se Hospodin zasadí o při chudého, a pomstí nuzných. [ (Psalms 140:14) A tak spravedliví slaviti budou jméno tvé, a upřímí přebývati před oblíčejem tvým. ]"},{"i":16341,"b":18,"c":2040,"r":2040,"o":14,"t": null},{"i":16342,"b":18,"c":2041,"r":2041,"o":1,"t": "Žalm Davidův. Hospodine, k toběť volám, pospěš ke mně; pozoruj hlasu mého, když tebe vzývám."},{"i":16343,"b":18,"c":2041,"r":2041,"o":2,"t": "Budiž příjemná modlitba má, jako kadění před oblíčejem tvým, pozdvižení rukou mých, jako obět večerní."},{"i":16344,"b":18,"c":2041,"r":2041,"o":3,"t": "Polož, Hospodine, stráž ústům mým, ostříhej dveří rtů mých."},{"i":16345,"b":18,"c":2041,"r":2041,"o":4,"t": "Nedopouštěj srdci mému uchýliti se ke zlé věci, k činění skutků bezbožných, s muži činícími nepravost, a abych nebyl přelouzen líbostmi jejich."},{"i":16346,"b":18,"c":2041,"r":2041,"o":5,"t": "Nechť mne bije spravedlivý, přijmu to za dobrodiní, a nechť tresce mne, bude mi to olej nejčistší, kterýž neprorazí hlavy mé, ale ještěť modlitba má platná bude proti zlosti jejich."},{"i":16347,"b":18,"c":2041,"r":2041,"o":6,"t": "Smetáni jsou do míst skalnatých soudcové jejich, aby slyšeli slova má, nebo jsou libá."},{"i":16348,"b":18,"c":2041,"r":2041,"o":7,"t": "Jako když někdo roubá a štípá dříví na zemi, tak se rozletují kosti naše až k ústům hrobovým."},{"i":16349,"b":18,"c":2041,"r":2041,"o":8,"t": "Ale k toběť, Hospodine Pane, oči mé; v tebe doufám, nevylévej duše mé."},{"i":16350,"b":18,"c":2041,"r":2041,"o":9,"t": "Zachovej mne od osídla, kteréž mi roztáhli, a od sítek činících nepravost."},{"i":16351,"b":18,"c":2041,"r":2041,"o":10,"t": "Nechť padnou hromadně do sítek svých bezbožní, a já zatím přejdu."},{"i":16352,"b":18,"c":2042,"r":2042,"o":1,"t": "Vyučující Davidův, když byl v jeskyni, modlitba jeho."},{"i":16353,"b":18,"c":2042,"r":2042,"o":2,"t": "Hlasem svým k Hospodinu volám, hlasem svým Hospodinu pokorně se modlím."},{"i":16354,"b":18,"c":2042,"r":2042,"o":3,"t": "Vylévám před oblíčejem jeho žádost svou, a ssoužení své před ním oznamuji."},{"i":16355,"b":18,"c":2042,"r":2042,"o":4,"t": "Když se úzkostmi svírá ve mně duch můj, ty znáš stezku mou; na cestě, po kteréžkoli chodím, osídlo mi ukryli."},{"i":16356,"b":18,"c":2042,"r":2042,"o":5,"t": "Ohlédám-li se na pravo, a patřím, není, kdo by mne znáti chtěl; zhynulo útočiště mé, není, kdo by se ujal o život můj."},{"i":16357,"b":18,"c":2042,"r":2042,"o":6,"t": "K tobě volám, Hospodine, říkaje: Ty jsi doufání mé a díl můj v zemi živých."},{"i":16358,"b":18,"c":2042,"r":2042,"o":7,"t": "Pozorujž volání mého, neboť jsem zemdlen přenáramně; vysvoboď mne od těch, jenž stihají mne, nebo jsou silnější nežli já. [ (Psalms 142:8) Vyveď z žaláře duši mou, abych oslavoval jméno tvé; obstoupí mne spravedliví, když mi dobrodiní učiníš. ]"},{"i":16359,"b":18,"c":2042,"r":2042,"o":8,"t": null},{"i":16360,"b":18,"c":2043,"r":2043,"o":1,"t": "Žalm Davidův. Hospodine, slyš modlitbu mou, pozoruj pokorné prosby mé; pro pravdu svou vyslyš mne, i pro spravedlnost svou."},{"i":16361,"b":18,"c":2043,"r":2043,"o":2,"t": "A nevcházej v soud s služebníkem svým, neboť by nebyl spravedliv před tebou nižádný živý."},{"i":16362,"b":18,"c":2043,"r":2043,"o":3,"t": "Nebo stihá nepřítel duši mou, potírá až k zemi život můj; na to mne přivodí, abych bydlil v mrákotě, jako ti, kteříž již dávno zemřeli,"},{"i":16363,"b":18,"c":2043,"r":2043,"o":4,"t": "Tak že se svírá úzkostmi duch můj ve mně, u vnitřnosti mé hyne srdce mé."},{"i":16364,"b":18,"c":2043,"r":2043,"o":5,"t": "Rozpomínaje se na dny předešlé, a rozvažuje všecky skutky tvé, a dílo rukou tvých rozjímaje,"},{"i":16365,"b":18,"c":2043,"r":2043,"o":6,"t": "Vztahuji ruce své k tobě, duše má jako země vyprahlá žádá tebe. Sélah."},{"i":16366,"b":18,"c":2043,"r":2043,"o":7,"t": "Pospěšiž a vyslyš mne, Hospodine, hyne duch můj; neukrývejž tváři své přede mnou, neboť jsem podobný těm, kteříž sstupují do hrobu."},{"i":16367,"b":18,"c":2043,"r":2043,"o":8,"t": "Učiň to, ať v jitře slyším milosrdenství tvé, neboť v tobě naději mám; oznam mi cestu, po kteréž bych choditi měl, neboť k tobě pozdvihuji duše své."},{"i":16368,"b":18,"c":2043,"r":2043,"o":9,"t": "Vytrhni mne z nepřátel mých, Hospodine, u tebeť se skrývám."},{"i":16369,"b":18,"c":2043,"r":2043,"o":10,"t": "Nauč mne činiti vůle tvé, nebo ty jsi Bůh můj; duch tvůj dobrý vediž mne jako po rovné zemi."},{"i":16370,"b":18,"c":2043,"r":2043,"o":11,"t": "Pro jméno své, Hospodine, obživ mne, pro spravedlnost svou vyveď z úzkosti duši mou."},{"i":16371,"b":18,"c":2043,"r":2043,"o":12,"t": "A pro milosrdenství své vypleň nepřátely mé, a vyhlaď všecky, kteříž trápí duši mou; nebo já jsem služebník tvůj."},{"i":16372,"b":18,"c":2044,"r":2044,"o":1,"t": "Davidův. Požehnaný Hospodin skála má, kterýž učí ruce mé boji, a prsty mé bitvě."},{"i":16373,"b":18,"c":2044,"r":2044,"o":2,"t": "Milosrdenství mé a hrad můj, útočiště mé, vysvoboditel můj, a štít můj, protož v něhoť já doufám; onť mi podmaňuje lidi."},{"i":16374,"b":18,"c":2044,"r":2044,"o":3,"t": "Hospodine, co jest člověk, že se znáš k němu, a syn člověka, že ho sobě tak vážíš?"},{"i":16375,"b":18,"c":2044,"r":2044,"o":4,"t": "Člověk marnosti podobný jest, dnové jeho jako stín pomíjející."},{"i":16376,"b":18,"c":2044,"r":2044,"o":5,"t": "Hospodine, nakloň svých nebes a sstup, dotkni se hor, a kouřiti se budou."},{"i":16377,"b":18,"c":2044,"r":2044,"o":6,"t": "Sešli hromobití a rozptyl je, vypusť střely své a poraz je."},{"i":16378,"b":18,"c":2044,"r":2044,"o":7,"t": "Vztáhni ruku svou s výsosti, vysvoboď mne, a vytrhni mne z vod mnohých, z ruky cizozemců."},{"i":16379,"b":18,"c":2044,"r":2044,"o":8,"t": "Jejichž ústa mluví marnost, a pravice jejich jest pravice lživá."},{"i":16380,"b":18,"c":2044,"r":2044,"o":9,"t": "Bože, píseň novou zpívati budu tobě na loutně, a na desíti strunách žalmy tobě prozpěvovati,"},{"i":16381,"b":18,"c":2044,"r":2044,"o":10,"t": "Dávajícímu vítězství králům, a vysvobozujícímu Davida, služebníka svého od meče vražedlného."},{"i":16382,"b":18,"c":2044,"r":2044,"o":11,"t": "Vysvoboď mne, a vytrhni mne z ruky cizozemců, jejichž ústa mluví marnost, a pravice jejich pravice lživá."},{"i":16383,"b":18,"c":2044,"r":2044,"o":12,"t": "Aby synové naši byli jako štípkové zdárně rostoucí v mladosti své, a dcery naše jako úhelní kamenové, tesaní ku podobenství chrámu."},{"i":16384,"b":18,"c":2044,"r":2044,"o":13,"t": "Špižírny naše plné ať vydávají všelijaké potravy; dobytek náš ať rodí na tisíce, a na deset tisíců v stájích našich."},{"i":16385,"b":18,"c":2044,"r":2044,"o":14,"t": "Volové naši ať jsou vytylí; ať není vpádu ani zajetí, ani naříkání na ulicích našich."},{"i":16386,"b":18,"c":2044,"r":2044,"o":15,"t": "Blahoslavený lid, jemuž se tak děje, blahoslavený ten lid, jehož Hospodin Bohem jest."},{"i":16387,"b":18,"c":2045,"r":2045,"o":1,"t": "Chvalitebná píseň Davidova. Vyvyšovati tě budu, Bože můj králi, a dobrořečiti jménu tvému na věky věků."},{"i":16388,"b":18,"c":2045,"r":2045,"o":2,"t": "Na každý den dobrořečiti budu tobě, a chváliti jméno tvé na věky věků."},{"i":16389,"b":18,"c":2045,"r":2045,"o":3,"t": "Hospodin veliký jest, a vší chvály hodný, a velikost jeho nemůž vystižena býti."},{"i":16390,"b":18,"c":2045,"r":2045,"o":4,"t": "Rodina rodině vychvalovati bude skutky tvé, a předivnou moc tvou zvěstovati."},{"i":16391,"b":18,"c":2045,"r":2045,"o":5,"t": "O slávě a kráse velebnosti tvé, i o věcech tvých předivných mluviti budu."},{"i":16392,"b":18,"c":2045,"r":2045,"o":6,"t": "A moc přehrozných skutků tvých rozhlašovati budou; i já důstojnost tvou budu vypravovati."},{"i":16393,"b":18,"c":2045,"r":2045,"o":7,"t": "Pamět mnohé dobroty tvé hlásati budou, a o spravedlnosti tvé zpívati, řkouce:"},{"i":16394,"b":18,"c":2045,"r":2045,"o":8,"t": "Milostivý a lítostivý jest Hospodin, dlouhoshovívající a velikého milosrdenství."},{"i":16395,"b":18,"c":2045,"r":2045,"o":9,"t": "Dobrotivý Hospodin všechněm, a slitování jeho nade všecky skutky jeho."},{"i":16396,"b":18,"c":2045,"r":2045,"o":10,"t": "Oslavujtež tebe, Hospodine, všickni skutkové tvoji, a svatí tvoji tobě dobrořečte."},{"i":16397,"b":18,"c":2045,"r":2045,"o":11,"t": "Slávu království tvého ať vypravují, a o síle tvé mluví,"},{"i":16398,"b":18,"c":2045,"r":2045,"o":12,"t": "Aby v známost uvedli synům lidským moci jeho, a slávu i ozdobu království jeho."},{"i":16399,"b":18,"c":2045,"r":2045,"o":13,"t": "Království tvé jest království všech věků, a panování tvé nad jedním každým pokolením."}]