[{"i":3300,"b":2,"c":319,"r":319,"o":21,"t": "Přivede Hospodinu oběť za provinění ke vchodu do Stanu setkávání. Bude to beran za provinění."},{"i":3301,"b":2,"c":319,"r":319,"o":22,"t": "Tímto beranem za provinění kněz vykoná smíření nad mužem před Hospodinem pro hřích, kterého se dopustil; a hřích, kterého se dopustil, mu bude odpuštěn."},{"i":3302,"b":2,"c":319,"r":319,"o":23,"t": "Když vejdete do oné země a zasadíte nějaký ovocný strom, budete jeho plody považovat za jeho předkožku. Po tři léta vám budou věcí neobřezanou, nebudete z nich jíst."},{"i":3303,"b":2,"c":319,"r":319,"o":24,"t": "Čtvrtého roku všechny plody budou zasvěceny v oslavné slavnosti Hospodinu."},{"i":3304,"b":2,"c":319,"r":319,"o":25,"t": "Pátého roku budete moci jíst jeho plody a sklízet pro sebe úrodu. Já jsem Hospodin, váš Bůh."},{"i":3305,"b":2,"c":319,"r":319,"o":26,"t": "Nebudete jíst nic s krví; nebudete provozovat věštění ani zaříkávání."},{"i":3306,"b":2,"c":319,"r":319,"o":27,"t": "Nebudete si kulatě stříhat okraj vlasů a neostříháš okraj vousů svých."},{"i":3307,"b":2,"c":319,"r":319,"o":28,"t": "Nebudete si dělat zářezy do těla pro mrtvého a nebudete si dělat tetování. Já jsem Hospodin."},{"i":3308,"b":2,"c":319,"r":319,"o":29,"t": "Neznesvěť svou dceru tím, že ji propůjčíš k prostituci; tak se země neprostituuje a nebude celá incestní."},{"i":3309,"b":2,"c":319,"r":319,"o":30,"t": "Budete zachovávat mé soboty a uctívat mou svatyni. Já jsem Hospodin."},{"i":3310,"b":2,"c":319,"r":319,"o":31,"t": "Neobracejte se k duchům a nevyhledávejte věštce, znesvětili by vás. Já jsem Hospodin, váš Bůh."},{"i":3311,"b":2,"c":319,"r":319,"o":32,"t": "Povstaň před šedivou hlavou, uctívej osobu starce a boj se svého Boha. Já jsem Hospodin."},{"i":3312,"b":2,"c":319,"r":319,"o":33,"t": "Bude-li s vámi v zemi vaší přebývat cizinec, neutiskujte ho."},{"i":3313,"b":2,"c":319,"r":319,"o":34,"t": "Cizinec, který s vámi přebývá, bude pro vás jako rodák, a budeš ho milovat jako sebe samého, neboť jste byli cizinci v zemi egyptské. Já jsem Hospodin, váš Bůh."},{"i":3314,"b":2,"c":319,"r":319,"o":35,"t": "Nebudete páchat nespravedlnost v souzení, ať se jedná o míry délky, váhy nebo objemu."},{"i":3315,"b":2,"c":319,"r":319,"o":36,"t": "Budete mít spravedlivé váhy, spravedlivá závaží, spravedlivou míru, spravedlivý měřičský džber. Já jsem Hospodin, váš Bůh, který vás vyvedl ze země egyptské."},{"i":3316,"b":2,"c":319,"r":319,"o":37,"t": "Zachovávejte všechny mé zákony a všechny mé obyčeje, uvádějte je v život. Já jsem Hospodin."},{"i":3317,"b":2,"c":320,"r":320,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3318,"b":2,"c":320,"r":320,"o":2,"t": "Řekni Izraelitům: Kdokoli, Izraelita nebo cizinec přebývající v Izraeli, dá ze svých synů Molochovi, musí zemřít. Lidé z té země ho ukamenují,"},{"i":3319,"b":2,"c":320,"r":320,"o":3,"t": "já se obrátím proti tomu muži a vykořením ho zprostředku jeho lidu, protože tím, že dal jednoho ze svých synů Molochovi, znesvětil mou svatyni a zprofanoval mé svaté jméno."},{"i":3320,"b":2,"c":320,"r":320,"o":4,"t": "Pokud lidé z té země chtějí zavřít oči před tímto mužem, když dává jednoho ze svých synů Molochovi, a neusmrtí ho,"},{"i":3321,"b":2,"c":320,"r":320,"o":5,"t": "já se postavím proti tomu muži a jeho rodu. Vykořením je zprostředku jejich lidu, jeho i všechny ty, kteří se po něm půjdou prostituovat po Molochovi."},{"i":3322,"b":2,"c":320,"r":320,"o":6,"t": "Kdo se bude obracet k duchům a k věštcům, aby se po nich prostituoval, já se obrátím proti tomu muži a vykořením ho zprostředku jeho lidu."},{"i":3323,"b":2,"c":320,"r":320,"o":7,"t": "Posvěťte se, abyste byli svatí, neboť já jsem Hospodin, váš Bůh."},{"i":3324,"b":2,"c":320,"r":320,"o":8,"t": "Budete zachovávat mé zákony a uvádět je v život, neboť já jsem Hospodin, který vás činím svatými."},{"i":3325,"b":2,"c":320,"r":320,"o":9,"t": "Tedy: Kdokoli bude zlořečit svému otci nebo své matce, musí zemřít. Protože zlořečil svému otci nebo své matce, jeho krev padne na něj samotného."},{"i":3326,"b":2,"c":320,"r":320,"o":10,"t": "Muž, který se dopustí cizoložství s ženou svého bližního, musí zemřít, on i jeho spoluvinnice."},{"i":3327,"b":2,"c":320,"r":320,"o":11,"t": "Muž, který spí s ženou svého otce, odhalil nahotu svého otce. Oba musí zemřít, jejich krev padne na ně."},{"i":3328,"b":2,"c":320,"r":320,"o":12,"t": "Muž, který spí se svou snachou: oba musí zemřít. Znesvětili se, jejich krev padne na ně."},{"i":3329,"b":2,"c":320,"r":320,"o":13,"t": "Muž, který spí s mužem, jako se spí s ženou: je to ohavnost, které se oba dopustili, musí zemřít, jejich krev padne na ně."},{"i":3330,"b":2,"c":320,"r":320,"o":14,"t": "Muž, který si vezme za manželky ženu i její matku: je to incest. Budou upáleni, on i ony, aby se u vás nevyskytoval incest."},{"i":3331,"b":2,"c":320,"r":320,"o":15,"t": "Muž, který dá své lože zvířeti: musí zemřít a zabijete to zvíře."},{"i":3332,"b":2,"c":320,"r":320,"o":16,"t": "Žena, která se přiblíží k jakémukoli zvířeti, aby se s ním spářila: zabiješ ženu i to zvíře. Musí zemřít, jejich krev padne na ně."},{"i":3333,"b":2,"c":320,"r":320,"o":17,"t": "Muž, který si vezme za manželku svou sestru, dceru svého otce nebo dceru své matky: jestliže uvidí její nahotu a ona uvidí jeho, je to hanebnost. Budou vyhlazeni před očima členů svého lidu, neboť odhalil nahotu své sestry a ponese tíhu své viny."},{"i":3334,"b":2,"c":320,"r":320,"o":18,"t": "Muž, který spí s ženou během jejích měsíčků a odhalí její nahotu: obnažil pramen její krve, ona sama odhalila pramen své krve, také oba budou vykořeněni zprostředku svého lidu."},{"i":3335,"b":2,"c":320,"r":320,"o":19,"t": "Neodhalíš nahotu sestry své matky ani sestry svého otce. Odhalil svou vlastní krev, ponesou tíhu své viny."},{"i":3336,"b":2,"c":320,"r":320,"o":20,"t": "Muž, který spí s ženou svého strýce: odhalil jeho nahotu, ponesou tíhu svého hříchu a zemřou bez dětí."},{"i":3337,"b":2,"c":320,"r":320,"o":21,"t": "Muž, který si vezme za manželku ženu svého bratra: je to poskvrna, odhalil nahotu svého bratra, zemřou bez dětí."},{"i":3338,"b":2,"c":320,"r":320,"o":22,"t": "Budete zachovávat všechny mé zákony, všechny mé obyčeje a budete je uvádět v život; tak vás nevyvrhne země, do které vás vedu, abyste v ní přebývali."},{"i":3339,"b":2,"c":320,"r":320,"o":23,"t": "Nebudete se řídit zákony národů, které vyháním před vámi, protože činily všechny tyto věci a zhnusily se mi."},{"i":3340,"b":2,"c":320,"r":320,"o":24,"t": "Proto jsem vám řekl: „Vezmete do vlastnictví jejich půdu, já vám sám dám do vlastnictví zemi oplývající mlékem a medem.“ Já jsem Hospodin, váš Bůh, který jsem vás oddělil od těchto národů."},{"i":3341,"b":2,"c":320,"r":320,"o":25,"t": "Oddělte tedy čisté zvíře od nečistého, čistého ptáka od nečistého. Neučiňte se sami ohavnými těmito zvířaty, těmito ptáky, se vším, co se plazí po zemi: nechal jsem vás je oddělit jako nečisté."},{"i":3342,"b":2,"c":320,"r":320,"o":26,"t": "Buďte mi zasvěceni, neboť já, Hospodin, jsem svatý, a oddělím vás od všech těchto národů, abyste byli moji."},{"i":3343,"b":2,"c":320,"r":320,"o":27,"t": "Muž nebo žena, kteří by byli mezi vámi spiritisté nebo věštci: budou usmrceni, ukamenují je, jejich krev padne na ně."},{"i":3344,"b":2,"c":321,"r":321,"o":1,"t": "Hospodin řekl Mojžíšovi: Mluv ke kněžím, synům Áronovým; řekneš jim: Žádný z nich se neznečistí u mrtvého těla jednoho ze svých,"},{"i":3345,"b":2,"c":321,"r":321,"o":2,"t": "leda pro své nejbližší příbuzné: matku, otce, syna, dceru, bratra."},{"i":3346,"b":2,"c":321,"r":321,"o":3,"t": "Pro svou pannu sestru, která zůstává jeho blízkou příbuznou, protože nepatřila muži, se může znečistit;"},{"i":3347,"b":2,"c":321,"r":321,"o":4,"t": "pro vdanou ženu mezi svými se neznečistí: znesvětil by se."},{"i":3348,"b":2,"c":321,"r":321,"o":5,"t": "Nebudou si dělat tonzuru na hlavě, nebudou si holit okraj vousů a nebudou si dělat zářezy na těle."},{"i":3349,"b":2,"c":321,"r":321,"o":6,"t": "Budou zasvěceni svému Bohu a nebudou znesvěcovat jméno svého Boha: oni jsou totiž ti, kteří přinášejí pokrmy Hospodinu, pokrm svého Boha, a musí být ve stavu svatosti."},{"i":3350,"b":2,"c":321,"r":321,"o":7,"t": "Nevezmou si za manželku ženu prostitutku a znesvěcenou, ani ženu, kterou její manžel vyhnal, neboť kněz je zasvěcen svému Bohu."},{"i":3351,"b":2,"c":321,"r":321,"o":8,"t": "Budeš s ním jednat jako se svatou bytostí, neboť nabízí pokrm tvého Boha. Bude pro tebe svatou bytostí, neboť já jsem svatý, já Hospodin, který vás posvěcuji."},{"i":3352,"b":2,"c":321,"r":321,"o":9,"t": "Jestliže se dcera muže, který je knězem, znesvětí tím, že se prostituuje, znesvětí svého otce a musí být upálena ohněm."},{"i":3353,"b":2,"c":321,"r":321,"o":10,"t": "Pokud jde o kněze, který má přednost před svými bratry, jemuž na hlavu je vylit olej pomazání a který přijímá investituru tím, že si obléká svaté roucho, nebude si rozvazovat vlasy, nebude si trhat šaty,"},{"i":3354,"b":2,"c":321,"r":321,"o":11,"t": "nepřijde k mrtvému tělu žádného mrtvého a neznečistí se ani pro svého otce, ani pro svou matku."},{"i":3355,"b":2,"c":321,"r":321,"o":12,"t": "Nevyjde ze svatého místa, aby neznesvětil svatyni svého Boha, neboť nese na sobě zasvěcení olejem pomazání svého Boha. Já jsem Hospodin."},{"i":3356,"b":2,"c":321,"r":321,"o":13,"t": "Vezme si za manželku ženu ještě pannu."},{"i":3357,"b":2,"c":321,"r":321,"o":14,"t": "Vdovu, ženu zapuzenou nebo znesvěcenou prostitucí si za manželku nevezme; pouze pannu ze svého lidu si vezme za manželku:"},{"i":3358,"b":2,"c":321,"r":321,"o":15,"t": "neznesvětí své potomstvo, neboť já, Hospodin, jsem je posvětil."},{"i":3359,"b":2,"c":321,"r":321,"o":16,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3360,"b":2,"c":321,"r":321,"o":17,"t": "Mluv k Áronovi a řekni mu: Žádný z tvých potomků, ať je jakékoli generace, se nepřiblíží, aby obětoval pokrm svého Boha, má-li nějakou vadu."},{"i":3361,"b":2,"c":321,"r":321,"o":18,"t": "Neboť žádný muž se nesmí přiblížit, má-li nějakou vadu, ať je slepý nebo chromý, muž znetvořený nebo deformovaný,"},{"i":3362,"b":2,"c":321,"r":321,"o":19,"t": "muž, jehož noha nebo paže je zlomená,"},{"i":3363,"b":2,"c":321,"r":321,"o":20,"t": "hrbáč, rachitik, muž postižený oční chorobou, lišeji nebo hnisavými ranami, nebo eunuch."},{"i":3364,"b":2,"c":321,"r":321,"o":21,"t": "Žádný z potomků Árona, kněze, se nesmí přiblížit, aby obětoval pokrmy Hospodinu, má-li nějakou vadu; má-li vadu, nepřiblíží se, aby obětoval pokrm svého Boha."},{"i":3365,"b":2,"c":321,"r":321,"o":22,"t": "Může jíst z pokrmů svého Boha, věcí nejsvětějších i věcí svatých,"},{"i":3366,"b":2,"c":321,"r":321,"o":23,"t": "ale nepřijde k oponě a nepřiblíží se k oltáři; má vadu a nesmí znesvěcovat mé posvátné předměty, neboť já, Hospodin, jsem je posvětil."},{"i":3367,"b":2,"c":321,"r":321,"o":24,"t": "A Mojžíš to řekl Áronovi, jeho synům a všem Izraelitům."},{"i":3368,"b":2,"c":322,"r":322,"o":1,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3369,"b":2,"c":322,"r":322,"o":2,"t": "Mluv k Áronovi a k jeho synům: ať se zasvěcují svatými oběťmi Izraelitů, aby neznesvěcovali mé svaté jméno; kvůli mně ho mají posvěcovat. Já jsem Hospodin."},{"i":3370,"b":2,"c":322,"r":322,"o":3,"t": "Řekni jim: Každý muž z vašeho potomstva, ať je jakékoli generace, který se v nečistém stavu přiblíží ke svatým obětem zasvěceným Hospodinu Izraelity, ten muž bude vykořeněn z mé přítomnosti. Já jsem Hospodin."},{"i":3371,"b":2,"c":322,"r":322,"o":4,"t": "Každý muž z potomstva Áronova, který bude postižen malomocenstvím nebo výtokem, nebude jíst ze svatých věcí, dokud nebude očištěn. Ten, kdo se dotkl všeho, co mrtvola učinila nečistým, ten, kdo vypustil semeno,"},{"i":3372,"b":2,"c":322,"r":322,"o":5,"t": "ten, kdo se dotkl jakékoli havěti a stal se tak nečistým, nebo muže, který ho nakazil svou vlastní nečistotou, ať je jakákoli,"},{"i":3373,"b":2,"c":322,"r":322,"o":6,"t": "zkrátka kdokoli měl takové kontakty, bude nečistý až do večera a nebude moci jíst ze svatých věcí, dokud si neumyje tělo vodou."},{"i":3374,"b":2,"c":322,"r":322,"o":7,"t": "Při západu slunce bude očištěn a poté bude moci jíst ze svatých věcí, neboť to je jeho pokrm."},{"i":3375,"b":2,"c":322,"r":322,"o":8,"t": "Nebude jíst uhynulé zvíře nebo roztrhané, nakazil by se nečistotou. Já jsem Hospodin."},{"i":3376,"b":2,"c":322,"r":322,"o":9,"t": "Ať zachovávají mé nařízení a nezatěžují se hříchem: zemřeli by tím, že je znesvětí, já jsem Hospodin, který je posvětil."},{"i":3377,"b":2,"c":322,"r":322,"o":10,"t": "Žádný laik nebude jíst ze svaté věci: ani host kněze, ani nájemný sluha nebudou jíst ze svaté věci."},{"i":3378,"b":2,"c":322,"r":322,"o":11,"t": "Ale jestliže si kněz získá osobu za cenu peněz, ta z toho bude moci jíst jako ten, kdo se narodil v jeho domě; jedí totiž jeho vlastní pokrm."},{"i":3379,"b":2,"c":322,"r":322,"o":12,"t": "Jestliže se dcera kněze stala manželkou laika, nemůže jíst ze svatých dávek;"},{"i":3380,"b":2,"c":322,"r":322,"o":13,"t": "ale jestliže ovdověla nebo byla zapuzena a neměla dítě, musela se vrátit do domu svého otce jako v době svého mládí, bude jíst z pokrmu svého otce. Žádný laik z toho nebude jíst:"},{"i":3381,"b":2,"c":322,"r":322,"o":14,"t": "jestliže muž nedopatřením sní svatou věc, vrátí ji knězi s navýšením o pětinu."},{"i":3382,"b":2,"c":322,"r":322,"o":15,"t": "Neznesvěťujte svaté oběti, které vybrali Izraelité pro Hospodina."},{"i":3383,"b":2,"c":322,"r":322,"o":16,"t": "Tím, že je jedí, zatíží je vinou, která by vyžadovala náhradu, neboť já Hospodin jsem posvětil tyto oběti."},{"i":3384,"b":2,"c":322,"r":322,"o":17,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3385,"b":2,"c":322,"r":322,"o":18,"t": "Mluv k Áronovi, k jeho synům, ke všem Izraelitům; řekneš jim: Každý muž z domu izraelského nebo každý cizinec přebývající v Izraeli, který přináší svou oběť jako slib nebo dobrovolný dar a činí z ní zápalnou oběť pro Hospodina,"},{"i":3386,"b":2,"c":322,"r":322,"o":19,"t": "bude, aby byl přijatelný, nabízet samce bez vady, býka, ovci nebo kozla."},{"i":3387,"b":2,"c":322,"r":322,"o":20,"t": "Nebudete z nich obětovat toho, který má vadu, neboť by vás to neučinilo přijatelnými."},{"i":3388,"b":2,"c":322,"r":322,"o":21,"t": "Jestliže někdo obětuje Hospodinu oběť společenství, aby splnil slib nebo učinil dobrovolný dar, z velkého nebo malého dobytka, zvíře, aby bylo přijatelné, musí být bez vady; nenalezne se na něm žádná vada."},{"i":3389,"b":2,"c":322,"r":322,"o":22,"t": "Nebudete obětovat Hospodinu zvíře slepé, zmrzačené, znetvořené, vředovité, lišejné nebo hnisavé. Žádná část takových zvířat nebude uložena na oltář jako pokrm pro Hospodina."},{"i":3390,"b":2,"c":322,"r":322,"o":23,"t": "Můžeš dobrovolně darovat trpasličí nebo deformovaný kus velkého nebo malého dobytka, ale pro splnění slibu nebude přijatelné."},{"i":3391,"b":2,"c":322,"r":322,"o":24,"t": "Nebudete obětovat Hospodinu zvíře, jehož varlata jsou zatažená, rozdrcená, vytržená nebo uříznutá. Nebudete to dělat ve své zemi"},{"i":3392,"b":2,"c":322,"r":322,"o":25,"t": "a nepřijmete nic takového z ruky cizince, abyste to obětovali jako pokrm svého Boha. Jejich deformace je totiž vada a tyto oběti by vás neučinily přijatelnými."},{"i":3393,"b":2,"c":322,"r":322,"o":26,"t": "Hospodin promluvil k Mojžíšovi a řekl:"},{"i":3394,"b":2,"c":322,"r":322,"o":27,"t": "Jakmile se narodí tele, jehně nebo kůzle, zůstane sedm dní u své matky. Od osmého dne bude moci být přijato jako pokrm obětovaný Hospodinu."},{"i":3395,"b":2,"c":322,"r":322,"o":28,"t": "Tele nebo jehně, nezabijete v ten samý den zvíře a jeho mládě."},{"i":3396,"b":2,"c":322,"r":322,"o":29,"t": "Jestliže činíte Hospodinu oběť s chválou, učiňte ji tak, abyste byli přijati:"},{"i":3397,"b":2,"c":322,"r":322,"o":30,"t": "bude se jíst v ten samý den a nenechá se nic až do rána. Já jsem Hospodin."},{"i":3398,"b":2,"c":322,"r":322,"o":31,"t": "Budete zachovávat mé příkazy a uvádět je v život. Já jsem Hospodin."},{"i":3399,"b":2,"c":322,"r":322,"o":32,"t": "Neznesvěťujte mé svaté jméno, abych byl posvěcen uprostřed Izraelitů, já Hospodin, který vás posvěcuji."}]