[{"i":15400,"b":18,"c":1989,"r":1989,"o":14,"t": "Justice and judgment are the habitation of your throne: mercy and truth shall go before your face."},{"i":15401,"b":18,"c":1989,"r":1989,"o":15,"t": "Blessed is the people that know the joyful sound: they shall walk, O LORD, in the light of your countenance."},{"i":15402,"b":18,"c":1989,"r":1989,"o":16,"t": "In your name shall they rejoice all the day: and in your righteousness shall they be exalted."},{"i":15403,"b":18,"c":1989,"r":1989,"o":17,"t": "For you are the glory of their strength: and in your favour our horn shall be exalted."},{"i":15404,"b":18,"c":1989,"r":1989,"o":18,"t": "For the LORD is our defence; and the Holy One of Israel is our king."},{"i":15405,"b":18,"c":1989,"r":1989,"o":19,"t": "Then you spoke in vision to your holy one, and said, I have laid help upon one that is mighty; I have exalted one chosen out of the people."},{"i":15406,"b":18,"c":1989,"r":1989,"o":20,"t": "I have found David my servant; with my holy oil have I anointed him:"},{"i":15407,"b":18,"c":1989,"r":1989,"o":21,"t": "With whom my hand shall be established: mine arm also shall strengthen him."},{"i":15408,"b":18,"c":1989,"r":1989,"o":22,"t": "The enemy shall not exact upon him; nor the son of wickedness afflict him."},{"i":15409,"b":18,"c":1989,"r":1989,"o":23,"t": "And I will beat down his foes before his face, and plague them that hate him."},{"i":15410,"b":18,"c":1989,"r":1989,"o":24,"t": "But my faithfulness and my mercy shall be with him: and in my name shall his horn be exalted."},{"i":15411,"b":18,"c":1989,"r":1989,"o":25,"t": "I will set his hand also in the sea, and his right hand in the rivers."},{"i":15412,"b":18,"c":1989,"r":1989,"o":26,"t": "He shall cry unto me, You are my father, my God, and the rock of my salvation."},{"i":15413,"b":18,"c":1989,"r":1989,"o":27,"t": "Also I will make him my firstborn, higher than the kings of the earth."},{"i":15414,"b":18,"c":1989,"r":1989,"o":28,"t": "My mercy will I keep for him for evermore, and my covenant shall stand fast with him."},{"i":15415,"b":18,"c":1989,"r":1989,"o":29,"t": "His seed also will I make to endure for ever, and his throne as the days of heaven."},{"i":15416,"b":18,"c":1989,"r":1989,"o":30,"t": "If his children forsake my law, and walk not in my judgments;"},{"i":15417,"b":18,"c":1989,"r":1989,"o":31,"t": "If they break my statutes, and keep not my commandments;"},{"i":15418,"b":18,"c":1989,"r":1989,"o":32,"t": "Then will I visit their transgression with the rod, and their iniquity with stripes."},{"i":15419,"b":18,"c":1989,"r":1989,"o":33,"t": "Nevertheless my loving kindness will I not utterly take from him, nor suffer my faithfulness to fail."},{"i":15420,"b":18,"c":1989,"r":1989,"o":34,"t": "My covenant will I not break, nor alter the thing that is gone out of my lips."},{"i":15421,"b":18,"c":1989,"r":1989,"o":35,"t": "Once have I sworn by my holiness that I will not lie unto David."},{"i":15422,"b":18,"c":1989,"r":1989,"o":36,"t": "His seed shall endure for ever, and his throne as the sun before me."},{"i":15423,"b":18,"c":1989,"r":1989,"o":37,"t": "It shall be established for ever as the moon, and as a faithful witness in heaven. Selah."},{"i":15424,"b":18,"c":1989,"r":1989,"o":38,"t": "But you have cast off and abhorred, you have been angry with yours anointed."},{"i":15425,"b":18,"c":1989,"r":1989,"o":39,"t": "You have made void the covenant of your servant: you have profaned his crown by casting it to the ground."},{"i":15426,"b":18,"c":1989,"r":1989,"o":40,"t": "You have broken down all his hedges; you have brought his strong holds to ruin."},{"i":15427,"b":18,"c":1989,"r":1989,"o":41,"t": "All that pass by the way spoil him: he is a reproach to his neighbours."},{"i":15428,"b":18,"c":1989,"r":1989,"o":42,"t": "You have set up the right hand of his adversaries; you have made all his enemies to rejoice."},{"i":15429,"b":18,"c":1989,"r":1989,"o":43,"t": "You have also turned the edge of his sword, and have not made him to stand in the battle."},{"i":15430,"b":18,"c":1989,"r":1989,"o":44,"t": "You have made his glory to cease, and cast his throne down to the ground."},{"i":15431,"b":18,"c":1989,"r":1989,"o":45,"t": "The days of his youth have you shortened: you have covered him with shame. Selah."},{"i":15432,"b":18,"c":1989,"r":1989,"o":46,"t": "How long, LORD? will you hide yourself for ever? shall your wrath burn like fire?"},{"i":15433,"b":18,"c":1989,"r":1989,"o":47,"t": "Remember how short my time is: wherefore have you made all men in vain?"},{"i":15434,"b":18,"c":1989,"r":1989,"o":48,"t": "What man is he that lives, and shall not see death? shall he deliver his soul from the hand of the grave? Selah."},{"i":15435,"b":18,"c":1989,"r":1989,"o":49,"t": "Lord, where are your former loving kindnesses, which you sware unto David in your truth?"},{"i":15436,"b":18,"c":1989,"r":1989,"o":50,"t": "Remember, Lord, the reproach of your servants; how I do bear in my bosom the reproach of all the mighty people;"},{"i":15437,"b":18,"c":1989,"r":1989,"o":51,"t": "Wherewith yours enemies have reproached, O LORD; wherewith they have reproached the footsteps of yours anointed."},{"i":15438,"b":18,"c":1989,"r":1989,"o":52,"t": "Blessed be the LORD for evermore. Amen, and Amen."},{"i":15439,"b":18,"c":1989,"r":1989,"o":53,"t": null},{"i":15440,"b":18,"c":1990,"r":1990,"o":1,"t": "Lord, you have been our dwelling place in all generations."},{"i":15441,"b":18,"c":1990,"r":1990,"o":2,"t": "Before the mountains were brought forth, before even you had formed the earth and the world, even from everlasting to everlasting, you are God."},{"i":15442,"b":18,"c":1990,"r":1990,"o":3,"t": "You turn man to destruction; and says, Return, all of you children of men."},{"i":15443,"b":18,"c":1990,"r":1990,"o":4,"t": "For a thousand years in your sight are but as yesterday when it is past, and as a watch in the night."},{"i":15444,"b":18,"c":1990,"r":1990,"o":5,"t": "You carry them away as with a flood; they are as a sleep: in the morning they are like grass which grows up."},{"i":15445,"b":18,"c":1990,"r":1990,"o":6,"t": "In the morning it flourishes, and grows up; in the evening it is cut down, and withers."},{"i":15446,"b":18,"c":1990,"r":1990,"o":7,"t": "For we are consumed by yours anger, and by your wrath are we troubled."},{"i":15447,"b":18,"c":1990,"r":1990,"o":8,"t": "You have set our iniquities before you, our secret sins in the light of your countenance."},{"i":15448,"b":18,"c":1990,"r":1990,"o":9,"t": "For all our days are passed away in your wrath: we spend our years as a tale that is told."},{"i":15449,"b":18,"c":1990,"r":1990,"o":10,"t": "The days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow; for it is soon cut off, and we fly away."},{"i":15450,"b":18,"c":1990,"r":1990,"o":11,"t": "Who knows the power of yours anger? even according to your fear, so is your wrath."},{"i":15451,"b":18,"c":1990,"r":1990,"o":12,"t": "So teach us to number our days, that we may apply our hearts unto wisdom."},{"i":15452,"b":18,"c":1990,"r":1990,"o":13,"t": "Return, O LORD, how long? and let it repent you concerning your servants."},{"i":15453,"b":18,"c":1990,"r":1990,"o":14,"t": "O satisfy us early with your mercy; that we may rejoice and be glad all our days."},{"i":15454,"b":18,"c":1990,"r":1990,"o":15,"t": "Make us glad according to the days wherein you have afflicted us, and the years wherein we have seen evil."},{"i":15455,"b":18,"c":1990,"r":1990,"o":16,"t": "Let your work appear unto your servants, and your glory unto their children."},{"i":15456,"b":18,"c":1990,"r":1990,"o":17,"t": "And let the beauty of the LORD our God be upon us: and establish you the work of our hands upon us; yea, the work of our hands establish you it."},{"i":15457,"b":18,"c":1991,"r":1991,"o":1,"t": "He that dwells in the secret place of the most High shall abide under the shadow of the Almighty."},{"i":15458,"b":18,"c":1991,"r":1991,"o":2,"t": "I will say of the LORD, He is my refuge and my fortress: my God; in him will I trust."},{"i":15459,"b":18,"c":1991,"r":1991,"o":3,"t": "Surely he shall deliver you from the snare of the fowler, and from the dangerous pestilence."},{"i":15460,"b":18,"c":1991,"r":1991,"o":4,"t": "He shall cover you with his feathers, and under his wings shall you trust: his truth shall be your shield and buckler."},{"i":15461,"b":18,"c":1991,"r":1991,"o":5,"t": "You shall not be afraid for the terror by night; nor for the arrow that flies by day;"},{"i":15462,"b":18,"c":1991,"r":1991,"o":6,"t": "Nor for the pestilence that walks in darkness; nor for the destruction that wastes at noonday."},{"i":15463,"b":18,"c":1991,"r":1991,"o":7,"t": "A thousand shall fall at your side, and ten thousand at your right hand; but it shall not come nigh you."},{"i":15464,"b":18,"c":1991,"r":1991,"o":8,"t": "Only with yours eyes shall you behold and see the reward of the wicked."},{"i":15465,"b":18,"c":1991,"r":1991,"o":9,"t": "Because you have made the LORD, which is my refuge, even the most High, your habitation;"},{"i":15466,"b":18,"c":1991,"r":1991,"o":10,"t": "There shall no evil befall you, neither shall any plague come nigh your dwelling."},{"i":15467,"b":18,"c":1991,"r":1991,"o":11,"t": "For he shall give his angels charge over you, to keep you in all your ways."},{"i":15468,"b":18,"c":1991,"r":1991,"o":12,"t": "They shall bear you up in their hands, lest you dash your foot against a stone."},{"i":15469,"b":18,"c":1991,"r":1991,"o":13,"t": "You shall tread upon the lion and adder: the young lion and the dragon shall you trample under feet."},{"i":15470,"b":18,"c":1991,"r":1991,"o":14,"t": "Because he has set his love upon me, therefore will I deliver him: I will set him on high, because he has known my name."},{"i":15471,"b":18,"c":1991,"r":1991,"o":15,"t": "He shall call upon me, and I will answer him: I will be with him in trouble; I will deliver him, and honour him."},{"i":15472,"b":18,"c":1991,"r":1991,"o":16,"t": "With long life will I satisfy him, and show him my salvation."},{"i":15473,"b":18,"c":1992,"r":1992,"o":1,"t": "IT IS A GOOD THING TO GIVE THANKS UNTO THE LORD, AND TO SING PRAISES UNTO Your NAME, O MOST HIGH:"},{"i":15474,"b":18,"c":1992,"r":1992,"o":2,"t": "To show forth your loving kindness in the morning, and your faithfulness every night,"},{"i":15475,"b":18,"c":1992,"r":1992,"o":3,"t": "Upon an instrument of ten strings, and upon the psaltery; upon the harp with a solemn sound."},{"i":15476,"b":18,"c":1992,"r":1992,"o":4,"t": "For you, LORD, have made me glad through your work: I will triumph in the works of your hands."},{"i":15477,"b":18,"c":1992,"r":1992,"o":5,"t": "O LORD, how great are your works! and your thoughts are very deep."},{"i":15478,"b":18,"c":1992,"r":1992,"o":6,"t": "A brutish man knows not; neither does a fool understand this."},{"i":15479,"b":18,"c":1992,"r":1992,"o":7,"t": "When the wicked spring as the grass, and when all the workers of iniquity do flourish; it is that they shall be destroyed for ever:"},{"i":15480,"b":18,"c":1992,"r":1992,"o":8,"t": "But you, LORD, are most high for evermore."},{"i":15481,"b":18,"c":1992,"r":1992,"o":9,"t": "For, lo, yours enemies, O LORD, for, lo, yours enemies shall perish; all the workers of iniquity shall be scattered."},{"i":15482,"b":18,"c":1992,"r":1992,"o":10,"t": "But my horn shall you exalt like the horn of an unicorn (p. ox): I shall be anointed with fresh oil."},{"i":15483,"b":18,"c":1992,"r":1992,"o":11,"t": "Mine eye also shall see my desire on mine enemies, and mine ears shall hear my desire of the wicked that rise up against me."},{"i":15484,"b":18,"c":1992,"r":1992,"o":12,"t": "The righteous shall flourish like the palm tree: he shall grow like a cedar in Lebanon."},{"i":15485,"b":18,"c":1992,"r":1992,"o":13,"t": "Those that be planted in the house of the LORD shall flourish in the courts of our God."},{"i":15486,"b":18,"c":1992,"r":1992,"o":14,"t": "They shall still bring forth fruit in old age; they shall be fat and flourishing;"},{"i":15487,"b":18,"c":1992,"r":1992,"o":15,"t": "To show that the LORD is upright: he is my rock, and there is no unrighteousness in him."},{"i":15488,"b":18,"c":1992,"r":1992,"o":16,"t": null},{"i":15489,"b":18,"c":1993,"r":1993,"o":1,"t": "The LORD reigns, he is clothed with majesty; the LORD is clothed with strength, wherewith he has girded himself: the world also is established, that it cannot be moved."},{"i":15490,"b":18,"c":1993,"r":1993,"o":2,"t": "Your throne is established of old: you are from everlasting."},{"i":15491,"b":18,"c":1993,"r":1993,"o":3,"t": "The floods have lifted up, O LORD, the floods have lifted up their voice; the floods lift up their waves."},{"i":15492,"b":18,"c":1993,"r":1993,"o":4,"t": "The LORD on high is mightier than the noise of many waters, yea, than the mighty waves of the sea."},{"i":15493,"b":18,"c":1993,"r":1993,"o":5,"t": "Your testimonies are very sure: holiness becomes yours house, O LORD, for ever."},{"i":15494,"b":18,"c":1994,"r":1994,"o":1,"t": "O Lord God, to whom vengeance belongs; O God, to whom vengeance belongs, show yourself."},{"i":15495,"b":18,"c":1994,"r":1994,"o":2,"t": "Lift up yourself, you judge of the earth: render a reward to the proud."},{"i":15496,"b":18,"c":1994,"r":1994,"o":3,"t": "LORD, how long shall the wicked, how long shall the wicked triumph?"},{"i":15497,"b":18,"c":1994,"r":1994,"o":4,"t": "How long shall they utter and speak hard things? and all the workers of iniquity boast themselves?"},{"i":15498,"b":18,"c":1994,"r":1994,"o":5,"t": "They break in pieces your people, O LORD, and afflict yours heritage."},{"i":15499,"b":18,"c":1994,"r":1994,"o":6,"t": "They slay the widow and the stranger, and murder the fatherless."}]