[{"i":12000,"b":13,"c":1436,"r":1436,"o":6,"t": "Nabuchodonozor, král Babylonský, vytáhl proti němu a spoutal jej řetězy, aby ho odvedl do Babylonu."},{"i":12001,"b":13,"c":1436,"r":1436,"o":7,"t": "Také Nabuchodonozor odnesl do Babylonu část nádobí z chrámu Hospodinova a uložil je v paláci svém v Babylonu."},{"i":12002,"b":13,"c":1436,"r":1436,"o":8,"t": "Ostatní pak příběhy Jojakima a ohavnosti, jichž se dopustil, a co bylo proti němu nalezeno, jsou zapsány v Knize králů izraelských a judských. I kraloval Jojachin, syn jeho, na jeho místě."},{"i":12003,"b":13,"c":1436,"r":1436,"o":9,"t": "Bylo Jojachinovi osmnáct let, když počal kralovati, a kraloval tři měsíce a deset dní v Jeruzalémě; a činil, což zlého jest v očích Hospodinových."},{"i":12004,"b":13,"c":1436,"r":1436,"o":10,"t": "Při návratu roku poslal král Nabuchodonozor a dal jej přivésti do Babylonu s vzácnými nádobami z chrámu Hospodinova, a ustanovil Sidkijáše, bratra jeho, králem nad Judou a Jeruzalémem."},{"i":12005,"b":13,"c":1436,"r":1436,"o":11,"t": "Bylo Sidkijášovi dvacet a jeden rok, když počal kralovati, a kraloval jedenáct let v Jeruzalémě."},{"i":12006,"b":13,"c":1436,"r":1436,"o":12,"t": "Činil pak to, což zlého jest v očích Hospodina, Boha svého. Nepokořil se před prorokem Jeremjášem, který mluvil z úst Hospodinových."},{"i":12007,"b":13,"c":1436,"r":1436,"o":13,"t": "A také se odvrátil od krále Nabuchodonozora, kterýž ho zapřisáhl skrze Boha. Zatvrdil šíji svou a zatvrdil srdce své, aby se neobrátil k Hospodinu, Bohu Izraele."},{"i":12008,"b":13,"c":1436,"r":1436,"o":14,"t": "Nad to i všickni přední kněží a lid rozmnožili přestoupení, vedlé všech ohavností pohanských, a poškvrnili dům Hospodinův, kterýž posvětil v Jeruzalémě."},{"i":12009,"b":13,"c":1436,"r":1436,"o":15,"t": "Posílal pak Hospodin, Bůh otců jejich, k nim skrze posly své, ustavičně posílaje; nebo litoval lidu svého a příbytku svého."},{"i":12010,"b":13,"c":1436,"r":1436,"o":16,"t": "Oni pak posmívali se poslům Božím, a pohrdali slovy jeho, a tropili posměchy z proroků jeho, až se rozhněvala prchlivost Hospodinova na lid jeho, tak že nebylo uzdravení."},{"i":12011,"b":13,"c":1436,"r":1436,"o":17,"t": "I přivedl na ně krále Kaldejského, kterýž zmordoval mládence jejich mečem v domě svatyně jejich, a neslitoval se nad mládencem ani pannou, nad starcem ani sešlým věkem. Všecky je dal v ruku jeho."},{"i":12012,"b":13,"c":1436,"r":1436,"o":18,"t": "A všecky nádoby domu Božího, veliké i malé, i poklady domu Hospodinova, i poklady královské i knížecí, všecko odnesl do Babylonu."},{"i":12013,"b":13,"c":1436,"r":1436,"o":19,"t": "Spálili dům Boží, a zbořili zdi Jeruzalémské, a všecky paláce jeho spálili ohněm, a všecky nádoby drahé zkazili."},{"i":12014,"b":13,"c":1436,"r":1436,"o":20,"t": "A ostatky od meče převedl do Babylonu, kteříž jemu a synům jeho byli za služebníky, až do kralování království Perského,"},{"i":12015,"b":13,"c":1436,"r":1436,"o":21,"t": "Aby se naplnilo slovo Hospodinovo skrze ústa Jeremiášova, dokudž by země nespočívala v sobotách svých. Po všecky dny zpuštění svého odpočívala, až se vyplnilo sedmdesáte let."},{"i":12016,"b":13,"c":1436,"r":1436,"o":22,"t": "Léta pak prvního Cyrusa krále Perského, aby se naplnilo slovo Hospodinovo skrze ústa Jeremiášova, vzbudil Hospodin ducha Cyrusa krále Perského, kterýž rozhlásil po všem království svém, a to i písmem, řka:"},{"i":12017,"b":13,"c":1436,"r":1436,"o":23,"t": "Toto dí Cyrus král Perský: Všecka království země dal mi Hospodin Bůh nebeský, a on mi rozkázal, abych jemu vzdělal dům v Jeruzalémě, kterýž jest v Judstvu. Kdož jest tedy mezi vámi ze všeho lidu jeho, budiž Bůh jeho s ním, a nechť jde vzhůru."},{"i":12018,"b":14,"c":1501,"r":1501,"o":1,"t": "Léta pak prvního Cyrusa krále Perského, aby se naplnilo slovo Hospodinovo skrze ústa Jeremiášova, vzbudil Hospodin ducha Cyrusa krále Perského, kterýž rozhlásil po všem království svém, a to i písmem, řka:"},{"i":12019,"b":14,"c":1501,"r":1501,"o":2,"t": "Toto dí Cyrus král Perský: Všecka království země dal mi Hospodin Bůh nebeský, a on mi rozkázal, abych jemu vzdělal dům v Jeruzalémě, kterýž jest v Judstvu."},{"i":12020,"b":14,"c":1501,"r":1501,"o":3,"t": "Kdož jest tedy mezi vámi ze všeho lidu jeho, budiž Bůh jeho s ním, a nechť jde do Jeruzaléma, kteréž jest v Judstvu, a vzdělá dům Hospodina Boha Izraelského, (on jest Bůh,) kterýž jest v Jeruzalémě."},{"i":12021,"b":14,"c":1501,"r":1501,"o":4,"t": "A kteříž pozůstali by, na kterémkoli místě přebývají, nechť jim pomáhají obyvatelé místa toho stříbrem i zlatem, statkem i dobytkem, s dobrovolnými obětmi k domu Božímu, kterýž jest v Jeruzalémě."},{"i":12022,"b":14,"c":1501,"r":1501,"o":5,"t": "Tedy povstavše knížata čeledí z Judy a Beniamina, a kněží a Levítové, se všemi, jichž ducha vzbudil Bůh, aby šli vzdělávati dům Hospodinův, kterýž jest v Jeruzalémě,"},{"i":12023,"b":14,"c":1501,"r":1501,"o":6,"t": "I pomáhali jim všickni, kteříž byli vůkol nich, nádobami stříbrnými, zlatými, statkem i dobytkem, a věcmi drahými, kromě všeho, což kdo dobrovolně obětoval."},{"i":12024,"b":14,"c":1501,"r":1501,"o":7,"t": "Král Cyrus také vynesl nádoby domu Hospodinova, kteréž Nabuchodonozor byl odnesl z Jeruzaléma, a vložil je do domu boha svého."},{"i":12025,"b":14,"c":1501,"r":1501,"o":8,"t": "Vynesl je Cyrus, král Perský, skrze ruku Mitredata pokladníka, a sečtl je Sessabazarovi knížeti Judskému."},{"i":12026,"b":14,"c":1501,"r":1501,"o":9,"t": "A toto jest počet jich: Mís zlatých třidcítma, mís stříbrných tisíc;"},{"i":12027,"b":14,"c":1501,"r":1501,"o":10,"t": "Nožů třidcítma, a číší stříbrných druhých tisíc, jiných nádob čtyři sta deset;"},{"i":12028,"b":14,"c":1501,"r":1501,"o":11,"t": "Nádob zlatých i stříbrných všeho pět tisíc a čtyři sta. To vše Sessabazar přinesl s sebou, když se převodili zajatí z Babylonu do Jeruzaléma."},{"i":12029,"b":14,"c":1502,"r":1502,"o":1,"t": "Toto pak jsou obyvatelé krajiny, kteříž přišli z zajetí, z toho, což je byl převedl Nabuchodonozor král Babylonský do Babylonu, a navrátili se do Jeruzaléma a do Judstva, každý do města svého,"},{"i":12030,"b":14,"c":1502,"r":1502,"o":2,"t": "Kteříž přišli s Zorobabelem, Ješuou, Nehemiášem, Seraiášem, Reelaiášem, Mardocheem, Bilsanem, Misperem, Bigvai, Rechumem, Baanou. Počet mužů lidu Izraelského:"},{"i":12031,"b":14,"c":1502,"r":1502,"o":3,"t": "Synů Pareosových dva tisíce sto sedmdesáte a dvě;"},{"i":12032,"b":14,"c":1502,"r":1502,"o":4,"t": "Synů Sefatiášových tři sta sedmdesáte a dvě;"},{"i":12033,"b":14,"c":1502,"r":1502,"o":5,"t": "Synů Arachových sedm set sedmdesáte a pět;"},{"i":12034,"b":14,"c":1502,"r":1502,"o":6,"t": "Synů Pahatmoábových, totiž synů Ješuových a Joábových, dva tisíce osm set dvanácti;"},{"i":12035,"b":14,"c":1502,"r":1502,"o":7,"t": "Synů Elamových tisíc dvě stě padesáte a čtyři;"},{"i":12036,"b":14,"c":1502,"r":1502,"o":8,"t": "Synů Zattových devět set čtyřidceti a pět;"},{"i":12037,"b":14,"c":1502,"r":1502,"o":9,"t": "Synů Zachaiových sedm set šedesáte;"},{"i":12038,"b":14,"c":1502,"r":1502,"o":10,"t": "Synů Baniových šest set čtyřidceti a dvě;"},{"i":12039,"b":14,"c":1502,"r":1502,"o":11,"t": "Synů Bebaiových šest set dvadceti a tři;"},{"i":12040,"b":14,"c":1502,"r":1502,"o":12,"t": "Synů Azgadových tisíc dvě stě dvadceti a dvě;"},{"i":12041,"b":14,"c":1502,"r":1502,"o":13,"t": "Synů Adonikamových šest set šedesáte a šest;"},{"i":12042,"b":14,"c":1502,"r":1502,"o":14,"t": "Synů Bigvaiových dva tisíce padesáte a šest;"},{"i":12043,"b":14,"c":1502,"r":1502,"o":15,"t": "Synů Adinových čtyři sta padesáte a čtyři;"},{"i":12044,"b":14,"c":1502,"r":1502,"o":16,"t": "Synů Aterových, totiž Ezechiášových, devadesáte a osm;"},{"i":12045,"b":14,"c":1502,"r":1502,"o":17,"t": "Synů Besaiových tři sta dvadceti a tři;"},{"i":12046,"b":14,"c":1502,"r":1502,"o":18,"t": "Synů Jorových sto dvanácte;"},{"i":12047,"b":14,"c":1502,"r":1502,"o":19,"t": "Synů Hasumových dvě stě dvadceti a tři;"},{"i":12048,"b":14,"c":1502,"r":1502,"o":20,"t": "Synů Gibbarových devadesáte a pět;"},{"i":12049,"b":14,"c":1502,"r":1502,"o":21,"t": "Synů Betlémských sto dvadceti a tři;"},{"i":12050,"b":14,"c":1502,"r":1502,"o":22,"t": "Mužů z Netofy padesáte a šest;"},{"i":12051,"b":14,"c":1502,"r":1502,"o":23,"t": "Mužů z Anatot sto dvadceti a osm;"},{"i":12052,"b":14,"c":1502,"r":1502,"o":24,"t": "Synů Azmavetových čtyřidceti a dva;"},{"i":12053,"b":14,"c":1502,"r":1502,"o":25,"t": "Synů Kiriatarim, Kefira a Berot sedm set čtyřidceti a tři;"},{"i":12054,"b":14,"c":1502,"r":1502,"o":26,"t": "Synů Rámy a Gaba šest set dvadceti a jeden;"},{"i":12055,"b":14,"c":1502,"r":1502,"o":27,"t": "Mužů z Michmas sto dvadceti a dvě;"},{"i":12056,"b":14,"c":1502,"r":1502,"o":28,"t": "Mužů z Bethel a z Hai dvě stě dvadceti a tři;"},{"i":12057,"b":14,"c":1502,"r":1502,"o":29,"t": "Synů Nebo padesáte a dvě;"},{"i":12058,"b":14,"c":1502,"r":1502,"o":30,"t": "Synů Magbisových sto padesáte a šest;"},{"i":12059,"b":14,"c":1502,"r":1502,"o":31,"t": "Synů Elamových druhých tisíc dvě stě padesáte a čtyři;"},{"i":12060,"b":14,"c":1502,"r":1502,"o":32,"t": "Synů Harimových tři sta dvadceti;"},{"i":12061,"b":14,"c":1502,"r":1502,"o":33,"t": "Synů Lod, Hadid a Ono sedm set dvadceti a pět;"},{"i":12062,"b":14,"c":1502,"r":1502,"o":34,"t": "Synů Jericha tři sta čtyřidceti a pět;"},{"i":12063,"b":14,"c":1502,"r":1502,"o":35,"t": "Synů Senaa tři tisíce šest set třidceti."},{"i":12064,"b":14,"c":1502,"r":1502,"o":36,"t": "Kněží: Synů Jedaiášových z domu Ješuova devět set sedmdesáte a tři;"},{"i":12065,"b":14,"c":1502,"r":1502,"o":37,"t": "Synů Immerových tisíc padesáte a dvě;"},{"i":12066,"b":14,"c":1502,"r":1502,"o":38,"t": "Synů Passurových tisíc dvě stě čtyřidceti a sedm;"},{"i":12067,"b":14,"c":1502,"r":1502,"o":39,"t": "Synů Harimových tisíc sedmnáct."},{"i":12068,"b":14,"c":1502,"r":1502,"o":40,"t": "Levítové: Synů Ješuových a Kadmielových, z synů Hodaviášových, sedmdesáte a čtyři."},{"i":12069,"b":14,"c":1502,"r":1502,"o":41,"t": "Zpěváci: Synů Azafových sto dvadceti a osm."},{"i":12070,"b":14,"c":1502,"r":1502,"o":42,"t": "Synů vrátných: Synů Sallumových, synů Aterových, synů Talmonových, synů Akubových, synů Hatita, synů Sobaiových sto třidceti a devět."},{"i":12071,"b":14,"c":1502,"r":1502,"o":43,"t": "Natinové: Synů Sicha, synů Hasufa, synů Tabbaot,"},{"i":12072,"b":14,"c":1502,"r":1502,"o":44,"t": "Synů Ceros, synů Sia, synů Padon,"},{"i":12073,"b":14,"c":1502,"r":1502,"o":45,"t": "Synů Lebana, synů Hagaba, synů Akub,"},{"i":12074,"b":14,"c":1502,"r":1502,"o":46,"t": "Synů Hagab, synů Semlai, synů Hanan,"},{"i":12075,"b":14,"c":1502,"r":1502,"o":47,"t": "Synů Giddel, synů Gahar, synů Reaiáš,"},{"i":12076,"b":14,"c":1502,"r":1502,"o":48,"t": "Synů Rezin, synů Nekoda, synů Gazam,"},{"i":12077,"b":14,"c":1502,"r":1502,"o":49,"t": "Synů Uza, synů Paseach, synů Besai,"},{"i":12078,"b":14,"c":1502,"r":1502,"o":50,"t": "Synů Asna, synů Meunim, synů Nefusim,"},{"i":12079,"b":14,"c":1502,"r":1502,"o":51,"t": "Synů Bakbuk, synů Hakufa, synů Harhur,"},{"i":12080,"b":14,"c":1502,"r":1502,"o":52,"t": "Synů Bazlut, synů Mehida, synů Harsa,"},{"i":12081,"b":14,"c":1502,"r":1502,"o":53,"t": "Synů Barkos, synů Sisara, synů Tema,"},{"i":12082,"b":14,"c":1502,"r":1502,"o":54,"t": "Synů Nesiah, synů Hatifa."},{"i":12083,"b":14,"c":1502,"r":1502,"o":55,"t": "Synové služebníků Šalomounových: Synů Sotai, synů Soferet, synů Peruda,"},{"i":12084,"b":14,"c":1502,"r":1502,"o":56,"t": "Synů Jaala, synů Darkon, synů Giddel,"},{"i":12085,"b":14,"c":1502,"r":1502,"o":57,"t": "Synů Sefatiáš, synů Hatil, synů Pocheret Hazebaim, synů Ami."},{"i":12086,"b":14,"c":1502,"r":1502,"o":58,"t": "Všech Natinů a synů služebníků Šalomounových bylo tři sta devadesáte a dvě."},{"i":12087,"b":14,"c":1502,"r":1502,"o":59,"t": "A tito jsou ti, kteříž přišli z Telmelah, Telharsa, Cherub, Addan a Immer, a nemohli oznámiti domu otců svých a semene svého, byli-li z Izraele:"},{"i":12088,"b":14,"c":1502,"r":1502,"o":60,"t": "Synů Delaiášových, synů Tobiášových, synů Nekoda šest set padesáte a dvě."},{"i":12089,"b":14,"c":1502,"r":1502,"o":61,"t": "A z synů kněžských: Synů Habaiášových, synů Hakkozových, synů Barzillaiových, kterýž pojal sobě manželku z dcer Barzillai Galádského, a nazván jest jménem jejich."},{"i":12090,"b":14,"c":1502,"r":1502,"o":62,"t": "Ti hledali psaní svých, aby oznámili rody své, ale nenašlo se; protož odejmuti jsou od kněžství."},{"i":12091,"b":14,"c":1502,"r":1502,"o":63,"t": "I řekl jim Atersata, aby nejedli z svatých svatostí, až by povstal kněz s Urim a Tummim."},{"i":12092,"b":14,"c":1502,"r":1502,"o":64,"t": "Všeho shromáždění jednoho bylo čtyřidceti dva tisíce tři sta šedesáte,"},{"i":12093,"b":14,"c":1502,"r":1502,"o":65,"t": "Kromě služebníků jejich a děvek jejich, jichž bylo sedm tisíc tři sta třidceti a sedm. Měli také zpěváky a zpěvačky dvě stě."},{"i":12094,"b":14,"c":1502,"r":1502,"o":66,"t": "Koní jejich sedm set třidceti a šest, mezků jejich dvě stě čtyřidceti a pět,"},{"i":12095,"b":14,"c":1502,"r":1502,"o":67,"t": "Velbloudů jejich čtyři sta třidceti a pět, oslů šest tisíc sedm set dvadceti."},{"i":12096,"b":14,"c":1502,"r":1502,"o":68,"t": "Někteří pak z knížat čeledí, když přišli k domu Hospodinovu, kterýž jest v Jeruzalémě, obětovali na dům Boží, aby jej postavili na místě jeho."},{"i":12097,"b":14,"c":1502,"r":1502,"o":69,"t": "Podlé možnosti své dali do pokladu díla stříbrných lotů šedesáte tisíc a tisíc, a min stříbrných pět tisíc, a roucho kněžské sto."},{"i":12098,"b":14,"c":1502,"r":1502,"o":70,"t": "I bydlili kněží a Levítové, a něco z lidu, i zpěváci, a vrátní, a Natinové v městech svých, a všecken Izrael v městech svých."},{"i":12099,"b":14,"c":1503,"r":1503,"o":1,"t": "Když pak přišel měsíc sedmý, a synové Izraelští byli již v městech svých, shromáždil se lid všecken jako jeden muž do Jeruzaléma."}]