[{"i":400,"b":0,"c":117,"r":117,"o":4,"t": "\"Aj, hle, smlouva má jest s tebou, a budeš otcem množství národů.\""},{"i":401,"b":0,"c":117,"r":117,"o":5,"t": "A nebude více jméno tvé Abram, ale jméno tvé bude Abraham; neboť otcem množství národů jsem tě učinil.\""},{"i":402,"b":0,"c":117,"r":117,"o":6,"t": "A velice te rozmnožím, a učiním te v národy, i králové z tebe pojdou.\""},{"i":403,"b":0,"c":117,"r":117,"o":7,"t": "A postavím smlouvu svou mezi mnou a tebou, i mezi semenem tvým po tobě, v pokoleních jejich, smlouvu věčnou, abych byl Bohem tobě i semeni tvému po tobě.\""},{"i":404,"b":0,"c":117,"r":117,"o":8,"t": "A dám tobě i semeni tvému po tobě zemi, v níž jsi hostem, všecku zemi Kanánskou, v držení věčné, a budu jim Bohem.\""},{"i":405,"b":0,"c":117,"r":117,"o":9,"t": "Řekl ještě Bůh Abrahamovi: \"Ty pak smlouvy mé ostříhati budeš, ty i símě tvé po tobě v pokoleních svých.\""},{"i":406,"b":0,"c":117,"r":117,"o":10,"t": "Tato jest smlouva má, kterouž ostříhati budete mezi mnou a vámi, i semenem tvým po tobě: Obřezován budiž u vás každý mužského pohlaví.\""},{"i":407,"b":0,"c":117,"r":117,"o":11,"t": "A obřežete maso předkožky vaší, a to bude na znamení smlouvy mezi mnou a vámi.\""},{"i":408,"b":0,"c":117,"r":117,"o":12,"t": "Osmého dne obřezován budiž u vás každý mužského pohlaví, v pokoleních vašich, zrozený v domu i koupený za peníze od kteréhokoli cizozemce, kterýž není z semene tvého.\""},{"i":409,"b":0,"c":117,"r":117,"o":13,"t": "Obřezánť bude zrozený v domu tvém i koupený za peníze tvé, a bude smlouva má v těle vašem smlouva věčná.\""},{"i":410,"b":0,"c":117,"r":117,"o":14,"t": "Mužského pak pohlaví neobřezaného, jehož by nebylo obřezáno maso předkožky jeho, vyhlazena bude duše ta z lidu svého, nebo porušil smlouvu mou.\""},{"i":411,"b":0,"c":117,"r":117,"o":15,"t": "Řekl ještě Bůh Abrahamovi: \"Sáraj, manželky své, nebudeš nazývati Sáraj, ale Sára jméno její.\""},{"i":412,"b":0,"c":117,"r":117,"o":16,"t": "Nebo požehnám jí, a také dám tobě z ní syna, požehnám jí, i bude v národy, a králové lidu z ní budou.\""},{"i":413,"b":0,"c":117,"r":117,"o":17,"t": "Tedy padl Abraham na tvář svou, a smál se, řka v srdci svém: \"Zdaliž stuletému se narodí syn? A Sára zdaliž devadesátiletá porodí?\""},{"i":414,"b":0,"c":117,"r":117,"o":18,"t": "I řekl Abraham Bohu: \"Ó by Izmael živ byl před tebou!\""},{"i":415,"b":0,"c":117,"r":117,"o":19,"t": "Odpověděl Bůh: \"Jistě Sára, manželka tvá, porodí tobě syna, a nazoveš jméno jeho Izák, a potvrdím smlouvu svou s ním v smlouvu věčnou, i s semenem jeho po něm.\""},{"i":416,"b":0,"c":117,"r":117,"o":20,"t": "O Izmaelovi také vyslyšel jsem tě; aj, požehnám jemu, a rozplodím jej, a velmi jej rozmnožím, dvanáct knížat zplodí, a učiním jej v národ veliký.\""},{"i":417,"b":0,"c":117,"r":117,"o":21,"t": "Ale smlouvu svou potvrdím s Izákem, kteréhož porodí tobě Sára v ten čas příštího roku.\""},{"i":418,"b":0,"c":117,"r":117,"o":22,"t": "A přestal mluviti s ním, a vstoupil Bůh od Abrahama.\""},{"i":419,"b":0,"c":117,"r":117,"o":23,"t": "Tedy Abraham vzav Izmaele syna svého, i všecky zrozené v domu svém, i všecky koupené za peníze své, každého mužského pohlaví mezi muži domu Abrahamova, obřezal maso předkožky jejich v ten den, jakož mu Bůh"},{"i":420,"b":0,"c":117,"r":117,"o":24,"t": "Abraham pak byl v devadesáti a devíti letech, když obřezáno bylo maso předkožky jeho.\""},{"i":421,"b":0,"c":117,"r":117,"o":25,"t": "Izmael také syn jeho byl ve třinácti letech, když obřezáno bylo maso předkožky jeho.\""},{"i":422,"b":0,"c":117,"r":117,"o":26,"t": "V ten den obřezán jest Abraham i Izmael syn jeho,\""},{"i":423,"b":0,"c":117,"r":117,"o":27,"t": "I všickni muži domu jeho, zrození v domu i koupení za peníze od cizozemce, obřezáni jsou s ním.\""},{"i":424,"b":0,"c":118,"r":118,"o":1,"t": "Ukázal se pak jemu Hospodin u doubravy Mamre, když seděl u dveří stanu svého v horku dne.\""},{"i":425,"b":0,"c":118,"r":118,"o":2,"t": "A pozdvihl očí svých, a uzřel, a hle, tři muži stáli proti němu. A uzřev je, běžel proti nim ode dveří stanu svého, a poklonil se až k zemi.\""},{"i":426,"b":0,"c":118,"r":118,"o":3,"t": "A řekl: \"Pane můj, jestliže jsem nalezl milost v očích tvých, neobcházej medle služebníka svého.\""},{"i":427,"b":0,"c":118,"r":118,"o":4,"t": "Nechť přinese se maličko vody, a umyjte nohy své, a odpočiňte pod stromem.\""},{"i":428,"b":0,"c":118,"r":118,"o":5,"t": "A já vezmu kús chleba, a posilňte srdce svá, potom půjdete; nebo proto jste se uchýlili k služebníku svému. I řekli: \"Učiň tak, jakž pravíš.\""},{"i":429,"b":0,"c":118,"r":118,"o":6,"t": "I pospíšil Abraham do stanu k Sáře, a řekl: \"Spěšně vezmi tři máry mouky bělné, zadělej a udělej podplamenice.\""},{"i":430,"b":0,"c":118,"r":118,"o":7,"t": "Potom běžel Abraham k hovadu, a vzal tele mladé a dobré, a dal mládenci, kterýž pospíšil připraviti je.\""},{"i":431,"b":0,"c":118,"r":118,"o":8,"t": "A vzav máslo a mléko, i tele, kteréž byl připravil, položil před ně, a stál vedle nich pod stromem, a jedli.\""},{"i":432,"b":0,"c":118,"r":118,"o":9,"t": "I řekli jemu: \"Kde jest Sára, manželka tvá?\" Odpověděl: \"Aj, v stanu.\""},{"i":433,"b":0,"c":118,"r":118,"o":10,"t": "Tedy řekl jeden z nich: \"Navrátě se k tobě jistotně v ten čas příštího roku, a aj, Sára, manželka tvá, míti bude syna.\" Sára pak poslouchala u dveří stanu, kteréž byly za ním.\""},{"i":434,"b":0,"c":118,"r":118,"o":11,"t": "A Abraham i Sára byli staří, sešlí věkem, a přestalo Sáře běhati, jakož ženám bývá.\""},{"i":435,"b":0,"c":118,"r":118,"o":12,"t": "I smála se Sára sama v sobě, řkuci: \"Zdali po sešlosti mé radosti míti budu, když i pán můj starý jest?\""},{"i":436,"b":0,"c":118,"r":118,"o":13,"t": "Tedy řekl Hospodin Abrahamovi: \"Proč se smála Sára, řkuci: Jistě-li porodím, když jsem sešla věkem?\""},{"i":437,"b":0,"c":118,"r":118,"o":14,"t": "Zdaliž Bohu co nemožného jest? V ten čas příštího roku navrátím se k tobě, a Sára míti bude syna.\""},{"i":438,"b":0,"c":118,"r":118,"o":15,"t": "Zapřela Sára, řkuci: \"Nesmějala jsem se\"; nebo se bála. I řekl: \"Nikoli, smála jsi se.\""},{"i":439,"b":0,"c":118,"r":118,"o":16,"t": "Tedy vstali ti muži odtud, a uhleděli na Sodomu. Abraham pak šel s nimi, vyprovázeje je.\""},{"i":440,"b":0,"c":118,"r":118,"o":17,"t": "Řekl pak Hospodin: \"Zdaliž já tajiti mám před Abrahamem, co činiti mám,\""},{"i":441,"b":0,"c":118,"r":118,"o":18,"t": "Poněvadž Abraham jistotně bude národ veliký a silný, a požehnáni budou v něm všickni národové země?"},{"i":442,"b":0,"c":118,"r":118,"o":19,"t": "Nebo vím o něm, že přikazovati bude synům svým i domu svému po sobě, aby ostříhali cesty Hospodinovy, čině spravedlnost a soud, aby uvedl Hospodin na Abrahama, což jest o něm mluvil.\""},{"i":443,"b":0,"c":118,"r":118,"o":20,"t": "Řekl tedy Hospodin: \"Křik Sodomských a Gomorrských rozmnožil se, a hřích jejich velmi těžký jest.\""},{"i":444,"b":0,"c":118,"r":118,"o":21,"t": "Sstoupím již, a obhlédnu, zdali vedlé křiku toho, kterýž přišel ke mně, docela učinili, čili nic; abych věděl.\""},{"i":445,"b":0,"c":118,"r":118,"o":22,"t": "I obrátili se ti muži odtud, a šli do Sodomy. Abraham pak ještě stál před Hospodinem.\""},{"i":446,"b":0,"c":118,"r":118,"o":23,"t": "A přistoupiv Abraham, řekl: \"Zdaliž zahubíš spravedlivého s bezbožným?"},{"i":447,"b":0,"c":118,"r":118,"o":24,"t": "Snad jest padesáte spravedlivých v městě; zdaliž zahubíš a neodpustíš místu tomu pro padesáte spravedlivých, kteříž v něm jsou?"},{"i":448,"b":0,"c":118,"r":118,"o":25,"t": "Odal tebe jest učiniti takovou věc, abys zabil spravedlivého s bezbožným, aby se stalo spravedlivému jako bezbožnému. Odal tebe jest. Zdaliž soudce vší země nečiní soudu?""},{"i":449,"b":0,"c":118,"r":118,"o":26,"t": "I řekl Hospodin: \"Najdu-li v Sodomě padesáte spravedlivých v městě, odpustím pro ně všeckému místu tomu.\""},{"i":450,"b":0,"c":118,"r":118,"o":27,"t": "Odpověděl Abraham a řekl: \"Aj, prosím, směl jsem mluviti k Pánu svému, a já jsem prach a popel.\""},{"i":451,"b":0,"c":118,"r":118,"o":28,"t": "Snad bude nedostávati pět do padesáti spravedlivých; zdaliž pro těch pět zkazíš všecko město?\" Odpověděl: \"Nezkazím, najdu-li jich tam čtyřidceti pět.\""},{"i":452,"b":0,"c":118,"r":118,"o":29,"t": "Mluvil ještě dále k němu, a řekl: \"Snad se jich najde čtyřidceti?\" Odpověděl: \"Neučiním pro těch čtyřidceti.\""},{"i":453,"b":0,"c":118,"r":118,"o":30,"t": "I řekl: \"Nechť se nehněvá Pan můj, jestliže mluviti budu: Snad se jich najde třidceti?\" Odpověděl: \"Neučiním, najdu-li jich tam třidceti.\""},{"i":454,"b":0,"c":118,"r":118,"o":31,"t": "Opět řekl: \"Aj, prosím, směl jsem mluviti k Pánu svému: Snad se jich najde dvadceti?\" Odpověděl: \"Nezkazím pro dvadceti.\""},{"i":455,"b":0,"c":118,"r":118,"o":32,"t": "Řekl: \"Nechť se nehněvá, prosím, Pan můj, a budu mluviti toliko jednou: Snad se jich najde deset?\" Odpověděl: \"Nezkazím pro deset.\""},{"i":456,"b":0,"c":118,"r":118,"o":33,"t": "A odšel Hospodin, když přestal mluviti s Abrahamem, a Abraham navrátil se k místu svému.\""},{"i":457,"b":0,"c":119,"r":119,"o":1,"t": "Přišli pak ti dva andělé do Sodomy večer, a Lot seděl v bráně Sodomské. A uzřev je Lot, vstal jim vstříc, a poklonil se tváří až k zemi.\""},{"i":458,"b":0,"c":119,"r":119,"o":2,"t": "A řekl: \"Aj, prosím, páni moji, uchylte se medle do domu služebníka svého, a přenocujte, a umyjte nohy své; potom vstavše z jitra, půjdete cestou svou.\" Kteřížto řekli: \"Nikoli, ale na ulici přenocujeme.\""},{"i":459,"b":0,"c":119,"r":119,"o":3,"t": "Ale on přinutil jich velmi. Tedy uchýlili se k němu, a vešli do domu jeho. I připravil jim hody, a upekł podplamenice, a jedli.\""},{"i":460,"b":0,"c":119,"r":119,"o":4,"t": "Prvé než leželi, muži města toho, muži Sodomští obstoupili dům ten, od mladého až do starého, všecken lid z každého konce.\""},{"i":461,"b":0,"c":119,"r":119,"o":5,"t": "A volali na Lota, a řekli jemu: \"Kde jsou ti muži, kteříž k tobě přišli této noci? Vyveď je k nám, ať poznáme jich.\""},{"i":462,"b":0,"c":119,"r":119,"o":6,"t": "Tedy Lot vyšel k nim ke dveřím, a zavřel dveře za sebou,\""},{"i":463,"b":0,"c":119,"r":119,"o":7,"t": "A řekl: \"Prosím, bratří moji, nečiňte zlého.\""},{"i":464,"b":0,"c":119,"r":119,"o":8,"t": "Hle, mám dvě dcery, kteréž ještě nepoznaly muže; vyvedu je medle k vám, a učiňte jim, což se vám líbí, toliko mužům těm nic nečiňte; nebo proto vešli pod stín střechy mé.\""},{"i":465,"b":0,"c":119,"r":119,"o":9,"t": "Oni pak řekli: \"Pryč odtud. Jižto jeden přišel sem pohostinu, a chce souditi. Nyní hůře tobě nežli jim učiníme.\" I dotírali na toho muže, na Lota velmi, a přistoupili, aby dveře vyrazili.\""},{"i":466,"b":0,"c":119,"r":119,"o":10,"t": "Tedy vztáhše ti muži ruku svou, uvedli Lota k sobě do domu, a zavřeli dveře.\""},{"i":467,"b":0,"c":119,"r":119,"o":11,"t": "A ty muže, kteříž byli u dveří domu, ranili slepotou, od malého až do velikého, takže nemohli nalézti dveří.\""},{"i":468,"b":0,"c":119,"r":119,"o":12,"t": "Tedy řekli ti muži Lotovi: \"Má-li kdo co svého tuto? Ženicha, syny své, i dcery své, a všecko, což máš v městě, vyveď z místa tohoto.\""},{"i":469,"b":0,"c":119,"r":119,"o":13,"t": "Nebo my zkazíme místo toto; poněvadž se rozmnožil křik jejich před Hospodinem, protož poslal nás Hospodin, abychom je zkazili.\""},{"i":470,"b":0,"c":119,"r":119,"o":14,"t": "Vyšed tedy Lot, mluvil k ženichům svým, kteříž měli pojíti dcery jeho, a řekl: \"Vstaňte, vyjděte z místa tohoto, nebo Hospodin zkazí město toto.\" Ale zdálo se to v očích jejich, jako by se žertoval.\""},{"i":471,"b":0,"c":119,"r":119,"o":15,"t": "A když nastala jitřní záře, přinutili andělé Lota, řkouce: \"Vstaň, vezmi manželku svou a dvě dcery své, kteréž jsou při tobě, abys nezhynul v nepravosti města tohoto.\""},{"i":472,"b":0,"c":119,"r":119,"o":16,"t": "Ale on meškal. Tedy uchopili ti muži ruku jeho, i ruku manželky jeho, i ruku dvou dcer jeho, pro smilování Hospodinovo nad ním, a vyvedli jej, a postavili jej ven z města.\""},{"i":473,"b":0,"c":119,"r":119,"o":17,"t": "Stalo se pak, když je vyváděli ven, že řekl jeden z nich: \"Zachovej duši svou, neohlédej se zpátkem, ani stůj na vší rovině; do hory se zachovej, abys nezahynul.\""},{"i":474,"b":0,"c":119,"r":119,"o":18,"t": "Odpověděl jemu Lot: \"Prosím, Pane můj,\""},{"i":475,"b":0,"c":119,"r":119,"o":19,"t": "Aj, našelť jest služebník tvůj milost před očima tvýma, a rozmnožil jsi milosrdenství své, kteréž jsi mi učinil, zachovav život můj; ale nemohu se já zachovati na horu, aby mne snad nezastihlo to zlé, a neumřel bych.\""},{"i":476,"b":0,"c":119,"r":119,"o":20,"t": "Aj, město toto blízko jest, abych se tam utekl, a maličké jest; utéci medle tam, (zdaliž není maličké?) a živ budu.\""},{"i":477,"b":0,"c":119,"r":119,"o":21,"t": "I řekl jemu: \"Aj, milost jsem ti učinil i v tom, že nepodvrátím města toho, o kterémž jsi mluvil.\""},{"i":478,"b":0,"c":119,"r":119,"o":22,"t": "Pospěš, zachovej se tam, nebo nemohu ničehož učiniti, dokudž tam nevejdeš.\" Protož nazváno jest jméno města toho Soar.\""},{"i":479,"b":0,"c":119,"r":119,"o":23,"t": "Slunce vyšlo na zemi, když Lot vcházel do Soaru.\""},{"i":480,"b":0,"c":119,"r":119,"o":24,"t": "A Hospodin spustil na Sodomu a na Gomoru déšť síry a ohně od Hospodina s nebe,\""},{"i":481,"b":0,"c":119,"r":119,"o":25,"t": "A podvrátil ta města i všecku tu rovinu, i všecky obyvatele měst těch, i to, což z země roste.\""},{"i":482,"b":0,"c":119,"r":119,"o":26,"t": "Ohlédla se pak manželka jeho zpátkem za ním, i učiněna jest sloup soli.\""},{"i":483,"b":0,"c":119,"r":119,"o":27,"t": "A vstana Abraham z jitra, přišel na místo, kdež stál před Hospodinem.\""},{"i":484,"b":0,"c":119,"r":119,"o":28,"t": "I pohleděl na Sodomu a Gomoru, i na všecku rovinu země, a viděl, a hle, vystupoval dým z země jako dým peci.\""},{"i":485,"b":0,"c":119,"r":119,"o":29,"t": "Stalo se tedy, když kazil Bůh města té roviny, že rozpomenul se Bůh na Abrahama, a vyvedl Lota z prostřed zkazitelství, když podvracel města, v nichž bydlil Lot.\""},{"i":486,"b":0,"c":119,"r":119,"o":30,"t": "I vystoupil Lot z Soaru, a bydlil na hoře, a dvě dcery jeho s ním; nebo se bál bydliti v Soaru. I bydlil v jeskyni, on i dvě dcery jeho.\""},{"i":487,"b":0,"c":119,"r":119,"o":31,"t": "Tedy řekla starší mladší: \"Otec náš starý jest, a žádného muže není v zemi, kterýž by k nám všel podlé obyčeje vší země.\""},{"i":488,"b":0,"c":119,"r":119,"o":32,"t": "Poď, opojme otce svého vínem, a ležme s ním, a tak rozmnožíme símě z otce svého.\""},{"i":489,"b":0,"c":119,"r":119,"o":33,"t": "I opojily otce svého vínem v tu noc, a všedši starší, ležela s otcem svým, kterýž nezvěděl, když ona lehla, ani když vstala.\""},{"i":490,"b":0,"c":119,"r":119,"o":34,"t": "Stalo se pak druhého dne, že řekla starší mladší: \"Aj, ležela jsem minulé noci s otcem svým; opojme ho vínem také této noci, a vejdi ty, lež s ním, a tak rozmnožíme símě z otce svého.\""},{"i":491,"b":0,"c":119,"r":119,"o":35,"t": "I opojily otce svého vínem také v tu noc, a všedši mladší, ležela s ním; kterýž nezvěděl, když ona lehla, ani když vstala.\""},{"i":492,"b":0,"c":119,"r":119,"o":36,"t": "Tak obě dcery Lotovy počaly z otce svého.\""},{"i":493,"b":0,"c":119,"r":119,"o":37,"t": "I porodila starší syna, a nazvala jméno jeho Moáb; ten jest otec Moábských až do tohoto dne.\""},{"i":494,"b":0,"c":119,"r":119,"o":38,"t": "I mladší také porodila syna, a nazvala jméno jeho Benammi; ten jest otec Ammonitských až do tohoto dne.\""},{"i":495,"b":0,"c":120,"r":120,"o":1,"t": "Tedy odtud táhna Abraham do země polední, usadil se mezi Kádes a Sur, a bydlil v Gerar.\""},{"i":496,"b":0,"c":120,"r":120,"o":2,"t": "I řekl Abraham o Sáře manželce své: \"Sestra má jest.\" Protož poslav Abimelech král Gerarský, jal Sáru.\""},{"i":497,"b":0,"c":120,"r":120,"o":3,"t": "Přišel pak Bůh k Abimelechovi ve snách nočních, a řekl jemu: \"Aj, umřeš pro ženu tu, kterouž jsi jal, nebo vdaná jest.\""},{"i":498,"b":0,"c":120,"r":120,"o":4,"t": "Abimelech pak nepřiblížil se jí, a řekl: \"Pane můj, zdaliž národ spravedlivý zamorduješ?"},{"i":499,"b":0,"c":120,"r":120,"o":5,"t": "Zdaliž mi on sám neřekl: Sestra má jest? A ona také sama řekla: Bratr můj jest. V upřímnosti srdce svého a v čistotě rukou svých učinil jsem to.\""}]