[{"i":4300,"b":3,"c":419,"r":419,"o":13,"t": "Cualquiera que tocare en muerto, en persona de hombre que estuviere muerto, y no se purificare, el tabernáculo de Jehová contaminó; y aquella persona será cortada de Israel: por cuanto el agua de la separación no fué rociada sobre él, inmundo será; y su inmundicia será sobre él."},{"i":4301,"b":3,"c":419,"r":419,"o":14,"t": "Esta es la ley para cuando alguno muriere en la tienda: cualquiera que entrare en la tienda y todo lo que estuviere en ella, será inmundo siete días."},{"i":4302,"b":3,"c":419,"r":419,"o":15,"t": "Y todo vaso abierto, sobre el cual no hubiere tapadera bien ajustada, sera inmundo."},{"i":4303,"b":3,"c":419,"r":419,"o":16,"t": "Y cualquiera que tocare en muerto á cuchillo sobre la haz del campo, ó en muerto, ó en hueso humano, ó en sepulcro, siete días será inmundo."},{"i":4304,"b":3,"c":419,"r":419,"o":17,"t": "Y para el inmundo tomarán de la ceniza de la quemada vaca de la expiación, y echarán sobre ella agua viva en un vaso:"},{"i":4305,"b":3,"c":419,"r":419,"o":18,"t": "Y un hombre limpio tomará hisopo. y mojarálo en el agua, y rociará sobre la tienda, y sobre todos los muebles, y sobre las personas que allí estuvieren, y sobre aquel que hubiere tocado el hueso, ó el matado, ó el muerto, ó el sepulcro:"},{"i":4306,"b":3,"c":419,"r":419,"o":19,"t": "Y el limpio rociará sobre el inmundo al tercero y al séptimo día: y cuando lo habrá purificado al día séptimo, él lavará luego sus vestidos, y á sí mismo se lavará con agua, y será limpio á la tarde."},{"i":4307,"b":3,"c":419,"r":419,"o":20,"t": "Y el que fuere inmundo, y no se purificare, la tal persona será cortada de entre la congregación, por cuanto contaminó el tabernáculo de Jehová: no fué rociada sobre él el agua de separación, es inmundo."},{"i":4308,"b":3,"c":419,"r":419,"o":21,"t": "Y les será por estatuto perpetuo: también el que rociare el agua de la separación lavará sus vestidos; y el que tocare el agua de la separación, será inmundo hasta la tarde."},{"i":4309,"b":3,"c":419,"r":419,"o":22,"t": "Y todo lo que el inmundo tocare, será inmundo: y la persona que lo tocare, será inmunda hasta la tarde."},{"i":4310,"b":3,"c":420,"r":420,"o":1,"t": "Y LLEGARON los hijos de Israel, toda la congregación, al desierto de Zin, en el mes primero, y asentó el pueblo en Cades; y allí murió María, y fué allí sepultada."},{"i":4311,"b":3,"c":420,"r":420,"o":2,"t": "Y como no hubiese agua para la congregación, juntáronse contra Moisés y Aarón."},{"i":4312,"b":3,"c":420,"r":420,"o":3,"t": "Y regañó el pueblo con Moisés, y hablaron diciendo: ­Ojalá que nosotros hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!"},{"i":4313,"b":3,"c":420,"r":420,"o":4,"t": "Y ¿por qué hiciste venir la congregación de Jehová á este desierto, para que muramos aquí nosotros y nuestras bestias?"},{"i":4314,"b":3,"c":420,"r":420,"o":5,"t": "¿Y por qué nos has hecho subir de Egipto, para traernos á este mal lugar? No es lugar de sementera, de higueras, de viñas, ni granadas: ni aun de agua para beber."},{"i":4315,"b":3,"c":420,"r":420,"o":6,"t": "Y fuéronse Moisés y Aarón de delante de la congregación á la puerta del tabernáculo del testimonio, y echáronse sobre sus rostros; y la gloria de Jehová apareció sobre ellos."},{"i":4316,"b":3,"c":420,"r":420,"o":7,"t": "Y habló Jehová á Moisés, diciendo:"},{"i":4317,"b":3,"c":420,"r":420,"o":8,"t": "Toma la vara y reune la congregación, tú y Aarón tu hermano, y hablad á la peña en ojos de ellos; y ella dará su agua, y les sacarás aguas de la peña, y darás de beber á la congregación, y á sus bestias."},{"i":4318,"b":3,"c":420,"r":420,"o":9,"t": "Entonces Moisés tomó la vara de delante de Jehová, como él le mandó."},{"i":4319,"b":3,"c":420,"r":420,"o":10,"t": "Y juntaron Moisés y Aarón la congregación delante de la peña, y díjoles: Oid ahora, rebeldes: ¿os hemos de hacer salir aguas de esta peña?"},{"i":4320,"b":3,"c":420,"r":420,"o":11,"t": "Entonces alzó Moisés su mano, é hirió la peña con su vara dos veces: y salieron muchas aguas, y bebió la congregación, y sus bestias."},{"i":4321,"b":3,"c":420,"r":420,"o":12,"t": "Y Jehová dijo á Moisés y á Aarón: Por cuanto no creísteis en mí, para santificarme en ojos de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado."},{"i":4322,"b":3,"c":420,"r":420,"o":13,"t": "Estas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y él se santificó en ellos."},{"i":4323,"b":3,"c":420,"r":420,"o":14,"t": "Y envió Moisés embajadores al rey de Edom desde Cades: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:"},{"i":4324,"b":3,"c":420,"r":420,"o":15,"t": "Cómo nuestros padres descendieron á Egipto, y estuvimos en Egipto largo tiempo, y los Egipcios nos maltrataron, y á nuestros padres;"},{"i":4325,"b":3,"c":420,"r":420,"o":16,"t": "Y clamamos á Jehová, el cual oyó nuestra voz, y envió ángel, y sacónos de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines:"},{"i":4326,"b":3,"c":420,"r":420,"o":17,"t": "Rogámoste que pasemos por tu tierra; no pasaremos por labranza, ni por viña, ni beberemos agua de pozos: por el camino real iremos, sin apartarnos á la diestra ni á la siniestra, hasta que hayamos pasado tu término."},{"i":4327,"b":3,"c":420,"r":420,"o":18,"t": "Y Edom le respondió: No pasarás por mi país, de otra manera saldré contra ti armado."},{"i":4328,"b":3,"c":420,"r":420,"o":19,"t": "Y los hijos de Israel dijeron: Por el camino seguido iremos; y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas: ciertamente sin hacer otra cosa, pasaré de seguida."},{"i":4329,"b":3,"c":420,"r":420,"o":20,"t": "Y él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano fuerte."},{"i":4330,"b":3,"c":420,"r":420,"o":21,"t": "No quiso, pues, Edom dejar pasar á Israel por su término, y apartóse Israel de él."},{"i":4331,"b":3,"c":420,"r":420,"o":22,"t": "Y partidos de Cades los hijos de Israel, toda aquella congregación, vinieron al monte de Hor."},{"i":4332,"b":3,"c":420,"r":420,"o":23,"t": "Y Jehová habló á Moisés y Aarón en el monte de Hor, en los confines de la tierra de Edom, diciendo:"},{"i":4333,"b":3,"c":420,"r":420,"o":24,"t": "Aarón será reunido á sus pueblos; pues no entrará en la tierra que yo di á los hijos de Israel, por cuanto fuisteis rebeldes á mi mandamiento en las aguas de la rencilla."},{"i":4334,"b":3,"c":420,"r":420,"o":25,"t": "Toma á Aarón y á Eleazar su hijo, y hazlos subir al monte de Hor;"},{"i":4335,"b":3,"c":420,"r":420,"o":26,"t": "Y haz desnudar á Aarón sus vestidos, y viste de ellos á Eleazar su hijo; porque Aarón será reunido á sus pueblos, y allí morirá."},{"i":4336,"b":3,"c":420,"r":420,"o":27,"t": "Y Moisés hizo como Jehová le mandó: y subieron al monte de Hor á ojos de toda la congregación."},{"i":4337,"b":3,"c":420,"r":420,"o":28,"t": "Y Moisés hizo desnudar á Aarón de sus vestidos y vistiólos á Eleazar su hijo: y Aarón murió allí en la cumbre del monte: y Moisés y Eleazar descendieron del monte."},{"i":4338,"b":3,"c":420,"r":420,"o":29,"t": "Y viendo toda la congregación que Aarón era muerto, hiciéronle duelo por treinta días todas las familias de Israel."},{"i":4339,"b":3,"c":421,"r":421,"o":1,"t": "Y OYENDO el Cananeo, el rey de Arad, el cual habitaba al mediodía, que venía Israel por el camino de los centinelas, peleó con Israel, y tomó de él presa."},{"i":4340,"b":3,"c":421,"r":421,"o":2,"t": "Entonces Israel hizo voto á Jehová, y dijo: Si en efecto entregares á este pueblo en mi mano, yo destruiré sus ciudades."},{"i":4341,"b":3,"c":421,"r":421,"o":3,"t": "Y Jehová escuchó la voz de Israel, y entregó al Cananeo, y destruyólos á ellos y á sus ciudades; y llamó el nombre de aquel lugar Horma."},{"i":4342,"b":3,"c":421,"r":421,"o":4,"t": "Y partieron del monte de Hor, camino del mar Bermejo, para rodear la tierra de Edom; y abatióse el ánimo del pueblo por el camino."},{"i":4343,"b":3,"c":421,"r":421,"o":5,"t": "Y habló el pueblo contra Dios y Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? que ni hay pan, ni agua, y nuestra alma tiene fastidio de este pan tan liviano."},{"i":4344,"b":3,"c":421,"r":421,"o":6,"t": "Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo: y murió mucho pueblo de Israel."},{"i":4345,"b":3,"c":421,"r":421,"o":7,"t": "Entonces el pueblo vino á Moisés, y dijeron: Pecado hemos por haber hablado contra Jehová, y contra ti: ruega á Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo."},{"i":4346,"b":3,"c":421,"r":421,"o":8,"t": "Y Jehová dijo á Moisés: Hazte una serpiente ardiente, y ponla sobre la bandera: y será que cualquiera que fuere mordido y mirare á ella, vivirá."},{"i":4347,"b":3,"c":421,"r":421,"o":9,"t": "Y Moisés hizo una serpiente de metal, y púsola sobre la bandera, y fué, que cuando alguna serpiente mordía á alguno, miraba á la serpiente de metal, y vivía."},{"i":4348,"b":3,"c":421,"r":421,"o":10,"t": "Y partieron los hijos de Israel, y asentaron campo en Oboth."},{"i":4349,"b":3,"c":421,"r":421,"o":11,"t": "Y partidos de Oboth, asentaron en Ije-abarim, en el desierto que está delante de Moab, al nacimiento del sol."},{"i":4350,"b":3,"c":421,"r":421,"o":12,"t": "Partidos de allí, asentaron en la arroyada de Zared."},{"i":4351,"b":3,"c":421,"r":421,"o":13,"t": "De allí movieron, y asentaron de la otra parte de Arnón, que está en el desierto, y que sale del término del Amorrheo; porque Arnón es término de Moab, entre Moab y el Amorrheo."},{"i":4352,"b":3,"c":421,"r":421,"o":14,"t": "Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el mar Bermejo, Y en los arroyos de Arnón:"},{"i":4353,"b":3,"c":421,"r":421,"o":15,"t": "Y á la corriente de los arroyos Que va á parar en Ar, Y descansa en el término de Moab."},{"i":4354,"b":3,"c":421,"r":421,"o":16,"t": "Y de allí vinieron á Beer: este es el pozo del cual Jehová dijo á Moisés: Junta al pueblo, y les daré agua."},{"i":4355,"b":3,"c":421,"r":421,"o":17,"t": "Entonces cantó Israel esta canción: Sube, oh pozo; á él cantad:"},{"i":4356,"b":3,"c":421,"r":421,"o":18,"t": "Pozo, el cual cavaron los señores; Caváronlo los príncipes del pueblo, Y el legislador, con sus bordones."},{"i":4357,"b":3,"c":421,"r":421,"o":19,"t": "Y de Mathana á Nahaliel: y de Nahaliel á Bamoth:"},{"i":4358,"b":3,"c":421,"r":421,"o":20,"t": "Y de Bamoth al valle que está en los campos de Moab, y á la cumbre de Pisga, que mira á Jesimón."},{"i":4359,"b":3,"c":421,"r":421,"o":21,"t": "Y envió Israel embajadores á Sehón, rey de los Amorrheos, diciendo:"},{"i":4360,"b":3,"c":421,"r":421,"o":22,"t": "Pasaré por tu tierra: no nos apartaremos por los labrados, ni por las viñas; no beberemos las aguas de los pozos: por el camino real iremos, hasta que pasemos tu término."},{"i":4361,"b":3,"c":421,"r":421,"o":23,"t": "Mas Sehón no dejó pasar á Israel por su término: antes juntó Sehón todo su pueblo, y salió contra Israel en el desierto: y vino á Jahaz, y peleó contra Israel."},{"i":4362,"b":3,"c":421,"r":421,"o":24,"t": "E hirióle Israel á filo de espada, y tomó su tierra desde Arnón hasta Jaboc, hasta los hijos de Ammón: porque el término de los hijos de Ammón era fuerte."},{"i":4363,"b":3,"c":421,"r":421,"o":25,"t": "Y tomó Israel todas estas ciudades: y habitó Israel en todas las ciudades del Amorrheo, en Hesbón y en todas sus aldeas."},{"i":4364,"b":3,"c":421,"r":421,"o":26,"t": "Porque Hesbón era la ciudad de Sehón, rey de los Amorrheos; el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón."},{"i":4365,"b":3,"c":421,"r":421,"o":27,"t": "Por tanto, dicen los proverbistas: Venid á Hesbón, Edifíquese y repárese la ciudad de Sehón:"},{"i":4366,"b":3,"c":421,"r":421,"o":28,"t": "Que fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió á Ar de Moab, A los señores de los altos de Arnón."},{"i":4367,"b":3,"c":421,"r":421,"o":29,"t": "Ay de ti, Moab­ Perecido has, pueblo de Chêmos: Puso sus hijos en huída, Y sus hijas en cautividad, Por Sehón rey de los Amorrheos."},{"i":4368,"b":3,"c":421,"r":421,"o":30,"t": "Mas devastamos el reino de ellos; pereció Hesbón hasta Dibón, Y destruimos hasta Nopha y Medeba."},{"i":4369,"b":3,"c":421,"r":421,"o":31,"t": "Así habitó Israel en la tierra del Amorrheo."},{"i":4370,"b":3,"c":421,"r":421,"o":32,"t": "Y envió Moisés á reconocer á Jazer; y tomaron sus aldeas, y echaron al Amorrheo que estaba allí."},{"i":4371,"b":3,"c":421,"r":421,"o":33,"t": "Y volvieron, y subieron camino de Basán, y salió contra ellos Og rey de Basán, él y todo su pueblo, para pelear en Edrei."},{"i":4372,"b":3,"c":421,"r":421,"o":34,"t": "Entonces Jehová dijo á Moisés: No le tengas miedo, que en tu mano lo he dado, á el y á todo su pueblo, y á su tierra; y harás de él como hiciste de Sehón, rey de los Amorrheos, que habitaba en Hesbón."},{"i":4373,"b":3,"c":421,"r":421,"o":35,"t": "E hirieron á él, y á sus hijos, y á toda su gente, sin que le quedara uno, y poseyeron su tierra."},{"i":4374,"b":3,"c":422,"r":422,"o":1,"t": "Y MOVIERON los hijos de Israel, y asentaron en los campos de Moab, de esta parte del Jordán de Jericó."},{"i":4375,"b":3,"c":422,"r":422,"o":2,"t": "Y vió Balac, hijo de Zippor, todo lo que Israel había hecho al Amorrheo."},{"i":4376,"b":3,"c":422,"r":422,"o":3,"t": "Y Moab temió mucho á causa del pueblo que era mucho; y angustióse Moab á causa de los hijos de Israel."},{"i":4377,"b":3,"c":422,"r":422,"o":4,"t": "Y dijo Moab á los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac, hijo de Zippor, era entonces rey de Moab."},{"i":4378,"b":3,"c":422,"r":422,"o":5,"t": "Por tanto envió mensajeros á Balaam hijo de Beor, á Pethor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aquí cubre la haz de la tierra, y habita delante de mí:"},{"i":4379,"b":3,"c":422,"r":422,"o":6,"t": "Ven pues ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo: quizá podré yo herirlo, y echarlo de la tierra: que yo sé que el que tú bendijeres, será bendito, y el que tú maldijeres, será maldito."},{"i":4380,"b":3,"c":422,"r":422,"o":7,"t": "Y fueron los ancianos de Moab, y los ancianos de Madián, con las dádivas de adivinación en su mano, y llegaron á Balaam, y le dijeron las palabras de Balac."},{"i":4381,"b":3,"c":422,"r":422,"o":8,"t": "Y él les dijo: Reposad aquí esta noche, y yo os referiré las palabras, como Jehová me hablare. Así los príncipes de Moab se quedaron con Balaam."},{"i":4382,"b":3,"c":422,"r":422,"o":9,"t": "Y vino Dios á Balaam, y díjole: ¿Qué varones son estos que están contigo?"},{"i":4383,"b":3,"c":422,"r":422,"o":10,"t": "Y Balaam respondió á Dios: Balac hijo de Zippor, rey de Moab, ha enviado á mí diciendo:"},{"i":4384,"b":3,"c":422,"r":422,"o":11,"t": "He aquí este pueblo que ha salido de Egipto, cubre la haz de la tierra: ven pues ahora, y maldícemelo; quizá podré pelear con él, y echarlo."},{"i":4385,"b":3,"c":422,"r":422,"o":12,"t": "Entonces dijo Dios á Balaam: No vayas con ellos, ni maldigas al pueblo; porque es bendito."},{"i":4386,"b":3,"c":422,"r":422,"o":13,"t": "Así Balaam se levantó por la mañana, y dijo á los príncipes de Balac: Volveos á vuestra tierra, porque Jehová no me quiere dejar ir con vosotros."},{"i":4387,"b":3,"c":422,"r":422,"o":14,"t": "Y los príncipes de Moab se levantaron, y vinieron á Balac, y dijeron: Balaam no quiso venir con nosotros."},{"i":4388,"b":3,"c":422,"r":422,"o":15,"t": "Y tornó Balac á enviar otra vez más príncipes, y más honorables que los otros."},{"i":4389,"b":3,"c":422,"r":422,"o":16,"t": "Los cuales vinieron á Balaam, y dijéronle: Así dice Balac, hijo de Zippor: Ruégote que no dejes de venir á mí:"},{"i":4390,"b":3,"c":422,"r":422,"o":17,"t": "Porque sin duda te honraré mucho, y haré todo lo que me dijeres: ven pues ahora, maldíceme á este pueblo."},{"i":4391,"b":3,"c":422,"r":422,"o":18,"t": "Y Balaam respondió, y dijo á los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios, para hacer cosa chica ni grande."},{"i":4392,"b":3,"c":422,"r":422,"o":19,"t": "Ruégoos por tanto ahora, que reposeis aquí esta noche, para que yo sepa que me vuelve á decir Jehová."},{"i":4393,"b":3,"c":422,"r":422,"o":20,"t": "Y vino Dios á Balaam de noche, y díjole: Si vinieren á llamarte hombres, levántate y ve con ellos: empero harás lo que yo te dijere."},{"i":4394,"b":3,"c":422,"r":422,"o":21,"t": "Así Balaam se levantó por la mañana, y cinchó su asna, y fué con los príncipes de Moab."},{"i":4395,"b":3,"c":422,"r":422,"o":22,"t": "Y el furor de Dios se encendió porque él iba; y el ángel de Jehová se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos mozos suyos."},{"i":4396,"b":3,"c":422,"r":422,"o":23,"t": "Y el asna vió al ángel de Jehová, que estaba en el camino con su espada desnuda en su mano; y apartóse el asna del camino, é iba por el campo. Entonces hirió Balaam al asna para hacerla volver al camino."},{"i":4397,"b":3,"c":422,"r":422,"o":24,"t": "Mas el ángel de Jehová se puso en una senda de viñas que tenía pared de una parte y pared de otra."},{"i":4398,"b":3,"c":422,"r":422,"o":25,"t": "Y viendo el asna al ángel de Jehová, pegóse á la pared, y apretó contra la pared el pie de Balaam: y él volvió á herirla."},{"i":4399,"b":3,"c":422,"r":422,"o":26,"t": "Y el ángel de Jehová pasó más allá, y púsose en una angostura, donde no había camino para apartarse ni á diestra ni á siniestra."}]