[{"i":33600,"b":55,"c":5704,"r":5704,"o":21,"t": "se pur l’avete udito, e siete stati in lui ammaestrati, secondo che la verità è in Gesù:"},{"i":33601,"b":55,"c":5704,"r":5704,"o":22,"t": "di spogliare, quant’è alla primiera condotta, l’uomo vecchio, il qual si corrompe nelle concupiscenze della seduzione;"},{"i":33602,"b":55,"c":5704,"r":5704,"o":23,"t": "e d’essere rinnovati per lo Spirito della vostra mente;"},{"i":33603,"b":55,"c":5704,"r":5704,"o":24,"t": "e d’esser vestiti dell’uomo nuovo, creato, secondo Iddio, in giustizia, e santità di verità."},{"i":33604,"b":55,"c":5704,"r":5704,"o":25,"t": "Perciò, deposta la menzogna, parlate in verità ciascuno col suo prossimo; poichè noi siam membra gli uni degli altri."},{"i":33605,"b":55,"c":5704,"r":5704,"o":26,"t": "Adiratevi, e non peccate; il sole non tramonti sopra il vostro cruccio."},{"i":33606,"b":55,"c":5704,"r":5704,"o":27,"t": "E non date luogo al diavolo."},{"i":33607,"b":55,"c":5704,"r":5704,"o":28,"t": "Chi rubava non rubi più; anzi più tosto fatichi, facendo qualche buona opera con le proprie mani, acciocchè abbia di che far parte a colui che ha bisogno."},{"i":33608,"b":55,"c":5704,"r":5704,"o":29,"t": "Niuna parola malvagia esca dalla vostra bocca; ma, se ve n’è alcuna buona ad edificazione, secondo il bisogno; acciocchè conferisca grazia agli ascoltanti."},{"i":33609,"b":55,"c":5704,"r":5704,"o":30,"t": "E non contristate lo Spirito Santo di Dio, col quale siete stati suggellati per il giorno della redenzione."},{"i":33610,"b":55,"c":5704,"r":5704,"o":31,"t": "Sia tolta via da voi ogni amaritudine, ed ira, e cruccio, e grido, e maldicenza, con ogni malizia."},{"i":33611,"b":55,"c":5704,"r":5704,"o":32,"t": "Ma siate gli uni inverso gli altri benigni, misericordiosi, perdonandovi gli uni gli altri, siccome ancora Iddio vi ha perdonati in Cristo"},{"i":33612,"b":55,"c":5705,"r":5705,"o":1,"t": "Siate adunque imitatori di Dio, come figliuoli diletti."},{"i":33613,"b":55,"c":5705,"r":5705,"o":2,"t": "E camminate in carità, siccome ancora Cristo ci ha amati, e ha dato sè stesso per noi, in offerta e sacrificio a Dio, in odor soave"},{"i":33614,"b":55,"c":5705,"r":5705,"o":3,"t": "E come si conviene a santi, fornicazione, e niuna immondizia, ed avarizia, non sia pur nominata fra voi;"},{"i":33615,"b":55,"c":5705,"r":5705,"o":4,"t": "nè disonestà, nè stolto parlare, o buffoneria, le quali cose non si convengono; ma più tosto, ringraziamento."},{"i":33616,"b":55,"c":5705,"r":5705,"o":5,"t": "Poichè voi sapete questo: che niun fornicatore, nè immondo, nè avaro, il quale è idolatra, ha eredità nel regno di Cristo, e di Dio."},{"i":33617,"b":55,"c":5705,"r":5705,"o":6,"t": "Niuno vi seduca con vani ragionamenti; perciocchè per queste cose vien l’ira di Dio, sopra i figliuoli della disubbidienza."},{"i":33618,"b":55,"c":5705,"r":5705,"o":7,"t": "Non siate adunque loro compagni."},{"i":33619,"b":55,"c":5705,"r":5705,"o":8,"t": "Perciocchè già eravate tenebre, ma ora siete luce nel Signore; camminate come figliuoli di luce"},{"i":33620,"b":55,"c":5705,"r":5705,"o":9,"t": "poichè il frutto dello Spirito è in ogni bontà, e giustizia, e verità,"},{"i":33621,"b":55,"c":5705,"r":5705,"o":10,"t": "provando ciò che è accettevole al Signore."},{"i":33622,"b":55,"c":5705,"r":5705,"o":11,"t": "E non partecipate le opere infruttuose delle tenebre, anzi più tosto ancora riprendetele."},{"i":33623,"b":55,"c":5705,"r":5705,"o":12,"t": "Perciocchè egli è disonesto pur di dire le cose che si fanno da coloro in occulto."},{"i":33624,"b":55,"c":5705,"r":5705,"o":13,"t": "Ma tutte le cose, che sono condannate sono manifestate dalla luce; perciocchè tutto ciò che è manifestato è luce."},{"i":33625,"b":55,"c":5705,"r":5705,"o":14,"t": "Perciò dice: Risvegliati, tu che dormi, e risorgi da’ morti, e Cristo ti risplenderà."},{"i":33626,"b":55,"c":5705,"r":5705,"o":15,"t": "Riguardate adunque come voi camminate con diligente circospezione; non come stolti, ma come savi;"},{"i":33627,"b":55,"c":5705,"r":5705,"o":16,"t": "ricomperando il tempo, perciocchè i giorni sono malvagi."},{"i":33628,"b":55,"c":5705,"r":5705,"o":17,"t": "Perciocchè, non siate disavveduti, ma intendenti qual sia la volontà del Signore."},{"i":33629,"b":55,"c":5705,"r":5705,"o":18,"t": "E non v’inebbriate di vino, nel quale vi è dissoluzione; ma siate ripieni dello Spirito;"},{"i":33630,"b":55,"c":5705,"r":5705,"o":19,"t": "parlando a voi stessi con salmi, ed inni, e canzoni spirituali, cantando, e salmeggiando col cuor vostro al Signore."},{"i":33631,"b":55,"c":5705,"r":5705,"o":20,"t": "Rendendo del continuo grazie d’ogni cosa a Dio e Padre, nel nome del Signor nostro Gesù Cristo"},{"i":33632,"b":55,"c":5705,"r":5705,"o":21,"t": "Sottoponendovi gli uni agli altri nel timor di Cristo."},{"i":33633,"b":55,"c":5705,"r":5705,"o":22,"t": "MOGLI, siate soggette a’ vostri mariti, come al Signore."},{"i":33634,"b":55,"c":5705,"r":5705,"o":23,"t": "Poichè il marito è capo della donna, siccome ancora Cristo è capo della Chiesa, ed egli stesso è Salvatore del corpo."},{"i":33635,"b":55,"c":5705,"r":5705,"o":24,"t": "Ma altresì, come la Chiesa è soggetta a Cristo, così le mogli debbono esser soggette a’ lor mariti in ogni cosa."},{"i":33636,"b":55,"c":5705,"r":5705,"o":25,"t": "Mariti, amate le vostre mogli, siccome ancora Cristo ha amata la Chiesa, e ha dato sè stesso per lei;"},{"i":33637,"b":55,"c":5705,"r":5705,"o":26,"t": "acciocchè, avendola purgata col lavacro dell’acqua, la santificasse per la parola;"},{"i":33638,"b":55,"c":5705,"r":5705,"o":27,"t": "per farla comparire davanti a sè, gloriosa, non avendo macchia, nè crespa, nè cosa alcuna tale; ma santa ed irreprensibile."},{"i":33639,"b":55,"c":5705,"r":5705,"o":28,"t": "Così debbono i mariti amare le loro mogli, come i lor propri corpi: chi ama la sua moglie ama sè stesso."},{"i":33640,"b":55,"c":5705,"r":5705,"o":29,"t": "Perciocchè niuno giammai ebbe in odio la sua carne, anzi la nudrisce, e la cura teneramente, siccome ancora il Signore la Chiesa."},{"i":33641,"b":55,"c":5705,"r":5705,"o":30,"t": "Poichè noi siamo membra del suo corpo, della sua carne, e delle sue ossa."},{"i":33642,"b":55,"c":5705,"r":5705,"o":31,"t": "Perciò, l’uomo lascerà suo padre, e sua madre, e si congiungerà con la sua moglie, e i due diverranno una stessa carne."},{"i":33643,"b":55,"c":5705,"r":5705,"o":32,"t": "Questo mistero è grande; or io dico, a riguardo di Cristo, e della Chiesa."},{"i":33644,"b":55,"c":5705,"r":5705,"o":33,"t": "Ma ciascun di voi così ami la sua moglie, come sè stesso; ed altresì la moglie riverisca il marito"},{"i":33645,"b":55,"c":5706,"r":5706,"o":1,"t": "Figliuoli, ubbidite nel Signore a’ vostri padri e madri, perciocchè ciò è giusto."},{"i":33646,"b":55,"c":5706,"r":5706,"o":2,"t": "Onora tuo padre, e tua madre che è il primo comandamento con promessa,"},{"i":33647,"b":55,"c":5706,"r":5706,"o":3,"t": "acciocchè ti sia bene, e tu sii di lunga vita sopra la terra."},{"i":33648,"b":55,"c":5706,"r":5706,"o":4,"t": "E voi, padri, non provocate ad ira i vostri figliuoli; ma allevateli in disciplina, ed ammonizion del Signore."},{"i":33649,"b":55,"c":5706,"r":5706,"o":5,"t": "Servi, ubbidite a’ vostri signori secondo la carne, con timore, e tremore, nella semplicità del cuor vostro, come a Cristo."},{"i":33650,"b":55,"c":5706,"r":5706,"o":6,"t": "Non servendo all’occhio, come per piacere agli uomini; ma, come servi di Cristo, facendo il voler di Dio d’animo;"},{"i":33651,"b":55,"c":5706,"r":5706,"o":7,"t": "servendo con benivoglienza, come a Cristo, e non come agli uomini;"},{"i":33652,"b":55,"c":5706,"r":5706,"o":8,"t": "sapendo che del bene che ciascuno, o servo o franco ch’egli sia, avrà fatto, egli ne riceverà la retribuzion dal Signore."},{"i":33653,"b":55,"c":5706,"r":5706,"o":9,"t": "E voi, signori, fate par pari inverso loro, rallentando le minacce; sapendo che il Signore, e vostro, e loro, è ne’ cieli; e che dinanzi a lui non v’è riguardo alla qualità delle persone"},{"i":33654,"b":55,"c":5706,"r":5706,"o":10,"t": "NEL rimanente, fratelli miei, fortificatevi nel Signore, e nella forza della sua possanza."},{"i":33655,"b":55,"c":5706,"r":5706,"o":11,"t": "Vestite tutta l’armatura di Dio, per poter dimorar ritti, e fermi contro alle insidie del diavolo."},{"i":33656,"b":55,"c":5706,"r":5706,"o":12,"t": "Poichè noi non abbiamo il combattimento contro a sangue e carne; ma contro a’ principati, contro alle podestà, contro a’ rettori del mondo, e delle tenebre di questo secolo, contro agli spiriti maligni, ne’ luoghi celesti."},{"i":33657,"b":55,"c":5706,"r":5706,"o":13,"t": "Perciò, prendete tutta l’armatura di Dio, acciocchè possiate contrastare nel giorno malvagio; e dopo aver compiuta ogni cosa, restar ritti in piè."},{"i":33658,"b":55,"c":5706,"r":5706,"o":14,"t": "Presentatevi adunque al combattimento, cinti di verità intorno a’ lombi, e vestiti dell’usbergo della giustizia;"},{"i":33659,"b":55,"c":5706,"r":5706,"o":15,"t": "ed avendo i piedi calzati della preparazione dell’evangelo della pace."},{"i":33660,"b":55,"c":5706,"r":5706,"o":16,"t": "Sopra tutto, prendendo lo scudo della fede, col quale possiate spegnere tutti i dardi infocati del maligno."},{"i":33661,"b":55,"c":5706,"r":5706,"o":17,"t": "Pigliate ancora l’elmo della salute; e la spada dello Spirito, che è la parola di Dio."},{"i":33662,"b":55,"c":5706,"r":5706,"o":18,"t": "Orando in ogni tempo, con ogni maniera di preghiera, e supplicazione, in Ispirito; ed a questo stesso vegliando, con ogni perseveranza, ed orazione per tutti i santi"},{"i":33663,"b":55,"c":5706,"r":5706,"o":19,"t": "E per me ancora, acciocchè mi sia data parola con apertura di bocca, per far conoscere con libertà il misterio dell’evangelo."},{"i":33664,"b":55,"c":5706,"r":5706,"o":20,"t": "Per lo quale io sono ambasciatore in catena; acciocchè io l’annunzii francamente, come mi convien parlare."},{"i":33665,"b":55,"c":5706,"r":5706,"o":21,"t": "OR acciocchè ancora voi sappiate lo stato mio, e ciò che io fo, Tichico, il caro fratello, e fedel ministro nel Signore, vi farà assapere il tutto."},{"i":33666,"b":55,"c":5706,"r":5706,"o":22,"t": "Il quale io ho mandato a voi a questo stesso fine, acciocchè voi sappiate lo stato nostro, e ch’egli consoli i cuori vostri."},{"i":33667,"b":55,"c":5706,"r":5706,"o":23,"t": "Pace a’ fratelli, e carità con fede, da Dio Padre, e dal Signor Gesù Cristo."},{"i":33668,"b":55,"c":5706,"r":5706,"o":24,"t": "La grazia sia con tutti quelli che amano il Signor nostro Gesù Cristo, in purità incorruttibile. Amen"},{"i":33669,"b":56,"c":5801,"r":5801,"o":1,"t": "PAOLO, e Timoteo, servitori di Gesù Cristo, a tutti i santi in Cristo Gesù, che sono in Filippi, co’ vescovi e diaconi."},{"i":33670,"b":56,"c":5801,"r":5801,"o":2,"t": "Grazia a voi e pace, da Dio nostro Padre, e dal Signor Gesù Cristo"},{"i":33671,"b":56,"c":5801,"r":5801,"o":3,"t": "IO rendo grazie all’Iddio mio, di tutta la memoria che io ho di voi"},{"i":33672,"b":56,"c":5801,"r":5801,"o":4,"t": "facendo sempre, con allegrezza, preghiera per tutti voi, in ogni mia orazione;"},{"i":33673,"b":56,"c":5801,"r":5801,"o":5,"t": "per la vostra comunione nell’evangelo, dal primo dì infino ad ora."},{"i":33674,"b":56,"c":5801,"r":5801,"o":6,"t": "Avendo di questo stesso fidanza: che colui che ha cominciata in voi l’opera buona, la compierà fino al giorno di Cristo Gesù"},{"i":33675,"b":56,"c":5801,"r":5801,"o":7,"t": "Siccome è ragionevole che io senta questo di tutti voi; perciocchè io vi ho nel cuore, voi tutti che siete miei consorti nella grazia, così ne’ miei legami, come nella difesa, e confermazione dell’evangelo."},{"i":33676,"b":56,"c":5801,"r":5801,"o":8,"t": "Perciocchè Iddio m’è testimonio, come io vi amo tutti affettuosamente con la tenerezza di Gesù Cristo"},{"i":33677,"b":56,"c":5801,"r":5801,"o":9,"t": "E di questo prego che la vostra carità abbondi sempre di più in più in conoscenza, ed in ogni intendimento."},{"i":33678,"b":56,"c":5801,"r":5801,"o":10,"t": "Affinchè discerniate le cose migliori; acciocchè siate sinceri, e senza intoppo, per lo giorno di Cristo;"},{"i":33679,"b":56,"c":5801,"r":5801,"o":11,"t": "ripieni di frutti di giustizia, che son per Gesù Cristo; alla gloria, e lode di Dio"},{"i":33680,"b":56,"c":5801,"r":5801,"o":12,"t": "ORA, fratelli, io voglio che sappiate che i fatti miei son riusciti a maggiore avanzamento dell’evangelo;"},{"i":33681,"b":56,"c":5801,"r":5801,"o":13,"t": "talchè i miei legami son divenuti palesi in Cristo, in tutto il pretorio, e a tutti gli altri."},{"i":33682,"b":56,"c":5801,"r":5801,"o":14,"t": "E molti de’ fratelli nel Signore, rassicurati per i miei legami, hanno preso vie maggiore ardire di proporre la parola di Dio senza paura."},{"i":33683,"b":56,"c":5801,"r":5801,"o":15,"t": "Vero è, che ve ne sono alcuni che predicano anche Cristo per invidia e per contenzione, ma pure ancora altri che lo predicano per buona affezione."},{"i":33684,"b":56,"c":5801,"r":5801,"o":16,"t": "Quelli certo annunziano Cristo per contenzione, non puramente; pensando aggiungere afflizione a’ miei legami."},{"i":33685,"b":56,"c":5801,"r":5801,"o":17,"t": "Ma questi lo fanno per carità, sapendo che io son posto per la difesa dell’evangelo."},{"i":33686,"b":56,"c":5801,"r":5801,"o":18,"t": "Ma che? pure è ad ogni modo, o per pretesto o in verità, Cristo annunziato; e di questo mi rallegro, anzi ancora me ne rallegrerò per l’avvenire."},{"i":33687,"b":56,"c":5801,"r":5801,"o":19,"t": "Poichè io so che ciò mi riuscirà a salute, per la vostra orazione, e per la somministrazione dello Spirito di Gesù Cristo;"},{"i":33688,"b":56,"c":5801,"r":5801,"o":20,"t": "secondo l’intento e la speranza mia, che io non sarò svergognato in cosa alcuna; ma che, con ogni franchezza, come sempre, così ancora al presente, Cristo sarà magnificato nel mio corpo, o per vita, o per morte"},{"i":33689,"b":56,"c":5801,"r":5801,"o":21,"t": "Perciocchè a me il vivere è Cristo, e il morire guadagno."},{"i":33690,"b":56,"c":5801,"r":5801,"o":22,"t": "Or io non so se il vivere in carne mi è vantaggio, nè ciò che io debbo eleggere."},{"i":33691,"b":56,"c":5801,"r":5801,"o":23,"t": "Perciocchè io son distretto da’ due lati; avendo il desiderio di partire di quest’albergo, e di esser con Cristo, il che mi sarebbe di gran lunga migliore;"},{"i":33692,"b":56,"c":5801,"r":5801,"o":24,"t": "ma il rimanere nella carne è più necessario per voi."},{"i":33693,"b":56,"c":5801,"r":5801,"o":25,"t": "E questo so io sicuramente: che io rimarrò, e dimorerò appresso di voi tutti, all’avanzamento vostro, e all’allegrezza della vostra fede."},{"i":33694,"b":56,"c":5801,"r":5801,"o":26,"t": "Acciocchè il vostro vanto abbondi in Cristo Gesù, per me, per la mia presenza di nuovo fra voi"},{"i":33695,"b":56,"c":5801,"r":5801,"o":27,"t": "SOL conversate condegnamente all’evangelo di Cristo; acciocchè, o ch’io venga, e vi vegga, o ch’io sia assente, io oda de’ fatti vostri, che voi state fermi in uno Spirito, combattendo insieme d’un medesimo animo per la fede dell’evangelo;"},{"i":33696,"b":56,"c":5801,"r":5801,"o":28,"t": "e non essendo in cosa alcuna spaventati dagli avversari; il che a loro è una dimostrazione di perdizione, ma a voi di salute; e ciò da Dio."},{"i":33697,"b":56,"c":5801,"r":5801,"o":29,"t": "Poichè a voi è stato di grazia dato per Cristo, non sol di credere in lui, ma ancora di patir per lui;"},{"i":33698,"b":56,"c":5801,"r":5801,"o":30,"t": "avendo lo stesso combattimento, il quale avete veduto in me, ed ora udite essere in me"},{"i":33699,"b":56,"c":5802,"r":5802,"o":1,"t": "Se dunque vi è alcuna consolazione in Cristo, se alcun conforto di carità, se alcuna comunione di Spirito, se alcune viscere e misericordie,"}]