[{"i":10300,"b":12,"c":1301,"r":1301,"o":47,"t": "Muerto Adad, reinó en su lugar Samla, de Masreca."},{"i":10301,"b":12,"c":1301,"r":1301,"o":48,"t": "Muerto también Samla, reinó en su lugar Saúl de Rehoboth, que está junto al río."},{"i":10302,"b":12,"c":1301,"r":1301,"o":49,"t": "Y muerto Saúl, reinó en su lugar Baal-hanán, hijo de Achbor."},{"i":10303,"b":12,"c":1301,"r":1301,"o":50,"t": "Y muerto Baal-hanán, reinó en su lugar Adad, el nombre de cuya ciudad fué Pai; y el nombre de su mujer Meetabel, hija de Matred, y ésta de Mezaab."},{"i":10304,"b":12,"c":1301,"r":1301,"o":51,"t": "Muerto Adad, sucedieron los duques en Edom: el duque Timna, el duque Alia, el duque Jetheth,"},{"i":10305,"b":12,"c":1301,"r":1301,"o":52,"t": "El duque Oholibama, el duque Ela, el duque Phinón,"},{"i":10306,"b":12,"c":1301,"r":1301,"o":53,"t": "El duque Chênaz, el duque Themán, el duque Mibzar,"},{"i":10307,"b":12,"c":1301,"r":1301,"o":54,"t": "El duque Magdiel, el duque Iram. Estos fueron los duques de Edom."},{"i":10308,"b":12,"c":1302,"r":1302,"o":1,"t": "ESTOS son los hijos de Israel: Rubén, Simeón, Leví, Judá, Issachâr, Zabulón,"},{"i":10309,"b":12,"c":1302,"r":1302,"o":2,"t": "Dan, José, Benjamín, Nephtalí, Gad, y Aser."},{"i":10310,"b":12,"c":1302,"r":1302,"o":3,"t": "Los hijos de Judá: Er, Onán, y Sela. Estos tres le nacieron de la hija de Sua, Cananea. Y Er, primogénito de Judá, fué malo delante de Jehová; y matólo."},{"i":10311,"b":12,"c":1302,"r":1302,"o":4,"t": "Y Thamar su nuera le parió á Phares y á Zara. Todos los hijos de Judá fueron cinco."},{"i":10312,"b":12,"c":1302,"r":1302,"o":5,"t": "Los hijos de Phares: Hesrón y Hamul."},{"i":10313,"b":12,"c":1302,"r":1302,"o":6,"t": "Y los hijos de Zara: Zimri, Ethán, Hemán, y Calcol, y Darda; en todos cinco."},{"i":10314,"b":12,"c":1302,"r":1302,"o":7,"t": "Hijo de Chârmi fué Achâr, el que alborotó á Israel, porque prevaricó en el anatema."},{"i":10315,"b":12,"c":1302,"r":1302,"o":8,"t": "Azaría fué hijo de Ethán."},{"i":10316,"b":12,"c":1302,"r":1302,"o":9,"t": "Los hijos que nacieron á Hesrón: Jerameel, Ram, y Chêlubai."},{"i":10317,"b":12,"c":1302,"r":1302,"o":10,"t": "Y Ram engendró á Aminadab; y Aminadab engendró á Nahasón, príncipe de los hijos de Judá;"},{"i":10318,"b":12,"c":1302,"r":1302,"o":11,"t": "Y Nahasón engendró á Salma, y Salma engendró á Booz;"},{"i":10319,"b":12,"c":1302,"r":1302,"o":12,"t": "Y Booz engendró á Obed, y Obed engendró á Isaí;"},{"i":10320,"b":12,"c":1302,"r":1302,"o":13,"t": "E Isaí engendró á Eliab, su primogénito, y el segundo Abinadab, y Sima el tercero;"},{"i":10321,"b":12,"c":1302,"r":1302,"o":14,"t": "El cuarto Nathanael, el quinto Radai;"},{"i":10322,"b":12,"c":1302,"r":1302,"o":15,"t": "El sexto Osem, el séptimo David:"},{"i":10323,"b":12,"c":1302,"r":1302,"o":16,"t": "De los cuales Sarvia y Abigail fueron hermanas. Los hijos de Sarvia fueron tres: Abisai, Joab, y Asael."},{"i":10324,"b":12,"c":1302,"r":1302,"o":17,"t": "Abigail engendró á Amasa, cuyo padre fué Jether Ismaelita."},{"i":10325,"b":12,"c":1302,"r":1302,"o":18,"t": "Caleb hijo de Hesrón engendró á Jerioth de su mujer Azuba. Y los hijos de ella fueron Jeser, Sobad, y Ardón."},{"i":10326,"b":12,"c":1302,"r":1302,"o":19,"t": "Y muerta Azuba, tomó Caleb por mujer á Ephrata, la cual le parió á Hur."},{"i":10327,"b":12,"c":1302,"r":1302,"o":20,"t": "Y Hur engendró á Uri, y Uri engendró á Bezaleel."},{"i":10328,"b":12,"c":1302,"r":1302,"o":21,"t": "Después entró Hesrón á la hija de Machîr padre de Galaad, la cual tomó siendo él de sesenta años, y ella le parió á Segub."},{"i":10329,"b":12,"c":1302,"r":1302,"o":22,"t": "Y Segub engendró á Jair, el cual tuvo veintitrés ciudades en la tierra de Galaad."},{"i":10330,"b":12,"c":1302,"r":1302,"o":23,"t": "Y Gesur y Aram tomaron las ciudades de Jair de ellos, y á Cenath con sus aldeas, sesenta lugares. Todos estos fueron de los hijos de Machîr padre de Galaad."},{"i":10331,"b":12,"c":1302,"r":1302,"o":24,"t": "Y muerto Hesrón en Caleb de Ephrata, Abia mujer de Hesrón le parió á Ashur padre de Tecoa."},{"i":10332,"b":12,"c":1302,"r":1302,"o":25,"t": "Y los hijos de Jerameel primogénito de Hesrón fueron Ram su primogénito, Buna, Orem, Osem, y Achîa."},{"i":10333,"b":12,"c":1302,"r":1302,"o":26,"t": "Y tuvo Jerameel otra mujer llamada Atara, que fué madre de Onam."},{"i":10334,"b":12,"c":1302,"r":1302,"o":27,"t": "Y los hijos de Ram primogénito de Jerameel fueron Maas, Jamín, y Acar."},{"i":10335,"b":12,"c":1302,"r":1302,"o":28,"t": "Y los hijos de Onam fueron Sammai, y Jada. Los hijos de Sammai: Nadab, y Abisur."},{"i":10336,"b":12,"c":1302,"r":1302,"o":29,"t": "Y el nombre de la mujer de Abisur fué Abihail, la cual le parió á Abán, y á Molib."},{"i":10337,"b":12,"c":1302,"r":1302,"o":30,"t": "Y los hijos de Nadab: Seled y Aphaim. Y Seled murió sin hijos."},{"i":10338,"b":12,"c":1302,"r":1302,"o":31,"t": "E Isi fué hijo fué hijo de Aphaim; y Sesam, hijo de Isi; é hijo de Sesam, Alai."},{"i":10339,"b":12,"c":1302,"r":1302,"o":32,"t": "Los hijos de Jada hermano de Simmai: Jether y Jonathán. Y murió Jether sin hijos."},{"i":10340,"b":12,"c":1302,"r":1302,"o":33,"t": "Y los hijos de Jonathán: Peleth, y Zaza. Estos fueron los hijos de Jerameel."},{"i":10341,"b":12,"c":1302,"r":1302,"o":34,"t": "Y Sesán no tuvo hijos, sino hijas."},{"i":10342,"b":12,"c":1302,"r":1302,"o":35,"t": "Y tuvo Sesán un siervo Egipcio, llamado Jarha, al cual dió Sesán por mujer á su hija; y ella le parió á Athai."},{"i":10343,"b":12,"c":1302,"r":1302,"o":36,"t": "Y Athai engendró á Nathán, y Nathán engendró á Zabad:"},{"i":10344,"b":12,"c":1302,"r":1302,"o":37,"t": "Y Zabad engendró á Ephlal, y Ephlal engendró á Obed;"},{"i":10345,"b":12,"c":1302,"r":1302,"o":38,"t": "Y Obed engendró á Jehú, y Jehú engendró á Azarías;"},{"i":10346,"b":12,"c":1302,"r":1302,"o":39,"t": "Y Azarías engendró á Heles, Heles engedró á Elasa;"},{"i":10347,"b":12,"c":1302,"r":1302,"o":40,"t": "Elasa engendró á Sismai, y Sismai engendró á Sallum;"},{"i":10348,"b":12,"c":1302,"r":1302,"o":41,"t": "Y Sallum engendró á Jecamía, y Jecamía engendró á Elisama."},{"i":10349,"b":12,"c":1302,"r":1302,"o":42,"t": "Los hijos de Caleb hermano de Jerameel fueron Mesa su primogénito, que fué el padre de Ziph; y los hijos de Maresa padre de Hebrón."},{"i":10350,"b":12,"c":1302,"r":1302,"o":43,"t": "Y los hijos de Hebrón: Core, y Thaphua, y Recem, y Sema."},{"i":10351,"b":12,"c":1302,"r":1302,"o":44,"t": "Y Sema engendró á Raham, padre de Jorcaam; y Recem engendró á Sammai."},{"i":10352,"b":12,"c":1302,"r":1302,"o":45,"t": "Maón fué hijo de Sammai, y Maón padre de Beth-zur."},{"i":10353,"b":12,"c":1302,"r":1302,"o":46,"t": "Y Epha, concubina de Caleb, le parió á Harán, y á Mosa, y á Gazez. Y Harán engendró á Gazez."},{"i":10354,"b":12,"c":1302,"r":1302,"o":47,"t": "Y los hijos de Joddai: Regem, Jotham, Gesán, Pelet, Epho, y Saaph."},{"i":10355,"b":12,"c":1302,"r":1302,"o":48,"t": "Maachâ, concubina de Caleb, le parió á Sebet, y á Thirana."},{"i":10356,"b":12,"c":1302,"r":1302,"o":49,"t": "Y también le parió á Saaph padre de Madmannah, y á Seva padre de Macbena, y padre de Ghiba. Y Achsa fué hija de Caleb."},{"i":10357,"b":12,"c":1302,"r":1302,"o":50,"t": "Estos fueron los hijos de Caleb, hijo de Hur, primogénito de Ephrata: Sobal, padre de Chîriath-jearim;"},{"i":10358,"b":12,"c":1302,"r":1302,"o":51,"t": "Salma, padre de Beth-lehem; Hareph, padre de Beth-gader."},{"i":10359,"b":12,"c":1302,"r":1302,"o":52,"t": "Y los hijos de Sobal padre de Chîriath-jearim fueron Haroeh, la mitad de los Manahethitas."},{"i":10360,"b":12,"c":1302,"r":1302,"o":53,"t": "Y las familias de Chîriath-jearim fueron los Ithreos, y los Phuteos, y los Samatheos, y los Misraiteos; de los cuales salieron los Soratitas, y los Estaolitas."},{"i":10361,"b":12,"c":1302,"r":1302,"o":54,"t": "Los hijos de Salma: Beth-lehem, y los Nethophatitas, los cuales son las coronas de la casa de Joab, y de la mitad de los Manahethitas, los Soraitas."},{"i":10362,"b":12,"c":1302,"r":1302,"o":55,"t": "Y las familias de los escribas, que moraban en Jabes, fueron los Thiratheos, Simatheos, Sucatheos; los cuales son los Cineos que vinieron de Hamath, padre de la casa de Rechâb."},{"i":10363,"b":12,"c":1303,"r":1303,"o":1,"t": "ESTOS son los hijos de David, que le nacieron en Hebrón: Amnón el primogénito, de Achînoam Jezreelita; el segundo Daniel, de Abigail de Carmelo;"},{"i":10364,"b":12,"c":1303,"r":1303,"o":2,"t": "El tercero, Absalom, hijo de Maachâ hija de Talmai rey de Gesur; el cuarto, Adonías hijo de Aggith;"},{"i":10365,"b":12,"c":1303,"r":1303,"o":3,"t": "El quinto, Sephatías, de Abithal; el sexto, Itream, de Egla su mujer."},{"i":10366,"b":12,"c":1303,"r":1303,"o":4,"t": "Estos seis le nacieron en Hebrón, donde reinó siete años y seis meses: y en Jerusalem reinó treinta y tres años."},{"i":10367,"b":12,"c":1303,"r":1303,"o":5,"t": "Estos cuatro le nacieron en Jerusalem: Simma, Sobab, Nathán, y Salomón, de Beth-sua hija de Ammiel."},{"i":10368,"b":12,"c":1303,"r":1303,"o":6,"t": "Y otros nueve: Ibaar, Elisama, y Eliphelet,"},{"i":10369,"b":12,"c":1303,"r":1303,"o":7,"t": "Noga, Nepheg, y Japhia."},{"i":10370,"b":12,"c":1303,"r":1303,"o":8,"t": "Elisama, Eliada, y Eliphelet."},{"i":10371,"b":12,"c":1303,"r":1303,"o":9,"t": "Todos estos fueron los hijos de David, sin los hijos de las concubinas. Y Thamar fué hermana de ellos."},{"i":10372,"b":12,"c":1303,"r":1303,"o":10,"t": "Hijo de Salomón fué Roboam, cuyo hijo fué Abía, del cual fué hijo Asa, cuyo hijo fué Josaphat;"},{"i":10373,"b":12,"c":1303,"r":1303,"o":11,"t": "De quien fué hijo Joram, cuyo hijo fué Ochôzias, hijo del cual fué Joas;"},{"i":10374,"b":12,"c":1303,"r":1303,"o":12,"t": "Del cual fué hijo Amasías, cuyo hijo fué Azarías, é hijo de éste Jotham;"},{"i":10375,"b":12,"c":1303,"r":1303,"o":13,"t": "E hijo del cual fué Achâz, del que fué hijo Ezechîas, cuyo hijo fué Manasés;"},{"i":10376,"b":12,"c":1303,"r":1303,"o":14,"t": "Del cual fué hijo Amón, cuyo hijo fué Josías."},{"i":10377,"b":12,"c":1303,"r":1303,"o":15,"t": "Y los hijos de Josías: Johanán su primogénito, el segundo Joacim, el tercero Sedecías, el cuarto Sallum."},{"i":10378,"b":12,"c":1303,"r":1303,"o":16,"t": "Los hijos de Joacim: Jechônías su hijo, hijo del cual fué Sedecías."},{"i":10379,"b":12,"c":1303,"r":1303,"o":17,"t": "Y los hijos de Jechônías: Asir, Salathiel,"},{"i":10380,"b":12,"c":1303,"r":1303,"o":18,"t": "Mechiram, Pedaía, Seneaser, y Jecamía, Hosama, y Nedabía."},{"i":10381,"b":12,"c":1303,"r":1303,"o":19,"t": "Y los hijos de Pedaía: Zorobabel, y Simi. Y los hijos de Zorobabel: Mesullam, Hananías, y Selomith su hermana."},{"i":10382,"b":12,"c":1303,"r":1303,"o":20,"t": "Y de Mesullam: Hasuba, Ohel, y Berechîas, Hasadía, y Jusabhesed; cinco en todos."},{"i":10383,"b":12,"c":1303,"r":1303,"o":21,"t": "Los hijos de Hananías: Pelatías, y Jesaías, hijo de Rephaías, hijo de Arnán, hijo de Obdías, hijo de Sechânías."},{"i":10384,"b":12,"c":1303,"r":1303,"o":22,"t": "Hijo de Sechânías: Hattus, Igheal, Barias, Nearías, y Saphat; seis."},{"i":10385,"b":12,"c":1303,"r":1303,"o":23,"t": "Los hijos de Nearías fueron estos tres: Elioenai, Ezechîas, y Azricam."},{"i":10386,"b":12,"c":1303,"r":1303,"o":24,"t": "Los hijos de Elioenai fueron estos siete: Odavias, Eliasib, Pelaías, Accub, Johanán, Dalaías, y Anani."},{"i":10387,"b":12,"c":1304,"r":1304,"o":1,"t": "LOS hijos de Judá: Phares, Hesrón, Carmi, Hur, y Sobal."},{"i":10388,"b":12,"c":1304,"r":1304,"o":2,"t": "Y Reaías hijo de Sobal, engendró á Jahath; y Jahath engendró á Ahumai y á Laad. Estas son las familias de los Sorathitas."},{"i":10389,"b":12,"c":1304,"r":1304,"o":3,"t": "Y estas son las del padre de Etham: Jezreel, Isma, é Ibdas. Y el nombre de su hermana fué Haslelponi."},{"i":10390,"b":12,"c":1304,"r":1304,"o":4,"t": "Y Penuel fué padre de Gedor, y Ezer padre de Husa. Estos fueron los hijos de Hur, primogénito de Ephrata, padre de Beth-lehem."},{"i":10391,"b":12,"c":1304,"r":1304,"o":5,"t": "Y Asur padre de Tecoa tuvo dos mujeres, á saber, Helea, y Naara."},{"i":10392,"b":12,"c":1304,"r":1304,"o":6,"t": "Y Naara le parió á Auzam, y á Hepher, á Themeni, y á Ahastari. Estos fueron los hijos de Naara."},{"i":10393,"b":12,"c":1304,"r":1304,"o":7,"t": "Y los hijos de Helea: Sereth, Jesohar, Ethnán."},{"i":10394,"b":12,"c":1304,"r":1304,"o":8,"t": "Y Cos engendró á Anob, y á Sobeba, y la familia de Aharhel hijo de Arum."},{"i":10395,"b":12,"c":1304,"r":1304,"o":9,"t": "Y Jabes fué más ilustre que sus hermanos, al cual su madre llamó Jabes, diciendo: Por cuanto le parí en dolor."},{"i":10396,"b":12,"c":1304,"r":1304,"o":10,"t": "E invocó Jabes al Dios de Israel, diciendo: ­Oh si me dieras bendición, y ensancharas mi término, y si tu mano fuera conmigo, y me libraras de mal, que no me dañe! E hizo Dios que le viniese lo que pidió."},{"i":10397,"b":12,"c":1304,"r":1304,"o":11,"t": "Y Caleb hermano de Sua engendró á Machîr, el cual fué padre de Esthón."},{"i":10398,"b":12,"c":1304,"r":1304,"o":12,"t": "Y Esthón engendró á Beth-rapha, á Phasea, y á Tehinna, padre de la ciudad de Naas: estos son los varones de Rechâ."},{"i":10399,"b":12,"c":1304,"r":1304,"o":13,"t": "Los hijos de Cenes: Othniel, y Seraiah. Los hijos de Othniel: Hathath,"}]