[{"i":7100,"b":6,"c":720,"r":720,"o":47,"t": "Pero se volvieron y huyeron al desierto á la peña de Rimmón seiscientos hombres, los cuales estuvieron en la peña de Rimmón cuatro meses:"},{"i":7101,"b":6,"c":720,"r":720,"o":48,"t": "Y los hombres de Israel tornaron á los hijos de Benjamín, y pasáronlos á cuchillo, á hombres y bestias en la ciudad, y todo lo que fué hallado: asimismo pusieron fuego á todas ls ciudades que hallaban."},{"i":7102,"b":6,"c":721,"r":721,"o":1,"t": "Y LOS varones de Israel habían jurado en Mizpa, diciendo: Ninguno de nosotros dará su hija á los de Benjamín por mujer."},{"i":7103,"b":6,"c":721,"r":721,"o":2,"t": "Y vino el pueblo á la casa de Dios, y estuviéronse allí hasta la tarde delante de Dios; y alzando su voz hicieron gran llanto, y dijeron:"},{"i":7104,"b":6,"c":721,"r":721,"o":3,"t": "Oh Jehová Dios de Israel, ¿por qué ha sucedido esto en Israel, que falte hoy de Israel una tribu?"},{"i":7105,"b":6,"c":721,"r":721,"o":4,"t": "Y al día siguiente el pueblo se levantó de mañana, y edificaron allí altar, y ofrecieron holocaustos y pacíficos."},{"i":7106,"b":6,"c":721,"r":721,"o":5,"t": "Y dijeron los hijos de Israel: ¿Quién de todas las tribus de Israel no subió á la reunión cerca de Jehová? Porque se había hecho gran juramento contra el que no subiese á Jehová en Mizpa, diciendo: Sufrirá muerte."},{"i":7107,"b":6,"c":721,"r":721,"o":6,"t": "Y los hijos de Israel se arrepintieron á causa de Benjamín su hermano, y dijeron: Una tribu es hoy cortada de Israel."},{"i":7108,"b":6,"c":721,"r":721,"o":7,"t": "¿Qué haremos en cuanto á mujeres para los que han quedado? Nosotros hemos jurado por Jehová que no les hemos de dar nuestras hijas por mujeres."},{"i":7109,"b":6,"c":721,"r":721,"o":8,"t": "Y dijeron: ¿Hay alguno de las tribus de Israel que no haya subido á Jehová en Mizpa? Y hallaron que ninguno de Jabes-galaad había venido al campo á la reunión:"},{"i":7110,"b":6,"c":721,"r":721,"o":9,"t": "Porque el pueblo fué contado, y no hubo allí varón de los moradores de Jabes-galaad."},{"i":7111,"b":6,"c":721,"r":721,"o":10,"t": "Entonces la congregación envió allá doce mil hombres de los más valientes, y mandáronles, diciendo: Id y poned á cuchillo á los moradores de Jabes-galaad, y las mujeres y niños."},{"i":7112,"b":6,"c":721,"r":721,"o":11,"t": "Mas haréis de esta manera: mataréis á todo varón, y á toda mujer que hubiere conocido ayuntamiento de varón."},{"i":7113,"b":6,"c":721,"r":721,"o":12,"t": "Y hallaron de los moradores de Jabes-galaad cuatrocientas doncellas que no habían conocido hombre en ayuntamiento de varón, y trajéronlas al campo en Silo, que es en la tierra de Canaán."},{"i":7114,"b":6,"c":721,"r":721,"o":13,"t": "Toda la congregación envió luego á hablar á los hijos de Benjamín que estaban en la peña de Rimmón, y llamáronlos en paz."},{"i":7115,"b":6,"c":721,"r":721,"o":14,"t": "Y volvieron entonces los de Benjamín; y diéronles por mujeres las que habían guardado vivas de las mujeres de Jabes-galaad: mas no les bastaron éstas."},{"i":7116,"b":6,"c":721,"r":721,"o":15,"t": "Y el pueblo tuvo dolor á causa de Benjamín, de que Jehová hubiese hecho mella en las tribus de Israel."},{"i":7117,"b":6,"c":721,"r":721,"o":16,"t": "Entonces los ancianos de la congregación dijeron: ¿Qué haremos acerca de mujeres para los que han quedado? Porque el sexo de las mujeres había sido raído de Benjamín."},{"i":7118,"b":6,"c":721,"r":721,"o":17,"t": "Y dijeron: La heredad de los que han escapado ha de ser lo que era de Benjamín, porque no sea una tribu raída de Israel."},{"i":7119,"b":6,"c":721,"r":721,"o":18,"t": "Nosotros empero, no les podemos dar mujeres de nuestras hijas, porque los hijos de Israel han jurado, diciendo: Maldito el que diere mujer á Benjamín."},{"i":7120,"b":6,"c":721,"r":721,"o":19,"t": "Ahora bien, dijeron, he aquí cada un año hay solemnidad de Jehová en Silo, que está al aquilón de Beth-el, y al lado oriental del camino que sube de Beth-el á Sichêm, y al mediodía de Lebona."},{"i":7121,"b":6,"c":721,"r":721,"o":20,"t": "Y mandaron á los hijos de Benjamín, diciendo: Id, y poned emboscada en las viñas:"},{"i":7122,"b":6,"c":721,"r":721,"o":21,"t": "Y estad atentos: y cuando viereis salir las hijas de Silo á bailar en corros, vosotros saldréis de las viñas, y arrebataréis cada uno mujer para sí de las hijas de Silo, y os iréis á tierra de Benjamín:"},{"i":7123,"b":6,"c":721,"r":721,"o":22,"t": "Y cuando vinieren los padres de ellas ó sus hermanos á demandárnoslo, nosotros les diremos: Tened piedad de nosotros en lugar de ellos: pues que nosotros en la guerra no tomamos mujeres para todos: que vosotros no se las habéis dado, para que ahora seáis culpables."},{"i":7124,"b":6,"c":721,"r":721,"o":23,"t": "Y los hijos de Benjamín lo hicieron así; pues tomaron mujeres conforme á su número, pillando de las que danzaban; y yéndose luego, tornáronse á su heredad, y reedificaron las ciudades, y habitaron en ellas."},{"i":7125,"b":6,"c":721,"r":721,"o":24,"t": "Entonces los hijos de Israel se fueron también de allí, cada uno á su tribu y á su familia, saliendo de allí cada uno á su heredad."},{"i":7126,"b":6,"c":721,"r":721,"o":25,"t": "En estos días no había rey en Israel: cada uno hacía lo recto delante de sus ojos."},{"i":7127,"b":7,"c":801,"r":801,"o":1,"t": "Y ACONTECIO en los días que gobernaban los jueces, que hubo hambre en la tierra. Y un varón de Beth-lehem de Judá, fué á peregrinar en los campos de Moab, él y su mujer, y dos hijos suyos."},{"i":7128,"b":7,"c":801,"r":801,"o":2,"t": "El nombre de aquel varón era Elimelech, y el de su mujer Noemi; y los nombres de sus dos hijos eran, Mahalón y Chelión, Ephrateos de Beth-lehem de Judá. Llegaron pues á los campos de Moab, y asentaron allí."},{"i":7129,"b":7,"c":801,"r":801,"o":3,"t": "Y murió Elimelech, marido de Noemi, y quedó ella con sus dos hijos;"},{"i":7130,"b":7,"c":801,"r":801,"o":4,"t": "Los cuales tomaron para sí mujeres de Moab, el nombre de la una Orpha, y el nombre de la otra Ruth; y habitaron allí unos diez años."},{"i":7131,"b":7,"c":801,"r":801,"o":5,"t": "Y murieron también los dos, Mahalón y Chelión, quedando así la mujer desamparada de sus dos hijos y de su marido."},{"i":7132,"b":7,"c":801,"r":801,"o":6,"t": "Entonces se levantó con sus nueras, y volvióse de los campos de Moab: porque oyó en el campo de Moab que Jehová había visitado á su pueblo para darles pan."},{"i":7133,"b":7,"c":801,"r":801,"o":7,"t": "Salió pues del lugar donde había estado, y con ella sus dos nueras, y comenzaron á caminar para volverse á la tierra de Judá."},{"i":7134,"b":7,"c":801,"r":801,"o":8,"t": "Y Noemi dijo á sus dos nueras: Andad, volveos cada una á la casa de su madre: Jehová haga con vosotras misericordia, como la habéis hecho con los muertos y conmigo."},{"i":7135,"b":7,"c":801,"r":801,"o":9,"t": "Déos Jehová que halléis descanso, cada una en casa de su marido: besólas luego, y ellas lloraron á voz en grito."},{"i":7136,"b":7,"c":801,"r":801,"o":10,"t": "Y dijéronle: Ciertamente nosotras volveremos contigo á tu pueblo."},{"i":7137,"b":7,"c":801,"r":801,"o":11,"t": "Y Noemi respondió: Volveos, hijas mías: ¿para qué habéis de ir conmigo? ¿tengo yo más hijos en el vientre, que puedan ser vuestros maridos?"},{"i":7138,"b":7,"c":801,"r":801,"o":12,"t": "Volveos, hijas mías, é idos; que yo ya soy vieja para ser para varón. Y aunque dijese: Esperanza tengo; y esta noche fuese con varón, y aun pariese hijos;"},{"i":7139,"b":7,"c":801,"r":801,"o":13,"t": "¿Habíais vosotras de esperarlos hasta que fuesen grandes? ¿habías vosotras de quedaros sin casar por amor de ellos? No, hijas mías; que mayor amargura tengo yo que vosotras, pues la mano de Jehová ha salido contra mí."},{"i":7140,"b":7,"c":801,"r":801,"o":14,"t": "Mas ellas alzando otra vez su voz, lloraron: y Orpha besó á su suegra, mas Ruth se quedó con ella."},{"i":7141,"b":7,"c":801,"r":801,"o":15,"t": "Y Noemi dijo: He aquí tu cuñada se ha vuelto á su pueblo y á sus dioses; vuélvete tú tras ella."},{"i":7142,"b":7,"c":801,"r":801,"o":16,"t": "Y Ruth respondió: No me ruegues que te deje, y que me aparte de ti: porque donde quiera que tú fueres, iré yo; y donde quiera que vivieres, viviré. Tu pueblo será mi pueblo, y tu Dios mi Dios."},{"i":7143,"b":7,"c":801,"r":801,"o":17,"t": "Donde tú murieres, moriré yo, y allí seré sepultada: así me haga Jehová, y así me dé, que sólo la muerte hará separación entre mí y ti."},{"i":7144,"b":7,"c":801,"r":801,"o":18,"t": "Y viendo Noemi que estaba tan resuelta á ir con ella, dejó de hablarle."},{"i":7145,"b":7,"c":801,"r":801,"o":19,"t": "Anduvieron pues ellas dos hasta que llegaron á Beth-lehem: y aconteció que entrando en Beth-lehem, toda la ciudad se conmovió por razón de ellas, y decían: ¿No es ésta Noemi?"},{"i":7146,"b":7,"c":801,"r":801,"o":20,"t": "Y ella les respondiá: No me llaméis Noemi, sino llamadme Mara: porque en grande amargura me ha puesto el Todopoderoso."},{"i":7147,"b":7,"c":801,"r":801,"o":21,"t": "Yo me fuí llena, mas vacía me ha vuelto Jehová. ¿Por qué me llamaréis Noemi, ya que Jehová ha dado testimonio contra mí, y el Todopoderoso me ha afligido?"},{"i":7148,"b":7,"c":801,"r":801,"o":22,"t": "Así volvió Noemi y Ruth Moabita su nuera con ella; volvió de los campos de Moab, y llegaron á Beth-lehem en el principio de la siega de las cebadas."},{"i":7149,"b":7,"c":802,"r":802,"o":1,"t": "Y TENIA Noemi un pariente de su marido, varón poderoso y de hecho, de la familia de Elimelech, el cual se llamaba Booz."},{"i":7150,"b":7,"c":802,"r":802,"o":2,"t": "Y Ruth la Moabita dijo á Noemi: Ruégote que me dejes ir al campo, y cogeré espigas en pos de aquel á cuyos ojos hallare gracia. Y ella le respondió: Ve, hija mía."},{"i":7151,"b":7,"c":802,"r":802,"o":3,"t": "Fué pues, y llegando, espigó en el campo en pos de los segadores: y aconteció por ventura, que la suerte del campo era de Booz, el cual era de la parentela de Elimelech."},{"i":7152,"b":7,"c":802,"r":802,"o":4,"t": "Y he aquí que Booz vino de Beth-lehem, y dijo á los segadores: Jehová sea con vosotros. Y ellos respondieron: Jehová te bendiga."},{"i":7153,"b":7,"c":802,"r":802,"o":5,"t": "Y Booz dijo á su criado el sobrestante de los segadores: ¿Cúya es esta moza?"},{"i":7154,"b":7,"c":802,"r":802,"o":6,"t": "Y el criado, sobrestante de los segadores, respondió y dijo: Es la moza de Moab, que volvió con Noemi de los campos de Moab;"},{"i":7155,"b":7,"c":802,"r":802,"o":7,"t": "Y ha dicho: Ruégote que me dejes coger y juntar tras los segadores entre las gavillas: entró pues, y está desde por la mañana hasta ahora, menos un poco que se detuvo en casa."},{"i":7156,"b":7,"c":802,"r":802,"o":8,"t": "Entonces Booz dijo á Ruth: Oye, hija mía, no vayas á espigar á otro campo, ni pases de aquí: y aquí estarás con mis mozas."},{"i":7157,"b":7,"c":802,"r":802,"o":9,"t": "Mira bien el campo que segaren, y síguelas: porque yo he mandado á los mozos que no te toquen. Y si tuvieres sed, ve á los vasos, y bebe del agua que sacaren los mozos."},{"i":7158,"b":7,"c":802,"r":802,"o":10,"t": "Ella entonces bajando su rostro inclinóse á tierra, y díjole: ¿Por qué he hallado gracia en tus ojos para que tú me reconozcas, siendo yo extranjera?"},{"i":7159,"b":7,"c":802,"r":802,"o":11,"t": "Y respondiendo Booz, díjole: Por cierto se me ha declarado todo lo que has hecho con tu suegra después de la muerte de tu marido, y que dejando á tu padre y á tu madre y la tierra donde naciste, has venido á pueblo que no conociste antes."},{"i":7160,"b":7,"c":802,"r":802,"o":12,"t": "Jehová galardone tu obra, y tu remuneración sea llena por Jehová Dios de Israel, que has venido para cubrirte debajo de sus alas."},{"i":7161,"b":7,"c":802,"r":802,"o":13,"t": "Y ella dijo: Señor mío, halle yo gracia delante de tus ojos; porque me has consolado, y porque has hablado al corazón de tu sierva, no siendo yo como una de tus criadas."},{"i":7162,"b":7,"c":802,"r":802,"o":14,"t": "Y Booz le dijo á la hora de comer: Allégate aquí, y come del pan, y moja tu bocado en el vinagre. Y sentóse ella junto á los segadores, y él le dió del potaje, y comió hasta que se hartó y le sobró."},{"i":7163,"b":7,"c":802,"r":802,"o":15,"t": "Levantóse luego para espigar. Y Booz mandó á sus criados, diciendo: Coja también espigas entre las gavillas, y no la avergoncéis;"},{"i":7164,"b":7,"c":802,"r":802,"o":16,"t": "Antes echaréis á sabiendas de los manojos, y la dejaréis que coja, y no la reprendáis."},{"i":7165,"b":7,"c":802,"r":802,"o":17,"t": "Y espigó en el campo hasta la tarde, y desgranó lo que había cogido, y fué como un epha de cebada."},{"i":7166,"b":7,"c":802,"r":802,"o":18,"t": "Y tomólo, y vínose á la ciudad; y su suegra vió lo que había cogido. Sacó también luego lo que le había sobrado después de harta, y dióselo."},{"i":7167,"b":7,"c":802,"r":802,"o":19,"t": "Y díjole su suegra: ¿Dónde has espigado hoy? ¿y dónde has trabajado? bendito sea el que te ha reconocido. Y ella declaró á su suegra lo que le había acontecido con aquél, y dijo: El nombre del varón con quien hoy he trabajado es Booz."},{"i":7168,"b":7,"c":802,"r":802,"o":20,"t": "Y dijo Noemi á su nuera: Sea él bendito de Jehová, pues que no ha rehusado á los vivos la benevolencia que tuvo para con los finados. Díjole después Noemi: Nuestro pariente es aquel varón, y de nuestros redentores es."},{"i":7169,"b":7,"c":802,"r":802,"o":21,"t": "Y Ruth Moabita dijo: á más de esto me ha dicho: Júntate con mis criados, hasta que hayan acabado toda mi siega."},{"i":7170,"b":7,"c":802,"r":802,"o":22,"t": "Y Noemi respondió á Ruth su nuera: Mejor es, hija mía, que salgas con sus criadas, que no que te encuentren en otro campo."},{"i":7171,"b":7,"c":802,"r":802,"o":23,"t": "Estuvo pues junta con las mozas de Booz espigando, hasta que la siega de las cebadas y la de los trigos fué acabada; mas con su suegra habitó."},{"i":7172,"b":7,"c":803,"r":803,"o":1,"t": "Y DIJOLE su suegra Noemi: Hija mía, ¿no te tengo de buscar descanso, que te sea bueno?"},{"i":7173,"b":7,"c":803,"r":803,"o":2,"t": "¿No es Booz nuestro pariente, con cuyas mozas tú has estado? He aquí que él avienta esta noche la parva de las cebadas."},{"i":7174,"b":7,"c":803,"r":803,"o":3,"t": "Te lavarás pues, y te ungirás, y vistiéndote tus vestidos, pasarás á la era; mas no te darás á conocer al varón hasta que él haya acabado de comer y de beber."},{"i":7175,"b":7,"c":803,"r":803,"o":4,"t": "Y cuando él se acostare, repara tú el lugar donde él se acostará, é irás, y descubrirás los pies, y te acostarás allí; y él te dirá lo que hayas de hacer."},{"i":7176,"b":7,"c":803,"r":803,"o":5,"t": "Y le respondió: Haré todo lo que tú me mandares."},{"i":7177,"b":7,"c":803,"r":803,"o":6,"t": "Descendió pues á la era, é hizo todo lo que su suegra le había mandado."},{"i":7178,"b":7,"c":803,"r":803,"o":7,"t": "Y como Booz hubo comido y bebido, y su corazón estuvo contento, retiróse á dormir á un lado del montón. Entonces ella vino calladamente, y descubrió los pies, y acostóse."},{"i":7179,"b":7,"c":803,"r":803,"o":8,"t": "Y aconteció, que á la media noche se estremeció aquel hombre, y palpó: y he aquí, la mujer que estaba acostada á sus pies."},{"i":7180,"b":7,"c":803,"r":803,"o":9,"t": "Entonces él dijo: ¿Quién eres? Y ella respondió: Yo soy Ruth tu sierva: extiende el borde de tu capa sobre tu sierva, por cuanto eres pariente cercano."},{"i":7181,"b":7,"c":803,"r":803,"o":10,"t": "Y él dijo: Bendita seas tú de Jehová, hija mía; que has hecho mejor tu postrera gracia que la primera, no yendo tras los mancebos, sean pobres ó ricos."},{"i":7182,"b":7,"c":803,"r":803,"o":11,"t": "Ahora pues, no temas, hija mía: yo haré contigo lo que tú dijeres, pues que toda la puerta de mi pueblo sabe que eres mujer virtuosa."},{"i":7183,"b":7,"c":803,"r":803,"o":12,"t": "Y ahora, aunque es cierto que yo soy pariente cercano, con todo eso hay pariente más cercano que yo."},{"i":7184,"b":7,"c":803,"r":803,"o":13,"t": "Reposa esta noche, y cuando sea de día, si él te redimiere, bien, redímate; mas si él no te quisiere redimir, yo te redimiré, vive Jehová. Descansa pues hasta la mañana."},{"i":7185,"b":7,"c":803,"r":803,"o":14,"t": "Y después que reposó á sus pies hasta la mañana, levantóse, antes que nadie pudiese conocer á otro. Y él dijo: No se sepa que haya venido mujer á la era."},{"i":7186,"b":7,"c":803,"r":803,"o":15,"t": "Después le dijo: Llega el lienzo que traes sobre ti, y ten de él. Y teniéndolo ella, él midió seis medidas de cebada, y púsoselas á cuestas: y vínose ella á la ciudad."},{"i":7187,"b":7,"c":803,"r":803,"o":16,"t": "Así que vino á su suegra, ésta le dijo: ¿Qué pues, hija mía? Y declaróle ella todo lo que con aquel varón le había acontecido."},{"i":7188,"b":7,"c":803,"r":803,"o":17,"t": "Y dijo: Estas seis medidas de cebada me dió, diciéndome: Porque no vayas vacía á tu suegra."},{"i":7189,"b":7,"c":803,"r":803,"o":18,"t": "Entonces Noemi dijo: Reposa, hija mía, hasta que sepas como cae la cosa: porque aquel hombre no parará hasta que hoy concluya el negocio."},{"i":7190,"b":7,"c":804,"r":804,"o":1,"t": "Y BOOZ subió á la puerta y sentóse allí: y he aquí pasaba aquel pariente del cual había Booz hablado, y díjole: Eh, fulano, ven acá y siéntate. Y él vino, y sentóse."},{"i":7191,"b":7,"c":804,"r":804,"o":2,"t": "Entonces él tomó diez varones de los ancianos de la ciudad, y dijo: Sentaos aquí. Y ellos se sentaron."},{"i":7192,"b":7,"c":804,"r":804,"o":3,"t": "Luego dijo al pariente: Noemi, que ha vuelto del campo de Moab, vende una parte de las tierras que tuvo nuestro hermano Elimelech;"},{"i":7193,"b":7,"c":804,"r":804,"o":4,"t": "Y yo decidí hacértelo saber, y decirte que la tomes delante de los que están aquí sentados, y delante de los ancianos de mi pueblo. Si hubieres de redimir, redime; y si no quisieres redimir, decláramelo para que yo lo sepa: porque no hay otro que redima sino tú, y yo después de ti. Y él respondió: Yo redimiré."},{"i":7194,"b":7,"c":804,"r":804,"o":5,"t": "Entonces replicó Booz: El mismo día que tomares las tierras de mano de Noemi, has de tomar también á Ruth Moabita, mujer del difunto, para que suscites el nombre del muerto sobre su posesión."},{"i":7195,"b":7,"c":804,"r":804,"o":6,"t": "Y respondió el pariente: No puedo redimir por mi parte, porque echaría á perder mi heredad: redime tú usando de mi derecho, porque yo no podré redimir."},{"i":7196,"b":7,"c":804,"r":804,"o":7,"t": "Había ya de largo tiempo esta costumbre en Israel en la redención ó contrato, que para la confirmación de cualquier negocio, el uno se quitaba el zapato y lo daba á su compañero: y este era el testimonio en Israel."},{"i":7197,"b":7,"c":804,"r":804,"o":8,"t": "Entonces el pariente dijo á Booz: Tómalo tú. Y descalzó su zapato."},{"i":7198,"b":7,"c":804,"r":804,"o":9,"t": "Y Booz dijo á los ancianos y á todo el pueblo: Vosotros sois hoy testigos de que tomo todas las cosas que fueron de Elimelech, y todo lo que fué de Chelión y de Mahalón, de mano de Noemi."},{"i":7199,"b":7,"c":804,"r":804,"o":10,"t": "Y que también tomo por mi mujer á Ruth Moabita, mujer de Mahalón, para suscitar el nombre del difunto sobre su heredad, para que el nombre del muerto no se borre de entre sus hermanos y de la puerta de su lugar. Vosotros sois hoy testigos."}]