[{"i":15000,"b":18,"c":1969,"r":1969,"o":16,"t": "Hallgass meg, URam, jóságos szeretettel, nagy irgalmaddal fordulj hozzám!"},{"i":15001,"b":18,"c":1969,"r":1969,"o":17,"t": "Ne rejtsd el orcádat szolgád elől! Bajban vagyok, siess, hallgass meg!"},{"i":15002,"b":18,"c":1969,"r":1969,"o":18,"t": "Jöjj hozzám, és válts meg engem, ments meg ellenségeimtől!"},{"i":15003,"b":18,"c":1969,"r":1969,"o":19,"t": "Te tudod, milyen gyalázat ért, milyen szégyen és szidalom&#59; látod minden ellenségemet."},{"i":15004,"b":18,"c":1969,"r":1969,"o":20,"t": "A gyalázat összetörte szívemet, egészen belebetegedtem. Részvétre vártam, de hiába, vigasztalókra, de nem találtam."},{"i":15005,"b":18,"c":1969,"r":1969,"o":21,"t": "Ételembe mérget tettek, szomjúságomban ecettel itattak."},{"i":15006,"b":18,"c":1969,"r":1969,"o":22,"t": "Váljék a saját asztaluk kelepcévé, jólétük idején is csapdává!"},{"i":15007,"b":18,"c":1969,"r":1969,"o":23,"t": "Homályosodjék el szemük, ne lássanak, tedd a derekukat mindig erőtlenné!"},{"i":15008,"b":18,"c":1969,"r":1969,"o":24,"t": "Töltsd ki rajtuk bosszús haragodat, izzó haragod érje utol őket!"},{"i":15009,"b":18,"c":1969,"r":1969,"o":25,"t": "Legyen pusztává szállásuk, sátraiknak ne legyen lakója!"},{"i":15010,"b":18,"c":1969,"r":1969,"o":26,"t": "Mert azt üldözik, akit megvertél, annak a kínjáról beszélgetnek, akit megsebeztél."},{"i":15011,"b":18,"c":1969,"r":1969,"o":27,"t": "Büntesd meg őket bűneikért, ne jussanak kegyelmedhez!"},{"i":15012,"b":18,"c":1969,"r":1969,"o":28,"t": "Töröltessenek ki az élők könyvéből, az igazak közé ne írassanak be!"},{"i":15013,"b":18,"c":1969,"r":1969,"o":29,"t": "De engem, megalázottat és szenvedőt, segíts meg, és oltalmazz, Istenem!"},{"i":15014,"b":18,"c":1969,"r":1969,"o":30,"t": "Isten nevét dicsérem énekkel, magasztalom hálaadással."},{"i":15015,"b":18,"c":1969,"r":1969,"o":31,"t": "Jobban tetszik ez az ÚRnak a tulkoknál, az ép szarvú és körmű bikáknál."},{"i":15016,"b":18,"c":1969,"r":1969,"o":32,"t": "Látják ezt az alázatosak, és örülnek. Ti, Istent keresők, éledjen szívetek!"},{"i":15017,"b":18,"c":1969,"r":1969,"o":33,"t": "Mert meghallgatja az ÚR a szegényeket, és nem veti meg az övéit, ha fogságban vannak."},{"i":15018,"b":18,"c":1969,"r":1969,"o":34,"t": "Dicsérje őt az ég és a föld, a tenger, és minden, ami bennük mozog."},{"i":15019,"b":18,"c":1969,"r":1969,"o":35,"t": "Mert Isten megszabadítja Siont, felépíti Júda városait. Ott laknak, birtokba veszik,"},{"i":15020,"b":18,"c":1969,"r":1969,"o":36,"t": "és öröklik azt szolgáinak utódai, ott laknak majd, akik nevét szeretik."},{"i":15021,"b":18,"c":1969,"r":1969,"o":37,"t": null},{"i":15022,"b":18,"c":1970,"r":1970,"o":1,"t": "A karmesternek: Dávidé, emlékeztetőül. Istenem, ments meg engem, URam, siess segítségemre!"},{"i":15023,"b":18,"c":1970,"r":1970,"o":2,"t": "Szégyenkezzenek és piruljanak, akik életemre törnek! Riadjanak vissza, és érje gyalázat azokat, akik bajomban gyönyörködnek!"},{"i":15024,"b":18,"c":1970,"r":1970,"o":3,"t": "Távozzanak megszégyenülve, akik hahotázva beszélnek rólam!"},{"i":15025,"b":18,"c":1970,"r":1970,"o":4,"t": "Örüljenek és örvendezzenek benned mindazok, akik téged keresnek! Akik szabadításodra vágyódnak, hadd mondhassák mindig, hogy nagy az Isten!"},{"i":15026,"b":18,"c":1970,"r":1970,"o":5,"t": "De én nyomorult és szegény vagyok, siess hozzám, Istenem! Te vagy segítségem és megmentőm, URam, ne késlekedj!"},{"i":15027,"b":18,"c":1970,"r":1970,"o":6,"t": null},{"i":15028,"b":18,"c":1971,"r":1971,"o":1,"t": "Hozzád menekülök, URam, ne szégyenüljek meg soha!"},{"i":15029,"b":18,"c":1971,"r":1971,"o":2,"t": "Ments meg, szabadíts meg irgalmasan! Fordítsd felém füledet, és segíts meg!"},{"i":15030,"b":18,"c":1971,"r":1971,"o":3,"t": "Légy erős kősziklám, ahova mindig mehetek, melyet segítségemre rendeltél, mert te vagy az én sziklaváram."},{"i":15031,"b":18,"c":1971,"r":1971,"o":4,"t": "Istenem, ments meg a bűnösök kezéből, az álnok és erőszakos emberek markából!"},{"i":15032,"b":18,"c":1971,"r":1971,"o":5,"t": "Mert te vagy, Uram, reménységem, te vagy, URam, bizodalmam ifjúkorom óta."},{"i":15033,"b":18,"c":1971,"r":1971,"o":6,"t": "Te voltál támaszom születésem óta, te hoztál ki anyám méhéből, téged dicsérlek szüntelen."},{"i":15034,"b":18,"c":1971,"r":1971,"o":7,"t": "Sokan csodálkoznak rajtam, mert te vagy erős oltalmam."},{"i":15035,"b":18,"c":1971,"r":1971,"o":8,"t": "Szám dicséreteddel van tele, dicsőítlek mindennap."},{"i":15036,"b":18,"c":1971,"r":1971,"o":9,"t": "Öregkoromban se vess el engem, ha elfogy az erőm, ne hagyj el!"},{"i":15037,"b":18,"c":1971,"r":1971,"o":10,"t": "Mert ellenségeim azt mondják rólam, akik életemre törnek, így tanácskoznak:"},{"i":15038,"b":18,"c":1971,"r":1971,"o":11,"t": "Elhagyta őt Isten, üldözzétek, fogjátok meg, mert nincs, aki megmentse!"},{"i":15039,"b":18,"c":1971,"r":1971,"o":12,"t": "Ó Isten, ne légy távol tőlem, Istenem, siess segítségemre!"},{"i":15040,"b":18,"c":1971,"r":1971,"o":13,"t": "Megszégyenülve vesszenek el, akik ellenem támadnak! Borítsa szégyen és gyalázat azokat, akik vesztemre törnek!"},{"i":15041,"b":18,"c":1971,"r":1971,"o":14,"t": "Én pedig szüntelenül remélek, és folyton dicsérlek téged."},{"i":15042,"b":18,"c":1971,"r":1971,"o":15,"t": "Igazságodról beszél a szám és szabadító tetteidről mindennap, bár nem tudom felsorolni őket."},{"i":15043,"b":18,"c":1971,"r":1971,"o":16,"t": "Az ÚRnak, az én Uramnak nagy tetteit hirdetem, egyedül a te igazságodat emlegetem."},{"i":15044,"b":18,"c":1971,"r":1971,"o":17,"t": "Istenem, te tanítottál ifjúkorom óta, mindmáig hirdetem csodáidat."},{"i":15045,"b":18,"c":1971,"r":1971,"o":18,"t": "Istenem, ne hagyj el késő vénségemben sem, míg csak hirdethetem hatalmadat, nagy tetteidet a jövő nemzedéknek."},{"i":15046,"b":18,"c":1971,"r":1971,"o":19,"t": "Istenem, igazságod a magas égig ér, mert hatalmas dolgokat vittél véghez. Van-e hozzád hasonló, Istenem?"},{"i":15047,"b":18,"c":1971,"r":1971,"o":20,"t": "Sok nyomorúságot és bajt láttattál velem, de újra megelevenítesz, még a föld mélyéből is újra fölhozol engem."},{"i":15048,"b":18,"c":1971,"r":1971,"o":21,"t": "Igen naggyá teszel, hozzám fordulsz, és megvigasztalsz."},{"i":15049,"b":18,"c":1971,"r":1971,"o":22,"t": "Én is magasztallak hárfával, hűségedért, Istenem! Lantot pengetve éneklek neked, Izráel Szentje!"},{"i":15050,"b":18,"c":1971,"r":1971,"o":23,"t": "Ujjong az ajkam, ha tenéked zenghet, lelkem is, amelyet megváltottál."},{"i":15051,"b":18,"c":1971,"r":1971,"o":24,"t": "Nyelvem is mindennap emlegeti igazságodat, mert szégyen és gyalázat érte azokat, akik vesztemre törtek."},{"i":15052,"b":18,"c":1972,"r":1972,"o":1,"t": "Salamoné. Isten! Add törvényeidet a királynak, és igazságodat a király fiának,"},{"i":15053,"b":18,"c":1972,"r":1972,"o":2,"t": "hogy igazságosan ítélje népedet, és törvényesen a nyomorultakat."},{"i":15054,"b":18,"c":1972,"r":1972,"o":3,"t": "Teremjenek a hegyek békét a népnek, és a halmok igazságot!"},{"i":15055,"b":18,"c":1972,"r":1972,"o":4,"t": "Szolgáltasson igazságot a nép nyomorultjainak, segítse meg a szegényeket, de tiporja el az elnyomókat!"},{"i":15056,"b":18,"c":1972,"r":1972,"o":5,"t": "Éljen addig, míg nap és hold lesz, nemzedékről nemzedékre!"},{"i":15057,"b":18,"c":1972,"r":1972,"o":6,"t": "Mint amikor eső hull a rétre, és zápor áztatja meg a földet:"},{"i":15058,"b":18,"c":1972,"r":1972,"o":7,"t": "úgy virágozzék napjaiban az igazság, és legyen nagy békesség, amíg meg nem szűnik a hold."},{"i":15059,"b":18,"c":1972,"r":1972,"o":8,"t": "Uralkodjék tengertől tengerig, és a folyamtól a föld széléig."},{"i":15060,"b":18,"c":1972,"r":1972,"o":9,"t": "Hajtsanak térdet előtte a pusztalakók, nyalják a port ellenségei!"},{"i":15061,"b":18,"c":1972,"r":1972,"o":10,"t": "Tarsísnak és a szigeteknek királyai hozzanak ajándékot, Sába és Szeba királyai fizessenek adót!"},{"i":15062,"b":18,"c":1972,"r":1972,"o":11,"t": "Boruljon le előtte minden király, minden nép őt szolgálja!"},{"i":15063,"b":18,"c":1972,"r":1972,"o":12,"t": "Mert megmenti a segítséget kérő szegényt, és a nyomorultat, akinek nincs segítője."},{"i":15064,"b":18,"c":1972,"r":1972,"o":13,"t": "Megmenti a nincstelent és a szegényt, a szegény embereket megsegíti."},{"i":15065,"b":18,"c":1972,"r":1972,"o":14,"t": "Elnyomástól és erőszaktól megváltja őket, mert drága számára a vérük."},{"i":15066,"b":18,"c":1972,"r":1972,"o":15,"t": "Éljen ő, és adjanak neki sábai aranyat, imádkozzanak érte szüntelen, és áldják őt minden nap!"},{"i":15067,"b":18,"c":1972,"r":1972,"o":16,"t": "Legyen bőven gabona az országban, a hegyek tetején hullámzó kalászok legyenek olyanok, mint a Libánon&#59; virágozzanak a városok, mint földön a fű!"},{"i":15068,"b":18,"c":1972,"r":1972,"o":17,"t": "Maradjon meg neve örökké, terjedjen híre, amíg a nap ragyog! Nevével mondjanak egymásra áldást&#59; mondja őt boldognak minden nép!"},{"i":15069,"b":18,"c":1972,"r":1972,"o":18,"t": "Áldott az ÚRisten, Izráel Istene! Egyedül ő tud csodákat tenni!"},{"i":15070,"b":18,"c":1972,"r":1972,"o":19,"t": "Áldott legyen dicső neve örökre, töltse be dicsősége az egész földet! Ámen, ámen."},{"i":15071,"b":18,"c":1972,"r":1972,"o":20,"t": "Itt végződnek Dávidnak, Isai fiának az imádságai."},{"i":15072,"b":18,"c":1973,"r":1973,"o":1,"t": "Ászáf zsoltára. Milyen jó az Isten Izráelhez, a tiszta szívűekhez!"},{"i":15073,"b":18,"c":1973,"r":1973,"o":2,"t": "De az én lábam majdnem megcsúszott, kis híján elestem jártomban."},{"i":15074,"b":18,"c":1973,"r":1973,"o":3,"t": "Mert felindultam a kérkedők miatt, látva a bűnösök jólétét."},{"i":15075,"b":18,"c":1973,"r":1973,"o":4,"t": "Mert halálukig sincsenek kínjaik, és kövér a testük."},{"i":15076,"b":18,"c":1973,"r":1973,"o":5,"t": "Nincs részük az emberek gyötrelmében, nem érik őket csapások, mint más embereket."},{"i":15077,"b":18,"c":1973,"r":1973,"o":6,"t": "Ezért a kevélység nyakláncát hordják, és az erőszak köpenyébe burkolóznak."},{"i":15078,"b":18,"c":1973,"r":1973,"o":7,"t": "Jómódjukban kérkedve néznek szét, szívükben öntelt gondolatok járnak."},{"i":15079,"b":18,"c":1973,"r":1973,"o":8,"t": "Gúnyolódnak, gonoszul beszélnek, elnyomással fenyegetőznek dölyfösen."},{"i":15080,"b":18,"c":1973,"r":1973,"o":9,"t": "Az ég ellen is feltátják szájukat, nyelvükkel megszólják a földet."},{"i":15081,"b":18,"c":1973,"r":1973,"o":10,"t": "Ezért fordul feléjük a nép, és mohón isszák szavaikat, mint a vizet."},{"i":15082,"b":18,"c":1973,"r":1973,"o":11,"t": "Ezt mondják: Honnan tudná ezt az Isten? Lehet-e tudomása erről a Felségesnek?"},{"i":15083,"b":18,"c":1973,"r":1973,"o":12,"t": "Íme, ilyenek a bűnösök! Háborítatlanul gyarapítják vagyonukat szüntelen."},{"i":15084,"b":18,"c":1973,"r":1973,"o":13,"t": "De én hiába tartottam tisztán a szívemet, hiába mostam kezemet ártatlanságomban,"},{"i":15085,"b":18,"c":1973,"r":1973,"o":14,"t": "mert csapások értek mindennap, fenyítések minden reggel."},{"i":15086,"b":18,"c":1973,"r":1973,"o":15,"t": "Már arra gondoltam, hogy én is úgy beszélek, mint ők, de akkor megtagadtam volna fiaid nemzetségét."},{"i":15087,"b":18,"c":1973,"r":1973,"o":16,"t": "Elgondolkoztam rajta, meg akartam érteni, de túl nehéznek tűnt nekem."},{"i":15088,"b":18,"c":1973,"r":1973,"o":17,"t": "Végül elmentem Isten szent helyére, és megértettem, hogy milyen végük lesz."},{"i":15089,"b":18,"c":1973,"r":1973,"o":18,"t": "Bizony, sikamlós talajra állítottad, és pusztulásba döntöd őket!"},{"i":15090,"b":18,"c":1973,"r":1973,"o":19,"t": "Hogy fognak elpusztulni egy pillanat alatt! Végük lesz, semmivé lesznek rémületükben."},{"i":15091,"b":18,"c":1973,"r":1973,"o":20,"t": "Mint ébredés után az álomkép, úgy tűnik el képük, ha fölserkensz, Uram!"},{"i":15092,"b":18,"c":1973,"r":1973,"o":21,"t": "Ha keseregne a szívem, és sajogna a bensőm,"},{"i":15093,"b":18,"c":1973,"r":1973,"o":22,"t": "akkor olyan ostoba és tudatlan volnék veled szemben, mint az állat."},{"i":15094,"b":18,"c":1973,"r":1973,"o":23,"t": "De én mindig veled leszek, mert te fogod jobb kezemet."},{"i":15095,"b":18,"c":1973,"r":1973,"o":24,"t": "Tanácsoddal vezetsz engem, és végül dicsőségedbe fogadsz."},{"i":15096,"b":18,"c":1973,"r":1973,"o":25,"t": "Nincs senkim rajtad kívül a mennyben, a földön sem gyönyörködöm másban."},{"i":15097,"b":18,"c":1973,"r":1973,"o":26,"t": "Ha elenyészik is testem és szívem, szívemnek kősziklája és örökségem te maradsz, Istenem, örökké!"},{"i":15098,"b":18,"c":1973,"r":1973,"o":27,"t": "Bizony, elpusztulnak azok, akik eltávolodnak tőled. Kiirtod mindazokat, akik elhagynak téged!"},{"i":15099,"b":18,"c":1973,"r":1973,"o":28,"t": "De nekem olyan jó Isten közelsége! Uramat, az URat tartom oltalmamnak. Hirdetem minden tettedet."}]