[{"i":7200,"b":7,"c":804,"r":804,"o":11,"t": "I řekl všecken lid, kterýž byl v bráně města, i starší: Svědkové jsme. Dejž Hospodin, aby žena vcházející do domu tvého byla jako Ráchel a jako Lía, kteréžto dvě vzdělaly dům Izraelský. Počínejž sobě zmužile v Efratě, a dosáhni jména v Betlémě."},{"i":7201,"b":7,"c":804,"r":804,"o":12,"t": "A ať jest dům tvůj jako dům Fáresa, (kteréhož porodila Támar Judovi,) z semene toho, kteréž by dal tobě Hospodin s mladicí touto."},{"i":7202,"b":7,"c":804,"r":804,"o":13,"t": "A tak Bóz pojal sobě Rut, a byla manželkou jeho. A když všel k ní, dal jí to Hospodin, že počala a porodila syna."},{"i":7203,"b":7,"c":804,"r":804,"o":14,"t": "I řekly ženy Noémi: Požehnaný Hospodin, kterýž nedopustil toho, abys měla zbavena býti příbuzného v tento čas, tak aby trvalo v Izraeli jméno jeho."},{"i":7204,"b":7,"c":804,"r":804,"o":15,"t": "Onť očerství duši tvou, a chovati tě bude v starosti tvé; nebo nevěsta tvá, kteráž tě miluje, porodila ho, kteráž tobě lepší jest, nežli sedm synů."},{"i":7205,"b":7,"c":804,"r":804,"o":16,"t": "Tedy vzavši Noémi dítě, položila je na klín svůj, a byla pěstounkou jeho."},{"i":7206,"b":7,"c":804,"r":804,"o":17,"t": "Daly mu pak jméno sousedy, kteréž pravily: Narodil se syn Noémi, a nazvaly ho jménem Obéd. Onť jest otec Izai, otce Davidova."},{"i":7207,"b":7,"c":804,"r":804,"o":18,"t": "A tito jsou rodové Fáresovi: Fáres zplodil Ezrona;"},{"i":7208,"b":7,"c":804,"r":804,"o":19,"t": "Ezron pak zplodil Rama, Ram pak zplodil Aminadaba;"},{"i":7209,"b":7,"c":804,"r":804,"o":20,"t": "Aminadab pak zplodil Názona, Názon pak zplodil Salmona;"},{"i":7210,"b":7,"c":804,"r":804,"o":21,"t": "Salmon pak zplodil Bóza, Bóz pak zplodil Obéda;"},{"i":7211,"b":7,"c":804,"r":804,"o":22,"t": "Obéd pak zplodil Izai, Izai pak zplodil Davida."},{"i":7212,"b":8,"c":901,"r":901,"o":1,"t": "Byl muž nějaký z Ramataim Zofim, s hory Efraim, jehož jméno bylo Elkána, syn Jerochama, syna Elihu, syna Tohu, syna Zuf Efratejského."},{"i":7213,"b":8,"c":901,"r":901,"o":2,"t": "A ten měl dvě ženy, jméno jedné Anna, a jméno druhé Penenna. Měla pak Penenna děti, ale Anna neměla dětí."},{"i":7214,"b":8,"c":901,"r":901,"o":3,"t": "I chodíval muž ten z města svého každého roku, aby se klaněl a obětoval Hospodinu zástupů, do Sílo, kdež byli dva synové Elí, Ofni a Fínes, kněží Hospodinovi."},{"i":7215,"b":8,"c":901,"r":901,"o":4,"t": "Když pak přišel den, v němž obětoval Elkána, dal Penenně manželce své, a všechněm synům i dcerám jejím díly."},{"i":7216,"b":8,"c":901,"r":901,"o":5,"t": "Anně pak dal díl jeden výborný, nebo Annu miloval, ale Hospodin zavřel byl život její."},{"i":7217,"b":8,"c":901,"r":901,"o":6,"t": "Přesto kormoutila ji také velmi protivnice její, toliko aby ji popouzela, proto že Hospodin zavřel byl život její."},{"i":7218,"b":8,"c":901,"r":901,"o":7,"t": "To když činíval každého roku, a Anna též chodívala do domu Hospodinova, tak ji kormoutívala protivnice; ona pak plakávala a nic nejídala."},{"i":7219,"b":8,"c":901,"r":901,"o":8,"t": "Tedy řekl jí Elkána muž její: Anna, proč pláčeš? A proč nejíš? Proč tak truchlí srdce tvé? Zdaliž já nejsem tobě lepší nežli deset synů?"},{"i":7220,"b":8,"c":901,"r":901,"o":9,"t": "Vstala tedy Anna, když pojedli v Sílo a napili se; a Elí kněz seděl na stolici u veřeje chrámu Hospodinova."},{"i":7221,"b":8,"c":901,"r":901,"o":10,"t": "Ona pak jsuci v hořkosti srdce, modlila se Hospodinu a plakala velmi."},{"i":7222,"b":8,"c":901,"r":901,"o":11,"t": "A učinila slib, řkuci: Hospodine zástupů, jestliže vzhlédneš na trápení děvky své a rozpomeneš se na mne, a nezapomeneš na děvku svou, ale dáš služebnici své plod pohlaví mužského: tedy dám jej tobě, Hospodine, po všecky dny života jeho, a břitva nevejde na hlavu jeho."},{"i":7223,"b":8,"c":901,"r":901,"o":12,"t": "I stalo se, když se dlouho modlila před Hospodinem, že Elí pozor měl na ústa její."},{"i":7224,"b":8,"c":901,"r":901,"o":13,"t": "Ale Anna mluvila v srdci svém; toliko rtové její se hýbali, hlasu pak jejího nebylo slyšeti. I domníval se Elí, že by opilá byla."},{"i":7225,"b":8,"c":901,"r":901,"o":14,"t": "Protož řekl jí Elí: Dlouho-liž budeš opilá? Vystřízvěj z vína svého."},{"i":7226,"b":8,"c":901,"r":901,"o":15,"t": "Odpověděla Anna, řkuci: Nikoli, pane můj, žena jsem ducha truchlivého, ani vína ani nápoje opojného jsem nepila, ale vylila jsem duši svou před Hospodinem."},{"i":7227,"b":8,"c":901,"r":901,"o":16,"t": "Nepřirovnávejž děvky své k ženě bezbožné, nebo z velikého myšlení a hořkosti své mluvila jsem až dosavad."},{"i":7228,"b":8,"c":901,"r":901,"o":17,"t": "Jíž odpověděl Elí, řka: Jdiž u pokoji, a Bůh Izraelský dejž tobě k prosbě tvé, zač jsi ho prosila."},{"i":7229,"b":8,"c":901,"r":901,"o":18,"t": "I řekla: Ó by nalezla děvka tvá milost před očima tvýma! Tedy odšedši žena cestou svou, pojedla, a tvář její nebyla více smutná."},{"i":7230,"b":8,"c":901,"r":901,"o":19,"t": "I vstali velmi ráno, a poklonu učinivše před Hospodinem, navrátili se, a přišli do domu svého do Ramata. Poznal pak Elkána Annu manželku svou, a Hospodin rozpomenul se na ni."},{"i":7231,"b":8,"c":901,"r":901,"o":20,"t": "I stalo se po vyplnění dnů, jakž počala Anna, že porodila syna, a nazvala jméno jeho Samuel; nebo řekla: Vyprosila jsem ho na Hospodinu."},{"i":7232,"b":8,"c":901,"r":901,"o":21,"t": "Šel pak muž ten Elkána se vší čeledí svou, aby obětoval Hospodinu obět výroční a slib svůj."},{"i":7233,"b":8,"c":901,"r":901,"o":22,"t": "Ale Anna nešla, nebo řekla muži svému: Až odchovám dítě, tehdy povedu je, aby ukáže se před Hospodinem, zůstalo tam na věky."},{"i":7234,"b":8,"c":901,"r":901,"o":23,"t": "I řekl jí Elkána muž její: Učiň, cožť se dobrého vidí, zůstaň, dokudž neodchováš jeho. Ó by toliko utvrdil Hospodin slovo své! A tak zůstala žena, a krmila syna svého, až jej i odchovala."},{"i":7235,"b":8,"c":901,"r":901,"o":24,"t": "Potom, když ho odchovala, vedla jej s sebou, se třmi volky a jednou efi mouky a nádobou vína, i uvedla jej do domu Hospodinova v Sílo; dítě pak ještě bylo malé."},{"i":7236,"b":8,"c":901,"r":901,"o":25,"t": "Tedy zabili volka a přivedli dítě k Elí."},{"i":7237,"b":8,"c":901,"r":901,"o":26,"t": "Ona pak řekla: Poslyš mne, pane můj. Jako jest živa duše tvá, pane můj, já jsem žena ta, kteráž jsem stála tuto s tebou, modleci se Hospodinu."},{"i":7238,"b":8,"c":901,"r":901,"o":27,"t": "Za toto dítě jsem prosila, a dal mi Hospodin k prosbě mé to, čehož jsem prosila od něho."},{"i":7239,"b":8,"c":901,"r":901,"o":28,"t": "Protož já také oddávám jej Hospodinu; po všecky dny, v nichž živ bude, oddanýť jest Hospodinu. A učinil tu poklonu Hospodinu."},{"i":7240,"b":8,"c":902,"r":902,"o":1,"t": "I modlila se Anna a řekla: Zplésalo srdce mé v Hospodinu, a vyzdvižen jest roh můj v Hospodinu; rozšířila se ústa má proti nepřátelům mým, nebo rozveselila jsem se v spasení tvém."},{"i":7241,"b":8,"c":902,"r":902,"o":2,"t": "Neníť žádný tak svatý jako Hospodin; nýbrž žádného není kromě tebe, neníť žádný tak silný jako Bůh náš."},{"i":7242,"b":8,"c":902,"r":902,"o":3,"t": "Nemluvtež již více hrdě, a nevycházej z úst vašich slovo pyšné; nebo Bůh silný vševědoucí jest Hospodin, a usilování jeho jemu nepochybují."},{"i":7243,"b":8,"c":902,"r":902,"o":4,"t": "Lučiště i silní potříni jsou, a mdlí opásáni jsou silou."},{"i":7244,"b":8,"c":902,"r":902,"o":5,"t": "Sytí z chleba jednají se k dílu, a hladovití přestali lačněti, tak že neplodná porodila sedmero, a kteráž mnoho dětí měla, zemdlena jest."},{"i":7245,"b":8,"c":902,"r":902,"o":6,"t": "Hospodin umrtvuje i obživuje, uvodí do pekla i vyvodí."},{"i":7246,"b":8,"c":902,"r":902,"o":7,"t": "Hospodin ochuzuje i zbohacuje, ponižuje i povyšuje."},{"i":7247,"b":8,"c":902,"r":902,"o":8,"t": "Nuzného vyzdvihuje z prachu, a z hnoje vyvyšuje chudého, aby je posadil s knížaty, a stolici slávy dědičně jim dal; nebo Hospodinovy jsou stěžeje země, na nichž založil okršlek."},{"i":7248,"b":8,"c":902,"r":902,"o":9,"t": "Onť ostříhá noh svatých svých, ale bezbožní ve tmě umlknou; nebo ne v síle záleží síla člověka."},{"i":7249,"b":8,"c":902,"r":902,"o":10,"t": "Kteříž se protiví Hospodinu, setříni budou, na takové s nebe hřímati bude. Hospodin souditi bude končiny země, a dá sílu králi svému, a vyvýší roh pomazaného svého."},{"i":7250,"b":8,"c":902,"r":902,"o":11,"t": "I navrátil se Elkána do Ramaty, do domu svého, a pacholátko přisluhovalo Hospodinu při knězi Elí."},{"i":7251,"b":8,"c":902,"r":902,"o":12,"t": "Synové pak Elí byli bezbožní, a neznali Hospodina."},{"i":7252,"b":8,"c":902,"r":902,"o":13,"t": "Nebo těch kněží obyčej při lidu byl: Kdokoli obětoval obět, přicházel kněžský mládenec, když se maso vařilo, maje v ruce své hák třízubý,"},{"i":7253,"b":8,"c":902,"r":902,"o":14,"t": "A vrazil jej do nádoby neb do kotlíku, neb do pánve, aneb do hrnce, a cokoli zachytil hák, to sobě bral kněz. Tak činívali všemu lidu Izraelskému, kteříž tam přicházeli do Sílo."},{"i":7254,"b":8,"c":902,"r":902,"o":15,"t": "Nýbrž, prvé než tuk zapalovali, přicházel mládenec kněžský a říkal člověku, kterýž obětoval: Dej masa, ať upeku knězi, nebo nevezme od tebe masa vařeného, ale surové."},{"i":7255,"b":8,"c":902,"r":902,"o":16,"t": "Jemuž odpověděl-li člověk ten: Nechť jest prvé zapálen tuk, a potom vezmeš sobě, čehož žádá duše tvá, on říkal: Nikoli, ale dej hned; jestliže pak nedáš, mocí vezmu."},{"i":7256,"b":8,"c":902,"r":902,"o":17,"t": "I byl to hřích mládenců těch před Hospodinem velmi veliký; nebo pohrdali lidé obětmi Hospodinovými."},{"i":7257,"b":8,"c":902,"r":902,"o":18,"t": "Samuel pak přisluhoval před Hospodinem, mládenček, oděný jsa efodem lněným."},{"i":7258,"b":8,"c":902,"r":902,"o":19,"t": "A matka jeho dělávala mu sukničku malou, a přinášela jemu každého roku, když přicházela s mužem svým k obětování oběti výroční."},{"i":7259,"b":8,"c":902,"r":902,"o":20,"t": "I požehnal Elí Elkánovi a manželce jeho, řka: Dejž tobě Hospodin símě z ženy této za oddaného, kteréhož jsi vyžádal na Hospodinu. I odešli na místo své."},{"i":7260,"b":8,"c":902,"r":902,"o":21,"t": "Tedy navštívil Hospodin Annu, kteráž počala a porodila tři syny a dvě dcery. Ale mládenček Samuel rostl před Hospodinem."},{"i":7261,"b":8,"c":902,"r":902,"o":22,"t": "Elí pak byl starý velmi a slyšel všecky věci, kteréž činili synové jeho všemu Izraeli, a kterak obývali s ženami, kteréž přisluhovaly u dveří stánku úmluvy."},{"i":7262,"b":8,"c":902,"r":902,"o":23,"t": "I řekl jim: Proč činíte takové věci? Nebo já slyším zlé slovo o vás ode všeho lidu tohoto."},{"i":7263,"b":8,"c":902,"r":902,"o":24,"t": "Nikoli, synové moji, neboť není dobrá pověst, kterouž já slyším, že odvracíte lid Hospodinův."},{"i":7264,"b":8,"c":902,"r":902,"o":25,"t": "Zhřeší-li člověk proti člověku, souditi ho bude soudce; pakli kdo zhřeší proti Hospodinu, kdo se zasadí o něho? Ale neuposlechli hlasu otce svého, nebo je chtěl zbíti Hospodin."},{"i":7265,"b":8,"c":902,"r":902,"o":26,"t": "Ale mládenček Samuel prospíval a rostl, a milý byl, jakož před Hospodinem, tak i před lidmi."},{"i":7266,"b":8,"c":902,"r":902,"o":27,"t": "I přišel muž Boží k Elí a řekl jemu: Takto praví Hospodin: Zdaliž jsem se patrně nezjevil domu otce tvého, když byli v Egyptě, v domě Faraonově?"},{"i":7267,"b":8,"c":902,"r":902,"o":28,"t": "A vyvolil jsem ho sobě ze všech pokolení Izraelských za kněze, aby obětoval na oltáři mém, a aby kadil vonnými věcmi a nosil efod přede mnou; dal jsem také domu otce tvého všecky ohnivé oběti synů Izraelských."},{"i":7268,"b":8,"c":902,"r":902,"o":29,"t": "Proč pošlapáváte obět mou, i suchou obět mou, kterouž jsem přikázal v příbytku tomto? A víces ctil syny své nežli mne, abyste tyli prvotinami všech obětí suchých Izraele lidu mého."},{"i":7269,"b":8,"c":902,"r":902,"o":30,"t": "Protož praví Hospodin Bůh Izraelský: Řeklť jsem byl zajisté, dům tvůj a dům otce tvého přisluhovati měl přede mnou až na věky, ale nyní praví Hospodin: Odstup to ode mne; nebo těch, kteříž mne ctí, poctím, kteříž pak mnou pohrdají, v pohrdání přijdou."},{"i":7270,"b":8,"c":902,"r":902,"o":31,"t": "Aj, dnové přicházejí, že odetnu rámě tvé a rámě domu otce tvého, aby nebylo starce v domě tvém."},{"i":7271,"b":8,"c":902,"r":902,"o":32,"t": "A viděti budeš protivníka v příbytku Páně, ve všem, čehož Bůh štědře udíleti bude Izraelovi, aniž bude starce v domě tvém po všecky dny."},{"i":7272,"b":8,"c":902,"r":902,"o":33,"t": "A ačkoli nevyhladím do konce muže od oltáře svého, abych trápil oči tvé a bolestí ssužoval duši tvou, všecko však množství domu tvého zemrou v věku vyspělém."},{"i":7273,"b":8,"c":902,"r":902,"o":34,"t": "A to měj za znamení, což přijde na dva syny tvé, Ofni a Fínesa: oba jednoho dne umrou."},{"i":7274,"b":8,"c":902,"r":902,"o":35,"t": "Vzbudím pak sobě kněze věrného, kterýž vedlé srdce mého a vedlé duše mé vše konati bude, a vzdělám jemu dům stálý, aby přisluhoval před pomazaným mým po všecky dny."},{"i":7275,"b":8,"c":902,"r":902,"o":36,"t": "A budeť, že kdožkoli pozůstane z domu tvého, přijde, aby se poklonil jemu, pro peníz stříbrný a pro skyvu chleba, a řekne: Připusť mne, prosím, k jedné třídě kněžské, abych jedl chléb."},{"i":7276,"b":8,"c":903,"r":903,"o":1,"t": "Mládenček pak Samuel přisluhoval Hospodinu při Elí, a řeč Hospodinova byla vzácná v těch dnech, aniž bývalo vidění zjevného."},{"i":7277,"b":8,"c":903,"r":903,"o":2,"t": "Stalo se pak jednoho dne, když Elí ležel na místě svém, (a již byl počal scházeti na oči, a nemohl viděti),"},{"i":7278,"b":8,"c":903,"r":903,"o":3,"t": "Samuel také spal, a světlo Boží ještě zhašeno nebylo v chrámě Hospodinově, v němž byla truhla Boží,"},{"i":7279,"b":8,"c":903,"r":903,"o":4,"t": "Že zavolal Hospodin Samuele. Kterýž řekl: Teď jsem."},{"i":7280,"b":8,"c":903,"r":903,"o":5,"t": "I běžel k Elí a řekl: Teď jsem, nebo jsi mne volal. I odpověděl: Nevolal jsem, jdi zase spáti. Kterýž odšed, spal."},{"i":7281,"b":8,"c":903,"r":903,"o":6,"t": "Opět pak Hospodin zavolal Samuele. A vstav Samuel, šel k Elí a řekl: Teď jsem, nebo jsi mne volal. I odpověděl: Nevolalť jsem, synu můj; jdi zase, spi."},{"i":7282,"b":8,"c":903,"r":903,"o":7,"t": "Samuel pak ještě neznal Hospodina, a ještě nebyla mu zjevena řeč Hospodinova."},{"i":7283,"b":8,"c":903,"r":903,"o":8,"t": "Tedy opět Hospodin zavolal Samuele po třetí. Kterýžto vstav, šel k Elí a řekl: Teď jsem, nebo jsi mne volal. Tedy srozuměl Elí, že byl Hospodin volal mládence."},{"i":7284,"b":8,"c":903,"r":903,"o":9,"t": "I řekl Elí k Samuelovi: Jdi, spi, a bude-li tě volati, řekneš: Mluv, Hospodine, nebo slyší služebník tvůj. Odšel tedy Samuel, a spal na místě svém."},{"i":7285,"b":8,"c":903,"r":903,"o":10,"t": "I přišel Hospodin, a stál a zavolal, jako i prvé, a řekl: Samueli, Samueli! Odpověděl Samuel: Mluv, nebo slyší služebník tvůj."},{"i":7286,"b":8,"c":903,"r":903,"o":11,"t": "I řekl Hospodin Samuelovi: Aj, já učiním věc takovou v Izraeli, kterouž kdokoli uslyší, zníti jemu bude v obou uších jeho."},{"i":7287,"b":8,"c":903,"r":903,"o":12,"t": "V ten den uvedu na Elí všecko to, což jsem mluvil proti domu jeho; počnuť i dokonám."},{"i":7288,"b":8,"c":903,"r":903,"o":13,"t": "A ukáži jemu, že já soudím dům jeho až na věky pro nepravost, o níž věděl; nebo znaje, že na se zlořečenství uvodí synové jeho, a však nezbránil jim."},{"i":7289,"b":8,"c":903,"r":903,"o":14,"t": "A protož jsem zapřisáhl domu Elí, že nebude vyčištěna nepravost domu Elí žádnou obětí, ani obětí suchou až na věky."},{"i":7290,"b":8,"c":903,"r":903,"o":15,"t": "I spal Samuel až do jitra, a otevřel dvéře domu Hospodinova; ostýchal se pak Samuel oznámiti Elí toho vidění."},{"i":7291,"b":8,"c":903,"r":903,"o":16,"t": "Tedy povolal Elí Samuele a řekl: Samueli, synu můj. Kterýž odpověděl: Teď jsem."},{"i":7292,"b":8,"c":903,"r":903,"o":17,"t": "I řekl: Jaká jest to řeč, kterouž mluvil tobě? Netaj medle přede mnou. Toto učiň tobě Bůh a toto přidej, jestliže co zatajíš přede mnou ze všech slov, kteráž mluvil tobě."},{"i":7293,"b":8,"c":903,"r":903,"o":18,"t": "A tak oznámil jemu Samuel všecka slova, a ničeho nezatajil před ním. A on řekl: Hospodinť jest, nechť učiní, což ráčí."},{"i":7294,"b":8,"c":903,"r":903,"o":19,"t": "Rostl pak Samuel, a Hospodin byl s ním, tak že nedopustil padnouti žádnému slovu jeho na zem."},{"i":7295,"b":8,"c":903,"r":903,"o":20,"t": "Z čehož poznal všecken Izrael od Dan až do Bersabé, že Samuel jest věrný prorok Hospodinův."},{"i":7296,"b":8,"c":903,"r":903,"o":21,"t": "Nebo se jemu i potom ukazoval Hospodin v Sílo, jakož se byl prvé zjevil Hospodin Samuelovi v Sílo, skrze řeč Hospodinovu."},{"i":7297,"b":8,"c":904,"r":904,"o":1,"t": "I stalo se vedlé řeči Samuelovy všemu lidu Izraelskému. Nebo když vytáhl Izrael proti Filistinským k boji, a položili se při Eben-Ezer, Filistinští pak položili se v Afeku;"},{"i":7298,"b":8,"c":904,"r":904,"o":2,"t": "A když se sšikovali Filistinští proti Izraelovi, a již se potýkali: poražen jest Izrael od Filistinských, tak že jich zbito v té bitvě na poli takměř čtyři tisíce mužů."},{"i":7299,"b":8,"c":904,"r":904,"o":3,"t": "I navrátil se lid do stanů, a řekli starší Izraelští: Proč nás dnes Hospodin porazil před Filistinskými? Vezměme k sobě z Sílo truhlu smlouvy Hospodinovy, ať přijde mezi nás, a vysvobodí nás z rukou nepřátel našich."}]