[{"i":2800,"b":2,"c":304,"r":304,"o":7,"t": "Também o sacerdote porá daquele sangue sobre as pontas do altar do incenso aromático, perante o SENHOR que está na tenda da congregação; e todo o restante do sangue do novilho derramará à base do altar do holocausto, que está à porta da tenda da congregação."},{"i":2801,"b":2,"c":304,"r":304,"o":8,"t": "E tirará toda a gordura do novilho da expiação; a gordura que cobre a fressura, e toda a gordura que está sobre a fressura,"},{"i":2802,"b":2,"c":304,"r":304,"o":9,"t": "E os dois rins, e a gordura que está sobre eles, que está junto aos lombos, e o redenho de sobre o fígado, com os rins, tirá-los-á,"},{"i":2803,"b":2,"c":304,"r":304,"o":10,"t": "Como se tira do boi do sacrifício pacífico; e o sacerdote os queimará sobre o altar do holocausto."},{"i":2804,"b":2,"c":304,"r":304,"o":11,"t": "Mas o couro do novilho, e toda a sua carne, com a sua cabeça e as suas pernas, e as suas entranhas, e o seu esterco,"},{"i":2805,"b":2,"c":304,"r":304,"o":12,"t": "Enfim, o novilho todo levará fora do arraial a um lugar limpo, onde se lança a cinza, e o queimará com fogo sobre a lenha; onde se lança a cinza se queimará."},{"i":2806,"b":2,"c":304,"r":304,"o":13,"t": "Mas, se toda a congregação de Israel pecar por ignorância, e o erro for oculto aos olhos do povo, e se fizerem contra alguns dos mandamentos do SENHOR, aquilo que não se deve fazer, e forem culpados,"},{"i":2807,"b":2,"c":304,"r":304,"o":14,"t": "E quando o pecado que cometeram for conhecido, então a congregação oferecerá um novilho, por expiação do pecado, e o trará diante da tenda da congregação,"},{"i":2808,"b":2,"c":304,"r":304,"o":15,"t": "E os anciãos da congregação porão as suas mãos sobre a cabeça do novilho perante o SENHOR; e degolar-se-á o novilho perante o SENHOR."},{"i":2809,"b":2,"c":304,"r":304,"o":16,"t": "Então o sacerdote ungido trará do sangue do novilho à tenda da congregação,"},{"i":2810,"b":2,"c":304,"r":304,"o":17,"t": "E o sacerdote molhará o seu dedo naquele sangue, e o espargirá sete vezes perante o SENHOR, diante do véu."},{"i":2811,"b":2,"c":304,"r":304,"o":18,"t": "E daquele sangue porá sobre as pontas do altar, que está perante a face do SENHOR, na tenda da congregação; e todo o restante do sangue derramará à base do altar do holocausto, que está diante da porta da tenda da congregação."},{"i":2812,"b":2,"c":304,"r":304,"o":19,"t": "E tirará dele toda a sua gordura, e queimá-la-á sobre o altar;"},{"i":2813,"b":2,"c":304,"r":304,"o":20,"t": "E fará a este novilho, como fez ao novilho da expiação; assim lhe fará, e o sacerdote por eles fará propiciação, e lhes será perdoado o pecado."},{"i":2814,"b":2,"c":304,"r":304,"o":21,"t": "Depois levará o novilho fora do arraial, e o queimará como queimou o primeiro novilho; é expiação do pecado da congregação."},{"i":2815,"b":2,"c":304,"r":304,"o":22,"t": "Quando um príncipe pecar, e por ignorância proceder contra algum dos mandamentos do SENHOR seu Deus, naquilo que não se deve fazer, e assim for culpado;"},{"i":2816,"b":2,"c":304,"r":304,"o":23,"t": "Ou se o pecado que cometeu lhe for notificado, então trará pela sua oferta um bode tirado das cabras, macho sem defeito;"},{"i":2817,"b":2,"c":304,"r":304,"o":24,"t": "E porá a sua mão sobre a cabeça do bode, e o degolará no lugar onde se degola o holocausto, perante a face do SENHOR; expiação do pecado é."},{"i":2818,"b":2,"c":304,"r":304,"o":25,"t": "Depois o sacerdote com o seu dedo tomará do sangue da expiação, e o porá sobre as pontas do altar do holocausto; então o restante do seu sangue derramará à base do altar do holocausto."},{"i":2819,"b":2,"c":304,"r":304,"o":26,"t": "Também queimará sobre o altar toda a sua gordura como gordura do sacrifício pacífico; assim o sacerdote por ele fará expiação do seu pecado, e lhe será perdoado."},{"i":2820,"b":2,"c":304,"r":304,"o":27,"t": "E, se qualquer pessoa do povo da terra pecar por ignorância, fazendo contra algum dos mandamentos do SENHOR, aquilo que não se deve fazer, e assim for culpada;"},{"i":2821,"b":2,"c":304,"r":304,"o":28,"t": "Ou se o pecado que cometeu lhe for notificado, então trará pela sua oferta uma cabra sem defeito, pelo seu pecado que cometeu,"},{"i":2822,"b":2,"c":304,"r":304,"o":29,"t": "E porá a sua mão sobre a cabeça da oferta da expiação do pecado, e a degolará no lugar do holocausto."},{"i":2823,"b":2,"c":304,"r":304,"o":30,"t": "Depois o sacerdote com o seu dedo tomará do seu sangue, e o porá sobre as pontas do altar do holocausto; e todo o restante do seu sangue derramará à base do altar;"},{"i":2824,"b":2,"c":304,"r":304,"o":31,"t": "E tirará toda a gordura, como se tira a gordura do sacrifício pacífico; e o sacerdote a queimará sobre o altar, por cheiro suave ao SENHOR; e o sacerdote fará expiação por ela, e ser-lhe-á perdoado o pecado."},{"i":2825,"b":2,"c":304,"r":304,"o":32,"t": "Mas, se pela sua oferta trouxer uma cordeira para expiação do pecado, sem defeito trará."},{"i":2826,"b":2,"c":304,"r":304,"o":33,"t": "E porá a sua mão sobre a cabeça da oferta da expiação do pecado, e a degolará por oferta pelo pecado, no lugar onde se degola o holocausto."},{"i":2827,"b":2,"c":304,"r":304,"o":34,"t": "Depois o sacerdote com o seu dedo tomará do sangue da expiação do pecado, e o porá sobre as pontas do altar do holocausto; então todo o restante do seu sangue derramará na base do altar."},{"i":2828,"b":2,"c":304,"r":304,"o":35,"t": "E tirará toda a sua gordura, como se tira a gordura do cordeiro do sacrifício pacífico; e o sacerdote a queimará sobre o altar, em cima das ofertas queimadas do SENHOR; assim o sacerdote por ele fará expiação dos seus pecados que cometeu, e ele será perdoado."},{"i":2829,"b":2,"c":305,"r":305,"o":1,"t": "E QUANDO alguma pessoa pecar, ouvindo uma voz de blasfêmia, de que for testemunha, seja porque viu, ou porque soube, se o não denunciar, então levará a sua iniqüidade."},{"i":2830,"b":2,"c":305,"r":305,"o":2,"t": "Ou, quando alguma pessoa tocar em alguma coisa imunda, seja corpo morto de fera imunda, seja corpo morto de animal imundo, seja corpo morto de réptil imundo, ainda que não soubesse, contudo será ele imundo e culpado."},{"i":2831,"b":2,"c":305,"r":305,"o":3,"t": "Ou, quando tocar a imundícia de um homem, seja qualquer que for a sua imundícia, com que se faça imundo, e lhe for oculto, e o souber depois, será culpado."},{"i":2832,"b":2,"c":305,"r":305,"o":4,"t": "Ou, quando alguma pessoa jurar, pronunciando temerariamente com os seus lábios, para fazer mal, ou para fazer bem, em tudo o que o homem pronuncia temerariamente com juramento, e lhe for oculto, e o souber depois, culpado será numa destas coisas."},{"i":2833,"b":2,"c":305,"r":305,"o":5,"t": "Será, pois, que, culpado sendo numa destas coisas, confessará aquilo em que pecou."},{"i":2834,"b":2,"c":305,"r":305,"o":6,"t": "E a sua expiação trará ao SENHOR, pelo seu pecado que cometeu: uma fêmea de gado miúdo, uma cordeira, ou uma cabrinha pelo pecado; assim o sacerdote por ela fará expiação do seu pecado."},{"i":2835,"b":2,"c":305,"r":305,"o":7,"t": "Mas, se em sua mão não houver recurso para gado miúdo, então trará, para expiação da culpa que cometeu, ao SENHOR, duas rolas ou dois pombinhos; um para expiação do pecado, e o outro para holocausto;"},{"i":2836,"b":2,"c":305,"r":305,"o":8,"t": "E os trará ao sacerdote, o qual primeiro oferecerá aquele que é para expiação do pecado; e com a sua unha lhe fenderá a cabeça junto ao pescoço, mas não o partirá;"},{"i":2837,"b":2,"c":305,"r":305,"o":9,"t": "E do sangue da expiação do pecado espargirá sobre a parede do altar, porém o que sobejar daquele sangue espremer-se-á à base do altar; expiação do pecado é."},{"i":2838,"b":2,"c":305,"r":305,"o":10,"t": "E do outro fará holocausto conforme ao costume; assim o sacerdote por ela fará expiação do seu pecado que cometeu, e ele será perdoado."},{"i":2839,"b":2,"c":305,"r":305,"o":11,"t": "Porém, se em sua mão não houver recurso para duas rolas, ou dois pombinhos, então aquele que pecou trará como oferta a décima parte de um efa de flor de farinha, para expiação do pecado; não deitará sobre ela azeite nem lhe porá em cima o incenso, porquanto é expiação do pecado;"},{"i":2840,"b":2,"c":305,"r":305,"o":12,"t": "E a trará ao sacerdote, e o sacerdote dela tomará a sua mão cheia pelo seu memorial, e a queimará sobre o altar, em cima das ofertas queimadas do SENHOR; expiação de pecado é."},{"i":2841,"b":2,"c":305,"r":305,"o":13,"t": "Assim o sacerdote por ela fará expiação do seu pecado, que cometeu em alguma destas coisas, e lhe será perdoado; e o restante será do sacerdote, como a oferta de alimentos."},{"i":2842,"b":2,"c":305,"r":305,"o":14,"t": "E falou o SENHOR a Moisés, dizendo:"},{"i":2843,"b":2,"c":305,"r":305,"o":15,"t": "Quando alguma pessoa cometer uma transgressão, e pecar por ignorância nas coisas sagradas do SENHOR, então trará ao SENHOR pela expiação, um carneiro sem defeito do rebanho, conforme à tua estimação em siclos de prata, segundo o siclo do santuário, para expiação da culpa."},{"i":2844,"b":2,"c":305,"r":305,"o":16,"t": "Assim restituirá o que pecar nas coisas sagradas, e ainda lhe acrescentará a quinta parte, e a dará ao sacerdote; assim o sacerdote, com o carneiro da expiação, fará expiação por ele, e ser-lhe-á perdoado o pecado."},{"i":2845,"b":2,"c":305,"r":305,"o":17,"t": "E, se alguma pessoa pecar, e fizer, contra algum dos mandamentos do SENHOR, aquilo que não se deve fazer, ainda que o não soubesse, contudo será ela culpada, e levará a sua iniqüidade;"},{"i":2846,"b":2,"c":305,"r":305,"o":18,"t": "E trará ao sacerdote um carneiro sem defeito do rebanho, conforme à tua estimação, para expiação da culpa, e o sacerdote por ela fará expiação do erro que cometeu sem saber; e ser-lhe-á perdoado."},{"i":2847,"b":2,"c":305,"r":305,"o":19,"t": "Expiação de culpa é; certamente se fez culpado diante do SENHOR."},{"i":2848,"b":2,"c":305,"r":305,"o":20,"t": null},{"i":2849,"b":2,"c":305,"r":305,"o":21,"t": null},{"i":2850,"b":2,"c":305,"r":305,"o":22,"t": null},{"i":2851,"b":2,"c":305,"r":305,"o":23,"t": null},{"i":2852,"b":2,"c":305,"r":305,"o":24,"t": null},{"i":2853,"b":2,"c":305,"r":305,"o":25,"t": null},{"i":2854,"b":2,"c":305,"r":305,"o":26,"t": null},{"i":2855,"b":2,"c":306,"r":306,"o":1,"t": "FALOU mais o SENHOR a Moisés, dizendo:"},{"i":2856,"b":2,"c":306,"r":306,"o":2,"t": "Quando alguma pessoa pecar, e transgredir contra o SENHOR, e negar ao seu próximo o que lhe deu em guarda, ou o que deixou na sua mão, ou o roubo, ou o que reteve violentamente ao seu próximo,"},{"i":2857,"b":2,"c":306,"r":306,"o":3,"t": "Ou que achou o perdido, e o negar com falso juramento, ou fizer alguma outra coisa de todas em que o homem costuma pecar;"},{"i":2858,"b":2,"c":306,"r":306,"o":4,"t": "Será pois que, como pecou e tornou-se culpado, restituirá o que roubou, ou o que reteve violentamente, ou o depósito que lhe foi dado em guarda, ou o perdido que achou,"},{"i":2859,"b":2,"c":306,"r":306,"o":5,"t": "Ou tudo aquilo sobre que jurou falsamente; e o restituirá no seu todo, e ainda sobre isso acrescentará o quinto; àquele de quem é o dará no dia de sua expiação."},{"i":2860,"b":2,"c":306,"r":306,"o":6,"t": "E a sua expiação trará ao SENHOR: um carneiro sem defeito do rebanho, conforme à tua estimação, para expiação da culpa trará ao sacerdote;"},{"i":2861,"b":2,"c":306,"r":306,"o":7,"t": "E o sacerdote fará expiação por ela diante do SENHOR, e será perdoada de qualquer das coisas que fez, tornando-se culpada."},{"i":2862,"b":2,"c":306,"r":306,"o":8,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":2863,"b":2,"c":306,"r":306,"o":9,"t": "Dá ordem a Arão e a seus filhos, dizendo: Esta é a lei do holocausto; o holocausto será queimado sobre o altar toda a noite até pela manhã, e o fogo do altar arderá nele."},{"i":2864,"b":2,"c":306,"r":306,"o":10,"t": "E o sacerdote vestirá a sua veste de linho, e vestirá as calças de linho, sobre a sua carne, e levantará a cinza, quando o fogo houver consumido o holocausto sobre o altar, e a porá junto ao altar."},{"i":2865,"b":2,"c":306,"r":306,"o":11,"t": "Depois despirá as suas vestes, e vestirá outras vestes; e levará a cinza fora do arraial para um lugar limpo."},{"i":2866,"b":2,"c":306,"r":306,"o":12,"t": "O fogo que está sobre o altar arderá nele, não se apagará; mas o sacerdote acenderá lenha nele cada manhã, e sobre ele porá em ordem o holocausto e sobre ele queimará a gordura das ofertas pacíficas."},{"i":2867,"b":2,"c":306,"r":306,"o":13,"t": "O fogo arderá continuamente sobre o altar; não se apagará."},{"i":2868,"b":2,"c":306,"r":306,"o":14,"t": "E esta é a lei da oferta de alimentos: os filhos de Arão a oferecerão perante o SENHOR diante do altar."},{"i":2869,"b":2,"c":306,"r":306,"o":15,"t": "E dela tomará um punhado da flor de farinha, da oferta e do seu azeite, e todo o incenso que estiver sobre a oferta de alimentos; então o acenderá sobre o altar, cheiro suave é isso, por ser memorial ao SENHOR."},{"i":2870,"b":2,"c":306,"r":306,"o":16,"t": "E o restante dela comerão Arão e seus filhos; ázimo se comerá no lugar santo, no pátio da tenda da congregação o comerão."},{"i":2871,"b":2,"c":306,"r":306,"o":17,"t": "Levedado não se cozerá; sua porção é que lhes dei das minhas ofertas queimadas; coisa santíssima é, como a expiação do pecado e como a expiação da culpa."},{"i":2872,"b":2,"c":306,"r":306,"o":18,"t": "Todo o homem entre os filhos de Arão comerá dela; estatuto perpétuo será para as vossas gerações das ofertas queimadas do SENHOR; todo o que as tocar será santo."},{"i":2873,"b":2,"c":306,"r":306,"o":19,"t": "Falou mais o SENHOR a Moisés, dizendo:"},{"i":2874,"b":2,"c":306,"r":306,"o":20,"t": "Esta é a oferta de Arão e de seus filhos, a qual oferecerão ao SENHOR no dia em que ele for ungido; a décima parte de um efa de flor de farinha pela oferta de alimentos contínua; a metade dela pela manhã, e a outra metade à tarde."},{"i":2875,"b":2,"c":306,"r":306,"o":21,"t": "Numa caçoula se fará com azeite; cozida a trarás; e os pedaços cozidos da oferta oferecerás em cheiro suave ao SENHOR."},{"i":2876,"b":2,"c":306,"r":306,"o":22,"t": "Também o sacerdote, que de entre seus filhos for ungido em seu lugar, fará o mesmo; por estatuto perpétuo será ela toda queimada ao SENHOR."},{"i":2877,"b":2,"c":306,"r":306,"o":23,"t": "Assim toda a oferta do sacerdote será totalmente queimada; não se comerá."},{"i":2878,"b":2,"c":307,"r":307,"o":1,"t": "E ESTA é a lei da expiação da culpa; coisa santíssima é."},{"i":2879,"b":2,"c":307,"r":307,"o":2,"t": "No lugar onde degolam o holocausto, degolarão a oferta pela expiação da culpa, e o seu sangue se espargirá sobre o altar em redor."},{"i":2880,"b":2,"c":307,"r":307,"o":3,"t": "E dela se oferecerá toda a sua gordura; a cauda, e a gordura que cobre a fressura."},{"i":2881,"b":2,"c":307,"r":307,"o":4,"t": "Também ambos os rins, e a gordura que neles há, que está junto aos lombos, e o redenho sobre o fígado, com os rins se tirará;"},{"i":2882,"b":2,"c":307,"r":307,"o":5,"t": "E o sacerdote os queimará sobre o altar em oferta queimada ao SENHOR; expiação da culpa é."},{"i":2883,"b":2,"c":307,"r":307,"o":6,"t": "Todo o varão entre os sacerdotes a comerá; no lugar santo se comerá; coisa santíssima é."},{"i":2884,"b":2,"c":307,"r":307,"o":7,"t": "Como a expiação pelo pecado, assim será a expiação da culpa; uma mesma lei haverá para elas; será do sacerdote que houver feito propiciação com ela."},{"i":2885,"b":2,"c":307,"r":307,"o":8,"t": "Também o sacerdote, que oferecer o holocausto de alguém, terá para si o couro do holocausto que oferecer."},{"i":2886,"b":2,"c":307,"r":307,"o":9,"t": "Como também toda a oferta que se cozer no forno, com tudo que se preparar na frigideira e na caçoula, será do sacerdote que a oferecer."},{"i":2887,"b":2,"c":307,"r":307,"o":10,"t": "Também toda a oferta amassada com azeite, ou seca, será de todos os filhos de Arão, assim de um como de outro."},{"i":2888,"b":2,"c":307,"r":307,"o":11,"t": "E esta é a lei do sacrifício pacífico que se oferecerá ao SENHOR:"},{"i":2889,"b":2,"c":307,"r":307,"o":12,"t": "Se o oferecer por oferta de ação de graças, com o sacrifício de ação de graças, oferecerá bolos ázimos amassados com azeite; e coscorões ázimos amassados com azeite; e os bolos amassados com azeite serão fritos, de flor de farinha."},{"i":2890,"b":2,"c":307,"r":307,"o":13,"t": "Com os bolos oferecerá por sua oferta pão levedado, com o sacrifício de ação de graças da sua oferta pacífica."},{"i":2891,"b":2,"c":307,"r":307,"o":14,"t": "E de toda a oferta oferecerá uma parte por oferta alçada ao SENHOR, que será do sacerdote que espargir o sangue da oferta pacífica."},{"i":2892,"b":2,"c":307,"r":307,"o":15,"t": "Mas a carne do sacrifício de ação de graças da sua oferta pacífica se comerá no dia do seu oferecimento; nada se deixará dela até à manhã."},{"i":2893,"b":2,"c":307,"r":307,"o":16,"t": "E, se o sacrifício da sua oferta for voto, ou oferta voluntária, no dia em que oferecer o seu sacrifício se comerá; e o que dele ficar também se comerá no dia seguinte;"},{"i":2894,"b":2,"c":307,"r":307,"o":17,"t": "E o que ainda ficar da carne do sacrifício ao terceiro dia será queimado no fogo."},{"i":2895,"b":2,"c":307,"r":307,"o":18,"t": "Porque, se da carne do seu sacrifício pacífico se comer ao terceiro dia, aquele que a ofereceu não será aceito, nem lhe será imputado; coisa abominável será, e a pessoa que dela comer levará a sua iniqüidade."},{"i":2896,"b":2,"c":307,"r":307,"o":19,"t": "E a carne que tocar alguma coisa imunda não se comerá; com fogo será queimada; mas da outra carne, qualquer que estiver limpo, comerá dela."},{"i":2897,"b":2,"c":307,"r":307,"o":20,"t": "Porém, se alguma pessoa comer a carne do sacrifício pacífico, que é do SENHOR, tendo ela sobre si a sua imundícia, aquela pessoa será extirpada do seu povo."},{"i":2898,"b":2,"c":307,"r":307,"o":21,"t": "E, se uma pessoa tocar alguma coisa imunda, como imundícia de homem, ou gado imundo, ou qualquer abominação imunda, e comer da carne do sacrifício pacífico, que é do SENHOR, aquela pessoa será extirpada do seu povo."},{"i":2899,"b":2,"c":307,"r":307,"o":22,"t": "Depois falou o SENHOR a Moisés, dizendo:"}]